{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.83502.php",
    "date": "2005-10-08",
    "title": "Raubmord an 78-jähriger Rentnerin - Zeugen gesucht",
    "text": "\n\n    Von ihrem 15-jährigen Enkel ist die Russin Fira Miller am 7. Oktober 2005 tot in ihrer Wohnung in der Motzstraße 43 in Schöneberg gefunden worden.\n  \n\n    Nachdem sich die 78-jährige morgens bei ihren Angehörigen nicht telefonisch meldete, was sie sonst täglich tat, suchte ihr Urenkel die im fünften Stock gelegene Zweizimmerwohnung gegen 12 Uhr 30 auf. Er fand Fira Miller, die auf dem Fußboden des Wohnzimmers lag und alarmierte einen Notarzt, der jedoch nur noch den Tod feststellen konnten.\n  \n\n    Eine Vielzahl von Behältnissen in der Wohnung waren geöffnet und deren Inhalt auf den Boden geworfen. Offenbar war nach Wertsachen gesucht worden. Bei der gestern durchgeführten Obduktion wurde festgestellt, dass die Seniorin erwürgt worden war. Die Tat dürfte am Morgen oder in den Vormittagsstunden des 7. Oktober 2005 geschehen sin. Da die Wohnungstür unbeschädigt war, gehen die Ermittler davon aus, dass das Opfer den Täter selbst hineinließ.\n  \n\n    Wie die Polizei zwischenzeitlich ermittelte, betrieb die Frau aus ihrer Wohnung heraus einen schwunghaften Handel mit Kaviar. Bei der Tartortarbeit fanden die Beamten eine Menge, die weit über einen möglichen Eigengebrauch liegt und einen geschätzten MArktwert von mehreren 10.000 Euro haben dürfte. Vermutlich aus diesem Grunde empfing sie regelmäßig und kurzzeitig Besucher zu unterschiedlichsten Tageszeiten.\n  \n\nDie Kriminalpolizei bittet um Mithilfe und fragt:\n\n\nWer kannte Fira Miller und kann Angaben über ihr Umfeld machen?\n    \nWer hat Fira Miller gestern noch gesehen?\n    \nWer hat am Freitag in den Morgen- bzw. Vormittagsstunden verdächtige Personen am Haus Motzstraße 43 oder in der Umgebung bemerkt?\n    \nWer kann Angaben zum Tötungsdelikt machen?\n    \nWer kann Angaben zur Person und den Lebensumständen der getöteten machen und insbesondere etwas zu dem Kaviarhandel sagen, der aus der Opferwohnung heraus betrieben wurde?\n    \nWer hatte Kontakt zum Opfer?\n    \nWer kann sonst Hinweise zur Tat oder zum Täter machen?\n    \n\n\nDer Polizeipräsident in Berlin hat eine Belohnung in Höhe von 5.000 Euro für Hinweise ausgesetzt.\n\n\nHinweise, die ggf. vertraulich behandelt werden, bitte an die 6. Mordkommission in der Keithstraße 30 in Tiergarten unter der Rufnummer (030) 4664-911601 oder an jede andere Polizeidienststelle.\n\n"
}