{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1460910.php",
    "date": "2005-06-16",
    "title": "Toter Säugling auf Recyclinghof gefunden - 5.000 Euro Belohnung für Hinweise",
    "text": "\n\n    Am 3. Februar 2005 gegen 0 Uhr 40 entdeckte ein Arbeiter einen toten weiblichen Säugling auf dem Gelände eines Recyclinghofs der Fa. Alba in 12623 Berlin-Mahlsdorf, Hultschiner Damm 335.\n  \n\n    Das Baby war ca. 2000 Gramm schwer, 45 Zentimeter groß und lag unbekleidet, nur in ein rosafarbenes Handtuch gehüllt in einem Plastiksack. Die Obduktion ergab, dass das Kind erwürgt worden sein dürfte.\n  \n\n    Es war nach bisherigen Erkenntnissen organisch gesund und hatte vermutlich nach der Geburt, die ungefähr im 7. oder 8. Schwangerschaftsmonat erfolgt war, nur wenige Minuten gelebt.\n  \n\n    Das Handtuch, in das das Mädchen eingewickelt war, ist ein rosafarbenes Frotteehandtuch mit Blumenmotiv, 90 mal 50 Zentimeter groß. Auf dem nachträglich mit rotem Garn angenähten Wäschezeichen/Aufhänger befindet sich die Aufschrift “Modische Frottierwäsche”.\n  \n\n    Zur Feststellung der Herkunft des Babys wurde ermittelt, dass am Tag des Auffindens rund 70 LKW-Ladungen mit Wertstoffmüll bei der Fa. Alba angeliefert wurden. Diese stammten zu ca. 85 % aus dem gesamten Berliner Stadtgebiet und ca. 5 % aus den nördlichen, südlichen und östlichen Landkreisen Brandenburgs. Die übrigen Ladungen gelangten aus den Landkreisen Güstrow in Mecklenburg-Vorpommern und Gifhorn in Niedersachsen sowie der Stadt Wolfsburg nach Berlin.\n  \n\nDie Kripo fragt in Verbindung mit der Veröffentlichung von Fotos des Handtuchs:\n\n\nWer kennt Frauen, die Ende Januar/Anfang Februar 2005 schwanger waren, danach aber nicht mit einem Baby gesehen wurden?\n    \nWer kennt Personen, die im Besitz des abgebildeten rosafarbenen, 90 mal 50 Zentimeter großen Handtuchs mit eingewobenem Blumenmuster waren und es nun nicht mehr sind?\n    \nWer weiß, wo derartige Handtücher vertrieben werden oder wurden?\n    \nWer kann sonstige Angaben zur Herkunft des getöteten Säuglings machen?\n    \n\n\nFür Hinweise, die zur Aufklärung der Tat führen, hat der Polizeipräsident eine Belohnung in Höhe von 5.000 Euro ausgesetzt.\n\n\nInformationen, die ggf. auch vertraulich behandelt werden, bitte an die 6. Mordkommission in der Keithstraße 30 in Berlin-Tiergarten, Tel. (030) 4664 – 91 16 01, oder jede andere Polizeidienststelle.\n\n"
}