{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.83567.php",
    "date": "2006-08-04",
    "title": "Tötungsverbrechen an Bünyamin Yildirim - Belohnung ausgesetzt",
    "text": "\n\n    Der Mord an dem 45-jährigen Türken Bünyamin YILDIRIM, der am Abend des 04.08.06 im Volkspark Humboldthain niedergeschossen wurde und einen Tag später an den Folgen der dabei erlittenen Kopfverletzung verstarb, ist weiterhin ungeklärt.\n  \n\n    Zwischenzeitlich konnte ermittelt werden, dass YILDIRIM am Tatabend um 22.55 Uhr noch zwei DVDs in einer Videothek in der Brunnenstraße auslieh. Danach suchte er die eheliche Wohnung auf, welche er nach ca. 20 Minuten wieder verließ. Letztlich dürfte er gegen 23.30 Uhr den Humboldthain aufgesucht haben, wo es kurze Zeit später, also zwischen 23.30 Uhr und Mitternacht zu dem tödlichen Angriff kam.\n    Aus welchen Gründen er den Park aufsuchte und ob dies bereits in Begleitung des Täters geschah oder ob er erst am Tatort mit ihm zusammentraf, ist unklar.\n  \n\n    Die Ermittlungen ergaben, dass seine Familie in den Wochen vor seinem Tod eine Wesensveränderung bei YILDIRIM beobachtete: Entgegen seiner Gewohnheit verließ er des Öfteren, auch zur Nachtzeit, kurzfristig die Wohnung, gab mehr Geld aus als sonst, ohne dass er seiner Ehefrau die Gründe dafür mitteilte, und neigte zu einem stärkeren Alkoholkonsum.\n  \n\n    Dieses veränderte Verhalten könnte mit der Tat in Zusammenhang stehen. Möglicherweise hatte YILDIRIM ein außereheliches Verhältnis. Auch Geldschulden infolge Glücksspiels können nicht ausgeschlossen werden. Beides ließ sich jedoch durch die bisherigen Ermittlungen nicht untermauern.\n  \n\n    Für Hinweise, die zur Aufklärung der Tat führen, hat der Polizeipräsident eine Belohnung in Höhe von bis zu 5.000 Euro ausgesetzt. Die Belohnung ist nicht für Personen bestimmt, zu deren Berufspflicht die Verfolgung von Straftaten gehört. Die Verteilung findet unter Ausschluss des Rechtsweges statt.\n  \n\nDie Kripo fragt:\n\n\nWer kann Hinweise zur Tat oder auf den/die Täter geben ?\n    \n\n\nHinweise, ggf. auch vertraulich, bitte an die 6. Mordkommission, Tel. 4664 – 911 601 oder jede andere Polizeidienststelle.\n\n"
}