{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.83516.php",
    "date": "2006-01-18",
    "title": "Mord an Franz Quenstedt - 5.000 Euro Belohnung ausgesetzt",
    "text": "\n\n    Eine Belohnung in Höhe von 5.000,-€ hat der Polizeipräsident in Berlin für Hinweise ausgesetzt, die zur Aufklärung des Mordes an Franz Quenstedt führen.\n  \n\n    Am 17. Januar 2006 gegen 16 Uhr 25 wurde von der Feuerwehr der 68-jährige Franz Quenstedt tot in seiner Wohnung in der Emser Straße 34 aufgefunden. Ein Bekannter, der das Opfer besuchen wollte, es aber nicht antraf, alarmierte aus Sorge die Feuerwehr. Die durchgeführte Obduktion ergab Stichverletzungen im Oberkörper als Todesursache.\n  \n\n    Der 68-Jährige wurde am 17. Januar 2006 gegen 12 Uhr letztmalig lebend in seiner Schuhreparaturwerkstatt, die gleichzeitig seine Wohnanschrift war, lebend gesehen.\n  \n\n    Die Ermittlungen ergaben inzwischen, dass Herr Quenstedt Opfer eines Raubes wurde. Vermutlich nahm der Täter Geld aus dem Portemonnaie des Überfallenen. Folglich besteht die Möglichkeit, dass diese Geldscheine Blutspuren aufweisen. Der Verlust weiterer Wertsachen konnte bislang nicht festgestellt werden. Die Tatwaffe, vermutlich ein Messer, wurde bisher ebenfalls nicht aufgefunden.\n  \n\n    Des Weiteren gibt es Anhaltspunkte darauf, dass ein bisher Unbekannter Geschäftsleuten in Tatortnähe unverzollte Zigaretten zum Verkauf angeboten hat. Eine Beschreibung dieser Person liegt nicht vor. Inwieweit hier ein Tatzusammenhang bestehen könnte, kann derzeit nicht bewertet werden.\n  \n\n    Die Tatortbearbeitung sowie Befragungen aus dem Opfer-Umfeld dauern an.\n  \n\nDie Kriminalpolizei fragt:\n\n\nWer hat am 17. januar 2006 in der Zeit zwischen 12 und 16 Uhr 30 verdächtige Wahrnehmungen im Bereich der Schumacherwerkstatt gemacht?\n    \nWer kann Angaben zu dem vermeintlichen Zigarettenanbieter machen?\n    \nWer kannte das Opfer und kann Angaben zu seinem Bekanntenkreis und zu seinen Lebensgewohnheiten machen?\n    \nWem sind seit dem 17. Januar 2006 Geldscheine angeboten worden, die evtl. Blutspuren aufwiesen?\n    \nWer kennt Personen, die im Besitz von blutverschmutzten Geldscheinen sind?\n    \n\n\nKunden des Opfers werden gebeten, sich mit der 5. Mordkommission in Verbindung zu setzen. Hinweise nimmt das LKA 115 in der Keithstraße 30 in Tiergarten unter der Rufnummer (030) 4664 – 911502 oder jede andere Polizeidienststelle entgegen.\n\n"
}