{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1366354.php",
    "date": "2008-05-21",
    "title": "Pressemitteilung zum Jahresbericht 2008",
    "text": "\n\n    Der Rechnungshof hat heute entsprechend seinem Verfassungsauftrag den Jahresbericht 2008 dem Abgeordnetenhaus vorgelegt und den Senat unterrichtet. In diesem Bericht fasst er bedeutsame Ergebnisse seiner Prüfungen bis Anfang des Jahres 2008 zusammen. Dieser dient dem Abgeordnetenhaus als Grundlage für seine Entscheidung über die Entlastung des Senats für das Haushaltsjahr 2006 sowie für seine Beschlüsse über einzuleitende Maßnahmen. Der Jahresbericht\n  \n\n    - gibt einen Überblick über die Finanzlage des Landes Berlin (T 10 bis 33),\n  \n\n    - legt das Ergebnis der Prüfung der Haushalts- und Vermögensrechnung von Berlin sowie der Kreditaufnahme für das Haushaltsjahr 2006 dar (T 34 bis 63) und\n  \n\n    - enthält Feststellungen zur Haushalts- und Wirtschaftsführung der Behörden und Betriebe Berlins sowie der landesunmittelbaren juristischen Personen des öffentlichen Rechts (T 64 bis 343).\n  \n\n    Die Bemerkungen zur Haushalts- und Wirtschaftsführung enthalten Beanstandungen in einer Größenordnung von ca. 150 Mio. € infolge unterlassener Erhebung von Einnahmen oder vermeidbarer bzw. sonst problematischer Ausgaben. Darüber hinaus enthält der Jahresbericht Prüfungsfeststellungen von teils erheblicher finanzieller Tragweite, bei denen aber kein konkreter Betrag im Sinne eines entstandenen oder drohenden „Schadens“ beziffert werden könnte.\n  \n\n    Im Folgenden wird anhand von sechs Themenschwerpunkten ein Überblick über die im Jahresbericht 2008 aufgeführten Prüfungsfeststellungen des Rechnungshofs gegeben. Nähere Informationen sowie weitere Prüfungsergebnisse sind in der dieser Mitteilung beigefügten Anlage zusammengefasst.\n  \n\nVerbesserung der finanziellen Lage Berlins – nachhaltige Konsolidierung des Haushalts mit dem Ziel der Schuldentilgung noch nicht gesichert\n    Die aktuelle finanzielle Lage des Landes Berlin hat sich verbessert. Erstmals seit der Wiedervereinigung konnte im Jahr 2006 ein Primärüberschuss von 350 Mio. € erwirtschaftet werden. Im Jahr 2007 konnte der Primärüberschuss auf 1,8 Mrd. € erhöht werden, sodass nach dem vorläufigen Jahresabschluss statt der geplanten Nettokreditaufnahme sogar 102 Mio. € Schulden abgebaut werden konnten. Diese positive Entwicklung ist auf höhere Einnahmen, insbesondere aus Steuern, zurückzuführen, also sowohl konjunkturbedingt als auch Folge von Steuerrechtsänderungen auf Bundes- und Landesebene (Mehrwertsteuererhöhung, Wegfall der Eigenheimzulage, Erhöhung der Grund- und Grunderwerbsteuer).\n  \n\n    Das Land Berlin befindet sich gleichwohl nach wie vor in einer schwierigen Finanzlage. Vor allem die aufgelaufenen Schulden von 60 Mrd. €, die zu jährlichen Zinsverpflichtungen von zurzeit 2,4 Mrd. € führen, lasten schwer. Hinzu kommt der stufenweise Abbau der Sonderbedarfs-Bundesergänzungszuweisungen um 2 Mrd. € bis zum Jahr 2020. Damit der Senat – wie geplant und geboten – auch künftig auf eine jährliche Netto-Neuverschuldung verzichten und zu einem stetigen Schuldenabbau gelangen kann, muss der Primärüberschuss weiter erhöht werden; denn nach den derzeitigen Planungen werden die Primärüberschüsse noch bis zum Jahr 2009 vollständig durch die Zinsverpflichtungen Berlins aufgebraucht. Eine Schuldentilgung erfolgt bis dahin ausschließlich aus Vermögensaktivierungen. Das Land Berlin ist also noch nicht über den Berg, sondern steht weiter vor erheblichen finanzpolitischen Herausforderungen.\n  \n\n    Die Planungen des Senats basieren auf einem ständigen Wirtschaftswachstum und damit einhergehend einer stetigen Zunahme der Einnahmen aus Steuern und Länderfinanzausgleich. Eine nennenswerte Senkung der Primärausgaben ist indes nicht mehr vorgesehen. Dies ist mit erheblichen Risiken verbunden und kann den Konsolidierungserfordernissen nicht genügen (T 10 bis 33).\n  \n\nMäßigung bei den Einkommen im öffentlichen Dienst – aber nicht immer bei Führungskräften öffentlicher Unternehmen\n    Die Personalausgaben konnten gegenüber dem Jahr 2002 um mehr als 1 Mrd. € (14 v. H.) auf 6,2 Mrd. € reduziert werden. Diese Entwicklung wird vor allem getragen durch niedrigere Ausgaben für Gehälter, Vergütungen und Löhne für die aktiv Beschäftigten (T 19 bis 21). Wesentliche Gründe dafür sind der fortgesetzte Stellenabbau sowie die Einsparungen aus dem im Jahr 2003 geschlossenen und noch bis 2010 geltenden Anwendungstarifvertrag („Solidarpakt“). Angesichts der schwierigen finanziellen Perspektiven für das Land Berlin wird es in den kommenden Jahren darauf ankommen, die Personalausgaben insgesamt nicht erneut ansteigen zu lassen.\n  \n\n    - Der Rechnungshof hat festgestellt, dass die Senatsverwaltung für Finanzen die Bemessung und Entwicklung der Bezüge der Geschäftsleitungen von öffentlichen Unternehmen in den vergangenen Jahren nicht ausreichend überwacht hat. Damit hat sie dazu beigetragen, dass es zwischen 2001 und 2005 in 10 von 15 geprüften Fällen zu einem überproportionalen Anstieg der Geschäftsführer- und Vorstandsgehälter im Vergleich zur deutschlandweiten Entwicklung der Vergütungen der Geschäftsführer privater Unternehmen kam. Diese Entwicklung hat sich im Jahr 2006 fortgesetzt. Auch vertraglich zugesicherte Zusatzleistungen gehen teilweise weit über das Übliche hinaus (T 252 bis 261, s. Anlage). Der Rechnungshof hat zudem festgestellt, dass das im Jahr 2001 vom Senat eingeführte einheitliche erfolgs- und leistungsorientierte Vergütungssystem bei den Wohnungsbaugesellschaften Berlins nicht sachgerecht umgesetzt wird. Dadurch kamen Geschäftsführer/Vorstandsmitglieder wiederholt in den\n    Genuss ungerechtfertigter oder überhöhter Bonuszahlungen, teilweise sogar weit oberhalb der vorgegebenen jährlichen Höchstgrenze von 40 900 € (T 262 bis 270, s. Anlage).\n  \n\n    - Die von den Berliner Verkehrsbetrieben (BVG) in den Jahren 2005 und 2006 aufgrund von Forderungen des Rechnungshofs und des Abgeordnetenhauses ergriffenen Maßnahmen zur Verringerung der Zahl ihrer außertariflich vergüteten Angestellten (AT-Angestellte) und zur Rückführung der überhöhten Bezüge dieser Mitarbeiter werden inzwischen durch neue Beschlüsse des Vorstands konterkariert. So haben die BVG im März 2007 mit nahezu allen bisher als Tarifangestellte beschäftigten Mitarbeitern der 3. Führungsebene AT-Verträge geschlossen – verbunden mit einem nicht unerheblichen Anstieg der Jahresbezüge. Auch die Zahl der Mitarbeiter in der 2. Führungsebene der BVG hat sich erhöht, weil neue Stellen für „Hauptabteilungsleiter“ geschaffen wurden. Anderen AT-Angestellten hat die BVG im Juni 2007 eine Erhöhung der Jahresvergütung um insgesamt 21 v. H. rückwirkend für einen Zeitraum von nahezu 2 Jahren zugestanden. Es kommt damit erneut in erheblichem Umfang zu\n    unnötigen Personalaufwendungen (T 319 bis 336, s. Anlage).\n  \n\nSanierung und Verkauf der Bankgesellschaft – vermeidbare Nachteile und Risiken bei der Durchführung der Risikoabschirmung\n    Das Land Berlin hat im Jahr 2007 – nach mehrjährigen Sanierungs- und Restrukturierungsanstrengungen – die Landesbank Berlin Holding AG (vormals Bankgesellschaft Berlin AG) für insgesamt 4,6 Mrd. € an den Deutschen Sparkassen- und Giroverband verkauft. Damit hat der Senat die von ihm gesetzten Ziele erreicht. Der Verkaufserlös ist einer Sonderrücklage zugeführt worden, die der finanziellen Abwicklung der vom Land Berlin gegebenen Garantie für Risiken aus dem Immobiliendienstleistungsgeschäft der Bank und einiger ihrer Tochtergesellschaften (Risikoabschirmung mit einer Haftung bis zu 21,6 Mrd. € und einer Laufzeit bis spätestens Ende 2032) dienen soll. Solange die Rücklage hierfür nicht benötigt wird, kann sie als inneres (zinsfreies) Darlehen anstelle sonst notwendiger Kreditaufnahmen in Anspruch genommen werden. Dies wird im laufenden Jahr etwa 5 v. H. geringere Zinsausgaben Berlins bewirken (T 27).\n  \n\n    Die negativen Folgen der Bankenkrise werden Berlin noch viele Jahre treffen. Ob der Verkaufserlös ausreichen wird, die noch entstehenden Kosten zu decken, ist nicht sicher. Umso mehr ist es geboten, die Belastungen und Risiken für das Land so weit wie möglich zu senken. Prüfungen des Rechnungshofs weisen indes auf erhebliche Mängel bei der Durchführung der Risikoabschirmung hin.\n  \n\n    - Im Zuge des Verkaufsverfahrens hat das Land Berlin Gesellschaften des Immobiliendienstleistungsgeschäfts des Bankkonzerns übernommen, die seitdem als Tochtergesellschaften der landeseigenen BIH Berliner Immobilien Holding GmbH ihre bisherigen Tätigkeiten weiter wahrnehmen. Zur Deckung der während der Abwicklung der Gesellschaften entstehenden, nicht abgeschirmten Kosten konnte das Land von der Bank eine Kompensationszahlung beanspruchen. Der Rechnungshof hat festgestellt, dass die Senatsverwaltung für Finanzen vor Übernahme der Immobiliendienstleistungsgesellschaften versäumt hat, eine schlüssige Wert-/Risikoermittlung durchzuführen. Sie hat sich zudem einverstanden erklärt, dass die Bank entgegen der vertraglichen Regelung weitere, zuvor nicht in die Bewertung einbezogene Gesellschaften auf das Land übertragen hat, u. a. auch solche, deren Risiken ausdrücklich von der Risikoabschirmung ausgenommen waren. Sie hat schließlich nicht einmal durchgesetzt, dass der BIH\n    die von der Bank als Kompensationszahlung zu erbringende Bareinlage von 86,5 Mio. € zum vereinbarten Stichtag vollständig zur Verfügung stand. Darüber hinaus hat sie nach Übernahme des Immobiliendienstleistungsgeschäfts auf eine ursprünglich vereinbarte Vertragsklausel verzichtet, nach der das Land von unbekannten, nicht abgeschirmten Risiken freigestellt war. Die Senatsverwaltung für Finanzen sieht ihr Vorgehen, das für Berlin mit erheblichen Nachteilen und zusätzlichen Risiken verbunden ist, durch Vorteile bei dem Verkauf der Bank gerechtfertigt, ohne dies jedoch im Einzelnen dargelegt oder beziffert zu haben (T 271 bis 286).\n  \n\n    - Die landeseigene Berliner Gesellschaft zum Controlling der Immobilien-Altrisiken mbH (BCIA) nimmt im Wege der Geschäftsbesorgung Verpflichtungen wahr, die sich für das Land Berlin aus der Risikoabschirmung ergeben. Der Rechnungshof hat festgestellt, dass die BCIA bei ihrer Tätigkeit das Interesse Berlins, in möglichst geringem Umfang aus der Risikoabschirmung in Anspruch genommen zu werden, sowie vertragliche Bestimmungen wiederholt nicht beachtet hat. So hat sie einer für das Land Berlin nachteiligen Vergleichsvereinbarung zugestimmt, ohne zuvor untersucht zu haben, ob es Alternativen gab, die für Berlin wirtschaftlicher sind. Die Zustimmung wird dazu führen, dass das Land Berlin voraussichtlich erheblich mehr als erforderlich aus einer Mietausfallgarantie in Anspruch genommen wird. Vermeidbare Belastungen sind zudem auch aus vom Land Berlin übernommenen Garantien für die vertragsgemäßen Zins- und Tilgungsleistungen abgeschirmter Kredite zu erwarten. Die\n    Kreditgarantie bleibt auch bei Anschluss- und Umfinanzierungen erhalten; die BCIA ist insofern verpflichtet zu prüfen, ob die Zinssätze marktüblich sind. Nach Auffassung des Rechnungshofs sind hier nur Kommunalkreditkonditionen (allenfalls zuzüglich einer geringen Marge) als marktüblich anzusehen, da die durch die Kreditgarantie abgesicherten Kredite für die kreditgewährenden Banken nunmehr risikolos sind. Dies hat die BCIA verkannt und regelmäßig deutlich höhere Zinssätze gebilligt. Die Senatsverwaltung für Finanzen hat nur unzureichend überwacht, ob die BCIA die Geschäftsbesorgung vertragsgemäß durchführt (T 287 bis 310).\n  \n\nMissachtung des Wirtschaftlichkeitsprinzips – mangelhafte Wirtschaftlichkeitsuntersuchungen, teure Fehlentscheidungen, problematische Auftragsvergaben\n    Alle öffentlichen Einrichtungen sind dem Grundsatz der Wirtschaftlichkeit verpflichtet. Um eine wirtschaftliche Verwendung der öffentlichen Mittel sicherzustellen, müssen sie im Vorfeld von Entscheidungen angemessene Wirtschaftlichkeitsuntersuchungen durchführen, ihre Umsetzung überwachen und erforderlichenfalls gegensteuern. Versäumnisse dabei führen immer wieder zu fragwürdigen Ausgaben oder vermeidbaren Belastungen.\n  \n\n    - Bei dem 20 Mio. € teuren, innovativen Neubau der Philologischen Bibliothek der Freien Universität Berlin hat die Senatsverwaltung für Stadtentwicklung eine unkonventionelle Technische Gebäudeausrüstung zur Ausführung freigegeben, obwohl deren Eignung und Wirtschaftlichkeit nicht ausreichend untersucht worden ist. Zudem hat sie den aus der architektonischen Gestaltung der Gebäudehülle folgenden höheren Aufwand für Wartung und Reinigung nur unzureichend eingeplant. Die Versäumnisse der Senatsverwaltung sind mitursächlich für erhebliche Mängel bei der Technischen Gebäudeausrüstung, Nutzungsbeeinträchtigungen sowie erhebliche Folgekosten (T 192 bis 209, s. Anlage).\n  \n\n    - Die Senatsverwaltung für Stadtentwicklung hat im Rahmen ihrer Aufgaben zur Ausgestaltung des öffentlichen Nahverkehrsnetzes die Wirtschaftlichkeit von Netzergänzungen bei der Straßenbahn nicht umfassend geprüft. Insbesondere hat sie bei ihren Entscheidungen die deutlich höheren Kosten für Infrastruktur und Betrieb der Straßenbahn gegenüber dem Bus nicht angemessen berücksichtigt und nicht immer alle in Betracht kommenden Möglichkeiten verglichen – so auch bei der Straßenbahnneubaustrecke zwischen dem U-Bahnhof Eberswalder Straße und dem Hauptbahnhof mit veranschlagten Baukosten von 44,6 Mio. € (T 222 bis 228).\n  \n\n    - Die Berliner Verkehrsbetriebe (BVG) haben im Jahr 2004 als Ergänzung bestehender Fahrgastinformationssysteme einen Abruf aktueller Abfahrtzeiten über das Mobiltelefon (Fahrinfo SMS) eingeführt. Dieser Service wird jedoch nur wenig genutzt. Es fehlte sowohl eine sachgerechte Wirtschaftlichkeitsuntersuchung als auch eine ausreichende Erfolgsüberwachung durch die BVG. Angesichts eines Verlustes von 880 000 € in den ersten drei Jahren und der bereits bestehenden vielfältigen Fahrgastinformationen sollte die BVG den Service Fahrinfo SMS umgehend einstellen (T 337 bis 343).\n  \n\n    - Aus der öffentlichen Bauabfallentsorgung resultieren mindestens seit 1997 vermeidbare finanzielle Belastungen von insgesamt mehr als 10 Mio. €, ohne dass die jeweils zuständigen Senatsverwaltungen in der Vergangenheit ausreichend gegengesteuert hätten. Der Rechnungshof erwartet, dass die jetzt zuständige Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz die öffentliche Bauabfallentsorgung einschließlich der Nutzungsgebühren so gestaltet, dass eine weitere Subventionierung der Bauabfallerzeuger aus dem Landeshaushalt vermieden wird (T 171 bis 179, s. Anlage).\n  \n\n    Auch die Regelungen für die Vergabe öffentlicher Aufträge zielen auf ein wirtschaftliches Verwaltungshandeln. Zudem soll die Transparenz der Vergabeentscheidungen durch die öffentliche Verwaltung sichergestellt werden. Unbegründete Abweichungen von den Vergabevorschriften beanstandet der Rechnungshof aus diesen Gründen immer wieder.\n  \n\n    - Die für Sport zuständige Senatsverwaltung hat seit Übernahme der Unterhaltung und Bewirtschaftung des Olympiaparks (früher Reichssportfeld) von der Bundesrepublik Deutschland im Jahr 1994 fortgesetzt gegen das Wirtschaftlichkeitsgebot verstoßen, indem sie Aufträge für Dienstleistungen (z. B. Bewachung, Grünpflege) nicht im Wettbewerb, sondern ohne vorangegangene öffentliche bzw. EU-weite Ausschreibungen vergeben hat. Verträge mit einem jährlichen Auftragsvolumen von über 1,7 Mio. € sind damit ohne transparentes Vergabeverfahren geschlossen worden. Für künftige Vergaben hat der Rechnungshof deshalb die Einhaltung des Grundsatzes der öffentlichen Ausschreibung gefordert (T 75 bis 80).\n  \n\n    - Mehrere Baudienststellen Berlins haben aufgrund der schwierigen Finanzlage und des hohen Instandsetzungsbedarfs bei einer Vielzahl von bedeutenden Baudenkmalen im Eigentum des Landes ohne vorherige Ausschreibung die Restaurierung von Baudenkmalen einer privaten rechtsfähigen gemeinnützigen Stiftung übertragen oder dies beabsichtigt. Nach den Vertragskonzeptionen erhielt die Stiftung statt einer Entgeltzahlung vom Land Berlin das Recht, Außenflächen von Baustellen zu Werbezwecken zu vermarkten. Eine Offenlegung der Werbeerlöse und deren Abrechnung war nicht vorgesehen. Der Rechnungshof hat die Verfahrensweise der beteiligten Verwaltungen als intransparent und vergaberechtswidrig beanstandet. Er hat insbesondere darauf hingewiesen, dass die Stiftung die Restaurierungsarbeiten nicht selbst durchführt, sondern die Bauleistungen an gewerbliche Unternehmen vergibt. Ob sie dabei wirtschaftlich verfährt und in welchem Umfang und Wert tatsächlich unentgeltliche\n    Planungsleistungen erbracht werden, ist nicht überprüfbar. Ähnlich intransparent ist auch die Beauftragung der Werbedienstleister durch die Stiftung. Die Verträge mit der Stiftung, die als Baukonzessionen zu klassifizieren sind, hätten im Wettbewerb mit anderen Bietern vergeben werden müssen. Es kann nicht davon ausgegangen werden, dass die Beauftragung der Stiftung mit der Restaurierung von Baudenkmalen Berlins immer die wirtschaftlichste Lösung darstellt. Der Rechnungshof hält es für geboten, dass die Baubehörden Berlins vor der Entscheidung, die Restaurierung von Baudenkmalen und die Finanzierung durch Werbeerlöse als Baukonzession zu vergeben, regelmäßig eine Wirtschaftlichkeitsuntersuchung durchführen sowie für ein transparentes und mit dem Vergaberecht konformes Verfahren sorgen (T 210 bis 221).\n  \n\nHäufiger Unterrichtsausfall an Berlins Schulen – nicht zuletzt ein Managementproblem in den Schulen\n    Der häufige Unterrichtsausfall an den Berliner Schulen ist seit Jahren ein Problem, dessen Lösung kontrovers diskutiert wird. Der Rechnungshof hat deswegen an drei beispielhaft ausgewählten Gymnasien Ursachen für Unterrichtsausfall untersucht. Die jüngsten Maßnahmen der Bildungsverwaltung zur Sicherung der Unterrichtsversorgung vom Schuljahr 2007/2008 an, waren noch nicht Gegenstand der Prüfung. Dennoch sind die Ergebnisse der Prüfung geeignet, um Schlussfolgerungen für notwendige Verbesserungen ziehen zu können.\n  \n\n    Der Rechnungshof hat festgestellt, dass die Schulen der Absicherung des Unterrichts nicht immer die gebotene Priorität einräumen. Die Schulen haben vielfach nicht alle erforderlichen und möglichen organisatorischen Maßnahmen wie z. B. das Einplanen von Vertretungsstunden bereits bei der Stundenplanerstellung und die gleichwertige Vertretung von Randstunden getroffen, um den Unterrichtsausfall auf das objektiv unvermeidbare Maß zu beschränken. Der Rechnungshof hat aber in den geprüften Schulen auch wesentliche Unterschiede bei der Organisation von Vertretungen vorgefunden, die zu unterschiedlichen Erfolgen bei der Vermeidung von Unterrichtsausfall führen: Während eine Schule es trotz noch bestehender Optimierungsmöglichkeiten immerhin geschafft hat, dass nur jede Dritte zur Vertretung angefallene Stunde ausfiel, waren es in den beiden anderen Schulen jeweils etwa zwei Drittel.\n  \n\n    Um die Ausfallquoten zu reduzieren, bedarf es auch einer kritischen Analyse der Gründe für den hohen Vertretungsbedarf. Bei den drei Schulen waren Erkrankungen der Lehrkräfte zwar wichtigste Einzelursache, insgesamt überwogen aber andere, nicht krankheitsbedingte Gründe, vor allem dienstliche Abwesenheiten bzw. schulische Veranstaltungen. So haben die Schulen entgegen den Vorgaben der Senatsverwaltung teilweise Konferenzen, Dienstbesprechungen und Elternsprechtage während der Unterrichtszeit durchgeführt. Auch der Unterrichtsausfall aus Anlass von Prüfungen oder der Teilnahme von Lehrkräften an Fortbildungen ließe sich deutlich vermindern. Die Vertretungsproblematik wird noch dadurch verschärft, dass die von den Lehrkräften aus schulorganisatorischen Gründen nicht geleisteten Unterrichtsstunden (Minderstunden), z. B. wegen Abwesenheit der Schüler aufgrund von Betriebspraktika oder Schülerfahrten, überwiegend nicht „nachgeleistet“ werden. Nach den derzeitigen\n    Regelungen verfallen solche Minderstunden am Monatsende und stehen dann nicht mehr für Vertretungszwecke zur Verfügung; geleistete Mehrarbeit wird demgegenüber fortgeschrieben.\n  \n\n    Insgesamt wird deutlich, dass Mängel in der Schulorganisation in erheblichem Umfang zu vermeidbaren Unterrichtsausfällen führten. Der Rechnungshof erwartet insbesondere, dass die Senatsverwaltung sicherstellt, dass die Berliner Schulen alle organisatorischen Maßnahmen ausschöpfen, um den Unterrichtsausfall auf das unumgängliche Maß zu reduzieren. Die Senatsverwaltung ist zudem aufgefordert, die rechtlichen Voraussetzungen zu schaffen, dass Minderarbeit zukünftig über den Kalendermonat hinaus fortgeschrieben und ein Ausgleich innerhalb eines Schuljahres vorgenommen wird (T 112 bis 123).\n  \n"
}