{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1366375.php",
    "date": "2009-05-07",
    "title": "Pressemitteilung zum Jahresbericht 2009",
    "text": "\n\n    Der Rechnungshof hat heute entsprechend seinem Verfassungsauftrag den Jahresbericht 2009 dem Abgeordnetenhaus vorgelegt und den Senat unterrichtet. In diesem Bericht fasst er bedeutsame Ergebnisse seiner Prüfungen bis Anfang des Jahres 2009 zusammen. Dieser dient dem Abgeordnetenhaus als Grundlage für seine Entscheidung über die Entlastung des Senats für das Haushaltsjahr 2007 sowie für seine Beschlüsse über einzuleitende Maßnahmen. Der Jahresbericht\n  \n\n    - gibt einen Überblick über die Finanzlage des Landes Berlin (T 10 bis 33),\n  \n\n    - legt das Ergebnis der Prüfung der Haushalts- und Vermögensrechnung von Berlin sowie der Kreditaufnahme für das Haushaltsjahr 2007 dar (T 34 bis 60) und\n  \n\n    - enthält Feststellungen zur Haushalts- und Wirtschaftsführung der Behörden und Betriebe Berlins sowie der landesunmittelbaren juristischen Personen des öffentlichen Rechts (T 61 bis 296).\n  \n\n    Die Bemerkungen zur Haushalts- und Wirtschaftsführung enthalten Beanstandungen in einer Größenordnung von ca. 57 Mio. € infolge säumiger Einnahmeerhebung oder unwirtschaftlicher Ausgaben. Darüber hinaus enthält der Jahresbericht eine Vielzahl nicht monetär bezifferbarer Prüfungsbeanstandungen.\n  \n\n    Im Folgenden wird anhand von sieben Themenschwerpunkten ein Überblick über die im Jahresbericht 2009 aufgeführten Prüfungsfeststellungen des Rechnungshofs gegeben. Nähere Informationen sowie weitere Prüfungsergebnisse sind in der dieser Mitteilung beigefügten Anlage zusammengefasst.\n  \n\nKonsolidierungsperspektive nicht aus dem Blick verlieren\n    Die Finanzlage des Landes Berlin hatte sich in den vergangenen Jahren etwas entspannt. So konnten in den Jahren 2007 und 2008 dank erzielter Jahresüberschüsse, wenn auch teilweise aus Vermögensaktivierungen resultierend, die Schulden Berlins um über 1 Mrd. € verringert werden. Der Schuldenstand beläuft sich aber immer noch auf 59 Mrd. €.\n  \n\n    Infolge der Finanzmarktkrise hat sich die Lage erneut verschärft. Bereits in diesem Jahr wird Berlin nach dem Nachtragshaushaltsgesetz 2009 wieder neue Schulden von ca. 900 Mio. € aufnehmen müssen. Ursachen dafür sind geringere Steuereinnahmen als Folge des Konjunktureinbruchs sowie Steuerrechtsänderungen und zusätzliche Ausgaben aufgrund der Konjunkturpakete von Bund und Ländern. Auch die Perspektiven für die kommenden Jahre mussten erheblich ins Negative korrigiert werden, sodass der Schuldenberg Berlins, statt allmählich zu sinken, schon im Jahr 2012 auf voraussichtlich über 63 Mrd. € angestiegen sein wird. Das Ausmaß der zusätzlichen Verschuldung wird dabei wesentlich von Grad und Dauer einer wirtschaftlichen Rezession bestimmt sein. So droht beispielsweise bei konjunkturbedingt zunehmender Arbeitslosigkeit ein Ausgabenaufwuchs bei den von Berlin zu tragenden Kosten der Unterkunft für Empfänger des Arbeitslosengeldes II.\n  \n\n    Unabhängig von den finanziellen Auswirkungen der Finanzmarktkrise ergeben sich aber auch erhebliche strukturelle Erhöhungen bei den Ausgaben, etwa bei den Personalausgaben (Auslaufen des Anwendungstarifvertrages) oder bei den Ausgaben im Kindertagesstättenbereich (höhere Geburtenraten und neue gesetzliche Regelungen). Auf der Einnahmenseite fallen derweil stufenweise bis zum Jahr 2020 Bundesergänzungszuweisungen von fast 2 Mrd. € weg.\n  \n\n    Eine nachhaltige Konsolidierung des Landeshaushalts mit dem Ziel des Schuldenabbaus ist damit auf mittlere Sicht kaum noch realisierbar. Jedoch ruft jede weitere Schuldenmilliarde selbst unter Zugrundelegung eines moderaten Zinssatzes von 4 v. H. zusätzliche dauerhafte Zinslasten von 40 Mio. € hervor. Um die finanzielle Handlungsfähigkeit nicht zu verlieren, ist ein strenges Ausgabenregime notwendig. Der Senat ist erneut gefordert, dem Land Berlin den Weg aus der derzeitigen Verschuldungssituation aufzuzeigen (T 10 bis 33).\n  \n\n    Um ebenfalls Anreize zur Belebung der Konjunktur und zur Sicherung von Arbeitsplätzen zu geben, wird Berlin in den Jahren 2009 und 2010 zusätzliche – kreditfinanzierte – Investitionsmittel bereitstellen. Zur Beschleunigung öffentlicher Investitionen sind vom Senat zudem vereinfachte Planungs- und Vergabeverfahren zugelassen worden. Der Rechnungshof weist darauf hin, dass auch bei Umsetzung von Konjunkturmaßnahmen sachgerechte und für Berlin wirtschaftliche Ergebnisse sicherzustellen sind und für eine ordnungsgemäße und transparente Verwendung der Mittel zu sorgen ist.\n  \n\nBearbeitungsqualität und Verfahrensabläufe in den Finanzämtern verbessern\n    Die Prüfungen durch den Rechnungshof in verschiedenen Berliner Finanzämtern haben erhebliche Bearbeitungsmängel erkennen lassen, die zu verspäteten Steuereinnahmen, also Zinsnachteilen für Berlin, teilweise sogar zu Steuerausfällen geführt haben. Nicht zuletzt um den Grundsatz der Gleichmäßigkeit der Besteuerung zu wahren, sind Verbesserungen geboten.\n  \n\n    - So hat es die Bewertungs- und Grundsteuerstelle eines Finanzamts versäumt, die für die Bemessung der Grundsteuer erforderlichen Einheitswertfeststellungen zeitnah durchzuführen, obwohl sie teilweise seit Jahren Kenntnis von den für die Bewertung maßgeblichen Veränderungen hatte. Das Finanzamt hat nunmehr auf entsprechende Hinweise des Rechnungshofs Grundsteuern von fast 2,5 Mio. € nachträglich festgesetzt (T 196 bis 204).\n  \n\n    - Bei der Lohnsteueraußenprüfung der Finanzämter für Körperschaften bestehen erhebliche Prüfungsrückstände mit einem Nachforderungsvolumen von schätzungsweise 9,3 Mio. €. Insbesondere durch einen an den Prüfungserfordernissen orientierten Personaleinsatz und eine verbesserte Fallauswahl hätte verhindert werden können, dass sich derartige Prüfungsrückstände aufbauen. Bei einem Teil dieser Fälle dürfte inzwischen bereits Festsetzungsverjährung eingetreten sein (T 205 bis 215).\n  \n\n    - Das Finanzamt für Körperschaften IV ist seiner Verpflichtung nicht nachgekommen, die für die Einkommenbesteuerung zuständigen Finanzämter über zu erwartende Gewinnanteile der Mitunternehmer von Kommanditgesellschaften zeitnah und zutreffend zu unterrichten. In der Folge haben diese Finanzämter Einkommensteuervorauszahlungen der Mitunternehmer teilweise in erheblich zu geringem Umfang festgesetzt. Allein schon für die geprüften Steuerfälle eines Finanzamts hätten sich bei konsequenter Arbeitsweise der beteiligten Finanzämter Einkommensteuervorauszahlungen von über 5,6 Mio. € früher vereinnahmen lassen (T 216 bis 221).\n  \n\nVerzögerungen bei der Zuführung von Mitteln an den Haushalt vermeiden\n    Angesichts der kreditbelasteten Finanzen Berlins ist es von besonderer Bedeutung, dem Land zustehende Mittel möglichst zeitnah im Haushalt zu vereinnahmen. Dennoch hat der Rechnungshof gleich in einer Reihe von Fällen Nachlässigkeiten und Versäumnisse festgestellt, die zu vermeidbaren finanziellen Nachteilen für Berlin führen.\n  \n\n    - Bei der Durchführung des SGB II – Grundsicherung für Arbeitsuchende – ergeben sich Erstattungsansprüche des Landes Berlin gegen den Bund wegen des gesetzlichen Bundesanteils an den Leistungen für Unterkunft und Heizung. Das derzeitige Abrufverfahren der Bundesmittel (im Prüfungszeitraum 2005 bis 2007 insgesamt fast 1,2 Mrd. €) durch die Senatsverwaltung für Integration, Arbeit und Soziales führt infolge vermeidbarer Verzögerungen und nicht genutzter Abruftermine zu verspäteten Gutschriften im Landeshaushalt. Berlin entstehen hierdurch Zinsnachteile in Millionenhöhe (T 75 bis 81, s. Anlage).\n  \n\n    - Auch beim Abruf von Finanzhilfen des Bundes für das Investitionsprogramm Pflegeeinrichtungen (seit dem Jahr 1995 insgesamt 270 Mio. €) hat die für Soziales zuständige Senatsverwaltung unwirtschaftlich gehandelt. Anstatt die jeweils für Investitionen benötigten Mittel entsprechend einer mit dem Bund getroffenen Vereinbarung aus dessen Verwahrkonten abzurufen, hat sie die geförderten Maßnahmen jeweils aus dem Landeshaushalt vorfinanziert und sich danach erst – teilweise um Jahre verspätet – erstatten lassen. Allein für die vom Rechnungshof geprüften Abrechnungsjahre 2002 bis 2005 ergibt sich ein Zinsschaden von 135 000 € (T 97 bis 102).\n  \n\n    - In zwei weiteren Fällen hat der Rechnungshof beanstandet, dass Unternehmen Berlins über das betriebsnotwendige Maß hinaus Geldbestände in jeweils zweistelliger Millionenhöhe belassen worden sind, anstatt diese im Wege der Kapitalentnahme dem Haushalt zuzuführen. Dies hätte zu einer Zinsentlastung für den Landeshaushalt von mehr als 400 000 € jährlich geführt (T 69 bis 74 und T 262 bis 267, s. Anlage).\n  \n\nMängel bei der Gewährung und Rückforderung von Sozialleistungen abstellen\n    Der Rechnungshof prüft auch die Antragsbearbeitung und Leistungsgewährung durch die Berliner Verwaltung im Bereich der Sozialleistungen. Ziel der Prüfung ist, ein rechtmäßiges und effizientes Verwaltungshandeln sicherzustellen. Besonderes Augenmerk legt der Rechnungshof darauf, dass finanzielle Nachteile für den Landeshaushalt vermieden werden.\n  \n\n    - Im Jahr 2008 haben etwa 10 000 Berliner Schüler für ihre Ausbildung an allgemein- und berufsbildenden Schulen und Kollegs das sog. Schüler-BAföG erhalten. Je nach Unterhaltsbedarf und Ausbildung (Bedarf) hat der monatliche Förderbetrag bis zu 562 € (seit Herbst 2008 bis zu 618 €) betragen. Auf den Bedarf sind das Einkommen des Auszubildenden sowie Einkommen seines Ehegatten und seiner Eltern anzurechnen. Auch Vermögen der Auszubildenden ist zu berücksichtigen, wobei 5 200 € anrechnungsfrei bleiben. Die für das Schüler-BAföG zuständigen bezirklichen Ämter für Ausbildungsförderung haben Leistungsansprüche nach dem BAföG in erheblichem Umfang fehlerhaft ermittelt und Prüfungen zur Einkommens- und Vermögensanrechnung häufig unterlassen. So sind die Ämter in den Jahren 2000 bis 2006 in mehr als 1 000 Fällen Hinweisen nicht nachgegangen, dass BAföG-Empfänger entgegen ihren Angaben Einkommen aus Kapitalvermögen erzielt haben. Bei den bearbeiteten Fällen\n    haben die Ämter Rückforderungsansprüche von über 2,7 Mio. € festgestellt, die sie aber nicht konsequent verfolgen. Die Unzulänglichkeiten lassen finanzielle Schäden in Millionenhöhe befürchten (T 116 bis 129).\n  \n\n    - Bereits im Jahresbericht 2007 hatte der Rechnungshof zahlreiche Bearbeitungsmängel der JobCenter beim Vollzug des SGB II – Grundsicherung für Arbeitsuchende – kritisiert. Er hat nunmehr geprüft, ob bei der Leistungserbringung anfallende Einnahmen (z. B. Rückforderung von Leistungen, Erstattungen anderer Leistungsträger oder Übergang von Unterhaltsansprüchen) rechtzeitig und vollständig erhoben werden. Er hat dabei zahlreiche Fehler und Versäumnisse zum Nachteil Berlins vorgefunden. Besondere Probleme bereitet die Überwachung der Einnahmen aus darlehensweise gewährten Leistungen (z. B. Mietkautionen, Mietschuldenübernahmen). Der Rechnungshof befürchtet, dass Darlehensrückforderungen in erheblichem Umfang nicht geltend gemacht werden. Häufig partizipiert der Landeshaushalt nur deshalb nicht an vereinnahmten Geldern, weil diese von den JobCentern im Haushaltssystem der Bundesagentur für Arbeit falsch verbucht werden. Einen wesentlichen Anteil an den\n    vorgefundenen Problemen hat die zwischen der Bundesagentur und den kommunalen Trägern geteilte Kostenträgerschaft, die nur mit unverhältnismäßig hohem bürokratischen Aufwand korrekt umsetzbar ist. Dieser Aufwand kostet viel Zeit, die dann nicht mehr für die Betreuung des hilfebedürftigen Personenkreises zur Verfügung steht (T 82 bis 96, s. Anlage).\n  \n\nEinsatz von öffentlichen Fördermitteln regelkonform gestalten\n    Das Land Berlin fördert – teilweise über Jahre hinweg – eine Vielzahl von Maßnahmen, Projekten und Institutionen. Eine strikte Beachtung der hierbei geltenden Regeln, insbesondere für Bewilligung und Abrechnung, sind dabei unverzichtbar, um den Einsatz der öffentlichen Mittel zu rechtfertigen.\n  \n\n    - Die Senatsverwaltung für Wirtschaft, Technologie und Frauen hat bauliche Maßnahmen zur Revitalisierung des Borsighafens auf dem Grundstück eines privaten Unternehmens mit 4,2 Mio. € aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ gefördert. Dabei hat sie versäumt, die für den Fall eines Grundstücksverkaufs zwingend erforderliche Abschöpfung einer förderbedingten Grundstückswertsteigerung verbindlich zu regeln. Insoweit ist eine wesentliche Fördervoraussetzung für das Projekt nicht erfüllt, sodass Berlin die Rückforderung des Bundesanteils an den Fördermitteln droht. Nach der inzwischen erfolgten Veräußerung des Grundstücks ist zudem zu befürchten, dass vermögenswerte Vorteile aus der öffentlichen Förderung bei dem privaten Unternehmen verbleiben (T 177 bis 187).\n  \n\n    - Als Ersatz für weggefallene ABM-Stellen finanziert der Senat bereits seit dem Jahr 1993 im Rahmen eines landeseigenen Programms zum Erhalt der Infrastruktur von Frauenprojekten im Ostteil Berlins die Personalkosten von bis zu 60 Stellen für Frauen über 45 Jahren. Die hierfür gewährten Zuwendungen haben ein jährliches Volumen von 2,1 Mio. €. Der Rechnungshof hat sowohl das Förderprogramm als solches wie auch seine Umsetzung durch die für Arbeit und für Frauen zuständigen Senatsverwaltungen beanstandet. Dies betrifft zum einen die haushaltsrechtlich unzulässige Finanzierungsform, bei der nicht ausreichend ersichtlich ist, ob die Zuwendungen jeweils notwendig und in welcher Höhe sie angemessen waren. Zum anderen haben die Senatsverwaltungen das Programm bisher nicht der vorgeschriebenen Evaluierung unterzogen und zumeist auch nicht für Erfolgskontrollen in den einzelnen Förderfällen gesorgt. Nach Einschätzung des Rechnungshofs hätte das Programm längst\n    eingestellt werden müssen (T 188 bis 195).\n  \n\n    - Berlin fördert den Zoologischen Garten institutionell durch jährliche Zuwendungen. Die Senatsverwaltung für Finanzen hat dem Zoologischen Garten die im Jahr 2007 zur Deckung des Betriebsverlustes gewährte Zuwendung von 2 Mio. € trotz eines erzielten hohen Jahresüberschusses von über 11 Mio. € (u. a. durch die Geburt des Eisbären Knut) in voller Höhe belassen. Dies widerspricht dem Wesen der mit Zuwendungsbescheid festgelegten Fehlbedarfsfinanzierung – danach reduzieren zusätzliche Einnahmen den Zuwendungsbedarf, letztlich nicht benötigte öffentliche Mittel sind dem Landeshaushalt wieder zuzuführen (T 222 bis 233).\n  \n\nBauliche Maßnahmen bedarfs- und sachgerecht planen und ausführen\n    Bauliche Maßnahmen erfordern stets besondere Sorgfalt bei der Vorbereitung und entsprechende Umsetzung. Nichtbeachtung dieser Erfordernisse führt in der Regel zu vermeidbaren Risiken und unwirtschaftlichen Ergebnissen.\n  \n\n    - So hat die Senatsverwaltung für Stadtentwicklung Dachabdichtungsarbeiten an der Sporthalle des Oberstufenzentrums Handel 1 nicht sachgerecht vorbereitet und ausgeführt. Insbesondere hat sie notwendige Voruntersuchungen zu Schadstoffbelastungen in der Decke versäumt und unzureichende Schutzmaßnahmen gegen das Eindringen von Niederschlagswasser bei Öffnung des Daches eingeplant. Während der Arbeiten eingetretene gravierende Wasserschäden und Schadstoffkontaminationen in der Sporthalle verursachten eine erhebliche Bauverzögerung sowie vermeidbare zusätzliche Ausgaben von 128 000 € (T 130 bis 136, s. Anlage).\n  \n\n    - Beim Neubau einer Sporthalle im Bezirk Pankow ist über den anerkannten Bedarf hinaus gebaut worden. Denn neben der bereits eingeplanten Hausmeisterwohnung ließ das Bezirksamt aus gestalterischen Gründen noch zwei weitere, nicht notwendige Hausmeisterwohnungen realisieren. Die Herstellungsmehrkosten betrugen 270 000 €, darüber hinaus entstehen für den Betrieb der nicht benötigten Räume jährlich etwa Kosten von 15 000 € (T 137 bis 144, s. Anlage).\n  \n\n    - Mit dem Ziel einen Beitrag zur klimaschonenden Energieerzeugung zu leisten, haben die Berliner Stadtreinigungsbetriebe auf einem ihrer Grundstücke ein Blockheizkraftwerk errichten lassen und mit dem Betreiber einen langfristigen Vertrag über die entgeltpflichtige Lieferung der mit dem BHKW erzeugten Wärme geschlossen. Eine Notwendigkeit für zusätzliche entgeltliche Wärmelieferungen war nicht gegeben, denn am Standort bestanden schon eigene erhebliche Überkapazitäten bei Wärmeerzeugung und Warmwasserversorgung, die auch nach Inbetriebnahme des Blockheizkraftwerks nicht reduziert wurden. Der Rechnungshof hat die unzureichende Wirtschaftlichkeitsuntersuchung und das fehlende Energiekonzept kritisiert (T 276 bis 282, s. Anlage).\n  \n\nCharité muss wirtschaftlicher handeln\n    Die Charité – Universitätsmedizin Berlin ist im Jahr 2003 durch Zusammenführung der hochschulmedizinischen Einrichtungen der Freien Universität Berlin und der Humboldt-Universität zu Berlin entstanden. Die Fusion sowie eine anschließende Strukturreform sollten bis zum Jahr 2010 zu Einsparungen bei den jährlichen Landeszuschüssen von fast 100 Mio. € führen – zurzeit erwirtschaftet die Charité allerdings hohe Jahresfehlbeträge. Der Rechnungshof hat bei mehreren Prüfungen wirtschaftlich fragwürdiges Verhalten vorgefunden.\n  \n\n    - Die Charité hat ihr Facility Management, das neben der Gebäudebewirtschaftung auch patientennahe Dienstleistungen wie Krankentransporte oder Patientenverpflegung umfasst, neu organisiert und sich hierbei für eine Tochtergesellschaft (Charité CFM Facility Management GmbH) unter Beteiligung privater Partner entschieden. Angesichts unvollständiger Berechnungen und Unterlagen ist die Wirtschaftlichkeit der gewählten Lösung nur unzureichend nachgewiesen. Bei Umsetzung der geschlossenen Verträge hat die Charité zudem in auffälliger Weise zugunsten der privaten Partner gehandelt. So hat sie sich ohne ausreichenden Grund zur zusätzlichen Zahlung von 5,8 Mio. € für Leistungen verpflichtet, die bereits mit dem jährlichen Betriebsführungsentgelt abgegolten waren. Außerdem hat sie überhöhte Abrechnungen für Bettenaufbereitung und Zentralsterilisation von mehr als 280 000 € nicht bemerkt (T 283 bis 288).\n  \n\n    - Der Rechnungshof hat auch die externe Unterstützung eines Projekts geprüft, mit dem der Einkauf der Charité unter Kostengesichtspunkten optimiert werden sollte. Entgegen den vertraglichen Vereinbarungen, die eine Vergütung erst nach vollständig erbrachten Leistungen und Nachweis der vorgegebenen Einsparziele vorsah, hat die Charité verfrühte Zahlungen von über 1 Mio. € an die Beratungsunternehmen geleistet (T 293 bis 295).\n  \n\n    - Die Abrechnung der von den Hochschulambulanzen im Jahr 2006 erbrachten Leistungen von insgesamt 18 Mio. € gegenüber den Krankenkassen hat die Charité erst nach monatelanger Verzögerung vorgenommen. Zunächst zögerte sie aufgrund laufender Vertragsverhandlungen über die Fallpauschalen, zumindest Abschlagszahlungen einzufordern. Zwischenzeitlich stornierte sie sogar bereits erstellte Abrechnungen wieder. Es ist auch nicht ersichtlich, dass sie wenigstens erwogen hat, den Zinsvorteil, der den Krankenkassen als Folge der späten Rechnungsstellung entstanden ist, nachträglich geltend zu machen (T 289 bis 292).\n  \n"
}