{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.85084.php",
    "date": "2010-06-24",
    "title": "Mann mit Messer lebensgefährlich verletzt",
    "text": "\n\n    Mit der Veröffentlichung eines Phantombildes erhofft sich die 7. Mordkommission des Landeskriminalamtes Hinweise zu einem bislang unbekannten Mann, der am Morgen des 7. Juni 2010 einen Passanten in Friedrichshain niedergestochen und dabei lebensgefährlich verletzt hatte.\n  \n\n    Der 24-jährige Mann wurde von dem Unbekannten gegen 4 Uhr 15 in der Rigaer Straße zunächst angepöbelt. Im weiteren Verlauf sah er sich einer Messerattacke ausgesetzt, bei der er lebensgefährliche Stichverletzungen im Oberkörper erlitt und in einem Krankenhaus notoperiert werden musste. Der Täter flüchtete zu Fuß mit seinem etwa 25-jährigen und zirka 175 cm großen und schlanken, mit einem Basecape bekleideten Begleiter in Richtung Gabelsberger Straße.\n  \n\n    Aufgrund der bisherigen Ermittlungen der Mordkommission konnte zu dem Haupttäter ein Phantombild erstellt werden.\n  \n\nDer unbekannte Mann wird wie folgt beschrieben:\n\n\nMittel- oder Osteuropäer\n    \nzwischen 25 und 35 Jahre alt\n    \netwa 180 cm groß\n    \nschlanke, sportliche Figur\n    \ndunkle Haare\n    \ndunkler Teint und sonnengegerbte Haut\n    \nältere, etwa 3 cm lange Narbe auf der rechten Wange\n    \n\n\n    Zur Tatzeit war der Mann mit einer schwarzen Hose, einem schwarzen, ärmellosen Shirt sowie einem schwarz-weiß gemusterten Kopftuch, das bis auf die Stirn gebunden war, bekleidet.\n  \n\n    Darüber hinaus hat der Unbekannte Tätowierungen an beiden Armen und am Hals.\n  \n\nZwei Tattoos sind besonders markant:\n\n\n“Hammer und Sichel” an der Innenseite des linken Oberarms\n    \n“Fuck” am Handrücken der rechten Hand\n    \n\n\nDie Kriminalpolizei hat folgende Fragen:\n\n\nWer kennt die auf dem Phantombild abgebildete Person oder kann Hinweise zu einer Person mit den beschriebenen Tätowierungen geben?\n    \nWer hat am Morgen des 7. Juni gegen 4 Uhr 15 in der Nähe der Rigaer Straße die verdächtige Person oder deren Begleitung gesehen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nZeugen, die Angaben zur Identifikation der verdächtigen Person oder zur Aufklärung des Sachverhaltes machen können, werden gebeten, sich bei der 7. Mordkommission des Landeskriminalamtes in der Keithstraße 30 in Tiergarten unter der Rufnummer (030) 4664 – 911 706 oder bei einer anderen Polizeidienststelle zu melden.\n\n"
}