{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1366316.php",
    "date": "2010-12-15",
    "title": "Pressemitteilung zum Ergebnisbericht 2010",
    "text": "\n\n    Der Rechnungshof hat heute seinen Ergebnisbericht 2010 veröffentlicht. Dieser informiert darüber, welche Schlussfolgerungen Abgeordnetenhaus und Senat aus früheren Prüfungsfeststellungen des Rechnungshofs, vornehmlich aus seinem Jahresbericht 2008, gezogen haben. Eine Reihe der vom Rechnungshof gegebenen Empfehlungen für ein wirtschaftliches und ordnungsgemäßes Handeln ist inzwischen umgesetzt:\n  \n\n    - Der Rechnungshof hatte gefordert, die fortdauernden finanziellen Belastungen Berlins aus der Bauabfallentsorgung zu vermeiden und die nicht gerechtfertigte Subventionierung der Bauabfallerzeuger zu beenden. Der Senat hat dem Rechnung getragen und die defizitäre Bauabfallumschlaganlage Westhafen im letzten Jahr geschlossen (S. 25 f.).\n  \n\n    - Auch die Berliner Verkehrsbetriebe (BVG) haben ihr wenig genutztes, verlustbringendes Fahrgastinformationssystem Fahrinfo SMS nach der Kritik des Rechnungshofs zum Jahresende 2008 eingestellt und die Information der Fahrgäste über Abfahrtzeiten in das Internetangebot der BVG integriert (S. 52).\n  \n\n    - Bei einem anderen Landesunternehmen hatte der Rechnungshof erhebliche, für den Geschäftsbetrieb nicht notwendige Geldbestände vorgefunden. Im Wege einer Kapitalentnahme sind dem Landeshaushalt im Jahr 2009 insgesamt 16 Mio. € zugeführt worden (S. 49).\n  \n\n    - Die Finanzämter hatten es vielfach versäumt, die auf die Gewerbesteuer zu leistenden Vorauszahlungen sach- und zeitgerecht festzusetzen. Die bestehenden Bearbeitungsdefizite wurden inzwischen aufgearbeitet – in den vom Rechnungshof beanstandeten Fällen haben die Finanzämter die bisher festgesetzten Vorauszahlungen um annähernd 5,7 Mio. € nachträglich erhöht (S. 38).\n  \n\n    - Intransparente und vergaberechtswidrige Verfahren der Baudienststellen Berlins bei der Restaurierung von Baudenkmälern wurden vom Rechnungshof mehrfach kritisiert. Die Senatsverwaltung für Stadtentwicklung hat hierauf reagiert und mit Rundschreiben einen Handlungsrahmen vorgegeben, der „transparente Kosten- und Vergabestrukturen bei der Sanierung von Denkmälern und Kunstwerken des Landes Berlin durch Dritte“ sicherstellen soll (S. 30 f.).\n  \n\n    - Seit Jahren forderte der Rechnungshof, eine umfassende Prüfung der Wirtschaftsführung bedeutender privatrechtlich geführter Landesunternehmen, insbesondere der Vivantes GmbH und der Wohnungsbaugesellschaften Berlins, durchführen zu können. Hierzu bedarf es ausdrücklicher Vereinbarungen gemäß § 104 Abs. 1 Nr. 3 LHO, die in den genannten Fällen an der Ablehnung der Gesellschaften scheiterten (S. 36 f.). Nach nunmehr fast 10 Jahren seit Überführung der ehemaligen Krankenhausbetriebe Berlins in ein landeseigenes Unternehmen ist es mit Unterstützung des Abgeordnetenhauses und der Senatsverwaltung für Finanzen gelungen, zunächst mit der Vivantes GmbH eine Prüfungsvereinbarung zu schließen, die den Rechnungshof wieder zu umfassenden Prüfungen berechtigt.\n  \n"
}