{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1365513.php",
    "date": "2010-05-10",
    "title": "Pressemitteilung zum Jahresbericht 2010",
    "text": "\n\n    Der Rechnungshof hat heute entsprechend seinem Verfassungsauftrag den Jahresbericht 2010 dem Abgeordnetenhaus vorgelegt und den Senat unterrichtet. In diesem Bericht fasst er bedeutsame Ergebnisse seiner Prüfungen des vergangenen Jahres zusammen. Er dient dem Abgeordnetenhaus als Grundlage für seine Entscheidung über die Entlastung des Senats für das Haushaltsjahr 2008, ggf. einzuleitende Maßnahmen und die Missbilligung von Verwaltungshandeln. Der Jahresbericht gibt einen Überblick über die Finanzlage des Landes Berlin (T 12 bis 36), legt das Ergebnis der Prüfung der Haushalts- und Vermögensrechnung von Berlin sowie der Kreditaufnahme für das Haushaltsjahr 2008 dar (T 37 bis 61) und enthält Feststellungen zur Haushalts- und Wirtschaftsführung der Behörden und Betriebe Berlins sowie der landesunmittelbaren juristischen Personen des öffentlichen Rechts (T 62 bis 298).\n  \n\n    Die Bemerkungen zur Haushalts- und Wirtschaftsführung enthalten Beanstandungen in einer Größenordnung von ca. 37 Mio. € infolge säumiger Einnahmeerhebung oder unwirtschaftlicher Ausgaben. Darüber hinaus enthält der Jahresbericht weitere nicht monetär bezifferbare Prüfungsbeanstandungen. Die betroffenen Dienststellen sind aufgefordert, soweit möglich den Eintritt von Schäden abzuwenden bzw. finanzielle Verbesserungen für die Zukunft zu erreichen.\n  \n\n    Anhand von ausgewählten Themenschwerpunkten sowie der Darstellung weiterer Einzelfälle wird nachfolgend ein Überblick über die im Jahresbericht 2010 aufgeführten Prüfungsfeststellungen des Rechnungshofs gegeben. Ungeachtet der wichtigen Prüfung der Haushalts- und Wirtschaftsführung wird es zunehmend die Aufgabe des Rechnungshofs sein, die Finanzlage des Landes Berlin in den Blick zu nehmen, um zukunftsorientiert die Nachhaltigkeit der Finanzpolitik zu unterstützen.\n  \n\nMit Krisenschulden in neue Schuldenkrise\n    Berlin war nach den Sparanstrengungen der letzten Jahre auf einem guten Weg aus der Verschuldung. Die Auswirkungen der Finanzmarkt- und Wirtschaftskrise haben frühere Planungen des Senats jedoch hinfällig werden lassen. Das Ziel, auf jährliche Netto-Neuverschuldungen zu verzichten, wird zurzeit nicht weiterverfolgt. Vielmehr wächst nach der aktuellen Finanzplanung 2009 bis 2013 der Schuldenberg rasant auf 70 Mrd. € an, allein im letzten Jahr hat Berlin neue Kreditmarktschulden von 2,8 Mrd. € begründet. Damit wird ab 2009 die zulässige Kreditobergrenze überschritten.\n  \n\n    Der Senat musste seine Einnahmeerwartungen aus Steuern, Länderfinanzausgleich und Bundesergänzungszuweisungen um etwa 2 Mrd. € nach unten korrigieren. Demgegenüber steigen die Ausgaben insbesondere im Jahr 2010 deutlich an und werden damit um über 1 Mrd. € höher als noch 2008 liegen. Gründe hierfür sind insbesondere die Umsetzung des Zukunftsinvestitionsprogramms und weitere konjunkturbedingte Mehrausgaben, Zuwächse bei den Transferausgaben der Bezirke (Sozialleistungen, Ausgaben für die Kindertagesbetreuung) sowie höhere Personalausgaben nach Auslaufen des Anwendungstarifvertrages. Diese Entwicklung wird – erstmals seit 2005 – wieder zu einem Primärdefizit im Kernhaushalt des Landes, also schon ohne die Einbeziehung der Finanzierungskosten früherer Haushaltsjahre, führen und könnte Berlin in seinen bisherigen Konsolidierungsbemühungen um Jahre zurückwerfen. Angesichts des aufgelaufenen Schuldenstandes, der weiterhin geplanten jährlichen\n    Neuverschuldung in Milliardenhöhe sowie den daraus resultierenden zusätzlichen Zinslasten (bisher prognostizierter Anstieg um 0,5 Mrd. € im Zeitraum 2009 bis 2013) kann die Finanzlage Berlins nur als dramatisch bezeichnet werden.\n  \n\n    Die neuen Schuldenregeln im Grundgesetz schreiben den Ländern vom Jahr 2020 an vor, ihre Haushalte ohne Einnahmen aus Krediten auszugleichen. Berlin steht vor der schwierigen Aufgabe, seine Haushaltspolitik hieran auszurichten. Um im Jahr 2020 einen ausgeglichenen Haushalt vorweisen zu können, will der Senat künftig die jährlichen Ausgabensteigerungen auf 0,3 v. H. begrenzen – das entspricht einem jährlichen Zuwachs von ca. 70 Mio. €. Hierzu bedarf es allerdings noch entsprechender Weichenstellungen zur Ausgabensteuerung. So ist bisher offen, durch welche Maßnahmen die vom Senat in der Finanzplanung als „Ausgabenanpassung“ ausgewiesenen Einsparungen im Umfang von 225 Mio. € für 2012 und von 250 Mio. € für 2013 erbracht werden sollen. Auch darüber hinaus werden aufgrund der hohen Dynamik wesentlicher Ausgabenpositionen (insbesondere Zinsen und Transferausgaben) sowie mit Blick auf allgemeine Preissteigerungsraten weitere Maßnahmen zur Ausgabendämpfung\n    erforderlich werden. Um sowohl das höhere Ausgabenniveau finanzieren als auch den bis 2020 erfolgenden Wegfall der Sonderbedarfs-Bundesergänzungszuweisungen (zurzeit noch 1,7 Mrd. €) kompensieren zu können, wäre ein kräftiger Zuwachs bei den Steuereinnahmen erforderlich. Diese Hoffnung ist jedoch mit großen Unsicherheiten behaftet.\n  \n\n    Die Vorbelastung künftiger Haushalte steigt mit jeder zusätzlich aufgenommenen Schuldenmilliarde. Der von Berlin weitestgehend selbst zu bewältigende Konsolidierungsbedarf wird umso größer sein, je später es gelingt, einen strukturell ausgeglichenen Haushalt aufzustellen. Ein strikter Konsolidierungskurs ist zwingend geboten. Der Rechnungshof erwartet, dass dieser umgehend eingeschlagen wird und hierfür konkrete Maßnahmen festgelegt werden. Dazu gehört auch, dass die grundgesetzliche Vorgabe zeitnah im Landesrecht verankert wird (T 12 bis 36).\n  \n\nProblematische Pauschalvergütungen für soziale Dienstleistungen\n    Leistungen der Sozialhilfe werden vielfach in Einrichtungen freier Träger oder durch ambulante Dienste erbracht. Das Land Berlin als Träger der Sozialhilfe vergütet derartige Dienstleistungen nach pauschalierten Entgelten. Hierzu hat die für Soziales zuständige Senatsverwaltung (Sozialverwaltung) entsprechend den Besonderheiten des jeweiligen Leistungsbereichs vertragliche Regelungen mit den Leistungserbringern bzw. ihren Verbänden oder Vereinigungen getroffen. Die bezirklichen Sozialämter sind zur Übernahme der vereinbarten Vergütungen verpflichtet. Der Rechnungshof hat einzelne Leistungsbereiche geprüft und grundlegende Mängel festgestellt.\n  \n\n    Aus dem Bereich der Eingliederungshilfe für behinderte Menschen (§§ 53 ff. SGB XII) hat der Rechnungshof die Maßnahmepauschalen (als kostenintensivster Teil der Vergütungen) für den Leistungstyp „Betreutes Wohnen im Heim für Menschen mit geistiger, körperlicher und/oder mehrfacher Behinderung“ näher untersucht (T 141 bis 153). Wie schon bei einer vorangegangenen Prüfung beanstandet (vgl. zuletzt Jahresbericht 2007 T 169 bis 178), basieren die einrichtungsindividuell festgesetzten Vergütungen noch immer auf alten Kalkulationen aus dem Jahr 1996 sowie einer stichtagsbezogenen und damit zufälligen Belegung am 1. Juni 2000. Die Mängel bei der Ermittlung der Maßnahmepauschalen werden seitdem nur fortgeschrieben und führen vielfach zu ungerechtfertigten Mehrausgaben Berlins. Schon ein Vergleich der für die verschiedenen Heime festgelegten Maßnahmepauschalen offenbart erhebliche Differenzen. Im Extremfall ist der Platz in einer Einrichtung jährlich um über 50 000\n    € teurer als in einer anderen bei gleichem Hilfebedarf. Solch gravierende Abweichungen erklären sich nicht nur durch einrichtungsspezifische Besonderheiten, sondern auch, weil unangemessene Aufwendungen im Personal- und Sachbereich von der Sozialverwaltung akzeptiert und über die Vergütungen finanziert werden.\n  \n\n    So haben stichprobenweise Prüfungen beispielsweise bei einem Träger ergeben, dass hier weit überhöhte bzw. nicht gerechtfertigte Umlagen für Verwaltungskosten und eine Parkgärtnerei berücksichtigt werden. Diese Umlagen wurden zudem bei Platzzahlerhöhungen unverändert auf neue Plätze übernommen. Nach überschlägiger Berechnung ist davon auszugehen, dass der Träger für den Zeitraum 1996 bis 2008 bis zu 4 Mio. € ungerechtfertigte Mehreinnahmen hatte. Zweifel hinsichtlich der Kostenverteilung sind zudem angezeigt, weil auf dem Gelände des Trägers auch gewerbliche Betriebe/Dienstleistungen (u. a. Arztpraxen und ein Hotel) angesiedelt sind, deren Beteiligung an den Umlagen nicht bekannt ist.\n  \n\n    Der Rechnungshof hat überdies festgestellt, dass in den von ihm geprüften Maßnahmepauschalen vielfach Kosten für medizinisches und/oder therapeutisches Personal enthalten sind. Die Finanzierung von medizinischen Rehabilitationsleistungen durch das Land Berlin widerspricht dem Grundsatz des Nachrangs der Sozialhilfe. Zugleich besteht die Gefahr, dass derartige Behandlungen sowohl über die Maßnahmepauschalen mit anteiligen Personalkosten pauschal finanziert als auch über die Krankenversicherungen pro Einzelfall abgerechnet werden.\n  \n\n    Die vom Rechnungshof beanstandeten Einzelfälle mit erheblicher finanzieller Auswirkung wurden durch die Sozialverwaltung bisher nicht aufgegriffen. Eine schon vor Jahren vom Rechnungshof geforderte leistungsgerechte Neukalkulation der Maßnahmepauschalen im Heimbereich ist noch immer nicht absehbar.\n  \n\n    Im Rahmen der Hilfe zur Pflege (§§ 61 ff. SGB XII) ist der Sozialhilfeträger zur bedarfsgerechten Unterstützung verpflichtet, soweit Leistungen der Pflegeversicherung (SGB XI) nicht gewährt werden bzw. nicht ausreichen. Der Rechnungshof hat die Leistungen der häuslichen Pflege geprüft (T 129 bis 140). Die ambulanten Pflegedienste, die hierbei überwiegend zum Einsatz kommen, erbringen Leistungen auf der Basis von vereinbarten „Leistungskomplexen“. Diese beinhalten die grundpflegerischen und hauswirtschaftlichen Verrichtungen sowie weitergehende Leistungen und legen die hierfür anfallenden Vergütungen der Pflegedienste fest. Der Rechnungshof hat festgestellt, dass die Bezirksämter in der Regel den von den Pflegediensten als erforderlich mitgeteilten Bedarf an häuslicher Pflege anerkannt und entsprechende Leistungskomplexe bewilligt haben. Häufig fehlte dabei eine nähere Begründung der Notwendigkeit der einzelnen Verrichtungen durch die zuständigen Sozialdienste\n    der Bezirksämter.\n  \n\n    Der Rechnungshof hat überdies beanstandet, dass dem Land Berlin finanzielle Nachteile entstanden sind, weil vorrangige Leistungsverpflichtungen der Krankenversicherung nicht berücksichtigt wurden. Denn gesetzlich Krankenversicherte haben in bestimmten Fällen nach ärztlicher Verordnung Anspruch auf häusliche Krankenpflege (§ 37 Abs. 1 und 2 SGB V), welche die jeweils notwendigen pflegerischen und hauswirtschaftlichen Verrichtungen teilweise oder vollständig abdeckt. Die Bezirksämter bewilligten jedoch regelmäßig die Leistungen der häuslichen Pflege, ohne zu prüfen, ob eine ärztliche Verordnung häuslicher Krankenpflege durch den behandelnden Arzt hätte erfolgen können oder ob diese sogar erfolgt ist (z. B. nach Krankenhausaufenthalten der Hilfebedürftigen). Der Rechnungshof sieht hier auch die Sozialverwaltung in der Verantwortung, weil die von ihr geschlossenen Vereinbarungen diese Überschneidungen mit Krankenkassenleistungen außer Acht lassen und sie ihrer\n    Hinweispflicht gegenüber den Bezirksämtern nicht ausreichend nachgekommen ist.\n  \n\n    Ungerechtfertigte Mehrausgaben sind zudem entstanden, weil die Sozialverwaltung nach Einführung zusätzlicher Betreuungsleistungen der Pflegeversicherung (§§ 45a und b SGB XI, zz. bis zu 200 € monatlich) versäumt hat, ihre Vereinbarungen anzupassen und den Bezirksämtern ausreichende Verfahrenshinweise zu geben. Dadurch blieben diese Leistungen der Pflegeversicherung bei der Bemessung des von Berlin zu tragenden Hilfebedarfs unbeachtet.\n  \n\n    Zusammenfassend ist festzustellen, dass erhebliche Defizite im Bereich der pauschalen Vergütung von Sozialhilfeleistungen bestehen, die nicht näher bezifferbare Schäden für Berlin in erheblicher Größenordnung befürchten lassen. Dies ist angesichts der ohnehin ansteigenden Kosten im Sozialbereich nicht hinnehmbar. Der Rechnungshof erwartet, dass die Sozialverwaltung auf eine bedarfsgerechte Leistungsgewährung und wirtschaftliche Leistungserbringung hinwirkt und sicherstellt, dass vorrangige Leistungsverpflichtungen anderer Kostenträger beachtet werden. Sie hat hierzu ihre Vereinbarungen, insbesondere im Hinblick auf die Kalkulation der Entgelte sowie generell auf sachgerechte Steuerungs- und Kontrollmöglichkeiten, zu überprüfen und ihre Steuerungspflicht auch gegenüber den Bezirksämtern intensiver wahrzunehmen.\n  \n\nZu wenig Kontrolle über die Verwendung öffentlicher Fördergelder\n    Das Deutsche Institut für Wirtschaftsforschung (DIW) erhält jährlich Zuwendungen von mehr als 13 Mio. €. Der Rechnungshof hat die Förderung des DIW durch die Senatsverwaltung für Bildung, Wissenschaft und Forschung geprüft und dabei auch die bestimmungsgemäße und wirtschaftliche Verwendung der Zuwendungsmittel im Rahmen der Wirtschaftsführung des DIW untersucht. Dabei hat er die fehlende Kontrolle der Mittelverwendung durch die Senatsverwaltung, die die Verwendungsnachweise des DIW vom Jahr 2005 an nicht mehr geprüft hatte, beanstandet. Darüber hinaus hat er festgestellt, dass das DIW die Grundsätze des Vergaberechts sowie des wirtschaftlichen und sparsamen Mitteleinsatzes vielfach missachtet hat. Auch wurden Maßnahmen aus öffentlichen Mitteln finanziert, die nicht vom Satzungszweck der Forschungseinrichtung gedeckt sind. Nach den im Jahresbericht hierzu aufgeführten Feststellungen ist die Verwendung von Steuergeldern im Umfang von insgesamt ca. 5 Mio. € als\n    nicht nachvollziehbar bzw. kritikwürdig anzusehen.\n  \n\n    Das DIW hat im Jahr 2006 in Washington Büroräume angemietet und ausgestattet. Hierfür wurden bis zum Jahr 2009 insgesamt 300 000 € aus Zuwendungsmitteln aufgewendet. Diese Büroräume hat das DIW tatsächlich aber gar nicht selbst genutzt, sondern kostenlos einer rechtlich selbstständigen Organisation (DIW DC) überlassen, die vom Präsidenten des DIW mitgegründet worden war. Sodann hat es – ohne vorherige Ausschreibung und nachträgliche Abrechnung – Service- und Unterstützungsleistungen im Umfang von 600 000 € durch das DIW DC erbringen lassen. Ein derartiges Verhalten lässt sich nicht mehr als satzungsgemäße internationale wissenschaftliche Zusammenarbeit mit einer anderen Forschungseinrichtung rechtfertigen – hier wurden vielmehr Steuergelder in die USA transferiert und so der öffentlichen Kontrolle entzogen.\n  \n\n    Im Jahr 2007 ist das DIW – mit Zustimmung der Senatsverwaltung – aus institutseigenen Gebäuden in Berlin-Zehlendorf in angemietete Räume in Berlin-Mitte umgezogen. Der Wunsch des DIW nach einem Umzug in zentrale Lage überwog insoweit alle hierzu angestellten wirtschaftlichen Erwägungen, die für einen Verbleib gesprochen hätten. Überdies ist die neue Unterkunft dann auch noch größer und damit – auf 10 Jahre gerechnet – um mindestens 800 000 € teurer ausgefallen als geplant. Auch die im Zusammenhang mit dem Umzug vorgesehenen Ausgaben wurden um 770 000 € überschritten, darunter 430 000 € für neue Büromöbel. Bei deren Beschaffung ist das DIW – wie auch in einer Vielzahl weiterer Fälle – seiner Verpflichtung zur Ausschreibung von Lieferungen und Leistungen nicht nachgekommen.\n  \n\n    Vom DIW geschlossene Honorarverträge ließen häufig die zu erbringenden Leistungen nicht hinreichend klar erkennen, ebenso lagen größtenteils keine Abrechnungen der erbrachten Leistungen vor. Dies gilt auch für externe Beratertätigkeiten durch zwei Leitungskräfte des DIW, die hierfür Honorare von jeweils 50 000 € erhalten haben. Zudem hat das DIW zur Ausstellung von Kunstwerken in den neuen Räumlichkeiten einem Kurator 46 000 € gezahlt. In allen drei Fällen sind die Aufwendungen nicht durch Satzungszwecke gedeckt und damit nicht zuwendungsfähig.\n  \n\n    Der Rechnungshof hat die Erwartung geäußert, dass die Senatsverwaltung nicht zweckentsprechend, wirtschaftlich und sparsam verwendete Zuwendungsmittel zurückfordert. Die Senatsverwaltung und das DIW haben inzwischen verschiedene Mängel eingeräumt. Die unterlassenen Verwendungsnachweisprüfungen sollen nunmehr unverzüglich nachgeholt werden. Vergütungen für einen Kurator sowie für Beratungsleistungen im Umfang von fast 150 000 € werden von der Senatsverwaltung ebenfalls als nicht zuwendungsfähig bewertet. Das DIW hat zugesagt, bei der Vergabe von Leistungen das Vergaberecht künftig konsequent anzuwenden. Aufwendungen für eine geleistete Mietkaution sowie für überlassene Ausstattungsgegenstände in Höhe von 60 000 € hat es vom DIW DC zurückgefordert und bereits vereinnahmt (T 154 bis 174).\n  \n\n    Schon im Vorjahresbericht hatte der Rechnungshof die Senatsverwaltung für Bildung, Wissenschaft und Forschung infolge ähnlicher Mängel und Versäumnisse bei der Förderung eines anderen Vereins kritisiert. Es ist nicht hinnehmbar, wenn private Institutionen Jahr für Jahr mit öffentlichen Geldern in Millionenhöhe finanziert werden, ohne dass eine zeitnahe und wirkungsvolle Überwachung des bestimmungsgemäßen und wirtschaftlichen Mitteleinsatzes gewährleistet wird. Der Rechnungshof erwartet, dass alle Verwaltungen ihren Verpflichtungen nach dem Zuwendungsrecht umfassend nachkommen.\n  \n\nFehlentwicklungen in der Personalwirtschaft\n    Personalausgaben sind in allen öffentlichen Haushalten ein wesentlicher Kostenfaktor. Angesichts der Sparzwänge wurden zwar in erheblichem Umfang Stellen reduziert. Der Personalabbau wird aber nicht konsequent genug durchgeführt. Der Rechnungshof stellt zudem seit Jahren mit Sorge fest, dass bei der Bewertung von Arbeitsgebieten vielfach erhebliche Mängel auftreten und dass einzelnen Beschäftigten oder Beschäftigtengruppen unangemessene Leistungen gewährt werden. Auch der aktuelle Jahresbericht enthält hierfür Beispiele.\n  \n\n    Die Charité sieht sich u. a. aufgrund angestiegener Kosten für Tarifgehälter derzeit nicht in der Lage, die Verlustzone zu verlassen. Für die Ärzte der Charité gilt seit dem 1. Juli 2007 statt des BAT/BAT-O ein neuer Tarifvertrag (TV-Ärzte Charité), der – einschließlich der zwischenzeitlichen weiteren Tarifanhebung – um 1 600 bis 2 400 € monatlich höhere Grundgehälter vorsieht. Der Rechnungshof hat dessen Umsetzung geprüft. Er hat festgestellt, dass sich die Anzahl von Oberärzten gegenüber der vorherigen Ausstattung mit nach den Regelungen des BAT/BAT-O entsprechend eingruppierten Ärzten um mehr als das Achtfache erhöht hat. Allein durch die stark erhöhte Zahl an Oberärzten nach der Tarifüberleitung sind jährliche Mehrausgaben von 3,9 Mio. € entstanden. Der Rechnungshof hat der Charité insoweit vorgehalten, dass sie versäumt hat, sachgerechte und einheitliche Vorgaben zur Umsetzung der neuen Tarifregelungen zu erstellen. Ob und inwieweit die\n    Kriterien für die jeweilige Eingruppierung zum Oberarzt tatsächlich erfüllt waren, war oftmals nur unzureichend dokumentiert. Die Charité hat zudem die tarifvertraglichen Regelungen zur Gewährung von Zulagen vielfach in nicht vertretbarer Weise zugunsten der Beschäftigten ausgelegt und so weitere jährliche Mehrausgaben von über 1 Mio. € bewirkt. Grundlegende zahlungsrelevante Mängel waren auch bei der Erfassung und Abrechnung von Rufbereitschafts-, Bereitschafts- und Visitendiensten sowie Überstunden festzustellen. Die Charité hat somit zusätzliche Personalausgaben in Millionenhöhe durch eigenes unsachgemäßes Handeln bzw. Versäumnisse zu verantworten (T 270 bis 282).\n  \n\n    Auch die Senatsverwaltung für Bildung, Wissenschaft und Forschung und die Bezirksämter wenden Tarifrecht nicht immer ordnungsgemäß an. So sind von landesweit nahezu 700 Arbeitsgebieten für Schulhausmeister mehr als zwei Drittel der höchstzulässigen Vergütungsgruppe zugeordnet. Die Bewertungen der Arbeitsgebiete sind nach Feststellungen des Rechnungshofs in 193 Fällen zumindest zweifelhaft. Er hat insbesondere beanstandet, dass die Behörden das vergleichsweise einfach zu handhabende tarifliche Tatbestandsmerkmal „Anzahl der Unterrichtsräume“ häufig fehlerhaft und im Ergebnis zugunsten der Arbeitnehmer anwenden, indem sie auch Räumlichkeiten, die offensichtlich nicht Unterrichtszwecken dienen, als Unterrichtsräume berücksichtigen. Durch nicht tarifgerechte Bewertungen können für Berlin finanzielle Nachteile von bis zu 400 000 € jährlich entstehen (T 87 bis 93).\n  \n\n    Beim Zentralen Personalüberhangmanagement (ZeP) hat der Rechnungshof eine zu üppige Personalausstattung vorgefunden. Ziel dieser im Jahr 2004 im Bereich der Senatsverwaltung für Finanzen eingerichteten Behörde ist es, den Abbau des Personalüberhangs im öffentlichen Dienst Berlins zu fördern. So hat die Zahl der zu betreuenden Überhangfälle seit dem Jahr 2006 kontinuierlich abgenommen. Der Stellenbestand des ZeP ist indes stetig gestiegen. Über die in diesem Jahr erfolgte Reduzierung von 8 Stellen hinaus sind 16 weitere Stellen in der Personalstelle, bei der Vermittlung und in der Zentralen Büroleitung entbehrlich (650 000 € jährlich). Um den Abbau des Personalüberhangs in der Berliner Verwaltung zu beschleunigen, muss die Tätigkeit des ZeP weiter verbessert und durch die Senatsverwaltung für Finanzen gegenüber den Dienststellen des Landes Berlin wirksam unterstützt werden. So ist nicht hinnehmbar, wenn Bezirksämter, wie geschehen, Außeneinstellungen (z. B.\n    Schulhausmeister) vornehmen statt auf vorhandene Personalüberhangkräfte vergleichbarer Qualifikation zurückzugreifen. Auch ist es nicht zielführend, wenn Dienstkräfte (z. B. Musikschullehrer) dem Personalüberhang zugeordnet, anschließend aber im Rahmen von „Übergangseinsätzen“ wieder für ihre ursprüngliche Aufgabe eingesetzt werden. Der Erfolg der Arbeit des ZeP hängt maßgeblich von der Vermittelbarkeit des vorhandenen Überhangspersonals ab. Insofern sind vorgefundene Praktiken, vornehmlich ältere, schwerbehinderte oder langzeiterkrankte Beschäftigte in den Personalüberhang abzuschieben, kontraproduktiv (T 256 bis 269). Der Senat ist gefordert, den Fehlentwicklungen im Personalbereich konsequent entgegenzuwirken.\n  \n\nWo das Geld sonst noch verschwendet wurde …\n\n\n    Die Senatsverwaltung für Stadtentwicklung hat die Sanierung der Lüftungsanlage im Deutschen Theater in den Jahren 2008 und 2009 schlecht vorbereitet. Sie hat die ihr aufgrund eines Asbestuntersuchungsberichts bekannten Asbestbelastungen im Zuschauerraum nicht zum Anlass genommen, den konkreten Umfang der Schadstoffe feststellen zu lassen und deren ordnungsgemäße Entsorgung bereits vor Beginn der Bauarbeiten in der Ausführungsplanung zu berücksichtigen. Die erst nach Baubeginn ungeplant durchgeführte Schadstoffbeseitigung führte infolge eines erforderlichen Baustopps zu einer dreimonatigen Bauzeitverlängerung zulasten des Spielbetriebs des Deutschen Theaters und verursachte Mehraufwendungen, z. B. für Ersatzspielstätten und Provisorien, von insgesamt ca. 730 000 € (T 200 bis 209).\n  \n\n    Die Bezirksämter haben bei der Fernwärmeversorgung ihrer Gebäude vielfach Geld verschenkt. Sie haben deutliche Senkungen des Wärmebedarfs infolge von energetischen Sanierungsmaßnahmen oder Nutzungsänderungen nicht zum Anlass genommen, ihre Wärmeversorgungsverträge anzupassen. Diese sehen jeweils auch ein fixes Entgelt vor, das sich nach der für das Gebäude vorzuhaltenden Wärmeleistung bemisst. Das Kostensenkungspotenzial allein bei den Bezirken schätzt der Rechnungshof auf mehr als 200 000 € jährlich. Er erwartet, dass die Bezirksämter die vorzuhaltende Wärmeleistung ihrer fernwärmeversorgten Gebäude kurzfristig überprüfen und bedarfsgerecht in ihren Verträgen verankern (T 62 bis 69).\n  \n\n    Die nach Teilprivatisierung der Berliner Wasserbetriebe (BWB) vorgenommene deutliche Anhebung der Wasserpreise, deren Höhe nunmehr vom Bundeskartellamt überprüft wird, verärgerte viele Berliner und beeinflusste das Unternehmensimage. Dies war für die BWB Anlass, zur Verbesserung ihres Ansehens vom Jahr 2005 an wiederholt Werbekampagnen durchzuführen („Wasser ist unser Auftrag“, „Herzlichen Glückwunsch“, „Saubere Ideen für die Umwelt“, „Eau wie gut“). Dabei wurde allerdings schon bald offensichtlich, dass diese Maßnahmen, für die bis zum Jahr 2008 insgesamt 4,4 Mio. € aufgewendet wurden, nicht dazu geeignet waren, das Image zu verbessern. Gleichwohl haben die BWB ihre Kampagnen fortgesetzt. Der Rechnungshof hat die Erwartung geäußert, dass die BWB künftig auf derartige Werbemaßnahmen verzichten. Die Kunden der BWB, für die ein gesetzlicher Anschluss- und Benutzungszwang besteht, sollten nicht unnötig finanziell belastet werden (T\n    283 bis 292).\n  \n\n    Die Deutsche Klassenlotterie Berlin (DKLB) leistet sich eine mit eigenem Personal betriebene, nicht öffentlich zugängliche Kantine. Diese erbringt ihre Leistungen jedoch nicht einmal annähernd kostendeckend – allein für das Jahr 2008 belief sich ihr Verlust auf über 300 000 €. Die jährlichen Fehlbeträge aus dem unwirtschaftlichen Kantinenbetrieb reduzieren die Gewinne der DKLB. Damit stehen letztlich auch der Stiftung Deutsche Klassenlotterie Berlin weniger Mittel für die Förderung gemeinnütziger Zwecke, z. B. im Jugend- oder Sportbereich, zur Verfügung. Sollte sich die Cafeteria künftig nicht im Wesentlichen selbst tragen, ist ihre Schließung geboten (T 293 bis 298).\n  \n"
}