{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301912.php",
    "date": "2011-01-28",
    "title": "Vorsitzender von Straßenkinder e. V. , Eckhardt Baumann, während der BVV geehrt",
    "text": "\n\n    Während der Bezirksverordnetenversammlung am Donnerstag, dem 27.01.2011 gratulierten Bezirksbürgermeisterin Dagmar Pohle und BVV-Vorsteherin Petra Werke dem Vorsitzenden von Straßenkinder e. V, Eckhardt Baumann, zu dessen Auszeichnung mit dem Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland. Er hatte die hohe Auszeichnung bereits am 14. Dezember aus den Händen der Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, entgegengenommen.\n    Die Bezirksbürgermeisterin und die BVV- Vorsteherin würdigten die hervorragenden Leistungen, die vor allem sozialschwachen Kindern zugute kommen, insbesondere seine Verdienste um wohnungslose Kinder und Jugendliche.\n  \n\n    In der Begründung des Ministeriums heißt es:\n    „Eckhard Baumann gründete im Winter 1999/2000 in Berlin den Verein „Straßenkinder“ und gab daraufhin seinen Beruf auf. Er leitet seitdem den Verein und bietet obdachlosen Jugendlichen flexible Hilfe über mobile Beratung und aufsuchende Straßensozialarbeit. Im April 2010 eröffnete er das Kinder- und Jugendhaus „Bolle“ im Stadtteil Marzahn.\n    Eckhard Baumann und weitere engagierte Helferinnen und Helfer suchen im Berliner Stadtgebiet wohnungslose Kinder und Jugendliche auf, für die die Straße in Berlin zur Heimat geworden ist, und versorgen sie mit Lebensmitteln und Kleidung. Durch den persönlichen Kontakt fassen die Kinder und Jugendlichen wieder Vertrauen und bauen zu „Ecki“, wie Eckhard Baumann von seinen Schützlingen liebevoll genannt wird, eine Beziehung auf. Eckhard Baumann spricht mit den wohnungslosen Kindern und Jugendlichen über ihre Probleme, Nöte und Bedürfnisse, begleitet sie bei Behördengängen, versucht zwischen ihnen und ihren Eltern zu vermitteln und organisiert Freizeiten, bei denen die Kinder und Jugendlichen Selbstvertrauen und Mut für ein neues Leben fassen. Es ist das Ziel von Eckhard Baumann, die Kinder und Jugendlichen so schnell wie möglich von der Straße in betreute Wohnprojekte zu holen.\n  \n\n    Aus einer anfänglich spontanen Hilfe ist heute ein Resozialisierungsprojekt geworden. Das von Eckhard Baumann errichtete Kinder- und Jugendhaus „Bolle“ im Stadtteil Marzahn ist eine Anlaufstelle für Kinder und Jugendliche, die von Armut und Bildungsdefiziten betroffen sind. Hier werden sie in Bezug auf die Entfaltung ihrer Persönlichkeit und Bildung individuell gefördert. Des Weiteren wird bei „Bolle“ durch präventive Arbeit verhindert, dass Kinder und Jugendliche auf die Straße geraten. Mit seinem beispielhaften und selbstlosen Einsatz eröffnet Eckhard Baumann Kindern und Jugendlichen, die von Armut betroffen sind und auf der Straße leben, neue Lebenschancen.“\n  \n\n    Der Verein wird zu 100 % durch Spenden finanziert.\n  \n\n    Vereinsanschrift, Kontakt, Spendenkonto:\n    Straßenkinder e.V., Hohensaatener Straße 20/20A, 12679 Berlin\n    Tel.: 030 / 300 244 550, Fax: 030 / 300 244 559\nEmail , Website\nBank für Sozialwirtschaft\n    Konto 32 82 600\n    BLZ 100 205 00\n  \n\n    Der Verein Straßenkinder kümmert sich um Kinder, die auf der Straße leben und um Kinder, die unter Kinder- und Bildungsarmut leiden.\n    Der Verein Straßenkinder e.V. ist für die „Förderung der Jugendhilfe“ vom Finanzamt Berlin im Jahr 2000 als gemeinnützig anerkannt worden und nach § 75 SGB VIII staatlich anerkannter Träger der freien Jugendhilfe. Straßenkinder e.V. ist Mitglied im „Diakonischen Werk Berlin-Brandenburg“ und wird ausschließlich durch Spenden finanziert.\n  \n\n    Die Schwerpunkte von Straßenkinder e.V. sind:\n  \n\nStraßenkinder-Arbeit: Wir holen Kinder schnellstmöglich von der Straße, um ein weiteres Abrutschen zu verhindern und begleiten sie zurück in die Gesellschaft: Sozial, schulisch und beruflich.\n    \nPrävention: Wir sorgen mit entsprechenden Angeboten dafür, dass Kinder gar nicht erst auf der Straße landen. Zudem arbeiten wir präventiv im Hinblick auf mediale Verwahrlosung, Gewalt und sexuelle Übergriffe.\n    \nKinder- und Jugendhaus Bolle: Neben Freizeit-Angeboten gehen wir aktiv gegen Kinder- und Bildungsarmut vor. Durch Bildung und Erlernen von sozialer Kompetenz machen wir sozial benachteiligte Kinder stark für die Zukunft. Unsere Straßenkinderarbeit Unser Kinder- und Jugendhaus Bolle Fotos liegen in der Pressestelle vor und können gemailt werden.\n    \n\n"
}