{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302224.php",
    "date": "2011-04-21",
    "title": "Aktualisiert am 21.04. - Terminvorschau April 2011 mit ersten Mai-Terminen (Auswahl)",
    "text": "\n\n    bis 21.04. „Mitten im Leben“ – Ausstellung von Anne Pahl in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24-26, 12623 Berlin – siehe auch Meldung\n  \n\n    bis 06. Mai „Marzahn Dingliebe – ein Spaziergang durch Marzahn und tönende Fundgegenstände“ – Ausstellung von Karl Heinz Jeron, in der Galerie M, Marzahner Promenade 13, 12679 Berlin – siehe auch Meldung\n  \n\n    vom 01. – 30.04. „AugenBlicke“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zur Ausstellung mit Fotos von Petra Ziegenhagen – siehe auch Meldung\n  \n\n    01.04., 15.30 Uhr April, April… – zu einem Kochspaß lädt der Hella-Klub für Mädchen und junge Frauen ein, Tangermünder Str. 2a, 12627 Berlin – siehe auch Meldung\n  \n\n    01.04., 19.30 Uhr Im Halbfinal-Hinspiel des Tischtennis-Europapokal-Wettbewerbs (ETTU Cup) trifft der ttc berlin eastside auf das polnische Team von KTS Forbet Tarnobrzeg. Austragungsort ist das Freizeitforum Marzahn, Marzahner Promenade 55 – siehe auch Meldung\n  \n\n    02.04., 17.00 Uhr Die „erste marzahner wohnungsgenossenschaft e.G.“, Blumberger Damm 178, 12679 Berlin, feiert ihren 35. Geburtstag. Zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle – siehe auch Meldung\n  \n\n    03.04., 11.00 Uhr Konzert und Ausstellungseröffnung im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe auch Meldung\n  \n\n    03.04.,\n    14.00 – 19.00 Uhr. Zu einem Familiensonntag rund um das Thema Frühlingserwachen lädt die Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin ein – siehe auch Meldung\n  \n\n    04. – 28.04. „Zeitgeschichtliche Arbeit im Entstehen“ – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, präsentiert eine Ausstellung zur historischen und kulturwissenschaftlichen Projektarbeit am Zentrum für Kultur- und Zeitgeschichte – siehe auch Meldung\n  \n\n    06.04., 10.00 Uhr „Der Löwe schläft heut’ Nacht“ – die Kindermusikakademie lädt ein in die Musikbibliothek, Marzahner Promenade 55, zu einer musikalischen Erlebnisveranstaltung mit Nadja Görts – siehe auch Meldung\n  \n\n    06.04., 18.00 Uhr „Live bei Kleist“: Jürgen Mladek liest aus „Professor Dathe und seine Tiere“ in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe auch Meldung\n  \n\n    06.04., 19.00 Uhr Die Krankenhauskirche im Wuhlgarten, Brebacher Weg, 12683 Berlin, lädt ein zu einer Lesung mit Peter Ensikat: „Wo der Spaß aufhört“ – Satiren aus 20 Jahren – siehe auch Meldung\n  \n\n    08.04., 16.00 Uhr Presse- und Fototermin: Der Verein zur Förderung der Integration für deutsche Spätaussiedler „Lyra e.V.“ lädt im Foyer des Alten Rathauses, Helene – Weigel – Platz 8, 12681 Berlin, ein zur feierlichen Eröffnung der Dauerausstellung zur Geschichte der Deutschen aus Russland „Das gebrochene Schweigen“. Zu den Gästen gehören die Bezirksbürgermeisterin, Dagmar Pohle, die Vorsteherin der Bezirksverordnetenversammlung, Petra Wermke, der Kulturstadtrat Stephan Richter, der Fraktionsvorsitzender der Partei „Die Linke“, Klaus-Jürgen Dahler, und der Geschäftsführer des BALL e.V., Frank Holzmann – siehe auch Meldung\n  \n\n    08.04., 20.00 Uhr „Diestel – Aus dem Leben eines Taugenichts?“ Die Bezirkszentralbibliothek „Mark Twain, Marzahner Promenade 52-54, 12679 Berlin, lädt ein zu einer Lesung und Gespräch mit Peter-Michael Diestel – siehe auch Meldung\n  \n\n    09.04., 11.00 Uhr Fußballspiel – Auswahl Marzahn-Hellersdorf gegen Österreichische Sportjournalisten im Olympiastadion – siehe auch Meldung\n  \n\n    09.04., 11.00 Uhr „Suzhou“ – Vortrag und Führung zur chinesischen Gartenkunst in den „Gärten der Welt“. Eisenacher Str. 99 – siehe auch Meldung\n  \n\n    09.04., 20.00 Uhr „Was, der ist schon Neunzig“ – Barbara Kellerbauer begrüßt den Schauspieler Herbert Köfer im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe auch Meldung\n  \n\n    10.04., 15.00 Uhr Das KiP Kindertheater präsentiert sein Osterstück mit viel Musik für Kinder ab 2 Jahren, in der Jugendfreizeiteinrichtung „Hultschi“, Hultschiner Damm 140, 12623 Berlin – siehe auch Meldung\n  \n\n    10.04., 16.00 Uhr Im Rahmen seiner Ausstellung „Marzahn Dingliebe“ (siehe auch weitere Meldung) bietet der Künstler Karl Heinz Jeron in der Galerie M, Marzahner Promenade 13, einen Workshop an zum Bau einfacher elektronischer Musikinstrumente – siehe auch Meldung\n  \n\n    11.04., 13.00 Uhr Presse- und Fototermin im Saal der Empfänge der „Gärten der Welt“, Eisenacher Str. 99, 12685 Berlin: Konferenz – Touristische Kooperationen mit dem Landkreis Märkisch Oderland (MOL) und Abschluss einer Kooperationsvereinbarung zwischen dem Bezirksamt Marzahn-Hellersdorf, Wirtschaftsförderung, Landkreis MOL, Fachbereich I, dem Tourismusverein Berlin Marzahn-Hellersdorf e.V. und dem Tourismusverband Oder-Seenland – siehe auch Meldung\n  \n\n    11.04., 17.00 Uhr Presse- und Fototermin: Die Vizepräsidentin des Deutschen Bundestages, Petra Pau, und die Bezirksbürgermeisterin, Dagmar Pohle, empfangen im Rathaus eine Delegation von Studierenden, die an einem trinationalen Treffen in der Alice Salomon Hochschule teilnehmen – siehe auch Meldung\n  \n\n    11.04., 18.30 Uhr „Für das Leben eines Mörders“ – Dokumentar- und Kurzfilmforum im Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe auch Meldung\n  \n\n    13.04., 09.30 Uhr Presse- und Fototermin: 23 Nisan Internationales Kinderfest 2011 – Bezirksbürgermeisterin Dagmar Pohle empfängt Kinder – Siehe auch Meldung\n  \n\n    13.04., 13.00 Uhr Ein Jahr Familienbildungsgutschein in Marzahn-Hellersdorf – Pressegespräch mit Bezirksbürgermeisterin Dagmar Pohle, die auch für den Bereich Gesundheit zuständig ist, die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, und eine Vertreterin des SOS Kinderdorf e.V. im SOS – Familienzentrum, Alte Hellersdorfer Str. 77, 12629 Berlin – siehe auch Einladung\n  \n\n    13.04.,\n    14.00 – 16.00 Uhr „Computerspiel- und Internetabhängigkeit“ – der Suchtverbund Marzahn-Hellersdorf lädt ein zu seinem 33. Forum in den Terassensalon des Park-Hotels Berlin Schloss Kaulsdorf, Brodauer Straße 33/35 in 12621 Berlin Kaulsdorf – siehe auch Meldung\n  \n\n    13.04., 15.00 Uhr Das Kinder- und Jugendhilfezentrum „Windspiel“ und die Kinder der Kita „Windlicht“, Golliner Str. 4/6, 12689 Berlin, weihen ihren neu gestalteten Garten mit einem Fest ein – siehe auch Meldung\n  \n\n    13.04., 18.00 Uhr Das Marzahn-Hellersdorfer Gespräch zur Geschichte findet diesmal auf der Marzahner Promenade statt. Während eines architektur- und kunsthistorischen Spaziergangs – Treffpunkt: Galerie M, Marzahner Promenade 13, 12679 Berlin – gibt Kunsthistoriker Martin Schönfeld einen Überblick über die Entwicklung der Promenade. Der Spaziergang endet am Freizeitforum Marzahn – siehe auch Meldung\n  \n\n    13.04., 18.00 Uhr Die Franz-Carl-Achard-Grundschule, Adolfstr. 25, 12621 Berlin, eine „Sportbetonte Grundschule“ – begeht ihr 100-jähriges Jubiläum. Es steht im Mittelpunkt von Projekttagen vom 11. – 13. April, Höhepunkt ist ein Festprogramm der Schülerinnen und Schüler – siehe auch Meldung\n  \n\n    14.04. Girls’ Day mit Presse- und Fototerminen im Bezirk – siehe auch Meldung\n  \n\n    14.04 Anlässlich des 11. Girls´ Day lädt die Jugendfreizeiteinrichtung „Anna Landsberger“ 15 Mädchen im Alter von 10-15 Jahren ein, die Ton- und Lichttechnik sowie den Bühnenaufbau rund um den Auftritt von der Reggae-Band 6Kornbrot zu organisieren, die ab 19.00 Uhr auftritt – siehe auch Meldung\n  \n\n    14.04., 08.30 Uhr Bezirksentscheid des 52. Vorlesewettbewerbs des deutschen Buchhandels in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin – siehe auch Meldung\n  \n\n    14.04., ab 15.00 Uhr Frühjahrsputz im Kindergarten „Igelgarten“, Oberfeldstr. 38, und Eröffnung des „Fuß-Fühl-Pfad“ – siehe auch Meldung\n  \n\n    14.04., 17.00 Uhr Sitzung der Bezirksverordnetenversammlung, Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n  \n\n    16.04.,\n    11.00 – 17.00 Uhr Die AGRARBÖRSE Deutschland Ost e.V. unterhält eine Schafherde im Landschaftspark Herzberge und auch in Marzahn-Hellersdorf. Zum zweiten Mal seit ihrem Bestehen sind nun kleine schwarze Lämmer geboren worden. Ihre Ankunft soll mit einem Lammfest gebührend gefeiert werden in der Nähe der Tramhaltestelle Krankenhaus Königin-Elisabeth-Herzberge – siehe auch Meldung\n  \n\n    16. 04., 16.00 Uhr Das Jugendzentrum „Betonia“, Wittenberger Str. 78,12689 Berlin, vom Träger Kulturring betrieben, feiert seinen 1. Geburtstag – siehe auch Meldungen\n  \n\n    17. – 20.04. Der Zirkus Springling – Cabuwazi, Otto – Rosenberg – Str. 2, 12681 Berlin lädt ein zur Kinder- und Jugendzirkusshow für Jung und Alt, und zwar an den folgenden Tagen: Sonntag, dem 17. April.,16.00 Uhr, Montag, dem 18. April, 10.00 Uhr, Dienstag, dem 19. April, 10.00 Uhr, Mittwoch, dem 20. April,10.00 Uhr und 14.00 Uhr – siehe auch Meldung\n  \n\n    17.04., 10.30 Uhr Die Peter – Weiss – Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, lädt ein zu einer Hommage an Max Frisch zu dessen 100. Geburtstag. Dr. Monika Melchert liest aus ihrem neuen Buch: „Leben spielen. Die schönsten Szenen bei Max Frisch“ – siehe auch Meldung\n  \n\n    17.04.,\n    11.00 – 17.00 Uhr 4. Kirschblütenfest – „Beotkkot Chukje“, „Shang Mei und „Hanami“ in den asiatischen Gärten. Die „Gärten der Welt“, Eisenacher Str. 99, präsentieren das Kirschblütenfest in außergewöhnlichen Kulissen des „Japanischen Gartens“, des Koreanischen „Seouler Gartens“ und des „Chinesischen Gartens“ – sie auch Meldung\n  \n\n    17.04.,17.00 Uhr „15 Jahre Künstlerinitiative Marzahn-Hellersdorf“ – Vernissage zur Ausstellung in der Pyramide, Riesaer Str. 94 – Die Ausstellung kann vom 17. April bis zum 10. Juni besichtigt werden – Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr – siehe auch Meldung\n  \n\n    17.04., 18.00 Uhr „Lass Dich erinnern“ – zu einem Literarischen Liederabend mit Gisela Steineckert & Dirk Michaelis lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe auch Meldung\n  \n\n    18. – 28.04. Das FAIR Kinder-Jugend-Freizeitzentrum, Marzahner Promenade 51, 12679 Berlin hält in den Osterferien ein buntes Programm bereit – siehe auch Meldung\n  \n\n    20.04., 10.00 Uhr „Das literarische Frühstück“ präsentiert: Tatort-Ikone und Kriminalpreisträger Jochen Senf liest aus: „Kindswut“,\n    Kriminalroman, Bezirkszentralbibliothek „Mark Twain“,\n    Foyer, Marzahner Promenade 52, 12679 Berlin – siehe auch Meldung\n  \n\n    20.04., 17.00 Uhr Presse- und Fototermin: Der Marzahn-Hellersdorfer Wirtschaftskreis und das Bezirksamt Marzahn-Hellersdorf laden ab 17.00 Uhr ein zu einer Tagung der Wohnungswirtschaft des Bezirkes im Hörsaal des Unfallkrankenhauses, Warener Str. 7, 12683 Berlin – siehe auch Meldung\n  \n\n    21.04., 16.00 Uhr SPAZIERBLICKE-Stadtteil(-ver)führung: „Jugendliche in Hellersdorf“ –Besucher/innen der Jugendfreizeiteinrichtung EASTEND übernehmen die Führung – Treffpunkt: Alice Salomon Hochschule Berlin (Haupteingang), Alice-Salomon-Platz 5, 12627 Berlin, Ziel: EASTEND, Tangermünder 52, 12679 Berlin – Meldung später\n  \n\n    23.04. ab 19.00 Uhr Der Verein zur Förderung der Freiwilligen- und Jugendfeuerwehr Berlin-Hellersdorf lädt ein zum traditionellen Osterfeuer. Die Schirmherrschaft über das Fest rund um die Feuerwache in der Hellersdorfer Straße 147, hat Bezirksbürgermeisterin Dagmar Pohle übernommen – siehe auch Meldung\n  \n\n    24.04.,\n    20.00 – 01.00 Uhr Nachtmahlen am Ostersonntag in der Marzahner Windmühle, Alt-Marzahn 63, 12685 Berlin – siehe auch Meldung\n  \n\n    26.04., 11.00 Uhr Presse- und Fototermin: Die TLG IMMOBILIEN und das Bezirksamt setzen gemeinsam feierlich den „Schlussbaum“ für Bauarbeiten am und auf dem Helene-Weigel-Platz – siehe auch Meldung\n  \n\n    27.04., 18.00 Uhr „Eltern mit Wirkung” – unter diesem Titel widmet sich das erste „WissenschaftsCafé“ im Stadtteil Hellersdorf-Nord der Beteiligung von Eltern in KiTas und Grundschulen im „Haus Kastanie“, Kastanienallee 53 – siehe auch Meldung\n  \n\n    27.04., 19.00 Uhr Einwohnerversammlung für Mahlsdorf in der Friedrich SchillerGS,(Aula)\n    An der Schule 13 – 17 – siehe auch Meldung\n  \n\n    28.04.,\n    09.00 – 12.00 Uhr „Hexen hexen“ – das Jugendhaus UNO, Märkische Allee 414,\n    12689 Berlin, lädt ein zum großen Hexenallerlei – siehe auch Meldung\n  \n\n    29.04., 11.00 Uhr Presse- und Fototermin: Eröffnung des „Christlichen Gartens“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin. Dieser Garten, als Spiegel der christlichen Kultur, fügt sich als weiterer Themengarten in die Reihe der „Gärten der Welt“ ein und bereichert so den Dialog zwischen den unterschiedlichen Kulturen und Glaubensrichtungen, Presserundgang um 10.00 Uhr – Siehe auch Meldung\n  \n\n    29. und 30.04. „Alles wird gut – alles wird Festival” – der Kulturring in Berlin e.V. organisiert, jeweils um 17.00 und 15.00 Uhr im Kulturforum Hellersdorf, Carola – Neher – Str. 1, das 6. Amateur-Kabarett-Festival – siehe auch Meldung\n  \n\n    30.04.,\n    11.00 – 13.00 Uhr Presse- und Fototermin: Pflanzfest im Hochzeitspark zwischen Ludwig – Renn – Straße und Alfred – Döblin – Straße – siehe auch Meldung\n  \n\n    30.04.,\n    14.00 – 19.00 Uhr Spieletreff und WIZARD-Turnier im FAIR, Marzahner Promenade 51, 12679 Berlin – siehe auch Meldung\n  \n\n    30.04.,\n    ab 15.00 Uhr Walpurgisnacht im Kultur(en)hochhaus, Wittenberger Str. 85,12689 Berlin – siehe auch Meldung\n  \n\n    30.04. Walpurgisnacht mit Lagerfeuer und Stockbrot in der Jugendfreizeiteinrichtung „Nische“, Louis – Lewin – Str. 40c, 12627 Berlin, Nähere Infos unter Tel: 9985991\n  \n\n    30.04.,\n    14.00 – 20.00 Uhr Fest vor dem Umbau – die Jugendfreizeiteinrichtung „Haus der Begegnung M3“, Mehrower Allee 3, 12687 Berlin, verabschiedet sich mit einem Fest im und am Haus – siehe auch Meldung\n  \n\n    30.04., 15.00 Uhr Der Musikalische Salon im Freizeitforum Marzahn, Marzahner Promenade 55, steht unter dem Motto „Romantische Musik“ – siehe auch Meldung\n  Mai\n  \n    01.05., 11.00 Uhr Schlosskonzert im Schloss Biesdorf , Alt Biesdorf 55, 12683 Berlin – siehe auch Meldung\n  \n\n    02. – 31.05. „Fernweh“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Ausstellung von Bärbel Thiel – siehe auch Meldung\n  \n\n    02.05., 17.00 Uhr Öffentliche Sitzung der Bezirksverordnetenversammlung – Zweite Lesung des Dringlichen Antrags zur Abberufung des Mitglieds des Bezirksamtes, Norbert Lüdtke\n  \n\n    03. 05. – 10. 06. Die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, lädt ein zu einer Ausstellung der Mal – und Grafikgruppe „Kontraste“ – siehe auch Meldung\n  \n\n    04.05., 10.00 Uhr Auftakt des Förderprojektes für Frauen mit Gründungsinteresse im HAFEN-Gründerinnenzentrum, Schwarzburger Str. 10, mit Wirtschaftsstadtrat Christian Gräff – siehe auch Meldung\n  \n\n    04. 05., 11.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Bildung, Kultur und Immobilien, Stephan Richter, übergibt den neugestalteten Stadtplatz am Glambecker Ring an die Bewohnerinnen und Bewohner, Treffpunkt ist der Glambecker Ring 24/26 (ehem. Kita) in 12679 Berlin – siehe auch Meldung\n  \n\n    04. 05., 15.00 Uhr Platzverweis für eine Erbse – Renate Zimmermann liest in der Reihe „Lebende Bücher“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe auch Meldung\n  \n\n    04.05., 16.00 Uhr Das Stadtteilzentrum Schloss Biesdorf, Alt Biesdorf 55, 2683 Berlin, lädt ein zur Plauderei am Kamin mit Chris Doerk – siehe auch Meldung\n  \n\n    04.05., 19.00 Uhr Jahreshauptversammlung des Heimatvereins im KulturGut Marzahn, Alt Marzahn 23 – siehe auch Meldung\n  \n\n    06. 05.,\n    10.00 – 13.15 Uhr „Recht auf Inklusion !?“ – Podiumsdiskussion in der Alice Salomon Hochschule, Alice – Salomon – Platz – siehe auch Meldung\n  \n\n    07. und 08.05.,\n    10.00 – 18.00 Uhr Großes Bücherfest aus Anlass des 10-jährigen Bestehens der Sozialen Bücherstube auf dem Gelände des KulturGutes der AGRARBÖRSE Deutschland Ost e.V. im Dorf Marzahn – siehe auch Meldung\n  \n\n    07.05.,14.00 Uhr Schreibwerkstatt auf Wanderschaft – besondere Aktion der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52 – 54 – siehe auch Meldung\n  \n\n    08.05., 10.00 Uhr\n    und\n    08.05., 11.30 Uhr Die BVV begeht den 66. Jahrestag der Befreiung vom Hitlerfaschismus\n    mit Kranzniederlegungen am Sonntag, dem 8. Mai um 10.00 Uhr, auf dem Parkfriedhof Marzahn, Wiesenburger Weg 10, 12681 Berlin\n    sowie um 11.30 Uhr an der Gedenkstätte in der Brodauer Straße, 12621 Berlin – siehe auch Meldung\n  \n\n    11.05., 18.00 Uhr „Kaulsdorf – Dorf in der Stadt“ – in seiner Reihe „Marzahn-Hellersdorfer Gespräch zur Geschichte“ lädt das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, ein zu einer Führung mit dem Denkmalpfleger Lothar Herrmann – siehe auch Meldung\n  \n\n    11.05., 18.00 Uhr In der Reihe „Live bei Kleist“ – liest Anja Maier in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus „Die Pubertistin: Die willste nicht geschenkt haben!“ – siehe auch Meldung\n  \n\n    13.05., 18.30 Uhr Auszeit im Grünen – „derArtiges“ 2011 auf der Biesdorfer Parkbühne, Nordpromenade 5, 12683 Berlin, – Start mit Polka Beats-Party – siehe auch Meldung\n  \n\n    13.05., 20.00 Uhr „Kiewer Tramway“ – russischer Jazz mit dem „Trio Scho“ in der Musikbibliothek in der Bezirkszentralbibliothek “Mark Twain”, Foyer, Marzahner Promenade 52-54, 12679 Berlin – siehe auch Meldung\n  \n\n    14. und 15.05.,\n    14.00 – 19.00 Uhr Das FAIR Kinder-Jugend-Freizeit – Zentrum, Marzahner Promenade 51, 12679 Berlin, lädt zu einem musikalischen Familienwochenende ein – siehe auch Meldung\n  \n\n    14.05. Presse- und Fototermin: „Lange Nacht der Familie“, eine Aktion des Berliner Bündnisses für Familie – siehe auch Meldung\n  \n\n    15.05.,\n    11.00 -17.00 Uhr Asiatisches Drachenfest in den „Gärten der Welt“, Eisenacher Str. – siehe auch Meldung\n  \n\n    15.05.,\n    13.00 – 19.00 Uhr 14. Marzahn-Hellersdorfer Sängerfest auf der Parkbühne Biesdorf, Schlosspark Biesdorf, Nordpromenade 5, 12683 Berlin – Meldung später\n  \n"
}