{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302557.php",
    "date": "2011-07-25",
    "title": "Presse- und Fototermin am 04.08.: Zwei neue Stolpersteine werden in Marzahn Hellersdorf verlegt",
    "text": "\n\n    Zwei neue Stolpersteine, und zwar für Ilse und Else Fischl, werden am Donnerstag, dem 04. August um 14. 00 Uhr, in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle, vor dem Haus Mädewalder Weg 37, 12621 Berlin verlegt.\n    Die Initiatorin, Anika Taschke, hatte bereits während ihrer Schulzeit am Melanchthon-Gymnasium im Rahmen eines Projektes die Verlegung von Stolpersteinen mit organisiert. Inzwischen hat sie bereits ein Studium in Jena begonnen und führt nun ihr ganz persönliches Projekt weiter. Vor mehreren Jahren hatte ihr ein Teilnehmer der Stolpersteinverlegung eine Spende von 95,00 Euro übergeben mit der Bitte, einen Stolperstein für ein Kind zu verlegen. Anika Taschke begann daraufhin ihre Nachforschung in den Archiven. Zu einem Kind gehört natürlich eine Familie. In diesem Fall die dreiköpfige Familie Fischl. Zunächst lebten Emil (Jahrgang 1914) und Amalie(Jahrgang 1913) Fischl zu zweit im Hertwigswalder Steig 8, bevor 1941 Jona Fischl geboren wurde. Danach blieb die kleine Familie im Haus des Hausverwalters Fischer wohnen. Am 04. März.1943 wurde die Familie auf Grund ihres mosaischen Glaubens mit dem 34. Osttransport nach Auschwitz deportiert.\n  \n\n    Im Oktober vergangenen Jahres wurden dann drei Stolpersteine für Emil, Amalie und Jona Fischl am Hertwigswalder Steig 8, 12621 Berlin verlegt. Diese lebten bis zur Deportation am 4.3.1943 hier.\n  \n\n    Für die Mutter von Emil Fischl, Else, und ihre Tochter Ilse werden nun am 04. August auch zwei Steine vor ihrem letzten bekannten Wohnort verlegt. Sie lebten seit 1924 im Mädewalder Weg 37, 12621 Berlin, nur unweit von Emil, Amalie und Jona Fischl entfernt.\n    Beide wurden ebenfalls, aufgrund ihres jüdischen Glaubens, mit dem 34. Osttransport nach\n    Auschwitz deportiert.\n  Bis zum heutigen Datum liegen im Bezirk Marzahn- Hellersdorf vierzehn Stolpersteine. Noch in diesem Jahr kommen neue hinzu.\n  \n    Stolpersteine sind 10×10 cm große Steine mit einer individuell beschrifteten Messingplatte.\n    Sie werden zum Gedenken an Opfer des NS- Regimes verlegt und sollen zum „ Stolpern in\n    Gedanken“ anregen. In der eigenen direkten Umgebung sollen die Menschen auf das\n    aufmerksam gemacht werden, was damals geschehen ist und wo. Genau aus diesem Grund\n    werden die Stolpersteine vor dem letzten bekannten Wohnort verlegt.\n  \n\n    Die Verlegung wird vom Künstler Gunter Demnig persönlich durchgeführt und eingeladen\n    sind Anwohner, Bezirkspolitiker, Geschichtsinteressierte und Neugierige.\n  \n\n    Ansprechpartner: Anika Taschke , annipost@gmx.de ,Tel.: 01577/5792945\n    Weitere Informationen unter www.stolpersteine-ma-he.jimdo.com unter dem\n    Menüpunkt „4.Projekt“ und die aktuellen Spender sind zu finden unter „Spenden“.\n  \n\n    Informationsblatt\n  \n\n    Mädewalder Weg 37, 12621 Berlin\n  \n\n    Familie Fischl\n  \n\n    HIER WOHNTE\n  \n\n    ILSE FISCHL\n  \n\n    JG. 1919\n  \n\n    DEPORTIERT AM 4.3.1943\n  \n\n    ERMORDET IN AUSCHWITZ\n  \n\n    HIER WOHNTE\n  \n\n    ELSE FISCHL\n  \n\n    GEB. ABELES\n  \n\n    JG. 1892\n  \n\n    DEPORTIERT AM 4.3.1943\n  \n\n    ERMORDET IN AUSCHWITZ\n  \n"
}