{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302720.php",
    "date": "2011-09-12",
    "title": "Galerieeröffnung am 22.09. in der KISTE",
    "text": "\n\n    Das Kino in der „Kiste“, Heidenauer Str. 10, 12627 Berlin, ist seit Juli wieder am Laufen. Die von den Gästen lang ersehnten und immer wieder gewünschten Konzerte, können nach wie vor nicht stattfinden, da die schalldichte Tür zwischen Veranstaltungsraum und Kinosaal noch immer nicht realisiert wurde. So wird sich in dem Kulturzentrum erst den leisen Tönen gewidmet.\n    Am Donnerstag, dem 22. September findet um 19.00 Uhr die Eröffnung der „Galerie in der Kiste“ statt. Die erste offizielle Ausstellerin, seit Wiedereröffnung, ist Monika Schüler. Die Studierte Diplom Betriebswirtin ist auf Grund zweier Hüftoperationen Rollstuhlfahrerin. Nach ihrer Berentung widmete sie sich umso stärker autodidaktisch der Malerei und ist ständig bestrebt sich auf diesem Gebiet zu vervollkommnen und weiterzubilden. Diverse Ausstellungen zeugen von ihrer Aktivität und der Qualität ihrer Arbeiten. In der „Kiste“ stellt sie zum zweiten Mal aus. In dieser Ausstellung widmet sich Monika Schüler dem Thema „Momente“. Sie möchte mit den Bildern zeigen, wie das Leben zwar schnell, bunt und unruhig aber keineswegs zeitlos ist. Momente werden eingefangen, um sie anderen zu zeigen, sich selbst zu erinnern, zu erfreuen, vielleicht auch zu ärgern oder einfach nur zu lächeln. „Das alltägliche Leben einmal mit etwas Abstand sehen, ist das Anliegen meiner\n    Ausstellung“ so Frau Schüler. Künstlerisch sind ihre Darstellungen oft reduziert, auch was die Farbigkeit betrifft. Dieses oder jenes „Abstrakte“ ist dabei, das die Fantasie anregt und zum Nachdenken anregt.\n    Zur Galerieeröffnung wird herzlich eingeladen. Die Ausstellung kann in der „Kiste“ bis voraussichtlich Ende des Jahres von 14.00 bis ca. 22.00 Uhr betrachtet werden. Der Eintritt ist frei. Für nächstes Jahr sind weitere wechselnde Ausstellungen geplant. Interessenten melden sich bitte unter der Telefonnummer 030 9987481 bei Petra Wölfel- Schneider.\n  \n"
}