{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303018.php",
    "date": "2011-12-20",
    "title": "KiTa-Spielothek – Neue Spiele für Kindergarten „Igelgarten“",
    "text": "\n\n    Der „Igelgarten“ der Kindergärten NordOst in der Oberfeldstr. 38, hatte sich in diesem Jahr am Aufruf der Initiative „Mehr Zeit für Kinder e.V.“ beteiligt und ein Konzept zum Einsatz einer „KiTa-Spielothek“ erarbeitet.\n  \n\n    Die Spielothek enthält Ravensburger-Spiele sowie Spielsachen von Schleich, Playmobil, Bruder und „Learning Curve“, die erfahrene Pädagogen und Wissenschaftler des TransferZentrums für Neurowissenschaften und Lernen (ZNL) Ulm, getestet und für gut befunden haben. Spielen nimmt bei der Entwicklung der Kinder buchstäblich eine zentrale und sehr wichtige Rolle ein. Dazu Prof. Dr. Manfred Spitzer, Gründer und Leiter des ZNL: „Kinder unterscheiden nicht zwischen Spielen und Lernen, sie lernen spielend.“ Die Kinder dürfen die Spiele auch in einem Ausleihsystem mit nach Hause nehmen und mit den Eltern spielen.\n  \n\n    Im Konzept, das nun mit einer „KiTa-Spielothek“ belohnt wurde, spielten besonders Fragen zur Zusammenarbeit zwischen Eltern und Erziehern sowie zum pädagogischen Konzept der Einrichtung der Kindergärten NordOst eine zentrale Rolle.\n  \n\n    Die Spielothek wird von allen Kindern und Eltern intensiv angenommen. Eltern, Kinder und Großeltern sowie Geschwister dürfen und sollen nun gemeinsam spielen. „Es ist uns wichtig, dass alle Beteiligten wieder Zeit für gemeinsames Spielen und Kommunizieren in unserer schnelllebigen Zeit finden.“, meint Frau Barrach, Leiterin des „Igelgartens“. „Die Verbindung Kindergarten und Elternhaus ist ebenso wichtig. Durch das gemeinsame Spielerlebnis kommen die Erzieherinnen und Eltern in einer neuen Form der Elternpartnerschaft ins Gespräch.“\n  \n\n    Insgesamt können sich in diesem Jahr 500 Kindergärten und Kindertagesstätten aus Bayern, Baden-Württemberg, Hamburg, Rheinland-Pfalz, Sachsen, Berlin, Brandenburg und Hessen über eine KiTa-Spielothek-Ausstattung freuen.\n    Ansprechpartner:\n    • Kindergarten Igelgarten, Oberfeldstr. 38, 12683 Berlin\n    Leiterin, Frau Barrach, Tel. (030) 5411422, kindergarten.oberfeldstrasse@kigaeno.de\n  \n"
}