{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302905.php",
    "date": "2011-11-09",
    "title": "Live bei Kleist am 07.12.: Programm zum 200. Todestag Heinrich von Kleist",
    "text": "\n\n    „Wehe, mein Vaterland, dir! – Die Leier zum Ruhm dir zu schlagen, ist, getreu dir im Schoß, mir, deinem Dichter, verwehrt.“ – die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, lädt am Mittwoch, dem 07. Dezember um 18.00 Uhr ein zu einem Programm zum 200. Todestag Heinrich von Kleist mit Hella Müller und Rolf Mey-Dahl.\n  \n\n    Vor 200 Jahren, am 21.November 1811, erschoss sich Heinrich von Kleist mit seiner Geliebten Henriette Vogel am kleinen Wannsee bei Berlin.\n    Kleist war ein meisterhafter Erzähler. Seine berauschende rhythmische Sprache, die Bilder, die extremen Situationen in die er seine Figuren treibt, haben nachfolgende Dichtergenerationen beeinflusst. Was liegt also näher als in der Bibliothek „Heinrich von Kleist“ das Jahr mit einem Programm zu diesem Dichter zu beenden, dessen Leben so kurz und so reich an Rätselhaften war.\n  \n\n    Wer war dieser Kleist, was trieb ihn dazu, sich und seiner Geliebten das Leben zu nehmen?\n    Dieser Frage gehen das Berliner Künstlerpaar Hella Müller und Rolf Mey-Dahl in ihrem Programm in Dialogen und Spielszenen nach.\n    Hella Müller hat an der renommierten Schauspielschule „Ernst Busch“ studiert, ist Schauspielerin, Regisseurin und Dozentin. Sie war unter anderem Schauspieldirektorin am Staatstheater Cottbus und hatte an vielen Bühnen Engagements als Schauspielerin und Regisseurin. Sie ist als Dozentin für Kommunikation, Haltung und Bewegung tätig. Heute lebt sie gemeinsam mit ihrem Mann als freie Künstlerin in Berlin.\n  \n\n    Rolf Mey-Dahl, Jahrgang 1937, hatte als Schauspieler zahlreiche Engagements an Theatern, war Mitglied im Ensemble der „Distel“ und Regisseur der Kabarettbühne „Am Obelisk“, Potsdam. Er wirkte in mehr als 30 Fernsehproduktionen mit, z.B. in der Reihe „Polizeiruf 110“ und dem Zweiteiler „Sachsens Glanz und Preußens Gloria“.\n    2009 erschien sein erster Roman „Die schwarze Anna“.\n  \n\n    Diese Veranstaltung ist ein „Muss“ für alle, die Kleist lieben, verehren oder ihn kennenlernen wollen!\n    Wir möchten Sie bitten, sich für die Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 933 9380 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}