{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302476.php",
    "date": "2011-06-16",
    "title": "Temporäre Kunstprojekte in der Marzahner Promenade",
    "text": "\n\n    Auch in diesem Jahr werden in der Marzahner Promenade wieder interessante und ungewöhnliche Kunstprojekte – im Rahmen des Programms „Aktive Zentren“ zu sehen und zu erleben sein. Drei Beiträge wurden von einer Fachjury im Rahmen eines eingeladenen Wettbewerbs aus sechs Entwürfen ausgewählt. Am 27. April 2011 wurden die Entwürfe in der Galerie M, Marzahner Promenade 13, den Bewohner/innen der Promenade vorgestellt und diskutiert. Ab Ende August sind folgende Kunstaktionen in der Marzahner Promenade zu erleben:\n  \n\n    Schirin Kretschmann wird vom 08. bis zum 14. August ihr Projekt „Sandpromenade“ realisieren. 300-500 kg schwarzer Kristallfarbsand werden per Besen und Schaufel eine Woche lang von der Künstlerin und Helfern durch die Marzahner Promenade bewegt. Startpunkt der Aktion ist der Victor-Klemperer-Platz am Freizeitforum. Auf seinem Weg durch die Promenade in Richtung Eastgate passt sich der Sand den örtlichen Gegebenheiten an und erscheint in immer wieder anderen (Sand-)Bildern, mal zu einem Haufen aufgeschüttet, ein andermal teppichartig ausgebreitet. Helferinnen und Helfer sind sehr willkommen!\n  \n\n    Ein weiterer Beitrag ist das Kunstprojekt „Silberstreif“ von Holger Beisitzer. Als Silberstreif am Horizont soll die Kunst die besseren Zeiten nicht nur ankündigen, sie soll diese Zeiten am besten auch gleich einläuten. Warum also nicht gleich diesen Silberstreif wortwörtlich nehmen?! Den Silberstreif vom Horizont holen und uns direkt zu Füßen legen…In einer mehrtägigen „Aktion Silberstreif“ werden der Künstler und ein Helfer vom 22. bis zum 27. August die Gitterroste der Abflussrinnen in der Promenade reinigen und mit Silberbronze streichen. Durch die strukturierte Oberfläche der Roste ergeben sich zusammen mit der Silberbronze Glitzereffekte, ein poetischer Hinweis auf das oft Unbeachtete und Übersehene.\n  \n\n    Für das dritte Projekt „Eine Hommage an das Spazierengehen im Park“ von Hans Winkler wird ein Teilstück der Marzahner Promenade zwischen Eastgate und Kaisers verändert und als temporäre Bühne genutzt. An sieben Tagen, vom 05. bis zum 11. September werden dort zwei Schauspieler/innen täglich, jeweils für eine Stunde während des Spazierengehens Texte vortragen. Bei den ausgewählten Texten geht es inhaltlich ausschließlich um das Spazierengehen und Wandern. Ausgiebige Spaziergänge bringen oft außergewöhnliches zum Vorschein. Sie lenken den Blick auf Details, auf oft Unscheinbares und es scheint, dass der Zugang zum öffentlichen Raum zumeist nur durch das Spazierengehen und Herumschweifen erfolgt. Dem Spazierengehen wird ein flüchtiges Denkmal gesetzt.\n  \n\n    Die fünfjährige Reihe temporärer künstlerischer Projekte in der Marzahner Promenade begann im Jahr 2010. Das Thema der Projektreihe ist der Ort selbst: Am Beispiel der Marzahner Promenade sollen sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum befassen. In Form von temporären künstlerischen Installationen, Interventionen, Aktionen im Stadtraum soll der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner heutigen und zukünftigen Potenziale thematisiert werden. Mit unterschiedlichen künstlerischen Mitteln wird der öffentlicher Raum der Promenade befraget, verändert und belebt. Ein Projekt des Bund-Länder-Programms „Aktive Stadtzentren“.\n    Weitere Informationen zu den Kunstprojekten unter Tel.: 030 – 5450294 (Galerie M)\n  \n"
}