{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302719.php",
    "date": "2011-09-12",
    "title": "Aufruf des Beirats für Migrant/innenangelegenheiten des Bezirksamtes Marzahn-Hellersdorf zu den Wahlen zum Abgeordnetenhaus von Berlin und zur Bezirksverordnetenversammlung Marzahn-Hellersdorf am 18. September 2011",
    "text": "\n\n    An alle wahlberechtigten Bürgerinnen und Bürger von Marzahn-Hellersdorf mit und ohne Migrationserfahrung:\n    1.) Der Beirat für Migrant/innenangelegenheiten des Bezirksamtes Marzahn-Hellersdorf schließt sich nachdrücklich dem am 28. Juni 2011 verabschiedeten Gemeinsamen Manifest der in der Bezirksverordnetenversammlung vertretenen demokratischen Parteien sowie dem am gleichen Tag auch auf Landesebene formulierten „Berliner Konsens“ an. Die Parteien erklären sich dort einig in der Bekämpfung rechtsextremistischen und rechtspopulistischen Gedankengutes. Alle Bürgerinnen und Bürger des Bezirks sind aufgerufen zur Wahl zu gehen, demokratische Parteien zu wählen und so den Einzug rechtsextremer und rechtspopulistischer Parteien in das Berliner Abgeordnetenhaus und in die Bezirksverordnetenversammlung bei uns vor Ort zu verhindern.\n    2.) Rechtsextreme und rechtspopulistische Parteien versuchen aus wahltaktischen Gründen manche Migrant/innengruppen auf ihre Seite zu ziehen und verhalten sich gleichzeitig feindlich gegenüber Migrantinnen und Migranten anderer Herkunft. Aber wer eine bestimmte Gruppe von Menschen von ihren Rechten ausschließen will, hat keine Skrupel, dies auch mit den anderen Gruppen zu tun, wenn es der Verfolgung der eigenen politischen Ziele dienlich erscheint. Dies gefährdet das friedliche Zusammenleben in unserer Stadt. Daher wendet sich der Beirat für Migrant/innenangelegenheiten Marzahn-Hellersdorf gegen alle Versuche, Hass anzustacheln und eine Bevölkerungsgruppe gegen eine andere auszuspielen.\n    3.) Es ist für den Bezirk und die gesamte Stadt – und damit für alle Menschen ungeachtet ihrer jeweiligen Staatsangehörigkeit, ihrer eigenen Migrationserfahrung oder ihres familiären Migrationshintergrundes – sehr wichtig, welche Parteien im Bezirks- und Landesparlament vertreten sind und welche nicht. Alle zugewanderten Menschen sollen in ganz Berlin willkommen sein!\n  \n\n    Berlin, 7. September 2011\n    Die Mitglieder des Beirats für Migrant/innenangelegenheiten\n    des Bezirksamtes Marzahn-Hellersdorf\n  \n"
}