{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301855.php",
    "date": "2011-01-12",
    "title": "Jean Piaget Schule erstrahlt in neuem Glanz - Tag der offenen Tür am 14.01.",
    "text": "\n\n    Seit Januar 2011 können die Schüler/innen der Jean Piaget Schule wieder gemeinsam im neuen „alten“ Gebäude in der Mittenwalder Straße 5 ihren Unterricht absolvieren. Nach dem das Haus I eine umfassende energetische Sanierung erhalten hat, sind die Lehrer/innen und Schüler/innen der 8. bis 10. Klassen nach einem halben Jahr wieder in ihr altes Domizil zurückgezogen. Noch riecht es nach Farbe und frischem Fußbodenbelag, doch mit Begeisterung wurden die hellen und freundlichen Räume, die neue Lehrküche und Fachkabinette für Chemie und Biologie bezogen. Das Haus II, in dem die Projekte und die neuen 7. Klassen der Sekundarschule untergebracht sind, strahlt schon von Weitem mit einer renovierten Außenfassade. Bis zum Frühjahr wird die Fassade des Haus I ebenfalls saniert und dann wird wieder ein ganz normaler Schulbetrieb mit zwei Turnhallen, einem Sportplatz und zwei modernen Gebäuden möglich.\n  \n\n    Damit die Eltern und Schüler/innen der kommenden 7. Klassen sich jetzt schon ein Bild von ihrer neuen Integrierten Sekundarschule machen können, lädt die Schule zum Tag der offenen Tür ein, am Freitag, dem 14. Januar von 15.00 Uhr bis 18.00 Uhr in die Mittenwalder Straße 5.\n  \n\n    Die Schüler/innen und Lehrer/innen präsentieren an diesem Tag den integrierten Sekundarschulbetrieb auf unterschiedliche Weise. Sie geben aktuelle Informationen zum neuen Schulgesetz, zur Beruforientierung und zu den Praxisklassen. Es werden verschiedene Wahlpflichtkurse vorgestellt, z. B. „Französisch“, „Spiel das Leben“, „Business Master“, „Schülerzeitung“, „Seidenmalerei“, „Holzwerkstatt“, „Pias Nähstube“, „Keramik-Werkstatt“, um nur einige zu nennen. Die Schüler/innen stellen die Ergebnisse ihrer Projekte vor. Intensiv“ beschäftigt sie sich z.B. mit dem Thema „Eskimos oder waren Eltern auf Probe und kümmerten sich gründlich um ein fast echtes „Baby“.\n  \n\n    Die Schülerfirma „Happy Food“ sorgt für das leibliche Wohl und kreiert leckere Gerichte in der neuen Lehrküche.\n  \n"
}