{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301969.php",
    "date": "2011-02-15",
    "title": "„Die spektakulären Nationalparks im Südwesten der USA“ – Vortrag in der Bibliothek am 10.03.",
    "text": "\n\n    Von den 800 Jahre alten Klippenwohnungen der Anasazi-Stämme, durch die Canyons des Colorado Plateaus zu den uralten Mammutbäumen im Sequoia Nationalpark führt ein Vortrag mit Lichtbildern in der Reihe „Lebende Bücher“ am Donnerstag, dem 10. März um 20.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Foyer , Marzahner Promenade 52-54, 12679 Berlin.\n    Gemeinsam mit ihrer vierköpfigen Familie hat die Designerin Claudia Maiwald im Sommer 2009 den Südwesten der USA bereist und die berühmten Nationalparks dieser kargen, ursprünglichen Region besucht. Von den noch heute bewohnten Taos Pueblos in der Nähe von Santa Fe im Norden New Mexicos geht es zu den Ursprüngen dieser Gebäude, zu den Klippenwohnungen der Anasazi-Indianer in den Mesa Verde Nationalpark. Charakteristisch für den Besuch des Arches National Parks sind die gigantischen, elegant geschwungenen Felsbögen und skurrilen “Fenster”, die die Felswände durchbrechen.\n    Im Monument Valley warten einsame Felseninseln darauf bestaunt und umrundet zu werden, wohingegen die Entdeckung des Antelope Canyons nur denen gelingt, die sich durch die klaustrophobisch engen Windungen eines Slot-Canyons zu quetschen wagen. Der Grand Canyon besticht durch seine immensen Ausmaße und Ausblicke, im Gegensatz dazu wirken die Wanderungen durch den Bryce Canyon eher wie die Erkundung eines Wichtelwunderlandes. Nach einer Pause in Las Vegas geht es weiter zum Sequoia National Park, um die über 2000 Jahre alten Riesenmammutbäume zu bewundern. Den Abschluss der Reise bildet ein Besuch San Franciscos und ein Tag bei den letzten Redwoods Kaliforniens.\n    Der Eintritt ist frei. Eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. wird erbeten.\n    Anmeldungen sind möglich unter Tel. 54 704 144\n    Weitere Informationen zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter www.stb-mh.de\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}