{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302570.php",
    "date": "2011-07-28",
    "title": "Eröffnung der „vista ambulante Suchthilfe Marzahn-Hellersdorf“ am 23.08. im Gesundheitszentrum Springpfuhl",
    "text": "\n\n    Am Dienstag, dem 23. August um 13.00 Uhr eröffnet der Verbund für integrative\n    soziale und therapeutische Arbeit gGmbH (vista) in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle, seinen neuen Standort „vista ambulante Suchthilfe Marzahn-Hellersdorf“ im Gesundheitszentrum Springpfuhl, Allee der Kosmonauten 47, 12681 Berlin.\n  \n\n    Die Drogen- und Suchtberatung Marzahn-Hellersdorf – bisher angesiedelt am Helene – Weigel – Platz 10 – ist seit nunmehr 15 Jahren eine Anlaufstelle für Menschen mit Suchtproblemen und deren Angehörige aus den Bezirken Marzahn, Hellersdorf und Lichtenberg. Die Beratungsstelle, die kompetente Informationen, individuelle und kultursensible Beratung sowie engagierte Betreuung für Betroffene und Angehörige von Menschen mit Suchtproblemen anbietet, kann nun in den neuen größeren Räumen neue Projekte starten und außerdem die Anonymität besser wahren.\n  \n\n    Das neueste Projekt am Standort Marzahn-Hellersdorf ist das Wohnprojekt „BEW Marzahn-Hellersdorf“, das Betreutes Einzelwohnen für Menschen in psychosozialen Notlagen anbietet. Auch das Berliner Modellprojekt „Wigwam Zero“, ein bezirksübergreifendes Informations-, Beratungs- und Präventionsangebot zum Thema Alkohol in der\n    Schwangerschaft ist seit kurzem vertreten. Im Laufe der Jahre hat die Beratungsstelle ihre Angebotspalette kontinuierlich erweitert und hat mittlerweile eine Vielzahl allgemeiner und zielgruppenspezifischer Angebote. Dazu zählen zum einen die Angebote speziell für Jugendliche und junge Erwachsene, wie das Frühinterventionsprogramm „FreD“ für erstauffällige junge Drogenkonsument/Innen und das Kurzinterventionsprogramm „Realize It!“ für junge Cannabiskonsumentinnen mit missbräuchlichen Konsummustern. Zum anderen hält die Drogen- und Suchtberatung Marzahn-Hellersdorf verschiedene Angebote für russischsprachige Menschen bereit. Neben der kultursensiblen Beratung von Migrant/innen in Russisch und Ukrainisch gibt es am Standort eine Selbsthilfegruppe für russischsprachige Angehörige von Menschen mit Suchtproblemen.\n  \n\n    Im Rahmen der Multiplikatorenarbeit informiert die Beratungsstelle soziale, pädagogische und medizinische Einrichtungen zum Beispiel im Rahmen von Informationsveranstaltungen an Schulen oder auf Schulungen über illegale und legale Drogen, klärt über Suchtmittelabhängigkeit auf und stellt Informationsmaterial zur Verfügung. Durch die enge Zusammenarbeit mit anderen Einrichtungen und Hilfsangeboten können so bei Bedarf ohne lange Wartezeiten in Entzugskliniken, stationäre oder ambulante Therapieeinrichtungen, Betreutes Wohnen und Substitutionsbehandlungen sowie in Selbsthilfegruppen oder Angebote zur beruflichen Qualifizierung und Weiterbildung weiter vermittelt werden.\n  \n\n    Pressekontakt: Jens Kohlmeier . Presse- und Öffentlichkeitsarbeit\n    Tel. 030/ 200899-38 (Mi) . kohlmeier@vistaberlin.de\n    Verbund für integrative soziale und therapeutische Arbeit gGmbH\n    Alte Jakobstraße 85/86\n    10179 Berlin\n    Tel.: (030) 20 08 99 38\n    Fax: (030) 27 90 98 80\n    Mail: presse@vistaberlin.de\n    www.vistaberlin.de\n  \n"
}