{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302162.php",
    "date": "2011-04-07",
    "title": "Noch freie Plätze für Sprachseminare im Juni an der Volkshochschule",
    "text": "\n\n    Die Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Str.27 bietet im Juni folgende Sprachseminare an:\n    Vom 14. Juni bis 1. Juli besteht die Möglichkeit, in Form von drei Kompaktseminaren einen schnellen Einstieg in die spanische Sprache zu bekommen. Frau Enriqueta Castello kommt dafür extra aus Palma de Mallorca. Alle drei Seminare können unabhängig voneinander gebucht werden. Informationen unter 030 5688160\n  \n\n    Teil 1\n    Spanisch für Alltag und Beruf, Bildungsurlaub\n    Für Teilnehmer/innen ohne Vorkenntnisse, die einen schnellen Einstieg in die spanische Sprache wünschen. Der Kurs vermittelt Grundkenntnisse für die Kommunikation in Alltag und Beruf. Besonders geeignet für Beschäftigte in Dienstleistungsbranchen wie Hotel, Gaststättengewerbe, Handel, Tourismus, Öffentlicher Dienst. Lehrmaterial gegen Kostenpauschale von der Dozentin\n    Kursnummer: MH4.22-052-F\n    Enriqueta Castello Klein\n    14. – 17.06.11, 30 UStd.\n    Di.-Do., 9.00-16.00 Uh, Fr., 9.00-14.15 Uhr\n    VHS, Mark-Twain-Str. 27\n    75,00, erm: 39,00 Euro\n  \n\n    Teil 2\n    Spanisch für Alltag und Beruf, Bildungsurlaub\n    Für Teilnehmer/innen mit geringen Vorkenntnissen, die bereits vorhandenes oder erworbenes Wissen vertiefen und festigen wollen. Der Kurs vermittelt Grundkenntnisse für die Kommunikation in Alltag und Beruf. Besonders geeignet für Beschäftigte in Dienstleistungsbranchen wie Hotel, Gaststättengewerbe, Handel, Tourismus, Öffentlicher Dienst. Lehrmaterial gegen Kostenpauschale vom Dozenten\n    20. – 24.06.11, 30 UStd.\n    Mo.-Fr., 9.00-14.15 Uhr\n    VHS, Mark-Twain-Str. 27\n    75,00, erm: 39,00 Euro\n  \n\n    Teil 3\n    Spanisch für Alltag und Beruf, Bildungsurlaub\n    Für Teilnehmer/innen mit Vorkenntnissen (ca. 60 Unterrichtsstunden), die bereits vorhandenes oder erworbenes Wissen vertiefen, festigen und erweitern wollen. Systematische Wiederholung der Grammatik, Training von Hörverstehen und Ausdrucksfähigkeit werden in praktischen Situationen geübt. Besonders geeignet für Beschäftigte in Dienstleistungsbranchen wie Hotel, Gaststättengewerbe, Handel, Tourismus (auch für Flugpersonal), Öffentlicher Dienst. Lehrmaterial gegen Kostenpauschale vom Dozenten\n    27.06. – 01.07.11, 30 UStd.\n    Mo.-Fr., 9.00-14.15 Uhr\n    VHS, Mark-Twain-Str. 27 75,00, erm: 39,00 Euro\n  \n\n    Weitere Infos unter Tel.: (030) 568816 0\n  \n"
}