{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302280.php",
    "date": "2011-05-11",
    "title": "Kunsthaus Flora lädt am 05.06. wieder ein zum „Konzert auf der Wiese“",
    "text": "\n\n    Der Quasi Kunstverein e.V. im Kunsthaus Flora, Florastrasse 113, 12623 Berlin, möchte auch in diesem Jahr wieder, mehrjähriger Tradition folgend, allen Musikbegeisterten und Liebhabern interessanter Chormusik mit dem „Konzert auf der Wiese“ etwas Besonderes bieten. Am Sonntag, dem 05. Juni von 15.00 Uhr bis ca. 18.00 Uhr wird sich der Garten des Kunsthauses Flora mit vielstimmigem Gesang füllen, den drei sehr unterschiedliche Chöre erschallen lassen werden.\n    Der wohl älteste Verein Mahlsdorfs, der Männerchor Eintracht 1892 e.V., wird mit seinem a-capella-Gesang in vierstimmiger Besetzung unter Leitung von Markus Crome deutsches und internationales Volksliedgut bieten. Darüber hinaus gehören aber auch Chorsätze bedeutender Komponisten wie Mendelssohn Bartholdy, Schubert und Mozart sowie zeitgenössischer Komponisten zum Programm.\n    Für die langjährige Pflege der Chormusik und des deutschen Volksliedes wurden die 30 Sänger 1997 vom Bundespräsidenten Herzog mit der renommierten Zelter-Plakette ausgezeichnet.\n    Die 50 Damen des Frauenchores Mahlsdorf, die über ein reichhaltiges Repertoire aus klassischem Liedgut, internationalen Volksliedern, die zumeist in Originalsprache dargeboten werden, sowie geistlicher Chormusik werden den Besuchern des Konzerts einen interessanten Einblick geben in die Ergebnisse ihrer engagierten Probenarbeit. Unter der Leitung von Johanna Blumenthal wird der Chor etwas davon vorstellen, was auch in Chorprojekten und bei internationalen Wettbewerben zur Aufführung kommt, also Liedgut der letzten zwei Jahrhunderte bis hin zu zeitgenössischen Kompositionen.\n    Die „Gospel – Oldies“ werden ihrem Namen gerecht, indem sie nach dem Motto verfahren:\n    Oldies singen Oldies. Die sieben Mitglieder des Chores haben sich der traditionellen Musik der Gospel und Spirituals und dem damit verbundenen Satzgesang verschrieben, und das schon seit der Gründung des berühmten Paul-Robeson-Chores vor über 45 Jahren, dessen Mitglieder die Sänger/innen fast alle waren.\n    Im Garten wird Kaffee und Kuchen verkauft. Der Eintritt kostet 5,- ermäßigt 3, Euro\n  \n"
}