{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302810.php",
    "date": "2011-10-07",
    "title": "Marzahn-Hellersdorfer Schulgeschichte(n) - Tag der Regional- und Heimatgeschichte Marzahn-Hellersdorf 2011",
    "text": "\n\n    Schulgeschichte(n) – der Heimatverein Marzahn-Hellersdorf e.V. lädt am Samstag, dem 29. Oktober von 10.00 – 16.00 Uhr ein zum Tag der Regional- und Heimatgeschichte im Schloss Biesdorf, Alt-Biesdorf 55. Bezirksbürgermeisterin Dagmar Pohle hat die Schirmherrschaft übernommen. Alle Interessenten sind herzlich eingeladen.\n  \n\n    Der Verein für seinen diesjährigen Tag der Regional- und Heimatgeschichte das Thema Schulgeschichte(n) gewählt. Den Anlass boten die 2011/12 begangenen bzw. noch zu begehenden 100-jährigen Jubiläen der Achard-Grundschule in Kaulsdorf und des Otto-Nagel-Gymnasiums in Biesdorf sowie der ehemaligen Schule in Dorfkern von Marzahn, in dem sich heute das Bezirkmuseum befindet. Die Veranstaltung wird in Zusammenarbeit mit dem Bezirksmuseum, das auch eine umfassende Ausstellung zur gleichen Thematik vorbereitet, durchgeführt.\n  \n\n    Im Rahmen der Tagesveranstaltung sind acht interessante, aufeinander abgestimmte Vorträge vorgesehen. Diese spannen einen inhaltlichen und zeitlichen Bogen von der Schule im ländlichen Brandenburg und in den hiesigen Dörfern vor 1900, über den Architekten Paul Tarruhn, der 1911/12 mehrere Schulen im Bezirk errichtete, und das Schulwesen im gesellschaftlichen Kontext des 20. Jahrhunderts bis zur Schule in der „Wende“ 1989/90.(S. Anlage Tagesordnung). Damit wird ein Rück- und Überblick über die Schulgeschichte im Gebiet des jetzigen Bezirkes Marzahn-Hellersdorf gegeben.\n    Der Eintritt ist frei; für die Pausenbetreuung ist gesorgt.\n  \n\n    Es besteht wie immer die Möglichkeit, die Publikationen des Heimatvereins, wie z.B. die Hefte mit den Vorträgen der bisherigen Tage der Regional- und Heimatgeschichte zu erwerben.\n  \n\n    Marzahn-Hellersdorfer Schulgeschichte(n). Tag der Regional- und Heimatgeschichte Marzahn-Hellersdorf 2011\n  \n\n    Beiträge\n  \n\n    Lernen und Leben auf dem Lande. Bemerkungen zur Schulgeschichte im ländlichen Raum Brandenburgs (Dr. Peter Bahl)\n  \n\n    Schule um 1800 (Dr. Christa Hübner)\n  \n\n    Der Schulmeister als Handwerker (Karin Satke)\n  \n\n    Der Architekt Paul Tarruhn und seine Schulen (Karl-Heinz Gärtner)\n  \n\n    Zum Schulunterricht im Nationalsozialismus (Dorothee Ifland)\n  \n\n    Vom Neuanfang der Volksschulen nach 1945 (Dr. Lutz Prieß)\n  \n\n    Die Durchsetzung der Polytechnischen Oberschule (Wolfgang Brauer)\n  \n\n    Schule in der „Wende“-Zeit (Dr. Manfred Teresiak)\n  \n"
}