{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302783.php",
    "date": "2011-09-28",
    "title": "Grundschule am Hollerbusch feierte ihren 20. Geburtstag mit einem Tag der offenen Tür und gab Startschuss für länderübergreifende Kooperation",
    "text": "\n\n    Ihren 20. Geburtstag beging die Grundschule am Hollerbusch, Erich – Kästner – Str. 64,\n    12619 Berlin, am Mittwoch, dem 28. September und öffnet gleichzeitig ihre Türen für alle Interessenten. Zu den Gratulant/innen gehörten auch Bezirksbürgermeisterin Dagmar Pohle, Jugendstadträtin Dr. Manuela Schmidt und Schulstadtrat Stefan Komoß.\n  \n\n    Der offizielle Festakt fand durch den Startschuss für die länderübergreifende Kooperation zweier gebundener Ganztags-Schulen – Pestalozzi Schule – Eisenberg / Grundschule am Hollerbusch – Berlin – seinen Höhepunkt.\n    Beim Rundgang fielen die vielfältige Verknüpfung des Unterrichts mit dem Freizeitbereich auf, vorgestellt wurden zahlreiche Angebote und Projekte. Zu besichtigen waren Räume, die den Kindern das Lernen erleichtern und in denen sich der Unterricht spannend, interessant und individuell gestalten lässt, nicht zu vergessen das weitläufige Gelände mit den verschiedenen Spielplätzen, Sportflächen.\n  \n\n    In ihrer Rede (siehe Anlage) ließ die Schulleiterin, Karin Ronneberger, die 20 Jahre Revue passieren. Was wurde nicht alles geschafft! Der Präventionspreis für Gesundheitserziehung und der Titel „Rückenfreundliche Schule“ seit 2000 sind nur einige Stichworte. Viel Grund zu feiern, zumal auch die Vertreter/innen der Partnerschulen aus Schwaz (Österreich), Stockholm (Schweden), Stein (Niederlande) und Eisenberg angereist waren .\n    Weitere Infos unter Tel.: 030-5615085, www.grundschuleamhollerbusch.de.vu\n    www.hollerbusch.cidsnet.de\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    Auszug aus der Rede der Schulleiterin, Karin Ronneberger,\n  \n\n    Wir feiern in diesem Jahr unser 20 jähriges Bestehen. Ein willkommener Anlass zurückzublicken und sich zu erinnern.\n  \n\n    Als wir im September 1991 unsere Schule als 24. Grundschule eröffneten, war das eine außergewöhnliche Zeit. Die Zeit der „Wende“.\n    Wir standen vor der Aufgabe:\n    • Ein neues Schulsystem zu gestalten\n    • Neue Lehrmethoden kennenzulernen und zu evaluieren\n    • Letztendlich Neues mit bewährtem Alten zu kombinieren und unser Schulleben völlig neu zu gestalten.\n  \n\n    Zu den Neuerungen gehörte unter anderem, Kinder die zu DDR-Zeiten eine Sonderschule besuchten, zu integrieren. Bereits im 2. Jahr unseres Bestehens ergab es sich, dass wir körperbehinderte Kinder integrierten. Eine Herausforderung, die unser Schulleben für die Zukunft prägen sollte. Schnell sprach sich diese Öffnung in unserem Stadtbezirk herum, so dass wir bald zu einer Schwerpunktschule für Integration wurden und lernten inklusiv zu arbeiten. z.Zt. integrieren wir 52 Kinder mit unterschiedlichen Förderbedarfen. Das entspricht etwa 10% unserer Gesamtschülerzahl.\n  \n\n    Bei der Umsetzung der baulichen und materiellen Voraussetzungen hatten mit den zuständigen Vertretern unseres Stadtbezirkes stets verständnisvolle und verlässliche Partner. Das sollte auch in den Folgejahren so bleiben. So erhielten wir sowohl bei baulichen Veränderungen als auch bei der Umsetzung unserer konzeptionellen Vorstellungen (wir z.B. bei der Einführung des gebundenen Ganztages) die nötige Unterstützung.\n  \n\n    Aus den ersten Erfahrungen und Fortbildungen zur integrativen Arbeit ergab sich, dass sich die in den Unterricht integrierten Phasen der Bewegung, Wahrnehmung und Entspannung als sehr förderlich erwiesen. Schnell griffen viele Kollegen diese Erfahrungen auf, weil sie feststellten, dass sie die Konzentration und Lernbereitschaft der Schüler steigerten. Bereits seit 1996 ist die Gesundheitsförderung deshalb Bestandteil unseres Schulalltages. Zurückblickend können wir sagen, dass sich die Gesundheitsförderung als Motor für Schulentwicklung und für die Erhöhung der Unterrichtsqualität erwiesen hat. Sie schafft uns ein motivierendes Schulklima, nutzt und fördert die Mitverantwortung, soziale Kontakte und gegenseitige Rücksichtnahme. Sie trägt dazu bei, dass unsere Kinder sich wohl fühlen und gerne zur Schule gehen. Gleichzeitig steigert sie die Zufriedenheit der Lehrer und Erzieher mit ihrer Arbeit und fördert ihre Innovationsbereitschaft. So stellten wir die Gesundheit\n    in den Dienst der Bildungs- und Erziehungsarbeit:\n    • Wir entwickelten Förderkonzepte,\n    • Konzepte zur Leistungsdifferenzierung (z.B. 40-Minuten Takt) und\n    • zur Gestaltung eines gebundenen Ganztages, den wir 2003 einführten,\n    um sowohl leistungsstärkere und –schwächere Kinder angemessen zu fördern.\n  \n\n    Wir arbeiteten mit Universitäten zusammen:\n    • um gemeinsam Förderprogramme zu erproben (Guckomobil- LRS-Förderung –FU Berlin) oder\n    • neue Lernmethoden zu installieren (HU Berlin – Lernwerkstatt).\n    • Wir waren aber auch daran interessiert extern evaluiert zu werden. Deshalb beteiligten wir uns am LUG Projekt (Lernkultur und Unterrichtsentwicklung in Ganztagsschulen) der TU Berlin.\n  \n\n    Seit 2008 sind wir Landesprogrammschule für die „Gute gesunde Schule“ und multiplizieren dieses Programm im Stadtbezirk.\n  \n\n    Bei all diesen Aktivitäten hatten wir Unterstützung durch unsere aktiven Elternsprecher und wenn es um Gesundheitsförderung geht, durch unseren Caterer GVL sowie den Vereinen mit denen wir zusammenarbeiten.\n    Seit 2000 nehmen wir an Comeniusprojekten teil. Die Schulpartnerschaften bewährten sich als eine äußerst nachhaltige und motivierende Form der Fortbildung für unsere Kollegen. Schnell konnten bewährte und bereits erprobte Lehr- und Unterrichtsmethoden für die eigene Schule übernommen werden. So begeisterten uns beispielsweise Praktiken\n    • Des Projektunterrichtes in Schwaz (seit 2000 Zusammenarbeit)\n    • Der Leseförderung und Inklusion in Oslo\n    • Des Förderunterrichtes in Liechtenstein,\n    die wir unter anderem in unsere eigene Arbeit integrierten.\n  \n\n    Seit einem Jahr nehmen wir an einem neuen Comeniusprojekt teil, das ebenfalls viele Ideen für die eigene Arbeit bereit hält. Ich freue mich heute unsere Kollegen aus den Partnerschulen in Stockholm/Schweden, Schwaz/ Österreich und Stein/Niederlande ganz herzlich begrüßen zu dürfen.\n  \n\n    Auf welche Ergebnisse können wir nun zurückblicken? :\n  \n\n    2004 wurden wir mit dem Präventionspreis ausgezeichnet. Dieser Preis war für uns sehr ehrenvoll. Er brachte uns auch neue Kontakte ein. So lernten wir Serv Vinders/Niederlande kennen. Herr Vinders organisiert im Auftrag seiner Regierung, den Austausch über die Bildung in Kita und Schule mit Deutschland. Viele interessante Treffen hatten wir seither an unserer Schule. Besonders stolz waren wir, als uns die Niederländische Bildungsministerin besuchte. Herr Vinders lud uns nach Amsterdam ein, um Schulen und Kitas zu besuchen oder an Konferenzen teilzunehmen. Erlebnisreich war unsere Studienfahrt nach Amsterdam, an der 30 Kollegen der Schule teilnahmen.\n  \n\n    Unsere Schule steht im sozialen Brennpunkt. Das heißt, dass wir besonders gefordert sind, für alle Kinder eine erfolgreiche Schulzeit zu gestalten. Mit vielfältigen Förderangeboten und der engen Zusammenarbeit mit Jugendamt, KJPD und anderen med. Einrichtungen sowie den Kitas sind wir bemüht bestmögliche Lernvoraussetzungen für unsere Kinder zu schaffen. Wenn das Ergebnis unserer Ausgangsanalysen der 1.Klassen in der ersten Unterrichtswochen ausweiset, dass mehr als 50% der Kinder starke Auffälligkeiten im kognitiven, motorischen und Wahrnehmungsbereich aufweisen- also nur unzureichende Voraussetzungen für die Schule mitbringen, können wir bereits am Ende der 3. Klasse aus den Vergleichsarbeiten ableiten, dass immerhin 60-70 % der Kinder in Mathematik und Deutsch fortgeschrittene und mittlere Ergebnisse erzielen. Darauf sind wir stolz und es zeigt uns, dass unser Weg richtig ist.\n    2009 wurden wir von der Schulinspektion besucht. Hier wurde eine umfangreiche Überprüfung der Bildungs- und Erziehungsarbeit vorgenommen. Das Ergebnis möchte ich an dieser Stelle vorstellen. Es wurden 18 Bereiche aus Unterricht, Schulorganisation und Management bewertet. In 13 Bereichen erhielten wir eine Bestbewertung in 4 Bereichen wurden wir mit gut bewertet. Auch darauf sind wir stolz.\n  \n\n    Selbstverständlich bleiben wir nicht stehen und ruhen uns auf unseren Erfolgen aus. Es steht bereits ein neues Projekt an, für das wir heute den Startschuss geben dürfen. Es ist uns in Zusammenarbeit mit dem Bundesministerium für Bildung und Forschung, dem DLR, der Uni Bremen und der TU Berlin gelungen, ein zurzeit noch einzigartiges Projekt in Deutschland ins Leben zu rufen. Wir werden eine Kooperation mit der Pestalozzischule in Eisenberg beginnen. Inhalt ist der Austausch über die Bildungsarbeit beider Schulen mit dem Ziel, diese noch optimaler zu gestalten.\n  \n"
}