{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302220.php",
    "date": "2011-04-21",
    "title": "20 Jahre Erziehungs- und Familienberatung ( EFB)",
    "text": "\n\n    Im März und im Mai 1991 wurden zuerst in Hellersdorf und dann in Marzahn Erziehungsberatungsstellen nach „Westberliner“ Vorbild geschaffen. Die Mitarbeiterinnen und Mitarbeiter dieser Geburtsstunde konnten jedoch auch auf eine vielfältige psychosoziale Vorerfahrung zurückblicken, kamen sie doch alle aus den Bereichen Gesundheit, Schule und Jugendfürsorge.\n  \n\n    Inzwischen konnte sich das Leistungsangebot der Erziehungsberatungsstellen in den 20 Jahren ihres Bestehens gut etablieren. Heute existieren im Bezirk drei Beratungsstandorte des Jugendamtes in Marzahn, in Hellersdorf und Marzahn-Nord. Ergänzt wird das Beratungs- und Unterstützungsangebot durch zwei weitere Beratungsstellen in freier Trägerschaft.\n  \n\n    Jährlich werden ca. 1800 -2000 Familien beraten und psychosozial unterstützt. In der Erziehungs- und Familienberatung (EFB) arbeiten Dipl.-Psychologen/innen, Sozialarbeiter/innen und Kindertherapeuten/innen. Das vielfältige Leistungsspektrum reicht von Erziehungsberatung, Familienberatung, Paarberatung, Kindertherapie, Beratung und Therapie von Jugendlichen bis hin zur Unterstützung von Eltern bei Fragen im Zusammenhang mit dem Sorge- und Umgangsrecht. Hinzu kommen verschiedene Formen von präventiven Projekten. So ermöglicht die EFB jährlich einmal z. B. Vätern mit ihren Söhnen in einem Vater-Sohn-Camp eine Woche in freier Natur eine intensive Zeit miteinander zu verbringen. Oder es werden spezifische therapeutisch begleitete Gruppen für Mädchen oder Jungen angeboten. In Kreativ-Workshop haben Familien mehrmals im Jahr die Möglichkeit gemeinsam sich „künstlerisch“ auszuprobieren.\n    Bei Bedarf ermöglicht die EFB für Mütter und Väter, die von Trennung betroffen sind, einen durch Fachkräfte moderierten Austausch. Die Mitarbeiter/innen der Erziehungs- und Familienberatungsstellen greifen immer wieder aktuelle Themen auf und richten ihr Beratungsangebot am entsprechenden Bedarf nach Hilfen zur Erziehung aus.\n  \n\n    Eltern und Familien als auch andere an der Erziehung Beteiligte können sich über das Leistungsspektrum der EFB auch auf der interessanten Internetseite der EFB-Marzahn-Hellersdorf unter www.efb-kb-marzahn-hellersdorf.de informieren. Es besteht die Möglichkeit dort die aktuellste Broschüre „Die EFB stellt sich vor!“ mit Informationen zum Leistungsspektrum herunterzuladen, als auch die Möglichkeit zur Online–Anmeldung.\n  \n"
}