{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302566.php",
    "date": "2011-07-27",
    "title": "Aktualisiert am 27.07. 2011: Terminvorschau Juli 2011 mit ersten Augustterminen (Auswahl)",
    "text": "\n\n    Juli/August Biesdorfer Parkbühne, Nordpromenade 5, 12683 Berlin, mit Konzerten und Kino – nähere Infos unter www.parkbuehne-biesdorf.de und unter Tel.: 9987481 – siehe auch Meldungen\n  \n\n    Juli /August Kinderhofsommer – siehe auch Meldung\n  \n\n    bis 26.08. Audiovisuelle Raum Installation von Erika Matsunami in der „Galerie M“, Marzahner Promenade 13 – siehe auch Meldung\n  \n\n    01. – 29.07. „Suchen und sich finden“ – Ausstellung mit Bildern von Bärbel Klupp in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe auch Meldung\n  \n\n    22.07., 11.30 Uhr Ihren 102. Geburtstag feiert Hildegard Ehlers im Seniorenheim „Haus Kyritz, Kyritzer Straße 63, die Bezirksbürgermeisterin überbringt die Glückwünsche des Bezirksamtes – siehe auch Meldung\n  \n\n    24.07.\n    14.00 – 20.00 Uhr Zum zweiten Mal findet das „Kiez4all – Sommerfest“ – ein Fest für Jung und Alt statt im Bürgerpark (Nähe Max – Hermann – Str. 7) – siehe auch Meldung\n  \n\n    25.07.,14.30 Uhr Ihren 100. Geburtstag begeht Frau Lydia Lootze im Kreise ihrer Kinder, Enkel und Urenkel. Zu den Gratulanten gehört auch Bezirksbürgermeisterin Dagmar Pohle. Die Adresse liegt in der Pressestelle vor. Siehe auch Meldung\n  \n\n    03.08.,\n    10.00 – 14.00 Uhr Aktionstag der Polizei in der Jugendverkehrsschule, Erich – Kästner Straße 100\n  \n\n    03.08.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeisterin Dagmar Pohle im Rathaus, Alice – Salomon – Platz 3, Zimmer 235. Um vorherige Anmeldung unter Tel.: 90293 2010 wird gebeten.\n  \n\n    04.08., 14.00 Uhr Presse- und Fototermin: Verlegung von Stolpersteinen zum Gedenken an Familie Fischl am Mädewalder Weg 37, 12621 Berlin, in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle. Initiatorin ist Anika Taschke – Meldung später – nähere Infos unter www.stolpersteine-ma-he.jimdo.com\n  \n\n    04.08., 15.00 Uhr Presse- und Fototermin: Unter dem Motto „Bunt und gesund“ wird in der Fußgängerzone Hellersdorfer Promenade das 7. Promenadenbuffet angerichtet. Bezirksbürgermeisterin Dagmar Pohle eröffnet das traditionelle Buffet. Ort: auf Höhe Nr. 14, Familienzentrum “Buntes Haus” – siehe auch Meldung\n  \n\n    05.08., 09.00 Uhr Bezirksbürgermeisterin Dagmar Pohle besucht das Freilandlabor von INU gGmbH, Freilandlabor Marzahn, Torgauer Str. 6, 12627 Berlin\n  \n\n    05. – 07.08 8. „Resist to Exist Festival“ am Nordring 15 – siehe auch Meldung\n  \n\n    06.08., 10.00 Uhr Kinder- und Sommerfest der Kleingartenanlage „ Kaulsdorfer Busch” Berlin e.V. Vereinshaus, Mieltschiner Straße 52, 12621 Berlin – zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle – Meldung später\n  \n\n    07.08., 10.00 Uhr Presse- und Fototermin: Eröffnung der Vernissage zur „FrauenKunstKarawane 2011“ durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, mit anschließendem Konzert – siehe auch Meldung\n  \n\n    10.08., 11.30 Uhr Pressefrühstück mit dem Bezirksstadtrat für Schule, Sport und Finanzen, Stefan Komoß, zum Thema „Ausblick auf das neue Schuljahr” im Rathaus, Alice – Salomon – Platz 3, Raum 3.50 – siehe auch Einladung\n  \n\n    10.08., 18.00 Uhr Bezirksbürgermeisterin Dagmar Pohle lädt den Bürgermeister\n    Klaus – Dieter Hartung und Verordnete aus Hohen Neuendorf ein zu einem Erfahrungsaustausch zum Bürgerhaushalt im Rathaus Alice – Salomon – Platz 3, großer Rathaussaal\n  \n\n    11.08., 11.00 Uhr Pressegespräch zur Seniorenstudie „50 und älter in Marzahn-Hellersdorf 2010“ – Erste Ergebnisse – im Rathaus, Alice – Salomon – Platz 3,\n    großer Rathaussaal – Einladung später\n  \n\n    12.08., 11.00 Uhr Presse- und Fototermin :„Unruhig ist unser Herz…“ – Christlicher Motive in der bildenden Kunst der DDR – Auftrag und Selbstauftrag – Bezirksbürgermeisterin Dagmar Pohle eröffnet im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin (U5 Hellersdorf, Tram M6 und M18 – Halt Jenaer Str.) die Ausstellung – siehe auch Meldung\n  \n\n    12.08., 18.30 Uhr Abschlussveranstaltung des Sommercamps – PULS Berlin 2011 mit anschließender Zertifikatsübergabe durch die Bezirksbürgermeisterin – Meldung später\n  \n\n    15.08., 10.00 Uhr Presse- und Fototermin: Erster Spatenstich zum Umbau des Busbahnhofes Marzahn-Hellersdorf am Busbahnhof Märkische Allee/Marzahner Promenade durch die Bezirksbürgermeisterin Dagmar Pohle gemeinsam mit dem Busdirektor Martin Koller sowie dem Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff – Meldung später\n  \n"
}