{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302740.php",
    "date": "2011-09-15",
    "title": "„Erich Ohser (1903-1944) – e.o.plauen. Lebensbild und Künstlerschicksal“ Ausstellungseröffnung am 09.10. im Bezirksmuseum",
    "text": "\n\n    „Erich Ohser (1903-1944) – e.o.plauen. Lebensbild und Künstlerschicksal“ – eine Ausstellung der Erich Ohser – e.o.plauen Stiftung, mit Ergänzungen des Bezirksmuseums Marzahn-Hellersdorf wird am Sonntag, dem 09. Oktober um 14.00 Uhr im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, in Anwesenheit des Kulturstadtrates Stephan Richter und Dr. Elke Schulze von der Erich Ohser – e.oplauen Stiftung eröffnet.\n    Laudatio: Frau Dr. Elke Schulze, Erich Ohser – e.o.plauen Stiftung\n    Musikalische Umrahmung: „Meine Herr’n!“ – Swing im Frack (Jan Damitz, Stephan Janas, Michael Herrmann)\n  \n\n    Die Ausstellung entfaltet anhand von Text-Bild-Bahnen und ergänzt um Objekte und Dokumente das spannende Leben und künstlerische Schaffen des großen deutschen Zeichners Erich Ohser (1903-44). Bekannt und äußerst populär war er unter seinem Künstlernamen e.o.plauen als Schöpfer der heiter-tiefsinnigen Bildgeschichten von „Vater und Sohn“ geworden. Er verbrachte seine Kindheit im Vogtland, studierte und begann seine Karriere in Leipzig: in Berlin aber wurde er zum erfolgreichen Zeichner, Grafiker, Illustrator, Karikaturisten und Pressezeichner. Befreundet mit Literaten wie Erich Kästner und Erich Knauf verfolgte er hellwach das zeithistorische Geschehen in der Spreemetropole. In seinem Künstlerleben widerspiegelt sich auf berührende Weise deutsche Geschichte mit ihrem Brüchen und Widersprüchen, insbesondere auch die Erfahrung des Bombenkrieges in Berlin. Mit nur 41 Jahren schied Erich Ohser auf tragische Weise aus dem Leben. Die Ausstellung verweist zugleich auf\n    das Erich Ohser-Haus in Plauen, wo der künstlerische Nachlass aufbewahrt und der Öffentlichkeit durch regelmäßige Ausstellungen präsentiert wird.\n    Dauer: 10. Oktober 2011 bis 08. Januar 2012\n    Öffnungszeiten: Mo, Di, Do 10.00 – 17.00 Uhr, Mi 10.00 – 19.00 Uhr, So 11.00 – 17.00 Uhr\n  \n"
}