{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302050.php",
    "date": "2011-03-09",
    "title": "Spendenaufruf der Eltern des Kindergartens „Micky Maus“ nach Brandstiftung",
    "text": "\n\n    Wie bereits berichtet, legten unbekannte Brandstifter in der Nacht vom 04. zum 05. März mehrfach Feuer im Kindergarten “Micky Maus” in der Weißenfelser Straße in Berlin-Hellersdorf. Sie verwüsteten die Gruppenräume und zerschlugen Fenster und Schränke. Um den Diebstahl von an sich wertlosen Kleinigkeiten zu verdecken, setzten sie dann Möbel und Vorhänge in Brand. Aber schmerzlich ist besonders der ideelle Schaden: Von heute auf morgen standen 188 Kinder, deren Eltern und die Erzieher/innen der Kindergärten NordOst vor dem Nichts. Nicht einmal das Nötigste ist ihnen erhalten geblieben. Zahlreiche Räume sind verrußt, das Spielzeug ist verkohlt, die Schlafmatten verbrannt.\n    Als Kindergarten sind die Räume derzeit unbenutzbar. Die Kinder konnten vorerst in den Horträumen der benachbarten Grundschule oder anderen, leider oft weit entfernten Kindergärten untergebracht werden. Viele Eltern nahmen kurzfristig Urlaub oder organisieren die Betreuung Ihrer Kinder in Eigeninitiative.\n  \n\n    Eine Regulierung der Schäden und danach die Neuanschaffungen können noch Wochen oder Monate dauern. Deshalb engagieren sich inzwischen die Eltern und erste Kooperationspartner, um kurzfristig Spenden zu sammeln, damit der Kindergartenbetrieb so schnell wie möglich halbwegs normal ablaufen kann. Nähere Informationen dazu unter:\n    http://www.bildungsspender.de/html/start.php?kt=112627001\n    Hier kann direkt per Online-Formular oder per SMS sowie durch einen Einkauf bei einem Online-Shop gespendet werden. Für direkte Geldspenden ab 100 Euro an die gemeinnützigen Kindergärten NordOst können auch Spendenbescheinigungen ausgestellt werden.\n    weitere Ansprechpartner:\n    • Kindergarten „Micky Maus“, Weißenfelser Str. 31/33, 12627 Berlin\n    Wir bitten um Ihr Verständnis, dass wir zzt. keine Kontaktdaten veröffentlichen können!\n    • Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139B, 10407 Berlin\n    Pädagogische Geschäftsleitung, Herr Witte, Tel. (030) 4208 078-21\n    Kaufmännische Geschäftsleitung, Frau Scheurich, Tel. (030) 4208 078-22\n  \n\n    Rainer Schubert\n    Controlling / Gebäudemanagement / Öffentlichkeitsarbeit\n    Kindergärten NordOst – Eigenbetrieb von Berlin\n    Storkower Str. 139b, D – 10407 Berlin\n    Tel.: 030/4208078-43 Fax: 030/4208078-32\n    www.kigaeno.de\n  \n"
}