{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302841.php",
    "date": "2011-10-24",
    "title": "Start der Bewegten Winterspielplätze am 06. 11",
    "text": "\n\n    Endlich ist es wieder soweit: Die „Bewegten Winterspielplätze“ starten in ihre neue Saison und bieten Kindern und Eltern viel Platz zum Toben und Spielen. Hier können sich Kinder und Eltern auch bei verregnetem und kaltem Wetter bewegen und Abenteuer mit Bällen, Bändern und Co. erleben. Die „Bewegten Winterspielplätze“ sind kostenlos und werden von eigens hierfür geschulten BLiQ-Trainerinnen und BLiQ-Trainern angeleitet.\n  \n\n    Los geht’s am Sonntag dem 06. November von 15.00 bis 17.00 Uhr in der Turnhalle der Selma-Lagerlöf-Schule, Wörlitzer Str. 31, und am Sonntag dem 13. November von 10.00 bis 12.00 Uhr in der Turnhalle der Nils-Holgerson-Schule, Geraer Ring 54 . Diese Angebote richten sich an Kinder ab 3 Jahre und ihre Familien.\n    Das Caritas-Migrationszentrum, Borkheider Str. 30, bietet Winterspielplätze für Familien mit Kindern von 0 bis 3 Jahren an. Start ist hier am Sonntag dem 13. November von 10.00 bis 11.30 Uhr. Bis Ende Februar finden jeden Sonntag „Bewegte Winterspielplätze“ statt.\n  \n\n    Ziel der „Bewegten Winterspielplätze“ ist es, Kinder und Eltern gemeinsam in Bewegung zu bringen. Das Projekt will vor allem Familien, denen wenig Geld für Freizeitangebote zur Verfügung steht zeigen, wie sie Bewegung in ihren Alltag bringen können mit Dingen, die nicht viel kosten und in fast jedem Haushalt vorhanden sind. Anregungen bekommen die Familien z.B. auf den „Bewegten Winterspielplätzen“. Hier können sie sich viele gute Ideen für Bewegungsspiele abgucken und sie zu Hause gemeinsam mit den Kindern spielen.\n  \n\n    Das Projekt „BLiQ- Bewegtes Leben im Quartier“ wird finanziert über das Programm Soziale Stadt, koordiniert von der Plan- und Leitstelle Gesundheit und Soziales des Bezirksamtes Marzahn-Hellersdorf und gemeinsam mit dem QuartiersBüro Marzahn NordWest und vielen Partnerinnen und Partnern in Marzahn NordWest umgesetzt.\n    Kontakt für Rückfragen zu den Winterspielätzen:\n    Kinderring Berlin e.V.: Frau Marina Bikádi, Tel.: 93 77 20 52\n    Caritas-Migrationszentrum Marzahn-Hellersdorf: Frau Tanja Lenhardt, Tel.: 66 63 36 71\n  \n\n    Handzettel mit Terminübersicht liegt in der Pressestelle vor und kann gemailt werden\n  \n"
}