{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302301.php",
    "date": "2011-05-17",
    "title": "„Garten der Sinne“ eröffnet wieder am 18.05.",
    "text": "\n\n    Auch in diesem Jahr lädt der Verein „Mittendrin in Hellersdorf – Verein zur Integration Behinderter e.V.“ ein, am Mittwoch, den 18. Mai um 15.00 Uhr mit einem großen Fest die Saisoneröffnung des „Gartens der Sinne“ in der Wodanstraße 6 zu begehen. Für festliche Stimmung sorgen Schüler/innen der Musikschule „Hans-Werner Henze“. Der Geschmackssinn soll natürlich auch nicht zu kurz kommen.\n    In diesem Jahr gibt es viel Neues im „Garten der Sinne“ zu bewundern. Eine Sonnenuhr wird ebenso vorgestellt, wie die heimischen Getreidearten, der Wald der Vorurteile mit dem Baum der Zukunft und eine Pflanzentauschbörse. Ein Insektenhotel lädt auch die kleinsten „Gäste“ ein, den „Garten der Sinne“ zu besuchen.\n    Besonders freuen darf man sich auch auf die beiden neuen Maskottchen, Eichelhäher Garry und Waschbär Wodan, welche stellvertretend für Tiere aus der Umgebung stehen. Beide wird man ab diesem Jahr in Form von preiswerten Handwerkprodukten, wie z.B. Handy- und Kosmetiktäschchen und Schürzen, welche vom Verein zur Integration Behinderter hergestellt werden, erstehen können.\n    Bis zum Herbst heißt „Mittendrin in Hellersdorf e.V.“ Jung und Alt im „Garten der Sinne“ willkommen. Kräuter und ein Gartenteich laden ebenso zum Verweilen ein, wie selbstgebaute Holzspiele, „Sinneswege“ mit unterschiedlichen Oberflächen aus Naturmaterialien und ein Tobegarten auf dem Grundstück gegenüber in der Wodanstraße 40. Der Eintritt ist frei.\n    Wie jedes Jahr bietet der Verein „Mittendrin in Hellersdorf e.V.“ auch kostenlose Führungen für Schulklassen und Gruppen an, welche unter der Telefonnummer 030 99 88 160 oder per E-Mail unter info@ev-mittendrin.de angemeldet werden können. Der „Garten der Sinne“ ist täglich von 09.00 bis 17.00 Uhr geöffnet. Weitere Informationen im Internet auf www.ev-mittendrin.de unter dem Link „Garten der Sinne“.\n    Weitere Infos unter Tel. & Fax: 030 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n"
}