{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302856.php",
    "date": "2011-10-26",
    "title": "2. Berliner Kurzfilmfestival „kiezkieken 2011“ in Wedding, Prenzlauer Berg und Marzahn startet am 06.11. – Marzahn-Programm am 19. und 20.11.",
    "text": "\n\n    Zwischen dem 06. und 27.November heißt es wieder „Film ab“ – zum zweiten Mal findet das Kurzfilmfestival kiezkieken in Berlin statt. Der ehernamtlich organisierte Filmwettbewerb richtet sich vorwiegend an die hauptstädtischen Kiezbewohner/innen. In diesem Jahr stehen die Ortsteile Wedding, Prenzlauer Berg und Marzahn im Fokus und dienen gleichzeitig als Austragungsort. Das Publikum bestimmt, welcher der knapp 50 Filmbeiträgen der Beste ist. Zu gewinnen gibt es zahlreiche Geld- und Sachpreise. Das siebenköpfige Organisationsteam möchte auf unterhaltsame Weise den kulturellen Austausch fördern.\n  \n\n    Die Eröffnung ist am Sonntag, dem 06. November im ATZE Musiktheater in WEDDING, Luxemburger Straße 20 13353 Berlin. Weiter geht es am Sonntag, dem 13. November im Zeiss-Großplanetarium in PRENZLAUER BERG, Prenzlauer Allee 80, 10405 Berlin und am Sonntag dem 20.11. im ORWOhaus in MARZAHN, Frank-Zappa-Straße 19/201, 12681 Berlin. .\n    In diesem Jahr ist Hannes Stöhr, bekannter Kultregisseur (Berlin Calling), als künstlerischer Pate mit „im Boot“. Die Schirmherrschaften für kiezkieken übernehmen die jeweiligen Bezirksbürgermeister/innen. Ergänzend zum Filmprogramm wird es in jedem Bezirk, immer samstags (05./12./19.), zwei Touren geben. Anmeldungen an tour@kiezkieken.de. Die Teilnehmeranzahl ist begrenzt.\n    Auch für musikalische Untermalung ist gesorgt: mit freundlicher Unterstützung des Labels Snowhite präsentiert kiezkieken Konzerte der Indie-Bands THE BLOOD ARM am 20. November um 16.00 Uhr im Marzahner ORWO-Haus, und GREAT WHITE SHARK am 27.11. in der WABE, Prenzlauer Berg.\n  Programm für Marzahn-Hellersdorf\n  \n19.11 Zwischen Klischee und Wirklichkeit – ein Stadtspaziergang in der Platte, Treffpunkt 12.00 Uhr am U-Bahnhof Neue Grottkauer Str.\n    \n19.11. „Ist das alles Marzahn? – Eine Tour durch die Großsiedlungen und Grünanlagen, Treffpunkt; um 15.00 Uhr am S-Bahnhof Springpfuhl\n    \n20.11., 16.00 Uhr „Filme Marzahn und Konzert der Indie-Bands THE BLOOD ARM im ORWOhaus, Frank Zappa-Str. 19-20, 12681 Berlin, Tram M6,\n    \n\n\n    Filmvorführungen: 7-/5,-Euro\n    Touren: 3,- 5,- Euro\n    Anmeldung: tour@kiezkieken.de\n  \n\n    Informationen zu den Spielorten,Terminen und Filmen\n    Weitere Informationen unter Tel.:0177 / 3423975, E-Mail\n    Das Programm liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}