{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302866.php",
    "date": "2011-10-31",
    "title": "Es weihnachtet wieder im Traumzauberwald - Reinhard Lakomy & Ensemble am 26.11. zu Gast im FFM",
    "text": "\n\n    Es weihnachtet wieder im Traumzauberwald – Reinhard Lakomy & Ensemble gastieren am Samstag, dem 26. November um 15.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55. „Der Traumzauberbaum“ ist wohl für eine ganze Generation von Erwachsenen zum Inbegriff der Kindheit geworden, den sie nun mittlerweile auch den eigenen Kindern mit auf den Weg geben wollen. Die beiden Autoren Reinhard Lakomy und Monika Erhardt, das Dream-Team der Geschichtenlieder, sind mit ihren Liedern für Kinder seit Jahrzehnten unerreicht und konkurrenzlos in Deutschland. 1978 erschien die erste Kinder-LP „Geschichtenlieder mit Paule Platsch, dem Regentropfen“, es folgten erste Kinderrevuen im Friedrichstadtpalast und 1980 erschien „Der Traumzauberbaum“. Über die Jahre entstanden weitere Geschichtenlieder-Produktionen mit solch zauberhaften Titeln wie „Mimmelitt, das Stadtkaninchen“, „Das blaue Ypsilon“, „Der Traumzauberbaum II: Agga Knack, die wilde Traumlaus“ und\n    „Kiki Sonne … eine Sternenputzergeschichte“. In allen Geschichten treffen wir auf wunderliche und skurrile Figuren, wunderschöne Liedtexte von Monika Erhardt und Musik in altbewährter Lakomy-Manier, alles in allem zaubert Lachen und Staunen nicht nur auf Kindergesichter. Es stand wohl ein guter Stern über dem Zusammentreffen der beiden Künstler, die seit 1977 auch privat ein Paar sind. Reinhard Lakomy hatte bereits als Vierjähriger Klavierunterricht, er studierte Klavier und Komposition, wurde bekannt als Sänger seiner Lieder und komponierte über 200 Film-, Bühnen- und Ballettmusiken. Die studierte Kulturwissenschaftlerin und Balletttänzerin Monika Erhardt ist seit 1981 als freie Autorin tätig. Bereits während ihres Studiums an der Staatlichen Ballettschule Berlin hatte sie erste Auftritte mit eigenen Texten und schrieb bereits Theaterstücke. Aus den besonderen Begabungen dieser beiden entstand eine künstlerische Symbiose, der der Zahn der Zeit und der\n    modische Wandel nichts anhaben konnten. Das stimmungsvolle Kinder- und Familienmusical „Weihnachtsluft im Traumzauberwald“ mit neuen und altbekannten Lakomy-Liedern, folgt inhaltlich Motiven aus der CD „Josefine, die Weihnachtsmaus“. Mit dabei sind, natürlich neben „Lacky“, Olivia Winter als Moosmutzel, Susi Wiemer als Christa Engel, Barbara Hellmuth als Agga Knack und die wunderschöne Lichterfee … Eintritt: 15,00/10,00 Euro\n  \n"
}