{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302546.php",
    "date": "2011-07-19",
    "title": "Presse- und Fototermin am 12.08.: Eröffnung der Ausstellung „Unruhig ist unser Herz…“ – Christlicher Motive in der bildenden Kunst der DDR – Auftrag und Selbstauftrag",
    "text": "\n\n    „Unruhig ist unser Herz…“ – Christlicher Motive in der bildenden Kunst der DDR – Auftrag und Selbstauftrag – Bezirksbürgermeisterin Dagmar Pohle eröffnet am Freitag, dem 12. August um 11.00 Uhr im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin (U5 Hellersdorf, Tram M6 und M18 – Halt Jenaerstr.) die Ausstellung. Die musikalische Umrahmung übernimmt Armin Thalheim.\n    Die Ausstellung kann vom 12. August bis 29. September 2011, Montag bis Freitag 10.00 bis 18.00 Uhr besichtigt werden. Führungen durch den Kurator Dr. Schumacher (Kunsthistoriker): 030- 93 02 28 32 oder 42016833\n    Eintritt und Führungen sind frei.\n    Ankündigung: www.zga-berlin.de\n  \n\n    Das Zentrum für Kultur- und Zeitgeschichte lädt gemeinsam mit dem Fachbereich Kultur des Bezirksamtes vom 12. August bis 29. September 2011 in das Ausstellungszentrum Pyramide zu einer Ausstellung ein, die von der Kraft des metaphorischen Realismus berichtet. Eine Bildauswahl wird präsentiert, die das Fortwirken christlicher Bildmotive in der Auftragskunst der DDR wie im Schaffen im Selbstauftrag vorstellt. Die Themenstellung ist neu, da sie scheinbar zusammenführt, was sich gegenseitig ausschließt.\n  \n\n    Die Ausstellung macht deutlich, dass in der DDR nicht nur das religiöse Bekenntnis lebendig war, sondern christliche Überlieferung solche Kraft entfaltete, dass Künstler privat wie im Auftrag sich davon in ihren Bildfindungen inspirieren ließen. Christliche Motive waren ja immer ein Mittel, aus dem Reichtum seelischer Ausdrucksweisen Motive und Themen auszuwählen, um einen Bildgegenstand im Zeitgeschehen intensiver erlebbar zu machten.\n    Die Ausstellung sucht auch Antworten auf die Frage, welche Legenden und biblischen Gestalten Künstler für geeignet hielten, ihrem Zweifel wie ihrem Hoffen metaphorische Gestalt zu verleihen. Vom bekennenden Christen bis zum überzeugten Marxisten sind in der Ausstellung sechsundachzig Künstlerinnen und Künstler vereint, die über Anschauungsgrenzen hinweg eines gemeinsam haben: das Bekenntnis zur Wirklichkeit und Mitverantwortung und man wird feststellen, die Arbeiten tragen immer Züge der eigenen Zeit.\n  \n\n    Das Leipziger Dreigestirn, das 1977 DDR-Kunst auf der documenta 6 in Kassel, der weltgrößten Schau moderner Kunst, präsentierte, ist auch in diesen Räumen vertreten: Werner Tübke, Bernhard Heisig und Wolfgang Mattheuer. Ihnen folgen in der Ausstellung hervorragende Zeichner und Grafiker mit ihrer kraftvollen Deutung der Passion Christi: Josef Hegenbarth, Henry Büttner und Karl-Georg Hirsch. Dazu kontrastiert die geistreiche, durchgeistigte und detailreiche Ausdeutung sakraler Themen durch Heinz Zander, Elisabeth Voigt, Joachim John oder Volker Stelzmann. Aus dem ganz persönlichen christlichen Bekenntnis heraus gestalteten Alexander Alfs, Hans Jüchser und Erwin Hahs ihre Werke. Der Bildhauer Friedrich Press, der auch in den Vatikanischen Museen vertreten ist, wird in dieser Ausstellung gleich mit mehreren Arbeiten zu sehen sein. Und wem ist schon bekannt, dass der führende Bildhauer der DDR, Fritz Cremer, bei der Planung der Gedenkstätte Buchenwald von Kreuzwegstationen\n    inspiriert wurde und sich in seinem gesamten Werk immer wieder mit Kreuzigungen und dem Gekreuzigten befasste, wie die Ausstellung dokumentiert.\n  \n\n    14 Leihgeber, von der Volksbank, über die Staatlichen Kunstsammlungen Dresden bis zu Privatsammlungen stellten die Kunstwerke für dieses Projekt zur Verfügung.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}