{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301956.php",
    "date": "2011-02-11",
    "title": "Marzahn-Hellersdorfer Kochteam belegte dritten Platz im Hauptstadtfinale des Erdgaspokals",
    "text": "\n\n    Mit seinem Menü “Versteckspiel” kochte sich das Team der Röntgen-Schule aus Berlin-Neukölln im Landesfinale beim 14. ERDGASPOKAL der Schülerköche® auf das Siegertreppchen und errang den Berliner Landesmeisterpokal. Im zweistündigen Wettkampf mit anschließender Präsentation ließ die Gruppe die kulinarische Konkurrenz aus Pankow mit Platz 2, Marzahn-Hellersdorf – Platz 3, Lichtenberg und Neukölln – beide 4.\n    Platz, hinter sich. Als amtierender Landesmeister haben Kevin John, Emre Demir, Vlora Hadergjonaj und Issa Ibrahim damit auch die begehrte Fahrkarte zum Bundesfinale am 23. Mai in Erfurt erworben.\n  \n\n    Gratulanten:\n    Die Fachjury vom Verband der Köche Deutschlands e. V. unter Vorsitz des Vizepräsidenten Andreas Rohde und Pate GASAG Berliner Gaswerke Aktiengesellschaft zollten dem talentierten Berliner Nachwuchs großes Lob für die kulinarischen Leistungen und sein außerunterrichtliches Engagement.\n    Mit reichlich Erfahrung rund ums Kochen, Küchenutensilien von AMT Alumetall-Gießtechnik GmbH, Geschirr der KAHLA/Thüringen Porzellan GmbH sowie Gewürzen der EASY GOURMET GMBH ausgestattet traten die Mannschaften den Heimweg an.\n  \n\n    Hintergrund:\n    Der bundesweit einzigartige Nachwuchswettbewerb für Jugendliche der siebten bis zehnten Klassen hat in der aktuellen Wettbewerbsrunde 2010/2011 insgesamt 1068 Schülerköche aus 13 Bundesländern, davon 52 Teenager aus Berlin an Töpfe und Herde gerufen. In rund 130 Veranstaltungen zeigen sie ihr kulinarisches Können. Unterstützt in ihrer sinnvollen Freizeitgestaltung werden sie von der VNG – Verbundnetz Gas Aktiengesellschaft Leipzig, die das Projekt 1997 initiierte, regionalen Unternehmen, dem Verband der Köche Deutschlands e. V. und JOMO-CITTI GV Partner Großhandel GmbH & Co. KG.\n    Von den bisher gut 11.500 Erdgaspokalteilnehmern haben ca. zehn Prozent mehr aus ihrem Hobby gemacht und sind in eine gastronomische Ausbildung gegangen.\n  \n\n    Infos zu den Teams und Bilder vom Wettbewerb unter www.erdgaspokal.de\n  \n\n    Ergebnis Berliner Landesfinale beim\n    14. ERDGASPOKAL der Schülerköche®:\n  \n\n    Platz 1 – Landesmeister Berlin\n    Röntgen-Schule, Berlin-Neukölln\n    Team: Kevin John, Emre Demir, Vlora Hadergjonaj, Issa Ibrahim\n    Betreuer: Annelie Große\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Versteckspiel\n    Vorspeise: Gesucht – Räucherfisch auf Gurken- und Radieschensalat\n    Hauptgang: Versteck – Agnolotti mit Ziegenkäse-Zucchinifüllung auf Paprikaschaum\n    Dessert: Gefunden – Rhababervariationen mit Erdbeeren und Waldmeistersauce\n  \n\n    Platz 2: Vizelandesmeister Berlin\n    Corrie-ten-Boom-Schule, Berlin-Pankow\n    Team: Michelle Bellstedt, Veronika Prenninger, Jonas Gerull, Magdalena Trojanivic\n    Betreuer: Winfred Günther\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Vom Nordcup zum Vesuv – eine kulinarische Reise\n    Vorspeise: Salatbouquet mit Rosen vom gebeizten norwegischen Lachs\n    Hauptgang: Dreierlei Ravioli auf einer Soße aus tomatierter Hühnerbrühe\n    Dessert: Bayrisch Creme mit Pfirsich an Kirsch-Schokoladenspiegel\n  \n\n    Platz 3:\n    Rudolf-Virchow-Oberschule, Berlin-Marzahn-Hellersdorf\n    Team: Lena Völlger, Mario Truong, Hai Dang, Jimmy Nguyen\n    Betreuer: Monika Jeschar\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Liebe geht durch den Magen\n    Vorspeise: Das erste Date – Zurückhaltender Parmesan trifft auf Rucola und Tomate\n    Hauptgang: Zu zweit im Liebesnest – Tomaten-Zucchini-Sauce und würzige Hähnchenbrüstchen im Nudelnest\n    Dessert: Hochzeit der Genüsse – Himbeercreme mit Herzkeks Mandelaltar\n  \n\n    Platz 4:\n    Schule an der Malchower Aue, Berlin-Lichtenberg\n    Team: Janko Drobeck, Doreen Schweer, Patrick Mekelburg, Sanela Music\n    Betreuer: Liane Walter\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Kulinarische Wiedervereinigung\n    Vorspeise: Bunter Mauersalat – Kohlrabi-Radieschensalat\n    Hauptgang: Der goldene Westen – Lasagneröllchen mit Ricotta-Hähnchen-Füllung und Paprikasoße\n    Dessert: Fruchtiges Ost-West-Treffen – Zartes Erdbeermousse mit Birne Helene und Schokolade\n  \n\n    Platz 4:\n    Hermann-von-Helmholtz-Schule, Berlin-Neukölln\n    Team: Melanie Dochhan, Aileen Friede, Elsa Hanke\n    Betreuer: Gertrud Tobies\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Italien\n    Vorspeise: Italienischer Salat mit Feldsalat\n    Hauptgang: Lasagne mit Spinat und Feta\n    Dessert: Mascarponecreme mit Erdbeerpüree\n  \n\n    http://www.erdgaspokal.de/14eps/pm/14eps_pm_lf_b_abschluss.pdf\n  \n\n    Pressekontakt Erdgaspokal\n    Pressereferentin\n    Romy Schneider\n    Tel: 49 34206/754-78\n    Fax: 49 34206/754-70\n    Mobil: 49 160/8961045\n    presse@erdgaspokal.de\n    www.erdgaspokal.de\n  \n"
}