{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302232.php",
    "date": "2011-04-28",
    "title": "Radfahrausbildung - Prüfungszeit in der Jugendverkehrsschule",
    "text": "\n\n    Es ist wieder soweit – jetzt, nach erfolgreich bestandener theoretischer Prüfung und einigen prakti-schen Übungsstunden absolvieren die Schülerinnen und Schüler der 4. Klassenstufe ihre Prüfung zur Radfahrausbildung.\n  \n\n    Die Prüfungskriterien sind nicht einfach und der vergessene „Schulterblick“ bringt wie bei der Füh-rerscheinprüfung der Erwachsenen Fehlerpunkte. Häufig weisen Schülerinnen und Schüler noch große Unsicherheiten beim Rad fahren auf und nicht alle beherrschen das Fahrrad sicher. Proble-me bereitet zum Bespiel das Abbiegen oder die Einordnung in den Fließverkehr, welches auch die häufigste Unfallquelle im Radverkehr ist.\n  \n\n    Die praktische Radfahrausbildung ist fakultativer Bestandteil des Sachkundeunterrichtes. Sehr wichtig ist hier jedoch die Unterstützung der Eltern, denn die Anforderungen an das radfahrende Kind werden häufig unterschätzt. Zusätzliche „private“ Übungsstunden helfen.\n  \n\n    Das Team der Jugendverkehrsschule unterstützt diese Schülerinnen und Schüler auch außerhalb des Unterrichtes und lädt montags bis freitags von 14.00 – 16.00 Uhr zu individuellen Übungen zur Festigung der geforderten Fähigkeiten ein. Gerne beraten sie auch die Eltern. Gruppen werden um Anmeldung unter Telefon: 5638512, Herrn Michael Ulbricht oder per Mail wifoe.marzahn@snafu.de gebeten.\n  \n\n    Öffnungszeiten der Jugendverkehrsschule:\n    Montag bis Freitag von 14.00 bis 18.00 Uhr, in den Ferien von 08.00 bis 18.00 Uhr und Samstag von 10.00 bis 15.30 Uhr.\n  \n\n    Während der Öffnungszeiten steht Kindern im Alter von 3 bis 12 Jahren ein umfangreiches Programm, in dem spielerisch Fähigkeiten zur Teilnahme am Straßenverkehr als Fußgänger oder Radfahrer vermittelt werden, zur Verfügung.\n    Der Eintritt, die Bereitstellung eines Fahrrades und Fahrradhelmes sind kostenfrei. Beim Rad fahren in der Jugendverkehrsschule ist das Tragen eines Fahrradhelmes Pflicht.\n  \n\n    Willkommen sind natürlich auch Eltern und Großeltern. Weiterführende Informationen erhalten Sie in der Wirtschaftsförderung des Bezirksamtes Marzahn-Hellersdorf, Tel. 90293-2617\n    oder im Internet: Jugendverkehrsschule im Bezirk Marzahn-Hellersdorf\n\n"
}