{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302276.php",
    "date": "2011-05-10",
    "title": "6. \"CLASSIC OPEN AIR\" am 03.06. in Helle Mitte - Freiluftkonzert auf dem Fritz-Lang-Platz – Eintritt frei",
    "text": "\n\n    Am Freitag, dem 03. Juni ab 17.00 Uhr setzt Helle Mitte auf dem Fritz-Lang-Platz in 12627 Berlin, die Reihe „Classic Open Air“ fort, die sich nun bereits in ihrer sechsten Auflage einen nicht mehr wegzudenkenden Platz im Kulturangebot des Bezirks Marzahn-Hellersdorf erobert hat.\n  \n\n    Das Musikfestival in Helle Mitte ist in vielfacher Hinsicht einzigartig. Wie in den Jahren zuvor wird das Jugendsinfonierorchester der Musikschule Marzahn-Hellersdorf unter Leitung des Dirigenten Jobst Liebrecht vor weit über 5000 Zuschauer/innen eine Brücke schlagen von populärer Klassik zu Pop-Klassikern. „Wir wollen Hellersdorfer Talente nicht nur zeigen, sondern durch eine große Öffentlichkeit auch fördern. Natürlich lässt sich ein Event dieser Größenordnung nicht mit dem vergleichsweise schmalen Etat der Werbegemeinschaft „Helle Mitte“ bestreiten. Inzwischen haben wir viele lokale und städtische Partner gefunden, die unser Projekt durch Sponsoring unterstützen” , so Zentrumsmanager Sören Sydow.\n  \n\n    Mit dabei sind über 130 Künstler/innen. Den Auftakt bestreitet die von Szilvia Wolf geleitete Ballettschule, die sich bereits im vergangenen Jahr erfolgreich mit ihrer musikalischen und tänzerischen Vielfalt in die Herzen der Zuschauer/innen tanzte. Erstmals beim „Classic Open Air“ zu erleben ist in diesem Jahr der Landesjugend Jazz & Pop Chor Brandenburg „Young Voices” unter der Leitung des Berliner Sängers Marc Secara. Die hoch motivierten Sänger/innen und Musiker/innen dieses Ensembles zählen zu den talentiertesten Stimmen von Brandenburg und Berlin und haben sich mit ihrer Professionalität und viel Leidenschaft einen festen Platz in der Bundesdeutschen Nachwuchsförderung erarbeitet.\n  \n\n    Das finale Abschlusskonzert als Highlight des Abends bestreitet in gewohnter Manier das Jugendsinfonieorchester, welches sich dem Publikum neben klassischen Stücken und Filmmusiken unter anderem mit dem „Philip Glass Violinkonzert“ – mit solistischer Unterstützung durch Geigensolistin und Konzertmeisterin der Komischen Oper Berlin, Hannah Perowne – präsentieren wird.\n  \n\n    Den krönenden Abschluss des Freilichtkonzertes bildet auch in diesem Jahr ein atemberaubendes Klassik-Feuerwerk auf dem Fritz-Lang-Platz. Durch den Abend führt die aus dem mdr-Fernsehen bekannte Moderatorin Sabine Köppe.\n  \n\n    Das “Classic Open Air” bietet genau das richtige Programm für einen zauberhaften Sommerabend in stimmungsvoller Atmosphäre. Eine vielfältige Konzertgastronomie sorgt für die leiblichen Genüsse.\n    Ein Besuch lohnt sich für die ganze Familie – der Eintritt ist frei!\n    Die „Helle Mitte“ ist bequem mit der U5 (Station Hellersdorf), Tram und Bus zu erreichen. Für PKWs stehen über 800 Parkplätze zur Verfügung (1 Stunde kostenfrei).\n    HELLE MITTE, Fritz-Lang-Platz, 12627 Berlin\n  \n\n    Weitere Infos unter: www.helle-mitte.com\n  \n"
}