{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302522.php",
    "date": "2011-06-29",
    "title": "Hilfe zur Selbsthilfe in Marzahn-Hellersdorf und was dabei zu beachten ist",
    "text": "\n\n    Selbsthilfegruppen gibt es in Deutschland etwa seit den 70er Jahren. In einer Selbsthilfegruppe treffen sich regelmäßig Menschen, die ein gemeinsames Anliegen haben, meist an chronischen Krankheiten oder Behinderungen leiden oder auch Angehörige sind. Das Wesen der Selbsthilfe liegt also in der wechselseitigen Unterstützung auf der Ebene gleicher Betroffenheit. Die Gruppenteilnehmer/innen nehmen dabei ihre Probleme selbst in die Hand, indem sie persönliche Erfahrungen und Wissen austauschen, neue Wege ausprobieren, um ihre aktuelle Lebenssituation zu verbessern und unterstützen sich gegenseitig, denn eine Gruppe kann oft mehr erreichen als jeder einzelne für sich allein. So ist es beispielsweise für einen depressiven Menschen hilfreich, neben einer professionellen Psychotherapie sich auch in einer Selbsthilfegruppe zu treffen. Hier kann er sich von anderen Tipps geben lassen und fühlt sich nicht alleine mit seiner Krankheit.\n  \n\n    In Marzahn-Hellersdorf gibt es derzeit fast 100 Selbsthilfegruppen zu gesundheitlichen, psychosozialen und Suchtthemen. Die meisten davon treffen sich in der Selbsthilfekontaktstelle Marzahn-Hellersdorf, Alt-Marzahn 59 A, 12685 Berlin. Hier können sie die Räumlichkeiten kostenfrei nutzen und auf der Terrasse bei einem guten Kaffee oder einem kleinen Snack vom Bistroteam genießen. Vor Ort stehen auch zwei Sozialarbeiter/innen zur Verfügung. Yvonne Vedder und Tilmann Gens informieren über die Möglichkeiten und Grenzen von Selbsthilfe, beraten in persönlichen Gesprächen, ob und welche Selbsthilfegruppen für Ratsuchende in Frage kämen und vermitteln in die passende Gruppe oder stellen den Kontakt her zu anderen Interessierten. Sie initiieren auch neue Selbsthilfegruppen und unterstützen bei Bedarf die bestehenden Gruppen.\n  \n\n    Es gibt jedoch mittlerweile auch etliche unseriöse Angebote, die sich als Selbsthilfe tarnen. Damit Sie nicht an ein solches Angebot geraten, sollten Sie folgende Kriterien im Vorfeld abfragen: Echte Selbsthilfegruppen bleiben in ihrer Arbeit immer autonom und werden deshalb nicht von professionellen Mitarbeiter/innen geleitet. Sie sind immer kostenfrei und unabhängig von wirtschaftlichen Interessen. Bezahlangebote oder Verkauf von Waren, ja sogar die Werbung für Medikamente bestimmter Pharmakonzerne sind unseriös, kommen aber leider immer häufiger vor! Wenn Sie ein seriöses Selbsthilfeangebot suchen, berät Sie die Selbsthilfekontaktstelle gerne dazu. Sie erreichen die Mitarbeiter unter der Telefonnummer 5425103, per Email unter selbsthilfe@wuhletal.de, im Online-Forum unter www.wuhletal.de/forum oder persönlich in Alt-Marzahn 59 A.\n  \n\n    Selbsthilfe- Kontakt- und Beratungsstelle\n    Marzahn-Hellersdorf\n  \n"
}