{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302433.php",
    "date": "2011-06-01",
    "title": "Bewilligung der Trinkwassergewinnung des Wasserwerkes Kaulsdorf - öffentliche Bürgerbeteiligung vom 14. 06. - 13. 07.",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz teilt mit, dass im Verfahren für die Bewilligung der Trinkwassergewinnung des Wasserwerkes Kaulsdorf die öffentliche Bürgerbeteiligung vom 14. Juni bis zum 13. Juli stattfindet. Die Auslegung der Unterlagen dazu erfolgt auch im Bezirk Marzahn-Hellersdorf, Premnitzer Straße 13, 12681 Berlin, Natur- und Umweltamt, FB Umweltschutz, Zimmer 436, Mo. bis Fr. von 9.00 bis 12.00 Uhr und Do. von 16.00 bis 18.00 Uhr.\n    Vorherige Anmeldung ist unter der Tel.: 90293-6850 oder per E-Mail unter\n    Astrid.Gittel@BA-MH.Verwalt-Berlin.de erwünscht.\n    Weitere Infos in der folgenden Anlage\n  \n\n    Antragsgegenstand\n  \n\n    Die Berliner Wasserbetriebe, Neue Jüdenstraße 1, 10179 Berlin, beantragten am 15.05.1996 mit Änderung vom 22.11.2010 die Erteilung einer wasserbehördlichen Bewilligung für eine Grundwasserförderung von 9,0 Mio m3 pro Jahr zum Zweck der Trinkwassergewinnung am Standort des Wasserwerkes Kaulsdorf.\n  \n\n    Die Grundwasserförderung bedarf gemäß §§ 8, 9, 11 und 14 WHG i.V.m. §§ 86 bis 88 BWG der wasserbehördlichen Bewilligung im förmlichen Verfahren. Für die Durchführung des förmlichen Verfahrens gelten die §§ 63 ff VwVfG entsprechend.\n    Das Vorhaben unterliegt einer Umweltverträglichkeitsprüfung.\n    Bürgerbeteiligung\n  \n\n    Auslegung\n  \n\n    Der Antrag sowie die Unterlagen, aus denen sich Art und Umfang der Grundwasserbenutzung ergeben, liegen zur öffentlichen Einsichtnahme aus.\n  \n\n    Zeit: Innerhalb eines Monats vom Beginn der Auslegung am 14.06.2011 bis\n    einschließlich 13.07.2011.\n  \n\n    Ort: Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz, Brückenstr. 6, 10179 Berlin, 3. Etage, Zimmer 3.128, Tel.: 9025-2112 Mo. bis Fr. von 9.00 bis 12.00 Uhr oder nach telefonischer Vereinbarung\n  Bezirksamt Marzahn-Hellersdorf von Berlin, Premnitzer Straße 13, 12681 Berlin, Natur- und Umweltamt, FB Umweltschutz, Zimmer 436, Mo. bis Fr. von 9.00 bis 12.00 Uhr und Do. von 16.00 bis 18.00 Uhr (Vorherige Anmeldung ist unter der Tel.: 90293-6850 oder per E-Mail unter Astrid.Gittel@BA-MH.Verwalt-Berlin.de erwünscht) Bezirksamt Treptow-Köpenick von Berlin, Rinkartstraße 13, 12437 Berlin, Amt für Umwelt und Natur, FB Naturschutz, Zimmer 207, Tel.: 90297-5902/5932 Di. von 9:00 bis 12:00 Uhr und Do. von 14:00 bis 18:00 Uhr oder nach telefonischer Vereinbarung Gemeinde Hoppegarten, Im Foyer der Gemeindeverwaltung Hoppegarten, Lindenallee 16, 15366 Hoppegarten Mo. und Fr. 9.00 bis 12.00 Uhr, Di. 9.00 bis 18.00 Uhr, Do. 9.00 bis 19.00 Uhr\n  \n    Einwendungen\n  \n\n    Einwendungen gegen das Vorhaben können schriftlich oder zur Niederschrift bei der Bewilligungsbehörde erhoben werden.\n  \n\n    Zeit: Innerhalb von zwei Wochen nach dem Ende der Auslegungsfrist bis einschließlich 27.07.2011\n  \n\n    Ort: Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz, II D 102,\n    Brückenstr. 6, 10179 Berlin, 3. Etage, Zimmer 3.128, Tel.: 9025-2112\n  \n\n    Einwendungen wegen nachteiliger Folgen des Vorhabens können nach Ablauf der vorgenannten Frist nur noch geltend gemacht werden, wenn sie der Betroffene innerhalb der Einwendungsfrist nicht voraussehen konnte.\n  \n\n    Vertragliche Ansprüche werden nicht ausgeschlossen.\n  \n\n    Die Behörde kann gleichförmige Eingaben, auf denen nicht deutlich sichtbar auf jeder mit einer Unterschrift versehenen Seite der Vertreter aller Unterzeichner mit Namen, Beruf und Anschrift bezeichnet ist, unberücksichtigt lassen. Vertreter kann nur eine natürliche Person sein.\n  \n\n    Erörterungstermin\n  \n\n    Die Erörterung der Einwendungen erfolgt am\n  \n\n    23.08.2011, 10.00 Uhr.\n  \n\n    Ort: Bezirksamt Mitte von Berlin, Dienstgebäude Parochialstraße 3, 10179 Berlin,\n    Saal 301 (Otto-Suhr-Saal)\n  \n\n    Die Erörterung ist nicht öffentlich. Zur Teilnahme an dem Termin sind lediglich Personen berechtigt, die fristgerechte Einwendungen erhoben haben oder die Beteiligte sind bzw. als solche hinzugezogen wurden. Es wird eine Einlasskontrolle durchgeführt, daher müssen entsprechende Ausweispapiere vorhanden sein.\n  \n\n    Ferner wird darauf hingewiesen, dass alle fristgerecht erhobenen Einwendungen auch bei Nichterscheinen des Antragstellers oder des Einwendenden erörtert werden.\n  \n\n    Die Vertretung durch Bevollmächtigte ist möglich. Die Bevollmächtigung muss durch eine schriftliche Vollmacht nachgewiesen werden.\n  \n\n    Durch die Teilnahme am Erörterungstermin bzw. durch die Vertreterbestellung entstehende Kosten können nicht erstattet werden.\n  \n\n    Rechtsgrundlagen\n  \n\n    WHG\n    Wasserhaushaltsgesetz (WHG) vom 31. Juli 2009 (BGBl. I S. 2585), zuletzt geändert durch Artikel 12 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163)\n  \n\n    BWG\n    Berliner Wassergesetz (BWG) in der Neufassung vom 17. Juni 2005 (GVBl. S. 357), zuletzt geändert durch Gesetz vom 6. Juni 2008 (GVBl. S. 139)\n  \n\n    VwVfG\n    Verwaltungsverfahrensgesetz (VwVfG) in der Neufassung vom 23. Januar 2003 (BGBl. I S. 102), zuletzt geändert durch Artikel 2 Abs. 1 des Gesetzes vom 14. August 2009 (GVBl. S. 2827)\n  \n"
}