{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301942.php",
    "date": "2011-02-07",
    "title": "Rock fürs Klima: Musikbegeisterte Talente für den Klimaschutz gesucht! - Marzahn-Hellersdorf startet großen Musikwettbewerb für den Klimaschutz - Musikwettbewerb bildet Auftakt zum großen Klimaschutzfestival auf dem dritten „PlattenFest 2011“ im Juni",
    "text": "\n\n    Unter dem Motto „Rock fürs Klima“ sucht der Berliner Bezirk Marzahn-Hellersdorf ab sofort musikbegeisterte Talente in den Sparten Rock/ Pop, HipHop und Klassik.\n    Bis zum 04. Mai 2011 können alle Musiker/innen ihre Songs auf www.plattenfest.com online stellen.\n  \n\n    Eine prominent besetzte Jury mit Musikern der von Daniel Barenboim geleiteten Staatskapelle Berlin, der Band CITY und dem Rapper Eko Fresh entscheidet anschließend über die Gewinner.\n    Den Sieger/innen winken wertvolle Sach- und Geldpreise und Aufregung pur, denn neben großen Topacts rocken auch die Gewinner/innen auf dem „PlattenFest“ die Bühnenbretter für den Klimaschutz.\n  \n\n    „Der Klimaschutz ist ein zentrales Zukunftsthema, das wir engagiert anpacken müssen“, sagt auch Christian Gräff, Wirtschaftsstadtrat in Marzahn-Hellersdorf. Grund genug für den Bezirk, das traditionelle „PlattenFest“ das vom 04. bis zum 05. Juni 2011 in den „Gärten der Welt“, Eisenacher Str. 99, stattfinden wird, unter das Motto Klimaschutz zu stellen.\n  \n\n    Mit der Entwicklung des berlinweit einzigartigen „CleanTech Business Park Marzahn“ wird der Bezirk zum neuen Vorzeigestandort für Unternehmen im Clean-Tech-Bereich. Und mit Unterstützung der vom Bundesumweltministerium geförderten Kampagne „Klima sucht Schutz“ wird auch das „PlattenFest 2011“ klimafreundlich organisiert.\n  \n\n    Wie die beiden Jahre zuvor unterstützt das „PlattenFest“ wieder ein thematisch passendes Charityprojekt. Diesmal hat der Bezirk den „Zauberwald Berlin“ ausgewählt, eine Initiative von Musikern der Staatskapelle Berlin zur Begegnung von Natur, Kunst und Musik unter der Schirmherrschaft von Daniel Barenboim.\n  \n\n    Der „Zauberwald Berlin“ wird ab Juni 2011 in den erweiterten „Gärten der Welt“ aufgebaut – ein besonderes touristisches Highlight im Bezirk, das viele Menschen von Nah und Fern anziehen wird.\nwww.plattenfest.com\n\n\nPressekontakt:\n    kaiko Agentur\n    Anja Henschel,\n    Sophienstr. 7, 10178 Berlin,\n    Tel.: 030 20215470 Fax: 030 20215472,\nhenschel@kai-ko.de\n\n\n    Bezirkliche Fragen:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Leitstelle für Wirtschaftsförderung – Ansgar Tesch,\n    Alice-Salomon-Platz 3, 12591 Berlin,\n    Tel.: 030 902932612, Fax: 030 902932605\nAnsgar.Tesch@ba-mh.Verwalt-Berlin.de\n\n"
}