{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302624.php",
    "date": "2011-08-15",
    "title": "Erster Spatenstich gesetzt zum Umbau des Busbahnhofes Marzahn-Hellersdorf",
    "text": "\n\n    Den ersten Spatenstich zum Umbau des Busbahnhofes Marzahn-Hellersdorf am Busbahnhof Märkische Allee/Marzahner Promenade setzten Bezirksbürgermeisterin Dagmar Pohle an der Postsäule gemeinsam mit dem Busdirektor Martin Koller, dem Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, der Centermanagerin des EASTGATE, Bianca Käppler, und dem Prokurist der degewo, Ullrich Jursch, am 15. August.\n  \n\n    Der Platz wird vollständig barrierefrei hergestellt und erleichtert durch seine Gestaltung die Orientierung der Fahrgäste, vor allem werden Baumpflanzungen und Bänke dafür sorgen, dass ab Frühjahr 2012 an der Kreuzung Märkische Allee/ Marzahner Promenade ein Stadtplatz die Besucherinnen und Besucher empfängt, der nicht nur die Nutzung des öffentlichen Nahverkehrs verbessert und den Eingang in die Marzahner Promenade einladend gestaltet, sondern auch zum kurzen Verweilen einlädt.\n    Bezirksbürgermeisterin Dagmar Pohle freut sich, dass der Bezirk mit dem rekonstruierten Busbahnhof auch einen weiteren schönen grünen Platz erhält: „Aber eine große Uhr fehlt“, stimmte sie einer Bürgerin zu. Darum will sie sich persönlich kümmern.\n    „Der Umbau des Busbahnhofs war dringend notwendig und die barrierefreie Umgestaltung erleichtert den Ein- und Ausstieg enorm“, so Bezirksstadtrat Christian Gräff, dem die Bauausführung obliegt.\n    Busdirektor Martin Koller dankte der dem „Aktiven Zentrum Marzahner Promenade“ für die gute Zusammenarbeit. Seit Oktober 2008 ist die Marzahner Promenade ein Projekt des Förderprogramms „Aktive Zentren“. Nach einer zweijährigen Planungsphase werden nun die ersten Vorhaben zur baulichen Erneuerung und zur Umgestaltung der Marzahner Promenade realisiert. Am Victor – Klemperer – Platz vor dem Freizeitforum Marzahn können die Bauarbeiten des 1. Bauabschnittes bald abgeschlossen werden.\n    Bereits im Wettbewerbsbeitrag, der erfolgreich zur Auswahl der Marzahner Promenade für das Förderprogramm „Aktive Zentren“ führte, war die Umgestaltung des Busbahnhofes in Verbindung mit der Gestaltung eines attraktiven Eingangsbereiches in die Fußgängerzone am „Eastgate“ als wichtiger Beitrag für die Aktivierung der Marzahner Promenade enthalten.\n    Auch die BVG sah ein Erfordernis, den Busbahnhof zeitgemäß kundenorientiert umzugestalten. Durch Sondermittel, die aus Rückerstattungen der S-Bahn für die Nicht-Erbringung vertraglicher Leistungen von der Senatsverwaltung für Stadtentwicklung zur Verfügung gestellt werden, konnte die gemeinsame Planung der Neugestaltung im Jahr 2010 begonnen werden.\n    Was verändert sich?\n    • Zukünftig wird es einen zentralen Ausstieg am neuen Platz geben, von dem aus man bequem in den Fußgängerbereich der Marzahner Promenade gelangen oder am „Eastgate“ den Übergang zur S-Bahn nutzen kann.\n    • Der gesamte Platz wird barrierefrei gestaltet. Ein Blindenleitsystem wird eingebaut, Borderhöhungen an den Haltestellen werden den Ein- und Ausstieg zu den Bussen erleichtern, Bordabsenkungen an den Überwegen werden insbesondere den Rollstuhlfahrer/innen dienen, darüber hinaus aber auch allen Gehbehinderten, Rollatornutzer/innen und Eltern mit Kinderwagen die eigenständige, uneingeschränkte Nutzung des Busbahnhofes wesentlich erleichtern.\n    • Statt sechs Haltestellen wird es nur noch zwei Einstiegs- und eine Ausstiegs-Haltestelle geben, was insbesondere für Ortsunkundige die Orientierung erleichtert.\n    • Aus einer Betonfläche wird ein Stadtplatz. Ein schöner Ort, der durch die neuen Bäume mit ihrem Schatten in der heißen Jahreszeit den Aufenthalt sowohl für Fahrgäste der BVG als auch für Verweilende deutlich angenehmer gestalten wird.\n  \n\n    EASTGATE\n    Die Arbeiten an der Umsetzung des Konzepts „Aktives Stadtzentrum Marzahner Promenade“ gehen weiter voran und aktiv wird es in den nächsten Wochen auf dem Areal des Busbahnhofes vor dem EASTGATE Berlin zugehen.\n    Das Shoppingcenter EASTGATE Berlin versteht sich als Teil der Marzahner Promenade und ist Bündnispartner in der Akteursrunde.\n    Center – Managerin Bianka Käppler begrüßt und unterstützt die Umgestaltung des Busbahnhofes: “Ich freue mich, dass der Platz nicht nur optisch aufgewertet wird sondern vor allem, dass zukünftig alle Haltestellen barrierefrei erreichbar sein werden. Das ergänzt sich sehr gut zum Center, da wir bereits das Gütesiegel „Berlin barrierefrei“ tragen und damit wird der Zugang insbesondere für ältere Menschen oder solche mit Handicap deutlich angenehmer. Ein zentraler Ein- und Ausstieg ermöglicht zudem eine bessere Orientierung. Sitzgelegenheiten und das Begrünungskonzept runden das Bild ab. Nach dem Umbau wird somit aus der funktionalen Betonfläche ein richtiger Stadtplatz entstehen und das gesamte Areal wird aufgewertet.“\n  \n\n    BVG\n    Auch die Bushaltestellen am S-Bahnhof Marzahn werden den Kundenbedürfnissen angepasst. Ab Dezember 2011 gibt es dort eine zentrale Ausstiegshaltestelle für alle Linien und drei Einstiegshaltestellen für die Fahrtrichtungen Poelchaustraße (Linien 191, 291), Landsberger Allee (Linien 192, 195) und Bitterfelder Straße (Linie 154). Die Haltestellen erhalten jeweils ein Wartehäuschen. Die Haltestellen werden außerdem barrierefrei ausgebaut, indem die Borde an den Fußgängerübergängen abgesenkt werden. Das bedeutet eine erhebliche Verbesserung für Rollstuhlfahrer, Eltern mit Kinderwagen oder ältere Menschen mit Rollatoren. Während der Bauarbeiten halten die Busse provisorisch auf dem P R-Platz vor dem S-Bahnhof Marzahn.\n  \n\n    Kundenzentrum BVG\n    Schon beim Betreten des BVG Kundenzentrums, einem großen und freundlichen Verkaufsraum, werden die Fahrgäste angenehm überrascht, bei der Beratung sitzt man sich entspannt gegenüber. Dieses Wohlfühlambiente ist für das neue BVG Kundenzentrum in Marzahn geplant. In der BVG Serviceeinrichtung mit Niveau, wird der Besucher das komplette VBB-Fahrscheinsortiment erhalten und den Abo-Service nutzen können. Selbstverständlich gibt es Beratung zu allen BVG Themen, Mobilitätsauskünfte, Ausflugstipps und Souvenirs.\n  \n\n    Postsäule\n    Ursprünglich nahm die 5m hohe Postsäule einen Platz zwischen dem Dienstleistungszentrum und dem ehemaligen Hauptpostamt ein. Durch den Bau des EASTGATE 2005 wurde sie auf ihren derzeitigen Standort am Busbahnhof / S-Bahnhof Marzahn gesetzt. Im Zuge der kommenden Umgestaltung wird die mit Natur- und Pflanzenformen gestaltete Säule ein paar Meter auf einen neuen, attraktiven Standort rücken.\n  \n\n    Weitere Infos unter Tel.: 90293 7542\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}