{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302703.php",
    "date": "2011-09-07",
    "title": "Presse- und Fototermin: „Zukunftsdiplom“ - Kinder aus Marzahn NordWest besuchen am 22.09. die Bezirksbürgermeisterin und haben viele Fragen",
    "text": "\n\n    „Darf die Bezirksbürgermeisterin von Marzahn-Hellersdorf alles entscheiden?“ – diese und andere Fragen wollen 26 Kinder aus Marzahn NordWest Bezirksbürgermeisterin Dagmar Pohle am 22. September um 10.00 Uhr im Rathaus, Alice – Salomon – Platz 3, stellen.\n    Sie wollen erfahren, wie ein Bezirksamt funktioniert und wer welche Entscheidungen fällen darf. Wer entscheidet über Schulneubauten oder die Gestaltung von Spielplätzen? Wo kann man sich als Kind beschweren, wenn die Autos in Wohngebieten viel zu schnell fahren usw.\n  \n\n    Die Veranstaltung findet im Rahmen des Projektes „Zukunftsdiplom für Kinder in Marzahn NordWest“ statt. Kinder, die es geschafft haben, fünf verschiedene Angebote aus den Bereichen Ökonomie, Ökologie oder Soziales zu nutzen, erhalten ein Diplom. Dies wird ihnen am Ende des Schulhalbjahres feierlich überreicht. Ziel ist es, Kindern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 spielerisch näher zu bringen. Das Projekt „Zukunftsdiplom“ wird dieses Jahr das sechste Mal durchgeführt. Über 150 Veranstaltungen zu mehr als 70 verschiedenen Themen stehen auf dem Programm. Es stehen nur noch wenige Restplätze zur Verfügung.\n  \n\n    Neben dem Besuch der Bürgermeisterin stehen folgende Angebote auf dem Programm: Fledermausführung, Besuch einer Anwältin, Kinderyoga, Wasserstoff oder Benzin?, Forschen im All, Sprachkurs russisch, Zu Besuch bei Radio Teddy, Panchatantra, Linoldruck u.v.a.m.\n    Das Projekt wird gemeinsam getragen vom Kinderring Berlin e.V., Kiek in e.V., Berliner Tschechow – Theater, Vision e.V., JAO e.V., dem Stadtteilbüro der Jugendarbeit Marzahn NordWest und dem Koordinator der Lokalen Agenda 21 in Zusammenarbeit mit der Quartiersmangement Marzahn NordWest und der bezirklichen VHS.\n    Weitere Informationen bei der Projektgruppe unter 902937314 oder 902935006.\n  \n"
}