{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302021.php",
    "date": "2011-03-02",
    "title": "Presse- und Fototermine: 6. „kultour à la carte“ unter dem Motto „Heimat“ vom 26. – 27.3., an 35 Standorten unter Schirmherrschaft des Film- und Theaterregisseurs Andreas Dresen",
    "text": "\n\n    Am letzten Märzwochenende, am 26./27. März, von 15.00 – 15.00 Uhr, findet zum sechsten Mal „kultour à la carte“ statt. Alle Interessierten können 23 Stunden Kultur nonstop genießen und Präsentationen aller künstlerischen Sparten an 35 Standorten mit rund 300 Akteuren besuchen. Neben Jugendbildungsstätten und Freizeiteinrichtungen präsentieren sich Museen, Theater, Galerien und Kulturzentren mit Ausstellungen, klassischen und zeitgenössischen Konzerten, Führungen, Workshops und Lesungen. Das frisch aufgelegte Atelierprogramm bietet nationalen und internationalen Künstlern eine neue Heimat. Viel Russisches zeigen das Berliner Tschechow Theater (Märchen-Premiere), das ORWOhaus (HipHop) und das Kulturforum Hellersdorf. In der Galerie M wird der Künstler KH Jeron Marzahn zum Klingen bringen, während die Mark-Twain-Bibliothek zu einer Modenschau mit Zeitreise in das Modebewusstsein der DDR einlädt. Der Sprecher und Erzähler Uve Teschner liest im Bezirksmuseum\n    Marzahn-Hellersdorf. Ein Highlight stellen schließlich Filmspecials mit Werken des Regisseurs Andreas Dresen, der auch die Schirmherrschaft übernommen hat, dar im Schloss Biesdorf und in der UCI Kinowelt am Eastgate.\n    In diesem Jahr lautet das genreübergreifende Veranstaltungsmotto „Heimat“ – ein Begriff, der in seiner vielschichtigen Ambivalenz mit künstlerischen Mitteln umgesetzt wird. Dieses Motto spiegelt die besondere Situation des Bezirks wider, in dem Migration und Integration wichtige Themen darstellen.\n  \n\n    Veranstaltet vom Fachbereich Kultur in Zusammenarbeit mit dem Kulturring in Berlin e.V., sollen kulturelle Schwerpunkte im Bezirk akzentuiert und weiterentwickelt werden. Ziel ist ein solides Netzwerk, das nicht zuletzt für die Bürger/innen des Bezirks identitätsstiftend wirken kann und die Lust auf Kultur und kulturelle Bildung nachhaltig befördert.\n  \n\n    25.03., 19.00 Uhr Auftaktveranstaltung Kulturforum Hellersdorf,\n    26.03./27.03., von 15.00 – 15.00 Uhr Kultur nonstop an 35 Orten des Bezirks\n  \n\n    Weitere Informationen: www.kultour-2011.de\n    Tickets: 5 Euro, erm. 3 Euro, Vorverkauf: an den Veranstaltungsorten ab 1. März\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    Programm in der Anlage\n  \n\n    PROGRAMM\n  \n\n    „kultour à la carte 2011. Marzahn-Hellersdorfer Kulturorte laden ein“\n    26./27. März 2011, 15 bis 15 Uhr\n  \n\n    25.3.\n  \n\n    Kulturforum Hellersdorf\n    19:00\n    Öffentlicher Auftakt am Vorabend\n    mit den Cosmonautix (Russian Balalaika Speedfolk), einer Dokumentation zum filmischen Schaffen des Regisseurs Andreas Dresen und den „kultour à la carte – Impressionen“.\n    Begrüßung: Bezirksstadtrat Stephan Richter, Moderation: Fabian Gröger (Cabuwazi Springling)\n    Die junge Berliner Band „Cosmonautix“ bringt mit ihrem Russian Balalaika Speedfolk Sound echte Weltraumatmosphäre auf‘s Parkett. Feinste selbstarrangierte Folk- und Polka-Songs aus Osteuropa, gewürzt mit populären Ska- und Pop-Elementen sorgen für ausgelassene Stimmung. Ihr Debutalbum „Energija“ ist gerade erst auf Piranha Records erschienen.\n    Eine Dokumentation zeigt die wichtigsten Stationen des Filmschaffens des Schirmherren Andreas Dresen im Zusammenschnitt. „kultour à la carte – Impressionen“ bietet einen Einblick in die Geschichte des bezirklichen Kulturevents.\n  \n\n    26.3.\n  \n\n    Theater am Park\n    15:00 (Einlass ab 14:00)\n    Tanz à la carte – Mit Melodie und Rhythmus in den Frühling.Tanznachmittag mit den Memories in eine neue Jahreszeit\n  \n\n    ALPHA II Umweltstation\n    15:00\n    Alte Handwerkstechniken – Workshop für Kinder und Familien\n  \n\n    Alice Salomon Hochschule\n    15:00\n    „Kindergesundheit im Fokus sozialer Arbeit – sozialmedizinische und gesundheitsfördernde Betrachtungen“ – Studierende des 2. Semesters präsentieren ihre Seminarposter aus dem Seminar „Sozialmedizinische und sozialpsychiatrische Grundlagen sozialer Arbeit“\n  \n\n    Ausstellungszentrum Pyramide\n    15:00\n    „FremdARTig – EinzigARTig“\n    Hellersdorfer Jugendliche forschten im Rahmen eines Fotoprojekts mit Hilfe digitaler Verfremdungstechniken nach dem Fremden und Besonderen in sich selbst. Die Ergebnisse dieser Suche werden in der Schatzkammer der Pyramide bis zum 8. April 2011 präsentiert, Vernissage\n  \n\n    Galerie-Cafe CP\n    15:00\n    „Untertöne“ – Künstler der Galerie stellen sich vor: Birgit Wiemann, Ingeborg Teetz, Ingrid Engmann, Christel Bachmann, Helmut Schärfen, Horst Dietzel, Konstantin Beltschew, Jürgen Schumacher, Jürgen Schmidt-Lingner, Jens Helge-Dahmen, Vernissage. Angelika Steinbeck (Bratsche), Martina Feldmann (Flöte), musikalisches Rahmenprogramm\n  \n\n    Berliner Tschechow Theater\n    15:00\n    “Coole Heimat – Friedrich II. und sein Müller” – Vom Rundfunk auf die Bühne, von der Preußen-Parodie zum feurigen Kabarett – in Zusammenarbiet mit dem RBB-Antenne Brandenburg und dem Stadttheater Cöpenick, Regie: Andre Nicke, Kabarett\n  \n\n    Dorfkirche Alt-Marzahn\n    15:00\n    „Von Bach über Arvo Pärt bis Messiaen“ Trio Cel, mit Constantin Herzog (Kontrabass), Elisabeth Fügemann (Violoncello), Leonhard Huhn (Klarinette, Saxophon)\n  \n\n    Frauenzentrum Matilde\n    15:00-16:00\n    „THE DONEGALS – IRISH DANCE BERLIN“ unterstützt von dem Kinderkurs des Frauenzentrum Matilde „THE DONEGAL-KIDS“, Eröffnung des Nachmittags mit einer ersten Präsentation der Showtanzgruppe\n  \n\n    Jugendkunstschule derArt\n    15:00-19:00\n    Konzert, Tanz: Präsentation der Schülerarbeiten, Bastelstände, Kuchenbasar, Lagerfeuer\n  \n\n    KulturGut\n    15:00-16:00\n    „Diese Welt ist klein“, Kinderchor „Marzahner Promenadenmischung“, Lieder\n    und Tänze aus aller Welt\n    15:00-22:00 „Galerie im Fenster“ mit „Baumträumen II“, Keramikausstellung in der offenen Keramikwerkstatt des Kulturgutes\n  \n\n    Kulturhochhaus Marzahn\n    15:00\n    „Heimatbilder“ von Timm Kölln, Sichten in Lebenswelten von Kindern und Jugendlichen\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    16:00-22:00\n    „Gedacht-geplant-gebaut. Marzahn-Hellersdorfer Modelle“, Ausstellung\n  \n\n    Bezirkszentralbibliothek “Mark Twain”\n    16:00\n    “Chic im Osten” -Ein modischer Blick zurück\n    Es liest die Autorin des Buches „Chic im Osten“ Dr. Ute Scheffler. Begleitet wird sie vom Modelteam des Vereins Podium Aller Kleinen Künste e.V. aus Magdeburg unter der Leitung von Nadja Gröschner. Erleben Sie eine einzigartige Lesung mit Modenschau! Sie werden mit Sicherheit Neues entdecken und sich an zu Recht Vergessenes wie Liebgewordenes erinnern! So nah war DDR-Mode noch nie!\n  \n\n    Frauenzentrum Matilde\n    16:00-16:30\n    Angeleitete einfache irische Mitmachtänze (Ceili’s) für Groß und Klein\n  \n\n    Erholungspark Marzahn – Gärten der Welt, Steinboot\n    16:00\n    Ikkei Hanada\n    Meister Ikkei Hanada spielt die Komuso-Shakuhachi in der Tradition des Shakuhachi-Tempels Itchôken in Fukuoka. Seit 1997 lebt er in Deutschland und leitet das von ihm gegründete Zentrum für Komuso-Fuke-Zen-Shakuhachi, Konzert.\n  \n\n    Kulturforum Hellersdorf\n    16:00\n    „2x Heimat in einer Seele, Drushba“– ein deutsch-russisches und russisch-deutsches Estradenprogramm „Heimatbilder in meiner Seele“, Künstlergruppe Klin, Finissage der Ausstellung\n  \n\n    KulturGut, Vereinszimmer\n    16:00\n    „Ein Partner vom Blatt” – Brautschau zwischen Ostsee und Thüringer Wald – Lesung\n    Liebenswerte und anrührende Entdeckungen im Blätterwald zum Thema: Wie “Sie” zu „Ihm” und „Er” zu „Ihr” kommen wollte präsentiert der Journalist und Autor Torsten Preußing\n  \n\n    Kulturhochhaus Marzahn\n    16:00\n    “Der Himmel über Marzahn”- Ein Heimatfilm von Habib Jawadi, 2008, Dauer: 90 min\n    Marzahn ein Ghetto? Es gibt viele Vorurteile über diesen Stadtteil im Osten Berlins. Doch acht Kinder wollen als Anwälte ihres Bezirks beweisen, dass eine andere Wirklichkeit um sie herum existiert.\n  \n\n    Ausstellungszentrum Pyramide\n    16:30 Uhr\n    Vio Mütter liest aus dem Manuskript ihres Jugendromans “Der Schäfer, die kleine Wildsau und ihre Eltern”, Lesung mit Musik und Bildern\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    16:30\n    „Manchmal möchte man fliegen“ (60 Min.) Regie: Gitta Nickel, DEFA Studio für Dokumentarfilme, DDR 1981, Filmvorführung\n    Der Film zeigt dokumentarische Aufnahmen von der Großbaustelle Marzahn und spiegelt in beeindruckend authentischer Weise das damalige Baugeschehen und Arbeitsumfeld der Taktstraße 13 des Wohnungsbaukombinates wider.\n  \n\n    Frauenzentrum Matilde\n    16:30-17:00\n    Schnupper-Workshop Irish Dance für Kinder\n  \n\n    Frauenzentrum Matilde\n    17:00-18:00\n    „Irish Tea-Time“ mit irischer Musik und Diashow\n  \n\n    Jugendfreizeiteinrichtung Anna Landsberger\n    17:00-22:00\n    Gangway Beatz (Hip Hop aus Berlin), Stars on tits (alternative)\n    Gangway Beatz werden u.a. durch Birow Mc und Raphostel präsentiert, die durch ihre Songs ihre Verbundenheit zu Berlin ausdrücken.\n    „Heimat“- Bilder verschiedenster Techniken zum Thema im gesamten Haus, Ausstellung; Schnitzeljagd mit Gewinnspiel, Shuttle zum ORWOhaus\n  \n\n    HAFEN Gründerinnenzentrum\n    17:00\n    Ausstellung, literarische und musikalische Beiträge\n    Ein künstlerisch heiter durchwebter Nachmittag im gepflegten Stil eines Salons. Literarische und musikalische Kunstbeiträge werden zu einer sinnlich guten Atmosphäre beitragen. Künstlerinnen der Frauen – Kunst – Karawane berichten über ihre Arbeit und stellen ihre Kunstwerke vor. Eine junge Künstlerin begleitet das Programm am Klavier.\n  \n\n    Haus Babylon\n    17:00-19:00 Uhr\n    “Der undankbare Tiger” (nach einem indischen Märchen), interkulturelles Puppentheater; anschließend “Puppen träumen anders”, Puppenworkshop für die ganze Familie\n    “Meine Heimat ist die Welt – der Steine“. 60 Jahre Erdforschung auf drei Kontinenten. Ein Beitrag zum kulturvollen Umgang mit der Natur, Ausstellung von Dipl. Geologen Herrn Schlegel\n  \n\n    Kulturforum Hellersdorf\n    17:00\n    Unterhaltungsmusik quer durch Europa\n    Konstantin Nasarow (Klavier) und Andre Ur (Geige)\n  \n\n    Kunsthaus Flora\n    17:00-23:00\n    “Die lange Nacht des Töpferns”\n    Unter Anleitung von Eva Hein und Barbara Haase können die Besucher Gefässe oder Figuren aus Ton gestalten. Die vorgefertigten Gefässe können unter Anleitung von Barbara Dietzel bemalt und geritzt werden. Im Raku-Brand werden Teeschalen gebrannt, unter Leitung von Magdalena Freudl.\n  \n\n    Schloss Biesdorf\n    17:00\n    Erzählsalon extra: Geschichten rund um den Film von und mit Dagmar Steinborn und Gästen\n  \n\n    Vision e.V.\n    17:00\n    „Geschichten und Lieder am Samowar“\n    Gemütliches Beisammensein am Samowar mit Gesang von russischen Liedern und Austausch von Geschichten bei „Mitgestalten aus eigener Kraft“\n  \n\n    Dorfkirche Alt-Marzahn\n    17:30\n    „Heimat“ – Klassik und Folklore aus aller Welt, musikalische Stationen meines Lebens von und mit der Mezzosopranistin Marina Carrozza und dem Pianisten Hartmut Angermüller\n  \n\n    ALPHA II Umweltstation\n    18:00\n    Zum Abendbrot: Spezialitäten aus Lateinamerika, anschließend\n    20:00 Eine musikalische Reise durch Lateinamerika mit Lautaro Valdes und Jose Miguel Marquez. Die beiden chilenischen Musiker stellen Instrumente aus verschiedenen Regionen Lateinamerikas vor. Lagerfeuer solange das Holz reicht.\n    22:00 “Mapuche. Das Volk der Erde”, Filmbeitrag\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    18:00-18:30 und 19:00-19:30\n    „East of the sun – west of the moon“- Jazzduo „Round Midnight” mit Andreas Henze (Kontrabass) und Roland Linares (Klarinette Saxophon)\n    Unter diesem Motto bietet das Duo einen Cocktail verschiedenster Jazzstandards – mal traditionell, mal in ungewohnter Weise interpretiert.\n  \n\n    Frauenzentrum Matilde\n    18:00-18:45\n    Schnupper-Workshop Irish Dance für Erwachsene jeden Alters\n  \n\n    Galerie M\n    18:00\n    „Marzahn Dingliebe“ von KH Jeron, Vernissage\n    KH Jeron stellt in dieser Ausstellung das Spazierengehen in den Mittelpunkt seiner künstlerischen Arbeit. So entwickelte er einen Audioguide für einen psychogeographischen Spaziergang durch Marzahn, der kostenlos im Internet herunter geladen werden kann, in der Ausstellung ist auch die Videodokumentation dieser Arbeit zu sehen. Die bei seinen Spaziergängen in Marzahn gefundenen Dinge werden in der Galerie M zu erstaunlichen Klangobjekten. Zur Ausstellung spricht der Journalist und Autor Torsten Preußig.\n  \n\n    Krankenhauskirche am Wuhlegarten\n    18:00\n    „Offene Kirche“ – Wiederaufbau des Kirchturms\n    Vortrag, Führung, Ausstellung mit Musik und Schmalzstullen\n  \n\n    KulturGut, Vereinszimmer\n    18:00\n    „Rauchzeichen“ Keramikausstellung; „Raku- und Tonnenbrand“, Vernissage\n  \n\n    Kulturforum Hellersdorf\n    18:00\n    „Lyrik und Prosa in deutsch und russisch“ mit dem russlanddeutschen Autorenverein Blik e.V. Musikalisches Programm: Valeri Ignatenko (Bajan) und Sergej Korowov (Gitarre)\n  \n\n    Volkshochschule Marzahn-Hellersdorf\n    18:00\n    „Die, die heute von heute sind, sind morgen von gestern“ Aktuelle Arbeiten aus dem Kunsthochschulvorbereitungskurs KUNST DESIGN MEDIEN, Vernissage; „Die künstlerische „Seele“ – wer bin ich, und wenn ja, wo, wie viele und warum? – eine Anleitung, was Hochschulen wollen und suchen. Kurzvortrag von Martina Goldbeck; Eröffnung des Buffets (19:00)\n  \n\n    Frauenzentrum Mathilde\n    19:00 „THE DONEGALS – IRISH DANCE BERLIN“ unterstützt von dem Frauenhobbykurs des Frauenzentrum Matilde „THE DONEGALS-LADIES“, Präsentation der Showtanzgruppe\n  \n\n    Gemeindezentrum Hellersdorf\n    19:00\n    „Die Jüdin von Toledo“ von Franz Grillparzer, Theater für Versöhnung und Frieden\n    Alfonso VIII. verliebt sich in die schöne Jüdin Rahel und wird dadurch in einen Konflikt zwischen Neigung und Pflicht gestürzt. Das alttestamentarische Buch Esther bildet die Vorlage für diesen Theaterstoff. Regie: Gabriele Selke\n  \n\n    Haus Babylon\n    19:00-24:00\n    „Von Irland bis Transsylvanien“, Pete White & Überraschungsinterpreten, kleine kulturelle Reise mit Stew, Brot und Bier, poetry slam und musikalischer Umrahmung\n  \n\n    Jugendzentrum Betonia\n    19:00-22:00\n    „Heimatgefühl“, Vernissage, Präsentation der Ergebnisse\n    Jugendliche mit und ohne Migrationshintergrund erarbeiten in Workshops ihre Vorstellung von Heimat und Multikulturalität in Marzahn-Hellersdorf\n  \n\n    Kulturforum Hellersdorf\n    19:00-22:00\n    „Trio Scho“ –Unterhaltungsmusik aus zwei Kulturen\n    Das seit 1994 in Deutschland lebende russische Trio spielte bereits mit den Jazzern Ursula Karrusseit und Günter Junghans bei „Jazz, Lyrik, Prosa“ und mit dem Klarinettisten Jan Hemmerschmidt in der Berliner Philharmonie. Im Kulturforum bieten sie Unterhaltung und Tanz bei Pelmeni und Wodka.\n  \n\n    KulturGut\n    19:00-21:00 „Live aus der Bonbonfabrik“, theater-coram-publico, Kabarett mit einer satirischen Revue – eine musikalische Reise in die Vergangenheit, die an Vertrautes und Merkwürdiges in der verloren gegangenen Heimat DDR erinnert\n  \n\n    Schloss Biesdorf\n    19:00\n    „Lange Nacht des Films – Dresen Spezial“ – „Halbe Treppe“, 2002, „Stilles Land“, 1992, „Sommer vorm Balkon“, 2005, Regie: Andreas Dresen (angefragt)\n    Präsentation und Filmgespräch mit dem bekannten deutschen Film- und Theaterregisseur und Schirmherren von kultour á la Carte 2011. Dresen wurde vielfach ausgezeichnet, u.a. mit dem Deutschen Filmpreis, dem Adolf Grimme Preis, dem Bayerischen Filmpreis sowie dem Preis der Deutschen Filmkritik. 1997 erhielt er das Bundesverdienstkreuz. In seinen Filmen zeigt er die soziale Wirklichkeit mit Leuten „von nebenan“, die er zu stillen Helden macht. Das Gespräch führt der Berliner Regisseur und Autor Mathias-Joachim Blochwitz (gegen 20:30).\n  \n\n    Theater am Park\n    19:00\n    „Haben Lügen kurze oder lange Beine?“\n    Die reine Wahrheit und nichts als die reine Wahrheit. Tanz- und Bewegungsensemble „undada“ und „Selbst-bewußt“. Gäste: Katharina und Thomas Domke-Achilles, Peggy Schumann, künstlerische Leitung: Maike Bartz\n  \n\n    Tierhof Alt-Marzahn\n    19:00\n    „Rund um den Tierhof 2010” Beamer-Präsentation, anschl. Lagerfeuer\n  \n\n    THAT – Theater Atelier\n    19:30\n    „Heimat – eine Flucht über die Bühne”, Performance von Berbo und Claudia Thierfelder mit Ausschnitten aus Bühnenstücken und Klangskulpturen im neu eröffneten Atelier\n  \n\n    Alt-Marzahn, Anger\n    19:36, Videoinstallation Kirche 20:00 u. 21:30\n    „Silberne Schafe auf rot-grünem Grund – Heimat-Beleuchten“ eine Licht- und Klanginstallation von Andreas Pirl und Manuela Schöfisch. Ein Lichtpfad vom KulturGut bis zum alten Maschinenpark bringt das gesamte Areal zum Glühen.\n  \n\n    Krankenhauskirche im Wuhlegarten\n    20:00\n    „Einer trage des anderen Last“ Kino in der Kirche\n    DEFA 1988, Regie: Lothar Warneke, In diesem preisgekrönten Film begegnen sich ein Volkspolizist und ein evangelischer Vikar in einer Lungenheilstätte. Das Aufeinanderprallen von verschiedenen Ideologien und Glaubensüberzeugungen zeichnet das Spannungsfeld dieses außergewöhnlichen Films.\n  \n\n    Musikfabrik ORWOHAUS\n    20:00\n    „Lange HipHopNacht“ mit Bob (Bobidze), Scor (Scorlion/Scoridze) und Mystic Bo (Reggae Rambo) und der Band Treffpunkt X – Die beiden russischen Rapper Bob (Bobidze), Scor (Scorlion/Scoridze) und Mystic Bo (Reggae Rambo) machen seit über zehn Jahren zusammen Musik. Bobidze veröffentlichte 2010 seine erste eigene Platte auf dem Label „No Peanuts“. Musikalisch werden die sie von der ORWOhaus-Band Treffpunkt X unterstützt und zeigen mit Ihrer Musik ihre Verbundenheit zu ihrer Heimat Berlin.\n    1. OG: „Alternative Jugendkultur in Berlin“, Fotos und Interviews aus der linken alternativen Jugendszene der Berliner Randbezirke, Ausstellung von Gangway e.V.\n  \n\n    Volkshochschule Marzahn-Hellersdorf\n    20:00\n    Performance, DJs, Party, Videos von Schülern, Interviews „I have a dream“\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    20:30-21:30\n    „Die Männer vom Schwarzwasserfluß” von Richmond P. Hobson\n    Lesung mit dem Sprecher und Erzähler Uve Teschner\n    Mit beeindruckend wandlungsfähiger und ausdrucksstarker Stimme gelingt es Uve Teschner spielend, seine begeisterten Zuhörer in den Bann der Handlung zu ziehen. Scheinbar mühelos schlüpft er in verschiedene Rollen und lässt Figuren mit ihren Gedanken und Sehnsüchten lebendig werden.\n  \n\n    Berliner Tschechow Theater\n    21:00\n    „La Crème de Bohème”\n    Eine musikalische Zeitreise mit Johanna, Mary und Zoey sowie ihrer Live-Jukebox Milan von 1880 bis zur Gegenwart\n  \n\n    27.3.\n  \n\n    Theater am Park\n    10:00\n    „Berlin bleibt Berlin” Theaterfrühschoppen mit Helmut Haker und Gästen\n  \n\n    UCI Kinowelt am Eastgate\n    10:00\n    Sonntagsmatinee: Dresen- Filmspecial (Saal 7 8)\n    Gezeigt werden die Filme des Regisseurs Andreas Dresen „Whisky mit Wodka“, 2009 und „Wolke 9“, 2008.\n  \n\n    Ballettschule Szilvia Wolf\n    11:00\n    „Tag der offenen Tür“ Training in allen Klassen zum Zuschauen\n  \n\n    Berliner Tschechow Theater\n    11:00\n    „Hexenmamas Märchenküche” – Premiere\n    Mit der Theatergruppe Marada, Regie und Buch Yelka Marada\n    Kinder ab 4 Jahren und Erwachsene, die gerne noch lachen, erwartet ein heiteres Märchentheater mit der lustigen und immer schlampigen Hexenmama. Mit: Claudia Kandenefer (Hexenmama), Juliane Hundt (Prinzessin) und Charlene Breitag (Kater Fidelio und Märchenerzähler), Musik: Miriam Carl\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    11:00-17:00\n    „Gedacht-geplant-gebaut. Marzahn-Hellersdorfer Modelle“, Ausstellung\n  \n\n    Theater am Park\n    11:00-14:30\n    „Tanzkurse zum Mitmachen und Zuschauen“ von Walzer bis Paso Doble mit Peter Zielonka und Maike Bartz; anschließend Showact der Kursteilnehmer, Tombola und kleine Tanzparty im großen Ballettsaal\n  \n\n    Offene Ateliers in Marzahn\n    12:00-15:00\n    Adressen der teilnehmenden Künstler unter www.galerie-mh.de\n  \n\n    Freizeitforum Marzahn, Saal\n    14:00\n    „Grand Prix Goldener Herbst 2011“\n    Landesoffener Vorentscheid zur Talentshow 50 unter der Schirmherrschaft der Bürgermeisterin Dagmar Pohle, Moderation: Siggi Trzoß\n  \n\n    Kreuzkirche Mahlsdorf-Nord\n    14:00\n    „Frühlingskonzert“ Männerchor „Eintracht 1892“ e.V., als Gäste der „Mahlsdorfer Frauenchor“\n  \n\n    Kulturhochhaus Marzahn\n    14:00\n    „Auf Fluchtwegen an der Landesgrenze – als Marzahn NordWest Asyl in Brandenburg suchte“ Lesung aus der Anthologie „ Keine Platten Geschichten“ mit Torsten Preußing\n  \n\n    Ballettschule Szilvia Wolf\n    14:30\n    “Die Puppenfee”, Musik: Joseph Baier\n  \n\n    Theater am Park\n    15:00\n    „Akkordeonklänge grenzenlos” AccordiOona-Orchestra\n  \n\n    Führungen\n  \n\n    26.03.2011\n  \n\n    Alice Salomon Hochschule\n    Beginn 15:00 Uhr\n    Führung durch die Ausstellung „gefühlsART“\n    Studierende des Studienganges „Erziehung und Bildung im Kindesalter“ der ASH demonstrieren, wie sie wieder Zugang zu ihren eigenen schöpferischen Wurzeln gefunden haben und wie sie zukünftig Kindern die Lust und Freude am Entdecken der Welt und am bildnerischen Ausdruck vermitteln wollen.\n  \n\n    Beginn 16:00 Uhr\n    Führung durch die Ausstellung „Kindergesundheit im Fokus sozialer Arbeit – sozialmedizinische und gesundheitsfördernde Betrachtungen“\n    Studierende des 2. Semesters „BA Soziale Arbeit“ präsentieren ihre Seminarposter aus dem Seminar „Sozialmedizinische und sozialpsychiatrische Grundlagen sozialer Arbeit“.\n  \n\n    Alice Salomon Hochschule – Hochschulbibliothek\n    Beginn 16:00 und 17:00 Uhr\n    Führung durch die Bibliothek von der Bibliotheksleiterin Frau Romanowski\n    Die Hochschulbibliothek bietet ihren Benutzern einen kontinuierlich wachsenden Bestand, von z.Zt. 140.000 Medieneinheiten an. Die Bestände sind größtenteils frei zugänglich und stehen allen Bürgerinnen und Bürgern Berlins zur kostenlosen Buchausleihe oder Literaturrecherche zur Verfügung.\n  \n\n    Eingang Dorfkirche Alt-Marzahn\n    Beginn 18:00\n    Nachtwächterführung mit dem ehemaligen Leiter des Tierhofs Albrecht Voigt durch das Dorf\n  \n\n    27.03.2011\n  \n\n    Gründerzeitmuseum im Gutshaus Mahlsdorf\n    10:00-15:00\n    Führungen durch die Gründerzeitsammlung von Charlotte von Mahlsdorf\n  \n\n    Kulturhochhaus Marzahn\n    11:00-14:00\n    „Heimat unter den Füßen“ Wanderung durch Marzahn NordWest mit Torsten Preußing\n  \n\n    Ansichtssachen Stadtführungen / Treffpunkt U-Bhf. Cottbusser Platz (U5), Bahnsteigmitte\n    14:00-17:00 Uhr\n    „Hellersdorf – mehr als Platte – vom Friedenspark zum Gründerzeitmuseum“\n  \n\n    kultour à la carte 2011 – Adressen:\n  \n\n    Alice Salomon Hochschule Berlin\n    Alice-Salomon-Platz 5\n    12627 Berlin\n    Tel.: 99245-0\n    www.ash-berlin.eu\n    U5 Hellersdorf; Tram M6, 18; Bus X54\n  \n\n    ALPHA II Umweltstation\n    Auf dem Abenteuerspielplatz Marzahn-Nord\n    Schorfheidestr. 52\n    12689 Berlin\n    Tel.: 93771213\n    Tram M8, 16 (Endhaltestelle Ahrensfelde)\n  \n\n    Alt-Marzahn\n    Dorfanger\n    12685 Berlin\n    Tel.: 55158766\n    S7 Springpfuhl, Marzahn; Tram M6, M8, 16, Bus 154, 192, 195\n  \n\n    ANSICHTSSACHEN\n    Stadtführungen in Berlin\n    Tel.: 4299133 und 0170-5153072\n    www.ansichtssachen-berlin.de\n  \n\n    Ausstellungszentrum Pyramide \n    Riesaer Str. 94\n    12627 Berlin\n    Tel.: 902934132\n    www.ausstellungszentrumpyramide.de\n    U5 Hellersdorf, Tram M6, 18\n  \n\n    Ballettschule Szilvia Wolf\n    s. Theater am Park\n    www.ballettschule-szilviawolf.de\n  \n\n    Berliner Tschechow Theater\n    Märkische Allee 410\n    12689 Berlin\n    Tel. 93661078\n    www.kulturring.org\n    S7 Ahrensfelde; Tram M8, 16; Bus X69, 197\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    Alt-Marzahn 51\n    12685 Berlin\n    Tel.: 54790921\n    www.museum-marzahn-hellersdorf.de\n    S7 Springpfuhl, Marzahn; Tram M6, M8, 16, 18; Bus 154, 192, 195\n  \n\n    Bezirkszentralbibliothek Marzahn-Hellersdorf “Mark Twain”\n    Marzahner Promenade 52-54\n    12679 Berlin\n    Tel. 54704154\n    www.stb-mh.de\n    S7 Raoul-Wallenberg-Str.; Tram M6, M8, 16; Bus 192, 154, X54, 195\n  \n\n    Dorfkirche Alt – Marzahn\n    Evangelische Kirchengemeinde Marzahn\n    Marzahn 61\n    12685 Berlin\n    Tel.: 541 90 19\n    www.dorfkirche-marzahn.de\n    S7 Springpfuhl, Marzahn; Tram M6, M8, 16; Bus 154, 192, 195\n  \n\n    Erholungspark Marzahn – Gärten der Welt\n    Chinesischer Garten/ Steinboot\n    Eisenacher Str. 99\n    12685 Berlin \n    Tel.: 700906-699  \n    www.gaerten-der-welt.de\n    S7 Marzahn, Bus 195; U5 Hellersdorf, Bus 195; S7 Mehrower Allee, Bus X69\n  \n\n    Evangelische Kirchengemeinde Hellersdorf\n    (Gemeindezentrum)\n    Glauchauer Str. 7\n    12627 Berlin\n    Tel.: 9918013 \n    www.ev-kirche-hellersdorf.de\n    S5 Mahlsdorf; Bus 195; Tram M6, 18\n  \n\n    Frauenzentrum Matilde\n    Stollberger Str. 55\n    12627 Berlin\n    Tel.: 56 400 229\n    www.frauenzentrum-matilde.de\n    U5 Cottbusser Platz o. Hellersdorf, dann Tram M6, 18\n  \n\n    Freizeitforum Marzahn\n    Marzahner Promenade 55\n    12679 Berlin\n    Tel.: 5 42 70 91\n    www.freizeitforum-marzahn.de\n    S7 Marzahn Raoul-Wallenberg-Str.; Tram M6, 8, 16; Bus 154, X54, 195\n  \n\n    Galerie Café CP\n    Siegmarstr. 66\n    12683 Berlin\n    Tel.: 56 23 157\n    www.galerie-cafe-bachmann.de\n    S5; U5 Wuhletal, dann Bus 191, 291\n  \n\n    Galerie M\n    Marzahner Promenade 13\n    12679 Berlin\n    Tel. 5450294\n    www.galerie-mh.de\n    S7 Marzahn, Tram M6, Bus 154, 195\n  \n\n    Gründerzeitmuseum\n    im Gutshaus Mahlsdorf\n    Hultschiner Damm 333\n    12623 Berlin   \n    Tel.: 5 67 83 29\n    www.gruenderzeitmuseum.de\n    S5 Mahlsdorf, dann Tram M62\n  \n\n    HAFEN-Gründerinnenzentrum\n    Schwarzburger Str. 10  \n    12687 Berlin\n    Tel.: 93 28 1 32 \n    www.hafen-gruenderinnen.de\n    Tram M8, 16; Bus 197, X69\n  \n\n    Haus Babylon\n    Klausdorfer Str. 8\n    12629 Berlin\n    Tel.: 99 858 91\n    www.haus-babylon.de\n    Tram M6, 18; Bus 197, X54\n  \n\n    Jugendfreizeiteinrichtung Anna Landsberger\n    Prötzeler Ring 13\n    12685 Berlin\n    Tel.: 54989368\n    Tram M6, 18; Bus X54, 195\n  \n\n    Jugendkunstschule derArt\n    Kummerower Ring 44\n    12619 Berlin\n    Tel. 561 30 61\n    U5 Neue Grottkauer Str.; Bus 191, 197\n  \n\n    Jugendzentrum Betonia\n    Wittenberger Str. 78\n    12689 Berlin\n    Tel.: 932 606 7\n    www.jugendzentrum-betonia.de\n    Tram M8, 16; Bus 192, 197\n  \n\n    Krankenhauskirche im Wuhlegarten\n    Brebacher Weg 15\n    12683 Berlin-Biesdorf\n    Tel.: 562969428\n    S5, U5 Wuhletal; Bus X69 Rapsweg\n  \n\n    Kreuzkirche Mahlsdorf Nord\n    Albrecht-Dürer-Str. 35\n    12623 Berlin\n    Tel.: 567 62 97\n    www.kirche-mahlsdorf.de\n    Bus 395\n  \n\n    Kulturforum Hellersdorf\n    Carola-Neher-Str. 1\n    12619 Berlin\n    Tel.: 56 111 53\n    www.kulturring.org\n    U5 Neue Grottkauer Str.; Bus 197\n  \n\n    KulturGut\n    Alt Marzahn 23\n    12685 Berlin\n    Tel.: 56 29 42 86\n    www.agrar-boerse-ev.de\n    S7 Springpfuhl, Marzahn; Tram M8 Alt Marzahn\n  \n\n    Kulturhochhaus Marzahn\n    Wittenberger Str. 85\n    12689 Berlin\n    Tel. 93772052\n    www.kulturhochhaus-marzahn.de\n    S7 Ahrensfelde; Tram M8, 16 Niemegker Str.; Bus 197 Barnimplatz\n  \n\n    Kunsthaus „Flora“\n    Florastr. 113\n    12623 Berlin\n    Tel. 5625573\n    www.kunsthausflora.de\n    S5 Mahlsdorf; Bus 195 Karlshafener Str.\n  \n\n    Musikfabrik ORWOhaus\n    Frank Zappa Str. 19-20\n    12681 Berlin\n    Tel. 32533414\n    www.orwohaus.de\n    S7 Poelchaustr.; Tram M6, 16\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    Tel.: 5143736\n    www.stiftung-schloss-biesdorf.de\n    S5 Biesdorf; Bus X69, 154\n  \n\n    THAT – Theater Atelier\n    Hellersdorfer Promenade 25\n    12627 Berlin\n    Tel.: 44 18 978\n    www.th-at.de\n    U5 Hellersdorf, Tram M6, 18\n  \n\n    Theater am Park\n    Frankenholzer Weg 4\n    12683 Berlin\n    Tel. 514 37 14\n    www.tap-biesdorf.de\n    S5 Biesdorf; U5 Elsterwerdaer Platz; Bus 154\n    Tierhof Alt-Marzahn\n    Alt-Marzahn 63 \n    12685 Berlin  \n    Tel.: 5 44 00 31  \n    www.agrar-boerse-ev.de/tierhof.html\n    Tram M8 Alt-Marzahn; Bus 154, 192\n  \n\n    UCI Kinowelt am Eastgate\n    Märkische Allee 176-178\n    12681 Berlin\n    Tel.: 93030225\n    www.uci-kinowelt.de\n    S7 Marzahn; Tram M6, 18; Bus 197\n  \n\n    Vision e.V.\n    Märkische Allee 348\n    12689 Berlin\n    S7 Ahrensfelde; Bus 192, 197\n  \n\n    Volkshochschule Marzahn-Hellersdorf  \n    Mark-Twain-Str. 27\n    12627 Berlin  \n    Tel.: 56 88 16 12\n    www.berlin.de/vhs-marzahn-hellersdorf/\n    U5 Hellersdorf; Tram M6, 18\n  \n"
}