{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302819.php",
    "date": "2011-10-18",
    "title": "Gründerinnen treffen sich am 07.11. im HAFEN",
    "text": "\n\n    Die nächste Gesprächsreihe für Frauen, die über eine Selbständigkeit nachdenken, findet am Montag, dem 07. November um 10.00 Uhr im HAFEN – Gründerinnenzentrum, Schwarzburger Straße 10, 12687 Berlin, statt.\n    Ziel der Zusammenkünfte, die jeden ersten Montag im Monat um 10.00 Uhr stattfinden, ist es ein Netzwerk für Frauen mit Gründungsideen in Marzahn-Hellersdorf aufzubauen. Im Rahmen des Projektes „Frauen Startup mit Netz“ werden hilfreiche Tipps für eine Existenzgründung gegeben.\n    An diesem Montag stehen folgende Fragen im Mittelpunkt:\n    • Wie präsentiere ich mich richtig?\n    • Was bietet E – Learning in der Gründungsphase?\n    • Wie bereite ich eine Selbständigkeit vor?\n  \n\n    Traditionell werden gestandene Unternehmerinnen zu den Zusammenkünften eingeladen. Diesmal Frau Karin Wylicil, die sich seit mehreren Jahren auf dem Markt erfolgreich durchsetzt. Sie spricht über ihren Weg in die Selbständigkeit, über den nicht leichten Start mit einem kleinen ersten Büro im HAFEN – Gründerinnenzentrum, über Fehler und über ihre Stärken, die ihr geholfen haben sich auf dem Markt bis heute zu behaupten. Frau Wylicil nutzt die Möglichkeiten des Internets für ihre Unternehmenspräsenz. Welche Vorteile die Dienste des World Wide Web in der Gründungsphase bieten, wird sie an Hand ihrer Erfahrungen aufzeigen.\n    Starke und kompetente Partnerinnen sind im Netzwerk vertreten. Interessierte Frauen, die als Netzwerkerinnen wirksam werden, erhalten Unterstützung und profitieren von der Gemeinschaft.\n    Zur Verfügung steht für alle Frauen im Netzwerk, das Gründerinnen-Computer-Cafe im HAFEN. Es ist Dienstag bis Donnerstag von 9:00 Uhr bis 16:00 Uhr geöffnet. Eine versierte Projektbegleiterin hilft in allen kleinen Detailfragen während der Gründungsphase und erstellt mit Ihnen einen individuellen Fahrplan.\n    Informationen werden aktuell auf dem Facebook – Profil unter HAFEN -Gründerinnen veröffentlicht.\n    Das LSK Projekt „Frauen Startup mit Netz“ wird durch die Senatsverwaltung Arbeit und Soziales und dem Europäischen Sozialfonds gefördert.\n  \n\n    HAFEN-Gründerinnenzentrum\n    Schwarzburger Straße 10, 12687 Berlin-Marzahn, Telefon 93 281 32\n  \n\n    Besuche Sie unsere GründerinnenComputerCafe und erstellen sie hier Ihre ersten Visitenkarten. Wir helfen Ihnen gerne und laden Sie ein, uns auf unserem Stand am 19. / 20. Oktober auf der deGUT zu besuchen. Die deGUT, ist eine der wichtigsten Messen für Existenzgründung und Unternehmertum in Deutschland. Experten und Berater von Banken, Wirtschaftsverbänden, Kammern und anderen Institutionen sowie erfolgreiche Unternehmer/innen informieren über alles, was man bei einem Start in die Selbstständigkeit wissen muss.\n    Nachfolgend werden wir auf der Wirtschaftsmesse in der Region Marzahn-Hellersdorf, dem7. Wirtschaftspartnertag, am 24. Oktober am von 12.00 bis 19.00 Uhr im FreizeitForum Marzahn, Marzahner Promenade 55, 12679 Berlin, präsent sein.\n  \n"
}