{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302429.php",
    "date": "2011-05-31",
    "title": "Natur erleben im Juni",
    "text": "\n\n    Eine große Zahl von Veranstaltungen lädt im Monat Juni dazu ein, sich an den vielfältigen Formen und Farben in der Natur zu erfreuen und sich über die Tier- und Pflanzenwelt zu informieren:\n  \n\n    • 02.06. – 05.06.2011: „12. Biesdorfer Blütenfest“\n    Der majestätische Schlosspark Biesdorf, Alt Biesdorf 55, 12683 Berlin, lädt als eine Oase in der Großstadt zum Verweilen ein. Der Start des diesjährigen Blütenfestes ist traditionell am Himmelfahrtstag, zu dem auch die ganze Familie eingeladen ist. Beste Unterhaltung erwartet die Besucherinnen und Besucher beim viertägigen Familienfest auf der Blütenfestbühne am Schloss, auf der Parkbühne, der Bayerische Festwiese und im Lesegarten. Jede Menge Musik, Show und Kinderprogramm werden geboten. Für das leibliche Wohl wird mit kulinarischen Spezialitäten, aber auch mit erlesenen Weinen gesorgt.\n    Höhepunkte sind am Samstag, dem 04. Juni 2011, um 11.00 Uhr der große Festumzug mit dem Aufziehen der Festkrone um 11.30 Uhr. Um 12.00 Uhr findet dann die traditionelle Eröffnung des Blütenfestes durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, auf der Parkbühne statt. Mit dabei sind auch die Blütenkönigin, Ehrengäste und Vertreter/innen des Bezirksamtes. Im Anschluss wird das Blütenprinzenpärchen 2011 von der Peter-Pan-Grundschule gekrönt. Auch der beliebte Kunstmarkt und die Bürgermeile laden wieder am Samstag und Sonntag zum Verweilen ein.\n    Weitere Informationen /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302307.php\n  \n\n    • 06.06., um 17.30 Uhr: „Exkursion in die Malchower Aue“\n    Dr. Rebele von der Technischen Universität Berlin erläutert die Entwicklung der Pflanzengesellschaften von Dauerbeobachtungsflächen. Im Anschluss werden wir den Tag gemütlich am Grill in der Naturschutzstation Malchow ausklingen lassen. Dort gibt es wie immer aktuelle Informationen zur Natur in Marzahn–Hellersdorf und alle erforderlichen Informationen zu den nächsten Terminen.\n  \n\n    Veranstalter: NABU-Bezirksgruppe Marzahn-Hellersdorf\n    Treffpunkt: Wartenberger Weg / Ecke zum Hechtgraben\n    Tel.: 030 998 91 84\n  \n\n    • 08.06. ,16.00 Uhr: „Stadtökologischer Spaziergang entlang der Wuhle“\n    Die Arbeitsgruppe der Lokalen Agenda 21 lädt alle interessierten Bürger/-innen zu einem stadtökologischen Spaziergang entlang der Wuhle zwischen Heese-Heer-Str. und Hadubrandstr. ein. Ziel ist es, sich einen Überblick über den jetzigen Zustand der Wuhle und ihrer Nebenanlagen zu verschaffen und gemeinsam mit Vertretern des Senates, des Bezirkes und des Planungsbüros Informationen zum Gewässerentwicklungskonzept Wuhle zu erhalten und eigene Vorstellungen zur Neugestaltung einfließen zu lassen.\n    Treffpunkt: Brücke über die Wuhle (Heesestr., 12683 Berlin)\n    Veranstalter: Lokale Agenda 21,\n    Koordinator: Herr Hermes, Tel.: 030 90293 5006, Fax: 030 90293 5005 oder\n    per E-Mail unter lokale.agenda@web.de\n  \n\n    • 18.06. ,10.00 Uhr: „Einweihung Bienenlehrgarten Melanchthon-Oberschule“\n    Der Imkerverein Wuhletal 1864 e.V. und das Natur- und Umweltamt Marzahn-Hellersdorf laden zur Einweihung des Bienenlehrgartens ein.\n    Weitere Informationen unter:\n    http://www.imkerverband-berlin.de/cms/index.php?id=68\n  \n\n    • 18./19.06.: „Lust auf Garten“,14.00 Uhr\n    Veranstaltungsort: Schlosspark Biesdorf\n    18.06.: 14.00 Uhr Eröffnung und Parkführung mit Besichtigung des Eiskellers\n    Treffpunkt: Ostterasse\n    Weitere Informationen unter: www.schlosspark-biesdorf.de\n  \n\n    • 18./19.06.: „Langer Tag der StadtNatur 2011“\n    Berlins Naturschönheiten mit allen Sinnen erleben – wo kann man es besser als beim Langen Tag der StadtNatur? Egal ob morgendlicher Streifzug durch die erwachende Stadt, ob akrobatische Klettertour durch den Hochseilgarten oder Wildschweinpirsch unter Berlins nächtlichem Himmel – am 18. und 19. Juni 2011 erwartet die Besucher etwas ganz Besonderes. 26 Stunden an 500 Veranstaltungen an 150 Orten ermöglichen einen spannenden Blick auf das „wilde“ Berlin. Sie können im Internationalen Jahr des Waldes mit den Revier förstern Berlins Wälder entdecken.\n  \n\n    Bereits zum fünften Mal lädt die Stiftung Naturschutz Berlin zu diesem Naturereignis ein. Um das Ganze ebenso informativ wie unterhaltsam zu machen, stellen Umwelt- und Naturschutzorganisationen, Universitäten, Museen und Bürgerinitiativen ein abwechslungsreiches Programm zusammen, das zu einer Entdeckungsreise in den Dschungel der Großstadt einlädt.\n  \n\n    Informationen zum Programm und zum Ticketverkauf erhalten Sie rechtzeitig über folgende Internetseite: www.langertagderstadtnatur.de\n    Weitere Informationen zum Veranstaltungsplan unter:\n    www.stiftung-naturschutz.de oder\n    www.langertagderstadtnatur.de/kontakt oder\n    www.umweltkalender-berlin.de oder\n    www.nabu.de\n    In Marzahn-Hellersdorf finden folgende Unternehmungen statt:\n    • 18. 06., 16:00 -19:00 Uhr „Spielen und Bauen mit Lehm und Stroh“\n    Aktionen rund um den Feuerdrachen\n    Veranstalter: Spielplatzinitiative Marzahn e. V.\n    Treffpunkt Schorfheider Str. 52, Abenteuerspielplatz Wicke in Marzahn-Nord\n    Leitung: Renate Stern\n  \n\n    • 19. 06. „Geheimnisvolle Moore Im Wuhletal“\n    Natur und Landschaftsgeschichte zum Anfassen\n    (09:30-12:00 Uhr)\n    Veranstalter und Leitung: Andreas Ratsch\n    Treffpunkt: S- und U-Bahnhof Wuhletal, Nordwestausgang\n  \n\n    • 19.06.,09:30 – 12:00 Uhr: „Wo Frösche quaken und Steine sich drehen – mit dem Fahrrad auf Entdeckertour“\n    Entdecken Sie auf dieser Radtour die Vielfalt der Stadtnatur am östlichen Stadtrand von Berlin: eine versteckte Weiherkette, hohe Schlafbäume für Krähen, einen alten Rieselfeldgraben, eine plätschernde Wuhle, einen Karpfenteich (ohne Karpfen). Zum Schluss lüften wir das Geheimnis des drehenden Steins.\n    Veranstalter: Bezirksamt Marzahn-Hellersdorf, Natur- und Umweltamt\n    Leitung: Carola Then, Marion Gießke\n    Treffpunkt: U-Bhf. Hönow (U5), Bahnhofsvorplatz\n    Ende: S- und U-Bhf. Wuhletal\n    Bitte mitbringen: eigenes Fahrrad (Verkehrssicher)\n    Kostenbeitrag: Tickets zum Langen Tag der StadtNatur sind zur Veranstaltung erhältlich.\n    Die Veranstaltung ist auch für Kinder ab 10 Jahre geeignet.\n    Weitere Informationen im Internet unter: www.langertagderstadtnatur.de oder http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/natur/countdown2010.html\n  \n\n    • 19. 06. 10:00-16:00 Uhr: „Lieblingsplatz in der Natur – Kreatives Gestalten mit Naturmaterialien“\n    Im Freilandlabor kannst Du nach Herzenslust mit Naturmaterialien gestalten. Hast Du eine Lieblingspflanze, Lieblingstier, Lieblingsplatz in der Natur? Bei uns kannst Du auch Dein Wissen über sie erweitern – oder testen.\n    Veranstalter: Infrastrukturelles Netzwerk; Freilandlabor Marzahn\n    Treffpunkt: Torgauer Str. 6, im Freilandlabor\n    Ansprechpartnerin: Frau Tröder, Tel.: 030 99 89 017, Fax: 030 94 39 59 25\n    Kostenbeitrag: zu Tickets zum Langen Tag der StadtNatur und weitere\n    Informationen bitte im Internet unter www.langertagderstadtnatur.de\n  \n\n    • 19.06., 10:00-15:00 Uhr: „1001 mal Natur“ entdecken des Wuhlewanderweges\n    Veranstalter: Umweltladen Mitte\n    Treffpunkt S-Bahnhof Ahrensfelde-Bahnsteig\n    Leitung: Gunter Martin\n  \n\n    • 19. 06., 10:00-14:00 Uhr: „Ab in die Berge!“\n    Wanderung und Naturschönheiten in den Ahrensfelder Bergen\n    Veranstalter: Initiative Umweltanalytik e. V.\n    Treffpunkt: Parsteiner Ring 44\n    Leitung: Dr. Frank Riesbeck\n  \n\n    • 19. 06.,10:00-12:00 Uhr:2011: „Ein Bauernhof in der Stadt“\n    Veranstalter: Agrarboerse Deutschland –Ost e,. V.\n    Treffpunkt: Alt-Marzahn 63\n    Leitung: Grit Otto\n  \n\n    • 19. 06., 10:00-12:00 und 14:00-16:00 : „Geschichten zu Bäumen – eine kleine Baumführung in der Hönower Weiherkette“\n    Die Hönower Weiherkette ist nur ein schmaler Streifen Landschaft zwischen Autobahnzubringer und Großsiedlung. Trotzdem bietet dieses Gebiet eine Artenvielfalt an Bäumen, von denen Ihnen Frau Troeder einige mit Geschichten und Hinweisen zu Verwendungsmöglichkeiten vorstellen wird.\n    Veranstalter: Infrastrukturelles Netzwerk; Freilandlabor Marzahn\n    Treffpunkt : Freilandlabor Marzahn, Torgauer Straße 6, 12627 Berlin\n    Leitung: Frau Troeder\n  \n\n    • 19. 06. ,12:00-14:00 Uhr: „Junge Gärtner in Alt-Marzahn“ – Kräuterführung im Getreidelehrgarten\n    Veranstalter: Agrarboerse Deutschland-Oste. V.; Tierhof Alt –Marzahn\n    Treffpunkt: Hinter der Mühle, Getreidelehrgarten\n    Leitung: Gerda Schneider\n  \n\n    • 19. 06. ,12:00-16:00 Uhr: „Spielen und Bauen mit Lehm und Stroh“\n    Aktionen rund um den Feuerdrachen\n    Näheres siehe Tag zuvor!\n  \n\n    • 19. 06., 14:00-18:00 Uhr: „Fest der Könige“ Amüsantes Vergnügen bei Hofe\n    Veranstalter: Grün Berlin GmbH; Gärten der Welt\n    Treffpunkt: Eisenacher Str. 99 (Haupteingang Erholungspark)\n    Leitung: Anja Henschel\n  \n\n    • 19. 06.,14:30-17:00 Uhr: „Voll das Leben!“\n    Volkszählung am Schleipfuhl\n    Veranstalter: Naturschutz Malchow; Schleipfuhl\n    Treffpunkt: Hermsdorfer Str. 11a\n    Leitung: Steffen Gierth\n  \n\n    • 23.06.,14.00 Uhr: „Kleine Kräuterführung im Kräutergarten der „Gärten der Welt“ im Erholungspark Marzahn\n    Heilkräuter, Wildkräuter und Küchenkräuter kennenlernen auf einem kleinen\n    Rundgang durch den Kräutergarten und die angrenzenden Wiesen\n    Treff: Gärten der Welt (Haupteingang, Gärten der Welt im Erholungspark\n  \n\n    p((. Marzahn, Eisenacher Straße 99, 12685 Berlin)\n  \n\n    Startgeld: 3,00 €/Erwachsenem/r, Bitte den Parkeintritt entrichten!\n    Veranstalter: INU gGmbH Freilandlabor Marzahn,\n    Ansprechpartnerin: Frau Tröder, Tel.: 030 99 89 017, Fax: 030 94 39 59 25\n    Weitere Infos unter: www.inu-berlin.de oder\n    E-Mail: freilandlabormarzahn@inu-ggmbh.de\n  \n\n    • 25./26.06. ,13.00 Uhr: „Storchenfest in Malchow“\n    …mit Spiel, Spaß und Überraschungen.\n    Veranstaltungsort: Naturschutz Malchow, Dorfstr. 35, 13051 Berlin\n    Tel.: 030 927 99 80,\n    Weitere Infos unter www.naturschutz-malchow.de oder www.naturschutzstation-malchow.de\n  \n"
}