{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302733.php",
    "date": "2011-09-15",
    "title": "Apokalyptische Gärten - Fotografie l Skulptur l Installation von Sergej A. Dott - NEUE AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE vom 17.10. - 25.11. – Vernissage am 15.10.",
    "text": "\n\n    Apokalyptische Gärten – Fotografie l Skulptur l Installation von Sergej A. Dott – die neue Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin, lädt vom 17. Oktober bis 25. November ein zu einem subversiven Spaziergang durch den Garten einer ‘kulturellen Kategorie’ – das nämlich soll die Schau sein. Sergej A. Dott präsentiert hier seine neue thematische Werkreihe zur Apokalypse in Fotografie, Skulptur und Installation. Die Auseinandersetzung mit dem Bibeltext der Johannesapokalypse, kunsthistorischen Begriffen und landläufigen Vorstellungen vom Ende der Zeit inspirierten den Künstler zu figurenreichen Bildinventionen und lebensgroßen Skulpturenensembles.\n    Eine Illustration der bekannten Sujets darf der Betrachter jedoch nicht erwarten. Der Bildhauer und Fotograf wirbelt die biblische Erzählung durcheinander, fragmentiert und verfremdet sie, um eine Verbindung zum täglichen Erleben herzustellen und die Bildaussage ins Absurde zu steigern. Die ausgestellten Fotografien wurden in Russland und Lettland komponiert und aufgenommen. Ihre Farbigkeit ist durch die nachträgliche Bearbeitung auf nur wenige Tonwerte reduziert. Massenszenen in scheinbar ausgebombten Trümmer-landschaften gleich eines Wimmelbildes stehen neben exakt arrangierten Interieurs voller Symbolik. Die 2009 entstandene unbetitelte Arbeit (Titelbild) blickt in eine Raumecke, zwei geöffnete Türen bieten scheinbar unterschiedliche Fluchtwege an. Eine tobende Alte am linken Bildrand rauft sich die Haare, zu ihrer Linken hockt vor einem Ofen ein junges Mädchen, am rechten Bildrand ragt ein menschliches Skelett ins Nebenzimmer.\n    Der Kreislauf des Lebens und die Endlichkeit unserer eigenen Existenz spiegeln sich ebenfalls in den dreidimensionalen Arbeiten. Eine Schnitterin erntet das reife Korn mit einer Sense, tritt der Betrachter auf die andere Seite, bemerkt er den bereits zur Hälfte skelettierten Schädel der Figur. Mischwesen mit menschlichen Körpern und Rinderköpfen bevölkern den Ausstellungsraum. Dott bleibt nicht beim Gewohnten stehen, er überschreitet Grenzen in alle Richtungen. Dabei bleibt das Staunen und Wundern über die Phänomene des Alltags und des Lebens stets spürbar. Für den Betrachter erscheinen die Bildgeschichten offen, sie bieten Gelegenheit zum Weiterdenken. Die Einbettung in einen Kontext und das Eintauchen in die Gedankenwelt des Künstlers obliegt ihm.\n    EINTRITT FREI\n    Die Vernissage findet am Sonnabend, dem 15. Oktober um 18.00 Uhr statt.\n    Öffnungszeiten: Mo – Fr 10 – 18 Uhr\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94\n    12627 Berlin\n    90293-4132\n    ausstellungszentrumpyramide.de\n  \n\n    Abb.\n    Sergej A. Dott: o.T., 2009 Fotografie auf Leinwand, 60 × 80 cm\n  \n\n    Sergej Dott – Vita\n  \n\n    seit 1991 freischaffend in Berlin tätig\n    2010 1. Preis in der Kategorie “Idee” beim 1. Augsburger Medienpreis mit “Fuggerium”\n    2008-2010 Studienreisen nach Kuba, Thailand, Mexiko, Russland, Ukraine, USA\n    2005 Ernennung zum Meister der russischen Kunst von M.B. Piotrowski,\n    Leiter der Eremitage, St. Petersburg\n    1997-2006 Studienreisen nach Russland, Polen, Frankreich, Kroatien und Spanien\n    1995 sechswöchiger Aufenthalt in Japan (Symposium)\n    1990-1991 Aufenthalt in Wien in der Meisterklasse für Bildhauerei bei Alfred Hrdlicka\n    1988-1990 Aspirant an der Kunsthochschule Berlin bei Baldur Schönfelder\n    1985-1988 Studium der Bildhauerei an der Kunsthochschule Berlin-Weißensee\n    1983-1984 Studium der Bildhauerei an der Hochschule für Bildende Künste Dresden\n    1978-1983 Arbeit in verschiedenen Werkstätten\n    1976-1978 Ausbildung zum Töpfer, Keramikwerkstatt Hedwig Bollhagen\n    1959 geboren\n  \n\n    Einzelausstellungen und Projekte (Auswahl)\n  \n\n    2010 Ausstellung ‘Bizar! Bizar !’, A.R.K. Gallery, Kopenhagen\n    2010 Kunst am Bau, Skulpturengarten in der Melanchthonstraße Berlin Moabit\n    2010 Ausstellung ‘Ladno’, KP Galerie, Berlin Elisabethkirchstraße\n    2010/11 Kunst am Bau, Brandwandinstallation in der Raabestraße, Berlin\n    2009/10 Kunst am Bau, Installationen im Wohngebiet Mandauer Glanz, Zittau\n    2009 handkolorierte großformatige Fotografien, KP Galerie, Berlin Elisabethkirchstraße\n    2009 Skulptur und Neoninstallation, Galerie Rossella Junck, Berlin Auguststraße\n    2008 ‘Agora’, Fotografie und Neoninstallation, Galerie Rossella Junck, Berlin\n    2008 Ausstellung der Fotografie, Museum für städtische Skulptur, St. Petersburg\n    2008 handkolorierte Fotografie, Galerie Fine Art, Berlin Torstraße\n    2008 Ausstellung von handkolorierter Fotografie in der Galerie ‘Selskaja Schisn’, St. Petersburg\n    2007 ‘Column II’ Galerie Rossella Junck, Berlin Auguststraße\n    2007 ‘Skulpturen, Neonobjekte, Fotos’ Galerie Rossella Junck, Berlin Auguststraße\n    2006 Kunst am Bau, Fassadengestaltung Berlin-Weißensee, Obersteiner Weg, Berlin\n    2005 Wissenschaftliches Kunstprojekt in Zusammenarbeit mit der Fraunhofer- Gesellschaft zur Hannover-Messe\n    2004 Fassadengestaltung ‘Wilde Natur’, Neonfassade, Kollwitzstraße, Berlin\n    2003 ‘Himmelsblumen’, Kunstinstallation zum 5-jährigen Bestehen des DaimlerChrysler Quartiers am Potsdamer Platz, Berlin\n    2002 ‘Sergej Dott’, Galerie Kühn, Berlin\n    2001 ‘Alltägliches als absurdes Theater’, Galerie Kühn, Bremen\n    1999 Fassadenprojekt ‘KUHUUNST’, Kollwitzstraße 18, Berlin, Galerie Blickensdorff\n    1999 Fassadenprojekt ‘Die Adern leuchten’, Kunstberatung Berlin\n    1998 ARTCO Projektraum, Leipzig\n    1998 Fassaden-Porträt-Installation Kollwitzstraße/ Ecke Knaackstraße, Galerie Blickensdorff\n    1998 ‘Neonbilder’ Ausstellung in der Ufa-Fabrik, Berlin\n    1998 Herausgabe der Kunstaktie\n    1997 ‘Leuchtender Pfad’, Fassadenprojekt, Kollwitzstr. 18, Galerie Blickensdorff, Berlin\n  \n\n    Gruppenausstellungen (Auswahl)\n  \n\n    2009 ‘In Cantato’, Galerie Rossella Junck, Berlin Augustraße\n    2008 Meisterausstellung, Ethnologisches Museum St. Petersburg\n    2008 Skulpturinstallation im öffentlichen Raum, Stadt Eberswalde\n    2007 ‘Don’t leave your marks behind you’, Museo de Arte Contemporaneo Ateneo de Yucatan, Mérida, (Macay) Mexiko\n    2006 ‘Küssen – NIE! II’, Ausstellung in Dresden-Neustadt, Galerie: Kunsthaus Raskolnikow\n    2006 ‘Intermezzo’, Galerie Rossella Junck, Berlin Auguststraße\n    2005 ‘Küssen – NIE!’ Huren in Berlin-Lichtenberg, fotografische Notizen und Interviews zu einem Buchprojekt\n    2001 ‘Werkschau 7’, Neues Kunstquartier Berlin\n    2001 ‘RESERVOIR V’, Aerotektura, Ausstellung im Wasserspeicher, Berlin-Prenzlauer Berg\n    2000 ’7 Räume -7 Künstler Teil II’, Galerie Kühn, Berlin\n    1998 Sommerausstellungen, Galerie Blickensdorff, Berlin\n    1997 ‘Befragung der Räume’, Kunstmuseum Kloster Unser Lieben Frauen, Magdeburg\n    1996 5 Jahre Ateliergemeinschaft Milchhof, Haus Schwarzenberg\n    1996 ‘Die Brücke von Andau’, 1000 Jahre Österreich\n    1995 ‘Art Picknick’, Installation im Wald, Zukui (Japan)\n    1995 ‘RESERVOIR I’, Labyrinth des Erinnerns, Ausstellung im Wasserspeicher, Berlin- Prenzlauer Berg\n    1994 ‘Ne Boisja Tramvai’, Kunst in und an der Straßenbahn, St. Petersburg\n  \n"
}