{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302898.php",
    "date": "2011-11-08",
    "title": "„Mobbing am Arbeitsplatz“ - Vortrag am 23.11. in der Selbsthilfekontaktstelle",
    "text": "\n\n    In der Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf in Alt-Marzahn 59 A findet am Mittwoch, dem 23. November von 17.00 – 19.00 Uhr eine Informationsveranstaltung zum Thema Mobbing am Arbeitsplatz statt. Ziel des Infoabends ist es, Betroffene über die Vielfalt zwischen psychischen, arbeitsrechtlichen und sozialen Zusammenhänge des Mobbings und mögliche Wege aus der Situation zu informieren. Als Referent steht Gerhard Schulze vom Anti-MOBB e.V. allen interessierten Bürgerinnen und Bürgern zur Verfügung. Nach dem Vortrag ist Zeit für Gespräche. Die Entstehung einer weiterführenden Selbsthilfegruppe ist angedacht. Diese wird dann durch die erfahrenen Mitarbeiter des Anti-MOBB e.V. begleitet.\n    Anmeldungen sind in der Selbsthilfe-, Kontakt- und Beratungsstelle unter Tel. 54 25 103 erbeten. Die Veranstaltung ist kostenlos, um eine kleine Spende wird jedoch gebeten.\n  \n\n    Der Begriff Mobbing steht im Allgemeinen für Psychoterror am Arbeitsplatz. Dazu werden Menschen wiederholt und regelmäßig schikaniert mit dem Ziel, sie aus dem Betrieb herauszuekeln. Typische Mittel sind die Verbreitung falscher Tatsachen, ständige Kritik an der Arbeit, die Zuweisung sinnloser Aufgaben oder auch die komplette Verweigerung von Kommunikation. Dazu ist nicht einmal ein Unterschied in der betrieblichen Hierarchie beider Parteien nötig. Nicht nur Vorgesetzte, sondern auch gleichgestellte Kollegen können mobben. Mobbing hat jedoch weit reichende Folgen für die Gesundheit sowie für die berufliche und private Situation des Opfers. Mehr als die Hälfe der Betroffenen erkranken dabei länger als sechs Wochen. Posttraumatische Belastungsstörungen, Ängste, Depressionen und ähnliche Krankheiten gelten als direkte gesundheitliche Folgen. Eine allgemeingültige Definition wie auch einen juristischen Rechtsbegriff „Mobbing“ gibt es bisher nicht, was es so\n    schwierig macht, sich dagegen zu wehren. Praktiker empfehlen Betroffenen, soweit noch möglich, dem Täter Grenzen zu setzen. Hilfreich ist es, sich die Unterstützung von Kollegen, Betriebs- oder Personalrat oder einer externen Beratungsstelle in Form eines erfahrenen Mobbingberaters zu suchen. Auch gelten die Psychotherapie und Selbsthilfe als geeignete Hilfemaßnahmen. Leider bestehen gerade im Bezirk Marzahn-Hellersdorf lange Wartezeiten in der Terminvergabepraxis der ansässigen Psychotherapeuten. In einer Selbsthilfegruppe hingegen können Betroffene sich sofort austauschen, finden Zuhörer für ihre Sorgen und unterstützen sich gegenseitig durch Ratschläge, Begleitung und Beistand. Der Anti-MOBB e.V. Berlin, im Jahr 1998 ebenfalls aus einer Selbsthilfegruppe heraus gegründet, bietet seinerseits die fachliche Unterstützung von Betroffenen in Selbsthilfegruppen an. Dem wiederum dient seit 2008 ein Netzwerk Berlin-Brandenburg „Gegen Psychoterror am Arbeitsplatz “,\n    welches halbjährlich in Berlin tagt.\n  \n"
}