{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302442.php",
    "date": "2011-06-03",
    "title": "Projekt „Stadtteilschule“ startet am 16.06. im „Haus Aufwind“",
    "text": "\n\n    Am Donnerstag, dem 16. Juni um 13.00 Uhr startet in Anwesenheit von Schulstadtrat Stefan Komoß das Projekt „Stadtteilschule“ im Kinder- und Jugendhilfezentrum (KJHZ) „Haus Aufwind“ des JAO e.V., Nossener Straße 87-89, 12627 Berlin.\n    Gemischte Arbeitsgruppen mit Kolleg/innen von Schule, Hort, KJHZ „Aufwind“ und anderen werden an diesem Tag eine Zukunftswerkstatt ins Leben rufen. Die dort entwickelten „Schätze“ werden dann während der Sommerferien gut verwahrt und zum zweiten Teil der Veranstaltung, wahrscheinlich im September 2011, wieder präsentiert.\n    Bei diesem zweiten Teil geht es um Themen wie:\n    Wie führe ich Gespräche mit bildungsdistanzierten Eltern?\n    Umgang in der Stadtteilschule bei Vermutung von Kindeswohlgefährdung,\n    Gender – Angebote an der Grundschule\n    Gelingende Kooperation – über den Aufbau und die Pflege von guten Netzwerken\n  \n\n    Der verantwortliche Träger für den Aufbau der Stadtteilschule ist das Jugendwerk Aufbau Ost e.V. mit seinem Kinder-, Jugend- und Familienzentrum Haus „Aufwind“ in der Nossener Str. 87-89. Basis für das Gelingen bildet hier die enge Zusammenarbeit zwischen der Grundschule am Schleipfuhl und dem Haus „Aufwind“. Das große Ziel der Stadtteilschule ist die Förderung der ganzen Familie auf unterschiedlichsten Ebenen. Dabei geht es um:\n    - Die Förderung der Motivation bei den Eltern, die Bildungslaufbahn ihrer Kinder gut zu unterstützen und zu begleiten\n    - Die Zusammenarbeit zwischen Schule – Jugendhilfe – Angeboten in der Region – und den Familien zu stärken\n    - Die Verantwortungsbereitschaft der Eltern für ihre Kinder und deren Entwicklung zu erhöhen\n    - Den Ort „Stadtteilschule“ für die Familien zum zentralen Punkt werden zu lassen für deren Begleitung, Unterstützung aber auch Inspiration hinsichtlich einer positiven Zukunftsplanung\n    - Den Abbau von Bildungsferne, das Entwickeln eines Kohärenzgefühls für Kinder und Eltern, die verlässliche Einbindung in die Region\n    - und somit dem Entgegenwirken demokratiefeindlicher Entwicklungen und mangelnder Toleranzfähigkeit\n  \n\n    Weitere Infos unter Tel.: 030 99 28 11 50\n  \n"
}