{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301937.php",
    "date": "2011-02-03",
    "title": "Berlins beste Schülerköche und - köchinnen kochen und tischen auf - beim Erdgaspokal am 10.02. - mit dabei auch die Rudolf-Virchow-Oberschule",
    "text": "\n\n    Wer wird der Landesmeister Berlin beim 14. ERDGASPOKAL der Schülerköche®?\n    Am 10. Februar 2011 wird diese Frage ab 15.00 Uhr im IB-Hotel am Schlachtensee Berlin im spannenden, zweistündigen Kochwettkampf entschieden. Dazu laden wir Sie herzlich ein! Kulinarische Wettstreiter sind die fünf besten Berliner Mannschaften, welche sich bereits in einer ersten Wettbewerbsrunde gegen acht weitere Teams durchgesetzt haben. Sie kommen aus der Schule an der Malchower Aue Lichtenberg, der Rudolf-Virchow-Oberschule Marzahn-Hellersdorf, der Corrie-ten-Boom-Schule Pankow sowie der Neuköllner Hermann-von-Helmholtz- und Röntgen-Schule. “Gekämpft” wird am Herd mit Töpfen, Pfannen, Kochlöffeln und vielen gesunden Zutaten.\n  \n\n    Vorbereitung:\n    Seit Schuljahresbeginn trainieren die Teenager, um ihre Drei-Gänge-Menüs – laut Wettbewerbsaufgabe bestehend aus Salat, Pasta und Creme – optimal zuzubereiten, anzurichten und am gedeckten Tisch zu präsentieren.\n    Moralisch, zeitlich und finanziell unterstützt werden sie dabei von der GASAG Berliner Gaswerke Aktiengesellschaft.\n  \n\n    Wertung: Eine Fachjury vom Verband der Köche Deutschlands e. V. beurteilt Menüs und Präsentation nach – für alle Erdgaspokal-Teilnehmer/ – einheitlichen Kriterien. Punkte werden u. a. für Geschmack, Wareneinsatz, Teamarbeit, Sauberkeit sowie Menüpräsentation verteilt.\n  \n\n    Sieg und Preise:\n    Die beste Gruppe wird Landesmeister Berlin beim 14. ERDGASPOKAL der Schülerköche®, erhält den Landespokal und ist für das Bundesfinale am 23. Mai in Erfurt qualifiziert. Gewürze der EASY GOURMET GMBH sowie Gutscheine und Geschirr von KAHLA/Thüringen Porzellan GmbH sollen die Freude am Kochen über den gesunden Wettbewerb hinaus erhalten.\n  \n\n    Hintergrund:\n    Seit 14 Jahren ruft der bundesweite Jugendkochwettstreit Siebent- bis Zehntklässler an den Herd. Aktuell 267 Teams haben mit der Teilnahme viel über gesunde Ernährung und Tischkultur gelernt sowie ein tolles Hobby, ggf.\n    sogar den künftigen Beruf entdeckt.\n  \n\n    14. ERDGASPOKAL der Schülerköche® – Landesfinale Berlin\n    WANN: Donnerstag, 10.02.11, 15:00 Uhr\n    WO: IB-Hotel am Schlachtensee, Kirchblick 5-7, 14129 Berlin\n    JURY: Thomas-Arne Jarocki, Verein Berliner Köche 1841 e. V.\n    Harald Fiedler, Verein der Köche der Hauptstadt\n    Kurzablauf: 15.00 Uhr: Eröffnung und Kochbeginn ca. 16.30 Uhr: Eintreffen der geladenen Gäste ca. 17.15 Uhr: Präsentation der Menüs mit anschließender Verkostung ca. 17.45 Uhr: Grußworte, Siegerehrung, Auswertung und Verabschiedung\n  \n\n    Teilnehmer:\n    Hermann-von-Helmholtz-Schule, Berlin-Neukölln\n    Team: Nur Abed Khaleifeh, Marvin Wenzel, Elsa Hanke, Melanie Dochhan\n    Betreuer: Gertrud Tobies\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Italien\n    Vorspeise: Italienischer Salat mit Feldsalat\n    Hauptgang: Lasagne mit Spinat und Feta\n    Dessert: Mascarponecreme mit Erdbeerpüree\n  \n\n    Röntgen-Schule, Berlin-Neukölln\n    Team: Kevin John, Emre Demir, Vlora Hadergjonaj, Issa Ibrahim\n    Betreuer: Annelie Große\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Versteckspiel\n    Vorspeise: Gesucht – Räucherfisch auf Gurken- und Radieschensalat\n    Hauptgang: Versteck – Agnolotti mit Ziegenkäse-Zucchinifüllung auf Paprikaschaum\n    Dessert: Gefunden – Rhababervariationen mit Erdbeeren und Waldmeistersauce\n  \n\n    Rudolf-Virchow-Oberschule, Berlin-Marzahn-Hellersdorf\n    Team: Lena Völlger, Mario Truong, Hai Dang, Jimmy Nguyen\n    Betreuer: Monika Jeschar\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Liebe geht durch den Magen\n    Vorspeise: Das erste Date – Zurückhaltender Parmesan trifft auf Rucola und Tomate\n    Hauptgang: Zu zweit im Liebesnest – Tomaten-Zucchini-Sauce und würzige Hähnchenbrüstchen im Nudelnest\n    Dessert: Hochzeit der Genüsse – Himbeercreme mit Herzkeks Mandelaltar\n  \n\n    Schule an der Malchower Aue, Berlin-Lichtenberg\n    Team: Janko Drobeck, Doreen Schweer, Patrick Mekelburg, Sanela Music\n    Betreuer: Liane Walter\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Kulinarische Wiedervereinigung\n    Vorspeise: Bunter Mauersalat – Kohlrabi-Radieschensalat\n    Hauptgang: Der goldene Westen – Lasagneröllchen mit Ricotta-Hähnchen-Füllung und Paprikasoße\n    Dessert: Fruchtiges Ost-West-Treffen – Zartes Erdbeermousse mit Birne Helene und Schokolade\n  \n\n    Corrie-ten-Boom-Schule, Berlin-Pankow\n    Team: Michelle Bellstedt, Veronika Prenninger, Gordon Rathke, Magdalena Trojanivic\n    Betreuer: Winfred Günther\n    Patenunternehmen: GASAG Berliner Gaswerke Aktiengesellschaft\n    Menü: Vom Nordcup zum Vesuv – eine kulinarische Reise\n    Vorspeise: Salatbouquet mit Rosen vom gebeizten norwegischen Lachs\n    Hauptgang: Dreierlei Ravioli auf einer Soße aus tomatierter Hühnerbrühe\n    Dessert: Bayrisch Creme mit Pfirsich an Kirsch-Schokoladenspiegel\n  \n\n    http://www.erdgaspokal.de/14eps/pm/14eps_pm_lf_berlin.pdf\n    Pressekontakt Erdgaspokal\n    Pressereferentin\n    Romy Schneider\n    Tel: 49 34206/754-78\n    Fax: 49 34206/754-70\n    Mobil: 49 160/8961045\n    presse@erdgaspokal.de ,www.erdgaspokal.de\n  \n"
}