{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302282.php",
    "date": "2011-05-11",
    "title": "Menschen für Menschen Städtewette 2011: Karlheinz und Almaz Böhm trafen Wettpartner beim Deutschen Städtetag in Stuttgart - Repräsentanten aus 24 Städten fordern Karlheinz Böhms Äthiopienhilfe vom 02.05 - 09.06. bei Städtewette für Bildungsprojekte heraus",
    "text": "\n\n    Topp, die Wette gilt! Bei der Hauptversammlung des Deutschen Städtetags in Stuttgart haben die Oberbürgermeister der Städtewette-Teilnehmer nun noch einmal ihre Wette gegen Karlheinz und Almaz Böhm von Menschen für Menschen bekräftigt. Sie wetten, dass sie es im Zeitraum bis 09. Juni schaffen, mindestens jeden dritten Bürger ihrer Stadt zur Spende von 1 Euro für die Bildungsprojekte der Hilfsorganisation in Äthiopien zu bewegen. “Wir nehmen diese Wette gerne an – und hoffen, dass möglichst viele Bürger, Firmen oder Vereine ihre Stadt unterstützen und damit den Bau von neuen Schulen in einem der ärmsten Ländern der Erde ermöglichen”, so Karlheinz und Almaz Böhm beim Treffen in Stuttgart mit den Oberbürgermeistern der Städte von Kiel bis München und Köln bis Frankfurt.\n  \n\n    24 Städte und die beiden Sonderwettpartner MS Europa und Schwäbische Zeitung nehmen an der großen Aktion anlässlich des 30-jährigen Bestehens von Menschen für Menschen teil. Karlheinz und Almaz Böhm, die am Rande des Städtetags auch Bundeskanzlerin Angela Merkel trafen: “Die Städtewette soll an die außergewöhnliche Gründung von Menschen für Menschen bei der Wette in der Sendung ,Wetten, dass ..?’ erinnern und zugleich zeigen, dass man Großes bewirken kann, wenn jeder seinen noch so kleinen Teil beiträgt.” Mit den Einnahmen soll der Bau vieler neuer Schulen im Rahmen des Bildungsprogramms ABC-2015 finanziert werden. Denn auch heute können in Äthiopien 40 Prozent aller Kinder und Jugendlichen keine Schule besuchen und 60 Prozent aller Erwachsenen weder lesen noch schreiben.\n  \n\n    Der Einsatz der Bürger der einzelnen Städte ist dabei sowohl über Einzelaktionen von Benefizveranstaltungen bis hin zu Kuchenverkauf, aber auch klassisch per Überweisung auf das jeweils eingerichtete Spendenkonto für die Stadt möglich. Auch telefonisch oder per SMS kann man die Aktion unterstützen. Weitere Informationen sind im Internet unter www.staedtewette.de abrufbar. Ab 16. Mai – dem Tag, an dem sich die Gründung von Menschen für Menschen bei “Wetten, dass ..?” zum 30. Mal jährt, kann dort auch der aktuelle Spendenzwischenstand aller Städte abgerufen werden. Das Spenden-Endergebnis wird bei einer Abschluss-Pressekonferenz am 10. Juni bekannt gegeben.\n  \n\n    Über Menschen für Menschen:\n    Menschen für Menschen wird 30! Am 16. Mai 1981 legte der damalige Schauspieler Karlheinz Böhm mit seiner legendären Wette in der Sendung “Wetten, dass..?” die Grundlage für seine Äthiopienhilfe. Am 13. November 1981 gründete er „Menschen für Menschen“. Seitdem leistet die Organisation, die Almaz und Karlheinz Böhm heute gemeinsam leiten, Hilfe zur Selbstentwicklung in Äthiopien. Im Rahmen sogenannter “integrierter ländlicher Projekte” verzahnt Menschen für Menschen gemeinsam mit der Bevölkerung Projekte aus den Bereichen Bildung, Landwirtschaft, Wasser, Gesundheit, Infrastruktur und Soziales und setzt sich für die soziale und wirtschaftliche Besserstellung von Frauen ein. Die Stiftung trägt das Spendensiegel des Deutschen Zentralinstituts für soziale Fragen (DZI).\n    Spenden für die „Städtewette Berlin“:\n    Spendenhotline: 09001-30 11 30 30\n    1,- Euro Spende pro Anruf (Spende über Ihre Telefonrechnung, nur aus dem deutschen Festnetz erreichbar)\n    SMS: SCHICKE WETTE BERLIN An 81190\n    1,- Euro pro SMS (83ct für Schulen in Äthiopien, 17ct SMS Gebühr).\n    Mit QR-Reader einscannen,\n    1 Euro pro SMS.\n    Überweisung:\n    Spendenkonto: 6600055551\n    lBB / Berliner Sparkasse,\n    BLZ 100 500 00\n  \n\n    online auf staedtewette.de und auf facebook: Städtewette Berlin. Ab 15. Mai 2011 können Sie tagesaktuell den Spendenstand abrufen.\n  \n\n    Aktiv werden für die „StÄdtewette 2011“\n    Jeder kann helfen!\n    Stadtlauf Benefiz-Konzert Sammel-Aktion Sponsoren-Lauf\n    Spaß, sportlicher Einsatz, kreative Ideen:\n    Engagieren Sie sich für die „Städtewette 2011“ und für Kinder in Äthiopien. Wir unterstützen\n    Sie gerne bei der Umsetzung Ihrer ganz individuellen Spendenaktion!\n    Informationen, Aktionsmaterial und Ansprechpartner: www.staedtewette.de\n  \n\n    Pressekontakt:\n    Stiftung Menschen für Menschen\n    Brienner Straße 46, 80333 München, Germany Anne Dreyer, E-Mail: anne.dreyer@menschenfuermenschen.org\n    Tel.: 49 89 383979-79 / Fax: 49 89 383979-70\n  \n\n    Verein Menschen für Menschen\n    Capistrangasse 8/10, 1060 Wien, Austria\n    Magister Alexandra Bigl, E-Mail: a.bigl@mfm.at\n    Tel.: 43 1 5866950-12 / Fax: 43 1 5866950-10\n  \n\n    Stiftung Menschen für Menschen\n    Stockerstrasse 10, 8002 Zürich, Switzerland Kelsang Kone, Leiter Kommunikation, E-Mail: k.kone@mfm-schweiz.ch\n    Tel.: 41 43 49910-60 / Fax: 41 43 49910-61\n  \n"
}