{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301926.php",
    "date": "2011-02-01",
    "title": "„Biologische Vielfalt in Kommunen“ – Stadtrat unterzeichnete Deklaration – Veranstaltungen zum Naturhaushalt",
    "text": "\n\n    Anlässlich der Internationalen Grünen Woche 2011 unterzeichnete der Bezirksstadtrat für Ökologische Stadtentwicklung, Norbert Lüdtke, am 26. Januar 2011 die Deklaration „Biologische Vielfalt in Kommunen“. Damit tritt der Bezirk Marzahn-Hellersdorf dem kommunalen Bündnis der Deutschen Umwelthilfe und des Bundesamtes für Naturschutz auch formell bei und drückt damit den politischen Wunsch aus, den im „Countdown 2010“ begonnenen Weg zur Förderung der biologischen Vielfalt mit Nachdruck fortzusetzen. Am Stand der Berliner Gartenfreunde inmitten der ausgestellten Gartenpracht nahm Norbert Lüdtke im feierlichen Rahmen die Unterzeichnung im Beisein der Bezirksbürgermeisterin Dagmar Pohle und des Landesvorsitzenden der Berliner Gartenfreunde, Peter Ehrenberg, und weiterer Repräsentanten vor.\n  \n\n    Weiterhin bot die Veranstaltung die Gelegenheit, der Öffentlichkeit eine Broschüre des Bezirksamtes Marzahn-Hellersdorf mit dem Thema „ Zwischenbilanz zum Countdown 2010“ vorzustellen, die einen Sachstandsbericht zum bisher Erreichten darstellt und einen Ausblick über das weitere Vorgehen zu dem Thema biologische Vielfalt enthält. Sie liegt in den Bürgerämtern, Nachbarschaftszentren und im Natur- und Umweltamt für die interessierte Öffentlichkeit zur Abholung bereit.\n  \n\n    Auch im Februar 2011 finden einige sehr interessante Veranstaltungen zum Naturhaushalt statt:\n    • 06.02. 14.30 Uhr: „Die Vogelwelt im Winter“\n    Nach einem Vortrag von Steffen Gierth über die bei uns im Winter anzutreffenden Arten gehen wir auf Beobachtungen im Schleipfuhlgebiet. Fernglas bitte mitbringen.\n    Veranstaltungsort: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A,\n    12627 Berlin, Tel.: 030 998 91 84\n    Weitere Informationen unter: www.naturschutz-malchow.de oder www.naturschutzstation-malchow.de\n    • 06.02. 14.00 – 17.00 Uhr: „Baumbestimmung ohne Blätter“\n  \n\n    p((. Kennenlernen von Gehölzen anhand von Knospen und Zweigen.\n  \n\n    p((. Einführung ins Thema mit anschließender Wanderung um den Malchower\n  \n\n    p((. See mit Beate Kitzmann.\n  \n\n    p((. Veranstaltungsort: Naturschutz Malchow, Dorfstr. 35, 13051 Berlin\n  \n\n    p((. Tel.: 030 927 99 80, weitere Infos unter www.naturschutz-malchow.de oder\n  www.naturschutzstation-malchow.de • 07.02. 18.30 Uhr: „Verbreitung der Eichhörnchen im städtischen Bereich“\n  \n    p((. NABU-Bezirksgruppe M-H, Vortrag Miriam Pohrt\n  \n\n    Veranstaltungsort: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A,\n    12627 Berlin, Tel.: 030 998 91 84\n    Weitere Informationen unter: www.naturschutz-malchow.de oder www.naturschutzstation-malchow.de\n    • 20.02. 15.30 Uhr: „Die Rotbauchunke im Naturschutzgebiet Falkenberger Rieselfelder“ (14.00 –)\n    Illustrierter Vortrag mit Beate Kitzmann zur wechselvollen Geschichte dieser attraktiven ‚Unke und der Rieselfelder mit ihrer vielfätigen Nutzung, Maß- nahmen zur Arterhaltung.\n  \n\n    p((. Veranstaltungsort: Naturschutz Malchow, Dorfstr. 35, 13051 Berlin\n  \n\n    p((. Tel.: 030 927 99 80, weitere Infos unter www.naturschutz-malchow.de oder\n  www.naturschutzstation-malchow.de • 22.02. 18.30 Uhr: „Amphibienschutz in Hellersdorf“\n  \n    p((. NABU-Bezirksgruppe Marzahn-Hellersdorf, Dr. Camillo Kitzmann\n  \n\n    Vorstellung der Ergebnisse der Fangzaunaktion am Krepp- und Schleipfuhl aus 2010 und Planung der diesjährigen Betreuung der Amphibienschutz-zäune (Dauer: 2 Std.)\n    Veranstaltungsort: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A,\n    12627 Berlin, Tel.: 030 998 91 84\n    Weitere Informationen unter: www.naturschutz-malchow.de oder www.naturschutzstation-malchow.de\n    • 26.02.2011: „12. Berliner Naturschutztag“\n    Thema: „Berlin im Internationalen Jahr des Waldes“\n    E-Mail: lvberlin@nabu-berlin.de\n    Weitere Infos unter: www.nabu-berlin.de\n  \n"
}