{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301955.php",
    "date": "2011-02-11",
    "title": "Hellersdorf wird bunter! - Projektstart für den neuen Lokalen Aktionsplan in HellersdorfNord und Hellersdorf-Ost - Einsendeschluss für Projektvorschläge ist der 25.02.",
    "text": "\n\n    Im Januar dieses Jahres startete das neue Programm „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend. Das Ziel des präventiv ausgerichteten Programms besteht darin, ziviles Engagement, demokratisches Verhalten und den Einsatz für Vielfalt und Toleranz zu fördern.\n    Ein Lokaler Aktionsplan als Teil dieses Programms verfolgt mit konkreten Maßnahmen und Entwicklungsschritten eine langfristige Strategie zur Demokratieentwicklung im Fördergebiet und begünstigt dabei gleichzeitig die lokale Vernetzung.\n    In den vergangenen Monaten wurde in Hellersdorf-Nord und -Ost gemeinsam mit zahlreichen Akteuren an einem für das Gebiet maßgeschneiderten Konzept zur Förderung eines toleranten Zusammenlebens und demokratischen Verständnisses gearbeitet, um präventiv gegen jede Form von Rechtsextremismus, Alltagsrassismus und demokratiegefährdende Phänomene im Fördergebiet einzutreten zu können.\n    Insgesamt werden von der Bundesregierung Fördermittel für 2011 in Höhe von 100.000 Euro zur Verfügung gestellt. In den Folgejahren wird der LAP Hellersdorf –Nord und –Ost dann mit 90.000 Euro im zweiten und 80.000 Euro im dritten Jahr gefördert. Die Entscheidung über die Vergabe der Fördermittel wird dabei in die Verantwortung des Begleitausschusses gelegt. Gemeinnützige Vereine, die eine gute Kenntnis des Fördergebietes nachweisen und in den Stadtteilen Hellersdorf-Nord und -Ost durch ihre Projekte zur Umsetzung des Lokalen Aktionsplanes mitarbeiten möchten, können ihre Vorschläge bis zum 25. Februar bei der externen Koordinierungsstelle einreichen.\n    Die hierfür notwendigen Unterlagen sowie weitere Informationen zum Projekt sind erhältlich bei:\n    Michael Bergert, Externe Koordinierungsstelle c/o Polis*, Klausdorfer Straße 8, 12629 Berlin,\n    Tel.: 030 / 99 27 50 96, lap-koordinierung@stiftung-spi.de\n    Gabriele Kokel, Interne Koordinierungsstelle, Jugendamt Marzahn-Hellersdorf, Rieasaer Str. 94, 12627 Berlin, Tel.: (030) 90293-4850, Gabriele.Kokel@ba-mh.verwalt-Berlin.de\n  \n"
}