{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302179.php",
    "date": "2011-04-12",
    "title": "„15 Jahre Künstlerinitiative Marzahn-Hellersdorf“ – Ausstellung in der Pyramide - Vernissage am 17.04.",
    "text": "\n\n    „15 Jahre Künstlerinitiative Marzahn-Hellersdorf“ – das Ausstellungszentrum Pyramide, Riesaer Str. 94, lädt am Sonntag, dem 17. April um 17.00 Uhr ein zur Vernissage:\n    Intro: Georg Krause\n    Musik: Lothar Voigtländer „AN-WANDLUNG II“\n    Die Ausstellung kann vom 17. April bis zum 10. Juni besichtigt werden.\n    Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr\n  \n\n    EINTRITT FREI\n  \n\n    Die Künstlerinitiative Marzahn-Hellersdorf ist etwas Besonderes. Seit 15 Jahren treffen sich Künstlerinnen und Künstler verschiedener Genre, um zu einem Thema gemeinsam auszustellen. Malerei, Grafik, Fotografie, Film, Video, Textilkunst, Installationen, Keramik, Bildhauerei, aber auch das geschriebene Wort in Lyrik und Prosa finden in den Expositionen ihren Platz. Studierte Kolleg/innen stellen gemeinsam mit Autodidakt/innen aus. Für viele war und ist Marzahn-Hellersdorf Wohn- oder Arbeitsmittelpunkt, Künstlerfreunde und Kollegen wurden dazugeladen.\n  \n\n    Die offene Struktur der Initiative ist offensichtlich ein Garant ihrer Vitalität. In 15 Jahren hat sie mehr als 15 gemeinsame Ausstellungen auf den Weg gebracht. Zum Jubiläum wurden alle, die jemals mit dabei waren, eingeladen, ein schon einmal ausgestelltes Werk zusammen mit einem neu geschaffenen zu präsentieren. 54 Künstlerinnen und Künstler haben sich darauf eingelassen. Retrospektive und aktuelle Positionierung treten in Resonanz zueinander und ergeben ein lebendiges Bild künstlerischen Schaffens, hier in Marzahn-Hellersdorf.\n    Zur Ausstellung erscheint ein Katalog\n  \n\n    Veranstaltung in der Ausstellung:\n    Sonntag, 15.05.2011 um 17.00 Uhr\n    Lesung mit Musik\n    in der Ausstellung\n  \n\n    Nähere Infos: Tel.: 90293-4132\n    www.ausstellungszentrumpyramide.de\n  \n"
}