{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302772.php",
    "date": "2011-09-26",
    "title": "Im Bollerwagen durch die Gärten der Welt",
    "text": "\n\n    Das war eine große Freude bei den kleinen Mädchen und Jungen der Klasse 1A der Grundschule am Bürgerpark aus Berlin Marzahn. Nicht nur ein Klassenausflug in die „Gärten der Welt“ stand bei strahlendem Sonnenschein am 19. September auf dem Programm. Die 5- bis 8-jährigen Kinder durften die fünf neuen, vom Lions Club Berlin Hohenschönhausen gespendeten Bollerwagen als Erste ausprobieren und bekamen im Anschluss noch ein Eis spendiert.\n  \n\n    Die Parkchefin der „Gärten der Welt“, Beate Reuber, und der Präsident des Lions Club Berlin Hohenschönhausen, Harald Dittmar, freuten sich über das rege Treiben und über das gut angelegte Spendengeld des Lions Club. Die Freude über die neuen Bollerwagen war den Kindern wie ins Gesicht geschrieben.\n  \n\n    Besucher und Ihre Kinder können nun mit dem neuen Gefährt die herrlichen Weiten des Parks noch entspannter erkunden und den Tag in den „Gärten der Welt“ in Berlin Marzahn-Hellersdorf so richtig genießen. Auszuleihen sind die Bollerwagen an den Kassen am Eingang Eisenacher Straße sowie am Eingang Blumberger Damm. Die Ausleihgebühr beträgt 3,00 Euro und die Hinterlegung eines Pfandes.\n    Aufgrund der begrenzten Anzahl ist es ratsam, sich vor einem Besuch in den „Gärten der Welt“ einen Bollerwagen an der Kasse zu reservieren (030 700 906-615).\n  \n\n    Die Hauptunterstützung des Lions Club Berlin Hohenschönhausen geht vor allem in lokale Projekte. Mit verschiedenen Aktivitäten der sozial engagierten Mitglieder werden Gelder zusammengetragen und unterschiedliche Einrichtungen und Menschen gefördert, so auch die „Gärten der Welt“.\n    Eintrittspreis:\n    Erwachsene 3,00 Euro und Kinder 1,50 Euro (Jahreskartenbesitzer und Kinder bis 6 Jahre haben freien Eintritt)\n  \n\n    Gärten der Welt, Eisenacher Straße 99, 12685 Berlin\n    Eingänge:\n    Eisenacher Straße  S7 Bhf. Marzahn / Bus 195; U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm  S7 Mehrower Allee / Bus X 69\n    Kienberg (Siegmarstraße) S/U Bhf. Wuhletal/ Bus 291, U5 Bhf. Elsterwerdaer Platz/ Bus 154\n  \n\n    Wweitere Auskünfte:Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}