{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301833.php",
    "date": "2011-01-04",
    "title": "Schreibwerkstatt für Jugendliche – Kreativität mit Überraschungspotential – nächstes Treffen am 22.01.",
    "text": "\n\n    Seit Oktober 2010 findet unter Anleitung des Vereins „Schreibende Schüler e.V.“ (www.schreibende-schueler.de) das monatliche Treffen der Schreibwerkstattteilnehmer/innen in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52 – 54, statt. Die jungen Autoren und Autorinnen stecken voller origineller Ideen und Talente, die für alle Beteiligten, auch die Seminarleiter/innen, die Nachmittage mittlerweile zu einer festen Größe im Terminkalender anwachsen ließen. Spaßfaktor ist garantiert! Wer möchte und sich traut, liest eigene Texte vor und stellt sie in der Gruppe zur Diskussion, darf sich aber währenddessen selber nicht daran beteiligen und muss Kritik, Lob und Fragen schweigend ertragen, bis ihm das Wort erteilt wird. Spiele mit Wörtern und Texten der unterschiedlichsten Art lockern auf, fördern die Kreativität und machen obendrein auch noch riesigen Spaß. Mitmachen dürfen alle zwischen 12 und 18 Jahren, die gerne schreiben, Phantasie haben\n    und gute Beobachter sind.\n  \n\n    Momentan läuft nebenher das Projekt „Storytausch“. Im Wechsel schreiben je ein/e Schüler/in und ein Schriftsteller an einer Fortsetzungsgeschichte, deren Ende offen ist. Jeder, der möchte, kann einen Absatz der Story verfassen und so die Handlung mit beeinflussen.\n    Der Bibliothek ist es gelungen, dafür einen bekannten Jugendbuchautor als Co-Autor zu gewinnen. Sein Name wird für die Dauer der Aktion geheim gehalten. Erst nach Abschluss der Geschichte werden sich die Beteiligten bei einer gemeinsamen öffentlichen Lesung kennenlernen.\n    Den Entstehungsprozess dieser Überraschungsgeschichte in Fortsetzungen kann man auf der Website der Stadtbibliothek Marzahn-Hellersdorf www.stb-mh.de mitverfolgen.\n  \n\n    Das nächste Treffen findet am Samstag, 22. Januar um 14.00 Uhr statt.\n    Interessenten melden sich bitte bei Renate Zimmermann, Tel. 54 704 152.\n  \n"
}