{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302734.php",
    "date": "2011-09-15",
    "title": "Umgestaltung des Schorfheideviertels - Jury würdigt herausragende Außenanlagen",
    "text": "\n\n    Die Umgestaltung des Schorfheideviertels ist vom Bund Deutscher Landschaftsarchitekten beim bundesweiten Wettbewerb „Deutscher Landschaftsarchitektur-Preis 2011“ mit einem Sonderpreis ausgezeichnet worden. Im Zuge des Stadtumbau Ost war durch den Abriss mehrerer Wohnhäuser an der Golliner Straße eine 37.000 Quadratmeter große Freifläche entstanden. „Unser Mut, die freigewordene Fläche städtebaulich aufzuwerten und dabei die Wünsche der Anwohner mit einer großen Bürgerbeteiligung zu berücksichtigen, wird mit dieser Auszeichnung noch einmal gewürdigt“, sagt degewo-Vorstandsmitglied Frank Bielka. Die Verleihung des renommierten Preises findet heute in Anwesenheit des Schirmherrn, dem Bundesminister für Bau und Stadtentwicklung, Peter Ramsauer, statt.\n  \n\n    Die Jury lobt in ihrer Urteilsbegründung: „Die modellierte, mit Kiefern und Gräsern gestaltete Parklandschaft wurde als kleinster gemeinsamer Nenner zu einem starken, einprägsamen Bild, das für viele Nutzungen offen bleibt und auf selbstverständliche Art anzueignen ist. (…) Mit der aktiven Beteiligung konnten nachbarschaftliche Netzwerke gebildet werden, mit der starken gestalterischen Idee wurde ein neues Stück Heimat geschaffen.“\n    Eine sanfte Hügellandschaft mit typischen Schorfheidegewächsen prägt heute das Wohnquartier zwischen Schorfheide-, Golliner- und Kölpiner Straße. Wie Schafe auf der Wiese sind darin 24 Multifunktionsboxen eingebettet, die von den Bewohnern genutzt werden. Frühzeitig hatte sich die degewo Gedanken dazu gemacht, wie die durch den Abriss mehrerer Wohnhäuser entstandenen Freiflächen gestaltet werden können. Dazu wurden Mieter/innen, Eigentümer, Kinder und Jugendliche animiert, aktiv in die Stadtplanung einzugreifen. Das Ergebnis des „Charrette Schorfheideviertel“ ist seit der Fertigstellung im Jahr 2009 sichtbar und in der Fachwelt weit über Berlin hinaus bekannt.\n  \n\n    Der Deutsche Landschaftsarchitektur-Preis wird alle zwei Jahre verliehen, in diesem Jahr zum zehnten Mal. Erst zum zweiten Mal vergibt die siebenköpfige Jury einen Sonderpreis. Ausgezeichnet werden, für die Planung: „gruppe F Landschaftsarchitekten“ Gabriele Pütz, Gerd Kleyhauer ThoMi Baumeister, für die Unterstützung der Bürgerbeteiligung das Bezirksamt Marzahn-Hellersdorf sowie der Bauherr, die degewo AG.\n    Weitere Informationen und Abbildungen unter http://www.deutscher-landschaftsarchitektur-preis.de\n  \n"
}