{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303017.php",
    "date": "2011-12-20",
    "title": "Susanne Kessler: „Baustelle Zeichnung“ - ab dem 11.01. verwandelt sich die Galerie M in ein offenes Atelier",
    "text": "\n\n    „Susanne Kessler: Baustelle Zeichnung“ – ab dem 11. Januar verwandelt sich die Galerie M, Marzahner Promenade 13, 12679 Berlin, in ein offenes Atelier, das bis zum 10. Februar besucht werden kann. Die Öffnungszeiten: täglich außer Samstag von 10.00 Uhr – 18.00 Uhr.\n    Susanne Kessler entwickelte für die Galerie M eine Rauminstallation über beide Etagen der Galerie. Bauen und Zeichnen sind die Themen, die ihre Arbeit für den Bezirk bestimmen. Aus verschiedenen bearbeiteten Materialien entstand ein mehrere Meter hoher Turm, der einerseits die Formsprache der Galerieumgebung zitiert, andererseits den Galerieraum neu definiert. Aus miteinander verbundenen und verwobenen Metallkonstruktionen, Gittern, Folien, Netzen, Zeichnungen und Geweben entstand eine vielschichtig strukturierte, Raumfüllende Konstruktion. Ebenfalls zu sehen sind groß- und kleinformatige Zeichnungs – Assemblagen, zeichnerische Arbeiten unterschiedlicher Techniken auf vielerlei Materialien.\n    In diesen Arbeiten geht die Reise vom antiken Rom nach Marzahn, von barocken Architekturformen zu den rechteckigen Gliederungen der Moderne. Analog den archäologischen römischen Schichten, legt die Künstlerin das Neue über das Alte, verwurzelt neue Architekturen im Alten und umgekehrt. Susanne Kessler verbindet die vom Menschen entwickelten Strukturen mit denen, die die Natur uns vorgibt.\n    Ab dem 11. Januar wird sich die Galerie M in ein offenes Atelier wandeln. Täglich ab 14.00 Uhr wird Susanne Kessler ihre Installationen weiter entwickeln und die Besucherinnen und Besucher an diesem Prozess teilhaben lassen.\n    Susanne Kessler lebt in Rom und Berlin, ihre Arbeiten wurden in vielen internationalen Ausstellungen gezeigt. Neben ihrer eigenen künstlerischen Arbeit ist sie auch als Professorin u. a. an der California State University, (USA) tätig.\n     Weitere Informationen auf:\n  \n\n    p(. www.susannekessler.de\n  \n\n    Vom 24.12.2011 – 1.1.2012 ist die Galerie geschlossenGalerie M\n    Marzahner Promenade 13\n    12679 Berlin\n    www.galerie-mh.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}