{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303025.php",
    "date": "2011-12-22",
    "title": "Bewerbungsschluss verlängert bis 31. Januar 2012 - Bezirksamt Marzahn-Hellersdorf sucht Nachwuchskräfte für die Ausbildung 2012",
    "text": "\n\n    Für die Ausbildung 2012 sucht das Bezirksamt Marzahn-Hellersdorf Nachwuchskräfte für folgende Ausbildungsberufe:\n    1. Verwaltungsfachangestellte® mit Doppelqualifikation\n    2. Kaufmann/Kauffrau für Bürokommunikation\n    3. Vermessungstechniker/in\n    4. Fachangestellte/r für Medien- und Informationsdienste, Fachrichtung Bibliothek\n    5. Medizinische/r Fachangestellte/r\n    6. Gärtner/in, Fachrichtung Garten- und Landschaftsbau\n  \n\n    Bitte beachten Sie folgende Hinweise zu möglichen Zusatzqualifikationen:\n    zu 1.: Für den Ausbildungsberuf der/s Verwaltungsfachangestellten bieten wir Ihnen zusätzlich die Möglichkeit, während der Ausbildung die allgemeine Fachhochschulreife zu erwerben (nicht für Bewerber/innen, die bereits die Fachhochschulreife oder das Abitur an der allgemeinbildenden Schule erworben haben oder erwerben werden).\n    zu 2.: Für diesen Ausbildungsberuf bieten wir Ihnen zusätzlich die Chance, an den Sprachprojekten „Englisch“, „Polnisch“, „Russisch“, „Spanisch“ oder „Türkisch“ teilzunehmen, die ein Auslandspraktikum sowie zusätzlichen Fremdsprachenunterricht beinhalten.\n    Sollten Sie Interesse an den Zusatzangeboten der Berufsausbildung mit Doppelqualifikation oder an der Teilnahme an einem Sprachprojekt haben, weisen Sie in Ihrer Bewerbung bitte besonders darauf hin.\n    Einstellungstermin: 1. September 2012\n    Voraussetzungen: Erfolgreicher Besuch einer Oberschule; Eignung für den Dienst in der\n    allgemeinen Verwaltung.\n    Hinweis: Der Ausbildungsgang „Verwaltungsfachangestellte/r “ qualifiziert für eine Tätigkeit im öffentlichen Dienst, der Ausbildungsgang „Kaufmann/ Kauffrau für Bürokommunikation“ qualifiziert vorwiegend für eine Tätigkeit im privatwirtschaftlichen Bereich, die Ausbildungsgänge zu 3. bis 6. qualifizieren sowohl für eine Tätigkeit im öffentlichen Dienst als auch für eine Tätigkeit im privatwirtschaftlichen Bereich.\n    Ausbildungsdauer: 3 Jahre\n    Ausbildungsgang: Die praktische Ausbildung wird in Dienststellen des Bezirksamtes Marzahn-Hellersdorf von Berlin und ggf. in einem Unternehmen der Privatwirtschaft durchgeführt. Das theoretische Wissen wird vom Ausbildungszentrum der Verwaltungsakademie Berlin und von der Berufsschule vermittelt.\n    Entgelt: Vergütung nach dem Ausbildungsvergütungstarifvertrag\n  \n\n    Wir begrüßen ausdrücklich Bewerbungen von Menschen nicht deutscher Herkunft, die die Voraussetzungen erfüllen und wir freuen uns über Bewerbungen von Menschen mit Behinderung. Bei gleicher Eignung wird Bewerberinnen und Bewerbern mit Behinderungen\n    der Vorzug vor anderen Bewerberinnen und Bewerbern gegeben. Teilzeitausbildung ist in begründeten Einzelfällen möglich.\n    Wichtig für alle Ausbildungsgänge: Bewerbungsschluss: 31. Januar 2012\n  \n\n    Unterlagen: Bewerbungsschreiben, lückenloser Lebenslauf, Fotokopien der letzten beiden\n    Schulzeugnisse, ggf. Praktikumsbeurteilungen und Arbeitszeugnisse.\n    Aus Umweltschutzgründen und wegen der hohen Portokosten sollte auf die Übersendung weiterer Unterlagen – insbesondere auf die Übersendung von Bewerbungsmappen, Schnellheftern und Klarsichthüllen – verzichtet werden. Die Ausbildungsbehörden können aus Kostengründen die Bewerbungsunterlagen nicht zurücksenden.\n    Weitere Informationen zu den Ausbildungsberufen finden Sie unter:\n    http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/haushalt/ps_ausb.html\n    oder direkt in der Ausbildungsstelle des Bezirksamtes:\n    Herr Matthias Reuschel Telefon: (030) 90293-2130\n    Mail: Matthias.Reuschel@ba-mh.verwalt-berlin.de\n    Für die Teilnahme an den Projekten finden Sie nähere Informationen unter:\n    www.oszbueroverw.de .\n  \n"
}