{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302925.php",
    "date": "2011-11-17",
    "title": "Zur Erinnerung – Presse- und Fototermin - 2. Berliner Kurzfilmfestival „kiezkieken 2011“ in Wedding, Prenzlauer Berg und Marzahn – Marzahn-Programm am 19. und 20.11. im ORWOhaus",
    "text": "\n\n    Zwischen dem 06. und 27.November hieß und heißt es wieder „Film ab“ – zum zweiten Mal findet das Kurzfilmfestival kiezkieken in Berlin statt. Der ehrenamtlich organisierte Filmwettbewerb richtet sich vorwiegend an die hauptstädtischen Kiezbewohner/innen. In diesem Jahr stehen die Ortsteile Wedding, Prenzlauer Berg und Marzahn im Fokus und dienen gleichzeitig als Austragungsort. Das Publikum bestimmt, welcher der knapp 50 Filmbeiträge der Beste ist. Zu gewinnen gibt es zahlreiche Geld- und Sachpreise. Das siebenköpfige Organisationsteam möchte auf unterhaltsame Weise den kulturellen Austausch fördern.\n  \n\n    Am Wochenende 19. und 20. November gastiert das Festival im ORWOhaus, Frank Zappa-Str. 19-20, 12681 Berlin, Tram M6. Am Sonntag begrüßen dort die Bezirksbürgermeisterin, Dagmar Pohle und die Bezirksstadträtin für für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, die Teilnehmerinnen und Teilnehmer.\n  \n\n    Programm:\n  \n\n    • 19.11 Zwischen Klischee und Wirklichkeit – ein Stadtspaziergang in der Platte Treffpunkt 12.00 Uhr am U-Bahnhof Neue Grottkauer Str.\n    • 19.11. „Ist das alles Marzahn? – Eine Tour durch die Großsiedlungen und Grünanlagen\n  \n\n    p((. Treffpunkt; um 15.00 Uhr am S-Bahnhof Springpfuhl\n  \n\n    • 20.11., 16.00 Uhr „Filme Marzahn und Konzert der Indie-Bands THE BLOOD ARM im ORWOhaus, Frank Zappa-Str. 19-20, 12681 Berlin, Tram M6,\n  \n\n    In diesem Jahr ist Hannes Stöhr, bekannter Kultregisseur (Berlin Calling), als künstlerischer Pate mit „im Boot“. Ergänzend zum Filmprogramm gibt es in jedem Bezirk, immer samstags zwei Touren. Anmeldungen an tour@kiezkieken.de. Die Teilnehmeranzahl ist begrenzt.\n  \n\n    Filmvorführungen: 7-/5,-Euro\n    Touren: 3,- 5,- Euro\n    Anmeldung: tour@kiezkieken.de\n  \n\n    Informationen zu den Spielorten, Terminen und Filmen finden Sie unter www.kiezkieken.de. http://www.youtube.com/watch?v=H5MjmZOXjlQ&feature=related.\n    Weitere Informationen unter Tel.:0177 / 3423975, franziska@kiezkieken.de\n    www.kiezkieken.de .\n  \n"
}