{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302117.php",
    "date": "2011-03-28",
    "title": "Wissenschaft leicht verdaulich - erstes \"WissenschaftsCafé\" diskutiert am 27.04. über Eltern-Mitwirkung in Kita und Schule",
    "text": "\n\n    „Eltern mit Wirkung” – unter diesem Titel widmet sich das erste „WissenschaftsCafé“ im Stadtteil Hellersdorf-Nord am Mittwoch, dem 27. April, ab 18.00 Uhr im Cafébereich des „Haus Kastanie“, Kastanienallee 53, der Beteiligung von Eltern in KiTas und Grundschulen. In lockerem Kaffeehaus-Ambiente bei Getränken und einem kleinen Imbiss wird aktuelle Forschung zu diesem Thema in leichten „Häppchen“ vorgestellt und diskutiert. Die Alice Salomon Hochschule Berlin (ASH), das Bezirksamt Marzahn-Hellersdorf und das Quartiersmanagement Hellersdorfer Promenade laden alle Interessierten herzlich ein.\n  \n\n    Prof. Dr. Waldemar Stange von der Leuphana Universität Lüneburg, bekannt durch seine Forschungsarbeit zur Elternbildung und zur kommunalen Beteiligung von Kindern und Jugendlichen, berichtet, wie Eltern ihr Mitspracherecht in der öffentlichen Erziehung wahren wollen und können. Das „WissenschaftsCafé“ stellt überdies die Frage: Wer hat eigentlich welche Aufgabe bei der Erziehung der Kinder?\n  \n\n    Die Reihe “WissenschaftsCafé” möchte aktuelle Forschungsergebnisse von “Experten” und Alltagserfahrungen von “Laien” aus dem Bezirk miteinander in produktive Verbindung bringen. Der Schwerpunkt liegt dabei auf Forschungen aus den Bereichen Soziale Arbeit sowie Erziehung und Bildung im Kindesalter.\n  \n\n    “Es geht darum, brisante Themen, die viele Menschen in ihrem persönlichen und beruflichen Alltag beschäftigen, miteinander in angenehmer Atmosphäre zu diskutieren.”, erläutert Prof. Dr. Bettina Völter, Mitglied und Koordinatorin des 2008 gegründeten Kooperationsforums Alice Salomon Hochschule – Bezirk Marzahn-Hellersdorf. Mit dem “WissenschaftsCafè” erhält die Palette der Kooperationsprojekte zwischen Hochschule und Stadtteil eine weitere Farbe.\n  \n\n    Das “WissenschaftsCafé” wird im Rahmen des Kooperationsforums von der Alice Salomon Hochschule, dem bezirklichen Jugendamt sowie dem Quartiersmanagement veranstaltet und von der Volkshochschule Marzahn-Hellersdorf unterstützt.\n  \n\n    WissenschaftsCafé “Eltern mit Wirkung”\n    27. April 2011, ab 18 Uhr\n    Cafébereich im „Haus Kastanie“\n    Kastanienallee 53, 12627 Berlin\n  \n\n    Weitere Informationen:\n    www.helle-promenade.de\n  \n"
}