{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303006.php",
    "date": "2011-12-14",
    "title": "\"Vorbildliches Engagement für Integration am Ort der Vielfalt Marzahn-Hellersdorf 2011“ - Bezirksbürgermeister übergab Urkunden und begründete damit eine neue Tradition",
    "text": "\n\n    Am Dienstag, dem 13. Dezember legte Bezirksbürgermeister Stefan Komoß im feierlichen Rahmen im Kieztreff Interkulturell- Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, den Grundstein für eine neue bezirkliche Tradition: Er zeichnete Einzelpersonen, Träger, Projekte und Initiativen aus, die sich in diesem Jahr durch herausragende Leistungen und überragendes gesellschaftliches Engagement besonders um die Integration von Migrantinnen und Migranten im Bezirk verdient gemacht und somit zur Verbesserung des Integrationsklimas im Bezirk einen erheblichen Beitrag geleistet haben. „Respekt und Anerkennung – das ist die härteste Währung, aber natürlich keine Vergütung“, würdigte der Bezirksbürgermeister das große Engagement der Ausgezeichneten. Diese Ehrung“, so betonte er, „hat auch viel mit unserem Integrationsprogramm zu tun. Es wurde vom Bezirksamt bewusst initiiert als Baustein. Wir wollen damit die Integration der unterschiedlichen\n    Kulturen, das vielfältige und lebendige Miteinander in unserem Bezirk anregen und anschieben. Eine Plattform dafür ist beispielsweise die FreiwilligenAgentur Marzahn-Hellersdorf“.\n  \n\n    Ausgezeichnet wurde u. a. Herr Bui Hong Son (siehe Foto). Das Gründungsmitglied der Reistrommel e. V. ist für viele minderjährige alleinreisende Flüchtlinge vietnamesischer Herkunft eine Vaterfigur. Weit über seine Dienstpflichten hinaus setzt er sich ein für die Bildung von kulturellen Brücken. Als Jüngster an diesem Abend konnte der 17jährige Schüler der Siemens-Gymnasiums, Viatcheslav Tokarev (siehe Foto), eine Urkunde entgegennehmen für sein überragendes freiwilliges Engagement.\n    Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, war von den Sprecher/innen aller Ag’s des Integrationsbeirates und der Vorbereitungsgruppe vorgeschlagen worden. Sie erhielt die Auszeichnung für ihre engagierte Arbeit als Vorsitzende des Beirates für Migrant/innenangelegenheiten und als Leiterin des Lenkungsgremiums.\n    Für seine mehr als 20jährige fach- und sachkundige sowie außerordentlich engagierte freiwillige Arbeit als Flüchtlingsberater nahm Klaus-Jürgen Dahler die Auszeichnung entgegen.\n  \n\n    Diese Ehrung erfolgte in Umsetzung des bezirklichen Integrationsprogramms. Kriterien für die Auszeichnung von Trägern, Projekten und Initiativen sind innovative interkulturelle Konzepte und Ausrichtung der Arbeit, vernetzte Anbindung an die bezirkliche Integrationsarbeit und starke Einbindung von Menschen mit Migrationshintergrund in der täglichen Arbeit. Kriterien für die Auszeichnung von Einzelpersonen sind herausragende Leistungen für den Brückenbau zwischen unterschiedlichen gesellschaftlichen Gruppen, außergewöhnliches Engagement und ausdauernder persönlicher Einsatz für die Integration, insbesondere für schwer erreichbare Gruppen bzw. von Flüchtlingen.\n    Veranstalter sind der bezirkliche Migrationssozialdienst und die Integrationsbeauftragte Elena Marburg in Zusammenarbeit mit dem Integrationsbeirat des Bezirksamtes\n  \n\n    Die Liste der Ausgezeichneten und einzelne Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}