{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302736.php",
    "date": "2011-09-15",
    "title": "Aktualisiert am 15.09. Terminvorschau September 2011 mit ersten Oktoberterminen (Auswahl)",
    "text": "\n\n    15.09., 19.00 Uhr Unter dem Titel „Live bei Kleist“ präsentiert die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, „Das literarische Frühstück“ mit der Autorin Madeleine Thien (findet sonst in der zurzeit geschlossenen Bezirkszentralbibliothek „Mark Twain“ statt) innerhalb des Internationalen Literaturfestivals Berlin 2011– siehe Meldung\n  \n\n    16.09., 16.00 Uhr Der neugegründete Verein des Berliner Museums zur Geschichte der Deutschen aus Russland präsentiert sich in seinen Räumen im Alten Marzahner Rathaus, Helene – Weigel – Platz 8, 12681 Berlin – siehe Meldung\n  \n\n    16.- 18.9. Zum Ende der Saison verabschiedet sich die Freilichtbühne in Biesdorf, Nordpromenade 5, 12683 Berlin noch mal mit einem vollen Programm – siehe Meldung\n  \n\n    17.09.,\n    11.00 – 12.30 Uhr Die Hans-Werner-Henze-Musikschule präsentiert in der Ludwigsfelder Str. 7, 12629 Berlin (Beatrix-Potter-Grundschule) das seltene japanische Instrument „Koto“ – siehe Meldung\n  \n\n    17.09. – 05.10. Unter dem Motto “Zusammenhalten – Zukunft gewinnen” steht die diesjährige Veranstaltungsreihe „Interkulturelle Tage in Marzahn-Hellersdorf“. Sie bietet traditionell ein umfangreiches Programm – siehe Meldungen\n  \n\n    17.09., 17.00 Uhr Presse- und Fototermin: Eröffnung der Interkulturellen Tage Marzahn-Hellersdorf mit einem ökumenischen Gottesdienst und Grußrede von Bezirksbürgermeisterin Dagmar Pohle im Evangelischen Gemeindezentrum Marzahn/Nord, Schleusinger Str.12 – siehe Meldung – weitere Infos unter Tel.: 90293 2060\n  \n\n    17.09.,\n    17.30 – 21.00 Uhr Mondkuchenfest in den „Gärten der Welt“, Eisenacher Str. 99 –\n    siehe Meldung\n  \n\n    20.09., 17.00 Uhr Presse- und Fototermin: Ausstellung zum Buch „Spreeperlen. Berlin – Stadt der Frauen“ – Eröffnung durch Bezirksbürgermeisterin Dagmar Pohle und Prof. Dr. Susanne Viernickel, Prorektorin der Alice Salomon Hochschule in der Alice Salomon Hochschule, Alice – Salomon – Platz – siehe Meldung\n  \n\n    21.09., 11.00 Uhr Eiserne Hochzeit von Margot und Günter Gensicke – zu den Gratulant/innen gehört Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    21.09., 13.00 Uhr Presse- und Fototermin: Feierliche Eröffnung der Tagesklinik „An der Wuhle“, Brebacher Weg 15, 12683 Berlin, in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    21.09., 15.00 Uhr Interkulturellen Tage – Der Frauentreff „HellMa“, Marzahner Promenade 41 in 12679 Berlin, lädt ein zu einer Lesung und Gesprächsrunde mit Petra Rosenberg, Vorsitzende des Landesverbandes Berlin-Brandenburg der Sinti und Roma – siehe Meldung\n  \n\n    21.09., 17.00 Uhr Presse- und Fototermin: Das Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Deutschlands lädt innerhalb des Jugendwettbewerbs Stadtumbau Ost ein zur Präsentation, Entscheidung und Siegerehrung im ORWOhaus, Frank – Zappa – Str. 19 – 20, 12681 Berlin – siehe Meldung\n  \n\n    21.09., 18.00 Uhr Informationsveranstaltung zum geplanten Gas– und Turbinenkraftwerk am Standort Rhinstraße 70, im Alten Rathaus Marzahn, Helene–Weigel–Platz 8, Raum 001 (EG) – siehe Meldung\n  \n\n    22.09., 10.00 Uhr Presse- und Fototermin: Kinder aus Marzahn-NordWest besuchen im Rahmen des Projektes „Zukunftsdiplom“ Bezirksbürgermeisterin Dagmar Pohle im Rathaus, Alice – Salomon – Platz 3, Ratssaal, um sich über ihre Arbeit zu informieren – siehe Meldung\n  \n\n    22.09., 19.00 Uhr Das Kino in der „Kiste“, Heidenauer Str. 10, 12627 Berlin, startet nach den Bauarbeiten wieder die „Galerie in der Kiste“, die erste offizielle Ausstellerin ist Monika Schüler – siehe Meldung\n  \n\n    23.09.,\n    14.00 – 17.00 Uhr Das Kinder- und Familienzentrum SCHALASCH-OST, Wuhletalstr. 70, 12687 Berlin, lädt zu einem bunten Herbstfest ein – zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    23.09., 18.00 Uhr 20 Jahre Marzahn-Hellersdorfer Wirtschaftskreis e.V. – Festveranstaltung in den „Gärten der Welt“, „Saal der Empfänge“, Eisenacher Str. 99 –, zu den Gästen gehören auch Bezirksbürgermeisterin Dagmar Pohle und Wirtschaftsstadtrat Christian Gräff – nähere Infos unter Tel.: 5470 3650 und www.mhwk.de\n  \n\n    27.09., 18.00 Uhr Interkulturellen Tage – Die Luftpumpe und andere lustige Geschichten über Aussiedler – Lesung mit Alexander Reiser im Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin, am S-Bhf. Ahrensfelde (Endhaltestelle S7) – siehe Meldung\n  \n\n    28.09., 14.00 Uhr Presse- und Fototermin: Die Grundschule am Hollerbusch, Erich – Kästner – Str. 64, 12619 Berlin, feiert ihren 20. Geburtstag mit einem Tag der offenen Tür – zu den Gästen gehören Bezirksbürgermeisterin Dagmar Pohle– siehe Meldung\n  \n\n    28.09., 18.00 Uhr Auf den Spuren der Frauenbewegung – Gedanken und Gefühle von Frauen und Männern im 100. Jahr des Weltfrauentages – Lesung im Hella-Mädchen-Klub, Tangermünder Str. 2A – siehe Meldung\n  \n\n    29.09., 09.00 Uhr Presse- und Fototermin: Die Wolfgang – Amadeus – Mozart – Schule, (Gemeinschaftsschule), Cottbusser Str. 23, eröffnet mit einem Hoffest das sanierte Schulgebäude – zu den Gästen gehören Bezirksbürgermeisterin Dagmar Pohle und Schulstadtrat Stefan Komoß – Meldung später\n  \n\n    30.09., 17.00 Uhr Presse- und Fototermin: Festveranstaltung „jung bewegt“ in der Jugendfreizeiteinrichtung „Anna Landsberger“ mit Jugendstadträtin Dr. Manuela Schmidt – siehe Meldung\n  Oktober\n  \n    01. – 31.10 Nonsens Art – Geert Marschlich präsentiert in der Ausstellung feinste Werken der Unsinn-Kunst in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    02.10.,\n    12.00 – 16.00 Uhr „HerbstZeit“ – buntes Familienfest rund um den Karl-Foerster-Staudengarten mit Feen, Elfen und Fabeltieren in den Gärten der Welt, Eisenacher Str. 99 – siehe Meldung\n  \n\n    08.10.,\n    16.00 – 23.00 Uhr Presse- und Fototermin: Jubiläumsfest pyramidale 10_zick.zack – TRAMOPHONIE | EASTGATE SOUND AROUND | NEUE MUSIK IN SZENE | SEKTKLANG | TANZ – siehe Meldung\n  \n\n    12. 10., 19.00 Uhr Das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – der Historiker Lutz Heuer hält einen Vortrag mit Lichtbildern über Eduard von Winterstein (1871 – 1961) – siehe Meldung\n  \n\n    15.10., 18.00 Uhr Vernissage zur Ausstellung „Apokalyptische Gärten – Fotografie l Skulptur l Installation von Sergej A. Dott“ in der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n\n    17.10. – 25.11. Ausstellung „Apokalyptische Gärten – Fotografie l Skulptur l Installation von Sergej A. Dott in der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n"
}