{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302111.php",
    "date": "2011-03-24",
    "title": "Konzeptionelle Neuorientierung der Jugendorchesterarbeit der Hans-Werner-Henze-Musikschule Marzahn-Hellersdorf",
    "text": "\n\n    Im uni 2010 wurde durch das Bezirksamt Marzahn-Hellersdorf das Konzept für die musikalische und sozial-kulturelle Bildungsoffensive der Hans-Werner-Henze-Musikschule beschlossen. Dadurch sollen verstärkt neue Musikschülerinnen und -schüler gewonnen werden, was durch eine wesentliche Verstärkung der Zusammenarbeit mit Kitas und Grundschulen aufgebaut werden soll.\n    In das Konzept soll jetzt auch das Jugendorchester der Musikschule mit einbezogen werden. Die Musikschule will die Arbeit des Orchesters jetzt stärker pädagogisch ausrichten, um einer wachsenden Anzahl von musizierenden Schüler/innen die Möglichkeit des gemeinsamen Musizierens zu ermöglichen. Es geht um regelmäßiges gemeinsames Musizieren und Üben in verlässlichen Zusammensetzungen und Konzertvorbereitungszeiten.\n  \n\n    Die zukünftigen Akteure der Orchesterarbeit der Musikschule sind ausschließlich Schüler/innen, ganz gleich ob Anfänger/innen, Fortgeschrittene oder Studienanwärter/innen. Neben den musikalischen Fähigkeiten und der Freude am Musizieren werden die Entwicklung von sozialen Kompetenzen wie Verlässlichkeit, Ausdauer und Disziplin, Lernbereitschaft, Wahrnehmungsfähigkeit sowie das aufeinander Hören und der Gemeinschaftssinn stärker in den Vordergrund gerückt. So können das Selbstwertgefühl und das Selbstbewusstsein der Kinder und Jugendlichen stetig wachsen. Die Mitbestimmungsrechte der jungen Musizierenden, z.B. im Orchesterrat, sollen weiter gestärkt werden\n  \n\n    Unter den neuen pädagogischen Aspekten wird es nicht zu einer Kommerzialisierung im Veranstaltungsgeschehen kommen. Das Musikschulorchester versteht sich als ein Schulorchester im Sinne des Laienmusizierens im Unterrichtsgeschehen.\n    Eine Reduzierung der Veranstaltungsfülle ermöglicht von nun an mehr Aufmerksamkeit für zeitaufwändige Lern- und Übungsprozesse für Schüler/innen mit unterschiedlichsten Fähigkeiten. 2-3 jährliche Konzerte spiegeln den Leistungsstand aller Schüler/innen wider. Das führt auch zu einer notwendigen Anpassung der Mittelverteilung, um in den Kitas in allen Ortsteilen des Bezirkes Musikalische Früherziehung anbieten zu können.\n  \n\n    Die zukünftige Arbeit wird das bisher erworbene Ansehen der Orchester der Musikschule nicht schmälern, vielleicht aber viele neue engagierte Mitglieder und Sympathisant/innen finden.\n  \n"
}