{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302445.php",
    "date": "2011-06-06",
    "title": "„ … mit lockerer Hand“ – Vernissage zur Ausstellung von Ludwig Krause am 15.06. im Kaulsdorfer Turmmuseumsabend",
    "text": "\n\n    „ … mit lockerer Hand“ – zu einem Turmmuseumsabend mit Vernissage lädt die Jesuskirche Kaulsdorf, Dorfstraße 12, 12621 Berlin, ein am Mittwoch, dem 15. Juni um 19.00 Uhr. Die Sonderausstellung des Stadtplaners im Ruhestand, Ludwig Krause umfasst Grafiken von Gebäuden und Stadtansichten Marzahn-Hellersdorfs, der Berliner Stadtmitte sowie eines Teiles des Brandenburgischen Jakobsweges. Außerdem werden zwei Großansichten der Berliner Stadtmitte und des Brandenburgischen Jakobsweges ausgestellt. Die musikalische Begleitung übernimmt Kantor Oliver Vogt auf der neuen Sandtner-Orgel.\n    Die Ausstellung und das Turmmuseum sind regelmäßig bis 30. Oktober sonntäglich von 11.00 bis 12.00 Uhr nach dem 10 Uhr-Gottesdienst zugänglich und auf telefonische Anmeldung im Kirchenbüro, Tel. 567 52 33. Kontakt ganztags für weitere Auskünfte: Joachim Klee. Tel. 567 52 80 mit AB nach 30s.\n  Ludwig Krause geboren 19. Juni 1941 in Zwickau Kinder- und Schuljahre im Voigtland und Meerane Lehre als Ziegeleiarbeiter in Großräschen/NL 1960 bis 1966 Studium für Technische Gebiets-, Stadt- und Dorfplanung in Cottbus und Weimar 1966 bis 1967 Stadtplaner in Wismar 1967 bis 1990 Wissenschaftlicher Mitarbeiter am Institut für Städtebau und Architektur der Bauakademie (ISA); 1990 Direktor des Instituts 1991 Gründungsdirektor des Instituts für Regionalentwicklung und Strukturplanung (Sitz Erkner) 1992 bis 2006 Geschäftsführer und Stadtplaner im Büro Masterplan, Berlin 1995/96 Bundesvorsitzender des Planerverbandes SRL 2001 bis 2008 Bundesgeschäftsführer der Deutschen Akademie für Städtebau und Landesplanung DASL Verheiratet mit Adelheid Krause geb. Schmidt, 3 erwachsene Kinder, 7 Enkel, Wohnt in Berlin, seit 1970 Zweitwohnsitz in Grünheide/Spreewerder Projekte, Planungen, Wettbewerbe, Ausstellungen Städtebauliche Forschung und Projekte in vielen Städten der DDR\n  mit ca. 100 Veröffentlichungen und Forschungsberichten Regional-, Stadt- und Verkehrsplanungen in Berlin und Brandenburg Gutachter und Juror in Berlin und Brandenburg (u. a. Schinkelwettbewerb) Preisträger mehrerer städtebaulicher Wettbewerbe vor 1990: u. a. Leipzig-Grünau (3. Preis); Leipzig-Paunsdorf (1. Preis), Chemnitz nach 1990: u. a. Berlin-Alexanderplatz (3. Preis), Siemensstadt (1. Preis), Oranienburg (1. Preis), Leipzig-Paunsdorf (1. Preis) Zeichenprojekte in Berlin, Potsdam, Dortmund, Erfurt, Damaskus, Aleppo u.a. Werkausstellungen in Berlin, Beeskow, Cottbus, Dannenwalde, Dresden, Frankfurt/O, Fürstenwalde, Greifswald, Joachimsthal, Leipzig, Meerane, Potsdam, Soest, Wildau, Wismar, Zeuthen Kontakt: krause@stadtfalter.de Albrechtstraße 14, 10117 Berlin Tel.: 030.28473880 Fax: 030.28473881\n"
}