{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303020.php",
    "date": "2011-12-21",
    "title": "Auch 2012 wird im Stadtteil Marzahn Mitte ein Lokaler Aktionsplan umgesetzt - Projektvorschläge können bis zum 11.01. eingereicht werden",
    "text": "\n\n    In den Jahren 2007 bis 2010 wurde im Stadtteil Marzahn Mitte gemeinsam mit den zivilgesellschaftlichen Akteuren vor Ort ein Lokaler Aktionsplan für Vielfalt, Toleranz und Demokratie umgesetzt. Mit finanzieller Unterstützung aus dem Bundesprogramm „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend konnten zur Sicherung seiner Nachhaltigkeit im Jahr 2011 insgesamt 9 Projekte zum Aufbau und zur Festigung von Netzwerkstrukturen im Stadtteil realisiert werden.\n  \n\n    Im Programmbereich „Entwicklung, Implementierung und Umsetzung integrierter lokaler Strategien“ stehen zur Sicherung der Nachhaltigkeit des Lokalen Aktionsplanes Marzahn Mitte für das Jahr 2012 erneut Fördermittel zur Verfügung. Unter Federführung des Jugendamtes Marzahn-Hellersdorf und in Zusammenarbeit mit den lokalen zivilgesellschaftlichen Akteuren, freien Trägern und ehrenamtlich tätigen Bewohner/innen wurde hierfür ein entsprechender Förderantrag gestellt. Das Bundesministerium befürwortete ihn mit einer Gesamtfördersumme in Höhe von 30.000 Euro.\n  \n\n    Gemeinnützige Vereine, die eine gute Kenntnis des Fördergebietes nachweisen, bereits in der Umsetzung von Projekten des Lokalen Aktionsplanes Erfahrungen haben und sich im Stadtteil Marzahn Mitte gezielt zur Sicherung seiner Nachhaltigkeit beteiligen möchten, können ihre Vorschläge bis zum 11. Januar bei der lokalen Koordinierungsstelle des Jugendamtes einreichen. Die hierfür notwendigen Unterlagen sind bei Frau Lohberger (Tel. 902936054, Fax. 902936045), E-Mail (inge.lohberger@ba-mh.verwalt-berlin.de) erhältlich.\n  \n\n    Informationen zu den Projekten des Lokalen Aktionsplanes Marzahn Mitte 2007 bis 2011 fasst die Internetseite www.vielfalt-in-marzahn.de zusammen.\n  \n"
}