{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302188.php",
    "date": "2011-04-14",
    "title": "Presse- und Fototermin: Lange Nacht der Familien am 14.05. in Marzahn- Hellersdorf",
    "text": "\n\n    Zahlreiche Einrichtungen im Bezirk beteiligen sich am 14. Mai an der „Langen Nacht der Familie“, einer Aktion des Berliner Bündnisses für Familie (mehr auch unter www.familiennacht.de ). Anliegen der Veranstaltung ist es, zu zeigen, welche Angebote für Kinder, Jugendliche, Eltern und Großeltern im Bezirk existieren.\n    Zu den Teilnehmern gehören:\n  \n\n    Marzahn-Nord\n  \n\n    Über den Dächern von Marzipanien\n    Veranstaltungsort: Pension 11. Himmel, 12689 Berlin, Wittenberger Straße 85.\n    Im “11. Himmel”, einer Herberge der besonderen Art, wird das Königreich “Über den Dächern von Marzipanien” erschaffen. Gemeinsam werden Geschichten von “Es war einmal” erfunden und ein Märchenquiz veranstaltet. Ein leckeres Mahl lädt zum Schlemmen ein. Bitte bringt ein kleines Gastgeschenk oder Tauschobjekt mit. Daraus entsteht eine zauberhafte Ausstellung. Jeder Gast nimmt ein Stück Kultur Marzipaniens am Ende mit nach Hause.\n    Zeit: 18:00-20:00 Uhr\n    Anmeldung: Tel. 93 77 20 52\n    Alter: ab 7 Jahren\n    Preis: Kinder: 1 Euro, Erwachsene: 2 Euro, Gruppen/Familien bis 5 Personen: 5 Euro\n  \n\n    Es leuchten die Sterne in Marzahn\n    Veranstaltungsort: Nachbarschaftshaus, Rosenbecker Straße 25/27, 12689 Berlin\n    Im Anschluss an das Frühlingsfest am Nachmittag im Nachbarschaftsgarten können Familien Geschichten, Spiele und Aktionen rund um den Sternenhimmel im Haus in der Rosenbecker Str. erleben. Die Veranstaltung schließt zu vorgerückter Stunde mit einer Sternensuche (geführter Taschenlampenrundgang durch das Haus).\n    Zeit: 18:00-21:00 Uhr\n    Anmeldung: Tel. 93 49 27 48 (für Abendbuffet)\n    Alter: ab 3 Jahren\n    Preis: kostenlos, Unkostenbeitrag für Abendbuffet\n  \n\n    Marzahn-Mitte\n    Märchenhafte Übernachtung\n    Veranstaltungsort: Familienhaus “FELIX”, Zühlsdorfer Straße 16/18, 12679 Berlin\n    Märchenhafte Angebote: Lesung verschiedener Märchen im Märchenzelt, märchenhafte Spiele und Angebote rund um Märchen, z.B. Rätselnüsse knacken, Hexenbesen bauen u. ä., verkleidete Märchengestalten sind willkommen; Schminken, Hexenfeuer mit Stockbrot backen, Drachenblut und Räubersuppe, Übernachtung in Zelten im Garten. ACHTUNG: Zelte, Matten und Decken müssen mitgebracht werden! Übernachtung nur im Beisein von Erziehungsberechtigten möglich.\n    Zeit: 19:00-8:00 Uhr\n    Anmeldung: Tel. 32 29 86 31 oder 9 35 80 35\n    Alter: ab 2 Jahren\n    Preis: Kinder: 1,50 Euro, Erwachsene: 2,50 Euro, Familien: 5 Euro\n  \n\n    Marzahn-Süd\n  \n\n    Schauriges und Geheimnisvolles in der Abenddämmerung\n    Veranstaltungsort: Haus am Akaziengrund, Allee der Kosmonauten 77 , 12681 Berlin\n    Das “Café Akazie” steht an diesem Abend ganz im Sinne schauriger und geheimnisvoller Überraschungen mit gruseligen Geräuschen und Geschichten für Familien mit großen Kindern und einer etwas weniger gruseligen Sinneslandschaft zum Fühlen für die Kleineren. Leckere Hexensuppe und Glibbermus sorgen für volle Bäuche.\n    Zeit: 16:00-20:00 Uhr\n    Anmeldung: Tel. 54 43 13 86\n    Alter: ab 4 Jahren\n    Preis: Kinder: 1 Euro, Erwachsene: 2 Euro\n  \n\n    Hellersdorf Nord\n  \n\n    Nacht der offenen Tür\n    Veranstaltungsort: SOS Familienzentrum Berlin, Alte Hellersdorfer Straße 77 , 12629 Berlin\n    Das SOS-Kinderdorf und der LSVD organisieren gemeinsam ein buntes Bühnenprogramm für jedes Alter: mit Licht und Klang das Haus entdecken; Familien- Vernissage; mystische Basteleien und leckere kulinarische Überraschungen, lustige Rollenspiele, Feuerspucker und Jongleure, Traumdeutung und Wunschbaum; Kuschelecke und Familienquiz; Kissenschlacht u. v. m.\n    Zeit: 17:00-24:00 Uhr\n    Anmeldung: Tel. 5 68 91 00\n    Alter: ab 0 Jahren\n    Preis: kostenlos, kleiner Unkostenbeitrag für Speisen\n  \n\n    Arche bei Nacht\n    Veranstaltungsort: Die Arche Berlin-Hellersdorf, Tangermünder Straße 7, 12627 Berlin\n    Zahlreiche Aktionen: Dunkelrestaurant mit Überraschung, Dunkelparcours, Familientheater zum Mitspielen, Fußballturnier bei Flutlicht, nächtliches Naturerlebnis mit Knicklichtern, “Gummizelle” (Indoorspielplatz) bei Nacht, Vorleseaktion mit Taschenlampen. Diese Veranstaltung ist nur für Kinder mit Eltern oder erwachsener Begleitung geeignet.\n  \n\n    Zeit: 20:00-01:00 Uhr\n    Anmeldung: Tel. 9 93 59 73\n    Alter: ab 6 Jahren\n    Preis: kostenlos, Spenden erlaubt\n  \n\n    Kaulsdorf\n    Orientalische Nacht\n    Veranstaltungsort: Villa Pelikan, Hellersdorfer Str. 27, 12621 Berlin\n    Von 17.00 bis 19.00 Uhr kann mit der Tanzgruppe des Hauses fleißig trainiert und getanzt werden, von 20.00 bis 22.00 Uhr sind Kinder, Jugendliche und Familien herzlich eingeladen zum Mitmachen und Mitfeiern rund um ein Lagerfeuer.\n    Zeit: 17.00 bis 22.00 Uhr\n    Anmeldung: Tel. 5627027\n    Alter: ab 6 Jahre\n    Preis: kostenlos\n  \n\n    Mahlsdorf\n    Schaurig – schöne Geschichten und Lieder am Lagerfeuer\n    Veranstaltungsort: Stadtteilzentrum “Pestalozzi-Treff”, Pestalozzi Straße 1A, 12623 Berlin\n    Bei Bratwurst, Stockbrot, Schmalzstulle, Tee und Punsch können sich die Besucherinnen und Besucher, ob Groß oder Klein, ob Alt oder Jung, ab 17 Uhr am Lagerfeuer im großen Garten des Hauses in der Pestalozzi Straße auf den gemeinsamen Abend, der für alle Generationen gedacht ist, einstimmen.\n    Auf dem Programm stehen Kinderkrimis, vorgelesen von Kindern für Kinder, ebenso wie schaurige und schöne Geschichten für alle Altersgruppen. Aufgelockert und abgerundet wird diese wunderbare Abendstimmung mit gemeinsamen Liedern am Lagerfeuer. Mitgebrachte Instrumente jeglicher Art sind herzlich willkommen.\n  \n\n    Zeit: 17.00- 22.00 Uhr\n    Anmeldung: Tel. 56586920\n    Alter: ab 0 Jahren\n    Preis: kostenlos,\n  \n"
}