{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302933.php",
    "date": "2011-11-21",
    "title": "„Freiheit – ein geschütztes Gut?“ - außergewöhnliches Projekt am Melanchthon-Gymnasium",
    "text": "\n\n    Am 18. November, neun Tage nach dem bedeutsamen Datum der deutschen Geschichte, fand am Melanchthon-Gymnasium in der Adele-Sandrock-Straße ein außergewöhnliches Projekt statt. Unter dem Leitthema „Freiheit – ein geschütztes Gut?“ wurden alle Schülerinnen und Schüler der Jahrgangsstufe 9 zu Diskussionen, Workshops, Zeitzeugenbegegnungen geladen. Die Gesprächspartner/innen waren Mitarbeiter der Gedenkstätte Hohenschönhausen, Referenten des Schulprogramms Berlin „Bildung trifft Entwicklung“ und die Lehrerinnen und Lehrer der Schule aus den Fachbereichen Geschichte, Geografie, Ethik und Philosophie. In spannenden Foren setzten sich die Jugendlichen mit dem Freiheitsbegriff auseinander und informierten sich über Demokratieformen in den Entwicklungsländern, berichteten ehemalige Bürgerrechtler über ihr Leben in der DDR. Der fächerübergreifende Charakter der Veranstaltung ermöglichte einen weiten und vergleichenden Blick über den „Tellerrand“ eines\n    Schulfaches hinaus. In der Abschlussveranstaltung, an der auch Bezirksbürgermeister Stefan Komoß teilnahm, wurden die Kenntnisse reflektiert, die die Schüler in den fünf Stunden zuvor gesammelt hatten. Besonders bewegend wurde der Workshop von Frau Kuzia erlebt, die sehr emotional von ihren Erfahrungen in einem DDR-Kinderheim berichtete. Anschaulich erzählte Frau Hetze von den kleinen Freiheiten des alltäglichen Lebens, wie die Wahl des eigenen Namens in dem ehemaligen Kolonialland Simbabwe.\n    In den nächsten Wochen werden die hier gewonnenen Erfahrungen im Unterricht aufgegriffen, so z.B. in Geografie (Entwicklungsländer) oder in Sozialkunde, wo das Thema Menschenrechte auf dem Plan steht.\n    Viele Schüler waren begeistert von dieser Form des Lernens und wünschen sich eine baldige Fortsetzung auch in anderen Fächern und Themen. Für sie ist Freiheit jetzt nicht mehr nur eine abstrakte Selbstverständlichkeit, sondern erlebte Geschichte und täglicher, globaler Kampf.\n    Am Ende ließen alle Teilnehmerinnen und Teilnehmer vom Schulhof aus Luftballons in den Himmel steigen, an denen sie ihre Freiheitswünsche auf kleinen Zetteln geschrieben hatten. Viele Ballons verfingen sich in den Zweigen der Bäume. Aber nach und nach konnten sich einige wieder befreien und stiegen dann doch noch in den graublauen Novemberhimmel – ein treffendes Sinnbild für diesen außergewöhnlichen Unterrichtstag!\n  \n\n    Torsten Berger\n    Beauftragter für\n    Öffentlichkeitsarbeit\n    der Melanchthon-Schule\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}