{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302789.php",
    "date": "2011-09-30",
    "title": "Renate Blume zu Gast bei Barbara Kellerbauer am 08.10. im FFM",
    "text": "\n\n    „Wenn die Neugier nicht wär …“ – am Samstag, dem 08. Oktober um 20.00 Uhr begrüßt Barbara Kellerbauer in ihrer Veranstaltungsreihe im Freizeitforum Marzahn, Marzahner Promenade 55, die Schauspielerin Renate Blume. „Die alte Dame“ – natürlich ist die Schauspielerin Renate Blume keine alte Dame, sie spielte diese Rolle aber mit großem Erfolg in Friedrich Dürrenmatts Stück „Besuch der alten Dame“, ein moderner Klassiker, inszeniert im Rahmen der 13. Spielzeit von „Klassik am Meer“ im nun schon vergangenen Sommer 2011. Dieses Stück stand bereits am Anfang ihrer Karriere, nun schließt sich der Kreis. Mit dem Älterwerden hat sie keine Probleme. In einem Interview sagte sie: „Wenn Sie mich dort sehen, werden Sie erleben, dass auch ich älter geworden bin! Obwohl ich mir eigentlich vorgenommen habe, weniger zu arbeiten, ich bin immerhin 67 – dieses Stück musste ich noch spielen.“, denn nach wie vor ist Renate Blume eine gefragte Darstellerin auf der\n    Theaterbühne. Eigentlich sollte sie Ärztin werden. Das kam dann doch anders und noch während des Studiums an der Staatlichen Schauspielschule Berlin-Schöneweide erhielt sie ihre erste Filmrolle. Viele von uns erinnern sich an ihre Darstellung der Rita an der Seite von Eberhard Esche in dem erfolgreichen DEFA-Spielfilm „Der geteilte Himmel“ nach dem gleichnamigen Buch von Christa Wolf. Es folgten weitere Fernseh- und Kinofilme, sowie Fernsehserien. Nach der Wende, für viele ostdeutsche Schauspieler/innen eine schwierige Zeit, arbeitete Renate Blume als Schauspiellehrerin. Langsam stellten sich wieder Engagements an verschiedenen Theaterbühnen ein. Mit Stücken, wie „Die Glasmenagerie“ von Tennessee Williams und „Tod eines Handlungsreisenden“ von Arthur Miller, war Renate Blume auf Tournee. Sie gastierte an den Landesbühnen Sachsen, beim Theaterkahn in Dresden und spielte u. a. am Theater am Kurfürstendamm, am Winterhuder Fährhaus in Hamburg, am Kriminal\n    Theater Berlin und bei den Störtebeker Festspielen in Ralswiek. Hier stand sie sogar gemeinsam mit ihrem Sohn Alexander, aus ihrer Ehe mit dem Regisseur Frank Beyer, auf der Bühne. Renate Blume lebte einige Jahre mit Goijko Mitic zusammen und von 1981 bis zu seinem Tod 1986 war sie mit dem Sänger und Schauspieler Dean Reed verheiratet. Eintritt:12,00/9,00 Euro\n  \n"
}