{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302330.php",
    "date": "2011-05-30",
    "title": "Musiker der Staatskapelle Berlin, Karat und Pierre Baigorry von Seeed spielen auf dem 3. PlattenFest vom 04. - 05.06. in den „Gärten der Welt“",
    "text": "\n\n    Weltklassemusiker der Staatskapelle Berlin und der Berliner Superstar Pierre Baigorry (Seeed) machen in Berlins schönsten Gärten, den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin, vom 04. bis zum 05. Juni 2011 „Musik fürs Klima“. Auf den Bühnenbrettern des „PlattenFestes 2011“ werden sie gemeinsam Groß und Klein mit dem musikalischen Märchen „Peter und der Wolf“ in ihren Bann ziehen.\n    Auch die Ostkultband Karat wird allen Besucherinnen und Besuchern ordentlich einheizen.\n    Den krönenden Abschluss bildet der Konzertchor der Staatsoper Berlin mit Carmina Burana.\n    Das PlattenFest 2011 steht in diesem Jahr ganz im Zeichen des „Klimaschutzes“. Dazu wird\n    eigens ein großer „Klimaschutzmarkt“ mit vielen klimafreundlichen und kulinarischen\n    Angeboten, spannenden Klimaschutz – Mitmachaktionen und Fahrgeschäften aufgebaut.\n    Auch zahlreiche Klimaschutzinitiativen und Stars aus Kunst und Kultur wie City oder Eko Fresh unterstützen das PlattenFest. Sie haben die Gewinner des großen Musikwettbewerbs „Rock fürs Klima“ ausgewählt, der bereits deutschlandweit im April gestartet worden war.\n    Viele Nachwuchsbands hatten ihre „Klimasongs“ eingereicht. Die Gewinner des MusikContests werden auf dem PlattenFest life zu erleben sein.\n    Das PlattenFest sucht sich jedes Jahr ein passendes Charityprojekt aus. Diesmal fiel die Wahl auf das Klimaschutzprojekt „Zauberwald Berlin“- eine Initiative von Musikern der Staatskapelle Berlin zur Begegnung von Natur, Kunst und Musik unter der Schirmherrschaft von Daniel Barenboim. Sie forsten eine Freifläche in den „Gärten der Welt“ auf und bauen einen märchenhaften musikalischen Abenteuerspielplatz mit Opernmotiven.\n    Der Spatenstich zum Zauberwald wird am 4. Juni 2011 direkt auf dem PlattenFest gesetzt.\n    Wirtschaftsstadtrat Christian Gräff sieht im Aufbau des Zauberwaldes ein weiteres großes\n    Plus für den im Wandel stehenden Bezirk. Zur Unterstützung der rasant wachsenden Clean-\n    Tech-Branche entwickelt der Bezirk derzeit den CleanTech Business Park auf über 90 ha\n    speziell für produktionsorientierte Unternehmen aus dem Bereich der erneuerbaren Energien.\n  \n\n    WANN WER WAS\n    Samstag, 04.06.2011\n  \n\n    13.00 Ilir Sylaj, Gewinner des nationalen Umweltwettbewerbs der Schulen Hip-Hop\n    13.01 Begrüßung durch Bezirksbürgermeisterin Dagmar Pohle, Wirtschaftsstadtrat\n    Christian Gräff und seniorparkmanagerin der Gärten der Welt, Beate Reuber\n    13.10 Geschwister Reincke (3. Platz musikContest) Klassik\n    13.40 Ensemble Sax Solenne (2. Platz musikContest) Klassik\n    14.10 Katharina Joumana Tanz\n    14.20 Aufführung Taborka Erdreich Zirkus Cabuwazi\n    14.45 Musiker der Staatskapelle Berlin & Klaus Häger\n    (Papageno) & Fil: DIE Zauberflöte Klassik & Comedy\n    15.15 Musiker der Staatskapelle Berlin & Pierre Baigorry (SEEED): Peter und der Wolf Klassik\n    15.45 Bezirksbürgermeisterin Dagmar Pohle, Wirtschaftsstadtrat Christian Gräff, Senatorin für Gesundheit, Umwelt und Verbraucherschutz, Katrin Lompscher, mit den Musikern der Staatskapelle Berlin: Symbolischer Spatenstich für den Zauberwald CHARITY\n    16.15 Aufführung Taborka Erdreich Zirkus Cabuwazi\n    16.35 K. o. muzik (3. Platz musikContest) Hip-Hop\n    16.50 J iGS (2. Platz musikContest) Hip-Hop\n    17.05 Basement Funk Orchestra (1. Platz musikContest) Hip-Ho\n  \n\n    Samstag, 05.06.2011\n  \n\n    12.00 Begrüßung durch Bezirksbürgermeisterin Dagmar Pohle\n    12.05 Blasmusik – Bundespolizeiorchester\n    13.25 Kampfsport TUS Hellersdorf 88e.V\n    14.05 Min-Ji Song(1. Platz Musikcontest KLASSIK\n    14.40 Mr. Pianoman(2. Platz Musikcontest KLASSIK\n    15.15 Ekles Duo KLASSIK, NU JAZZ\n    16.05 Scheckübergabe an die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, für das Bündnis für Kinder\n    16.15 CAFÉ DU JAZZ JAZZ\n    17.05 LEA FIERKE & FRIENDS SHOW DANCE\n    17.30 KONZERTCHOR DER STAATSOPER BERLIN MIT DEM\n    STRASSENCHOR BERLIN: CARMINA BURANA KLASSIK – KONZERT Änderungen vorbehalten.\n  \n\n    Weitere Infos unter www.plattenfest.com\n  \n"
}