{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302916.php",
    "date": "2011-11-16",
    "title": "Ökologische Gewässerentwicklung - 1. Informationsforum Wuhle am 22.11. in der Ulmen-Grundschule",
    "text": "\n\n    Die Bezirksämter Marzahn-Hellersdorf und Treptow-Köpenick sowie die Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz und das Landesamt für Umwelt, Gesundheit und Verbraucherschutz Brandenburg laden am Dienstag, dem 22. November von 17.30 Uhr bis 21.00 Uhr ein zum 1. Informationsforum Wuhle in der Ulmen-Grundschule, Ulmenstraße 79 – 85.12621 Berlin. Im Mittelpunkt steht die ökologische Gewässerentwicklung (Programm im Anhang).\n  \n\n    Wasser ist ein wertvolles und immer knapper werdendes Gut. Gründe sind ein stetig steigender Nutzungsdruck und Klimaveränderungen. Derzeit sind unsere Gewässer in ihrer natürlichen Funktionsfähigkeit als Lebensraum zum größten Teil massiv gestört. Dieser Qualitätsverlust hat viele Ursachen, wie z.B. Begradigungen der Flussläufe, Stauregulierungen, Bebauung der Aue oder Schadstoffeinträge. Daher besteht dringender Handlungsbedarf. Die Europäische Union hat sich im Jahr 2000 mit der Wasserrahmenrichtlinie das Ziel gesetzt bis 2015 den Zustand aller aquatischen Ökosysteme zu verbessern und die nachhaltige Wassernutzung zu fördern. Deshalb werden derzeit europaweit Maßnahmen geplant, die unsere Gewässer wieder in einen besseren ökologischen Zustand versetzen sollen und gleichzeitig vielfältige Nutzungsansprüche berücksichtigen.\n    Die Wuhle entspringt in Ahrensfelde und mündet im Bezirk Treptow-Köpenick in die Spree. Damit verbindet sie – ähnlich wie die Panke, das Tegeler Fließ und die Erpe – Berlin und Brandenburg. Die Maßnahmen zur ökologischen Entwicklung werden deshalb in enger Abstimmung zwischen der Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz und dem Landesamt für Umwelt, Gesundheit und Verbraucherschutz Brandenburg erarbeitet.\n    Bürger, Verbände und Vereine haben mit den Behörden die Chance, in einem gemeinsamen Prozess Verbesserungen für die Wuhle zu planen und somit Zukunft zu gestalten.\n  \n\n    Zeitplan der EG-Wasserrahmenrichtlinie (WRRL)\n  \n\n    • 12/2004 Bestandserfassung\n  \n\n    • 12/2006 Etablierung der Monitoringprogramme\n  \n\n    • 12/2009 Erster Bewirtschaftungsplan incl.\n    Maßnahmenprogramm\n  \n\n    • bis spätestens 12/2027 Zielerreichung „guter ökologischer Zustand“ bzw. „gutes ökologisches Potenzial“\n  \n\n    Zeitplan für die Revitalisierung der Wuhle\n  \n\n    • bis 12/2012 Abschluss der konzeptionellen Maßnahmenplanung\n  \n\n    • ab 2013 Beginn der Bauplanung\n  \n\n    • ab 2017 Erste Baumaßnahmen im Plangebiet\n  \n\n    Programm\n  \n\n    17:30 Natürlich gute Gewässer!\n    Hintergründe und Ziele des Projektes\n  Matthias Rehfeld-Klein, Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz Berlin\n  \n    18:00 Trübe Ansichten? Derzeitiger Zustand der Wuhle\n  Dr. Uwe Koenzen, Planungsbüro Koenzen\n  \n    18:30 Was bisher geschah …\n  Camillo Kitzmann, Lokale Agenda 21 MH\n  \n    19:00 Pause\n  \n\n    19:45 Weiter machen!\n    Was braucht es nach den ersten Maßnahmen in 2008?\n  Dr. Uwe Koenzen, Planungsbüro Koenzen\n  \n    20:15 Mit Sicherheit berechnend!\n    Joachim Steinrücke, proAqua\n  \n\n    20:45 Gestalten Sie mit!\n    Andrea Wolter,\n    Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz Berlin\n  \n\n    21:00 Ende der Veranstaltung\n  \n\n    Weitere Informationen und Rückfragen: Senatsverwaltung für Gesundheit, Umwelt\n    und Verbraucherschutz Berlin\n  \n\n    Andrea Wolter\n    Telefon: 9025 2085\n    andrea.wolter@senguv.berlin.de\n  \n\n    Leonie Goll\n    Telefon: 9025 2026\n    leonie.goll@senguv.berlin.de\n  \n"
}