{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303027.php",
    "date": "2011-12-22",
    "title": "Gastfamilien gesucht!",
    "text": "\n\n    Wer oft Besuch aus dem Ausland hat, der weiß: Mit Gästen entdeckt man seine eigene Heimat gleich ein zweites Mal. Man kommt mit ihnen in schöne Ecken oder lernt interessante Menschen kennen, die man zuvor womöglich übersehen hat. So geschieht es auch regelmäßig Gastfamilien von AFS Interkulturelle Begegnungen e.V., die einen von Austauschschüler ein Jahr lang bei sich als Familienmitglied aufnehmen. Welche verschiedenen Vereine gibt es hier? Wie finde ich mich in der Stadt zurecht, wenn ich statt dem Auto das Fahrrad nehme? Was bietet eigentlich diese Stadt an Kultur und Sport? – Die alltäglichsten Fragen eines Austauschschülers bringen seine Gasteltern dazu, ihre Heimat mit anderen Augen zu sehen\n  \n\n    Im Februar 2012 kommen wieder zahlreiche Austauschschüler/innen aus mehr als 40 Ländern mit AFS nach Deutschland, um hier ein Jahr lang in die Schule zu gehen, neue Freunde zu gewinnen und bei einer Gastfamilie Deutschland zu entdecken. Für sie suchen die ehrenamtlichen AFS-Mitarbeiter auch in Marzahn-Hellersdorf geeignete, weltoffene Gastfamilien, die sich vorstellen könnte, eine/n Schüler/in ein Schuljahr lang bei sich aufzunehmen. Paulina aus Costa Rica und Matias aus Argentinien (beide 17 Jahre alt) sind zwei von ihnen (Fotos mit Beiträgen liegen in der Pressestelle vor und können gemailt werden).\n    Alles Wichtige zu AFS und dem Gastfamilienprogramm erfahren Sie unter http://www.afs.de/gastfamilie.\n    Christopher Stolzenberg\n    Referent PR & Marketing\n    AFS Interkulturelle Begegnungen e.V.\n    Regionalbüro Ost | Regional Office East\n    Schillerstr. 59 | D-10627 Berlin / Germany\n    Tel.: 030 3110286-14 | Fax: 030 3110286-16\n    Mobil: 0172 2997410\n    E-Mail: Christopher.Stolzenberg@afs.org\n  \n\n    http://www.afs.de | http://blog.afs.de | http://www.facebook.com/AFSgermany\n    http://www.youtube.com/AFSdeutschland | http://twitter.com/AFSdeutschland\n  \n\n    p((. Die Welt wartet auf dich! Jetzt für einen Schüleraustausch mit AFS\n  \n\n    bewerben. http://www.afs.de/schueleraustausch\n  \n"
}