{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302594.php",
    "date": "2011-08-08",
    "title": "Presse- und Fototermin am 15.08.: Erster Spatenstich zum Umbau des Busbahnhofes Marzahn-Hellersdorf am Busbahnhof Märkische Allee/Marzahner Promenade",
    "text": "\n\n    Den ersten Spatenstich zum Umbau des Busbahnhofes Marzahn-Hellersdorf am Busbahnhof Märkische Allee/Marzahner Promenade nehmen Bezirksbürgermeisterin Dagmar Pohle gemeinsam mit dem Busdirektor Martin Koller sowie mit dem Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, am Montag, dem 15. August gegen 10.00 Uhr vor.\n  \n\n    Der Platz wird vollständig barrierefrei hergestellt und erleichtert durch seine Gestaltung die Orientierung der Fahrgäste, vor allem werden Baumpflanzungen und Bänke dafür sorgen, dass ab Frühjahr 2012 an der Kreuzung Märkische Allee/ Marzahner Promenade ein Stadtplatz die Besucherinnen und Besucher empfängt, der nicht nur die Nutzung des öffentlichen Nahverkehrs verbessert und den Eingang in die Marzahner Promenade einladend gestaltet, sondern auch zum kurzen Verweilen einlädt.\n    Seit Oktober 2008 ist die Marzahner Promenade ein Projekt des Förderprogramms „Aktive Zentren“. Nach einer zweijährigen Planungsphase werden nun die ersten Vorhaben zur baulichen Erneuerung und zur Umgestaltung der Marzahner Promenade realisiert. Am Victor – Klemperer – Platz vor dem Freizeitforum Marzahn können die Bauarbeiten des 1. Bauabschnittes bald abgeschlossen werden.\n    Bereits im Wettbewerbsbeitrag, der erfolgreich zur Auswahl der Marzahner Promenade für das Förderprogramm „Aktive Zentren“ führte, war die Umgestaltung des Busbahnhofes in Verbindung mit der Gestaltung eines attraktiven Eingangsbereiches in die Fußgängerzone am „Eastgate“ als wichtiger Beitrag für die Aktivierung der Marzahner Promenade enthalten.\n    Auch die BVG sah ein Erfordernis, den Busbahnhof zeitgemäß kundenorientiert umzugestalten. Durch Sondermittel, die aus Rückerstattungen der S-Bahn für die Nicht-Erbringung vertraglicher Leistungen von der Senatsverwaltung für Stadtentwicklung zur Verfügung gestellt werden, konnte die gemeinsame Planung der Neugestaltung im Jahr 2010 begonnen werden.\n  \n"
}