{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302449.php",
    "date": "2011-06-07",
    "title": "Presse- und Fototermin - In Hellersdorf bewegt sich was – Stadtteilfest am 25.06. am und im „Haus an der Kastanienallee“",
    "text": "\n\n    „In Hellersdorf bewegt sich was“ – traditionell findet unter diesem Motto das alljährliche Stadtteilfest in Hellersdorf-Nord statt. Rund um das „Haus an der Kastanienallee“ in der Kastanienallee 53/55 geht am Samstag, dem 25. Juni von 14.00 bis 18.30 Uhr wieder die Post ab.\n    Für Groß und Klein wird ein vielfältiges Programm zu den Themen Bewegung, Ernährung und Gesundheit geboten. Auf zwei Bühnen und mit zahlreichen Angeboten zum Mitmachen wird für die passende Unterhaltung gesorgt, so dass keine Langeweile aufkommen kann. Es wird getanzt, jongliert, gesungen und gerapt.\n    Doch das ist noch nicht alles: viele soziale Einrichtungen und Projekte des Bezirks stellen an ihren Ständen ihre regulären Angebote und das Sommerferienprogramm vor.\n    Der Hellersdorfer Seniorenchor gibt um 14.15 Uhr den Auftakt, bevor Bezirksbürgermeisterin Dagmar Pohle und die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, um 15.00 Uhr alle Besucherinnen und Besucher offiziell begrüßen.\n    Höhepunkte sind in diesem Jahr die Kuscheltier-Klinik und die Baustelle. Darüber hinaus stehen Ponys bereit, ambitionierte Kicker können beim Fußballturnier nicht nur zum Schwitzen, sondern auch auf ihre Kosten kommen. Die Sieger können am Ende einen Wanderpokal in die Höhe strecken. Der Gewinner aus dem letzten Jahr, die Mannschaft „Paule-Klub“ des Ball e.V., wird die Trophäe sicher mit all seinen Kräften verteidigen. Da Bewegung bekanntlich sehr hungrig macht, wird auch für das leibliche Wohl gesorgt. Neben einem Nachbarschaftscafé, welches zum Verschnaufen einlädt, wird es viele kulinarische Überraschungen geben. Bevor am Ende des Abends ein Rap das Fest musikalisch abrundet, sorgt die Auslosung bei der Tombola noch einmal für Spannung.\n    Wie bereits im letzten Jahr, begleitet das Lernzentrum im Baukasten (Helliwood media & education) das Fest mit einem Live-Blog. Dieser hält für Berichte und Fotos über die Aktionen und das Bühnenprogramm des Tages bereit. Schon jetzt kann sich, wer möchte auf der Internetseite http://stadtteilfesthellersdorfnord.wordpress.com auf dem aktuellen Stand halten.\n  \n\n    p(. Das Fest wird durch das Jugendamt, das Kinder- und Jugendhilfezentrum Hellersdorf-Nord (ahb und pad e.V.), das Quartiersmanagement Hellersdorfer\n  Promenade und das Stadtteilzentrum Hellersdorf-Nord (SOS-Familienzentrum Berlin/ AWO) veranstaltet. Zudem wird es durch die Vielfalt der teilnehmenden sozialen Einrichtungen bereichert Mehr Informationen unter Telefon 56 89 10-20.\n"
}