{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302152.php",
    "date": "2011-04-05",
    "title": "6. Amateur-Kabarett-Festival am 29. und 30. 04. im Kulturforum Hellersdorf",
    "text": "\n\n    „Alles wird gut – alles wird Festival” – der Kulturring in Berlin e.V. organisiert am 29. und 30. April, jeweils um 17.00 und 15.00 Uhr, im Kulturforum Hellersdorf, Carola – Neher – Str. 1, das 6. Amateur-Kabarett-Festival.\n  \n\n    Im Zeitalter der Comedy wirkt der Begriff des Kabaretts für viele überkommen, altbacken. Doch die Freunde des literarischen, wie des politischen Kabaretts gibt es immer noch und zunehmend finden Kabarettisten auch in der Fernsehlandschaft wieder mehr Gehör. Doch nicht nur Dieter Hildebrandt und Frank-Markus Barwasser, Piet Klocke oder Volker Pispers bringen unterhaltsames Kabarett auf die Bühne. Auch Amateur-Kabarettgruppen aus Berlin sorgen für hintergründige Unterhaltung, wenn sie beispielsweise Ende April nun schon zum sechsten Male beim Berliner Amateur Kabarett Festival des Kulturrings in Berlin e.V. im Kulturforum Hellersdorf auftreten.\n    Organisator ist Johannes Keib, künstlerischer Leiter des Seniorenkabaretts „Die Alten Schachteln“, das im vergangenen Jahr 15jähriges Bestehen feierte. Die Gruppe studierte in ihrer 15jährigen Geschichte mehr als zwanzig Programme ein, darunter: „Ich spüre ein Tiefdruckgebiet“, „Die Hits von Witz“ „Alles vom Feinsten“, „Na, dann Mahlzeit!“, „Sind wir noch zu retten?“, „Und das ist auch gut so?“, „Berliner Moritaten“. Sie absolvierten fast 300 Aufführungen, nicht nur im Großraum Berlin sondern auch in Brandenburg.\n    Neben den kleinen Geschichten vom Alltag wird im diesjährigen Programm des Kabarett-Festivals unter dem Titel „Alles wird gut – alles wird Festival“ auch musikalisch-literarisches Kabarett zu erleben sein, das beispielsweise „Die SchlitzOhren“ bieten. Aber auch die politische Satire kommt nicht zu kurz. „Die Weisetreter“, ein gutes Dutzend Frauen und Männer im besten Rentenalter, die mit beißendem Spott und ohne Augenzwinkern einfach „weise zutreten”, wenn ihnen etwas nicht gefällt in der Politik, in Berlin oder auch im eigenen Senioren- und Familienleben, sind dafür ein gutes Beispiel. Sie sind übrigens schon seit rund 15 Jahren aktiv in der Satire-Szene.\n  \n\n    Zu den „Senioren“ der Amateurkabarett-Szene im Berliner Nordosten gehört „Die Kreissäge“ aus Hohenschönhausen. Schon seit 34 Jahren gibt es die Gruppe. Kürzlich hatten sie sich den Slogan „Be Berlin – Sei Berlin“ zum Vorbild für ihr Programm „Sei Berlin – offen, hoffen und betroffen“ genommen. Etwas Besonderes wird sicher der Auftritt des „Strausberger Senioren-Brett´l“. Ende 2010 hatte es sein nahes Ende verkündet und 2011 nur als „Nachspielzeit“ bezeichnet. Vielleicht ist der Auftritt beim Hellersdorfer Amateur-Kabarett-Festival also einer der letzten Gelegenheiten, die aktiven Senioren zu sehen. Doch der „Chef“ der Truppe, Manfred Schulz, schließt nicht aus dass es danach weitergeht: „Nichts ist unmöglich! Vielleicht in einer Seniorenresidenz. Einen Namen hätte ich schon: ‚Die Grubenlichter‘ “ erklärt er in einem Interview mit der Neuen Strausberger Zeitung.\n    Aber auch eine Neuvorstellung wird es beim diesjährigen Kabarett-Festival geben. Festival-Initiator Keib hat eine neue Gruppe ins Leben gerufen aus Russland-Deutschen, die in Berlin ihre neue Heimat gefunden haben. In dem in ihrer alten Heimat gepflegten Dialekt nennen sie sich „Die Daitsche“.\n    Wie hat es der Strausberger Kabarettist Manfred Schulz so treffend formuliert: „Amateure müssen spielen wie die Profis, nur besser“.\n  \n\n    Karl Forster\n  \n\n    Kulturforum Hellersdorf, Carola-Neher-Str. 1\n    Freitag, 29.04.2011, 17.00 Uhr\n    Samstag, 30.04.2011, 15.00 Uhr\n  \n\n    Eintritt: pro Tag 10,00 Euro / Beide Tage 15,00 Euro\n    Vorbestellungen: 561 11 53\n  \n"
}