{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301835.php",
    "date": "2011-01-04",
    "title": "Künstlergespräch mit dem Licht – und Multimediakünstler Philipp Geist am 12.01. in der Galerie M",
    "text": "\n\n    Die Galerie M, Marzahner Promenade 13, 12679 Berlin, lädt am Mittwoch, dem 12. Januar um 19.00 Uhr ein zu einem Künstlergespräch mit dem Licht – und Multimediakünstler Philipp Geist.\n    Die aktuelle Ausstellung „RIVERINE: WUHLE ZONES“ in der Galerie M ist in das weltweite Projekt „riverine zones“ des Künstlers eingebunden, das sich mit dem Thema Wasser, Zeit und Stadt beschäftigt. Neben Flüssen verschiedener Weltstädte, werden die Marzahn-Hellersdorfer Wuhle und ihr städtisches Umfeld untersucht und künstlerisch erarbeitet. Sie fließt so in ein imaginäres Netzwerk weltweit verbundener Flüsse ein.\n    Die Besucher/innen der Ausstellung erwarten begehbare Videoräume mit phantastischen Blicken in und aus der Wasserwelt der Wuhle. Ergänzt werden die Videoarbeiten mit Fotografien verschiedener Flüsse. Geists Projekte sind in erster Linie gekennzeichnet durch ihre beeindruckende Komplexität in der Integration von Raum, Ton und Bewegtbild. Philipp Geist wurde vor allem durch seine riesigen Videoprojektionen im Rahmen verschiedener internationaler Kunstprojekte bekannt (u. a. zur Langen Lacht der Museen am Kulturforum Berlin, neuntägige Bespielung des thailändischen Königspalastes).\n    Weitere Informationen zu dem langfristigen Video-Wasserprojekt „Riverine Zones“ sind zu finden unter: www.riverine.viedeogeist.de.\n    Die Ausstellung ist bis zum 21.01.2011 geöffnet.\n    Zum Künstler: Philipp Geist\n    Philipp Geist arbeitet international als Licht- und Multimediakünstler: Im Dezember 2009 bespielte Geist neun Tage mit einer 4D Mapping Videoinstallation anlässlich des 82. Geburtstags des thailändischen Königs Bhumibol Adulyadej, den königlichen Thron in Bangkok. Die Installation wurde von einem internationalen Sinfonieorchester bestehend aus 130 Musikern musikalisch untermalt und ca. 2,5 Millionen Besucher/innen sahen die Installation vor Ort. Im Januar 2008 anlässlich der ‘Langen Nacht der Museen’ entwickelte Geist für die komplette Fläche der Piazzetta am Kulturforum in Berlin die Medieninstallation ‘Time Fades’. In seiner Installation thematisierte Geist die Themen Zeit und Raum. Dabei verzichtet der Künstler weitgehend auf den Einsatz von Leinwänden und projiziert direkt auf Teile der Fassade des Kulturforums und auf transparenten Projektionsgrund wie Gazestoffe und Nebel. Im September 2007 bespielte Geist das bedeutende zeitgenössische\n    Kunstmuseum ‘Palazzo delle Esposizioni’ im Zentrum von Rom mit einer flächendeckenden Fassaden-Videoinstallation mit dem Titel ‘Time Lines’. Anlass waren sowohl die Wiedereröffnung des Museums, als auch die ‘Notte Bianca’. Die Installation wurde von Roms Bürgermeister Walter Veltroni eröffnet. An zwei Tagen sahen ca. 20.000 Besucher die Installation. Im Dezember 2005 realisiert er das Großprojekt ‘Winterzauber’ für das Lake Side – Restaurant in Zürich, bei dem er das denkmalgeschützte Gebäude in eine 450qm große, dreidimensionale Videokunst-Installation verwandelte. Im Jahr 2006 eröffnet er den Salon Noir in der Neuen National Galerie in Berlin, im Kontext der Ausstellung ‘Melancholie, Genie und Wahnsinn’. Gemeinsam mit dem Sinfonieorchester OBC Barcelona und der finnischen Soundformation Pan Sonic eröffnete Geist 2004 das Sonar Festival im Auditorium Barcelona.\n    Ausstellungen / Performances / Installationen\n    2010 Rom Goethe Institut\n    Frankfurt Luminale2010 Museum Senckenberg\n    Richmond (Usa/ VA) – Gallery Russel Projects Exhibiton\n    St.Petersburg – Permanent Video Installation “Newa / Riverine Zones”\n    Canada, Montreal Mutek 2010 – Outdoor Video Installation ‘time drifts’\n    Dresden, Ostrale 2010\n    München Solo Exhibition Agentur Serviceplan\n    Germany Ahrenshoop Neues Kunsthaus – Solo Exhibiton\n    Berlin GalerieM – solo exhibtion\n    2009 Zagreus Projekt Soloexhibition ‘Tauchgänge’\n    Reutlingen Sonic Vision Audio / Visual Performance\n    Geneva Outdoor Video Installation Palais Eynard, Parc des Bastions\n    Warsaw Zacheta National Gallery WEF09 Audio / Visual Performance\n    Barcelona EL ESCAPARATE – Birds A_Lighting\n    Oberwesel Rheinpartie/ Luminale – Liquid Memory\n    Gdansk Soloexhibition Muzeum Narodowe w Gda sku Gda ska Galeria Fotografii\n    Gdynia, TRANSVIZUALIA Festival, PPNT, Outdoor Installation ‘Mapping’ Project\n    Eindhoven Glow Festival Outdoor Installation „Timing“\n    Bangkok 4D Light and Sound Installation at Ananta Smakhom Throne Hall\n    for the Celebration of King Bhumipols 82th Birthday\n    2008: Time Fades, Kulturforum Berlin;\n    Broken Time Lines, Neues Kunsthaus Ahrenshoop\n    Bucharest, Riverine video installation and photoworks\n    Lighting Times, Museum Weilheim\n    Australia, Melborne Urban Screens – Riverine Screening\n    Harmating Galerie Ruf – photoworks\n    Vienna, white8 Gallery soloexhibition photo works & videostills\n    Ahrenshoop Neues Kunsthaus Riverine Zones Connected Installation\n    Bucharest outdoor video installation\n    2007 Riverine video installation, Three Walls Gallery, Chicago\n    video installation Time Lines Palazzo delle Esposizioni,Rome |\n    2006 Neue Nationalgalerie, Salon Noir, Berlin\n    Athens Synch Festival\n    Dresden – Motorenhalle Groupexhibition\n    2005 Zurich; Video Installation Outdoor\n    2004 Sonar Festival, Barcelona;\n    Mutek Festival, Montreal\n    Rome, Dissonanze Festival\n    2002 Munich, Pinakothek der Moderne Opening Video installation\n    Lehrtätigkeit/ Preise\n    07/09 2010 Arbeitsstipendium Künstlerhaus Lukas gefördert durch das Land Mecklenburg-\n    Vorpommern\n    2009/2010 TU Braunschweig Videoinstallation course\n    02-06/2009 Berlin Berliner Technische Kunsthochschule BTK – Lecturer\n    Kurs: Lange Nacht der Wissenschaft’ / course: Long Night of Science’\n    11/2008 Montreal Goethe Institut artist talk\n    06/2008 Hamburg Elektrohaus artist talk\n    06/2008 Berlin Universität der Kuenste UdK “videokunst machen zeigen kaufen”\n    06/2008 Weilheim – Stadtmususeum lectures\n    05/2008 Berlin – Berliner Technische Universität – Baupiloten\n    03/2008 Bucharest – Transcities\n    08/2007 Lecturer for Video/ Film at Camp Festival Dresden\n    03/2007 Videoabend – Motorhalle Dresden\n    07/08 2006Lecturer for Video/ Film at Int. Dresdner Sommerakademie\n  \n\n    Galerie M, Marzahner Promenade 13, 12679 Berlin Tel.: 030 – 545 02 94, karin.scheel@kunstraum-m.de\n    www.galerie-mh.de\n  \n"
}