{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302943.php",
    "date": "2011-11-23",
    "title": "gemalt und belichtet – neue Ausstellung in der PYRAMIDE - Eröffnung am 03.12.",
    "text": "\n\n    „gemalt und belichtet“ – in der neuen Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin, präsentieren die Malerin Andrea Wallgren und der Fotograf Peter Leske zum ersten Mal gemeinsam ihre Arbeiten. Die Ausstellung, die vom 03. Dezember bis zum13. Januar besichtigt werden kann, wird am Samstag, dem 03. Dezember um 17.00 Uhr in Anwesenheit von Kulturstadträtin Juliane Witt eröffnet. Die Laudatio übernimmt Kristian Jarmuschek und für die musikalische Umrahmung sorgt AJA.\n    Öffnungszeiten Mo – Fr 10 – 18 Uhr, an den Feiertagen geschlossen\n    EINTRITT FREI\n    Andrea Wallgren, Jahrgang 1963, geboren in Santiago de Chile\n  \n\n    1983 – 1985: „Escuela del Pacífico“; Graphik – Design Studium; Santiago de Chile\n    1986 – 1990: Alanus, Hochschule für musische und bildende Künste in Alfter bei Bonn; Malerei (Kunst) Studium. Abschluss: Diplom\n    1990 – 1991: Ausbildung zur Kunsttherapeutin an der Alanus Hochschule in Alfter bei Bonn. Abschluss: Kunsttherapeutin\n    1991 – 1993: Als Kunsttherapeutin mit Alkoholikern auf der Alkoholikerstation an der Nervenklinik Spandau in Berlin gearbeitet\n    1994 – 1996: In der Marketingabteilung einer Berliner Veranstaltungsagentur (Event Industries)\n    1997 – 2000: freischaffende Künstlerin in Cottbus. Unterricht bei Günther Rechn\n    2001 – 2005: Freie Kunstakademie Mannheim. Abschluss: D\n  \n\n    Statement zur Ausstellung:\n    Farbe, Figur, Raum…\n    Dieses sind die Themen, die mich in den letzten Jahren meines künstlerischen Arbeitens begleiten und intensiv beschäftigen. Sie ziehen sich wie ein „roter Faden“ durch meine Arbeiten. Aktuell arbeite ich intensiv an ein für mich „neues“ Material.\n    Holz! Holz ist weich, Holz arbeitet, Holz reagiert, Holz ist warm.\n    Zurzeit habe ich die Leinwand durch das Holz ausgetauscht und baue mir meine eigenen offenen „Kästen“. Hierdurch begrenze ich den Raum. In diesen Raum fließt durch das Zusammenspiel von Figur, Farbe und Raum meine Beobachtungen, Stimmungen, Gefühle hinein. Ich experimentiere mit neuen Materialien wie Plexiglas, Pappe, etc. Die Figuren sind nicht Ausdruck einer eigenen Individualität, sondern Leitmotiv eines Figurentyps und Modell einer Haltung gegenüber der Welt.\n    Peter Leske\n    • geboren im ostpreußischen Königsberg 1937\n    • Journalistik-Studium an der Leipziger Karl-Marx-Universität nach Werkzeugmacherlehre in Gotha und Abitur in Jena\n    • bis 1992 als festangestellter Bildjournalist und Fotograf in Berlin tätig: Fotoagentur Zentralbild / ADN, FÜR DICH, Neue Berliner Illustrierte (NBI) und „extraMagazin“\n    • Lehraufträge für Fotografie an Hochschulen in Leipzig und Berlin 1980 bis 1997\n    • lebt und arbeitet in Schöneiche bei Berlin\n  \n\n    Statement zur Ausstellung:\n    Die zweiteiligen Frauenporträts dieser Ausstellung sind bis auf drei Ausnahmen in den Jahren 2010 und 2011 entstanden. Sie gehen in ihrer Gestaltungsweise auf ein Foto innerhalb einer Aktserie von 1997 zurück. Diese für mich damals neue fotografische Form – ein Gesicht, zwei Negative – hatte ich in meiner Porträtfotografie zuvor noch nie mit dieser Konsequenz erprobt. Im vergangenen Jahr reifte dann der damalige Versuch zur Projektidee.\n  \n\n    Ich gebe zu, dass am Anfang der Spaß am Formenspiel überwog, auch die Absicht, den Betrachter zu irritieren, zu verwirren. Dazu kam noch die Sucht nach jenem selbstbewussten, faszinierenden Blick der Protagonistinnen zur Kamera. In dieser Phase war mir noch nicht klar, dass innerhalb der formalen Struktur der meist mittig geteilten Gesichter mehr als nur Formvarianten steckten. Im Arbeitsprozess offenbarte sich dann bald ein Bedeutungszuwachs durch die von mir gewählte Bildform, und ich glaubte einen Inhalt zu bemerken, der nicht Gegenstand meiner Fotografie war.\n  \n\n    Die geteilten, gespaltenen, verdrehten oder zerrissenen und kombinierten Gesichter weisen in ihrer teils ernsten, teils amüsierten Anmutung über wechselnde individuelle Befindlichkeiten hinaus. In ihrer Summe allerdings verweisen sie, so sehe ich es, auf die mit Verwerfungen jeglicher Art belastete und von zerstörerischen Konflikten charakterisierte „moderne“ Informations- und Bildergesellschaft.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94\n    12627 Berlin\n    90293-4132\n    ausstellungszentrumpyramide.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}