{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302303.php",
    "date": "2011-05-17",
    "title": "Premiere am 28.05. in den „Gärten der Welt“ - „Viva la musica“ Klassik Open Air Konzert mit Feuerwerk",
    "text": "\n\n    „Viva la muisca“ – die „Gärten der Welt“, Eisenacher Straße, präsentieren am Samstag, dem 28. Mai ab 20.00 Uhr das große Klassik Open Air Konzert mit Feuerwerk. Vor der einmaligen, romantischen Kulisse des Italienischen Renaissancegartens „Giardino della Bobolina“ erleben die Besucher ein Klassik-Konzert des Sinfonischen KonzertOrchesters Berlin mit bekannten Werken der italienischen Komponisten Guiseppe Verdi, Giacomo Puccini und Antonio Vivaldi.\n  \n\n    Eintrittskarten sind ab sofort erhältlich – vielleicht eine Idee für ein schönes Geschenk.\n  \n\n    Ein besonderes Ereignis in den „Gärten der Welt“ erleben die Besucherinnen und Besucher zum Abschluss des Konzertabends. Die zauberhaften Farben und Formen eines Höhenfeuerwerks erleuchten über dem Italienischen Renaissancegarten den Himmel über den „Gärten der Welt.\n  \n\n    Eintrittskarten sind an den Kassen der „Gärten der Welt“, des Britzer Gartens, im Büro des Natur-Parks Schöneberger Südgelände, an den Theaterkasse EastGate, Lindencenter und Allee-Center, im TUI Reisecenter/Spreecenter; sowie im Internet unter: www.gruen-berlin.de/service/web-shop/ erhältlich.\n  \n\n    Ort:\n    Italienischer Renaissancegarten in den „Gärten der Welt“ Berlin Marzahn-Hellersdorf\n    Konzertbeginn:\n    20.00 Uhr / Karte gilt am Veranstaltungstag als Eintrittskarte für die „Gärten der Welt“\n  \n\n    Vorverkaufspreise:\n    Sitzplätze: Kategorie A: 24,00 € Kategorie B: 22,00 Euro\n    Jahreskartenbesitzer (Jahreskarte 2011) erhalten auf alle Eintrittskartenkategorien 50 % Rabatt.\n  \n\n    „Gärten der Welt“ in Berlin Marzahn-Hellersdorf\n    Eisenacher Str 99, 12685 Berlin\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn/Bus 195, U5 Bhf. Hellersdorf/Bus 195\n     Blumberger Damm S7 Mehrower Allee/Bus X 69\n  \n\n    weitere Auskünfte:\n    Grün Berlin Service GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n    Das Orchester\n    Sinfonisches KonzertOrchester Berlin\n    Das Sinfonische KonzertOrchester Berlin (SKOB) bereichert die Berliner und Brandenburger Kulturlandschaft durch Konzerte an besonderen Orten und zu besonderen Anlässen.\n    Die Mitglieder des Orchesters kommen zum großen Teil vom Berliner KammerOrchester, dazu kommen Musiker von der Deutschen Oper, der Komischen Oper, der Staatsoper, vom Radio-Sinfonieorchester Berlin, vom Deutschen Sinfonieorchester Berlin, vom Kammerorchester Carl Philipp Emanuel Bach, von den Berliner Sinfonikern sowie vom Neuen Sinfonieorchester Berlin. Die Künstlerische Leitung liegt bei dem Berliner Dirigenten und Komponisten Roland Mell.\n    Als erstes öffentliches Konzert spielte das SKOB zum 20. Jahrestag der Deutschen Einheit am 03. Oktober 2010 in der Französischen Friedrichstadtkirche am Berliner Gendarmenmarkt.\n  \n\n    Die Solisten\n    Jule Rosalie Vortisch – Sopran\n    Sie studierte Opern-, Konzert- und Liedgesang an der UdK Berlin, an der Guildhall School of Music in London und an der HMT Leipzig, wo sie ihr Konzertexamen 2007 mit Auszeichnung abschloss. Sie war Stipendiatin des Deutschen Akademischen Austauschdienstes, der Villa Musica Rheinland-Pfalz, der Max Reger Tage Weiden, des Richard Wagner Verbandes, der\n    Académie musicale de Villecroze, des Schleswig-Holstein Musikfestivals und gewann im März 2007 den 2. Preis der Jury und den Publikumspreis beim Robert-Stolz-Gesangswettbewerb Hamburg.\n    Bereits während ihres Studiums gab Sie ihr Debüt als Frau Fluth in Nicolais „Die lustigen Weiber von Windsor“ an der Musikalischen Komödie Leipzig.\n    Seitdem gastierte sie am Staatstheater am Gärtnerplatz München, den Städtischen Bühnen Münster, am Anhaltischen Theater Dessau, an den\n    Bühnen von Gera und Altenburg und der Kammeroper Schloss Rheinsberg. Jule Rosalie Vortisch ist neben der Oper intensiv im Bereich Konzert, Lied und Oratorium tätig.\n  \n\n    Raúl Alonso – Tenor\n    Raúl Alonso erwarb die erste musikalische Ausbildung an der Musikhochschule seiner Geburtsstadt Valladolid/Spanien. Er studierte dann Gesang in Pamplona mit Ricardo Visus, mit dem er das Repertoire des lyrischen Tenors vorbereitete. Er absolvierte den Master in Musik an der Universität von Valladolid und nahm an der Opernwerkstatt der Universität Carlos III. in den Jahren 2005/2006 und 2007 teil. Dank eines Stipendiums der Universität von Alcalá konnte er auch Giancarlo del Monacos Schauspielwerkstatt für Sänger im Jahre 2007 besuchen. Als Solist hat er bei mehreren Zarzuela-Ensembles mitgewirkt. Letztes Jahr führte er Konzerte mit dem Orchester J.O.S.P.E. auf, die auch im Fernsehen ausgestrahlt wurden. 2002 erhielt er bei dem Gesangswettbewerb „Maestro Barrasa“ eine Auszeichnung. Im Jahr 2008 verlegte Raúl Alonso seinen Hauptwohnsitz nach Berlin. Im Jahr 2010 wirkte er in der Oper „Marina“ von Emilio Arrieta, dem „Weihnachtsoratorium“ von Charles C.\n    Saint-Saens sowie in der „9. Sinfonie‘“ von Beethoven mit.\n  \n"
}