{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303043.php",
    "date": "2011-12-29",
    "title": "Marzahn-Hellersdorfer Oberschulen stellen sich vor – Eltern und Kinder haben die Qual der Wahl",
    "text": "\n\n    Wer in Marzahn-Hellersdorf zur Schule geht, hat die Qual der Wahl. Auf die Schülerinnen und Schüler der 6. Klassen warten fünf Gymnasien und zehn Integrierte Sekundarschulen, davon zwei Gemeinschaftsschulen. In allen Oberschulen ist der Weg zum Abitur möglich, wobei die meisten Integrierten Sekundarschulen hierzu mit Oberstufenzentren kooperieren. In Gymnasien kann das Abitur in 12 und an Integrierten Sekundarschulen in 13 Jahren erworben werden.\n  Nachdem der Bezirk aus eigenen Mitteln sowie Konjunktur- und Sonderprogrammen in den letzten drei Jahren über 24 Mio. Euro in den Schulen investiert hat, befinden sich die Oberschulen in einem guten baulichen Zustand.\n  \n    Welche Schule passt zu meinem Kind, das können die Eltern gemeinsam mit ihren Kindern am besten heraus finden, wenn sie die neue Broschüre „Oberschulen stellen sich vor – 2012“ gründlich lesen, die Webseiten der Schulen studieren und sich bei den Tagen der offenen Tür in den einzelnen Schulen (siehe Anhang) selbst umsehen.\n  \n\n    Bei Übernachfrage erfolgt die Auswahl zum zweiten Mal nach einem neuen Verfahren. Nach Berücksichtigung der Bewerber mit sonderpädagogischem Förderbedarf wählen die Oberschulen bis zu 10 Prozent ihrer Plätze für sogenannte Härtefälle, wie z.B. Geschwisterkinder, aus. Danach werden mindestens 60 Prozent der Bewerber nach Kriterien ausgewählt, die die Schulkonferenz der Schule beschlossen hat. In Marzahn-Hellersdorf haben sich die meisten Schulen für den Notendurchschnitt aus der Förderprognose der Grundschule entschieden. Anschließend werden die verbleibenden 30 Prozent der Plätze in einem Losverfahren vergeben.\n  \n\n    Nachdem Eltern und Kinder sich entschieden haben, sollten sie auf dem Anmeldeformular unbedingt nicht nur eine Wunschschule, sondern zwei weitere Wünsche angeben. Damit stellen sie sicher, dass unter Umständen alternative Vorschläge berücksichtigen werden können. „Da es zu diesem Verfahren immer wieder Fragen gibt, können Sie weitere Informationen über den Ablauf des Verfahrens in den Schulen, im Schul- und Sportamt des Bezirks sowie bei der Außenstelle der Senatsverwaltung für Bildung erhalten“, betont der Bezirksbürgermeister und Schulstadtrat Stefan Komoß. „Ich hoffe, dass Sie einen attraktiven Schulplatz finden und wünsche Ihnen einen guten Start in der Oberschule.“\n  \n\n    Tage der offenen Tür an den Marzahn-Hellersdorfer Oberschulen\n  \n\n    Integrierte Sekundarschulen\n  \n\n    • Jean-Piaget-Oberschule, Mittenwalder Str. 5, 12629 Berlin, Tel.: 9 98 07 93\n  \n\n    p((. 20.01.2012, ab 15 Uhr,\n  \n\n    • Kerschensteiner-Schule, Golliner Str.2 12689 Berlin, Tel.: 93 44 99 20\n  \n\n    p((. 16.01.2012, 16 – 19 Uhr\n  \n\n    • Klingenberg-Schule Alberichstr. 24, 12683 Berlin, Tel.: 5 14 35 37\n  \n\n    p((. 24.01.2012, 18 – 20 Uhr\n  \n\n    • Caspar-David-Friedrich-Oberschule, Alte Hellersdorfer Str. 7, 12629 Berlin,\n  \n\n    p((. Tel.:5 63 43 54\n  \n\n    p((. 21.01.2012, 10 – 13 Uhr\n  \n\n    • Johann-Julius-Hecker-Schule, Hohenwalder Str. 2, 12689 Berlin, Tel.: 93 02 09 10\n  \n\n    p((. 12.01.2012, 18 – 20 Uhr\n  \n\n    • Konrad-Wachsmann-Schule, Geithainer Str. 12 , 12627 Berlin, Tel.: 9 91 81 01\n    12.01.2012, 17 – 20 Uhr\n  \n\n    • Rudolf-Virchow-Oberschule, Glambecker Ring 90, 12679 Berlin, Tel.: 9 30 29 81 80 14.01.2012, 9 – 12 Uhr\n  \n\n    • Haeckel-Oberschule, Luckenwalder Str. 53, 12629 Berlin, Tel.: 9 90 93 32\n  \n\n    p((. 21.01.2012, 9 – 12 Uhr\n  \n\n    • Wolfgang-Amadeus-Mozart-Schule, Cottbusser Str. 23, 12627 Berlin, Tel.: 5 61 20 26 13.01.2012, 16 – 18 Uhr\n  \n\n    Gemeinschaftschule\n  \n\n    • Thüringen-Schule, Liebensteiner Str. 24, 12687 Berlin, Tel.: 9 32 71 77\n  \n\n    p((. 18.01.2012, 17 – 20 Uhr\n  \n\n    Gymnasien\n  \n\n    • Tagore-Schule, Sella-Hasse-Straße 25, 12687 Berlin, Tel.:9 32 10 69\n  \n\n    p((. 21.01.2012, 10 – 13 Uhr\n  \n\n    • Otto-Nagel-Gymnasium, Schulstr. 11 12683 Berlin, Tel..: 5 14 38 64\n  \n\n    p((. 14.01.2012, 9 – 12 Uhr\n  \n\n    • Wilhelm-von-Siemens-Oberschule, Allee d. Kosmonauten, 12683 Berlin,\n  \n\n    p((. Tel.: 134 5 49 79 13 40\n  \n\n    p((. 14.01.2012, 9 – 12 Uhr\n  \n\n    • Sartre-Oberschule, Kyritzer Str. 103, 12627 Berlin, Tel.: 99 28 14 16\n    21.01.2012, 9 – 12 Uhr\n  \n\n    • Melanchthon-Schule, Adele-Sandrock-Str. 73/75, 12627 Berlin, Tel.: 9 91 80 08\n  \n\n    p((. 21.01.2012, 10 – 13 Uhr\n  \n"
}