{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302494.php",
    "date": "2011-06-21",
    "title": "Aktualisiert am 21.06.2011: Terminvorschau Juni 2011 mit ersten Juli-Terminen(Auswahl)",
    "text": "\n\n    20.06., 14.00 Uhr Presse- und Fototermin: Einweihung der Aufzüge des barrierefreien S-Bahnhofs Biesdorf durch die Deutsche Bahn AG, die Senatsverwaltung für Stadtentwicklung und das Bezirksamt Marzahn-Hellerdorf, hier vertreten durch Christian Gräff, Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung – siehe auch Meldung\n  \n\n    20.06., 18.00 Uhr Ihr Hörspiel präsentieren Kinder der Falken-Grundschule im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe auch Meldung\n  \n\n    21.06.,\n    18.00 – 22.00 Uhr Fete de la musique – die ganze Stadt feiert und Marzahn-Hellersdorf feiert mit auf dem Alice-Salomon-Platz vor dem Rathaus – siehe auch Meldung\n  \n\n    22.06., 11.00 Uhr Presse- und Fototermin: Kinder sind unsere Zukunft“ – Pressegespräch zum „Kinder- und Jugendfestival Marzahn – Treffpunkt M“ mit der Jugendstadträtin und Schirmherrin, Dr. Manuela Schmidt, in Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 5, 21679 Berlin – siehe auch Einladung\n  22.06., 14.00 – 15.30 Uhr Presse- und Fototermin:„Wir sprühen vor Vergnügen“ – unter diesem Motto wird am Mittwoch, in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle, der ökologisch gestaltete Schulhof der Paavo-Nurmi-Grundschule in Marzahn-Nord, Schorfheidestr. 42, eingeweiht – siehe auch Meldung\n  \n    22.06., 15.00 Uhr Beim 2. „WissenschaftsCafé” geht es im SOS-Familienzentrum Berlin, Alte Hellersdorfer Str. 77, um „Bedrohungsdiskurse” in und um die Kinder- und Jugendhilfe – siehe auch Meldung\n  \n\n    23.06.\n    10.00 -17.00 Uhr Fach- und Informationstagung zur Förderung von Selbstbestimmung und gesellschaftlicher Akzeptanz von unterschiedlichen sexuellen Lebensweisen im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin – siehe auch Meldung\n  \n\n    23.06., 17.00 Uhr Sitzung der BVV, Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n  \n\n    23.06.,\n    17.00 – 20.00 Uhr Traditioneller „Klingenbergtag“ in der Klingenberg-Schule, Alberichstr. 24 – siehe auch Meldung\n  \n\n    23.06., 18.00 Uhr Wem gehört die Stadt?- Eröffnung der Schülerausstellung in der „Galerie M“, Marzahner Promenade 13 – siehe auch Meldung\n  \n\n    24.06., 11.00 Uhr Presse- und Fototermin: Die AGRARBÖRSE Deutschland Ost e.V. und das Bezirksamt Marzahn-Hellersdorf laden ein zur Auftaktveranstaltung „Urbane Landwirtschaft“, Treffpunkt ist der Beginn des Wuhletalwanderweges an der Bergstraße/An der Wuhle(Zufahrt über Golliner und Feldstraße) – siehe auch Meldung\n  \n\n    24.06., 16.00 Uhr Das Jugendzentrum „Betonia“, Wittenberger Straße 78, 12689 Berlin, lädt ein zu sonnigen Vibrationen mit anschließender Party in Marzahn Nord-West – siehe auch Meldung\n  \n\n    25.06.,\n    11.00 – 18.00 Uhr Presse- und Fototermin mit Jugendstadträtin Dr. Manuela Schmidt: Kinder- und Jugendfestival Marzahn Treffpunkt M – das Freizeitforum Marzahn, FAIR, die Bibliothek und weitere Einrichtungen laden zum 2. Mal zum „Treffpunkt M“ in der Marzahner Promenade ein mit Bücher-Trödel, Bücherbus u. s. w. – siehe auch Einladung zum Pressegespräch\n  \n\n    25.06.,\n    14.00 – 20.00 Uhr Presse- und Fototermin: 8. Stadtteilfest für Kaulsdorf Nord rund um „KOMPASS – Haus im Stadtteil“, Kummerower Ring 42, 12619 Berlin – zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle – siehe auch Meldung\n  \n\n    25.06.,\n    14.00 – 18.30 Uhr Presse- Fototermin: „In Hellersdorf bewegt sich was“ – Sommerfest 2011 in Hellersdorf-Nord, rund um das „Haus Kastanienallee 53/55, 12627 Berlin, Veranstalter: Kinder- und Jugendhilfezentrum Hellersdorf-Nord, Stadtteilzentrum Hellersdorf-Nord, Quartiersmanagement Hellersdorfer Promenade, Jugendamt Marzahn-Hellersdorf – zu den Gästen gehören auch Bezirksbürgermeisterin Dagmar Pohle und die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt – siehe auch Meldung\n  \n\n    25./26.06.,\n    10.00 – 18.00 Uhr 2. Bonsai Ausstellung der Bonsai Junkies Berlin in den „Gärten der Welt“, Eisenacher Str. 99 – siehe auch Meldung\n  \n\n    26.06. – 26.08. re/cycle – “I am also there” –die „Galerie M”, Marzahner Promenade 13, lädt ein zu einer Audiovisuelle Raum Installation von Erika Matsunami – siehe auch Meldung\n  \n\n    26.06.,\n    09.00 – 12.00 Uhr Vorlesung mit Diskussion: Rechtsmedizin – ein kleines medizinisches Fach mit großer Ausstrahlung, Kontakt-Café Lebensnähe gGmbH, Allee der Kosmonauten 69, 12681 Berlin – siehe auch Meldung\n  \n\n    26.06., 18.00 Uhr Der Kurs „musikalisch-szenisches Arbeiten“ an der Hans Werner Henze Musikschule präsentiert „Zwischentöne – von der Kunst, sich ins rechte Licht zu rücken und den richtigen Ton zu treffen“ – szenischer Liederabend in der Wilhelm-von-Siemens-Oberschule, Allee der Kosmonauten 134, 12683 Berlin – siehe auch Meldung\n  \n\n    27.06., 13.00 Uhr Pressefrühstück mit dem Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, zur Tagentialverbindung Ost im Rathaus, Alice – Salomon – Platz 3, Raum 631, siehe auch Einladung\n  \n\n    27.06., 15.30 Uhr In einer Vernissage unter dem Motto „KULT für Jung und Alt“ übergeben Schülerinnen und Schüler des Otto-Nagel-Gymnasiums einen selbst gestalteten Skulpturengarten im Pflegewohnheim am Cecilienplatz, Lily-Braun-Straße 54, 12619 Berlin – siehe auch Meldung\n  \n\n    27.06.,\n    16.00 bis 19.00 Zu einer Abschiedsparty der 6. Klassen lädt das FAIR, Marzahner Promenade 51, 12679 Berlin, ein – siehe auch Meldung\n  \n\n    28.06.,\n    09.00 – 12.00 Uhr Das Jugendhaus UNO, Märkische Allee 414, 12689 Berlin, lädt ein zur Scool out Party „Ab in den Sommer“ – siehe auch Meldung\n  \n\n    29.06.,\n    15.00 – 17.00 Uhr Senioren – BVV im Rathaussaal, Alice – Salomon – Platz 3, 12627 Berlin – siehe auch Meldung\n  \n\n    29.06., 17.00 Uhr „Kunst auf dem Weg -Künstlerisches im öffentlichen Raum” ist Thema der „Spazierblicke”-Stadtteil(ver-)führung – es führt Dr. Heike Meves, Leiterin des bezirklichen Amtes für Bildung und Kultur. Start ist am Haupteingang der Alice Salomon Hochschule, Alice – Salomon – Platz 5 – siehe auch Meldung\n  \n\n    30.06.,\n    13.00 – 19.00 Uhr. Zu einer Ferienauftaktsdisco und einem Kino-Tag im Le Prom lädt die Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin, ein – siehe auch Meldung\n  \n\n    30.06.,\n    14.00 bis 17.00 Uhr Rund um das Wasser geht es zum Ferienauftakt in der Jugendfreizeiteinrichtung „Joker“, Alte Hellersdorfer Str. 3, 12629 Berlin – siehe auch Meldung\n  \n\n    Ab 30.06. 8. Feriensommer für ALLE Kinder in Marzahn-Hellersdorf mit vielen tollen Angebote in Wohnortnähe – organisiert vom Bündnis für Kinder Marzahn-Hellersdorf – siehe auch Meldungen – nähere Infos unter Tel.: 9339466 – www.kijubue.de\n  Juli\n  \n    01. – 29. 07. „Suchen und sich finden“ – Ausstellung mit Bildern von Bärbel Klupp in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe auch Meldung\n  \n\n    01.07., 14.00 Uhr „10 Jahre Lebensraum Biesdorf“ – Veranstaltung des Evangelischen Jugend- und Fürsorgewerkes, Debrenzer Straße 103 – zu den Gästen gehört auch die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt\n  \n\n    02.07., 14.30 Uhr Presse- und Fototermin: Beim nun schon traditionellen Sommerfest im Garten des Nachbarschaftshauses „Kiek in“ in der Rosenbecker Straße 25/27, eröffnet die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, offiziell den Marzahn-Hellersdorfer Feriensommer, der – einmalig in Berlin – zum 8. Mal vom Bündnis für Kinder organisiert wird – siehe auch Meldung\n  \n\n    06.07.,\n    16.30 – 18.00 Uhr Bürgersprechstunde des Bezirksstadtrats für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, im Rathaus, Alice – Salomon – Platz 3, Raum 6.29 – um telefonische Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    07.07.,\n    19.00 – 20.00 Uhr Bürgerinformationsveranstaltung der Deutschen Bahn AG zur Sanierung des Eisenbahnübergangs Lemkestraße in Mahlsdorf mit dem Bezirksstadtrats für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff – Ort: Pestalozzi-Treff, Pestalozzistr.1a, 12623 Berlin\n  \n\n    08. – 09.07. „Rock im Grünen“- Berlins Newcomer Open-Air auf der Biesdorfer Parkbühne unter Schirmherrschaft von Bezirksbürgermeisterin Dagmar Pohle – Samstag ab 16.00 Uhr, Sonntag ab 14.00 Uhr – Meldung später\n  \n\n    11.07.,\n    ab 10.00 Uhr Presse- und Fototermin: Die Jugendstadträtin, Dr. Manuela Schmidt, unternimmt eine Feriensommertour durch verschiedene Projekte des Bezirkes – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4002\n  \n"
}