{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301927.php",
    "date": "2011-02-02",
    "title": "DAS GROßE KLIMASCHUTZFESTIVAL AUF DEM PLATTENFEST am 04. und 05.06. in den „Gärten der Welt“ - AUFTAKTPRESSEKONFERENZ am 07.02. im Roten Rathaus –",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    unter dem Motto „Rock fürs Klima“ sucht der Berliner Bezirk Marzahn-Hellersdorf ab dem 07.\n    Februar musikbegeisterte Talente in den Sparten Rock/Pop, HipHop und Klassik. Wer bis zum 02. Mai seinen Song auf www.plattenfest.com online stellt, hat die Chance, von allen Online-Besucher/innen der Internetseite in die Endauswahl der jeweils besten Sechs gewählt zu werden. Eine prominent besetzte Jury mit Musiker/innen der Staatskapelle Berlin von Daniel Barenboim, CITY und dem bekannten Rapper Eko Fresh entscheidet anschließend über die Gewinner. Den Sieger/innen winken wertvolle Sach- und Geldpreise. Auch das traditionelle „PlattenFest“, das vom 04. bis zum 05. Juni in den „Gärten der Welt“ stattfinden wird, steht in diesem Jahr unter dem Motto „Klimaschutz“. Auf dem klimafreundlich organisierten Fest werden neben vielen Überraschungsstars obendrein die Besten des Wettbewerbs „Rock fürs Klima“ live zu erleben sein.\n  \n\n    Wir unterstützen mit dem Fest das innovative Projekt „Zauberwald Berlin“, eine Initiative von\n    Musiker/innen der Staatskapelle Berlin zur Begegnung von Natur, Kunst und Musik.\n  \n\n    Datum: Montag, 07. Februar, um 11.00 Uhr\n    Ort: Rotes Rathaus, Raum 338 (nur über den Fahrstuhl, Nebeneingang Jüdenstraße, erreichbar)\n  \n\n    Podium:\n    • Christian Gräff, Bezirksstadtrat für Wirtschaft, Tiefbau, Burgerdienste und öffentliche Ordnung\n    • Beate Reuber, Senior Parkmanagerin von den “Gärten der Welt”\n    • Markus Bruggaier, Musiker der Staatskapelle Berlin, Orcherstervorstand und Mitinitiator des Zauberwaldprojektes\n    • Steffi Saueracker, Projektmanagerin von „Klima sucht Schutz“\n    • Anja Henschel, Geschäftsführerin der kaiko Agentur\n    • Bei der Pressekonferenz werden Ihnen unsere Podiumsteilnehmer/innen für Fragen, Fotos und O-Ton zur Verfugung stehen.\n  \n\n    Über Ihre Teilnahme an der Pressekonferenz würden wir uns sehr freuen!\n  \n\n    Christian Gräff\n  \n"
}