{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302552.php",
    "date": "2011-07-21",
    "title": "Schatzsuche in Marzahn-Hellersdorf - degewo startet erste Geocaching - Entdeckertour Berlins",
    "text": "\n\n    Zum ersten Mal ging Bezirksbürgermeisterin Dagmar Pohle, assistiert von dem 15jährigen Justin Neumann, am Mittwoch, dem 20. Juli auf geocaching – Entdeckertour in Marzahn. Dazu eingeladen hatte die degewo. Erstmals in Berlin können jetzt auch neue Mieterinnen und Mieter oder Interessenten per Geocaching ihr Wohnquartier erkunden – ausgestattet mit einem GPS-Gerät. Entwickelt wurde die „elektronische Schatzsuche“ der degewo in Marzahn von Kindern aus dem Kiez. Der Weg wird durch geografische Koordinaten definiert und mit Hilfe eines GPS-Empfängers gefunden. Er führt am Ende zu einem Versteck („Cache“), wo der Schatz wartet. Mit diesem innovativen Ansatz geht die degewo als erstes Berliner Wohnungsunternehmen neue Wege, um Stadtviertel bekannt zu machen. Etwa Marzahn, das mit vielen Klischees und Vorurteilen belegt ist. „Marzahn ist ein kinder- und familienfreundlicher Kiez mit vielen Spielplätzen und sogar einem anspruchsvollen Kletterfelsen“, sagt\n    degewo-Vorstandsmitglied Frank Bielka, der die erste Geocaching-Stadt-Entdeckertour gemeinsam mit Marzahns Bezirksbürgermeisterin Dagmar Pohle unternahm.\n    Justin hat diese Tour mit vorbereitet. Welches sein Favorit ist – da gibt es mehrere, aber an ganz vorn liegt der Kletterfelsen. Anlaufpunkte der Schatzsuche sind der Schlangenspielplatz, der Hügel mit seinem glänzenden Blickfang und lauschiger Umgebung, die Hirsche und Mufus im Schorfheideviertel, der Kletterturm, die Tunnelrutsche im riesigen Landschaftspark Seelgrabenpark, die von Kindern selbst gestalteten „Marzahner Geister“ an der Borkheider Straße und der runderneuerte Wasserspielplatz und nicht zuletzt der vielbesuchte Kinderkeller.\n    Bezirksbürgermeisterin Dagmar Pohle ist sehr angetan von der neuen Form der Quartierserkundung: „Die vielen Bäume und Sträucher in unserem Bezirk sind mittlerweile so gewachsen, dass man bei einer Fahrt durch den Bezirk manche interessante und spannende Ecke nicht auf Anhieb sieht. Die Geocaching-Tour der degewo führt an diese Orte und lässt die Teilnehmerinnen und Teilnehmer einen ganz neuen Blick für den Norden des Bezirks entwickeln.“\n    Die 22.500 Anwohner von Marzahn-Nord kennen ihr Quartier aus der Westentasche, aber was ist mit allen anderen? Was ist mit denen, die gerade hierher gezogen sind? Oder was ist mit denen, die in den Kiez ziehen wollen? Vor allem Familien können auf dieser Geocaching – Entdeckertour der degewo das Quartier auf ungewöhnliche Weise erleben.\n    Die Tour beginnt jeweils am „Kulturhochhaus Marzahn“ in der Wittenberger Straße 85 und geht durch das Wohngebiet Marzahn Nord, das östlich an den Eiche-Landschaftspark und im Süden an die Wuhle grenzt. Die Kinder des „Kinderkeller Marzahn“ haben die für Berlin einmalige Quartiersführung entwickelt. Die Teilnehmer/innen müssen zehn Orte aufsuchen, ehe sie das Ziel erreichen und den Schatz heben können. Die kleinen Rätsel, die zu den Koordinaten des nächsten Anlaufpunktes führen, sind auch für Kinder zu lösen und damit besonders für Familien geeignet. Dauer der Tour: rund zwei Stunden. Einen Flyer mit allen detaillierte Informationen zur Geocaching-Entdeckertour finden Sie zum Downloaden unter www.degewo.de. (degewo/Wohnen/Aktionen). Sie erhalten ihn auch im degewo-Kundenzentrum Marzahn, Mehrower Allee 52, 12687 Berlin. GPS-Geräte können kostenfrei ausgeliehen werden.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}