{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301892.php",
    "date": "2011-01-25",
    "title": "Jahresbeginn beim Jugendsinfonieorchester",
    "text": "\n\n    Das Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule Marzahn-Hellersdorf unter seinem Leiter Jobst Liebrecht eröffnete das neue Jahr in reizvoller Umgebung mit einem Konzert am 21. Januar 2011 um 19.30 Uhr im Bibliothekssaal der Technischen Universität Wildau. Auf dem durchgängig klassischen Programm dieses Neujahrskonzerts, zu dem der LIONS-Club Königs Wusterhausen einlud, standen neben den Ouvertüren zu „Egmont“ und „Coriolan“ von Ludwig van Beethoven Werke von Dvorak, Weber, Dibelius und Ravel.\n    Auch der zukünftige Auftritt des Jugendsinfonieorchesters, beim traditionellen „Klangwelten“- Festival der Landesmusikakademie, steht unter klassischen Vorzeichen. Am 20. März 2011 um 16.30 Uhr im Großen Saal des FEZ Wuhlheide bildet die Musik Franz Schuberts den Mittelpunkt des Programms. Neben Schuberts 4. Sinfonie kommt ein neues Werk von Jobst Liebrecht zur Uraufführung: „alleinsam – schubert-panorama/ die gesänge des harfners“ – unter diesem Titel hat Liebrecht drei von Schuberts frühen Liedern auf berühmte Goethe-Gedichte bearbeitet und in die heutige Zeit transponiert. Neben dem Tenor Michael Bielefeldt als Gesangssolisten und einem Instrumentalensemble tritt das Orchester in begleitender Form als skurriler „Harmonie-Chor“ in Erscheinung. Verstärkung erfährt es hierbei durch eine am Wilhelm von Siemens-Gymnasium in Marzahn gebildete Gesangsgruppe.\n    Weitere Auftritte des JSO Marzahn-Hellersdorf in diesem Jahr ( Auswahl ):\n    3.6. 2011 Classic Openair Helle Mitte: Auf dem Programm u. a. das Violinkonzert von Philip Glass ( Solistin: Hannah Perowne )\n    25.6.2011 Berliner Dom: Gemeinsames Konzert mit der Salzburger Domkantorei. Auf dem Programm Messen von W.A. Mozart\n    11.9.2011 Basilika Waldsassen ( Franken ): Gemeinsames Konzert mit dem Rundfunkkinderchor Berlin. Auf dem Programm u. a. die Messe von Igor Strawinsky und das Orgelkonzert von Francis Poulenc\n  \n"
}