{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302052.php",
    "date": "2011-03-09",
    "title": "Hellersdorf hebt „Schätze aus Büchern“ am 17.03. im SOS-Familienzentrum Berlin",
    "text": "\n\n    Wer mit Büchern aufwächst, hat es in der Schule leichter. Lesen macht Kindern Spaß, regt ihre Phantasie an, fördert die Konzentration und den Sprachschatz. Den Grundstein dafür müssen Eltern schon früh legen – durch das gemeinsame Anschauen von Bilderbüchern und die Gute-Nacht-Geschichte. Allerdings lesen rund 42 Prozent aller Mütter und Väter ihren Kindern gar nicht oder nur selten vor. Genau da setzen Hellersdorfer Bibliotheken, Vereine, das Quartiersmanagement Hellersdorfer Promenade und das SOS Familienzentrum Berlin an und heben am Donnerstag, dem 17. März von 13.30 – 15.00 Uhr im SOS-Familienzentrum Berlin, Alte Hellersdorfer Straße 77, 12629 Berlin, „Schätze aus Büchern“.\n  \n\n    Unter dem Motto „Es gibt mehr Schätze in Büchern als Piratenbeute auf der Schatzinsel“ (Walt Disney) zeigen Lesepat/innen, Bibliothekarinnen und Pädagog/innen, wie sie bei den Mädchen und Jungen spielerisch die Lust am Lesen wecken. Eingeladen sind Mitarbeiter/innen aus Kitas, Grundschulen sowie Kinder- und Jugendeinrichtungen und weitere Lesepat/innen.\n  \n\n    Programm:\n  \n\n    Leseförderprojekte: Die Ehm-Welk-Bibliothek, der FamilienLeseClub im Bunten Haus, die Lesetheke des SOS-Familienzentrums und das Projekt Leseratten aus dem Haus Babylon stellen sich vor.\n  \n\n    Lesepaten: Darüber informiert Olga Theisselmann von der Bildungsinitiative des Quartiersmanagements Hellersdorfer Promenade. Hintergrund: In ganz Berlin gibt es rund 1800 Lesepat/innen in 180 Einrichtungen. Durch sie erhalten jede Woche mehr als 10.000 Kinder und Jugendliche eine zusätzliche Förderung. Sie werden vom Bürgernetzwerk Bildung des Verbandes Berliner Kaufleute und Industrieller (VBKI) betreut.\n  \n\n    Qualifizierung: Kerstin Gentsch vom SOS-Familienzentrum Berlin gibt Auskunft über Fortbildungen für ehrenamtliche Familienpat/innen – etwa zum verantwortungsvollen Umgang mit Medien oder Strategien der Konfliktlösung.\n  \n\n    Darüber hinaus gibt es Büchertische und ein Bilderbuch-Kino.\n    Ansprechpartnerin: Sabine Weskott, Telefon 030 568910 -20\n  \n"
}