{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302663.php",
    "date": "2011-08-30",
    "title": "Lockruf des Mondes – Mondkuchenfest am 17.09. in den „Gärten der Welt“",
    "text": "\n\n    Bereits zum 11. Mal wird am Samstag, dem 17. September von 17.30 bis 21.30 Uhr\n    im und am festlich geschmückten und außergewöhnlich illuminierten Chinesischen „Garten des wieder gewonnenen Mondes“ das traditionelle Mondkuchenfest gefeiert.\n  \n\n    Ein buntes Bühnenprogramm mit asiatischen Drachentänzen, Ausschnitten aus der Peking-Oper und asiatischer Kampfkunst erwartet die Besucher. Auf zwei ungewöhnlichen Fashion-Shows kann man traditionelle Kostüme bestaunen und für den feinen Ohrenschmaus sorgt die chinesische Sängerin He Lin. Den Höhepunkt des Abends bildet ein glanzvolles Feuerwerk.\n  \n\n    Auch leckeres chinesisches Essen und sogar die echten chinesischen Mondkuchen können gekostet werden. Diese, eigens für das Fest aus China importierten, kleinen Kuchen mit den unterschiedlichsten Füllungen werden im und am Teehaus angeboten. Die Füllungen dieser kleinen Kuchen sind für den deutschen Gaumen einzigartig und manchmal auch etwas „sonderbar“.\n  \n\n    Für die „Kleinen“ gibt es ein extra Kinderprogramm. Sie können unter fachkundiger Anleitung chinesische Tänze und Tuschmalerei kennenlernen, bevor sie ein anmutiger Drache zu einem Lampionumzug durch den schillernd illuminierten Chinesischen Garten einlädt.\n  \n\n    Das Mondkuchenfest hat in China eine lange Tradition. Einmal im Jahr kommen die Familien zusammen, um den Mond zu ehren, gemeinsam zu feiern und Mondkuchen zu essen. In den „Gärten der Welt“ wird an diese schöne Tradition erinnert und seit 2000 rund um den Chinesischen „Garten des wiedergewonnenen Mondes“ das Mondkuchenfest gefeiert.\n  \n\n    Alle Kinder bis einschl. 14 Jahre, die an diesem Tag ihre Laterne mitbringen, erhalten freien Eintritt.\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 € und Kinder 2,50 € (Jahreskartenbesitzer und Kinder bis 14 Jahre mit Laterne haben freien Eintritt).\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}