{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302900.php",
    "date": "2011-11-09",
    "title": "Aktualisiert am 09.11. - Terminvorschau November 2011 (Auswahl)",
    "text": "\n\n    09.11., 11.00 Uhr Eiserne Hochzeit feiern Ursula und Dr. Hans Schwarz – siehe Meldung\n  \n\n    09.11., 19.00 Uhr Ohsers Orte in Berlin: ein biografischer Streifzug – das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt wieder ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – siehe Meldung\n  \n\n    10.11., 17.15 Uhr Traditioneller Laternenumzug mit Spielmannszug startet im Kindergarten „Igelgarten“, Oberfeldstr. 38 – siehe Meldung\n  \n\n    11.11.,\n    17.00 -19.00 Uhr Die Evangelischen Kirchengemeinde Berlin – Marzahn, ihr Dorfkindergarten, die Katholische Kirchengemeinde „Von der Verklärung des Herrn“, das Kulturgut, der Tierhof und der Marzahner Müller laden ein zum Martinsfest mit Lampionumzug, der an der Katholischen Kirche am Neufahrwasserweg 8, beginnt – siehe Meldung\n  \n\n    12.11., 20.00 Uhr „Wenn die Neugier nicht wär …“ – Schauspieler Gunter Schoß ist zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55.\n  \n\n    12./13.11. 8. Erzgebirgstage in Schloss Biesdorf, Alt-Biesdorf 55 –siehe Meldung\n  \n\n    12./13.11. jeweils 10.00 – 18.00 Uhr Das KulturGut der Agrarbörse Deutschland Ost e.V., Alt-Marzahn 23, 12685 Berlin, lädt ein zum 6. Kunst – und Keramikmarkt im Angerdorf Alt Marzahn – siehe Meldung\n  \n\n    13.11., 10.30 Uhr Aus der Werkstatt des Schriftstellers Peter Weiss – Veranstaltung zum 95. Geburtstag in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin – siehe Meldung\n  \n\n    16.11.,\n    14.30 – 18.00 Uhr Das GRÜNEN HAUS, Boizenburger Straße 52-54, 12619 Berlin, eröffnet sein Kulturcafé – siehe Meldung\n  \n\n    17.11.,\n    16.00 – 17.30 Uhr “Rascheln, Matschen, Pfützen patschen” – das Kindercafé „Bunte Stube“, Treskowstr. 66, 12623 Berlin, lädt ein zu einer Informationsveranstaltung – siehe Meldung\n  \n\n    17.11., 16.00 Uhr BVG – wohin geht die Reise?“ – Forum mit Dr. Sigrid Nikutta im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    17.11., 17.15 Uhr Der Kindergarten „Spatzennest“, Langhoffstr. 17, lädt ein zu seinem Laternenumzug – siehe Meldung\n  \n\n    18.11.,\n    15.00 – 20.00 Uhr Das Otto-Nagel-Gymnasium, Schulstraße 11, 12683 Berlin, veranstaltet nun schon zum zweiten Mal, im Rahmen des Schulprojekts „Work for Peace“, einen Einpacktag im Kaufmarkt Biesdorf–Center – siehe Meldung\n  \n\n    18.11., 18.00 Uhr „Die Schneekönigin“ – Premiere des neugegründeten Theaters an der Promenade im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    19./20. 11, jeweils 14.00 – 19.00 Uhr Das Kinder-Jugend-Freizeit-Zentrum FAIR, Marzahner Promenade 51, 12679 Berlin, feiert seinen Namenstag – siehe Meldung\n  \n\n    21.11., 18.30 Uhr „Die Familie Rüxleben als Bauherr und erster Besitzer des Schlosses Biesdorf“ – Vortrag im Schloss Biesdorf, Alt-Biesdorf 55 – siehe Meldung\n  \n\n    21.11., 18.30 Uhr „Geh´ zu Ihr und lass´ Deinen Drachen steigen….“ – Ehrung zum 70. Geburtstag des Komponisten Peter Gotthardt im Schloss Biesdorf, Alt-Biesdorf 55 – siehe Meldung\n  \n\n    23.11.,\n    14.00 – 19.00 Uhr Frauenprojektarbeit aktuell – Im Spannungsfeld zwischen Anpassung und Aufbegehren – Werkstattgespräch im HAFEN – Zentrum für Frauen, Mädchen, Gründerinnen in der Schwarzburger Straße 10, 12687 – siehe Meldung\n  \n\n    23.11., 18.00 Uhr „Live bei Kleist“ und „Das literarische Frühstück“ präsentieren: „Schatz, schmeckt´s dir nicht?“ – Ella Danz liest in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    24.11., 10.00 Uhr\n  Pressegespräch mit Bezirksbürgermeister Stefan Komoß zum BIWAQ- Projektstart im Haus “Sonneneck”, Alt-Hellersdorf 29 – 31 in 12629 Berlin – Einladung später –Weitere Informationen: www.kids-und-co.de, www.helle-promenade.de, www.biwaq.de – siehe auch Meldung\n  \n    24.11.,\n    14.00 -18.00 Uhr Presse- und Fototermin: “Start It!” im Haus “Sonneneck”, Alt-Hellersdorf 29 – 31 in 12629 Berlin, – Action, Funsport und jede Menge zum Sich-Ausprobieren für Jugendliche ab 15 Jahre bietet der Aktionstag “Start It!” im Haus “Sonneneck”, Alt-Hellersdorf 29 – 31 in 12629 Berlin, sowie rund um den Jugendsportclub “Senfte 10” am Liberty-Park, Senftenberger Str. 10 in 12627 Berlin – siehe Meldung\n  \n\n    24.11., 15.00 Uhr Kulturzerstörung und Bibliothek als Wüstenei? – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Buchvorstellung und Diskussion – siehe Meldung\n  \n\n    25.11.,\n    ab 10.00 Uhr Presse- und Fototermine – der internationale Gedenktag „Nein zu Gewalt an Frauen!“ jährt sich zum 30. Mal – Bezirksbürgermeister hisst um 10.00 Uhr vor dem Rathaus, Alice – Salomon – Platz 3, Fahne – Gewalt kommt nicht in die Tüte – Aktion – in drei Kaiser´s – Filialen – siehe Meldung\n  \n\n    26.11., 15.00 Uhr Es weihnachtet wieder im Traumzauberwald – Reinhard Lakomy & Ensemble gastieren im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26./ 27.11. Schritt ins Licht – ein Casting-Projekt der anderen Art im HELLA –Klub, Tangermünder Str. 2A 12627 – siehe Meldung\n  \n\n    27.11.,\n    13.00 – 18.00 Uhr Traditioneller Alt-Marzahner Adventsmarkt im alten Dorf Marzahn – siehe Meldung\n  \n\n    27.11., 16.00 Uhr „Advent, Advent, ein Lichtlein brennt …“ – das „Sündikat“ stimmt im Freizeitforum Marzahn, Marzahner Promenade 55, auf Weihnachten ein – siehe Meldung\n  \n\n    29.11., 15.00 Uhr Spazierblick – Austausch in Bewegung – Treffpunkt: U-Bahnhof Hellersdorf – Meldung später\n  \n\n    30.11.,\n    14.00 -17.15 Uhr Jährlicher Workshop des MRSA (Methicillin-Resistenter-Staphylokokkus Aureus)-Netzwerkes Marzahn-Hellersdorf im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n"
}