{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302627.php",
    "date": "2011-08-15",
    "title": "Woche der symbolischen Wahlen vom 29. 08. – 04. 09",
    "text": "\n\n    Unter dem Motto „Wahlrecht für alle!“ startet am 15. August die Kampagne „Jede\n    Stimme 2011“ für die Einführung des Wahlrechts für EU-Bürger/innen und\n    Drittstaatsangehörige auf Landesebene. In diesem Rahmen findet auch die Woche\n    der symbolischen Wahlen vom 29. August – 04. September für alle Berlinerinnen und\n    Berliner ohne deutschen Pass statt. Die symbolischen Wahlen sind ein ehrenamtliches Kooperations- und Netzwerkprojekt zahlreicher Initiativen, Vereine und Einrichtungen.\n    Weitere Organisatoren, Hintergrund und Ziele des Projektes in der Anlage\n    Gewählt werden kann in Marzahn:\n  \n\n    Gewählt werden kann beim Migrationssozialdienst Marzahn-Hellersdorf im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin In der Woche vom 29.08. bis zum 02.09. zu folgenden Zeiten\n  \n\n    29.08. Montag: 09.00 – 17.00 Uhr\n    30.08. Dienstag: 09.00 – 17.30 Uhr\n    31.08. Mittwoch: 09.00 – 14.00 Uhr; 15.00 – 18.00 Uhr\n    01.09. Donnerstag: 09.00 -17.00 Uhr\n    02.09. Freitag: 09.00 -14.00 Uhr\n  \n\n    Einige engagierte Mitarbeiter/innen aus Einrichtungen begleiten die Gruppen an einem der Tage in das Stadtteilzentrum, damit diese sich an den Wahlen beteiligen können.\n    Ansprechpartnerinnen: Asli Peker Gaubert und Dr. Renate Schilling, Tel.: 030 930 238 15, Fax: 030 99902970\n  \n\n    Anlage\n    FAQ – Jede Stimme 2011\n    Woche der symbolischen Wahlen, 29. Aug. – 4. Sept.\n    Was sind die Ziele von „Jede Stimme 2011“?\n    460.000 Berlinerinnen und Berliner haben keinen deutschen Pass. Das bedeutet, dass rund 13% der\n    Berliner Bevölkerung am 18. September nicht an den Wahlen zum Berliner Abgeordnetenhaus\n    teilnehmen dürfen. Diese Menschen leben und arbeiten zwar in Berlin, zahlen Steuern und sind von\n    politischen Entscheidungen betroffen – dennoch bleiben sie von der politischen Willensbildung\n    ausgeschlossen.\n    Das Ziel der Kampagne „Jede Stimme 2011“ ist es, die Aufmerksamkeit für bestehende\n    Partizipations- und Demokratiedefizite zu verstärken und eine öffentliche Debatte über die\n    Ausweitung politischer Partizipationsrechte anzustoßen. Zudem soll das Interesse an der Berliner\n    Politik und auch an den Parteien vergrößert werden. Hiervon profitieren nicht nur Migrantinnen und\n    Migranten, sondern auch die gesamte Bevölkerung.\n    Die symbolischen Wahlen werden koordiniert von Citizens For Europe e.V. und Jede Stimme e.V.,\n    sind aber als kooperatives Netzwerkprojekt zu verstehen. Sie sind herzlich eingeladen, sich an den\n    symbolischen Wahlen zu beteiligen, sie mitzugestalten und zu unterstützen.\n    Will „Jede Stimme 2011“ mit den Aktionen für ein Wahlrecht für Migranten werben?\n    Wir, Citizens For Europe e.V. und Jede Stimme e.V., sind der Überzeugung, dass politische\n    Partizipation die Grundvoraussetzung für gesellschaftliche Teilhabe und erfolgreiche Demokratie ist.\n    Es reicht uns nicht, dass EU-Bürgerinnen und Bürger über die Zusammensetzung der\n    Bezirksparlamente abstimmen dürfen. Wir wollen für Berlin ein Wahlrecht für die Bezirke und für\n    das Landesparlament sowohl für EU-Bürgerinnen und Bürger als auch für Drittstaatsangehörige.\n    Deshalb wollen wir auf eine Änderung der derzeitigen Partizipations- und Teilhaberechte hinwirken.\n    Wie könnte ein Wahlrecht für Menschen ohne deutschen Pass umgesetzt werden?\n    Das Ziel ist die Ausweitung des Wahlrechts, wie z.B. durch Änderung des Wahl- und\n    Staatsangehörigkeitsrechts. Es gibt verschiedene Auffassungen darüber, ob es für die Ausweitung des\n    kommunalen und regionalen Wahlrechts eine Grundgesetzänderung bedarf. Wir verfolgen deshalb\n    alle politischen Wege die zum erklärten Ziel führen können.\n    Wie sollen die Ziele erreicht werden?\n    Um unsere Ziele zu erreichen organisieren wir unter dem Motto „Wahlrecht für alle!“ die Kampagne\n    „Jede Stimme 2011“. Einen zentralen Bestandteil der Kampagne bilden die symbolischen Wahlen,\n    für die berlinweit in Vereinen, Einrichtungen, Organisationen etc. Wahllokale eingerichtet werden.\n    Durch die symbolischen Wahlen soll einerseits allen Berlinerinnen und Berlinern eine politische\n    Stimme verleihen werden und soll andererseits das Interesse an politischer Partizipation sichtbar\n    werden. Zugleich sollen die symbolischen Wahlen zur Vernetzung von Organisationen und Akteuren\n  \n"
}