{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302081.php",
    "date": "2011-03-18",
    "title": "Halbfinale Europapokal am 01.04. im Freizeitforum Marzahn",
    "text": "\n\n    Im Halbfinal-Hinspiel des Tischtennis-Europapokal-Wettbewerbs (ETTU Cup) trifft der ttc berlin eastside am Freitag, dem 01. April um 19.30 Uhr auf das polnische Team von KTS Forbet Tarnobrzeg. Austragungsort ist das Freizeitforum Marzahn, Marzahner Promenade 55. Der Bezirksstadtrat für Schule, Sport und Finanzen, Stefan Komoß, freut sich über diesen Erfolg, der den Verein und die Marke „berlin eastside“ international bekannt macht.\n    „Die Zuschauerinnen und Zuschauer können sich auf einen Leckerbissen gefasst machen. Die polnische Mannschaft ist an Position 2 gesetzt und war in den letzten drei Jahren Dauergast im Finale des ETTU Cups. Alle Spielerinnen von Tarnobrzeg stehen unter den Top 100 in der Weltrangliste“, so Tanja Hofmann, Managerin des ttc berlin eastside. Dennoch sieht sie eine 50:50 Chance für ihr Team.\n  \n\n    Mit dem Halbfinal-Hinspiel bestreitet der ttc berlin eastside seine Premiere in der Sporthalle des Freizeitforums. Seit Beginn dieser Saison ist der ttc berlin eastside als sportlicher Botschafter für die Wirtschaftsregion berlin eastside und die Bezirke Marzahn-Hellersdorf sowie Lichtenberg national und international unterwegs. „Wir freuen uns darauf, endlich in Marzahn-Hellersdorf spielen zu können. Endlich sind die Umbauarbeiten an der Sporthalle soweit abgeschlossen, dass sie den internationalen Erfordernissen entsprechen“, so Tanja Hofmann nach der Abschlussbesichtigung im Freizeitforum. An der neuen Spielstätte, in der der Tischtennis-Verein ab der kommenden Saison seine Heimspiele austragen will, möchten die Damen des ttc berlin eastside natürlich mit einem Sieg starten und den Grundstein für den Einzug in das Finale legen. „Wenn uns das Marzahn-Hellersdorfer Publikum unterstützt, müsste etwas gehen. Unser Ziel ist es nämlich, in dieser Saison noch ein\n    zweites Mal hier zu spielen, und zwar das Finale!”, so Tanja Hofmann.\n    ETTU-Cup-Halbfinal-Hinspiel\n    ttc berlin eastside e.V. – KTS Forbet Tarnobrzeg\n    01. April 2011 – 19.30 Uhr – Freizeitforum Marzahn\n  \n"
}