{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301848.php",
    "date": "2011-01-10",
    "title": "Presseerklärung: Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf, zur Umsetzung von arbeitsmarktpolitischen Maßnahmen im Jahr 2011",
    "text": "\n\n    Mit Bestürzen und Bedauern nimmt das Bezirksamt Marzahn-Hellersdorf von Berlin die drastischen Einschnitte bei den durch die schwarz-gelbe Koalition im Bund vorgenommenen Mittelzuweisungen für Eingliederungsmaßnahmen von arbeitslosen Kundinnen und Kunden der Jobcenter zur Kenntnis.\n  \n\n    Durch das Bezirksamt wird anerkannt, dass bedingt durch die positiven wirtschaftlichen Rahmenbedingungen günstigere Voraussetzungen bestehen, Hilfebedürftigkeit durch Vermittlung von Arbeitslosen in den allgemeinen Arbeitsmarkt zu reduzieren und diesen Prozess ggf. auch mit Fördermitteln zu unterstützen. Ebenfalls unumstritten ist, dass Fort- und Weiterbildungen als Voraussetzung für eine sozialversicherungspflichtige Arbeitsaufnahme prioritär zu unterstützen sind. Dieser verstärkte Einsatz marktnaher Instrumente geht aber deutlich zu Lasten von Beschäftigungsmaßnahmen des 2. Arbeitsmarktes, zumal die Eingliederungsmittel insgesamt durch den Bund drastisch gekürzt wurden.\n  \n\n    Besonders betroffen macht, dass nun wesentlich weniger arbeitsuchende Bürgerinnen und Bürger aus Marzahn-Hellersdorf durch das Jobcenter die Möglichkeit erhalten werden, Achtung und Anerkennung für die von ihnen ausgeübte Tätigkeit zu erhalten. Es ist allgemein anerkannt, dass für viele arbeitslose Menschen die Beschäftigung in diesen Maßnahmen einer Vereinsamung und sozialen Isolierung entgegenwirkt, sowie Fähigkeiten und Fertigkeiten erlangt werden können, die auch auf dem allgemeinen Arbeitsmarkt gefragt sind.\n  \n\n    Die Reduzierung der Eingliederungsmittel wird auch eine Zunahme bei den durch die Kommunen gesetzlich zu erbringenden sozialintegrativen Leistungen zur Folge haben. Dort, wo bisher Träger Dienstleistungen wie Sozialberatung, Kinderbetreuung sowie Lebenshilfe ect. erbracht haben, wird es zukünftig weniger Anbieter geben.\n  \n\n    Für den Bezirk Berlin Marzahn-Hellersdorf bedeutet dies, dass im Jahr 2011 ein Rückgang bei den Arbeitsgelegenheiten mit Mehraufwandsentschädigung (sog. 1, 50-Euro-Jobs) von über 50 % und bei den Arbeitsgelegenheiten in der Entgeltvariante von ca. 75 % zu verzeichnen ist. Auch wenn in diesem Jahr zusätzlich 150 Bürgerarbeitsplätze im Bezirk neu eingerichtet werden, wird dies zu wesentlichen Einschränkungen bei den soziokulturellen Angeboten führen. Im Ergebnis werden Träger von Maßnahmen ihre Geschäftstätigkeit einstellen müssen. Viele der Maßnahmeteilnehmerinnen und –teilnehmer haben z.B. in den gemeinnützigen Kinder- und Jugendeinrichtungen, Schulen, Stadtteilzentren, Sportvereinen, Kultureinrichtungen dazu beigetragen, dass den Bürgerinnen und Bürgern zusätzliche Angebote unterbreitet werden konnten. Die Mobilitätsdienste für ältere und behinderte Menschen werden nur noch eingeschränkt ihre Leistungen erbringen können.\n  \n\n    Auch für die kommenden Jahre sind durch den Bund weitere Reduzierungen der Eingliederungsmittel angekündigt.\n  \n"
}