{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302270.php",
    "date": "2011-05-09",
    "title": "„Markt der Frauen“ - Lebensmittel- und Handwerksmarkt in Marzahn-Hellersdorf zur ökonomischen Eigenständigkeit von Frauen – Einsendeschluss für Fragebogen ist der 31.05.",
    "text": "\n\n    Die Leitstelle für Wirtschaftsförderung – ZAK und die Gleichstellungsbeauftragte des Bezirksamtes Marzahn-Hellersdorf rufen zum „1. Berliner Markt der Frauen“ auf. Auf diesem sollen Produkte selbständiger Händlerinnen, Handwerkerinnen und Künstlerinnen sowie Öko-Landwirtinnen insbesondere der angrenzenden Landkreise sowie des Bezirkes Marzahn-Hellersdorf angeboten werden.\n    Geplant ist die Durchführung des Marktes\n    • an Samstagen, in noch festzulegender Häufigkeit, Angebots- bzw. Themenvielfalt,\n    • an einem attraktiven Standort, der gut erreichbar ist bzw. zum Verweilen einlädt,\n    • mit fördernden bzw. unterstützenden Maßnahmen in der Anlaufphase und\n    • einem voraussichtlichen Marktbeginn im Spätsommer 2011.\n    Gesucht werden nun potentielle interessierte Öko-Landwirtinnen bzw. Herstellerinnen von ökologischen Produkten, Händlerinnen, Handwerkerinnen sowie Künstlerinnen.\n    Die Förderung von Frauen basiert auf der Tatsache, dass heute immer noch nur 34 % aller Selbständigen in Berlin Frauen sind und von allen erwerbstätigen Frauen weniger als jede Zehnte ihre eigene Chefin ist – im Gegensatz zu 14 % der Männer. Gleichzeitig arbeiten fast die Hälfte der selbständigen Frauen weniger als Vollzeit und mehr als Dreiviertel verdienen durchschnittlich weniger als 1.500 Euro netto im Monat. Die Initiierung eines Marktes, auf dem primär Frauen unterschiedliche ökologische Produkte, Handwerk und Kunst der interessierten Bevölkerung anbieten, trägt folglich auch dazu bei, die wirtschaftliche Situation selbständiger Frauen zu verbessern, weitere Frauen zur Existenzgründung zu motivieren und sie dabei zu unterstützen, die gleichen Chancen wie Männer zu erlangen.\n    Ziel ist, dass der erste Berliner Markt der Frauen ein Magnet für die Bewohnerinnen und Bewohner der Region und eine lohnenswerte touristische Adresse für Gäste aus Berlin und dem Umland wird. Um diesem Anspruch zu entsprechen, möchten wir die künftigen Händlerinnen mit ihren Wünschen und Ideen von Beginn an in das Planungskonzept einbeziehen.\n    Sollten Sie Interesse haben, bitten wir Sie um die Beantwortung der Fragen – einen Fragebogen senden wir Ihnen auf Anfrage gerne zu. Informationen gibt es auch unter https://www.soscisurvey.de/frauenmarkt. Zielstellungen dieser Umfrage sind grundsätzliche Aspekte, wie die Ermittlung des Marktbedarfes sowie besonderer Schwerpunkte und Wünsche.\n    Eine Marktbetreiberin wird zu gegebener Zeit mittels Interessensbekundungsverfahren gewonnen. Konkrete Fragestellungen, wie z.B. Preise, Häufigkeit, Standort etc. erfolgen zu einem späteren Zeitpunkt und werden Bestandteil einer gemeinsamen Beratung am 22. Juni 2011 von 18.00 bis 21.00 Uhr sein, zu der noch einmal gesondert eingeladen wird.\n    Weitere Informationen und Rückfragen zur Befragung beantworten gerne Snežana Sever, Gleichstellungsbeauftragte beim Bezirksamt Marzahn-Hellersdorf unter snezana.sever@ba-mh.verwalt-berlin.de oder Tel.: 030 90 293 2050 und Dr. Gabriele Schambach unter schambach@genderworks.de oder Tel.: 030 214 69 004. Der Einsendeschluss für den Fragebogen ist der 31. Mai 2011.\n    Machen Sie mit oder leiten Sie diesen Aufruf an mögliche interessierte Frauen weiter!\n    Snežana Sever\n    Gleichstellungsbeauftragte\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Pressekontakt:\n    Eleonore Weigel Snežana Sever\n    Leitstelle für Wirtschaftsförderung –ZAK Gleichstellungsbeauftragte\n    Fon: 49 (0) 30 90293 2617 Tel.: 49 (0)30 90293 2050 ¬\n    eleonore.weigel@ba-mh.verwalt-berlin.de, Snezana.Sever@ba-mh.verwaltberlin.de\n    Der Fragebogen kann auf Anfrage per Mail zugesandt werden.\n  \n"
}