{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301943.php",
    "date": "2011-02-07",
    "title": "Überdurchschnittlicher Rückgang der Arbeitslosigkeit in Marzahn-Hellersdorf ist Teil eines sehr positiven Gesamttrends",
    "text": "\n\n    Die Investitionsbank des Landes Berlin (IBB) hat eine Übersicht herausgegeben über die Entwicklung der Arbeitslosigkeit nach Bezirken. Ein Ergebnis dabei – in Marzahn-Hellersdorf ist die Arbeitslosenquote zwischen 2006 und 2010 mit einem Minus von 5,6 Prozent besonders stark gefallen. Mit zuletzt 11,4 Prozent liegt sie sogar unter dem Berliner Durchschnitt (13,6 % für 2010). Hierzu erklärt Maren Kern, Vorstandsmitglied beim Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V. (BBU): „Der überdurchschnittliche Rückgang der Arbeitslosigkeit in Marzahn-Hellersdorf ist hier Teil eines sehr positiven Gesamttrends. Der Senat tut gut daran, Bezirk und Wohnungsunternehmen bei ihren Bemühungen um eine weitere Imageverbesserung dieses Bezirks zu unterstützen.” Denkbar sei etwa eine gezieltere Bewerbung im Rahmen der „Be Berlin” – Kampagne, bei auch der der positive Entwicklungsprozess modernisierter Großsiedlungen zum Thema gemacht werden\n    könnte.\n    Einige weitere Zahlen zu Marzahn-Hellersdorf:\n  \n\n    Positive Geburtenentwicklung\n    Seit 2006 nimmt die Zahl der Geburten im Bezirk zu. Wurden 2006 noch 1.986 Kinder geboren, waren es 2009 2.225 (2007: 2.132, 2008: 2.162). Kern: „Der Bezirk ist für junge Familien interessant.”\n  \n\n    Halbierung des Leerstands\n    Der Wohnungsleerstand ist deutlich rückläufig. Seit dem Höchststand 2003 (14,1 %) ist der Leerstand um 7,3 Prozentpunkte zurück gegangen. Allein seit 2006 sank er um 3,3 Prozentpunkte bzw. ein Drittel auf zuletzt 6,8 Prozent. Dennoch sind die Nettokaltmieten hier mit 4,46 Euro pro Monat und Quadratmeter die günstigsten in ganz Berlin. Das gilt auch für die Neuvertragsmieten: 4,53 Euro nettokalt pro Monat und Quadratmeter wurden bei Neuvermietungen von Wohnungen bei BBU-Mitgliedsunternehmen zwischen Januar 2009 und März 2010 verlangt. Auch der Anstieg bei den Bestandsmieten gehört mit 1,13 Prozent (2009 im Vergleich zu 2008) zu den niedrigsten in der Stadt.\n  \n\n    Stadtentwicklungspolitik Investitionen = Entwicklung\n    Kern: „Gelungener Stadtumbau, kundenorientierte Modernisierung des Wohnungsbestandes, gute Nahverkehrsanbindung und eine gute soziale Infrastruktur machen die Attraktivität des Bezirks aus. Einen wichtigen Beitrag haben auch die Investitionen des Landes in seine Begrünung geleistet. Das beweist: Mit Städtebauförderung, vorausschauender Stadtentwicklungspolitik und Unternehmensinvestitionen können positive Weichenstellungen erreicht werden.”\n  \n\n    Weitere Infos bei\n    Dr. David Eberhart\n    Sprecher des Verbandes\n    Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V.\n    Lentzeallee 107 | 14195 Berlin\n    Fon: 030/8 97 81-118 | Mobil: 0172/3 29 97 00 | Fax: 030/8 97 81-4118\n    E-Mail: david.eberhart@bbu.de | Internet: http://www.bbu.de\n    Vorstand: Maren Kern, Dr. Klaus-Peter Hillebrand\n  \n"
}