{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302005.php",
    "date": "2011-02-24",
    "title": "Heimatverein Marzahn-Hellersdorf e.V. kann auf 20 Jahre erfolgreiche ehrenamtliche Vereinsarbeit zur Regional- und Heimatgeschichte verweisen",
    "text": "\n\n    Auf 20 Jahre erfolgreiche ehrenamtliche Vereinsarbeit zur Regional- und Heimatgeschichte im Bezirk kann der Heimatverein Marzahn-Hellersdorf e.V. zurück blicken. Er entstand aus dem Zusammenschluss des „Heimatvereins für Hellersdorf, Kaulsdorf, Mahlsdorf e.V.“, gegründet 1991 und des 1998 gegründeten „Fördervereins für das Heimatmuseum Marzahn e. V.“. Der Heimatverein fördert seit 20 Jahren heimatgeschichtliche Aktivitäten und\n    beteiligt sich aktiv an der Aufarbeitung und Darstellung der Regional- und\n    Heimatgeschichte des Bezirkes mit seinen Dörfern, Klein- und Großsiedlungen.\n    Der Verein hat 150 Mitglieder, darunter Schulen, Unternehmen und Vereine.\n    Einen großen Zuspruch finden die Exkursionen zu historisch bedeutsamen Stätten in der Mark Brandenburg.\n  \n\n    Jährlich veranstaltet er einen Tag der Regional- und Heimatgeschichte zu ausgewählten Themen. In diesem Jahr steht am 29. Oktober das Thema „Schulgeschichte(n)“ im Mittelpunkt. Die Vorträge werden in der Schriftenreihe „Beiträge zur Regionalgeschichte“ seit 2004 veröffentlicht.\n  \n\n    Der Verein unterstützt das Bezirksmuseum in Alt-Marzahn bei der Gestaltung von Ausstellungen und bei den „Marzahn-Hellersdorfer Gesprächen zur Geschichte“.\n    Als Mitglieder des Heimatvereins leisten die Ortschronisten von Biesdorf, Karl-Heinz Gärtner, von Kaulsdorf, Karin Satke, und von Mahlsdorf, Harald Kintscher, eine wertvolle Arbeit.\n    In verschiedenen Gremien des Bezirkes ist der Verein beratend vertreten. Innerhalb der Kommission „Gedenkorte“ bringt er eigene Vorschläge zur würdigen Gestaltung und Unterschutzstellung von Gedenkorten ein und begleitet deren Umsetzung.\n  \n\n    Neue Mitglieder sind herzlich willkommen! Nähere Infos unter Tel.: 678 96 442\n  \n\n    Tag der Regional- und Heimatgeschichte 2010\n  \n"
}