{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302618.php",
    "date": "2011-08-12",
    "title": "Presse- und Fototermin: Hauseinweihung und Preisverleihung des Balkonwettbewerbs im Garten der Begegnung",
    "text": "\n\n    Was lange währt, ist nun endlich gut geworden. Nach der Grundsteinlegung 2008 wird das Gemeinschaftshaus im “Garten der Begegnung” am Mittwoch, dem 14. September um 17.00 Uhr in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle gemeinsam mit vielen Partnern, Bewohnerinnen und Bewohnern eingeweiht.\n    Das Haus, inkl. Sanitär- und Außenanlagen, wurde mit Hilfe von Geldern der EU, des Bundes und des Landes Berlin über das Programm „Soziale Stadt“ in Höhe von insgesamt 171.000 Euro gefördert und durch das Natur- und Umweltamt des Bezirkes umgesetzt.\n    Mit dem Haus ergeben sich neue Nutzungsmöglichkeiten vor allem in der kühleren und unbeständigen Jahreszeit. Insbesondere Workshops und kleinere Feiern können nun witterungsunabhängig durchgeführt werden. Geplant ist auch ein kleiner Hofladen, der veredelte Produkte aus dem Garten verkauft. Das Gemeinschaftshaus wird künftig vom Plattenverbund e.V. betrieben, der den Garten bereits seit 2007 bewirtschaftet.\n  \n\n    Als besonderer Programmpunkt der Einweihung wird ein Teil der Innenausstattung,\n    die von verschiedenen Unternehmen gesponsert wurde, symbolisch übergeben.\n    Nach der Hauseinweihung gibt es im Garten dann die Preisverleihung\n    zum Balkonwettbewerb des Quartiers. Die drei Wohnungsunternehmen\n    allod, degewo und WG Marzahner Tor werden gemeinsam mit den Nachbarschaftshelferinnen und dem Quartiersmanagement erneut die schönsten\n    Balkone, Fenster und Vorgärten im Rahmen des traditionellen Balkonwettbewerbs\n    prämieren und wieder für entsprechende Preise sorgen.\n  \n\n    Die Einweihung des Gemeinschaftshauses und die Preisverleihung des\n    Balkonwettbewerbs findet am Mittwoch, dem 14. September um 17.00 Uhr im „Garten der Begegnung“, Ludwig-Renn-Straße 33 B, 12679 Berlin, statt.\n    Ansprechpartnerinnen für weitere Informationen:\n    Elena Westphal und Kathrin Meléndez beim Quartiersmanagement\n    Tel. 30 64 16 44 und E-Mail: mehrower-allee@weeberpartner.de\n    QUARTIERSBÜRO\n    Alfred-Döblin-Straße 2A\n    12679 Berlin\n    Tel.: 030-30641644\n    Fax: 030-30641645\n    mehrower-allee@weeberpartner.de\n  \n"
}