{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302506.php",
    "date": "2011-06-23",
    "title": "Zur Erinnerung - Presse- und Fototermin am 24.06.: Auftaktveranstaltung „Urbane Landwirtschaft“ - Treffpunkt ist der Beginn des Wuhletalwanderweges an der Bergstraße/An der Wuhle (Zufahrt über Golliner Straße und Feldstraße)",
    "text": "\n\n    Die AGRARBÖRSE Deutschland Ost e.V. und das Bezirksamt Marzahn-Hellersdorf laden am Freitag, dem 24. Juni, um 11.00 Uhr ein zur Auftaktveranstaltung „Urbane Landwirtschaft“. Treffpunkt ist der Beginn des Wuhletalwanderweges an der Bergstraße/An der Wuhle (Zufahrt über Golliner Straße und Feldstraße).\n    Nach der Begrüßung durch Bezirksbürgermeisterin Dagmar Pohle und den Geschäftsführer der AGRARBÖRSE Deutschland Ost e.V., Dieter Lauf, gibt es eine kleine Führung und Informationen zur neuen Koppel in Marzahn. Von 12.00 bis 13.30 Uhr kann sich, wer möchte informieren über die Ausbildung und die Beschäftigung in der urbanen Landwirtschaft Berlins.\n    Die AGRARBÖRSE hat in den vergangenen Jahrzehnten im Dorf Marzahn eine kleine Schaulandwirtschaft mit Tierhof, Freilandausstellung und Getreidelehrgarten für die Öffentlichkeit betrieben. Seit dem Jahr 2002 wurde gemeinsam mit dem Bezirksamt Lichtenberg begonnen, den Landschaftspark Herzberge als ein Modellvorhaben dauerhafter urbaner Landwirtschaft in Berlin zu entwickeln. Durch extensive Beweidung und die behutsame Entwicklung von gemeinschaftlich bewirtschafteten Obst- und Gemüsegärten wurde ein symbiotisches Landwirtschaftsmodell in Berlin geschaffen. Mittlerweile weiden dort nahezu 100 Rauhwollige Pommersche Landschafe und dienen als Landschaftspfleger, Lehrobjekt und Augenweide. Die Angebote für die Bevölkerung in den Bereichen Bildung, landwirtschaftliche Veranstaltungen und Beschäftigung führten zu einer großen Akzeptanz und Unterstützung.\n    In einem weiteren Baustein wird in Marzahn-Hellersdorf ein Projekt zur effizienten Bewirtschaftung städtischer Grün- und Freiflächen seine Umsetzung finden. Es entsteht eine neue Koppel im Nordwesten Marzahns, am oberen Ende des Wuhletals. Dort werden drei Hochlandrinder als „Pioniertiere“ die erste Brachfläche erschließen und den Aufwuchs für nachfolgende Tierrassen vorbereiten. In den folgenden Jahren wird der Standort mit Schafen ergänzt und es werden gemeinschaftliche Obst- und Gemüsegärten angelegt. In Zusammenarbeit mit dem Bezirksamt werden später weitere Flächen für die landwirtschaftlichen Nutzungen erschlossen.\n    Mit der Ansiedlung einer produktiven Landwirtschaft in Marzahn-Hellersdorf werden schrittweise auch Ausbildungs-, Beschäftigungs- und Zuverdienstmöglichkeiten entstehen. Die AGRARBÖRSE Deutschland Ost e.V. gibt ab 2011 insgesamt zwei Auszubildenden als künftige Tierpfleger/innen eine Perspektive in einem unterschätzten Berufszweig. Im Rahmen eines LSK-Projektes (Lokales Soziales Kapital) werden in regelmäßigen Informationsveranstaltungen interessierte Bürgerinnen und Bürger an die Berufsfelder herangeführt und erhalten Informationen zu dem neuen Wirtschaftszweig.\n    An diesem Tag werden mehrere Mitarbeiterinnen und Mitarbeiter und ein Auszubildender (Tierpfleger) an einem Stand Auskunft über die Arbeit und die geplanten landwirtschaftlichen Nutzungen in Marzahn-Nordwest geben.\n  \n"
}