{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302945.php",
    "date": "2011-11-23",
    "title": "„Der Bundesfreiwilligendienst in Marzahn-Hellersdorf. Das Konzept und erste Erfahrungen!“ – Infoveranstaltung am 07.12. in der Wohntheke",
    "text": "\n\n    „Der Bundesfreiwilligendienst in Marzahn-Hellersdorf. Das Konzept und erste Erfahrungen!“ – der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der Leiter der FreiwilligenAgentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, laden ein zu einer Informationsveranstaltung am Mittwoch, dem 07. Dezember um 18.00 Uhr, in die Wohntheke Hellersdorf (Baukasten), Riesaer Straße 2, 12627 Berlin.\n    Der neu geschaffene Bundesfreiwilligendienst (BFD) läuft auch in Marzahn-Hellersdorf relativ\n    schleppend an. Zwar gibt es nach Auskunft des zuständigen Bundesamtes unzählige Anträge zum Dienst, in der Praxis und bei den Trägern und Einrichtungen im Bezirk sind jedoch bisher nur einzelne Bundesfreiwilligendienstlerinnen und Bundesfreiwilligendienstler anzutreffen. Als Referent zum Thema wird der Regionalbetreuer des Bundesamtes\n    für Familie und zivilgesellschaftliche Aufgaben, Robert Tscherner, zur Verfügung stehen. Damit wird die Diskussionsreihe im Rahmen des „Europäischen Jahres der Freiwilligentätigkeit 2011“ fortgesetzt. Herzlich willkommen sind sowohl Bürgerinnen und Bürger als auch Organisationen, Träger und Einrichtungen, die sich über den BFD informieren möchten.\n    Interessenten werden gebeten, sich anzumelden mittels anliegender Faxantwort oder per E-Mail an die bezirkliche Europabeauftragte, Sandra Brumm (sandra.brumm@ba-mh.verwalt-berlin.de .\n    Weitere Infos unter Tel.: 90 293 2090.\n    Fahrverbindungen: Bus: X54, 195 , Tram: M6, 18 U-Bahn: U5 12591 Berlin\n    Station: Hellersdorf\n  \n\n    Faxantwort an 030 / 90 293 2605\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Europabeauftragte\n  \n\n    An der Veranstaltung\n  \n\n    „Der Bundesfreiwilligendienst in Marzahn-Hellersdorf.\n    Das Konzept und erste Erfahrungen!“\n    am 7. Dezember 2011 um 18:00 Uhr,\n    in der Wohntheke Hellersdorf (Baukasten), Riesaer Straße 2, 12627 Berlin\n  \n\n    nehme ich teil. Ich bringe Person/en mit.\n  \n\n    nehme ich nicht teil.\n  \n\n    Anmeldeschluss ist der 6. Dezember 2011!\n  \n\n    Institution / Organisation\n  \n\n    Name, Vorname\n  \n\n    Adresse, PLZ, Ort\n  \n\n    Telefon Fax\n  \n\n    E-Mail\n  \n"
}