{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302086.php",
    "date": "2011-03-18",
    "title": "Wahl des Quartiersrates vom 21. – 25.03.",
    "text": "\n\n    Sie wohnen im Gebiet zwischen Raoul-Wallenberg-Straße, Märkischer Allee, Mehrower Allee und Bürgerpark Marzahn, sind mindestens 16 Jahre alt und wollen Einfluss auf die Entwicklung im Kiez nehmen? Dann wählen Sie den Quartiersrat. In dieser ehrenamtlichen Jury aus Bewohnerschaft und Vorort-Akteuren, die in regelmäßigen Abständen tagt, wird u. a. entschieden, wofür des Programms „Soziale Stadt“ im Quartier eingesetzt werden. So wurden in den letzten Jahren verschiedene Projekte im Bereich Bildung, Gesundheit,\n    Stadtteilleben und nachbarschaftlichen Miteinanders umgesetzt, wurde beispielsweise der Schulgarten zum „Garten der Begegnung“ umgewandelt, sind an vielen Stellen im Kiez Bänke aufgestellt worden, hat es Kultursonntage gegeben, suchen junge Leute vom KiezMobil den Kontakt zu Gleichaltrigen u. v. a. m.\n    Vom 21. bis 25. März findet die Wahl statt. In dieser Woche werden alle Bewohnerinnen\n    und Bewohner des Quartiers gebeten, ihre Stimme abzugeben.\n    Dafür stehen folgende Wahllokale zur Verfügung:\n    • Quartiersmanagementbüro, täglich, 09.00 – 17.00 Uhr\n    • Alfred-Döblin-Straße 2A: Mi, 10.00 – 19.00 Uhr\n    • Gewerkschaftlicher KIEZ-Treff, Mo Mi, 10.00 – 18.00 Uhr\n    • Mehrower Allee 28-32 (Ringkolonnaden): Di, 10.00 – 16.00 Uhr\n    • Kita „Sonnenschein“, Walther-Felsenstein-Straße 39/41: Di, 15.30 – 17.00 Uhr\n    • Karl-Friedrich-Friesen-Grundschule, Max-Herrmann-Straße 4: Mi, 12.00 – 16.00 Uhr\n    Am Montag, dem 28. März, wird es um 16.00 Uhr eine öffentliche Auszählung in der Kita „Sonnenschein“ geben. Nutzen Sie die Möglichkeit! Die Entscheidungen, die im Quartiersrat getroffen werden, betreffen auch Sie und Ihre unmittelbare Nachbarschaft.\n  \n\n    QUARTIERSBÜRO, Alfred-Döblin-Straße 2A , 12679 Berlin, Tel.: 030-30641644,\n    Fax: 030-30641645,\n    mehrower-allee@weeberpartner.de\n  \n"
}