{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302096.php",
    "date": "2011-03-22",
    "title": "Projektideen für den Aktionsfonds im Lokalen Aktionsplan Marzahn Mitte gefragt – Einsendeschluss 21.04.",
    "text": "\n\n    Im Rahmen des Programms „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend wurden zur nachhaltigen Umsetzung des Lokalen Aktionsplanes Marzahn Mitte für das Jahr 2011 Projektmittel in Höhe von 40.000 Euro bereitgestellt.\n  \n\n    Aus einer Vielzahl von Projektvorschlägen wählte der Begleitausschuss des Lokalen Aktionsplanes sechs Vorschläge aus, die mit ihrer Netzwerkarbeit das nachhaltige Wirken des Lokalen Aktionsplanes befördern sollen.\n    Hierzu zählen u. a. der Ausbau des Jugendnetzwerkes Peer Helper, Fortbildungsmodule und Netzwerkarbeit im Bereich vorurteilsbewusste Erziehung im Stadtteil, Projekte im öffentlichen Raum und der Aktionsfonds „Toleranz und Vielfalt“ – Beteiligungsprojekt für Kinder, Jugendliche und Erwachsene.\n    Im Aktionsfonds können Kleinstprojekte, Veranstaltungen und Workshops gefördert werden, die die Umsetzung des bezirklichen Integrationsprogramms im Stadtteil Marzahn Mitte unterstützen.\n    Sie sollen\n    - die kulturelle Vielfalt im Stadtteil widerspiegeln\n    - sich offensiv mit demokratiegefährdenden Tendenzen auseinandersetzen\n    - allen Erscheinungsformen von Fremdenfeindlichkeit und Extremismus entgegentreten\n    - die Einbeziehung von Bürgerinnen und Bürgern mit Migrationshintergrund ermöglichen.\n  \n\n    Ab sofort sind engagierte Bürgerinnen und Bürger aller Generationen und unterschiedlicher Herkunft sowie freie und öffentliche Träger, Initiativen und Interessenvertretungen angesprochen, hierzu Projektvorschläge zu unterbreiten.\n    Die Umsetzung der Kleinstprojekte kann mit einem maximalen Sachkostenzuschuss in Höhe von 800 Euro gefördert werden.\n  \n\n    Bis zum 21.04.2011 sollten Projektvorschläge für den Förderzeitraum Mai bis Dezember 2011 beim Stadtteilzentrum Marzahn Mitte, Tel. 9989502 (Frau Schilling), Fax. 99902970 bzw. kieztreff-marzahn-mitte@volkssolidaritaet.de eingereicht werden.\n    Die entsprechenden Projektformulare werden vom Stadtteilzentrum bereitgestellt.\n  \n"
}