{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302469.php",
    "date": "2011-06-15",
    "title": "2. Bonsai Ausstellung der Bonsai Junkies Berlin am 25.06. in den „Gärten der Welt“ - prämierte Bäume im Miniaturformat im Koreanischen „Seouler Garten“",
    "text": "\n\n    Nach dem großen Erfolg im Jahre 2010 präsentieren die Bonsai-Junkies Berlin und ihre Partner in Zusammenarbeit mit den „Gärten der Welt“ am Samstag den 25. Juni und Sonntag den 26. Juni jeweils von 10.00 Uhr bis 18.00 Uhr kleine – große Bäume.\n  \n\n    Kleine Bäume sind das größte für Bonsai-Enthusiasten und eigentlich sind es ganz normale Bäume und keine speziellen Züchtungen. Setzt man sie in die Erde zurück, werden in nur wenigen Jahren wirklich große Bäume daraus. Und noch ein Vorurteil soll an den beiden Tagen ausgeräumt werden: Viele Bonsais sind keine Zimmerpflanzen – sie gehören ins Freie.\n    Doch für einen perfekten Bonsai muss man drei wichtige Punkte beachten:\n  \n\n    • Geduldiges Heranziehen der Bäume über Jahre und Jahrzehnte hinweg,\n    • Perfekte Schnittmethoden\n    • Gute Pflege\n  \n\n    Viele Kenner und Könner der Bonsai-Junkies Berlin und des Bonsai-Clubs Deutschland (BCD) stehen Ihnen Samstag und Sonntag für Fragen, Beratung und alles Wissenswerte rund um den Bonsai zur Verfügung. Ein Markt für Zubehör wie Draht, Schalen, Scheren und auch Pflanzen darf natürlich nicht fehlen.\n    Als Höhepunkte werden an beiden Tagen jeweils um 11.00 Uhr und 14.00 Uhr Demonstrationen zur Gestaltung von Bonsais durchgeführt. Andrea Melloni, „Suteki-Bonsai Berlin“ sowie Volker Einbock (Bonsaigestalter der Scuola D’Arte Bonsai) zeigen wie ein unscheinbares „Gehölz“ zu einem sehenswerten Bonsai wird.\n  \n\n    Auch Sorgenkinder sind willkommen. Bringen sie Ihren eigenen Liebling mit und erfragen Sie alles, was Sie schon immer über Ihren Bonsai wissen wollten.\n  \n\n    Der Koreanische Garten ist an beiden Tagen nur im Rahmen der Ausstellung zu besichtigen:\n    Eintrittspreis:\n    Erwachsene 2,00 Euro und Kinder 1,00 Euro zzgl. Parkeintritt (Erwachsene. 3,00 Euro, Kinder 1,50 Euro)\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n  \n\n    weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de ; www.gaerten-der-welt.de\n  \n"
}