{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302295.php",
    "date": "2011-05-13",
    "title": "Die Kita „ Igelgarten“ feiert am 09.06. ihren 65. Geburtstag",
    "text": "\n\n    Die Kita „ Igelgarten“ in 12683 Berlin, Oberfeldstrasse 38, feiert am Donnerstag, dem 09. Juni ihren 65. Geburtstag und startet ab 16.00 Uhr die „Igelgartenparty“. Kinder, Eltern, Freunde und Bekannte, sowie geladene Gäste werden an diesem Nachmittag viel Spaß beim Feiern haben. Hüpfeburg, Schminken,Tombola u. v. m. laden zu Spiel und Spaß ein.\n  \n\n    „Das Festkomitee unserer Kita hat sich viel Mühe gegeben, diesen Tag zu einem Höhepunkt werden zu lassen. Im Namen unserer Kinder und des Teams, möchte ich mich bei allen Mitstreitern für die tolle Organisation und Unterstützung bedanken, betont Kita-Leiterin Angelika Barrach. „Durch unseren Aufruf „ Zeitzeugen gesucht“, berichtet sie „haben sich viele ehemalige Mitarbeiterinnen und Kinder bei uns gemeldet. Diese „Ehemaligen“ haben wir natürlich auch zum Geburtstag eingeladen, aber schon einen Tag zuvor am 08. Juni um 16.00 Uhr. Ich freue mich schon auf unsere gemütliche Kaffeerunde, bei der wir die „alten Zeiten“ Revue passieren lassen, während unsere Kinder diesen Nachmittag mit ihrem Programm füllen.“\n  \n\n    Zwischen 1905 und 1910 wurde die kleine Villa erbaut. Bauherr und Bewohner war Fritz Schulz mit dem Mieter Wilhelm Hoffmann. 1922 wechselt der Eigentümer – nach dem Landwirt Hermann Braun übernahm der Kaufmann Emil Hennig das Haus. In den Jahren bis 1933 blieb der Eigentümer und es wechselten nur die Mieter.\n    Danach zog der Fleischer Paul mit seiner Familie ein. Von 1940 -1943 ging das Haus in den Besitz der Familie Erich Haack über. Nachdem von 1945-1946 ein Behelfskrankenhaus in der Villa eingerichtet war, zog der Kindergarten ein. Bis heute gingen hier viele Generationen in den Kindergarten\n  \n\n    Weitere Infos bei Angelika Barrach unter Tel.: Tel:030/5411422\n  \n"
}