{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302206.php",
    "date": "2011-04-18",
    "title": "Platzverweis für eine Erbse - Renate Zimmermann liest am 04.05. in der Reihe „Lebende Bücher“",
    "text": "\n\n    Platzverweis für eine Erbse – Renate Zimmermann liest am 04. Mai um 15.00 Uhr in der Reihe „Lebende Bücher“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek.\n  \n\n    Brustkrebs! Der bösartige Brusttumor wird am häufigsten als Mammakarzinom bezeichnet. Er kostet jährlich ca. 17 000 Frauen das Leben, trotz zunehmender Chancen, diese Krankheit zu überwinden. Aber er ist schwer zu heilen. Obwohl die therapeutischen Erfolge groß sind, ist jeder Tumor anders. Dies wird sehr oft erst im Laufe der Therapie erkannt.\n    Krebs und gerade Brustkrebs ist also eine große Bedrohung und wird von den Frauen als eine solche empfunden. Die Frauen, die diese Krankheit trifft, sind sehr oft noch jung. Unerwartet stehen sie Gedanken an Krankheit und Tod gegenüber und sie empfinden diese Ausnahmesituation mit desto größerer Wucht.\n    Die Autorin Renate Zimmermann ist Bibliothekarin in der Bezirkszentralbibliothek „Mark Twain“. Sie hat ein Tagebuch über ihre Krebskrankheit geschrieben von der ersten Entdeckung des bösartigen Knotens bis zur Heilung und ihrer zweiten Rehabilitation in einer Klinik in Thüringen. Es ist ehrlich und schonungslos, gegen sich selber und gegen die Krankheit. Heilungschancen werden realistisch eingeschätzt, schmerzhafte und quälende Therapien beschrieben. Dies geschieht ohne die geringste Eitelkeit und ohne Wehklagen. Es ist ein täglicher Kampf um die Gesundung und um eine Rückkehr in das Leben. Verzweifelte Tage stehen Stunden gegenüber, in denen wieder Mut gefasst wird. Freude und Erleichterung über Hilfe und mitmenschliches Einfühlungsvermögen stehen Gefühlen gegenüber, in denen sich die Autorin wie aus der Welt gefallen fühlt, jenseits einer Grenze.\n    Um Anmeldung wird gebeten unter der Telefonnummer (030) 54 704 144.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}