{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302657.php",
    "date": "2011-08-30",
    "title": "Natur und Landschaft – zahlreiche Veranstaltungen im September",
    "text": "\n\n    Wer sich für Natur und Landschaft interessiert, kann im September an vielen interessanten Veranstaltungen teilnehmen:\n  \n\n    05.09.2011:\n    Wanderausstellung „Die Honigbiene und ihre wilden Verwandten“\n    11:00 Uhr Eröffnung durch Bezirksbürgermeisterin Dagmar Pohle\n    Für zwei Wochen wird die im Rahmen der Aktion „Berlin summt“ entwickelte Ausstellung im Alten Rathaus Marzahn zu den üblichen Öffnungszeiten gezeigt. Die Ausstellung informiert über die Einzigartigkeit dieser Insekten; sie zeigt eindrücklich, dass ohne Bestäubung die Versorgung mit einheimischen Lebensmitteln kaum leistbar wäre und unsere Umwelt in hohem Maße verarmt. (Siehe auch Meldung)\n    Weitere Informationen unter: www.berlin-summt.de\n  \n\n    05.09.2011:\n    „Die Bedeutung der Friedhöfe für den Naturschutz“\n    18.30 Uhr; Vortrag Manfred Schubert, NABU-Bezirksgruppe Marzahn-Hellersdorf\n    Veranstaltungsort: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A,\n    12627 Berlin, Tel.: 030 998 91 84\n    Weitere Informationen unter: www.naturschutz-malchow.de oder www.naturschutzstation-malchow.de\n  \n\n    10./11.09.2011:\n    Alt-Marzahner Erntefest und Umweltfest Marzahn-Hellersdorf 2011\n    Ort: Dorfanger Alt-Marzahn\n    Ein umfangreiches Programm bietet Information und Abwechslung.\n    Weitere Infos unter: www.berlin.de/ba-marzahn-hellersdorf/verwaltung/natur/\n    (Siehe Meldung)\n  \n\n    11.09. 2011:\n    Familienradtour „On Tour durch die Natur“\n    11:00 – 13:00 Uhr Die diesjährige Fahrradtour des Natur- und Umweltamtes findet unter der Leitung von Carola Then statt. Treffpunkt ist auf dem Bahnhofsvorplatz der U-5-Station Hönow, nach 15 km endet die Exkursion um 13:00 Uhr auf dem 19. Umweltfest, das in das Alt-Marzahner Erntefest eingebettet ist. Angesteuert werden die Parkanlagen am Hellersdorfer Graben, das Wuhletal, Kienberg, Dorffriedhof Marzahn, Dorfanger Marzahn.\n    Hinweis: Die Veranstaltung ist für Kinder geeignet! (Siehe Meldung)\n  \n\n    14.09.2011:\n    „Einweihung Gartenhaus und Preisverleihung des Balkonwettbewerbs 2011“\n    17:00 Uhr Bezirksbürgermeisterin Dagmar Pohle wird gemeinsam mit vielen Partnerinnen und Partnern, Bewohnerinnen und Bewohnern das Gartenhaus, Ludwig-Renn-Str. 33B, 12679 Berlin, einweihen. Das Haus, inkl. Sanitär- und Außenanlagen, wurde mithilfe von Geldern der EU, des Bundes und des Landes Berlin über das Programm „Soziale Stadt“ in Höhe von insgesamt 171.000 Euro gefördert und durch das Natur- und Umweltamt\n    umgesetzt. Nach der Hauseinweihung gibt es im Garten dann die Preisverleihung zum Balkonwettbewerb des Quartiers. Die drei Wohnungsunternehmen allod, degewo und WG Marzahner Tor werden gemeinsam mit den Nachbarschaftshelfer/innen und dem Quartiersmanagement erneut die schönsten Balkone, Fenster und Vorgärten im Rahmen des traditionellen Balkonwettbewerbes prämieren und wieder für entsprechende Preise sorgen.\n    Veranstalter: Plattenverbund e.V. co. Kiezhaus Marzahn, Glambecker Ring 80-82, 12679 Berlin, Tel.: 030 93 28 152\n    Weitere Informationen im Internet unter :www.mehrower-allee.de\n    http://mehrower-allee.de/Hauseinweihung-und-Preisverleihung-des-Balkonwettbewerbs-2011-im-Garten-der-Begegnung.764.0.html\n    oder per E-Mail: mehrower-allee@weberpartner.de\n    (Siehe auch Meldung)\n  \n"
}