{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302786.php",
    "date": "2011-09-29",
    "title": "\"Wissen schafft Verständnis: Seelische Gesundheit in kultureller Vielfalt\" - 5. Berliner Woche der Seelischen Gesundheit vom 10. – 19.10. mit vielfältigen Veranstaltungen in Marzahn-Hellersdorf - Egidius-Braun-Stiftung überreicht am 10.10. Scheck an Fußballmannschaft",
    "text": "\n\n    Das Motto der diesjährigen Woche der Seelischen Gesundheit lautet: “Wissen schafft Verständnis: Seelische Gesundheit in kultureller Vielfalt” mit dem Schwerpunkt Migration und Seelische Gesundheit. Sie kooperiert dabei mit dem Wissenschaftsjahr 2011 “Forschen für unsere seelische Gesundheit”. Wie im Bezirk Marzahn-Hellersdorf, in dem etwa jede/r Zehnte einen Migrationshintergrund hat, der Schwerpunkt „Migration und Seelische Gesundheit“ angepackt wird, darüber informierten die Bezirksbürgermeisterin und Gesundheitsstadträtin, Dagmar Pohle, und die verschiedenen Akteur/innen der bezirklichen psychiatrischen Versorgung, der Krankenhausseelsorge im Vivantes Klinikum Hellersdorf, der Vereinigung Freunde fürs Leben und des Bezirksamtes in einem Pressegespräch.\n  \n\n    „Das Thema psychische Gesundheit“, so betonte die Bezirksbürgermeisterin, „braucht mehr Öffentlichkeit. Psychische Erkrankungen sind nach wie vor ein Tabu in unserer Gesellschaft, obwohl epidemiologische Untersuchungen auf einen kontinuierlichen Anstieg der psychischen Erkrankungen hinweisen. Es ist zu wenig, wenn das Thema nur dann in den Medien auftaucht, wenn Personen des öffentlichen Lebens betroffen sind. Noch schwieriger ist der Umgang mit diesem Thema für Menschen mit Migrationshintergrund“, deshalb brauchen gerade sie unsere Unterstützung“.\n  \n\n    Die Woche wird am 10. Oktober um 14.00 Uhr durch die Bezirksbürgermeisterin in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, eröffnet. Es folgen Vorträge zu den Themen „Kultursensible Gesundheitsversorgung: Erwartungen und Erfordernisse“, „Umgang und Betreuung von Migrat/innen im Jobcenter Berlin Marzahn-Hellersdorf“ und die Eröffnung der Ausstellung „20 Jahre gelebtes Miteinander“. Sie kann bis zum 02. November täglich von 014.00 – 17.00 Uhr besichtigt werden.\n  \n\n    Ein ganz besonderer Moment wird die Überreichung eines Schecks der Egidius-Braun-Stiftung an die Fußballmannschaft der Wuhletal Psychosoziales Zentrum gGmbH für die Teilnahme an einem internationalen Fußballturnier für Menschen mit seelischer Behinderung auf Gran Canaria sein. Er wird durch den Ehrenpräsidenten des Berliner Fußballverbandes, Otto Höhne, zu Beginn der Eröffnungsveranstaltung überreicht.\n    Auch für die kulturelle und musikalische Umrahmung ist gesorgt.\n  \n\n    Am 11. Oktober von 09.00 – 12.00 Uhr lädt die Werkstatt für behinderte Menschen, Nordberliner Werkgemeinschaft gGmbH, Mylauer Weg 1, 12627 Berlin zu einem Tag der offenen Tür ein.\n  \n\n    Die Alice Salomon Hochschule, Alice – Salomon – Platz, öffnet am gleichen Tag ab 12.00 Uhr ihre Türen für eine öffentliche Vorlesung zum Thema „Depression“.\n  \n\n    „Mit Behinderung arbeiten“ – ein kreativer Workshop findet statt am 12. Oktober von 10.00 – 14.00 Uhr im Kontaktcafé Lebensnähe gGmbH, Allee der Kosmonauten 69.\n  \n\n    Zum Ökumenischen Abschlussgottesdienst sind am 16. Oktober um 10.00 Uhr alle Interessenten herzlich eingeladen.\n  \n\n    Am 18. Oktober beginnt ab 17.30 Uhr wieder das Marzahn-Hellersdorfer Psychoseseminar.\n  \n\n    In Marzahn-Hellersdorf leben knapp 250.000 Menschen. Etwa jeder zehnte hat einen Migrationshintergrund. Zum Jahresende 2010 waren das 26.938 Personen, von denen 9.179 Ausländerinnen und Ausländer sind. Das entspricht einem Anteil von 3,7 %. Sie kommen aus 127 Ländern von allen 5 Kontinenten. Schwerpunkte bilden die drei Länder Vietnam, Russische Föderation und Polen. Aus ihnen kommt mit 47 % fast die Hälfte der ausländischen Menschen. Nach den Deutschen mit russischsprachigem Migrationshintergrund bilden die vietnamesischen Menschen die zweitgrößte Anzahl unter den Einwohnerinnen und Einwohnern, deren Wurzeln in eine andere Kultur reichen.\n  \n\n    Die 5. Berliner Woche der seelischen Gesundheit wird in Kooperation des Bezirksamtes mit der Alice Salomon Hochschule, der Krankenhausseelsorge im Vivantes Klinikum Hellersdorf, den Mitgliedern des Allgemeinpsychiatrischen Verbundes und des Suchtverbundes sowie weiteren Akteuren vorbereitet.\n    Nach Angaben der Experten leidet fast jeder dritte Mensch einmal in seinem Leben an einer behandlungsbedürftigen, psychischen Erkrankung. Fast zehn Prozent der Fehltage bei den aktiv Berufstätigen gehen auf Erkrankungen der Psyche zurück. Damit sind psychische Erkrankungen durchaus vergleichbar mit körperlichen Krankheiten wie Bluthochdruck oder Krebs, die in unserer Gesellschaft zu den so genannten Volkskrankheiten zählen.\n    Die besonderen Lebensumstände von Menschen mit Migrationshintergrund lassen in dieser Bevölkerungsgruppe eine noch größere Fallzahl vermuten.\n    Die Diagnose “psychisch krank” ist mit einem Stigma versehen, das schwerwiegende Folgen für den Krankheitsverlauf und die Lebensqualität der Betroffenen haben kann. Diese Fakten weisen darauf hin: Die Förderung der seelischen Gesundheit stellt eine gesamtgesellschaftliche Herausforderung dar. Das Wissen der Menschen über Ursachen und Wesen der Erkrankungen zu erhöhen und über die Möglichkeiten der Prävention und der Therapien sowie über Hilfsangebote zu informieren, ist dabei ein wichtiger Baustein. Ganz besonders wichtig ist das für Menschen mit Migrationshintergrund.\n    weitere Informationen unter:\n    http://aktionswoche.seelischegesundheit.net/berlin\n    http://aktionswoche.seelischegesundheit.net/berlin/veranstaltungskalender\n  \n"
}