{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302628.php",
    "date": "2011-08-15",
    "title": "Die Ausstellung zum Buch: Spreeperlen. Berlin - Stadt der Frauen in Hellersdorf: Vernissage am 20.09., 17.00 Uhr in der Alice Salomon Hochschule",
    "text": "\n\n    Die Gleichstellungsbeauftragte des Bezirksamtes Marzahn-Hellersdorf teilt mit:\n    Die Ausstellung Spreeperlen. Berlin – Stadt der Frauen wird ab dem 20. September bis zum 28. Oktober 2011 in der Alice Salomon Hochschule, Alice – Salomon – Platz, zu sehen sein.\n    Eröffnet wird die Ausstellung am Dienstag, dem 20. September um 17.00 Uhr von der Bezirksbürgermeisterin, Dagmar Pohle und Prof. Dr. Susanne Viernickel , Prorektorin der Alice Salomon Hochschule. Zur Begrüßung spricht ebenfalls Dr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Berliner Senatsverwaltung für Wirtschaft, Technologie und Frauen. Sie wird auch an die Frauen der Sinti und Roma erinnern, die vor 75 Jahren unter Nationalsozialisten zur Olympiade 1936 in das NS-Zwangslager Marzahn verschleppt wurden. An deren Leben und Leiden erinnert ein Gedenkstein auf dem Parkfriedhof Marzahn sowie eine der Geschichten in dem Buch Spreeperlen. Berlin – Stadt der Frauen, nach dem die gleichnamige Ausstellung entstanden ist.\n    In Ihrer „Hommage an die Frauen“ wird Dr. Adriane Feustel Texte von Alice Salomon vorstellen. Alice Salomon hatte sich, beeinflusst vom englischen Ansatz der empirischen Sozialforschung, mit der Gründung der ersten Schule für Sozialarbeiterinnen in Deutschland im Jahre 1908 in Berlin –Schöneberg, insbesondere für Frauenbildung eingesetzt. Des Weiteren wird Katja Buch, Sprecherin des Frauenbeirates in Marzahn-Hellersdorf, Texte aus dem Buch Spreeperlen. Berlin – Stadt der Frauen lesen.\n  \n\n    Musikalisch umrahmt wird die Vernissage mit Rhythmen der SINTI SWING BERLIN.\n  \n\n    Wir laden Sie ein, Berlinerinnen und Berliner, aber auch Berlin-Gäste, sich die Ausstellung in der Alice Salomon Hochschule anzuschauen und eine Entdeckungsreise in die Geschichte und Gegenwart der Berliner Frauen zu machen.\n    Die Ausstellung sowie das Buch erklären das Besondere an Berlin mit feministischem Blick, indem sie der Leserin, dem Leser Spreeperlen (Stichworte) anbietet, die neugierig machen auf Geschichte und Gegenwart der Stadt. Oft genug verborgen oder nur auf den zweiten Blick zu erkennen, braucht es Wissen, Interesse und Leidenschaft, um das Wirken von Frauen aufzuspüren. Aus den insgesamt 99 Spreeperlen wurden 27 ausgewählt, die auf Tafeln mit Text und Foto präsentiert werden.\n    Die aus dem Buch ausgewählten Bilder und die dazu erzählten Geschichten sind eine Hommage an die Frauen Berlins. Die Spreeperlen erzählen davon, wie Frauen in dieser Stadt gelebt, gekämpft, gearbeitet, geliebt und gelitten haben und zeigt die Präsenz von Frauen und vor allem deren Einsatz für Gestaltungsräume, Gleichberechtigung und Emanzipation. Die Kämpfe der Frauen für politische Teilhabe, das Wahlrecht, die Selbstbestimmung, für Bildung und Arbeit.\n    Die Ausstellung ist vom 20. September bis zum 28. Oktober, täglich von Montag bis Freitag, 08.00 – 20.00 Uhr, im Foyer und Mensa der Alice-Salomon-Hochschule zu sehen sein. Der Eintritt ist frei.\n    Das Buch und die Ausstellung sind ein Kooperationsprojekt der Senatsverwaltung für Wirtschaft, Technologie und Frauen und der Frauen- und Gleichstellungsbeauftragten der Berliner Bezirke.\n    Das Buch „Spreeperlen. Berlin – Stadt der Frauen” kann bestellt werden unter:\n    Katrin.strauch@senwtf.berlin.de\n  \n\n    Snežana Sever\n    Gleichstellungsbeauftragte\n  \n\n    Pressekontakt: Gleichstellungsbeauftragte, Snežana Sever, Tel.: 030/ 90 293 2050; Fax: 030/ 90293 2055, Mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n"
}