{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302036.php",
    "date": "2011-03-07",
    "title": "Möhren vorm Balkon - Parzelle im „Gartenland am Beerenpfuhl\" zu vergeben",
    "text": "\n\n    Das eigene Möhren- oder Salatbeet quasi direkt vor der Haustür – wer sich diesen idyllischen Gartentraum verwirklichen möchte, sollte sich beeilen: auf dem Grabeland-Areal an der Tangermünder Str. 26 – 28 im Quartiersmanagement-Gebiet Hellersdorfer Promenade (Hellersdorf-Nord) ist ab sofort eine Parzelle zu vergeben. Direkte Anwohner/innen der Fläche sowie Hobbygärtner/innen aus der unmittelbaren Umgebung werden bei der Vergabe besonders berücksichtigt. Interessenten melden sich bei Sven Schneider vom Verein “Gartenland am Beerenpfuhl” e.V.: Telefon: 0177-755 58 19, Email: schnei.sv@web.de.\n  \n\n    Die freie Parzelle hat eine Fläche von 231 m². Die Pacht beträgt 0,50 EUR/m²/Jahr. Hinzu kommen Umlagen für Wartungskosten, Strom und Gemeinschaftsflächen sowie ein Vereinsbeitrag.Das “Gartenland am Beerenpfuhl” wurde 2006/2007 nach dem Abriss einer leer stehenden Kita als Grabeland für die Anwohner/innen hergerichtet. Das Land Berlin und die EU unterstützten das Projekt mit Fördermitteln. Landschaftsarchitektin Christiane Gottwald entwarf die Gestaltungspläne für die rund 3.000 m² große bezirkseigene Brache.Seither sorgen enthusiastische Freizeitgärtner auf den 16 Parzellen dafür, dass Salat, Zucchini & Co. in rekordverdächtiger Größe und Menge gedeihen. Im Sommer sind die Mini-Gartenhütten der Pächter in ein buntes Blumenmeer gebettet. Man trifft sich in den Gärtchen zum Fachsimpeln, zum Kaffeeplausch oder beim Grillen.\n  \n\n    Damit die Gartenidylle nicht nur die Gärtner/innen selbst, sondern auch die Mieter/innen der unmittelbar angrenzenden Wohnblöcke erfreut, werden im „Gartenland am Beerenpfuhl” Verantwortungsgefühl und Rücksichtnahme groß geschrieben. Begleitet durch das Quartiersmanagement Hellersdorfer Promenade, sind die Pächter seit Ende 2007 in einem eigenen Verein organisiert.\n    Weitere Informationen:\n    www.helle-promenade.de\n  \n"
}