{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302076.php",
    "date": "2011-03-17",
    "title": "Kulturhochhaus Marzahn und das BETONIA warten bei der 6. „Kultour à la carte“ am 26./27.03. mit interessanter Heimat auf",
    "text": "\n\n    Heimat – unter diesem Motto steht die 6. „Kultour à la carte“ am 26./27.März. Insgesamt 35 Standorte in Marzahn-Hellersdorf haben sich zu diesem Thema einiges einfallen lassen (siehe auch weitere Meldungen). Auch das Kulturhochhaus Marzahn, Wittenberger Straße 85, 12689 Berlin, hat wieder viel Interessantes und Spannendes zu bieten:\n    Samstag, 26. März,\n    15.00 Uhr Heimatbilder – Fotoausstellung von Timm Kölln – „Hier bin ich zu Hause“ – Fotos von Marzahner Kinder und Jugendlichen\n    17.00 Uhr Heimatfilm – DER HIMMEL über MARZAHN – ein Dokumentarfilm von Habib Jawadi 2009, Dauer: 90 min\n    Marzahn ein Ghetto? – Es gibt viele Vorurteile über diesen Stadtteil im Osten Berlins. Doch acht Kinder wollen als Anwält/innen ihres Bezirks beweisen, dass eine andere Wirklichkeit um sie herum existiert. Sie führen mit ihrer kindlichen Sichtweise in eine geheimnisvolle Welt, erfüllt von Träumen und Hoffnungen. Gemeinsam mit seinem vierköpfigen Team begleitete im Herbst 2007, der aus dem Iran stammende Autor und Regisseur Habib Jawadi, die Kinder durch ihren Stadtteil. Entstanden ist dabei ein 90-minütiger Dokumentarfilm, der einen Blick hinter die Fassaden der Grossiedlung Marzahn gewährt.\n    Treffpunkt: Hochhaus- Café Marzahn, Wittenberger Str. 85, 12689 Berlin\n    Sonntag, 27. März\n    11.00 Uhr\n    Stadtteilführung: „Heimat unter den Füßen „- Wanderung durch Marzahn NordWest auf den Spuren einer Himmelfahrtsidee von und mit Torsten Preußing\n    14.00 Uhr\n    “Auf Fluchtwegen an der Landesgrenze – als Marzahn NordWest Asyl in Brandenburg suchte“ – Lesung aus „ Keine platten Geschichten“ mit Torsten Preußing dazu selbstgebackener Kuchen und Marzahner Spezialitäten\n    Treffpunkt: Hochhaus-Café, Wittenberger Straße 85, 12689 Berlin\n    Weitere Infos beim KINDERRING BERLIN e.V., Wittenberger Straße 85, 12689 Berlin, Tel. 93772052\n    S7 Ahrensfelde; Tram M8, 16 Niemegker Str.; Bus 197 Barnimplatz\n    www.kulturhochhaus-marzahn.de\n  \n\n    Über Kunst und Kreativität zum Heimatbegriff\n    Auch das Jugendzentrum Betonia hat gemeinsam mit seinen Jugendlichen über das Heimatgefühl nachgedacht. Die am 26. März, 19.00 Uhr, stattfindenden Vernissage stellt durch Kinder und Jugendliche gestaltete Kunstwerke zu eben diesem Thema aus, ist musikalisch und filmisch unterlegt.\n    Kreativworkshops sollen Kindern und Jugendlichen die Möglichkeit bieten, sich über Kunst mit dem Begriff Heimat auseinanderzusetzen, gar mit ihrer eigenen zu identifizieren. Ferner soll die Ausstellung ein Austausch von Gästen und Künstler/innen gewährleisten.\n    Hintergrund:\n    Kinder und Jugendliche fühlen sich Studien zufolge oft heimat- und uferlos. Berlin als eine der größten Metropolen Europas kann darüber hinaus Eile und Gedrängtheit symbolisieren. Pluralistische Gesellschaften bieten viel, aber wenig Konkretes.\n    Doch welche Assoziationen verbinden Jugendliche mit dem Begriff Heimat? Insbesondere Jugendliche mit Migrationshintergrund sehen sich oft mit Zuschreibungen und Differenzparadigmen konfrontiert. Haben Jugendliche, insbesondere in Marzahn Nordwest, das Gefühl multikulturell oder vielmehr transkulturell zu leben? Was bedeutet eigentlich Heimat für Jugendliche des Bezirks? Können sie Heimat in Marzahn finden?\n    Um Antworten auf eben diese Fragen zu finden, möchten wir als Team des Jugendzentrums „Betonia“ Gelegenheit schaffen, in kreativen Prozessen, Gefühle und Assoziationen ansprechen zu dürfen. Welche Form Kreativität dabei annehmen kann, soll aus den Ideen der Jugendlichen selbst hervorgehen. Vorstellen könnten wir uns Workshopreihen und Kreativnachmittage zum Thema Heimat. Am 26. März 2010 wollen wir gemeinsam mit den Protagonistinnen und Protagonisten Ergebnisse unserer Arbeit im Rahmen einer Vernissage der Öffentlichkeit vorstellen.\n    Jennifer Hübner und Eik Schmiljun,\n    Jugendzentrum Betonia, Wittenberger Straße 78, 12689 Berlin, Tel.: 932 60 67, info@jugendzentrum-betonia.de\n  \n"
}