{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301870.php",
    "date": "2011-01-18",
    "title": "Bezirkliches Kulturevent „kultour à la carte 2011\"- Marzahn-Hellersdorfer Kulturorte laden am 26./27.03. ein - Schirmherrschaft: Andreas Dresen, Regisseur",
    "text": "\n\n    Am 26./27. März von15.00 bis 15.00 Uhr findet zum sechsten Mal „kultour á la carte“ als eines der kulturellen Highlights des Bezirks Marzahn-Hellersdorf statt. Von Samstag bis Sonntag können alle Interessierten 23 Stunden Kultur nonstop genießen und Präsentationen aller künstlerischen Sparten von bis zu 35 Standorten und rund 250 Akteuren besuchen. Neben Jugendbildungsstätten und Freizeiteinrichtungen präsentieren sich Museen, Theater, Galerien und Kulturzentren. Das frisch aufgelegte Atelierprogramm bietet nationalen und internationalen Künstlerinnen und Künstlern eine neue Heimat. Viel Russisches zeigen das Berliner Tschechow Theater mit der Premiere eines Märchenensembles für Kinder, das ORWOHaus mit aktuellem russischen HipHop und das Kulturforum, das ein facettenreiches russisches Kulturprogramm zusammengestellt hat. In der Galerie M wird der Künstler KH Jeron Marzahn zum Klingen bringen, während die Mark-Twain-Bibliothek mit „Chic im Osten“ zu einer\n    Modenschau mit Zeitreise in das Modebewusstsein der DDR einlädt. Lesen werden Franziska Tröger und Uwe Teschner, weitere Ausstellungen, klassische und zeitgenössische Konzerte, Führungen, Workshops und Lesungen runden das Programm ab.\n  \n\n    Die große Bandbreite von Teilnehmenden dokumentiert, dass der sich in Randlage befindende Bezirk trotz knapper Mittel eine lebendige Kulturszene besitzt. In diesem Jahr lautet das genreübergreifende Veranstaltungsmotto „Heimat“ – ein Begriff, der in seiner vielschichtigen Ambivalenz mit künstlerischen Mitteln umgesetzt wird. Dieses Motto spiegelt die besondere Situation des Bezirks wider, in dem auch Migration und Integration wichtige Themen darstellen. „kultour à la carte“ soll dazu dienen, Türen zu öffnen und gemeinsam Kultur zu schaffen und zu leben.\n  \n\n    Veranstaltet vom Fachbereich Kultur in Zusammenarbeit mit dem Kulturring in Berlin e.V., sollen kulturelle Schwerpunkte im Bezirk, wie z.B. die kulturelle Bildung, Kunst im öffentlichen Raum, Neue Musik, Projekte der Stadtteilgeschichte und Jugendkultur akzentuiert und weiterentwickelt werden. Durch die Verstärkung von Kooperationen der verschiedenen Akteure, die sich mit ihren Ideen und ihrem Engagement in die Gemeinschaftsaktion einbringen, soll ein solides Netzwerk geschaffen werden, das nachhaltig neue Ausdrucksformen und Vermittlungsansätze kreieren und auch für die übrigen Bürgerinnen und Bürger des Bezirks identitätsstiftend wirken kann und die Lust auf Kultur und kulturelle Bildung nachhaltig befördert.\n  \n\n    Die Schirmherrschaft für „kultour á la carte 2011“ hat der Regisseur und Autor Andreas Dresen übernommen. 1963 in Gera geboren, arbeitete er zunächst überwiegend fürs Fernsehen, bevor er mit „Nachtgestalten“ einem breiten Kinopublikum bekannt wurde. Seitdem verzeichneten alle seine Filme große Erfolge, darunter „Halbe Treppe“, „Sommer vorm Balkon“ und „Wolke Neun“. Dresen wurde vielfach ausgezeichnet, u. a. mit dem Deutschen Filmpreis, dem Adolf Grimme Preis, dem Bayerischen Filmpreis sowie dem Preis der Deutschen Filmkritik. 1997 erhielt er das Bundesverdienstkreuz.\n    In seinen Filmen zeigt er die soziale Wirklichkeit mit Leuten „von nebenan“, die er zu stillen Helden macht. Dresen ist damit ein idealer Botschafter des diesjährigen Mottos.\n  \n\n    25.03. Auftaktveranstaltung Kulturforum, 26.03., 15:00 – 27.03. 15:00 Kultur nonstop an über 35 Orten des Bezirks\n  \n"
}