{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302072.php",
    "date": "2011-03-16",
    "title": "Zu Gast in Marzahn-Hellersdorf - Deutsch-Polnisch-Russische Begegnung mit Jugendlichen aus Marzahn-Hellersdorf, der Partnerstadt Tychy und aus Kaliningrad",
    "text": "\n\n    Die urban-social gGmbH des Hauses „Pro-social“ gestaltet vom 20. – 28. März eine vom Deutsch-Polnischen Jugendwerk geförderte Deutsch-Polnisch-Russische Jugendbegegnung im Bezirk Marzahn-Hellersdorf.\n    Dabei werden die Mädchen und Jungen des gastgebenden Bezirkes sowie aus der Partnerstadt Tychy und aus Kaliningrad neben der Erkundung und der Suche nach polnischen und russischen Spuren in der Hauptstadt auch die „Gärten der Welt“ und das Gründerzeitmuseum besuchen. Im Zusammenwirken mit der Jugendinitiative des Hauses „Pro-social“ und der FreiwilligenAgentur Marzahn-Hellersdorf sind Aktionen des jungen europäisch-bürgerschaftlichen Engagements geplant. So werden die Jugendlichen am Freitag, dem 25. März vormittags vor älteren und hilfebedürftigen Menschen im Pflegewohnheim am Cecilienplatz ein generationsübergreifendes folkloristischen Tanz- und Gesangsprogramm darbieten und am Samstag, dem 26. März vor ihrem Nationalitäten-Abend am Frühjahrsputz in der Jugendfreizeiteinrichtung „Klinke“ teilnehmen.\n    Für Mittwoch, dem 23. März ist im Zusammenwirken von Schülerrat und Schulleitung ein Besuch der Rudolf-Virchow-Schule vorgesehen.\n  \n\n    Die Mädchen und Jungen werden an Kreativ- und Workshops teilnehmen und während des Nationalitäten-Abends im Jugendklub „Klinke“ die Möglichkeit haben, mit der Vorsteherin der Bezirksverordnetenversammlung Marzahn-Hellersdorf und der Vorsitzenden des Marzahn-Hellersdorfer Städtepartnerschaftsvereins, Petra Wermke, ins Gespräch zu kommen.\n  \n\n    Weitere Informationen zum Programm finden sich unter:\n    http://www.pro-social.de/Termine_Dokumente/Programm_D_PL_Ru_Maerz_2011.pdf\n    sowie bei Hans-Joerg Muhs bzw. Sebastian Blumreich, Email: pr-muhs@pro-social.de\n    Telefon: 030-56292629\n  \n"
}