{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302447.php",
    "date": "2011-06-07",
    "title": "Schulabschluss und wie bewerben? - Berliner Website digap.de und Jugendnetz-Berlin.de helfen Jugendlichen beim Berufseinstieg",
    "text": "\n\n    Für alle Berliner Jugendlichen, die noch Ausbildung, Job oder Praktikum suchen, gibt es jetzt kostenlose Zeitkarten von www.digap.de , der Online Bewerbungsmappe mit unbegrenzten Möglichkeiten aus Berlin. http://www.digap.de/_down/Du_bist_es_wert.pdf – Jugendliche können die timecards kostenlos in den PC-Räumen der Medienkompetenzzentren des öffentlichen Berliner Landesprogrammes Jugendnetz-Berlin.de erhalten und dort oder zuhause ihre Bewerbungen erstellen. Dies gilt für Schulabsolventen und für alle jungen Arbeitsuchenden.\n  \n\n    Bei jeder Bewerbung entsteht eine 4-Seiten Homepage mit Anschreiben, Lebenslauf, Zeugnismappe und Kontaktseite. Man kann aus vielen Designs auswählen und im Jobpool auf digap sind viele tausend Ausbildungen, Jobs und Praktika. Die Fernbedienung (Remote Control) ermöglicht es in allen Jobbörsen zu stöbern und sich dann einfach online zu bewerben. Im Bewerbungscockpit hat man alle Bewerbungen im Griff. Texthilfen und Vorlagen helfen bei der modernen Präsentation. Der automatische PIN-Schlüssel schützt die sensiblen Daten und wird nur vom Arbeitgeber erkannt.\n  \n\n    Bewerber und Arbeitgeber schätzen diese neue Berliner Online Bewerbung immer mehr, da der Bewerber Motivation, Medienkompetenz und Datenschutz erhält und der Arbeitgeber Papierberge und lästige E-Mails mit großen Anhängen vermeiden kann. digap.de ist offizielles Bildungsmedium auf dem Deutschen Bildungsserver und wird seit 2007 bereits von Schulen, Jugendeinrichtungen und Jobcentern genutzt.\n  \n\n    Die Zeitkarten wurden in Zusammenarbeit mit der Senatsverwaltung für Bildung, Wissenschaft und Forschung Berlin erstellt und sollen Medienkompetenz und Datensicherheitsbewusstsein junger Nutzer erhöhen. Adressen aller bezirklichen Medienkompetenzzentren auf www.jugendnetz-berlin.de.\n  \n\n    Digap ist die Abkürzung für digital application, bedeutet digitale Bewerbung und ist eine Entwicklung des Berliner IT-Unternehmens Aquerion Ltd, das seit 2004 Software- und Systementwicklung realisiert. Mehrere Innovationspreisteilnahmen, Offizieller Partner im Wissenschaftsjahr 2008 und mit internationalen Partnern realisierte Projekte machen Aquerion zu einem Stück “Silicon Berlin”.\n  \n\n    Pressekontakt:\n  \n\n    Geschäftsführer Andreas Tzschacksch 49 (0)30 – 77329210\n    an.tz@digap.de\n    www.digap.de\n  \n"
}