{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302868.php",
    "date": "2011-10-31",
    "title": "Terminvorschau November 2011 (Auswahl)",
    "text": "\n\n    01. – 30.11. Bilder einer Landschaft – Ausstellung mit Bildern von Dr. Gisela Leiste in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    01. – 30.11. Der Kindergarten „Zu den Seen“, Elsenstr. 11-13, startet einen Medienkompetenz-Monat – siehe Meldung\n  \n\n    02.11.\n    18.00 – 20.00 Uhr “Integration durch Ehrenamt – Migrantinnen und Migranten in der Freiwilligenarbeit” – die Bezirksstadträtin für Soziales und Gesundheit, Dagmar Pohle, und der Leiter der Freiwilligenagentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, laden alle Interessierten recht herzlich ein zu der Informations- und Diskussionsveranstaltung im Rathaus, Alice-Salomon-Platz 3, 12627 Berlin, – siehe Meldung\n  \n\n    03.11., 18.00 Uhr. „Siegen oder genießen“ – zu einem Vortrag und anschließendem Gespräch mit Marie-Luise Schwarz-Schilling über männliches und weibliches Führungsverhalten lädt ein das HAFEN-Gründerinnenzentrum, Schwarzburger Str. 10, 12687 Berlin, – siehe Meldung\n  \n\n    04.11. Große Sponsoren-Pflanzaktion in den „Gärten der Welt“ , Eisenacher Str. 99 – siehe Meldung\n  \n\n    05.11., 11.00 Uhr Presse- und Fototermin: 9. Pflanzaktion im Hochzeitspark\n    zwischen Alfred-Döblin- und Ludwig-Renn-Straße – siehe Meldung\n  \n\n    05.11.,\n    14.00 – 18.00 Uhr Model – Casting für Jugendweihe – Modenschauen 2012 in der kommunalen Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51 – siehe Meldung\n  \n\n    05. 11., 18.00 Uhr Der Französische Kulturverein und der Russische Kulturfonds „Esplanade“ laden im Freizeitforum Marzahn, Marzahner Promenade 55 ein, zu einer Veranstaltung im Rahmen des gemeinnützigen Projektes der UNESCO „Die Harmonie der Kunst verbindet die Welt“ – siehe Meldung\n  \n\n    06.11., 19.00 Uhr 10. Lange Nacht der Senioren im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    06.11.,\n    15.00 – 17.00 Uhr Start der „Bewegten Winterspielplätze“ in der Turnhalle der Selma-Lagerlöf-Schule, Wörlitzer Str. 31 – siehe Meldung\n  \n\n    07. – 09.11 Neuwahlen zur bezirklichen Seniorenvertretungen 2011 – Wahlversammlungstermine:\n    07.11. im Rathaus Marzahn-Hellersdorf; Alice-Salomon-Platz 3; 12627 Berlin, von 13.00 – 16.00 Uhr 08.11. im Freizeitforum Marzahn (FFM); Marzahner Promenade 55; 12679 Berlin, von 14.00 – 18.00 Uhr\n    09.11. im Bürgeramt Biesdorf-Center; Elsterwerdaer Platz 3; 12683 Berlin\n    von 13.00 – 16.0 Uhr – siehe Meldung\n  \n\n    08.11.,\n    09.00 – 15.30 Uhr Fachtag Bildung im Jugendzentrum Betonia in Marzahn NordWest, Wittenberger Str. 78, 12689 Berlin – siehe Meldung\n  \n\n    09.11., 11.00 Uhr Eiserne Hochzeit feiern Ursula und Dr. Hans Schwarz – siehe Meldung\n  \n\n    09.11., 19.00 Uhr Ohsers Orte in Berlin: ein biografischer Streifzug – das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt wieder ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – siehe Meldung\n  \n\n    10.11., 17.15 Uhr Traditioneller Laternenumzug mit Spielmannszug startet im Kindergarten „Igelgarten“, Oberfeldstr. 38 – siehe Meldung\n  \n\n    12.11., 20.00 Uhr „Wenn die Neugier nicht wär …“ – Schauspieler Gunter Schoß ist zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55.\n  \n\n    12./13.11. 8. Erzgebirgstage in Schloss Biesdorf, Alt-Biesdorf 55 –siehe Meldung\n  \n\n    12./13.11. jeweils 10.00 – 18.00 Uhr Das KulturGut der Agrarbörse Deutschland Ost e.V., Alt-Marzahn 23, 12685 Berlin, lädt ein zum 6. Kunst – und Keramikmarkt im Angerdorf Alt Marzahn – siehe Meldung\n  \n\n    13.11., 10.30 Uhr Aus der Werkstatt des Schriftstellers Peter Weiss – Veranstaltung zum 95. Geburtstag in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin – siehe Meldung\n  \n\n    16.11.,\n    14.30 – 18.00 Uhr Das GRÜNEN HAUS, Boizenburger Straße 52-54, 12619 Berlin, eröffnet sein Kulturcafé – siehe Meldung\n  \n\n    17.11., 16.00 Uhr BVG – wohin geht die Reise?“ – Forum mit Dr. Sigrid Nikutta im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    18.11., 18.00 Uhr „Die Schneekönigin“ – Premiere des neugegründeten Theaters an der Promenade im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    19./20. 11, jeweils 14.00 – 19.00 Uhr Das Kinder-Jugend-Freizeit-Zentrum FAIR, Marzahner Promenade 51, 12679 Berlin, feiert seinen Namenstag – siehe Meldung\n  \n\n    21.11., 18.30 Uhr „Die Familie Rüxleben als Bauherr und erster Besitzer des Schlosses Biesdorf“ – Vortrag im Schloss Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    23.11., 18.00 Uhr „Live bei Kleist“ und „Das literarische Frühstück“ präsentieren: „Schatz, schmeckt´s dir nicht?“ – Ella Danz liest in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    26.11., 15.00 Uhr Es weihnachtet wieder im Traumzauberwald – Reinhard Lakomy & Ensemble gastieren im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26./ 27.11. Schritt ins Licht – ein Casting-Projekt der anderen Art im HELLA –Klub, Tangermünder Str. 2A 12627 – siehe Meldung\n  \n\n    27.11.,\n    13.00 – 18.00 Uhr Traditioneller Alt-Marzahner Adventsmarkt im alten Dorf Marzahn – Meldung später\n  \n\n    27.11., 16.00 Uhr „Advent, Advent, ein Lichtlein brennt …“ – das „Sündikat“ stimmt im Freizeitforum Marzahn, Marzahner Promenade 55, auf Weihnachten ein – siehe Meldung\n  \n\n    29.11., 15.00 Uhr Spazierblick – Austausch in Bewegung – Treffpunkt: U-Bahnhof Hellersdorf – Meldung später\n  \n"
}