{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302320.php",
    "date": "2011-05-24",
    "title": "13 Jahre „Mitwisser“ – Geburtstagsfeier am 26.05.",
    "text": "\n\n    Am 26. Mai, ab 14.00 Uhr feiert der „Mitwisser“, die Vereinszeitung des Vereins „Mittendrin in Hellersdorf – Verein zur Integration Behinderter e.V.“, seinen 13. Geburtstag. Zu einem großen Fest in und um das Stadtteilzentrum Hellersdorf-Ost in der Albert-Kuntz-Straße 58 werden alle herzlich eingeladen.\n    In diesem Jahr sorgt ein buntes Rahmenprogramm mit Flamencotanz, musikalischen Einlagen, Spielen und einer Versteigerung von handbemalten Puppen mit Porzellanköpfen für Abwechslung und Unterhaltung. Im Rahmen des Bürgerhaushaltes 2012/13 findet ein Quiz zum Bezirk Marzahn-Hellersdorf statt. Für das leibliche Wohl wird gesorgt.\n    Besonders freuen darf man sich auch auf die musikalische Vorstellung der beiden neuen Maskottchen, Eichelhäher Garry und Waschbär Wodan, aus dem „Garten der Sinne“, einem weiteren Projekt von „Mittendrin in Hellersdorf e.V.“. Dieser lädt Besuchergruppen ein, durch verschiedene Spiele die Sinneswahrnehmungen zu erfahren. Ein eigens dafür komponiertes Lied, gesungen von Chorkindern der „Marzahner Promenaden-Mischung“, wird den Gästen präsentiert.\n    Da nun schon die 77. Ausgabe des „Mitwissers“ erschienen ist, möchte sich „Mittendrin in Hellersdorf e.V.“ mit dieser Feier bei dem interessierten Leserkreis bedanken, welcher der Vereinszeitung all die Jahre die Treue gehalten hat. Natürlich freut sich der Verein auch auf Gäste, die den „Mitwisser“ bisher noch nicht kennen.\n    Der Verein „Mittendrin in Hellersdorf e.V.“ ist unter der Telefonnummer 030 99 88 160 oder per E-Mail unter info@ev-mittendrin.de erreichbar. Weitere Informationen befinden sich auf der neugestalteten Internetseite www.ev-mittendrin.de.\n  \n\n    Kontakt: Christian Knorr\n    MITTENDRIN in Hellersdorf –Verein zur Integration Behinderter e.V. Albert-Kuntz-Straße 58\n    12627 Berlin\n    Tel. & Fax: 030 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n"
}