{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1366398.php",
    "date": "2011-06-30",
    "title": "Pressemitteilung zur Prüfung Einstein Stiftung Berlin",
    "text": "\n\n    Der Rechnungshof hat dem Abgeordnetenhaus und dem Senat von Berlin heute einen Prüfungsbericht zur Einstein Stiftung Berlin vorgelegt. Darin weist er auf zahlreiche Mängel bei der Stiftungsgründung und bei der Bewilligung sowie Verwendung der zur Verfügung gestellten Mittel hin.\n  \n\n    Das Land Berlin hat am 11. Mai 2009 die Einstein Stiftung Berlin als Stiftung bürgerlichen Rechts mit der Zielstellung errichtet, Wissenschaft und Forschung auf internationalem Spitzenniveau in Berlin privatrechtlich zu fördern. Allerdings wurden im Vorfeld der Errichtung keine tragfähige Konzeption und Wirtschaftlichkeitsuntersuchung erstellt. So war nicht erkennbar, ob die Gründung einer privatrechtlichen Stiftung unter Bereitstellung von 5 Mio. € Stiftungskapital aus dem Landeshaushalt notwendig und wirtschaftlich ist. Darüber hinaus fehlte es an einer konkreten Umsetzungsplanung für die kurzfristige Herstellung der Arbeitsfähigkeit der Stiftung.\n  \n\n    Die Stiftung hat sich im Jahr 2009 und 2010 ausschließlich aus Zuwendungen des Landes Berlin finanziert, um ihre satzungsgemäßen Aufgaben erfüllen zu können. Zustiftungen und Spenden konnten – auch mangels tragfähiger Akquisitions-Strategien – bisher nicht eingeworben werden. Ohne dieses zusätzliche Kapital von privater Seite bleibt die Stiftung auf Dauer von der institutionellen Förderung des Landes Berlin abhängig.\n  \n\n    Bei der Bewilligung und Verwendung der Zuwendungen haben die Senatsverwaltung für Bildung, Wissenschaft und Forschung als Zuwendungsgeberin und die für die Geschäftsführung der Stiftung Verantwortlichen in erheblichem Umfang gegen haushaltsrechtliche Vorschriften verstoßen. Zudem bestand eine unzulässige Interessenkollision, weil der Senator für Bildung, Wissenschaft und Forschung, der für die Zuwendungen an die Stiftung fachlich verantwortlich zeichnet, zugleich bis zum Januar 2011 als Vorsitzender des Vorstands der Stiftung tätig war.\n  \n\n    Die mit der Gründung der Stiftung verbundenen Erwartungen des Landes Berlin haben sich zumindest bis zum dritten Quartal 2010 nicht erfüllt. Sollte es nicht gelingen, durch die zwischenzeitlich getroffenen Strukturmaßnahmen und Förderentscheidungen kurzfristig die Bedingungen für eine erfolgreiche Erfüllung des Stiftungszwecks zu schaffen, steht nach Einschätzung des Rechnungshofs zu befürchten, dass die mit der Hingabe von 5 Mio. € aus dem Landeshaushalt verfolgten Ziele weiterhin nicht erreicht werden.\n  \n"
}