{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303042.php",
    "date": "2011-12-29",
    "title": "Online- Magazin „Spätlese“ wird immer öfter angeklickt, sogar in Spanien - neue Redaktionsmitglieder sind sehr willkommen",
    "text": "\n\n    Wer hätte das gedacht, sogar in Spanien wird die „Spätlese“ – das Senioren – Online-Magazin aus Marzahn-Hellersdorf gelesen und das offensichtlich regelmäßig und gern, wie eine Nutzerin mailte. Gerade arbeitet das Team um Rudolf Winterfeld, Ursula A. Kolbe, Barbara Ludwig, Christa-Dorit Pohle (siehe Foto) an der 25. Ausgabe. Wie immer, streben sie eine anspruchsvolle Mischung aus Informationen und Unterhaltung an. Kritik, Lob, Anregungen sind sehr willkommen, werden gründlich ausgewertete und fließen umgehend in die aktuelle Ausgabe ein. Das kommt gut an, die Zahl der Zugriffe in Internet steigt rapide. Auf das Onlinemagazin, das alle zwei Monate erscheint, klickten im Anfangsjahr 2008 ca. 1.000 Nutzerinnen und Nutzer, in diesem Jahr waren es mehr als 12.600.\n  \n\n    „Die Arbeit an der „Spätlese“ macht Spaß und man bleibt geistig fit dabei“, so der 75jährige Teamchef Rudolf Winterfeld. In dieser und weiteren ehrenamtlichen Tätigkeiten findet er viel Anerkennung, Freude und auch Dankbarkeit. Gut kann er sich noch an die Anfänge erinnern: Ursprünglich wurde die Spätlese als ein Info-Blatt des Bezirksamtes Hellersdorf aus der Taufe gehoben. Darin wurden vorrangig Veranstaltungen für ältere Menschen veröffentlicht. Später kamen Artikel für Information und Unterhaltung dazu. Bis heute spielt die Information und Unterhaltung die wichtigste Rolle im Magazin. Im Mai 1994 wurde die erste Spätlese als Printmedium herausgegeben. Bis März 1998 wurden die Ausgaben auf Schreibmaschine geschrieben und in „Schwarz-Weiß“ vervielfältigt. Ab April 1998 kam die Spätlese in Farbe gedruckt über einen Verlag heraus. Das blieb so bis zum Jahre 2007. Zweimonatlich wurde die Auflagenhöhe von 7000 Stück kostenlos im Bezirk\n    Marzahn-Hellersdorf verteilt. Ab dem Jahre 2008 wurde der Druck eingestellt und die Spätlese in ein „Online-Magazin“ umgewandelt und über die Bezirksseite im Internet veröffentlicht.\n    Durch Umzug, Krankheit, Tod und altersbedingt ist die Spätlese – Redaktion in den letzten Monaten geschrumpft und würde sich sehr über einen entsprechenden „Nachwuchs“ freuen.\n    Interessenten können sich melden und informieren bei Herrn Rudolf Winterfeldt über Telefon 030-5617384 oder auch über e-Mail: Rudolf.Winterfeldt@Kabelmail.de\n    Weitere Infos unter www.magazin-spätlese.net\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}