{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302582.php",
    "date": "2011-08-02",
    "title": "Skate by Night rollt am 14.08. nach Helle Mitte",
    "text": "\n\n    Nach dem großen Erfolg der letzten Jahre findet auch in diesem Jahr wieder die Hellersdorfer Skatenight auf Initiative der Wohntheke Hellersdorf (www.wohntheke.de) statt.\n    Bereits zum dritten Mal zieht die Fangemeinde der Skater von Mitte nach Helle Mitte. Laufstart ist um 20.00 Uhr ab Alexanderplatz. Gegen 21.30 Uhr wird die Ankunft der Läuferinnen und Läufer zur Streckenpause an der Blauen Lagune in Helle Mitte erwartet, wo den Teilnehmer/innen zur Halbzeit ihrer 34 km langen Tour neben Getränken und Verpflegung ein außergewöhnliches Programm geboten wird.\n    Aber schon zuvor werden die Zuschauer, die bereits in Hellersdorf warten, gut unterhalten. Ab 17.00 Uhr startet ein Programm rund ums Skaten wie z.B. spektakuläre Freestyle-Shows, Skate – School – Workshop u. v. m. In dem Ambiente der „Blauen Lagune“ in Helle Mitte können Interessierte außerdem ihr Können auf den Rollen testen. Wer möchte, kann sich von versierten Skatern in einem kostenfreien „Skater-Workshop“ Tipps geben lassen und die „Standhaftigkeit“ auf den Rollen verbessern.\n    Gegen 22.15 Uhr gibt es dann zum Aufbruch der Skater ein großes Feuerwerk!\n  \n\n    2010 waren rund 2.000 Amateur- und Profiskater/innen hierher an den grünen, sicheren Stadtrand gerollt, und diese Zahl gilt es diesmal noch zu toppen. Vor allem unter den Skatern war der Pausenstop in der Hellersdorfer City Helle Mitte ein unvergessliches und einzigartiges Erlebnis. O-Töne u. a.: „Highlight der Saison!… Ein Feuerwerk für die Skater – so etwas hat es bisher noch nicht gegeben. Danke an die Verantwortlichen in Hellersdorf. Helle Nacht, Helle Begeisterung bei den Teilnehmern!… Super Strecke, super Programm, super Verpflegung. Skaterherz was willst du mehr!“.\n    In diesem Sinne: Rollen unter die Sohlen geschnallt und ab nach Helle Mitte! Aber auch Nicht-Skater sind in Helle Mitte herzlich willkommen, um die Läufer vor Ort kräftig anzufeuern.\n  \n\n    “SKATE BY NIGHT” – 14. August 2011, ab 17.00 Uhr, Blaue Lagune auf dem Fritz-Lang-Platz Helle Mitte\n    Gegen 22.15 Uhr Feuerwerk!\n  \n\n    Die Helle Mitte ist bequem mit der U5 (Station Hellersdorf), Tram und Bus zu erreichen. Für PKWs stehen über 800 Parkplätze zur Verfügung (1 Stunde kostenfrei).\n  \n\n    HELLE MITTE, Fritz-Lang-Platz, 12627 Berlin\n    Öffnungszeiten: Mo. – Sa. 10.00-20.00 Uhr\n  \n\n    Weitere Infos unter: www.helle-mitte.com\n  \n"
}