{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302061.php",
    "date": "2011-03-14",
    "title": "Stadtteilakteure übergaben Vorschläge zum Bürgerhaushalt am 10.03. an die BVV und an das Bezirksamt",
    "text": "\n\n    „Mischen Sie mit!“ unter diesem Motto hatten viele Bürgerinnen und Bürger von Marzahn-Hellersdorf die Möglichkeit genutzt, direkt über den Haushalt des Bezirkes für das Jahr 2012/2013 mit zu bestimmen. Bezirksbürgermeisterin Dagmar Pohle dankte am 10. März im Alten Rathaus Marzahn den Bürgerinnen und Bürgern, den Akteuren in den Stadtteilen und den Mitarbeiterinnen und Mitarbeitern im Bezirksamt für die rege Teilnahme und das große Engagement und ließ während der feierlichen Übergabe der Bürgervorschläge an die Entscheidungsträger des Bezirkes noch einmal die einzelnen Stationen Revue passieren, während wechselnde Fotos auf dem Monitor an die Höhepunkte und ein ereignisreiches Jahr erinnerten:\n    Nach vielen Gesprächen und Arbeitsrunden im Bezirksamt und in den Stadtteilen nahm das Projekt „Bürgerhaushalt 2012/2013“ im Sommer 2010 Gestalt an. Das Netzwerk wurde enger, eine Broschüre erschien. Entwickelt wurde das Portal www.mischen-sie-mit.de und www.misch-mit.de . Ein Novum in Marzahn-Hellersdorf – auch die Kinder und Jugendlichen sollten Gelegenheit haben, ihre ganz persönlichen Vorschläge einzubringen.\n    Nach einer Pressekonferenz am 12. August 2010 startete der Bürgerhaushalt gleich mit drei Veranstaltungen. Nachdem die Kinder und Jugendlichen am 19. August den Auftakt gegeben hatten, übernahm Marzahn den Staffelstab am 11. September und Hellersdorf und das Siedlungsgebiet bildeten am 25. September den Abschluss. Die Bürgerinnen und Bürger brachten danach in ihren Stadtteilen viele fundierte Vorschläge ein, entschieden anschließend in Votingrunden über deren Rang- und Reihenfolge. Die wichtigsten schafften den Sprung ins Finale. Am 19. Februar 2011 hatten dann alle Bürgerinnen und Bürger des Bezirks im EASTGATE Gelegenheit, Punkte zu verteilen und damit ihre Prioritäten zu setzen. Die Resonanz übertraf alle Erwartungen. Mehrere hundert Punkte wurden von mehr als 550 Bürgerinnen und Bürgern vergeben.\n    Die Mappe mit den Vorschlägen nahm die Bezirksbürgermeisterin am 10. März entgegen und übergab sie an die Vorsteherin der Bezirksverordnetenversammlung, Petra Wermke. „Es kommt nun darauf an“, so die Bezirksbürgermeisterin, „diese Vorschläge zügig und gründlich zu prüfen und umzusetzen. Die Bürgerinnen und Bürger wollen wissen, was aus ihren Vorschlägen wird“. Die BVV-Vorsteherin versprach eine schnelle Bearbeitung.\n    Ganz oben in der Prioritätenliste stehen u. a.:\n    • Aufstellen neuer Sitzbänke\n    • Die Säuberung von Spielplätzen\n    • Die Förderung von Kinder- und Jugendferienfreizeiten\n  \n\n    Die Kampagne zum Marzahn-Hellersdorfer Bürgerhaushalt wurde nominiert für den „Politikaward 2010“ und kam in der Kategorie „Kampagnen öffentlicher Institutionen“ bundesweit unter die ersten fünf.\n    In Marzahn-Hellersdorf wurden 2005 und 2006 modellhaft in drei Stadtteilen bereits Erfahrungen mit der Bürgerbeteiligung bei der Haushaltsplanaufstellung gesammelt. Zu Beginn des Jahres 2008 beschloss das Bezirksamt, den Bürgerhaushalt in allen Stadtteilen des Bezirkes umzusetzen. (siehe auch weitere Meldungen).\n    Fotos liegen vor und können gemailt werden.\n    Nähere Infos unter www.mischen-sie-mit.de\n  \n"
}