{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302571.php",
    "date": "2011-07-28",
    "title": ",,Urlaub vom Ego und voller Einsatz für andere“ - Bezirksbürgermeisterin überreicht am 12.08. Zertifikate an PULS - Akteure",
    "text": "\n\n    Jugend zeigt Herz – Sommerferien mal anders – heißt es im Sommercamp für junges Engagement vom 07. – 12. August (siehe auch weitere Meldungen. Zum Abschluss, am 12. August um 18.30 Uhr, überreicht Bezirksbürgermeisterin Dagmar Pohle wieder in der Jugendeinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin, an die Teilnehmerinnen und Teilnehmer die Zertifikate und bedankt sich für deren außerordentlichen Einsatz. Die Akteure geben bei dieser Abschlussveranstaltung einen gemeinsamen filmischen Rückblick und laden alle Interessierten ein, das Tanzbein zu schwingen beim „PULS macht Mucke“ – Konzert.\n  \n\n    Unter der Schirmherrschaft von Moderatorin Sarah Kuttner praktizieren ca. 40 Jugendliche zum zweiten Mal ,,Urlaub vom Ego und vollen Einsatz für andere“. Vom Freizeitprojekt im Jugendclub, über die Organisation eines Stadtteilfestes bis zur Nachmittagsgestaltung im Seniorenheim – jeden Tag engagieren sich die junge Menschen im Alter von 14 bis 25 Jahren ehrenamtlich in kleinen Teams bei lokalen Projekten, setzen sich für hilfsbedürftige Menschen ein, unterstützen gemeinnützige Einrichtungen im Stadtgebiet oder rufen eigene Aktionen ins Leben.\n    Zum Feierabend im PULS – Camp in der Jugendeinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin, wird den Aktivisten neben Verpflegung und Übernachtungsmöglichkeiten in Zelten, ein vielfältiges Rahmenprogramm geboten. Abendgäste, Workshops und Filme vermitteln einen Eindruck davon, was man mit Engagement erreichen, und wie man sich als Jugendlicher bei gesellschaftspolitischen Fragen einbringen kann.\n  \n\n    Veranstalter: WEP e.V., Kinder- und Jugendbüro Marzahn-Hellersdorf des Humanistischen Verbands Deutschlands, FreiwilligenAgentur Marzahn-Hellersdorf\n    Ansprechpartner: Franziska Scheinhardt, team@puls-berlin.info , 0174/9508200\n    Weitere Informationen und Bildmaterialien unter www.puls-berlin.info .\n  \n"
}