{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302587.php",
    "date": "2011-08-03",
    "title": "„UNTER DIE HAUT“ – Open-Air-Festival am 19.08. für ein Miteinander in Berlin-Hellersdorf auf dem Alice – Salomon – Platz",
    "text": "\n\n    Musik bewegt mich, Musik bewegt Dich, bewegt uns und geht unter die Haut. Musikfreunde werden am Freitag, dem 19. August von 18.00 – 22.00 Uhr auf dem Alice – Salomon – Platz zu lauten Gitarrenklängen von MELLOY abrocken, lässig ihr Tanzbein zur Hip Hop Band MYKEY BERLIN schwingen und zur Gossenpoesie von HAUDEGEN mitsingen. Überzeugt Euch selbst von der Mädchenband LONG LASHES, dem Duo ROTLICHT und schließlich werden PSYCHATRIE 126 einen erfrischenden Eindruck hinterlassen.\n    Diese Musiker begeistern durch ihre Leidenschaft und möchten Dich mit in ihren Bann ziehen. Die Liebe und Hingabe zur Musik können wir gemeinsam auf diesem Open – Air erleben und genießen. Bring einfach ein paar Deiner Freunde mit und sei dabei!\n    Als weiteres Highlight wird eine Graffitiwand aufgestellt und Du kannst Deine eigene künstlerische Kraft entfalten. Ein Künstler steht Dir mit Rat und Tat zur Seite und unterstützt Dich in Deinem kreativen Schaffen. Probier Dich und Dein Können bei dieser Streetart aus und experimentier mit Material, Farben und Licht.\n    Unsere gute Laune lassen wir uns auch bei schlechtem Wetter nicht verderben. Als Alternative bei Regen steht das „Eastend“ zur Verfügung. Im großen Saal werden die Bands Dich dann mit ihrer Hingabe begeistern und der Regen ist vergessen. Das Eastend befindet sich in der Tangermünderstraße 127, 12627 Berlin. Und ist durch eine bunte, markante Außenfassade nicht zu übersehen. Du wirst es also auch bei trüben Wetterbedingungen finden können.\n    Sei gespannt und freu Dich auf einen ereignisreichen Abend voller interessanter und tiefgründiger Musik.\n  \n\n    Diese Veranstaltung wird in Kooperation vom Bezirksamt Berlin Marzahn-Hellersdorf, Abteilung: Jugend; dem Förderverein eastend – berlin e.V.; dem Jugendverein „Roter Baum“ e.V. und dem Lokalen Aktionsplan sowie dem Förderverein für Jugend und Sozialarbeit durchgeführt.\n  \n\n    Der Eintritt ist frei\n  \n\n    Isabel Schönrock\n  \n"
}