{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302996.php",
    "date": "2011-12-09",
    "title": "Aktualisiert am 09.12. - Terminvorschau Dezember 2011 (Auswahl)",
    "text": "\n\n    Ab 01.12. Rosinen im Advent – viele Überraschungen und Veranstaltungen in der Vorweihnachtszeit hält der Interaktive Adventskalender bereit im Kulturhochhaus Marzahn, Wittenberger Straße 85, 12689 Berlin, – siehe Meldung\n  \n\n    02. – 20.12. Das Bezirksamt richtet wieder Sozialweihnachtsfeiern aus. Bei den 12 Feiern sitzen auch Bezirksamtsmitglieder mit an der Kaffeetafel. Die genaue Übersicht liegt in der Pressesetelle vor und kann gemailt werden – siehe Meldung\n  \n\n    09.12., 15.30 Uhr „TANNENGEFLÜSTER“ im Schloss Biesdorf, Alt Biesdorf 55,12683 Berlin mit heiteren und besinnlichen Geschichten und Liedern gestaltet von Barbara Kellerbauer und ihrer Tochter Johanna (Violine und Gesang) – siehe Meldung\n  \n\n    09.12., 18.00 Uhr Nacht der Stars des freiwilligen Engagements im Zirkus Springling, am S-Bahnhof Raoul- Wallenberg- Straße – organisiert vom Quartiersrat von Marzahn-NordWest – siehe Meldung\n  \n\n    09.12., 19.00 Uhr Vernissage zur Ausstellung „Dieter Gleffe Malerei und Grafik” – im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    10.12., 09.30 – 16.00 Uhr Die Jugendfreizeiteinrichtung „Joker“, Alte Hellersdorfer Straße 3, 12629 Berlin sucht bei ihrer Tischtennismeisterschaft den Joker-DoppelMeister in der Paarung Jung&Alt – siehe Meldung\n  \n\n    10.12., 15.00 Uhr Die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, feiert Kirchturmweihe – siehe Meldung\n  \n\n    10.12. – 27.01. Ausstellung „Dieter Gleffe Malerei und Grafik” – im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    11.12., 10.00 Uhr KinderKinoWeihnacht – die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, lädt wieder 1500 Kinder, deren Eltern das nicht ohne weiteres finanzieren könnten, in die UCI KINOWELT am EASTGATE, Märkische Allee 176 – 178, 12681 Berlin, ein – siehe Meldung\n  \n\n    11.12., 14.00 Uhr Presse- und Fototermin: Der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. lädt ein zur öffentlichen Übergabe des ORTES DER ERINNERUNG UND INFORMATION auf dem Otto-Rosenberg-Platz und im Don Bosco Zentrum, Otto-Rosenberg-Straße 1, 12681 Berlin-Marzahn – siehe Meldung\n  \n\n    11.12.,\n    14.30 bis 18.30 Uhr Zu einem Weihnachtsfest mit Oma und Opa, Mama und Papa (es können Kinder auch alleine kommen) lädt ein die KISTE in der Heidenauer Str. 10, 12627 Berlin – siehe Meldung\n  \n\n    11.12., 16.00 Uhr „Die Weihnachtsgala 2011“ präsentiert von Thoralf Terl Berlin im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    12.12.,\n    17.00 – 18.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination , Dagmar Pohle, führt im Dienstgebäude, Riesaer Str. 94, 12627 Berlin, R. C 326 ihre Bürgersprechstunde durch. Um vorherige Anmeldung unter Tel. 90293 4401 wird gebeten – siehe Meldung\n  \n\n    13.12., 17.00 Uhr Presse- und Fototermin am 13.12.: Auszeichnungsveranstaltung “Vorbildliches Engagement für Integration am Ort der Vielfalt Marzahn-Hellersdorf 2011“ – Bezirksbürgermeister Stefan Komoß legt im feierlichen Rahmen im Kieztreff Interkulturell – Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, den Grundstein für eine neue bezirkliche Tradition – siehe Meldung\n  \n\n    13.12., 18.00 Uhr Leute machen Stadtteil – zu einem Filmabend lädt die Kinder- und Jugendfreizeitstätte Villa Pelikan, Hellersdorfer Straße 27, 12621 Berlin, ein, gezeigt wird der Film “Portrait Mensch – Leute machen Stadtteil” – siehe Meldung\n  \n\n    13. und 15. 12 „Oma-Opa-Tage“ im Kinderhaus Katz und Maus , Basdorfer Str. 2/4 – siehe Meldung\n  \n\n    14.12., 09.00 – 13.00 Uhr Workshop „Arbeit trotz Behinderung“ im Kontaktcafé der Lebensnähe gGmbH, Allee der Kosmonauten 67, 12681 Berlin – Rede und Antwort stehen dabei die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordinierung, Dagmar Pohle, der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, der Bezirksbeauftragte für Menschen mit Behinderung, Matthias Flender, und die Projektleiterin des Sozialwissenschaftlichen Forschungszentrums Berlin-Brandenburg e. V., Dr. Hanna Haupt – siehe Meldung\n  \n\n    14.12.,\n    16.00 – 17.30 Uhr Abschluss des Kita-Toleranz-Projektes im Lokalen Aktionsplan Marzahn Mitte (Zirkus Sprinling, Familienhaus Felix, Peter-Pan- Grundschule) im Zirkus Springling, Otto – Rosenberg – Straße 2, 12681 Berlin – Meldung später\n  \n\n    14. 12., 18.30 Uhr Die Hans-Werner-Henze-Musikschule lädt ein zu einem bunten Weihnachtskonzert in den Arndt-Bause-Saal des Freizeitforums, Marzahner Promenade 55 – siehe Meldung\n  \n\n    14.12., 19.00 Uhr, Was die Schulakten erzählen…beim Marzahn-Hellersdorfer Gespräch zur Geschichte lesen Mitglieder der Arbeitsgruppe des Bezirkmuseums aus historischen Dokumenten im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    14.12., 15.00 Uhr Das Aktive Stadtzentrum Marzahner Promenade lädt zu einem weihnachtlichen Nachmittag auf dem Viktor – Klemperer – Platz ein – Eröffnung durch den Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff – Meldung später\n  \n\n    15.12., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    15.12., 18.00 Uhr Pre-Opening-Konzert Louis Lewandowski Festival in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    16.12.\n    ab 08.30 Uhr Presse- und Fototermin: Ein Tag voller Märchen – bei dieser traditionellen Veranstaltung lesen Bezirksbürgermeister Stefan Komoß, die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, der Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter, der Leiter des Rechtsamtes, Uwe Döring und Senior Parkmanagerin Beate Reuber vor Schulkindern des Bezirkes im “Saal der Empfänge” des Orientalischen Gartens in den “Gärten der Welt”, Eisenacher Str. 99 – Meldung später\n  \n\n    16.12.,\n    19.00 – 21.30 Uhr Ein Abend voller Märchen – Wohltätigkeitsabend für das Projekt „Feriensommer 2012“ im “Saal der Empfänge” des Orientalischen Gartens in den “Gärten der Welt”, Eisenacher Str. 99 –- Meldung später\n  \n\n    17.12.,\n    14.00 – 19.00 Uhr Zum Spieletreff mit Adventsbasteln lädt ein das FAIR, Marzahner Promenade 51, 12679 Berlin – siehe Meldung\n  \n\n    18.12.,\n    14.00 – 19.00 Uhr Weihnachten im FAIR, Marzahner Promenade 51, 12679 Berlin – mit Weihnachtsprogramm im Saal – Meldung später\n  \n\n    18.12., 16.00 Uhr Zu einer Welt voll Musik lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe Meldung\n  \n\n    19.12., 18.30 Uhr „Die Industriellenfamilie Siemens und ihr Wirken in Biesdorf – Vortrag in der Reihe „Geschichte und Zukunft das Denkmalensembles Schloss und Park Biesdorf“ im Schloss Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    19., 20.12. jeweils 10.00 Uhr. Wie kommt man in den Märchenwald?- zu einem Weihnachtlichen Musical mit dem Musiktheater Nobel-Popel lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe Meldung\n  \n\n    20., 21., 12.,\n    jeweils 18.00 Uhr Traditionelle Weihnachtskonzerte an der Johann-Strauß-Schule – Grundschule mit musikbetonten Zügen, Cecilienstr. 81, 12683 Berlin – siehe Meldung\n  \n\n    21. 12., 19.00 Uhr Weihnachtssingen des Otto-Nagel-Gymnasium in der Kirche Alt-Marzahn 61, 12685 Berlin – siehe Meldung\n  \n\n    31.12., 20.00 Uhr Das Freizeitforum Marzahn, Marzahner Promenade 55, lädt auch in diesem Jahr wieder ein zur großen Silvesterparty – siehe Meldung\n  \n"
}