{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302854.php",
    "date": "2011-10-26",
    "title": "Fachtag Bildung am 08.11. im BETONIA",
    "text": "\n\n    In welcher Form trägt ein Projekt – wie das „Zukunftsdiplom“ – dazu bei, die Bildungschancen von Kindern und Jugendlichen in Marzahn NordWest zu verbessern? Diese Frage steht im Mittelpunkt eines Fachtages am Dienstag, dem 08. November von 09.00 – 15.30 Uhr im Jugendzentrum Betonia in Marzahn NordWest, Wittenberger Str. 78, 12689 Berlin.\n  \n\n    Das Projekt Zukunftsdiplom für Kinder in Marzahn NordWest findet seit sechs Jahren statt. Die Akteure wollen nun bilanzieren, neue Ideen aufzugreifen und das Projekt weiterentwickeln. Ausgehend von dem Projekt „Zukunftsdiplom für Kinder in Marzahn NordWest“ sollen Ideen entwickelt werden, wie Ansätze formaler, nonformaler und informeller Bildung im Stadtteil besser ineinander ¬greifen. Welche Bildungsangebote brauchen Kinder im Stadtteil? Welche Zugänge zu Bildungsangeboten können erfolgreich sein? Wie kann außerschulische Bildung „Schule” unterstützen und wie können Themen aus dem Stadtteil sich in den schulischen Alltag integrieren? Welche zusätz¬lichen Angebote im Stadtteil gibt es, die unter dem Dach des „Zukunftsdiploms” weiteren Kindern zugänglich gemacht werden können? Der Fachtag, der gemeinsam mit dem sozialpädagogischen Fortbildungsinstitut Berlin Brandenburg durchgeführt wird, richtet sich an Mitarbeiter/innen aus Schule und\n    Jugendarbeit, sowie Interessierten aus der Region. Anmeldung unter 90293 73 14/ stab1@web.de\n    Im letzten Jahr erhielten 122 Kinder aus dem Stadtteil ein Zukunftsdiplom. Dazu mussten sie mindestens 5 Veranstaltungen aus den Bereichen Ökonomie, Ökologie und Soziales besuchen. Das Projekt wurde gemeinsam getragen von Vision e.V., Kinderring Berlin e.V., Kiek in e.V., Berliner Tschechow – Theater, Vision e.V., JAO e.V., dem Stadtteilbüro der Jugendarbeit Marzahn NordWest und dem Koordinator der Lokalen Agenda 21 in Zusammenarbeit mit der Quartiersmangement Marzahn NordWest.\n    Fotos und weitere Informationen auf der Internetseite: www.zukunftsdiplom-berlin.de.\n  \n"
}