{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302141.php",
    "date": "2011-04-04",
    "title": "2. Behindertenreport für Marzahn-Hellersdorf wird erarbeitet – Befragung bis zum 15.05.",
    "text": "\n\n    Im Auftrag des Bezirksamtes erarbeitet das Sozialwissenschaftliche Forschungszentrum Berlin-Brandenburg e.V. derzeit den 2. Behindertenreport für Marzahn-Hellersdorf. Die Teilnahme an der Befragung öffnet 9.000 Bürgerinnen und Bürgern mit Behinderungen aus allen Altersgruppen die Möglichkeit, mit ihren Antworten, ihren Erwartungen, persönlichen Anliegen und Wünschen zu einer bürgernahen, bedarfs- und zukunftsorientierten Sozialplanung und Behindertenpolitik im Bezirk beizutragen. Die Teilnahme an der Befragung ist freiwillig und erfolgt anonym. Alle Beteiligten werden deshalb gebeten, keine Namen oder Adressdaten einzufügen. Die Befragung läuft seit dem 1. März 2011 und endet am 15. Mai 2011. Die Adressen hat das Landesamt für Gesundheit und Soziales – Versorgungsamt, unter Wahrung des Berliner Datenschutzgesetzes zur Verfügung gestellt.\n  \n\n    Der 2. Behindertenreport soll nicht nur die Lebenslage, subjektiven Befindlichkeiten und sozialen Erwartungen der wahlmündigen Menschen mit Behinderungen dokumentieren, sondern darüber hinaus konkrete altersgruppenspezifische Problem- und Konfliktlagen bisher noch nicht gesondert analysierter Gruppen erfassen. Deshalb wendet sich die Bürgerbefragung „Menschen mit Behinderungen in Marzahn-Hellerdorf 2011“ an\n    1. die Eltern von Kindern mit Behinderungen,\n    2. Jugendliche und junge Erwachsene mit Behinderungen und\n    3. erwachsene Menschen mit Behinderungen.\n  \n\n    „Die Ergebnisse dieser Befragung “, so betont Bezirksbürgermeisterin Dagmar Pohle, „sollen sowohl in die Sozialplanung einfließen als auch den Bezirkspolitikerinnen und Politikern, der öffentlichen Verwaltung sowie freien Trägern und Vereinen als Informationsmaterial zur Entscheidungsfindung zur Verfügung gestellt werden“.\n    Die Befragung soll Aufschluss geben über die soziale Lage, die gegenwärtige Lebenssituation sowie die subjektiven Befindlichkeiten, Interessen und Bedürfnisse der behinderten Menschen im Bezirk. So werden nicht nur die Lebensverhältnisse – Wohnen, Integration in die Arbeitswelt, Einkommen, Gesundheit, Freizeit/Erholung und gesellschaftliche Teilhabe, sondern auch subjektive Einstellungen, Werturteile, Lebensvorstellungen und Erwartungen an die künftige Entwicklung erfragt.\n    - Eltern behinderter bzw. verstärkt förderbedürftiger Kinder werden um Auskunft über die Fortschritte und Schwierigkeiten bei der Persönlichkeitsentwicklung ihres behinderten bzw. erhöht förderbedürftigen Kindes, über dessen Integration in die Kindergemeinschaft, über dessen Wohnbedingungen und gesundheitliche Versorgung gebeten.\n    - Von jungen Erwachsenen mit Behinderungen werden neben den aktuellen Lebensverhältnissen auch ihre Erfahrungen mit frühkindlicher, schulischer und beruflicher Förderung sowie ihre Bewertung der Erfolge und Schwierigkeiten ihres Werdeganges erhoben.\n    - Erwachsene Menschen mit Behinderungen werden gebeten, Auskunft über ihre Gleichstellung in der Arbeitswelt, ihre soziale Integration in die Gesellschaft und um ihre gesellschaftliche Teilhabe zu geben.\n  \n\n    Der 1. Behindertenreport Marzahn-Hellersdorf 2004 war der Bezirkspolitik sehr hilfreich, um bedarfsgerechte Angebote für ab 18-jährige Menschen mit Behinderungen im Bezirk zu entwickeln und in der sozialen Angebotslandschaft zu verankern.\n  \n\n    Für Rückfragen stehen der Bezirksbeauftragte für Menschen mit Behinderung von Marzahn-Hellerdorf unter: Matthias.Flender@ba-mh.verwalt-berlin.de (902932056/61) und die wissenschaftliche Projektleiterin Hanna.Haupt@sfz-ev.de (28305564) zur Verfügung.\n  \n"
}