{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302466.php",
    "date": "2011-06-15",
    "title": "Bezirksbürgermeisterin eröffnete am 15.06. neuen Spielplatz auf dem Garziner Platz",
    "text": "\n\n    Im Sturm nahmen die Kinder der nahe gelegenen Fuchsberg- Grundschule am Mittwoch, dem 15. Juni den neu gebauten Spielplatz auf dem Garziner Platz im Siedlungsgebiet Biesdorf Süd, in Besitz. Bezirksbürgermeisterin Dagmar Pohle freute sich über die sichtliche Begeisterung: „Mit diesem Platz setzen wir eine wichtige Forderung aus unserem Bürgerhaushalt um. Gerade Schülerinnen und Schüler der Fuchsberg-Grundschule haben in Kooperation mit dem Kinder- und Jugendbüro Marzahn-Hellersdorf anhand von Modellen wichtige Impulse für die Gestaltung des Platzes gesetzt“.\n    Im Ergebnis der Planungen entstand ein Anziehungspunkt für Kinder und Jugendliche in dem mit Spielplätzen unterversorgten Biesdorf Süd. Entstanden ist einen Ort, wo man sich trifft, soziale Kontakte knüpft und zur körperlichen Betätigung ermuntert wird. Der naturnahe Charakter des Platzes blieb erhalten, neu ist eine diagonale Grünverbindung, die mehrere in die Erholungsfläche eingebettete Spielbereiche verknüpft. „Der südliche Spielbereich mit Sandkasten und Spielgeräten wie Schaukel, Wippe. Rutsche und Klettergerät ist für kleinere Kinder konzipiert. Der mittlere und nördliche Bereich orientieren sich an den Bedürfnissen der jungen und älteren Jugendlichen. Mit einem vielseitigen Klettergerät, einer Tischtennisplatte und einem Rotator wird dem Bewegungsdrang der Jugendlichen entsprochen, Geschicklichkeit und Motorik werden gefördert“, erläutert Barbara Ouart vom Natur- und Grünflächenamt, die die Planung der Spielplatzes übernommen hatte.\n    Der von der Fa. Fehmer gebaute Platz wurde aus investiven Mitteln des Bezirksamtes bezahlt. Die Baukosten betrugen 154.000 Euro.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    .\n  \n"
}