{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302730.php",
    "date": "2011-09-14",
    "title": "Jugendwettbewerb Stadtumbau Ost - Präsentation und Siegerehrung am 21.09. im ORWOhaus",
    "text": "\n\n    Das Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Deutschlands lädt am Mittwoch, dem 21. September um 17.00 Uhr innerhalb des Jugendwettbewerbs Stadtumbau Ost ein zur Präsentation, Entscheidung und Siegerehrung im ORWOhaus, Frank – Zappa – Str. 19 – 20, 12681 Berlin.\n  \n\n    Kinder und Jugendliche entwickeln Ideen, wie sie ihren Bezirk für sich und andere verbessern. Und sie entscheiden auch selbst darüber, wer Geld dafür bekommt. Im Jugendwettbewerb Stadtumbau Ost können junge Menschen aus dem Bezirk Marzahn- Hellersdorf seit 2003 jährlich unter Beweis stellen, dass sie die Expert/innen sind, wenn es darum geht ihr Lebensumfeld an Klubs und Oberschulen zu gestalten. Organisiert und moderiert wird dieser Jugendwettbewerb vom Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Deutschlands.\n  \n\n    11 Projektgruppen aus Marzahn Nord und Marzahn Süd bewarben sich in diesem Jahr. Ein Hochbeet im Clara Zetkin Park, eine mobile Bühne für flexible Musikveranstaltungen im Kiez, ein selbst entworfener Grillplatz, eine antialkoholische Bar auf einem Lastenfahrrad und viele weitere spannende Ideen wurden entwickelt. Eine Jugendjury, die über die Preisgelder entscheiden wird, traf sich bereits mehrmals, um Bewertungsmodalitäten, Kriterien und Finanzmodelle zu debattieren und abzustimmen. Schließlich geht es um den attraktiven Jugendfond: Für beide Stadtteile stehen insgesamt 30.000 Euro zur Verfügung.\n  \n\n    Dass dieses Geld gut angelegt sein wird, möchten die Gruppen am im ORWOhaus zeigen. Dort präsentieren sie ihre Projekte dem Publikum und der Jury, die noch am gleichen Abend die Sieger/innen verkünden wird.\n  \n\n    Freundliche Gastgeber sind die Betreiber des OrwoHauses, die selbst mit einem Projekt am Wettbewerb beteiligt sind und zudem ein ansprechendes Rahmenprogramm organisieren.\n    Ein kurzweiliger Abend zu dem alle herzlich eingeladen sind, ist garantiert.\n  \n"
}