{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302209.php",
    "date": "2011-04-19",
    "title": "Großes Bücherfest am 07. und 08.05. zum 10-jährigen Bestehen der sozialen Bücherstube",
    "text": "\n\n    Am Wochenende 07. und 08. Mai findet auf dem Gelände des KulturGutes der AGRARBÖRSE Deutschland Ost e.V. im Dorf Marzahn aus Anlass des 10-jährigen Bestehens der Sozialen Bücherstube in der Zeit von 10.00 Uhr bis 18.00 Uhr ein großes Bücherfest statt. Alle Bücherfreunde und die, die es werden wollen, sind herzlich eingeladen.\n    Für die Jüngsten wird eine „Märchentante“ im Märchenzimmer inmitten von Märchenfiguren zu den Zeiten: 11.00 Uhr, 14.00 Uhr und 16.00 Uhr Märchen vorlesen. Auch das stets beliebte Basteln mit Kindern wird wieder stattfinden. Die Keramikwerkstatt öffnet ihre Türen zum Informieren und Kaufen.\n    Im großen Saal werden tausende von Büchern (Belletristik, Sachbücher, Kinderbücher) zur Auswahl stehen. Es wird dort zur leiblichen Stärkung Kaffee und Kuchen angeboten. Im Hof wird gegrillt.\n    Die Höhepunkte:\n  \n\n    am 07.05.2011 um 14.00 Uhr\n    der Berliner Journalist und Verleger Klaus Huhn wird seine Biographie vorstellen. Er gehörte zur Gründergeneration des Zentralorgans der Sozialistischen Einheitspartei Deutschlands (SED) Neues Deutschland und war bis 1990 dort tätig, davon 38 Jahre als Chef der Sportredaktion. Er schrieb dort unter dem Pseudonym „Klaus Ullrich“. Er berichtete von 17 Olympischen Spielen. Nach der Wende gründete er den Sportless-Verlag und war einer seiner Hauptautoren. Gegenwärtig erscheinen Bücher von ihm im Verlag edition ost.\n  \n\n    am 08.05.2011 um 14.00 Uhr:\n    liest der jüngste Sohn von drei Kindern Danny Böckmann aus dem Buch „Ostwinde“ seiner Mutter und Autorin Michaela Böckmann. „Ostwind“ ist eine authentische Lebens-Liebes- und Familiengeschichte, untrennbar mit der jüngsten deutschen Geschichte verbunden. Ganz offen, ehrlich, mit dem nötigen Spritzer an Selbstironie und Humor, erzählt die Autorin das Leben eines jungen Paares aus der DDR.\n  \n\n    Weitere Infos unter Email: blum@agrar-boerse-ev.de\n  \n"
}