{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302840.php",
    "date": "2011-10-21",
    "title": "Fünf Kita-Eigenbetriebe erhalten!",
    "text": "\n\n    Die Jugendstadträte und Jugendstadträtinnen der Berliner Bezirke haben in ihrer Sitzung am 21.10.2011 – zur Absicht der Senatsfinanzverwaltung nur einen landesweiten KitaBetrieb zu gründen – einstimmig folgenden Beschluss gefasst:\n    Die Bildung eines landesweiten KitaBetriebes wird abgelehnt. Die Jugendstadträte und Jugendstadträtinnen fordern eindeutig den Erhalt der fünf Kita Eigenbetriebe, weil diese\n    - in den fünf Jahren seit ihrem Bestehen erfolgreich die Neustrukturierung bewältigt haben,\n    - die wirtschaftliche Betriebsführung mit positiver Bestätigung der Jahresabschlüsse durch die Wirtschaftsprüfer und den Rechnungshof eingeführt haben,\n    - eine hohe Akzeptanz bei den Eltern der mehr als 25.000 geförderten Kinder durch gute Arbeit erreicht haben,\n    - einen wichtigen Teil der vielfältigen Trägerlandschaft und damit die Voraussetzung für das Wunsch – und Wahlrecht der Eltern darstellen.\n  \n\n    Das ist gelungen trotz der restriktiven Festlegung des Landes Berlin, bis Ende 2009 keine Außeneinstellungen von Erzieherinnen und Erzieher bei den Eigenbetrieben zuzulassen. Alle wesentlichen Finanzierungsprobleme haben allein mit hohen Kosten des tarifgebundenen, langjährigen Personals zu tun, eindeutig nicht mit ungenügender Wirtschaftsführung der KitaEigenbetriebe.\n  \n\n    Die fünf Eigenbetriebe sind verlässliche und bewährte Partner der Jugendämter bei der Versorgung mit Kitaplätzen. Mit nur einem landesweiten KitaBetrieb können die zwölf Jugendämter ihren gesetzlich vorgegeben Gewährleistungsauftrag schon auf Grund der Größe Berlins nicht nachkommen.\n  \n\n    Die Rücknahme der Strukturentscheidung von 2006 für die KitaEigenbetriebe mit Argumenten, die bei genauer Betrachtung rechnerisch nicht zutreffen, führt völlig unnötig zu Unruhe bei Eltern und Beschäftigen und dies in Zeiten eines notwendigen Platzausbaus.\n  \n"
}