{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302926.php",
    "date": "2011-11-17",
    "title": "„Eltern stärken, aber wie? – Ressourcen, Bedarfe und Qualität der Angebote“ - Fachveranstaltung am 05.12. in der Alice Salomon Hochschule",
    "text": "\n\n    „Eltern stärken, aber wie? – Ressourcen, Bedarfe und Qualität der Angebote“ – am Montag, dem 05. Dezember findet von 14.00 bis 18.00 Uhr in der Alice Salomon Hochschule, Alice – Salomon – Platz, eine Fachveranstaltung für alle Interessierten statt.\n    Wie können Eltern in ihren Kompetenzen gestärkt und Familien in schwierigen Lebenslagen unterstützt werden? Ausgehend von diesen Fragestellungen hat Gesundheit Berlin-Brandenburg im Rahmen von „Gesund aufwachsen in Marzahn-Hellersdorf – Modellvorhaben Präventionskette“ Eltern aus Marzahn-Hellersdorf zu ihren Bedarfen und Ressourcen befragt: Was brauchen Eltern rund um die Geburt wirklich und welchen Unterstützungsbedarf haben Eltern mit Kindern im Alter von ein bis drei Jahren, die nicht in die Kita gehen? Die Ergebnisse der Befragung werden auf der Fachveranstaltung vorgestellt und anschließend in Arbeitsgruppen diskutiert. Ziel ist es, gemeinsam die nächsten Schritte für ein gesundes Aufwachsen in Marzahn-Hellersdorf zu gehen. In den Arbeitsgruppen werden außerdem das Projekt Eltern-AG und Möglichkeiten der Bewegungsförderung im Stadtteil/Quartier thematisiert.\n    Nähere Informationen zum Programm und den Veranstaltungsflyer unter http://www.gesundheitliche-chancengleichheit.de/?id=Seite12546.\n  \n\n    Kontakt:\n    Lisa Rösch\n    Gesundheit Berlin-Brandenburg\n    Friedrichstr. 231\n    10969 Berlin\n    Fon: 030-44319071\n    Fax: 030-44319063\n    Mail: Roesch@gesundheitbb.de\n  \n\n    Andrea Möllmann\n    Regionaler Knoten Berlin\n    Gesundheit Berlin-Brandenburg\n    Friedrichstr. 231, 10969 Berlin\n    Telefon: 030-44 31 90 67\n    Fax: 030-44 31 90 63\n    E-Mail: moellmann@gesundheitbb.de\n  \n"
}