{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302990.php",
    "date": "2011-12-07",
    "title": "Arbeit und Integration für russischsprachige Akademikerinnen und Akademiker mit Migrationshintergrund“ – ein erfolgreiches Projekt",
    "text": "\n\n    Am 01. Dezember 2008 begann die bbw Akademie für Betriebswirtschaftliche Weiterbildung GmbH mit dem Marzahn-Hellersdorfer Modellprojekt „Arbeit und Integration für russischsprachige Akademikerinnen und Akademiker mit Migrationshintergrund“.\n  \n\n    Auf der Grundlage einer Sozialstudie vom Sozialwissenschaftlichen Forschungszentrum Berlin-Brandenburg e. V. zu den Voraussetzungen und beruflichen Perspektiven der hier lebenden Spätaussiedler/-innen und auf Initiative der damaligen Bezirksbürgermeisterin Dagmar Pohle konnte der Projektbeginn mit 16 Teilnehmer/-innen realisiert werden.\n  \n\n    Gefördert wurde das Projekt über das Bezirkliche Bündnis für Wirtschaft und Arbeit des Bezirkes Marzahn-Hellersdorf, durch ESF-Mittel des PEB-Programms der Senatsverwaltung für Integration, Arbeit und Soziales und das Jobcenter Marzahn-Hellersdorf.\n  \n\n    Mit seinem innovativen Ansatz verfolgte das Projekt das Ziel, hochqualifizierten russischsprachigen Migrant/-innen die qualifikationsnahe Rückkehr ins Erwerbsleben zu ermöglichen.\n  \n\n    Die bbw Akademie für Betriebswirtschaftliche Weiterbildung erarbeitet seit Jahrzehnten erfolgreiche Konzepte für Bildung und Beschäftigung und setzt diese im Verbund mit den Unternehmensverbänden und ihren Mitgliedsfirmen um. Die wirtschaftsnahe Verzahnung arbeitsmarkt- und personalpolitischer Instrumente sind Grundlage der Arbeit und Faktor des Erfolges. Die Arbeitsmarktnähe der bbw Akademie und das gut funktionierende Netzwerk mit den Partnern der Wirtschaft bildeten die Voraussetzungen für eine möglichst passgenaue Vermittlung der Zielgruppe in Arbeit.\n  \n\n    Vom 01. Dezember 2008 bis 30. November 2011 wurden im Rahmen des Projektes 69 Teilnehmer/innen aus verschiedenen akademischen Berufsgruppen begleitet. Ausgehend von der Inhomogenität der Teilnehmerstruktur hinsichtlich ihres Abschlusses, der Aufenthaltsdauer in Deutschland, dem Stand der Anerkennung ihres Abschlusses, des Sprachniveaus und der persönlichen Erfahrungen und Wünsche wurde im individuellen Coaching und Profiling für jeden Teilnehmer / jede Teilnehmerin ein passgenauer Weg des Wiedereinstiegs in den Arbeitsmarkt erarbeitet. Dabei stützte sich das Projekt auf die beiden Hauptkomponenten „Individuelles Profiling – Coaching“ und „Projektbezogener Praxiseinsatz“.\n  \n\n    Welche Erfolge sind zu verzeichnen?\n  \n\n    Es ist im Rahmen des Projektes gelungen, alle Teilnehmer/innen bei der Entwicklung einer beruflichen Perspektive erfolgreich zu unterstützen, 45 % von Ihnen konnten im Rahmen des Projektes den Einstieg in eine adäquate Tätigkeit auf dem ersten Arbeitsmarkt bzw. eine dazu führende Qualifizierung bzw. Umschulung erreichen.\n  \n\n    Beispiele dafür sind die Krankenschwester, die nach einem praktischen Einsatz im Vivantes Klinikum und dem Bestehen der Kenntnisstandprüfung als „staatlich anerkannte Krankenschwester“ bei Vivantes beschäftigt ist, der Mathematik- und IT-Lehrer, der nach einer Umschulung im IT-Bereich ein sozialversicherungspflichtiges Arbeitsverhältnis begonnen hat, die Buchhalterin, die nach zwei projektbezogenen Praxiseinsätzen einen Arbeitsvertrag in einem Marzahn-Hellersdorfer Unternehmen unterschrieben hat, die Erzieherin, die nach einem Anpassungspraktikum in einer Kindereinrichtung, einer begleitenden Facharbeit und anschließendem Kolloquium die staatliche Anerkennung zur Erzieherin erreicht hat und viele mehr.\n  \n\n    Das Projekt wurde während der gesamten Laufzeit durch Dagmar Pohle sowie vom Projektbeirat mit Vertreter/innen des Bezirksamtes, des Jobcenters und der Agentur für Arbeit Marzahn-Hellersdorf begleitet.\n  \n\n    Das Projekt „Arbeit und Integration für russischsprachige Akademikerinnen und Akademiker mit Migrationshintergrund“ entwickelte sich zur umfassenden und individuell gestalteten Möglichkeit, Potenziale aufzuschließen und einen Beitrag zur Integration von Menschen mit Migrationshintergrund in die Gesellschaft und den Arbeitsmarkt zu leisten.\n  \n\n    Wir sind überzeugt, dass die Erfahrungen des Projektes – unter Beachtung der nationalen Besonderheiten der Teilnehmer-innen – auch auf andere Bezirke, andere Berufsgruppen und andere Nationalitäten erfolgreich angewendet werden können.\n  \n\n    Ein erster Schritt zur Verstetigung ist die Fortführung dieses Angebotes über das Projektende hinaus.\n  \n\n    Ines Klimaszewsky,\n    Projektmanagerin der bbw Akademie\n  \n"
}