{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302575.php",
    "date": "2011-07-29",
    "title": "2020 – Arbeiten und Leben in Marzahn-Hellersdorf – Netzwerkveranstaltung am 04.08.",
    "text": "\n\n    2020 – Arbeiten und Leben in Marzahn-Hellersdorf – das PEP-Projekt „Arbeit bis ins Alter in Marzahn-Hellersdorf“ lädt am 04. August von 18.00 bis ca. 20.00 Uhr ein zu einer Netzwerkveranstaltung in der Pyramide Berlin, Landsberger Allee 366, 12681 Berlin. Die Teilnahme an der Veranstaltung ist kostenlos. Um Anmeldung per Mail rusch@arbeit-bis-ins-alter.de oder telefonisch unter 030 54703652 wird gebeten.\n    Computer, Internet, Handys – gerade die technologischen Weiterentwicklungen haben unsere Arbeits- und Lebenswelt in den vergangenen 15 Jahren erheblich verändert und verändern sie weiter. Der demografische Wandel wird zusätzlich die Veränderung des Arbeitens und Lebens im Bezirk stärker beeinflussen. Die Belegschaften altern aller Voraussicht nach dreimal so schnell wie bisher. Prognosen zufolge wird im Jahr 2020 ein Drittel aller erwerbstätigen Personen älter als 50 Jahre sein. Konkret bedeutet dies, dass es erstmals mehr über 50jährige als unter 30jährige geben wird.\n    Was bedeutet der demografische Wandel konkret vor Ort für Unternehmen und Organisationen?\n    Welcher Bedarf an Versorgungs- und Dienstleistungen ist bei einer älter werdenden Bevölkerung im Bezirk schon heute absehbar und wie könnte die Bereitstellung dieser Leistungen organisiert werden?\n    Welche Chancen und Möglichkeiten bieten sich dadurch für Unternehmen und Arbeitsuchende?\n    Welche Möglichkeiten und Grenzen besitzt das Ehrenamt in der Mitarbeit das gesellschaftliche Leben im Bezirk zu erhalten und zu gestalten?\n    Ohne in die Kristallkugel zu schauen möchten wir zu diesen spannenden Fragen mit Ihnen in den Dialog treten. Wie der Arbeitsmarkt 2020 tatsächlich aussehen wird, hängt erheblich von den Aktivitäten der Unternehmen, der Gesellschaft und des Einzelnen ab.\n    Programm:\n    18.00 Uhr Begrüßung\n    Manfred Fenske, Vorstandsvorsitzender Arbeit bis ins Alter e.V.\n  \n\n    18.10 Uhr Impulsreferat: „Der demografische Wandel in Marzahn-Hellersdorf und seine\n    Auswirkungen auf dem Arbeitsmarkt”\n    Jan Ebel, Projektleiter PEB-Projekt Arbeit bis ins Alter in\n    Marzahn-Hellersdorf\n    18.30 Uhr Impulsreferat: „Älter werdende Bevölkerung – Bedarf und Organisation von\n    angepassten Dienstleistungen”\n    Gunther Rennwanz, Unternehmer, All Wacht Rennwanz GmbH-SirVice24\n    Fred Hattorf, SirVice24\n  \n\n    18.50 Uhr Impulsreferat: „Die virtuelle Firma – Methode zur Entwicklung neuer\n    Dienstleistungen und Arbeitsformen”\n    Dr. Irina Stobbe, Unternehmerin und Vorstandsmitglied Arbeit bis ins\n    Alter e.V.\n    19.10 Uhr Impulsreferat: “Grenzen und Möglichkeiten des ehrenamtlichen\n    Engagements in Marzahn-Hellersdorf”\n    Dr. Jochen Gollbach, Leiter Freiwilligenagentur Marzahn-Hellersdorf\n  \n\n    19.30 Uhr Netzwerken\n  \n\n    Sylvia Rusch\n  \n"
}