{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301961.php",
    "date": "2011-02-14",
    "title": "URBANE CODES - urbane interventionen.marzahner promenade - AUSSTELLUNG vom 18.02. - 11.03. – Vernissage am 17.02.",
    "text": "\n\n    „URBANE CODES – urbane interventionen.marzahner promenade“ – die „Galerie M“ lädt vom vom 18.02. – 11.03. zur AUSSTELLUNG ein und am 17. Februar um 18.00 Uhr zur VERNISSAGE – Musik: Edward, Oskar Offermann\n  \n\n    UDK BERLIN / Institut für Transmediale Gestaltung / KLASSE ENTWERFEN RAUMBEZOGENER SYSTEME/AUSSTELLUNGSDESIGN\n  \n\n    Studierende führen durch die Ausstellung:\n    Freitags zwischen 16.00 und 18.00 Uhr\n    18.02. / 25.02. / 04.03. / 11.03.\n  \n\n    Anita Ackermann\n    Tom Baffi\n    Steve Bergmann\n    Monai de Paula Antunes\n    Léon Giogoli\n    Jacqueline Hen\n    Young Sam Kim\n    Philipp Klein\n    Johannes Rantapuska\n    Thomas Zimmermann\n  \n\n    Prof. Gerhard Diel, KM Gabi Schillig, Elke Schneider\n  \n\n    Bereits die Situationisten um Guy Débord sahen die Stadt als Labor und Spielfeld um den Alltag zu revolutionieren. Ein poetisches, performatives Verständnis von Stadtraum, der Theatralität des urbanen und öffentlichen Raumes bewirken, dass es oft nicht das Kunstwerk ist, dass im Mittelpunkt steht sondern vielmehr die Rolle, Reaktion oder Interaktion der Bewohner/innen mit dem Werk.\n  \n\n    Im Mittelpunkt des Entwurfs- und Ausstellungsprojektes “Urbane Codes” stehen die Auseinandersetzung mit dem öffentlichen Raum und der Entwurf einer räumlichen Installation im Stadtraum Berlin-Marzahn. Am Beispiel der Marzahner Promenade entstanden studentische, künstlerisch-räumliche Arbeiten, die sich mit dem öffentlichen Raum auseinandersetzen. In Form von temporären oder permanenten künstlerischen Installationen, Interventionen, Aktionen im Stadtraum werden der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner heutigen und zukünftigen Potentiale untersucht. Die entstandenen Arbeiten erforschen räumliche und ästhetische Potentiale dieses besonderen Stadtraums: Temporäre Rauminstallationen, performative Aktionen und räumliche Interventionen verdeutlichen Potentiale und Möglichkeiten der Marzahner Promenade und regen an, über alternative Strategien der Stadtplanung nachzudenken.\n  \n\n    Ein Projekt in Kooperation mit dem Stadtentwicklungsamt Marzahn-Hellersdorf und der Prozesssteuerung BSM mbH, gefördert vom Aktiven Zentrum Marzahner Promenade.\n  \n"
}