{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302812.php",
    "date": "2011-10-07",
    "title": "Aktualisiert am 07.10. - Terminvorschau Oktober 2011 (Auswahl)",
    "text": "\n\n    01. – 31.10. Nonsens Art – Geert Marschlich präsentiert in der Ausstellung feinste Werken der Unsinn-Kunst in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    08. – 09.10.,\n    10.00 -18.00 Uhr Großes Bücherfest im Kulturgut der AGRARBÖRSE Deutschland Ost e.V., Alt Marzahn 23, 12685 Berlin – siehe Meldung\n  \n\n    08. und 22.10.\n    11.00 – 15.00 Uhr Geschichtenwerkstatt N° 2 bei HELLA Tangermünder Str. 2A, Nachfragen telefonisch: 030 9918143 – siehe Meldung\n  \n\n    08.10., 09.00 – 12.00 Uhr Die NABU-Bezirksgruppe lädt ein zum Herbstputz in der Hönower Weiherkette – Treff: U-Bhf. Hönow (U5) Ausgang Hönower Einkaufspassage – siehe Meldung\n  \n\n    08.10.,\n    ab 13.00 Uhr Marzahn-Hellersdorf soll noch grüner und schöner werden – das SOS-Familienzentrum Berlin organisiert Freiwilligentag – siehe Meldung – weitere Infos im SOS-Familienzentrum Berlin bei Juliane Koch, Alte Hellersdorfer Straße 77, 12629 Berlin Telefon 568910-0/-20\n    juliane.koch@sos-kinderdorf.de\n  \n\n    08.10.,\n    16.00 – 23.00 Uhr Presse- und Fototermin: Jubiläumsfest pyramidale 10_zick.zack – TRAMOPHONIE | EASTGATE SOUND AROUND | NEUE MUSIK IN SZENE | SEKTKLANG | TANZ – siehe Meldung\n  \n\n    09.10., 13.00 Uhr Marzahner Wohnungsbaugesellschaften und -genossenschaften sowie das Bezirksamt Marzahn-Hellersdorf laden zur ersten Fahrraderlebnis-Tour ein in das Grün des Bezirks – Start: 13.00 Uhr am S-Bahnhof Springpfuhl am Helene – Weigel – Platz – siehe Meldung\n  \n\n    09.10., 14.00 Uhr Presse- und Fototermin: „Erich Ohser (1903-1944) – e.o.plauen. Lebensbild und Künstlerschicksal“ – Ausstellungseröffnung im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, in Anwesenheit des Kulturstadtrates Stephan Richter und von Dr. Elke Schulze von der Erich Ohser – e.oplauen Stiftung – siehe auch Meldung\n  \n\n    09.10., 14.00 Uhr Bereits zum zehnten Mal ist das Freizeitforum Marzahn, Marzahner Promenade 55, Ausrichter des bundesweiten Finales der Talentshow 50plus um den Grand Prix “Goldener Herbst 2011” – siehe Meldung\n  \n\n    10.10., 14.00 Uhr Presse- und Fototermin: „Wissen schafft Verständnis: Forschung für unsere Seelische Gesundheit“ – Eröffnung der 5. Berliner Woche der Seelischen Gesundheit durch die Bezirksbürgermeisterin und Gesundheitsstadträtin, Damar Pohle, in der Krankenhauskirche im Wuhlgarten, Brebacher Weg15 – gleichzeitig Eröffnung der Ausstellung „20 Jahre gelebtes Miteinander“ – siehe auch Pressegespräch am 28.09.\n  \n\n    10.10., 18.30 Uhr „Heute war damals Zukunft“ – im Schloss Biesdorf, Alt-Biesdorf 55, zeigt das Biesdorfer Dokumentar-und Kurzfilmforum einen Film von Gunter Scholz (Buch und Regie), der auch zu Gast ist – siehe Meldung\n  \n\n    10. – 19.10. „Wissen schafft Verständnis: Forschung für unsere Seelische Gesundheit“ – 5. Berliner Woche der Seelischen Gesundheit mit Veranstaltungen auch in Marzahn-Hellersdorf – siehe auch Pressegespräch am 28.09. – Meldung später\n  \n\n    10.10. 2011 –\n    08. 01. 2012 „Erich Ohser (1903-1944) – e.o.plauen. Lebensbild und Künstlerschicksal“ Ausstellung im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe auch Meldung\n    Öffnungszeiten: Mo, Di, Do 10.00 – 17.00 Uhr, Mi 10.00 – 19.00 Uhr, So 11.00 – 17.00 Uhr\n  \n\n    12.10., 19.00 Uhr Das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – der Historiker Lutz Heuer hält einen Vortrag mit Lichtbildern über Eduard von Winterstein (1871 – 1961) – siehe Meldung\n  \n\n    13.10., 17.00 Uhr Bezirksbürgermeisterin Dagmar Pohle eröffnet die Ausstellung des Clubs der Aquarellmaler/innen „Liebeserklärung an die Wuhle“ im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38 – siehe Meldung\n  \n\n    14.10. 2011-\n    13.01.2012 Ausstellung des Clubs der Aquarellmaler/innen „Liebeserklärung an die Wuhle“ im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38 – Öffnungszeiten: Mo – Do 09.00 – 17.00 Uhr,\n    Fr. 09.00 – 14.00 Uhr – siehe Meldung\n  \n\n    14.10.,11.00 Uhr Eröffnungsworkshop anlässlich der Integration des IPW-Presseartikel-Archivs in das Zentrum für Kultur und Zeitgeschichte in der Premnitzer Str. 12, 12681 – in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    14.10., 13.00 Uhr Presse- und Fototermin: Offizielle Übergabe des ersten Bauabschnittes des Victor-Klemperer-Platzes in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle und den BezirksstadtRätInnen Dr. Manuela Schmidt und Christian Gräff – Auftakt zu den Feierlichkeiten zum 20jährigen Bestehen des Freizeitforums Marzahn – siehe Meldung\n  \n\n    15.10., 10.00 Uhr Das Katholische Pfarramt St. Martin, Nentwigstr. 1, 12621 Berlin, feiert die Glockenweihe für ihre drei neuen Glocken. Zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    15.10., 18.00 Uhr Vernissage zur Ausstellung „Apokalyptische Gärten – Fotografie l Skulptur l Installation von Sergej A. Dott“ in der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n\n    16.10., 10.30 Uhr Notfall – was ist zu tun – mit diesem Thema beschäftigt sich die alt-KLUG -Vorlesung im Vivantes Klinikum Hellersdorf, Konferenzraum, Haus 7a, Myslowitzer Str. 45, 12621 Berlin – siehe Meldung\n  \n\n    17.10. – 25.11. Ausstellung „Apokalyptische Gärten – Fotografie l Skulptur l Installation von Sergej A. Dott in der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n\n    17. – 21.10. „Marzahn-Hellersdorfer Internationale Tage der Ausbildung“ – 3. Aktionswoche des MARTINA – Projektes unter Schirmherrschaft von Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    18.10.,\n    15.30 – 18.00 Uhr Tag der offenen Tür an der Mahlsdorfer Grundschule, Feldrain 47, 12623 Berlin – siehe Meldung\n  \n\n    19.10., 15.00 Uhr „Die Daitsche“ – Kabarett in Serie –Start der neuen Veranstaltungsreihe mit Amateurkabaretts im Kulturforum Hellersdorf Carola-Neher-Str. 1, 12619 Berlin, U-Bhf. Neue Grottkauer Straße (Linie U5) – siehe Meldung\n  \n\n    19.10., 18.00 Uhr Live bei Kleist: Thomas Raufeisen liest in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus seinem Buch „Der Tag, an dem uns Vater erzählte, dass er ein DDR-Spion sei“ – siehe Meldung\n  \n\n    19. – 20.10.,\n    08.00 – 16.00 Uhr Deine Zukunft beginnt jetzt! Das ist das Motto der vom Verein KIDS & CO organisierten Berufsorientierungs- und Informationstage für Schüler/innen am und im Haus Sonneneck, Alt-Hellersdorf 29-31 – siehe Meldung\n  \n\n    20.10., 15.00 Uhr Presse- und Fototermin: Siegerehrung mit Bezirksbürgermeisterin Dagmar Pohle bei den „Marzahn-Hellersdorfer Internationalen Tagen der Ausbildung“ – 3. Aktionswoche des MARTINA – Projektes im Spree Center Hellersdorfer Straße 77-83 in 12619 Berlin – siehe Meldung\n  \n\n    21.10., 19.30 Uhr Herr und Frau Holle, der schwedische König, Angela Merkel und seltsame Außerirdische – die Schreibwerkstatt präsentiert zum Abschluss ihre Geschichten in der Stadtteilbibliothek „Erich Weinert“,\n    Helene – Weigel – Platz 4, 12681 Berlin – siehe Meldung\n  \n\n    21. – 24.10. Presse- und Fototermine: „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn – großes Jubiläumswochenende im FFM, Marzahner Promenade 55 – siehe Meldungen\n  \n\n    21.10., ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Gesund und Fit in Marzahn – siehe Meldung\n  \n\n    21.10., 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Große FFM Geburtstagstanzparty in der Mehrzweckhalle – siehe Meldung\n  \n\n    21.10., 20.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Peter Bause – Satirische Lebensbetrachtungen in der Studiobühne – siehe Meldung\n  \n\n    22.10.,\n    ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Buntes Zu Hause Marzahn – Veranstaltungen in gesamten Haus – von der Schwimmhalle, über die Mehrzweckhalle bis zur Studiobühne – siehe Meldung\n  \n\n    22.10., 20.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Volldampf Angeladoria! oder: rette sich wer kann! – Kabarett Sündikat in der Studiobühne – siehe Meldung\n  \n\n    23.10.,\n    ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Musikalisches Marzahn – verschiedenste Veranstaltungen im gesamten Haus – siehe Meldung\n  \n\n    23.10., 10.30 Uhr Horst Bosetzky liest und erzählt „Neues aus Kriminalromanen und anderen Büchern“ in der Peter-Weiss-Bibliothek, 12627 Berlin, Hellersdorfer Promenade 24 – siehe Meldung\n  \n\n    23.10., 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Singen macht Laune – Festveranstaltung anlässlich der Namensgebung des Großen Saales des FFM zu Ehren des Komponisten Arndt Bause – siehe Meldung\n  \n\n    24.10.,\n    12.00 – 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn : Wirtschaft mittendrin – 7. WirtschaftsPartnerTag Berlin Eastside im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.10., 14.00 Uhr Bezirksbürgermeisterin Dagmar Pohle empfängt eine 50köpfige Gruppe von Kommunalpolitiker/innen – im Mittelpunkt der Informationsveranstaltung stehen die Themen Bürgerhaushalt und die konkrete Umsetzung der Inklusion\n  \n\n    27.10., 17.00 Uhr Unter Vorbehalt: Konstituierende Sitzung der Bezirksverordnetenversammlung im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    29.10.,\n    10.00 – 16.00 Uhr Presse- und Fototermin: Tag der Regional- und Heimatgeschichte zum Thema „Schulgeschichte(n)“ im Schloss Biesdorf, Alt-Biesdorf 55 – Eröffnung durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, um 12.00 Uhr – siehe Meldung\n  \n\n    29.10.,\n    10.00 – 12.00 Uhr Tag der offenen Tür in der Grundschule an der Wuhle, Teterower Ring 79, 12619 Berlin – siehe Meldung\n  \n"
}