{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302145.php",
    "date": "2011-04-04",
    "title": "Presse- und Fototermin: Tagore-Schule feiert Jubiläen – großes Schulfest und Einweihung des Schulhofes am 05.05. – Festwoche vom 02. – 06.05.",
    "text": "\n\n    Die Tagore-Schule, Sella – Hasse – Straße 25, hat gleich mehrere Gründe zu feiern: der 5. Jahrestag der Namensgebung – Tagore-Schule, seit 20 Jahren besteht die Schule als Gymnasium und nicht zuletzt der 150. Geburtstag Rabindranath Tagores – des Namensgebers. Vom 02. bis 06. Mai veranstalten die Schülerinnen und Schüler eine Festwoche und von Montag, dem 02. Mai bis Mittwoch, dem 04. Mai Projekte in den Klassenstufen zum Thema Indien. Zu den Gästen zählt auch der Schulstadtrat Stefan Komoß.\n  \n\n    Die Höhepunkte:\n    Montag, 02.05., 14.00 Uhr Rezitatorenfest im Theaterraum der Schule\n    Dienstag, 03.05., 19.00 Uhr Tagore-Revue und Festakt im großen Saal des Freizeitforums Marzahn, Marzahner Promenade 55\n    Mittwoch, 04.05., 19.00 Uhr Tagore-Revue im Freizeitforum Marzahn\n    Donnerstag, 05.05., 15.00 – 19.00 Uhr Schulfest auf dem Schulhof gemeinsam mit dem Quartiersmanagements Mehrower Allee Einweihung des Schulhofes nach vierjähriger Bauzeit, Kulturprogramm auf zwei Bühnen, buntes Markttreiben, Blumenmarkt,\n  \n\n    Freitag Sportaktionstag auf zwei Sportplätzen, drei Turnhallen und im Squash-Center, 13.00 Uhr Staffellauf, 13.30 Uhr Tagore-Sponsorenlauf\n  \n\n    Zum Schulhoffest am 05. Mai\n    In Zusammenarbeit mit dem Quartiersmanagement Mehrower Allee wurde in den letzten vier Jahren auch der Schulhof aufwändig saniert. So verschwand der Beton komplett und ein Gartenensemble entstand mit einem Fluss, mit Brücken, Pavillons, Springbrunnen und mit vielen Neuanpflanzungen. Zurzeit wird noch an einem Amphitheater, an Überdachungen für Fahrräder und einer großen LED-Anzeige gearbeitet.\n  \n\n    Auf dem Fest wird es Verkaufsstände der unterschiedlichsten Art geben, bei der sich das Wohngebiet, die Schule und verschiedene örtliche Träger präsentieren. Auf zwei Bühnen treten die Schülerinnen und Schüler mit Musik- und Tanzprogrammen auf, indische Künstler/innen bieten moderne und traditionelle Musik ihres Landes an und auch der Chor des Wohngebietes tritt auf.\n    Für das leibliche Wohl wird gesorgt.\n  \n\n    Profil der Schule:\n  \n\n    Die Tagore-Schule ist ein sprachlich-künstlerisch orientiertes Gymnasium, das durch ein breites Fremdsprachenangebot (Englisch, Französisch, Latein, Spanisch, Italienisch) und durch viele attraktive Zusatzangebot in Kunst, Musik und Darstellendes Spiel profiliert ist.\n    Durch kleine Lerngruppen, die Klassenstärke beträgt ca. 25 Schüler, gelingt es, individuell auf die Kinder einzugehen und diese gezielt zu fördern bzw. deren Interessen in den Lernprozess einzubringen.\n  \n\n    2006 bezogen die Schülerinnen und Schüler zwei sanierte Schulgebäude, die im Verbund mit zwei Turnhallen, zwei Sportplätzen sowie einer Beach – Volleyball – Anlage und Tennisplätzen einen optimalen Rahmen für eine moderne Schule geben.\n    Weitere Infos unter Tel.: 932 1069\n    www.Tagore-Schule.de\n  \n"
}