{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301971.php",
    "date": "2011-02-16",
    "title": "Workshop der Stiftung „Lesen“ für ehrenamtliche Vorlesepatinnen und Vorlesepaten am 18.03. – Anmeldung bis 14.03.",
    "text": "\n\n    Die Stiftung „Lesen“ lädt am Freitag, dem 18. März von 16.30 – 19.30 Uhr ein zu einem Workshop für ehrenamtliche Vorlesepatinnen und Vorlesepaten in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n    Sprach- und Leseförderung beginnt praktisch mit der Geburt. Kinder brauchen Geschichten und Bücher und sie brauchen Erwachsene, die ihnen vorlesen und erzählen, die auf ihre Fragen eingehen und ihnen auf diese Weise spielerisch die Freude am Sprechen und später auch am Lesen vermitteln. Eine frühe Heranführung an das Lesen schafft die Grundlage für den Erfolg in Schule und Ausbildung. Diese wichtige Aufgabe können ehrenamtliche Vorlesepat/innen bei Vorlesestunden z.B. in Schulen, Kindergärten oder Bibliotheken übernehmen.\n  \n\n    • Warum ist Vorlesen und Erzählen so wichtig für die kindliche Entwicklung?\n    • Wie kann ich aus dem großen Angebot an Kinderliteratur eine geeignete Auswahl treffen?\n    • Vorlesen ja, aber was, wie und wo?\n    • Wie kann ich mit schwierigen Kindern und Situationen umgehen?\n  \n\n    Diese Themen werden im Rahmen eines dreistündigen Workshops praxisnah und anschaulich behandelt. Die Veranstaltung wird begleitet von einer umfangreichen Buchausstellung mit klassischer und neuer Kinderliteratur, die sich besonders gut zum Vorlesen eignet.\n  \n\n    Der Workshop richtet sich an alle, die Kindern zwischen 3 und ca. 10 Jahren vorlesen möchten, und wird von einer Referentin der Stiftung Lesen geleitet. Alle Teilnehmer/innen erhalten nach der Veranstaltung ein Zertifikat und werden auf Wunsch in den Vorleseclub der Stiftung Lesen aufgenommen. Die Teilnahme am Workshop ist kostenlos.\n    Interessent/innen können sich bis zum 14.3.11 schriftlich oder per Mail in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, Mail: musikbibliothek@stb-mh.de anmelden.\n  \n"
}