{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302837.php",
    "date": "2011-10-21",
    "title": "Bezirksbürgermeisterin übernahm Siegerehrung bei „Marzahn-Hellersdorfer Internationalen Tagen der Ausbildung“ am 20.10. im Spree Center",
    "text": "\n\n    In Marzahn-Hellersdorf ist „MARTINA“ nun schon fast eine Ehrenbürgerin. Seit drei Jahren begleitet die ABU Akademie für Berufsförderung und Umschulung gGmbH dieses XENOS-Projekt, das mit vollem Namen „Marzahn-Hellersdorfer Internationale Tage der Ausbildung“ heißt. Die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle zeichnete gestern, am 20. Oktober, im Spree Center die Siegerinnen und Sieger aus: „Ich freue mich, dass es der ABU wieder aufs Neue gelungen ist, diese Tage zu organisieren. Sie, liebe Auszubildende, können hier Erfahrungen sammeln und weitervermitteln und dabei Freundschaften schließen, Kontakte knüpfen und hoffentlich trotz aller Anstrengungen, auch viel Spaß haben“. Sie dankte den Sponsoren, die wesentlich zum Gelingen beigetragen haben.\n    .\n    Unter dem Motto des XENOS-Programms „Integration und Vielfalt“ trafen sich vom 17. – 21. Oktober bereits zum dritten Mal Auszubildende der ABU gGmbH mit Lehrlingen aus anderen europäischen Ländern, um in internationalen Berufswettbewerben ihre Leistungen zu messen und die Besten zu ermitteln. Gemeinsame Erlebnisse, wie eine von ABU-Auszubildenden vorbereitete Stadtführung mit Dampferfahrt durch Berlins Innenstadt und ein Bowlingabend, trugen dazu bei, andere Kulturen und Lebensweisen kennen und akzeptieren zu lernen, Freundschaften zu schließen und so auch ein Stück Zusammenwachsen Europas zu befördern. Etwa 30 Auszubildende aus Belarus, Litauen, Polen, Tschechien und Finnland waren am Donnerstag beim nun schon traditionellen MARTINA-Aktionstag im Spree Center mit großem Eifer und Ergeiz bei der Sache..\n    Die künftigen Maler/innen und Verkäufer/innen / Einzelhändler/innen trugen ihre Wettbewerbe öffentlich aus. Die Tischler präsentierten ihre Wettbewerbsergebnisse. Umrahmt wurden diese Aktionen durch eine internationale Leistungsschau, in der auszubildende Köche/innen, Florist/innen, Raumausstatter/innen, Metallbearbeiter, Holzbearbeiter, Tischler u. a. Einblicke in berufliches Wissen und Können geben, das sie im Laufe ihrer Ausbildung erworben haben. Ein buntes Bühnenprogramm sowie Angebote, die zum Mitmachen und Nachahmen anregten, sorgten für die Unterhaltung der Besucherinnen und Besucher des Spree Centers.\n    Zur Zeit weilt eine Gruppe von 15 Auszubildenden der ABU gGmbH in den Berufen Verkäufer/in und Einzelhandelskaumann/-frau im Rahmen des MARTINA-Projektes in Derry/Nordirland zu einem Auslandspraktikum im renommierten Kaufhaus „Debenhams“. In einer Video-Liveschaltung wurde eine direkte Verbindung zwischen dem Spree Center und Debenhams hergestellt.\n    Das MARTINA-Programm findet im öffentlichen Leben des Bezirkes breite Unterstützung. Die ausländischen Gäste wohnten im Haus „Pro Social“ und im Jugendgästehaus des Don-Bosco-Zentrums in Marzahn. Da aber nicht alle eingeladenen Partner die für Unterkunft und Verpflegung erforderlichen finanziellen Mittel aufbringen können und deshalb ihre Teilnahme gefährdet war, rief der Marzahn-Hellersdorfer Wirtschaftskreis e.V. seine Mitglieder zu einer Spendenaktion aufgerufen. Das Unternehmen Knorr-Bremse Berlin GmbH hat die Patenschaft für zehn ausländische Auszubildende übernommen. Weitere Paten sind: STADT UND LAND Wohnbautengesellschaft mbH, HVSG Hauswarte GmbH, HGZ HelSa GmbH, Wohnungsbaugenossenschaft Hellersdorfer Kiez e.G., Sabine Lebesmühlbacher, Steuerberatungsgesellschaft Mayer & Partner GmbH, marzahn online, die FDP-Fraktion Marzahn-Hellersdorf, TÜV Rheinland Akademie Berlin GmbH und der Marzahn-Hellersdorfer Städtepartnerschaftsverein e.V. sowie das ABACUS\n    Tierpark Hotel, stepsaloon Line-Dance-Kurse, Wilfried Nünthel, die SPI Consult GmbH und traditionell die Berliner Stadtreinigung.\n    Das Projekt wird gefördert von: Bundesministerium für Arbeit und Soziales, Europäischer Sozialfond, Europäische Union, Agentur für Arbeit Berlin Mitte, Jobcenter Marzahn-Hellersdorf.\n    Weitere Unterstützer sind: Bezirkliches Bündnis für Wirtschaft und Arbeit, Bezirksamt Marzahn-Hellersdorf von Berlin, Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n    Weitere Infos und Fotos bei Dietlinde Wellner, Koordinatorin für Öffentlichkeitsarbeit der ABU gGmbH ; Tel.: 030 / 549960-252, E-Mail und unter ‘Martina’\n\n"
}