{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303013.php",
    "date": "2011-12-16",
    "title": "Aktualisiert am 16.12. - Terminvorschau Dezember 2011 mit ersten Januar-Terminen(Auswahl)",
    "text": "\n\n    Ab 01.12. Rosinen im Advent – viele Überraschungen und Veranstaltungen in der Vorweihnachtszeit hält der Interaktive Adventskalender bereit im Kulturhochhaus Marzahn, Wittenberger Straße 85, 12689 Berlin, – siehe Meldung\n  \n\n    02. – 20.12. Das Bezirksamt richtet wieder Sozialweihnachtsfeiern aus. Bei den 12 Feiern sitzen auch Bezirksamtsmitglieder mit an der Kaffeetafel. Die genaue Übersicht liegt in der Pressesetelle vor und kann gemailt werden – siehe Meldung\n  \n\n    16.12.\n    ab 08.30 Uhr Presse- und Fototermin: Ein Tag voller Märchen – bei dieser traditionellen Veranstaltung lesen Bezirksbürgermeister Stefan Komoß, die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, Wolfgang Brauer, Mitglied des Abgeordnetenhauses, der Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter, der Leiter des Rechtsamtes, Uwe Döring und Senior Parkmanagerin Beate Reuber vor Schulkindern des Bezirkes im “Saal der Empfänge” des Orientalischen Gartens in den “Gärten der Welt”, Eisenacher Str. 99 – siehe Meldung\n  \n\n    16.12.,\n    19.00 – 21.15 Uhr Die Volkshochschule, Mark –Twain – Str. 27, 12627 Berlin, lädt ein zu einer Orientalische Weihnachtsfeier – siehe Meldung\n  \n\n    16.12.,\n    19.00 – 21.30 Uhr Ein Abend voller Märchen – Wohltätigkeitsabend für das Projekt „Feriensommer 2012“ im “Saal der Empfänge” des Orientalischen Gartens in den “Gärten der Welt”, Eisenacher Str. 99.\n  \n\n    17.12.,\n    14.00 – 19.00 Uhr Zum Spieletreff mit Adventsbasteln lädt ein das FAIR, Marzahner Promenade 51, 12679 Berlin – siehe Meldung\n  \n\n    18.12.,\n    14.00 – 19.00 Uhr Weihnachten im FAIR, Marzahner Promenade 51, 12679 Berlin – mit Weihnachtsprogramm im Saal\n  \n\n    18.12., 16.00 Uhr Zu einer Welt voll Musik lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe Meldung\n  \n\n    19.12., 18.30 Uhr „Die Industriellenfamilie Siemens und ihr Wirken in Biesdorf – Vortrag in der Reihe „Geschichte und Zukunft das Denkmalensembles Schloss und Park Biesdorf“ im Schloss Biesdorf, Alt-Biesdorf 55 – siehe Meldung\n  \n\n    19., 20.12. jeweils 10.00 Uhr. Wie kommt man in den Märchenwald?- zu einem Weihnachtlichen Musical mit dem Musiktheater Nobel-Popel lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe Meldung\n  \n\n    20., 21., 12.,\n    jeweils 18.00 Uhr Traditionelle Weihnachtskonzerte an der Johann-Strauß-Schule – Grundschule mit musikbetonten Zügen, Cecilienstr. 81, 12683 Berlin – siehe Meldung\n  \n\n    21.12., 11.30 Uhr Pressefrühstück mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, zum Thema „Ergebnisse der Wirtschaftsförderung Marzahn-Hellersdorf im Jahr 2011“ im Rathaus Marzahn-Hellersdorf, Alice-Salomon-Platz 3, 12627 Berlin, R. 6.31 – siehe Einladung\n  \n\n    21. 12., 19.00 Uhr Weihnachtssingen des Otto-Nagel-Gymnasium in der Kirche Alt-Marzahn 61, 12685 Berlin – siehe Meldung\n  \n\n    31.12., 20.00 Uhr Das Freizeitforum Marzahn, Marzahner Promenade 55, lädt auch in diesem Jahr wieder ein zur großen Silvesterparty – siehe Meldung\n  Januar 2012\n  \n    Bis zum 08.01. 2012 Ausstellung „Erich Ohser (1903-1944) – e.o.plauen. Lebensbild und Künstlerschicksal“ im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51 – Öffnungszeiten zum Jahreswechsel: 23. – 26.12.2011 geschlossen\n    Ab 27.12.2011: Mo, Di, Do 10.00 – 17.00 Uhr\n    Mi 10.00 – 19.00 Uhr, So 11.00 – 17.00 Uhr\n    Siehe Meldung\n  \n\n    11.01., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Herbert Beckmann in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus dem Roman „Die Nacht von Berlin“- siehe Meldung\n  \n\n    11.01., 19.00 Uhr Das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt im Vorfeld der neuen Museumsausstellung zur Schulgeschichte von Marzahn-Hellersdorf (siehe Meldung) in seiner Reihe „Marzahn-Hellersdorfer Gespräch zur Geschichte“ ein zur „Die Feuerzangenbowle“ – einer szenische Lesung mit Jan Damitz und Helmuth Meier-Lautenschläger – siehe Meldungen\n  \n\n    17.01., 11.00 Uhr Jahrespressekonferenz mit dem Bezirksamtskollegium im Rathaus, Alice – Salomon-Platz 3, Ratssaal – siehe Einladung\n  \n\n    29.01., 14.00 Uhr „Nicht allein das A-B-C… . Zur Schulgeschichte von Marzahn-Hellersdorf“ – Eröffnung der Ausstellung im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – sie kann bis zum 14.12. 2012 besichtigt werden – Öffnungszeiten: Di bis Do 10.00 – 17.00 Uhr,\n    So 11.00 bis 17.00 Uhr – siehe Meldungen\n  \n"
}