{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302171.php",
    "date": "2011-04-11",
    "title": "Die Ausnahme und die Regel",
    "text": "\n\n    Kein Lehrstück von Brecht, bis jetzt nur ein Trauerspiel mit mehreren Akten.\n    Das mehrere Abgeordnete der Regierungsfraktionen bei der Änderung der Bauordnung Berlin im vergangenen Jahr nicht einschätzen konnten, was sie beschlossen haben, wurde öffentlich bekundet. Nun wird wieder vornehmlich von Vertreter/innen der SPD erklärt: Alles kein Problem. Die Bauordnung lässt in § 68 ja schon jetzt Ausnahmen zu.\n    Zur Aufklärung: Worum geht es?\n    Müllschlucker sollen nach der Beschlusslage der Abgeordneten im Landesparlament bis zum 31.12.2013 alle abgeschafft werden. Die im Gesetzentwurf noch vorhandene Regelung „Dies gilt nicht, wenn die Mülltrennung gewährleistet wird“ wurde vom Abgeordnetenhaus gestrichen.\n    Was bedeutet das in der Praxis für die Wohnungsunternehmen und die Bezirksverwaltungen?\n    Bei einer gesetzlichen Normierung – Müllschlucker sind auszubauen, wenn nicht die abfallrechtlichen Bestimmungen gewährleistet werden – haben die Wohnungsunternehmen die Möglichkeit, sich zu entscheiden. Ihre Entscheidung müssen sie dem Fachbereich Bauaufsicht, Wohnungsaufsicht und Denkmalschutz im Bezirk anzeigen und nachweisen, dass die Forderungen erfüllt werden. Das könnte für die betroffenen Wohngebäude eines Unternehmens unter Heranziehung der Betriebskostenabrechnung und abgeschlossener Entsorgungsverträge möglich sein.\n  \n\n    Eine Ausnahme nach § 68 der Bauordnung Berlin – also die Möglichkeit, von den Festlegungen der Bauordnung abzuweichen – bedeutet eine Einzelfallentscheidung. Da der Gesetzgeber in der jetzigen Fassung nicht erklärt hat, warum bei Müllschluckern Ausnahmen möglich sind, bestehen schon jetzt erhebliche rechtliche Zweifel an einer Durchführbarkeit von Abweichungen. Eine Einzelfallentscheidung zwingt die Wohnungsunternehmen zu sehr hohem Aufwand. Für die Anlagen ist per Antrag nachzuweisen, warum die Abweichung unabweisbar ist. Die mit der Erledigung beauftragten Mitarbeiterinnen und Mitarbeiter werden zusätzlich belastet und ein Antrag erzeugt grundstücksbezogen eine Gebühr.\n    Die Entscheidung muss befristet sein.\n  \n\n    Dies alles ist unnötig, wenn unsere Volksvertreter/innen eine gesetzliche Normierung, wie den im Entwurf vorhandenen Satz – Dies gilt nicht, wenn die abfallrechtlichen Bestimmungen gewährleistet werden -, kurzfristig in die Bauordnung aufnehmen. Dazu hat der Rat aller Bezirksbürgermeisterinnen und Bezirksbürgermeister einstimmig den Senat durch Beschluss aufgefordert.\n  \n\n    Die Mitglieder des Abgeordnetenhauses können aber auch von sich aus aktiv werden (siehe oben).\n  \n\n    Es geht um eine Politik, die für den Erhalt und den Schutz der Umwelt und für die Interessen der Menschen eintritt.\n  \n\n    Es geht um die Ausnahme oder die Regel.\n  \n\n    Norbert Lüdtke\n  \n\n    Bezirksstadtrat für Ökologische Stadtentwicklung\n  \n"
}