{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302337.php",
    "date": "2011-05-30",
    "title": "Märchen werden wahr und Träume Wirklichkeit - Fest der Könige am 19.06. in den „Gärten der Welt“",
    "text": "\n\n    Glamourös, aufregend und voller schillernder Geschichten – am Sonntag, dem 19. Juni dreht sich von 14.00 bis 18.00 Uhr in den „Gärten der Welt“ alles um die glanzvolle Welt der Krone. In der außergewöhnlichen und authentischen Kulisse des Italienischen Renaissancegartens „Giardino della Bobolina“, des Karl-Foerster-Staudengartens und des Hecken-Irrgartens erleben die Besucher prachtvolle Kostüme, sommerlich leichte komödiantische Anekdoten aus der Welt der Könige und einen großen Spieleparcour mit original „höfischen“ Spielen.\n    Ob charmante Märchenerzähler, die in den prächtigen Gärten zum Verweilen und Amüsieren einladen oder der weiße Schimmel, auf dem die Prinzessin durch die Gärten reitet – sie alle werden die Besucherinnen und Besucher in die märchenhafte Welt der Könige entführen. Auch für das leibliche Wohl ist mit einer eleganten Speisenauswahl gesorgt.\n  \n\n    Im Italienischen Renaissancegarten\n    Ab 14.30 Uhr kann ein königliches Hoftheater beim„Müßiggang eines Königs“ genossen werden. Und ganz nebenbei wird ein charmanter „Prinz Praliné“ mit Lyrik und Pralinen die Besucher verzaubern.\n  \n\n    Im Karl-Foerster-Staudengarten\n    erwartet sie ein Festvergnügen der besonderen Art. Prachtvolle Kostüme und sommerlich leichte, komödiantische Anekdoten aus der Welt der Könige mit dem anmutigen Theater „Der Walzer in Preußen“ werden sie verzaubern. Beginn ist dort um 14.00 Uhr.\n  \n\n    Am Irrgarten und am Labyrinth\n    lockt ab 14.45 Uhr klassische Musik.\n  \n\n    Die weitläufigen Wiesen um den Karl-Foerster-Staudengarten, den Irrgarten und den italienischen Renaissancegarten werden in einen großen Spieleparcour mit original historischen „höfischen“ Spielen aus England und Italien verwandelt. Hier können nicht nur das weltweit größte Löcher-Labyrinth-Spiel, eine königliche Kegelbahn oder ein höfisches Puck- und ein riesiges Holzkegelspiel bestaunt werden, auch „Mitspielen“ ist ausdrücklich erwünscht.\n  \n\n    Sondereintrittspreis ganztägig:\n    Erwachsene 5,00 €, ermäßigt 2,50 €. Jahreskartenbesitzer haben freien Eintritt\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195\n    U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (700906-600)\n    Tel.: 030/700 90 66 99, Fax: 030/700 90 66 10,\n    E-mail: info@gaerten-der-welt.de ; www.gaerten-der-welt.de\n  \n"
}