{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302195.php",
    "date": "2011-04-15",
    "title": "Vor der Kiezrallye im Juni jetzt Fahrrad überprüfen – erster Termin am 21.04.",
    "text": "\n\n    Die dritte Kiezrallye der Region Hellersdorf-Ost/Mahlsdorf findet am 18. Juni von 9.30 bis 16.00 Uhr mit anschließendem Abschlussfest bis 18.00 Uhr statt und ist eine Fahrradtour für Kinder ab 10 Jahren und Familien. Neben der Möglichkeit Freizeitorte im Siedlungsgebiet kennen zu lernen, wollen die Akteure den Kindern das Thema Verkehrssicherheit im Umgang mit dem Fahrrad nahe bringen.\n  \n\n    Unter Federführung des Jugendamtes und in enger Zusammenarbeit mit der Kiekemal-Grundschule, der Jugendverkehrsschule, der Polizeidirektion 6, dem Schul- und Sportamt und den Projekten der Kinder- und Jugendfreizeitarbeit in dieser Region sowie dem Kooperationspartner SG Stern Kaulsdorf wird derzeit die diesjährige Kiezrallye vorbereitet. Auch in diesem Jahr kommt Unterstützung vom Fahrradgeschäft Rütters in Mahlsdorf und von der Fa. DOKKOM Promotions sowie vom ADFC.\n  \n\n    Anmeldungen können bis 10. Juni in der Kiekemal Grundschule und bei allen teilnehmenden Projekten der Kiezrallye, dem Schülerklub der Kiekemal-Grundschule, JFE „U5 – Haus der Begegnung“, JFE „Die Nische“, KJFT „Am Hultschi“, NSZ „Schleipfuhl“, SG Stern Kaulsdorf und dem Lernzentrum im Baukasten erfolgen.\n  \n\n    Da eine Teilnahme nur mit verkehrssicherem Fahrrad möglich ist, werden im Vorfeld wieder Fahrradworkshops stattfinden, um gemeinsam mit den Kindern ihr Fahrrad zu überprüfen und ggf. Kleinreparaturen durchzuführen. Der erste Termin ist am 21. April ab 14.00 Uhr im Kinder-, Jugend- und Familientreff „Am Hultschi“, Hultschiner Damm 140, 12623 Berlin, in Zusammenarbeit mit dem Streetworker des FJS e.V.. Die Jugendverkehrsschule des Bezirkes Marzahn-Hellersdorf, Erich-Kästner-Str. 100, offeriert jeden Dienstag, Mittwoch und Donnerstag von 14.00 – 17.00 Uhr dieses Angebot. Weitere Termine sind im Mai in Zusammenarbeit der Fahrrad AG der Kiekemal GS mit der JFE „U5 – Haus der Begegnung“ und dem BASEMENT geplant.\n  \n\n    Treffpunkt für die Kiezrallye ist in diesem Jahr um 09.30 Uhr auf dem Schulhof der Kiekemal Grundschule, Hultschiner Damm 219 in Mahlsdorf. Abfahrt der Teilnehmer wird um 10.00 Uhr sein. Während der Fahrt übernimmt das Fahrradgeschäft Rütters aus Mahlsdorf wieder den technischen Support für kleine Pannen, wie z.B. den berüchtigten Platten, um eine schnelle Weiterfahrt zu ermöglichen.\n    Bei der ca. 12 Kilometer lagen Gesamtstrecke der diesjährigen Kiezrallye durch die Siedlungsgebiete werden insgesamt vier Streckenpunkte angefahren, bei denen kleine Angebote für die Teilnehmer/innen vorgehalten werden.\n    Erster Streckenpunkt ist das Erpetal in Waldesruh, wo eine Schatzsuche per GPS vom Lernzentrum im Baukasten mit den Kindern durchgeführt wird. Von dort geht es weiter zum zweiten Streckenpunkt, dem Kinder-, Jugend- und Familientreff „Am Hultschi“. Dort können sich die Teilnehmer bei einem kostenfreien Fruchtcocktail erfrischen und an einer Fotosession zur Kiezrallye teilnehmen. Im Anschluss daran wird über Mahlsdorf nach Kaulsdorf zur SG Stern Kaulsdorf geradelt. Bei diesem Streckenpunkt gibt es eine kostenfreie Stärkung der Radler/innen über Sponsoring der Firma DOKKOM, bevor sie sich bei einem Geschwindigkeits-Torschießen ausprobieren können. Nach der Fahrt durch die ebenfalls schöne Landschaft der Kaulsdorfer Seen treffen die Teilnehmer/innen gegen 16.00 Uhr wieder auf dem Schulhof der Kiekemal-Grundschule, dem vierten und letzten Streckenpunkt, ein und können sich hier auf das Abschlussfest der Kiezrallye 2011 freuen.\n  \n\n    Dort sind gemeinsam mit dem Schülerklub des Fördervereines der Kiekemal-GS e.V., dem Naturschutzzentrum „Schleipfuhl“, der Jugendverkehrsschule Marzahn-Hellersdorf, der JFE „U5 – Haus der Begegnung“, JFE „Die Nische“ und anderen Akteuren sportliche Mit-Mach-Aktivitäten geplant.\n    Nach dem Erhalt der Urkunde für die erfolgreiche Teilnahme an der Kiezrallye 2011 können sich die Kinder u. a. beim Bogenschießen, Tischtennis, Jakkulo, Leitergolf, Tierweitsprung und weiteren Spiel- und Sportangeboten ausprobieren und sich auf eine Aufführung des Laienpuppentheaters e.V. freuen.\n    Der Schülerklub der Kiekemal-Grundschule hält zur Stärkung der gemeldeten Teilnehmer Kuchen und Getränke bereit.\n    Bei einem Verkehrsquiz der Jugendverkehrschule warten weitere Überraschungen und kleine Preise, die von den Einrichtungen und Projekten gestiftet werden, auf die Teilnehmer.\n  \n\n    Nähere Infos unter Tel.: 90293-4486\n  \n"
}