{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302921.php",
    "date": "2011-11-16",
    "title": "Erfolgreiche Halbzeit im PEB – Projekt: „Wir bleiben hier! Marzahn-Hellersdorfer Schülerinnen und Schüler in Marzahn Hellersdorfer Unternehmen“",
    "text": "\n\n    Mit einem Angebot von 469 Ausbildungsplätzen und 390 Praktikumsplätzen in 131 Ausbildungsberufen in 254 Unternehmen spielt das Projekt: „Wir bleiben hier! Marzahn-Hellersdorfer Schülerinnen und Schüler in Marzahn Hellersdorfer Unternehmen“\n    eine zunehmende Rolle für die Jugendlichen im Bezirk, vor Ort einen Ausbildungsplatz zu finden und sich bereits zum Ende der Schulzeit optimal auf den künftigen Beruf vorzubereiten. Der Ausbildungsatlas Marzahn-Hellersdorf www.ausbildungsatlas-mh.de bietet den Schülerinnen und Schülern dabei eine gute Orientierung.\n    Gerade unter dem Blickwinkel des künftigen Fachkräftebedarfs wird die Zukunft des Wirtschaftsstandortes Marzahn-Hellersdorf mit diesem Projekt aktiv gestärkt und zugleich werden künftige Fachkräfte im Bezirk gehalten. Im Rahmen des Projektes finden Exkursionen in den Unternehmen statt. Dort werden den Schülerinnen und Schülern ausgewählte Berufen vorgestellt. So werden sie für besondere, innovative Berufe interessiert und zugleich besser auf das künftige Berufsleben vorbereitet. Die Unternehmen müssen jedoch noch enger mit den Schulen zusammengeführt werden, damit sich solche Partnerschaften zukünftig vermehrt entwickeln.\n    Als Projektpaten begleiten Bezirksbürgermeister Stefan Komoß, der zugleich Stadtrat für Schule, Sport, Finanzen und Personal ist, und der Stadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, den erfolgreichen inhaltlichen Projektverlauf. Das Projekt wird seit 1. Juni 2010 vom Projektträger ABU Akademie für Berufsförderung und Umschulung gGmbH in enger Kooperation mit dem Bezirksamt Marzahn-Hellersdorf durchgeführt und endet voraussichtlich am 31. 05. 2013. Als Projekt des Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf wird es mit Mitteln des Europäischen Sozialfonds im Programm Partnerschaft-Entwicklung-Beschäftigung (PEB) gefördert.\n    Weitere Informationen bei der Leiterin der Projektgruppe Monika Kobischke unter\n    Tel. Nr. 930 206 62 bzw. kobischke@abu-ggmbh.de\n  \n"
}