{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302432.php",
    "date": "2011-06-01",
    "title": "Zur Erinnerung - „Von klein auf gesund – Öffentlicher Gesundheitsdienst im Wandel“ - 10. Gesundheitskonferenz am 08. Juni mit Senatorin Katrin Lompscher - Interessenten sind herzlich eingeladen – Veranstaltung gilt als Fortbildung – Anmeldung noch möglich",
    "text": "\n\n    „Von klein auf gesund – Öffentlicher Gesundheitsdienst im Wandel“ – dieses Thema steht im Mittelpunkt der 10. Gesundheitskonferenz, die am Mittwoch, dem 08. Juni von 14.00 – 18.00 Uhr in Anwesenheit von Katrin Lompscher, Senatorin für Gesundheit, Umwelt und Verbraucherschutz, im Unfallkrankenhaus Berlin – Hörsaal im Kesselhaus – Warener Str. 7, 12683 Berlin, statt findet. (Ärztinnen und Ärzte erhalten fünf Fortbildungspunkte der KV Berlin für die Teilnahme und Zahnärztinnen und Zahnärzte vier Fortbildungspunkte der ZKV Berlin)\n    Nach der Eröffnung durch die Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales und Personal, Dagmar Pohle, die gleichzeitig die Entwicklung und den Wandel des Marzahn-Hellersdorfer Öffentlichen Gesundheitsdienstes (ÖGD) von 2006 bis 2011 bilanziert, geben Impulsbeiträge einen Überblick über die gesundheitliche Lage von Kindern und Jugendlichen und beleuchten die Möglichkeiten und Grenzen der Kooperations- und Vernetzungsstrukturen des Marzahn-Hellersdorfer Öffentlicher Gesundheitsdienst (ÖGD) nach dessen Neuorganisation. Auf der Tagesordnung stehen u. a.:\n    • Bericht zu sozialen medizinischen Daten aus dem Bezirk\n    • Zahngesundheit – Gleiche Chancen für alle Zähne\n    • Infektionsschutz im Wandel – C-MRSA\n    • Ersthausbesuch – Ankommen und Wohlfühlen – Netzwerk Rund um die GeburtPerspektiven und Herausforderungen des Berliner ÖGD werden vom Staatsekretär für Gesundheit, Umwelt und Verbraucherschutz, Prof. Dr. Benjamin-Immanuel Hoff, dargestellt und geben einen Ausblick. (siehe auch angefügtes Programm).\n  \n\n    Ziel der Veranstaltung ist es, die gesundheitliche Versorgung von Kindern und Jugendlichen im Bezirk Marzahn-Hellersdorf weiter zu entwickeln und bedarfsgerecht zu optimieren. Dies geht nur gemeinsam mit Akteuren aus der ambulanten und stationären medizinischen Versorgung, aus dem Bildungsbereich und aus Einrichtungen der Kinder- und Jugendarbeit. Gelegenheit zum Erfahrungsaustausch bieten während der Konferenz die Themen –Tische.\n    Der Gesundheitsbericht mit dem Titel „Entwicklungen und Veränderungen durch das neue GDG“ und ein aktueller Wegweiser über die gesundheitlichen Einrichtungen im Bezirk werden vor Ort und anschließend im Internet zur Verfügung gestellt.\n  \n\n    Alle Interessenten sind herzlich eingeladen!\n  \n\n    Bestandteil der Strukturreform und Verwaltungsmodernisierung im Land Berlin war die Reformierung des Berliner „Gesetzes über den öffentlichen Gesundheitsdienst“. Sie hatte umfassende Änderungen in der Aufgabenverteilung, den Zuständigkeiten, der Organisation und Steuerung des öffentlichen Gesundheitsdienstes (ÖGD) zur Folge.\n  \n\n    Programm\n  \n\n    14.00 Uhr\n    Eröffnung und Einführung in die Thematik „Entwicklung und Wandel des Marzahn-Hellersdorfer ÖGD von 2006 bis 2011“ – Dagmar Pohle, Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales und Personal, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    14.15 Uhr\n    „Den Daten folgen Taten“ – Marion Augustin, Plan- und Leitstelle Gesundheit und Soziales, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    14.30 Uhr\n    „Gleiche Chancen für alle Zähne“ – Dr. Marlies Sturm, Zahnärztlicher Dienst, Gesundheitsamt, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    14.45 Uhr\n    „C-MRSA (Community Aquired-Methicillin Resistenter Staphylokokkus Aureus) – Infektionsschutz im Wandel“ – Dr. med. Sina Bärwolff, Fachbereich Hygiene, Gesundheitsamt, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    15.00 Uhr\n    „Der Ersthausbesuch – Ankommen und Wohlfühlen, Frühe Intervention bei Kindeswohlgefährdung – Möglichkeiten von Beratung und Unterstützung durch den KJGD“ – Waltraud Hunger, Kinder- und Jugendgesundheitsdienst, Gesundheitsamt, Bezirksamt Marzahn- Hellersdorf von Berlin\n  \n\n    15.15 Uhr\n    „Vom Sozialmedizinischen Dienst und der Beratungsstelle für sexuell übertragbare Krankheiten und HIV/AIDS zum Zentrum für sexuelle Gesundheit und Familienplanung“ – Dipl.-Med. Bettina Möckel, Zentrum für sexuelle Gesundheit und Familienplanung, Gesundheitsamt, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    15.30 Uhr\n    „Willkommen im Leben – Verantwortung in Familie und Gesellschaft“ – Ove Fischer, Plan- und Leitstelle Gesundheit und Soziales, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    15.45 Uhr\n    „Perspektiven und Herausforderungen des ÖGD“ – von Katrin Lompscher, Senatorin für Gesundheit, Umwelt und Verbraucherschutz\n  \n\n    16.00 Uhr\n    Fazit und Einführung in die Themen-Tische – Dagmar Pohle, Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales und Personal, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    16.30 Uhr\n    Themen-Tische zur Vertiefung, zum gegenseitigen Kennenlernen und zum Erfahrungsaustausch\n  \n\n    Thementische:\n  \n\n    Nr. 1\n    Gesund aufwachsen – Angebote und Chancen für werdende Eltern und Familien mit Kindern bis zu 2 Jahren in schwierigen Lebenssituationen\n    Impulsbeiträge: Dipl.-Med. Bettina Möckel und Ove Fischer\n  \n\n    Nr. 2\n    Perspektiven der ärztlichen Versorgung Impulsbeiträge: Waltraud Hunger und Juan Carlos Ramirez Henao\n  \n\n    Nr. 3\n    Zahngesundheit Impulsbeitrag: Dr. Marlies Sturm\n  \n\n    Nr. 4\n    Infektionsschutz aktuell\n    Fragen: zum MRSA-Netzwerk, zum Infektionsschutz in Kitas und Schulen – Aufgaben des Gesundheitsamtes zur Vermeidung von Krankenhausinfektionen Impulsbeitrag: Dr. med. Sina Bärwolff\n  \n\n    Anmeldung\n    Postanschrift:\n    Bezirksamt Marzahn-Hellersdorf von Berlin; Abteilung Gesundheit, Soziales und Personal,\n    Plan- und Leitstelle Gesundheit und Soziales, GesSozPL 5,\n    12591 Berlin\n    Tel.: 030/90293 4264, 030/90293 4265\n    E-Mail: kerstin.moncorps@ba-mh.verwalt-berlin.de\n  \n"
}