{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302528.php",
    "date": "2011-06-30",
    "title": "Aktualisiert am 30.06.2011: Terminvorschau Juni/Juli 2011 Auswahl)",
    "text": "\n\n    30.06.,\n    13.00 – 19.00 Uhr. Zu einer Ferienauftaktsdisco und einem Kino-Tag im Le Prom lädt die Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin, ein – siehe auch Meldung\n  \n\n    30.06.,\n    14.00 – 17.00 Uhr Rund um das Wasser geht es zum Ferienauftakt in der Jugendfreizeiteinrichtung „Joker“, Alte Hellersdorfer Str. 3, 12629 Berlin – siehe auch Meldung\n  \n\n    Ab 30.06. 8. Feriensommer für ALLE Kinder in Marzahn-Hellersdorf mit vielen tollen Angebote in Wohnortnähe – organisiert vom Bündnis für Kinder Marzahn-Hellersdorf – siehe auch Meldungen – nähere Infos unter Tel.: 9339466 – www.kijubue.de und www.bfk-mahell.info\n  Juli\n  \n    Juli/August Biesdorfer Parkbühne, Nordpromenade 5, 12683 Berlin, mit Konzerten und Kino – nähere Infos unter www.parkbuehne-biesdorf.de und unter Tel.:9987481 – siehe auch Meldungen\n  \n\n    Juli /August Kinderhofsommer – siehe auch Meldung\n  \n\n    Bis 26.08. Audiovisuelle Raum Installation von Erika Matsunami in der „Galerie M“, Marzahner Promenade 13 – siehe auch Meldung\n  \n\n    01. – 29. 07. „Suchen und sich finden“ – Ausstellung mit Bildern von Bärbel Klupp in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe auch Meldung\n  \n\n    01.07., 14.00 Uhr „10 Jahre Lebensraum Biesdorf“ – Veranstaltung des Evangelischen Jugend- und Fürsorgewerkes, Debrenzer Straße 103 – zu den Gästen gehört auch die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt\n  \n\n    02.07., 14.30 Uhr Presse- und Fototermin: Beim nun schon traditionellen Sommerfest im Garten des Nachbarschaftshauses „Kiek in“ in der Rosenbecker Straße 25/27, eröffnet die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, offiziell den Marzahn-Hellersdorfer Feriensommer, der – einmalig in Berlin – zum 8. Mal vom Bündnis für Kinder organisiert wird – siehe auch Meldungen\n  \n\n    02.07., 20.00 Uhr In der Reihe “Wenn die Neugier nicht wär..” begrüßt Gastgeberin Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55, Gregor Gysi – siehe auch Meldung\n  \n\n    03. – 10. 07. Jugend, Europa und Medienkompetenz – gemeinsam mit Jugendlichen aus Marzahn-Hellersdorf gestalten Mädchen und Jungen aus verschiedenen sozialen Projekten und Einrichtungen Polens und Dänemarks 2011 ein vom Deutsch-Polnischen Jugendwerk gefördertes Begegnungsprogramm der urban-social gGmbH in Berlin – siehe auch Meldung\n  \n\n    06.07.,\n    16.30 – 18.00 Uhr Bürgersprechstunde des Bezirksstadtrats für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, im Rathaus, Alice – Salomon – Platz 3, Raum 6.29 – um telefonische Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    07.07.,\n    19.00 – 20.00 Uhr Bürgerinformationsveranstaltung der Deutschen Bahn AG zur Sanierung des Eisenbahnübergangs Lemkestraße in Mahlsdorf mit dem Bezirksstadtrats für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff – Ort: Pestalozzi-Treff, Pestalozzistr.1a, 12623 Berlin – siehe Meldung\n  \n\n    08.07., 19.00 Uhr Klassik auf dem Saxophon in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe auch Meldung\n  \n\n    08. – 09.07. „Rock im Grünen“- Berlins Newcomer Open-Air auf der Biesdorfer Parkbühne, Nordpromenade 5, 12683 Berlin, unter Schirmherrschaft von Bezirksbürgermeisterin Dagmar Pohle – Samstag ab 16.00 Uhr, Sonntag ab 14.00 Uhr – siehe Meldung\n  \n\n    09.07., 11.00 Uhr Ein Ferientag im Mittelalter – Sommerfest am und um das Haus SONNENECK, Alt – Hellersdorf 29 – 31 – siehe auch Meldung\n  \n\n    11.07., 10.00 Uhr Presse- und Fototermin: Die Jugendstadträtin, Dr. Manuela Schmidt, unternimmt eine Feriensommertour durch verschiedene Projekte des Bezirkes – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4002\n  \n\n    14.07.,11.00 Uhr Ihre Diamantene Hochzeit feiern Helmut (geb. 1929) und Hannelore (geb. 1932) mit ihren Kindern, Enkeln und Urenkeln – zu den Gratulanten zählt auch die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt – siehe auch Meldung\n  \n\n    15.07.,19.00 Uhr Feierliche Übergabe des Fördervertrages für den Wiederaufbau des Kirchturms in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, durch die Deutsche Stiftung Denkmalsschutz, verbunden mit der Vernissage zur Ausstellung „Matemáticas des Dios“ – siehe auch Meldung\n  \n\n    17.07., 14.00 Uhr „Magische Klänge aus 1001 Nacht“ im und am Orientalischen Garten in den „Gärten der Welt“, Eisenacher Str. 99 – siehe auch Meldung\n  \n\n    18.07., 11.00 Uhr Pressegespräch mit Bezirksbürgermeisterin Dagmar Pohle in Vorbereitung auf die Neuwahl der Seniorenvertretung – Einladung\n  \n\n    21. 07., 18.00 Uhr „Um die Ecke gedacht“ – das Schloss Biesdorf, Alt-Biesdorf 55, lädt\n    ein zur Eröffnung der Ausstellung -die Künstlerin Antje Püpke präsentiert Karikatives und Fantasievolles auch zum menschlichen und tierischen (Un-)wesen – siehe auch Meldung\n  \n\n    22.07., 11.30 Uhr Ihren 102. Geburtstag feiert Hildegard Ehlers im Seniorenheim „Haus Kyritz, Kyritzer Straße 63, die Bezirksbürgermeisterin überbringt die Glückwünsche des Bezirksamtes – siehe auch Meldung\n  \n"
}