{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301953.php",
    "date": "2011-02-11",
    "title": "Bezirksbürgermeisterinnen von Marzahn-Hellersdorf und Lichtenberg zeichneten Ausbildungsbetriebe aus",
    "text": "\n\n    Am Donnerstag, dem 10. Februar zeichneten die Bezirksbürgermeisterinnen von Marzahn-Hellersdorf und Lichtenberg, Dagmar Pohle und Christina Emmrich während der „Aktionstage für Arbeit und Ausbildung 2011“ im Eastgate Berlin, die besten Ausbildungsbetriebe der Eastside-Region aus.\n    Das Rennen machten in der Rubrik „Produktion – produzierendes Gewerbe“ die Schilkin GmbH & Co.KG; die Koch Automolie AG in der Rubrik „Handel/Handwerk; die HVSG Hauswarte GmbH in der Rubrik „Dienstleistungen“ und der TÜV Rheinland Akademie GmbH erhielt einen Sonderpreis in der Rubrik „Vereine/Bildungsdienstleister/öffentliche Einrichtungen.\n    Die Aktionstage finden gegenwärtig zum 5. Mal vom 10. bis 12. Februar im Eastgate Berlin, Marzahner Promenade 1A, 12679 Berlin, statt. Sie sind eine Orientierungs- und Vermittlungsmesse für Berufsausbildung, Studienorientierung und Arbeitsvermittlung. Über 60 regionale und überregionale Unternehmen und Institutionen sind vor Ort und bieten Arbeits- und Ausbildungsplätze an bzw. informieren über Wege nach dem Abitur. Die Veranstaltung wird von der Agentur für Arbeit Berlin Mitte, den JobCentern der Bezirke Marzahn-Hellersdorf und Lichtenberg gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf von Berlin und dem Marzahn-Hellersdorfer Wirtschaftskreis e.V. organisiert. Wie in den vergangenen Jahren ist das Eastgate Berlin Gastgeber und Mitorganisator. (Siehe auch Meldungen)\n    Darüber hinaus wurden noch Anerkennungsurkunden vergeben.\n    Der Preis wurde nun schon zum 12. Mal vergeben. Der Wettbewerb um den Titel „Bester Ausbildungsbetrieb Berlin eastside“ wird traditionell von den BVV-Wirtschaftsausschüsse der beiden Bezirke Marzahn-Hellersdorf und Lichtenberg und vom Marzahn-Hellersdorfer Wirtschaftskreis und vom Wirtschaftskreis Hohenschönhausen-Lichtenberg ausgelobt.\n    Am Wettbewerb beteiligten sich 33 Bewerber, 14 Vorschläge gingen ein.\n    Die 29 Bewerber aus den Unternehmen repräsentieren insgesamt 6489 Mitarbeiter und 395 Azubis (6%) dazu kommen Bewerber von 4 Bildungsdienstleistern/ öffentlichen Einrichtungen mit 1769 Azubis.\n    Die Jury, bestehend aus Vertretern der BVV-Wirtschaftsausschüsse und den Wirtschaftskreisen, haben unter folgenden Kriterien die Auswahl der Gewinner des Ausbildungspreises getroffen:\n    - seit wann wird ausgebildet\n    - Anteil der Azubis an der Beschäftigtenzahl\n    - Übernahme/Vermittlung der Azubis nach der Ausbildung\n    - Kontinuität der Ausbildung / Engagement beim Wettbewerb und anderen Aktivitäten im Ausbildungsbereich in Berlin eastside\n    - Unterstützung von Praktikanten, leistungsschwachen Schülern, Migranten\n  \n\n    Übrigens wurde der „Ausbildungsmuffel“ auch in diesem Jahr wieder nicht vergeben.\n  \n\n    Detaillierte Informationen und Fotos zu den Preisträgern und dem Wettbewerb unter www.mhwk.de und unter Tel.: 54703650\n    www.aktionstage-m-h.de .\n    Ansprechpartner:\n    Michael Sobanski Markus Kesternich\n    Agentur für Arbeit Marzahn-Hellersdorf JobCenter Marzahn-Hellersdorf\n    Tel.: 030 – 5555 89 2070 Tel.: 030 – 5555 89 6261\n    E-Mail.: Marzahn-Hellersdorf.Arbeitgeber@arbeitsagentur.de\n  \n"
}