{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302706.php",
    "date": "2011-09-08",
    "title": "Presse- und Fototermin: Feierliche Eröffnung der Tagesklinik „An der Wuhle“ am 21.09.",
    "text": "\n\n    Das „jüngste Kind“ der Wuhletal-Psychosoziales Zentrum gGmbH, die Tagesklinik „An der Wuhle“, eine ganztägig ambulante Rehabilitationseinrichtung für suchtkranke Menschen, wird am Mittwoch, dem 21. September um 13.30 Uhr feierlich in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, durch den Geschäftsführer der Wuhletal gGmbH, Dr. Thomas Pfeifer, durch Dr. Katharina Böhmert, Leiterin der Suchtberatungs- und Behandlungsstelle Marzahn-Hellersdorf und Heike Babendererde, leitende Ärztin der Tagesklinik, eröffnet. Zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle.\n  \n\n    Im März 2011 hat die Tagesklinik mit den ersten Patienten ihren Betrieb aufgenommen.\n    Behandelt werden hier vorwiegend alkohol- und medikamentenabhängige Frauen und Männer, die sich in der Regel zu einer 12-wöchigen Therapie in der Einrichtung aufhalten. Sie kommen aus Marzahn-Hellersdorf, den angrenzenden Bezirken und auch aus dem näheren Umland. Betreut werden sie durch ein gut ausgebildetes Team, das aus Ärzt/innen, Psycholog/innen, Sozialpädagog/innen, Ergotherapeut/innen, Sporttherapeut/innen, Diätassistent/innen und Verwaltungsmitarbeiter/innen besteht. Die Tagesklinik befindet sich direkt neben der Krankenhauskirche im Wuhlgarten, wie diese also auf dem Gelände der altehrwürdigen Anstalt für Epileptische Wuhlgarten bei Biesdorf und des ehemaligen Griesinger-Krankenhauses, an traditionsträchtigem Ort also.\n  \n\n    An diesem Tag wird es Fachvorträge geben durch Prof. Dr. Bernd Nickel, ehemaliger ärztlicher Direktor des Wilhelm-Griesinger-Krankenhauses/Vivantes Klinikum Hellersdorf zum Thema „Entwicklung der Versorgung suchtkranker Menschen im Wilhelm-Griesinger-Krankenhaus“, durch Ove Fischer, Suchthilfekoordinator in Marzahn-Hellersdorf zum Thema „ Die Entstehung des Suchtverbundes und die Vernetzung im Bezirk“ und durch Frau Dipl. Psych. Gudrun Urland, Klinische Direktorin der Fontane-Klinik Motzen zum Thema „Rehabilitation alkoholabhängiger Menschen – Herausforderungen und Chancen“.\n  \n\n    Wer möchte, kann die Tagesklinik besichtigen, auch für das leibliche Wohl ist gesorgt.\n    Weitere Infos unter 562969428 oder 562969423.\n    Ein Foto der Tagesklinik liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}