{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302492.php",
    "date": "2011-06-21",
    "title": "Audiovisuelle Raum Installation von Erika Matsunami in der „Galerie M“ - Ausstellung vom 26.06. – 26.08.",
    "text": "\n\n    re/cycle – “I am also there” – vom 26. Juni bis 26.August lädt die „Galerie M”, Marzahner Promenade 13, ein zu einer Audiovisuelle Raum Installation von Erika Matsunami\n    Das Projekt der japanischen Künstlerin Erika Matsunami thematisiert Heimat, Wanderung, Siedlung, Nachbarschaft, Urbanisation und Verwandlung der städtischen Landschaften. Mittels Medien wie Audio, Video und visueller Gestaltung werden die Wahrnehmungen der Künstlerin zum künstlerischen Bild des urbanen Lebens.\n    Mehrere Bewohnerinnen und Bewohner des Bezirks mit unterschiedlichen familiären und kulturellen Hintergründen, aus drei Generationen, erzählen ihre Erinnerungen – die Grundlage für das visuelle Konzept von re/cycle – „I am also there“. Die aufgenommenen Erzählungen werden in eine schriftliche Form, in eine Klanglandschaft und in eine visuelle Darstellung transformiert und so – im Rahmen der audiovisuellen und Mixed-Media-Installation – als eine Gestaltung des kognitiven Raums für den Betrachter aufgebaut.\n    Die Erzählungen bilden drei Zeitspuren, die teilweise parallel laufen, aber auch auseinandergehen und sich überschneiden, sodass vielfältige Ausdrucksmöglichkeiten entstehen. Parallel zu den Erzählungen läuft eine weitere Zeitspur: die kognitiven Zeitphänomene der Pflanzen – eine Metapher für Migration und Integration.\n    Die Ausstellung entstand mit Unterstützung des Stadtteilzentrums Marzahn-Mitte in der Marzahner Promenade, dort ist eine begleitende Ausstellung zur Entstehung des Projektes zu sehen. Sie wurde von der japanischen Botschaft in das Programm „150 Jahre Freundschaft Deutschland – Japan“ aufgenommen. Veranstaltung in der Ausstellung:\n    06.07.2011, 18.00 Uhr Artist Talk/Vortrag – „Trans – Art” mit Prof. Dr. Susanne Hauser, UdK Berlin\n  \n"
}