{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302500.php",
    "date": "2011-06-22",
    "title": "Erster Bienenlehrgarten des Bezirks eröffnet - Besucherinnen und Besucher sind herzlich willkommen!",
    "text": "\n\n    Am Samstag, dem 18. Juni 2011, wurde an der Lichtenhainer Str. 14 der erste Bienenlehrgarten in Marzahn-Hellersdorf eröffnet. Die zahlreichen Gäste, zu denen u. a. die Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, und der Vorsitzende des Landesverbandes der Berliner Imker, Jürgen Hans, gehörten, wurden von Uwe Meyer, dem Vorsitzenden des Imkervereins „Wuhletal 1864“, begrüßt.\n    Auf die Besucherinnen und Besucher wartet ein naturnaher Ökogarten mit Teichbiotop, Hochbeeten, Amphitheater, Insektenhotel, Schaubeuten und Bienenvölkern. Mit diesem Bienenlehrgarten erhalten Kinder und Jugendliche des Bezirkes ein abwechslungsreiches und interessante Bildungsangebot. Seit Anfang Mai 2011 gibt es hier eine Arbeitsgemeinschaft „Junge Imker“, die von Schüler/innen des angrenzenden Melanchthon-Gymnasiums genutzt wird. Sie werden unterstützt von den beiden Kooperationspartnern des Gartens, dem Infrastrukturelle Netzwerk Umweltschutz (INU), vertreten durch das Umweltlabor Marzahn, und dem Imkerverein „Wuhletal 1864“. Die Honigbiene kann in den Städten nur überleben, wenn sie von Imkern in Bienenkästen betreut wird. Ihrer Bestäubungsleistung sind ca. 70 bis 80 % aller Früchte und Samen zu verdanken.\n  \n\n    Bei der Eröffnung dankten die Betreiberin und der Betreiber des Bienenlehrgartens insbesondere dem Natur- und Umweltamt für die Bereitstellung der Fläche und der Agentur für Arbeit für die Überlassung von fachkundigen fleißigen Arbeitskräften für die Gestaltung des Gartens.\n    Nun freuen sich alle Beteiligten auf viele Besucher/innen. Schulklassen, Hortgruppen und Kindergärten sind herzlich eingeladen, die Angebote zu nutzen.\n    Interessenten melden Sie sich für die Terminvereinbarung beim Freilandlabor Marzahn, Tel.: 9 98 90 17, oder bei der Imkerin Dr. Christine Hugk, Tel.: 51 06 60 59.\n  \n"
}