{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302672.php",
    "date": "2011-09-01",
    "title": "Klimaschutz macht Schule: Jugendforum ClubE informierte in der Konrad-Wachsmann-Oberschule über Jobs in der Umweltbranche",
    "text": "\n\n    ClubE zeigt Wege in eine grüne Zukunft. Bei einem Projekttag unter der Überschrift „Respekt für das Klima! Klimaschutz und Berufswahl in Deiner Hand“ in der Konrad-Wachsmann-Oberschule in Marzahn-Hellersdorf, informierten heute Experten aus der Praxis die Schülerinnen und Schüler der 10. Klassen über Ausbildungsplätze in „grünen“ Berufen und Politiker/innen und Unternehmer standen in einer Diskussionsrunde Rede und Antwort.\n    Zur Eröffnung des Projekttags diskutierten Katrin Lompscher, Senatorin für Gesundheit, Umwelt und Verbraucherschutz, Wirtschaftsstadtrat Christian Gräff, Franciska Obermeyer, Inventux Solar Technologies, Stephanie Ackermann, IHK Berlin, Renate Giese, Stiftung Naturschutz und Andreas Harnisch, vtp Umweltverein, mit den Schülerinnen und Schülern über Klimaschutz und Jobperspektiven in Berlin und in Marzahn-Hellersdorf. Die Schülerinnen und Schüler interessierten sich dabei vor allem für das konkrete Klimaschutzengagement in ihrem Bezirk und die Bandbreite der grünen Berufsmöglichkeiten.\n  \n\n    Im Anschluss an die Diskussionsrunde informierten sich die Jugendlichen in Workshops über Einstiegsmöglichkeiten nach der Schule. In Experimentier- und Mitmachworkshops konnten sie zudem ihre Interessen und Talente in Technik, Naturwissenschaften und Klimaschutz aufspüren. ClubE ist das von der Berliner Energieagentur organisierte Jugendforum für junge Leute zum Thema Energie und Klimaschutz. Es ist Teil des ImpulsE-Programms zur Förderung von Klimaschutz und Energieeffizienz der Berliner Senatsverwaltung für Gesundheit, Umwelt und Verbraucherschutz.\n  \n\n    Fotos liegen in der Berliner Energieagentur GmbH vor und können gemailt werden.\n  \n\n    Die Berliner Energieagentur GmbH (BEA) ist ein modernes Energiedienstleistungsunternehmen. Es entwickelt und realisiert innovative Projekte zur Reduzierung von Energiekosten und CO2-Emissionen. Die BEA wurde 1992 auf Initiative des Berliner Abgeordnetenhauses gegründet. Gesellschafter sind zu gleichen Teilen das Land Berlin, die Vattenfall Europe Wärme AG, die GASAG Berliner Gaswerke AG und die KfW Bankengruppe.\n  \n\n    Pressekontakt:\n    Volker Gustedt\n    Berliner Energieagentur GmbH\n    Tel.: 49(0) 30 / 29 33 30 – 19\n    Fax: 49(0)30 / 29 33 30 – 99\n    E-Mail:gustedt@berliner-e-agentur.de\n    www.berliner-e-agentur.de\n  \n"
}