{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.303002.php",
    "date": "2011-12-13",
    "title": "Kindergärten mit dem „Deutschen Kindergarten-Gütesiegel“ ausgezeichnet - Unabhängige Qualitätsprüfung in den ersten Einrichtungen der Kindergärten NordOst erfolgreich abgeschlossen – drei Gütesiegel gingen nach Marzahn-Hellersdorf",
    "text": "\n\n    Das Berliner Bildungsprogramm für Kindertagesstätten verpflichtet alle Träger von Kindergärten, die Qualität der Kinderbetreuung nicht nur selbst ständig zu überprüfen und zu verbessern, sondern auch regelmäßig von außen stehenden Fachleuten zertifizieren zu lassen. Dieser „externen Evaluation“ haben sich die Kindergärten NordOst im vergangenen Kita-Jahr 2010/2011 erfolgreich gestellt: Nach dem seit 2007 in allen 76 Kindergärten des Eigenbetriebes bereits die „internen Evaluationen“, die eigene Überprüfung der Qualitätskriterien, stattgefunden hatten und weiter stattfinden, wurden die ersten 15 Einrichtungen von der „PädQUIS gGmbH“, dem Kooperationsinstitut der Freien Universität Berlin für Pädagogische Qualitäts-Informations-Systeme, genau „unter die Lupe“ genommen. PädQUIS ist ein Forschungs- und Entwicklungsinstitut, das seit 1999 im Bereich der Frühpädagogik anwendungsbezogene Untersuchungen und empirische Grundlagenforschung\n    durchführt.\n  \n\n    Insgesamt bis zu 43 Qualitätsmerkmale wurden dabei vom Professor für Kleinkindpädagogik an der FU, Prof. Dr. Wolfgang Tietze, und seinem Team genauestens geprüft. PädQUIS erarbeitete als erste Institution in Deutschland ein Messinstrument, welches seit 1997 nach wissenschaftlichen Kriterien zur Messung pädagogischer Qualität in den deutschen Kindergärten zur Anwendung kommt. Die angewandten Einschätzverfahren, unterteilt nach Krippe und Kindergarten, führen dabei zu Ergebnissen, die neben der Einschätzung des aktuellen Standes der pädagogischen Arbeit eines Kindergartens auch Orientierungen für die weitere Qualitätsentwicklung der Einrichtungen gibt. Dabei werden 7 Bereiche zur Förderung der Kinder im physischen-sozialen-emotionalen und kognitiven Bereich von unzureichend bis ausgezeichnet bewertet.\n  \n\n    Die Kindergärten NordOst sind nun besonders darauf stolz, dass nicht nur allen 15 Kindergärten eine hervorragende pädagogische Qualität bestätigt wurde, sondern dass sogar 8 Kindergärten das Deutsche Kindergarten-Gütesiegel erreicht haben. Drei Gütesiegel gingen nach Marzahn-Hellersdorf an:\n  \n\n    • Kindergarten Igelgarten, Oberfeldstr. 38, 12683 Berlin\n  \n\n    • Kindergarten Tausendfuß, Salanderweg 25/ 27, 12685 Berlin\n  \n\n    • Kindergarten Reggiohaus, Wittenberger Str. 20 – 22, 12689 Berlin\n  \n\n    Weitere Siegel gingen an folgende Kitas:\n  Pankow – Karow: • Busonistr. 145 • Hofzeichendamm 1 • Pfannschmidtstr. 70\n  \n    Pankow – Prenzlauer Berg:\n    • Am Friedrichshain 18A\n  \n\n    Pankow – Wilhelmsruh:\n    • Fontanestr. 83\n  \n\n    Damit wird diesen Kindergärten bescheinigt, dass ihre Qualitätsstandards deutlich über dem bundesweiten Durchschnitt liegen. Erst ca. 100 Kindergärten in Deutschland dürfen sich mit diesem Gütesiegel schmücken. Das Deutsche Kindergarten-Gütesiegel wird aber nur für die Dauer von drei Jahren für hohe pädagogische Qualitätsstandards verliehen und muss danach erneut verteidigt werden. Gegenwärtig sind 13 weitere Einrichtungen der Kindergärten NordOst in der Vorbereitung zur externen Evaluation für das Kita-Jahr 2011/2012.\n  Ansprechpartner: • Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139 B, 10407 Berlin Kaufmännische Geschäftsleitung, Frau Scheurich, Tel. (030) 4208 078-22 Pädagogische Geschäftsleitung, Herr Witte, Tel. (030) 4208 078-21\n"
}