{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302698.php",
    "date": "2011-09-07",
    "title": "Noch 14 Tage, dann reisen die Spreeperlen in Marzahn-Hellersdorf an - Spreeperlen. Berlin - Stadt der Frauen – die Ausstellung zum Buch - Vernissage am 20. September 2011, 17.00 Uhr, Alice Salomon Hochschule",
    "text": "\n\n    Die Gleichstellungsbeauftragte des Bezirksamtes Marzahn-Hellersdorf teilt mit:\n    Die Ausstellung Spreeperlen. Berlin – Stadt der Frauen wird ab dem 20. September bis zum 28. Oktober 2011 in der Alice Salomon Hochschule zu sehen sein.\n    Eine der „Spreeperlen-Leserinnen“ ist auch Dagmar Pohle. Die Bezirksbürgermeisterin wird gemeinsam mit Frau Prof. Dr. Susanne Viernickel , Prorektorin der Alice-Salomon-Hochschule, die Ausstellung am Dienstag, dem 20.08.11, um 17.00 Uhr, in der Alice Salomon Hochschule eröffnen.\n    Über die Idee zum Buch und die Wanderausstellung spricht Frau Dr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Berliner Senatsverwaltung für Wirtschaft, Technologie und Frauen. Sie wird auch an die Frauen der Sinti und Roma erinnern, die vor 75 Jahren unter Nationalsozialisten zur Olympiade 1936 in das NS-Zwangslager Marzahn verschleppt wurden. An deren Leben und Leiden erinnert ein Gedenkstein auf dem Parkfriedhof Marzahn sowie eine der Geschichten in dem Buch „Spreeperlen. Berlin – Stadt der Frauen“, nach dem die gleichnamige Ausstellung entstanden ist.\n    In Ihrer „Hommage an die Frauen“ bezieht sich Katja Buch, Sprecherin des Frauenbeirates Marzahn-Hellersdorf, unmittelbar auf Alice Salomon mit dem Text „Sozialarbeit“ aus dem Buch „Spreeperlen“. Frau Dr. Adriane Feustel wird in Folge mit Texten von Alice Salomon einen Einblick auf die Persönlichkeit der tatkräftigen Frauenrechtlerin geben: Alice Salomon hatte sich, beeinflusst vom englischen Ansatz der empirischen Sozialforschung, mit der Gründung der ersten Schule für Sozialarbeiterinnen in Deutschland im Jahre 1908 in Berlin–Schöneberg, insbesondere für Frauenbildung eingesetzt.\n    Musikalisch umrahmt wird die Vernissage mit Rhythmen der SINTI SWING BERLIN.\n  \n\n    Das Buch und die Ausstellung sind ein Kooperationsprojekt der Senatsverwaltung für Wirtschaft, Technologie und Frauen und der Frauen- und Gleichstellungsbeauftragten der Berliner Bezirke.\n  \n\n    Wenn Sie neugierig auf das Buch und die Ausstellung geworden sind, ein Klick im Internet unter http://www.berlin.de/imperia/md/content/sen-frauen/buchfrauen_satz_alles_neu.pdf\n    offenbart Ihnen die Vielfalt der Themen und die gelungene Dokumentation.\n  \n\n    Die Bestellung des Buches ist unter folgender Mailadresse möglich: katrin.strauch@senwtf.berlin.de\n  \n\n    Demnächst soll eine Ausgabe in der englischen Sprache veröffentlicht werden.\n  \n\n    Die Ausstellung ist vom 20. September bis zum 28. Oktober, täglich von Montag bis Freitag, 08.00-20.00 Uhr, im Foyer und Mensa der Alice Salomon Hochschule zu sehen. Der Eintritt ist frei.\n    Snežana Sever\n    Gleichstellungsbeauftragte\n  \n\n    Pressekontakt: Gleichstellungsbeauftragte, Snežana Sever, Tel.: 030/ 90 293 2050; Fax: 030/ 90293 2055, Mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n\n    Die elektronische Einladungskarte zur Ausstellung liegt der Pressestelle vor und kann auf Anfrage zugesandt werden.\n  \n"
}