{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302556.php",
    "date": "2011-07-22",
    "title": "Presse- und Fototermin: FrauenKunstKarawane 2011 startet am 07.08.",
    "text": "\n\n    Zum 2. Mal startet die FrauenKunstKarawane am Sonntag, dem 07. August um 11.00 Uhr im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin. Die Eröffnung der Vernissage übernimmt die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle.\n    Die 10 Künstlerinnen – Christel Bachmann, Ingrid und Inka Engmann, Elvira Mewes, Olga Mempel, Antje Püpke, Melany Reynolds, Andrea Sroke, Ingeborg Teetz und Annette Weiske – zeigen ihre Werke, die in einem gemeinsamen Pleinair im Mai 2011 im Bezirk entstanden sind.\n    Die Vernissage findet im direkten Zusammenhang mit einem Schlosskonzert statt: Das Glück kennt nur Minuten – Martha Pfaffeneder singt Chansons und Lieder von Hildegard Knef.\n    Eintrittskarten (8,- /6,- Euro) sind über das Schloss Biesdorf (Tel. 5 14 37 36) oder an der Tageskasse erhältlich.\n  \n\n    Die Ausstellung ist während der Öffnungszeiten des Schlosses Biesdorf bis zum 29.09.2011 zu betrachten – Mo-Do 09-19 Uhr, Frei 09-16 Uhr, Sa/So bei Veranstaltungen\n  \n\n    Im vergangenen Jahr begann das HAFEN-Gründerinnenzentrum gemeinsam mit drei Künstlerinnen das Kunstprojekt FrauenKunstKarawane. Gesucht und gefunden wurden weitere Künstlerinnen, die ihre weibliche Sicht auf Marzahn-Hellersdorf künstlerisch zum Ausdruck bringen wollten. Die Resonanz war größer als gedacht. Beeindruckend war die Malfreude, der Enthusiasmus und der Gestaltungswillen aller Beteiligten. Parallel dazu gelang es ihnen, Unternehmen der Region als Sponsoren zu gewinnen, um mit den entstandenen Arbeiten eine Wanderausstellung, nämlich die FrauenKunstKarawane zu finanzieren.\n    Im Sommer 2010 trafen sich dann die Künstlerinnen erstmalig eine Woche lang zum gemeinsamen Pleinair an unterschiedlichen Orten in Marzahn-Hellersdorf. Die Künstlerinnen, die vorher wenig von einander wussten, lernten sich dabei gut kennen und schätzen. Es entstand eine Fülle von Kunstwerken, die im Herbst 2010 im Saal der Empfänge in den „Gärten der Welt“ ausgestellt wurden. Anschließend zog die FrauenKunstKarawane weiter und entwickelt sich nun zur Tradition,\n  \n\n    Weitere Infos beim HAFEN-Gründerinnenzentrum, Schwarzburger Str. 10, 12687 Berlin, Tel. 9 32 81 32, kontakt@hafen-frauenzentrum.de\n  \n\n    Fotos liegen in der Pressesetelle vor und können gemailt werden.\n  \n"
}