{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302472.php",
    "date": "2011-06-15",
    "title": "„Ich bin wie ich bin – auf dem Weg“ - Texte und Bilder auf der Suche nach dem Sinn des Lebens – Vernissage am 17.06. im Kiez-Treff West",
    "text": "\n\n    „Ich bin wie ich bin – auf dem Weg“ – der Kiez-Treff West, Ahrensfelder Chaussee 148, 12689 Berlin, lädt ein zu einer Vernissage und anschließenden kritischen Auseinandersetzung mit den ausgestellten Text-Bild-Kompositionen am Freitag, dem 17. Juni ab 14.00 Uhr. Willkommen sind insbesondere Jugendliche und junge Erwachsenen.\n  \n\n    Jennifer H. (20), die im Rahmen der Beschäftigungsförderung bei „Kiek in“ e.V. Berlin im Sozialen Stadtteilzentrum Kiez-Treff West eingesetzt war und betreut wurde, hat ausgehend von Erlebnissen und Problemen einer unruhigen Jugendzeit ihre Gedanken und Gefühle in Gedichten und kleinen Reflexionen festgehalten. Während ihrer Beschäftigungsmaßnahme hat sie erstmals das Vertrauen gewonnen, jemand anderem Einsicht zu gewähren. Das hat sie ermuntert, diese öffentlich zu machen.\n    Constanze H. (27), eine junge Erzieherin aus der Kindertagesstätte „Kiek mal”, die gern zeichnet und malt, hat die Texte aus ihrer Sicht und Lebenserfahrung interpretiert und entsprechende Bilder mit Kohlestift gezeichnet.\n    Schließlich hat Wolfgang K. (62), Schriftsetzer/Mediengestalter i.R. und ehrenamtlich im Bürgerzentrum Marzahn-NordWest tätig, die Texte und Bilder grafisch zusammengeführt. Seine gereifte Lebenserfahrung und sein handwerkliches Können bereichern auf besondere Art den Gesamteindruck.\n    Die so entstandenen Text-Bild-Kompositionen werden im Rahmen des „Wochenendes der Stadtteilzentren in den Bezirken“ in einer Vernissage im Kiez-Treff West des „Kiek in“ e.V. Berlin öffentlich vorgestellt und eine Woche dort zu sehen sein. Anschließend werden sie mit freundlicher Unterstützung des Kinderring in Berlin e.V. im Jugendzentrum „Betonia“ ausgestellt. So haben Menschen unterschiedlicher Generationen Gelegenheit, ihre Meinung dazu zu äußern.\n    Weitere Informationen:\n    Kiez-Treff West, Ahrensfelder Chaussee 148, 12689 Berlin,\n    Tel. 030/93663388, Bärbel Kramer, Leiterin der Einrichtung\n  \n"
}