{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301999.php",
    "date": "2011-02-24",
    "title": "„Freiwillig. Etwas bewegen in Marzahn-Hellersdorf!“ – Veranstaltung am 10.03. im Rathaus – Interessierte sind herzlich eingeladen",
    "text": "\n\n    Am Donnerstag, dem 10. März um 14.00 Uhr eröffnet Bezirksbürgermeisterin Dagmar Pohle im großen Saal des Rathauses, Alice – Salomon – Platz 3, das Europäische Jahr der Freiwilligentätigkeit in Marzahn-Hellersdorf. Die Veranstaltung, die in Anlehnung an das nationale Motto den Titel „Freiwillig. Etwas bewegen in Marzahn-Hellersdorf!“ trägt und in Kooperation mit der FreiwilligenAgentur Marzahn-Hellersdorf organisiert wurde, bildet den Auftakt einer Diskussionsreihe zum Themenkreis „Bürgerschaftliches Engagement“. Dabei wird es einen interessanten Themeneinblick gegeben, der mit dem Europajahr 2011 aus Sicht der Europäischen Kommission beginnt und mit dem konkreten ehrenamtlichen Engagement im Bezirk schließt.\n    Bereichert wird die Veranstaltung auch durch ein Impulsreferat der Staatssekretärin Monika Helbig, Berliner Europabeauftragte und Beauftragte für das Bürgerschaftliche Engagement.\n    Nach der Begrüßung durch die Bezirksbürgermeisterin und die Einleitung durch die Europabeauftragte Sandra Brumm referieren u. a. Monika Helbig, Senatskanzlei, Bevollmächtigte des Landes Berlin beim Bund, Europabeauftragte des Landes Berlin und Beauftragte für das Bürgerschaftliche Engagement zum Thema „Das Europajahr aus Sicht der Berliner Europabeauftragten und Beauftragten für das\n    Bürgerschaftliche Engagement“, Dr. Jochen Gollbach, Freiwilligenagentur Marzahn-Hellersdorf zu „Aller Ehren wert – Bürgerschaftliches Engagement in Marzahn-Hellersdorf“ – Ergebnisse des Projektes „FreiwilligenAgentur Marzahn-Hellersdorf“. Anschließend gibt er einen Ausblick auf die Zukunft der Ehrenamtsarbeit in Marzahn-Hellersdorf. Mit Schlusswort der Bezirksbürgermeisterin endet die Veranstaltung gegen 16.30 Uhr.\n    Alle Interessierten sind herzlich eingeladen!\n    Fragen zu der Veranstaltung beantwortet die bezirkliche Europabeauftragte Sandra Brumm. Sie nimmt unter der Telefonnummer 030 / 90293 2090 bzw. per Email sandra.brumm@ba-mh.verwalt-berlin.de auch gern Anmeldungen entgegen.\n  \n"
}