{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302013.php",
    "date": "2011-02-28",
    "title": "Das Finale: Die Marzahn-Hellersdorfer-Frauenausstellung „100 Jahre Internationaler Frauentag – 100 Jahre meine eigene Geschichte“ bis zum 15. März 2011 im Abgeordnetenhaus von Berlin",
    "text": "\n\n    Am 23. Februar feierte die Frauen-Wanderausstellung aus Marzahn-Hellersdorf\n    100 Jahre Internationaler Frauentag – 100 Jahre meine eigene Geschichte ihr Finale mit einer feierlichen Vernissage im Abgeordnetenhaus von Berlin.\n  \n\n    Eröffnet wurde die Ausstellung vom Präsidenten des Abgeordnetenhauses von Berlin, Walter Momper. In seiner Begrüßungsrede hob Walter Momper das Wirken der Frauen in den vergangenen 100 Jahren hervor, insbesondere das Wirken der Sozialistin Clara Zetkin und ihrer Wegegleiterinnen, die sich für das Frauenwahlrecht eingesetzt hatten. Dabei betonte er, dass die Frauen um Clara Zetkin auch ein paar – wenn auch nur wenige – tatkräftige Männer an ihrer Seite hatten, u. a. August Bebel.\n  \n\n    Seinen Ausführungen folgten mit Aufmerksamkeit – neben zahlreichen Gästen aus der Zivilgesellschaft, Kultur und Wirtschaft – auch Justizsenatorin Gisela von der Aue, des weiteren Harald Wolf, Bürgermeister und Senator für Wirtschaft, Technologie und Frauen sowie Almut Hartwig-Tiedt, Staatssekretärin in der Senatsverwaltung für Wirtschaft, Technologie und Frauen. Die festliche Eröffnung der Ausstellung in der Wandelhalle hatten sich auch eine Reihe von Abgeordneten des Berliner Abgeordnetenhauses vorgemerkt, so auch Bärbel Holzheur-Rothensteiner, die eine Kollage für die Ausstellung fertigte und von Anbeginn mit Wohlwollen das Wandern der Bilder bis ins Abgeordnetenhaus begleitet hatte.\n  \n\n    Die Bezirksbürgermeisterin von Marzahn-Hellersdorf, Dagmar Pohle, dankte dem Präsidenten des Abgeordnetenhauses, dass er die Ausstellung ins Berliner Parlament geholt hat. Dabei hob sie hervor, dass die Ausstellung – neben viel Nachdenken, ebenfalls die Auseinandersetzung mit den immer noch aktuellen Themen befordert hat, die auch im 100. Jahr des Internationalen Frauentages an Brisanz nichts verloren haben: Die aktuell laut gewordene Quotendebatte sowie die Auseinandersetzung über Lohnunterschiede, die auch der Aktionstag „Equal Pay Day“ ins öffentliche Bewusstsein befördert hat, um den Entgeltunterschied zwischen den Geschlechtern in Deutschland zu thematisieren und die immer noch unendliche Geschichte der Frauen, wenn es um die Vereinbarkeit von Familie und Beruf geht. Die Ausstellung habe aber auch zum Nachdenken über die eigene Lebens-geschichte angeregt, die sowohl dem persönlichen wie dem weltpolitischen Wandel unterworfen war, denken wir da an die\n    Umbrüche Ende der 1980-Jahre in Europa: Das Zusammenfügen einer neuen politischen Europakarte. Die Auseinandersetzung mit der eigenen Familiengeschichte war und ist somit eng verbunden mit dem „Weltgeschehen“. Eine Reihe der ausgestellten Bilder wurden von Frauen gestaltet, die Ihr Zuhause aktuell in Marzahn-Hellersdorf haben, ihre Wurzeln aber aus dem fernen Russland oder Hanoi stammen. Katja Buch, die Sprecherin des Frauenbeirates von Marzahn-Hellersdorf sowie Janett Köber, die Titelfrau der Ausstellung, gaben einen Einblick über die Entstehung der Ausstellung, die vor über 365 Tagen begonnen hatte und verrieten kleine, aber feine Details, die sie beim Gestalten der Kollagen und der Zusammenstellung der Bilder besonders bewegt haben: so die Erkenntnis, dass alle Macherinnen der Ausstellung insbesondere die Bedeu-tung von Erwerbstätigkeit, Arbeit zu haben, hervorgehoben haben und dass das dabei er-worbene eigene Einkommen, ihre und die Existenz ihrer Familien sichert.\n    Das eigene Einkommen ist nach wie vor und unabhängig davon, woher die Frauen kommen, ob es sich dabei um Migrantinnen oder Einheimische handelt, von zentraler Bedeutung für Frauen. “Eigenhändig” erworbener Lebensunterhalt bildet die Basis für die Unabhängigkeit von Frauen und die Gleichstellung in allen Lebensbereichen.\n  \n\n    Letztlich bedankte sich die Gleichstellungsbeauftragte Snežana Sever bei den anwesenden “Macherinnen” der Ausstellung sowie bei den über 100 geladenen Gästen mit exakt 100 roten Rosen und bat die AusstellungsbesucherInnen, sich eine Rose zu nehmen und diese als Symbol für ein neues erfolgreiches Frauenjahrhundert, im Sinne von Gleichstellung und Chancengleichheit für Frauen, weiter aufblühen zu lassen!\n    Denn der Brauch, Frauen am 8. März rote Rosen zu schenken, geht auf den 75. Interna-tionalen Frauentag zurück. Das Motto damals lautete: Wir wollen Brot und Rosen! Brot stand für das Recht auf Arbeit, Rosen standen für familiengerechte Arbeitszeiten. Diese Ziele zu erreichen, ist seit einhundert Jahren Anliegen des Internationalen Frauentages. Das die Ziele noch nicht erreicht worden sind, das erschließt sich auch aus dem ersten Gleichstellungs-bericht der Bundesregierung, der im Januar vorgestellt worden war, siehe www.gleichstellungsbericht.de .\n    Letztlich soll an dieser Stelle darauf verwiesen werden, dass die anteilig im Abgeordnetenhaus von Berlin gezeigte Marzahn-Hellersdorfer-Frauen-Wanderausstellung bis zum 15. März 2011 dort verbleibt und Montag bis Freitag – ausschließlich nach vorheriger Anmeldung – von 9.00 Uhr bis 18.00 Uhr besichtigt werden kann. Kontaktdaten: Referat für Öffentlichkeitsarbeit, Niederkirchnerstraße 3-5, 10111 Berlin, Telefon: 2325 1062 und per Fax: 2325 2068 sowie über E-Mail: Kerstin.Beyermann@parlament-berlin.de\n  \n\n    Das festliche Rahmenprogramm im Abgeordnetenhaus war zugleich der Auftakt zu dem bevorstehenden 100-jährigen Jubiläum des Frauentages, das Berlinweit gebührend gefeiert wird. Die Marzahn-Hellersdorferinnen haben hierzu beigetragen, in dem sie ihre Bilder und Collagen zum Thema 100 Jahre Internationaler Frauentag an zwei bedeutenden Orten im Frauenmärz 2011 ausstellen: Denn bereits seit dem 08. Februar befindet sich die Hälfte der Gesamtausstellung beim ver.di Landesbezirk Berlin-Brandenburg, Köpenicker Straße 30, 10179 Berlin. Dort verbleibt sie bis zum 7. April 2011. Die Besichtungszeiten vor Ort sind Montag bis Freitag 09.00 – 18.00 Uhr.\n  \n\n    Die Finissage zu der über 12 Monate andauernden Reise der Wanderausstellung findet am 24. März 2011 um 16.30 Uhr bei ver.di statt, denn ab 15 März wird die Ausstellung mit den Bildern aus dem Abgeordnetenhaus vervollständigt werden.\n    Heidemarie Gerstle, die Referentin für Frauen- und Gleichstellungspolitik beim ver.di – Landesbezirksfrauenrat – Berlin hat zu der Finissage internationale Gäste geladen. Die Macherinnen aus Marzahn-Hellersdorf werden somit wieder ein Mal über ihre Ausstellung berichten – bevor diese dann die „Heimreise“ nach Marzahn-Hellersdorf antritt. Davor wird aber gebührend der Abschluss einer wundervollen einjährigen Reise gefeiert werden. Zu dem Festakt laden die Referentin für Frauen- und Gleichstellungspolitik bei ver.di und die Gleichstellungsbeauftragte von Marzahn-Hellersdorf ein.\n  \n\n    Pressekontakt: Büro der Gleichstellungsbeauftragten, Snežana Sever\n    Tel.: 90 293-2050 sowie per Mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n\n    Snežana Sever\n    Gleichstellungsbeauftragte\n  \n\n    Die Werbepostkarte und Photos zu der Vernissage im Abgeordnetenhaus von Berlin liegen der Pressestelle vor und können gemailt werden.\n  \n"
}