{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302496.php",
    "date": "2011-06-22",
    "title": "Presse- und Fototermin am 29.06.: Bezirksstadtrat Gräff stellt das erste Berliner Bürgerterminal vor und nimmt es offiziell in Betrieb",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, führt gemeinsam mit den Beschäftigten das erste Berliner Bürgerterminal praktisch vor und nimmt es offiziell in Betrieb.\n    Das Terminal ist im Kern ein Selbstbedienungsterminal für die Kundinnen und Kunden, das es in der Verwaltung bisher nicht gab. Mit der Entwicklung des Bürgerterminals wurde der enorme Druck auf die Berliner Verwaltung zur (Personal)Kostensenkung mit dem Ansatz verbunden, die Arbeitsbelastung der Mitarbeiterinnen und Mitarbeiter durch die technischen Möglichkeiten erheblich reduzieren zu können. Dabei muss es nicht zu Serviceeinbußen kommen.\n    Mit der jetzigen 1. Ausbaustufe des Bürgerterminals wurde, neben den vorhandenen Online-Angeboten, die Implementierung der ersten hierfür geeigneten Dienstleistungen der Bürgerämter, des Standesamtes und des Ordnungsamtes realisiert.\n    Diese Entwicklung ist beispielsweise gleichzeitig „vernetzt“ mit dem Terminservice und der ersten ständigen Online-Ämterbewertung der Bürgerämter und des Standesamtes .Die jetzt begonnene 2. Ausbaustufe wird es dann ermöglichen, dass eine große Anzahl weiterer Dienstleistungen in vielen dezentralen Verwaltungseinrichtungen mittels Bürgerterminals zugänglich werden.\n    Das Bürgerterminal ist eine Entwicklung von Beschäftigten der Bürgerämter, des Standesamtes und des Ordnungsamtes des Bezirksamtes Marzahn-Hellersdorf in Zusammenarbeit mit dem ITDZ Berlin. Es wurde als eine von 11 Maßnahmen im Projekt “ProDiskurs”, als Bestandteil des Modernisierungsprogrammes “ServiceStadt Berlin”, verwirklicht.\n  \n\n    Termin: Mittwoch, 29. Juni 2011, um 13.30 Uhr\n    Ort: Bürgeramt Helle Mitte, Alice – Salomon – Platz 3 (Eingang Kurt-Weill-Gasse 6)\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n"
}