{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301939.php",
    "date": "2011-02-04",
    "title": "Aktualisiert am 04.02.2011 Terminvorschau Februar (Auswahl)",
    "text": "\n\n    bis 11.03. Ausstellung „Licht und Schatten“ Arbeiten in schwarz und weiß der Vorschulkinder der Kindertagesstätte „Katz und Maus“ Flämingstraße 118, im 1. Obergeschoss des Havemann- Centers – siehe auch Meldung\n  \n\n    02. – 25.02, „Eindrücke und Impressionen“ – Ausstellung von Geert Marschlich in der Bezirkszentralbibliothek „Mark Twain”, Marzahner Promenade 52-54, 12679 Berlin – siehe auch Meldung\n  \n\n    02.02.,18.00 Uhr „AN Alle. AN Dich – Liebeslieder nach 12“ – Lesung von Frank Viehweg in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12698 Berlin – siehe auch Meldung\n  \n\n    02.02.,\n    14.00 – 19.00 Uhr 19. Tanzmarathon im FAIR, Marzahner Promenade 51 – siehe auch Meldung\n  \n\n    04.02., 19.00 Uhr „Elblandschaften“ von Hans Günter Ludwig – Vernissage im Kunsthaus Flora Florastraße 113 – siehe auch Meldung\n  \n\n    05.02., 14.00 Uhr Presse- und Fototermin: Bezirksbürgermeisterin Dagmar Pohle eröffnet als Schirmherrin die Vernissage zur Ausstellung „Hingucker 2>“ in der Pyramide, Riesaer Str.94, 12627 Berlin. Ausgestellt sind Fotografien von Kindern aus Marzahn-Hellersdorf und Tempelhof-Schöneberg, die eine Entdeckungsreise in den jeweils anderen Berliner Bezirk unternommen hatten – siehe auch Meldung\n  \n\n    06.02.,14.00 Uhr Presse- und Fototermin: „gedacht – geplant – gebaut- Marzahn-Hellersdorfer Modelle“ – Eröffnung der Ausstellung des Bezirksmuseums, Alt-Marzahn 51, – siehe auch Meldung\n  \n\n    06.02., 14.00 Uhr „Bilder aus der Streusandbüchse und andere“ – Bilder von Rolf Hartmut Kretschmar – Ausstellungseröffnung im Schloss Biesdorf, Alt-Biesdorf 55 – die Ausstellung kann bis zum 30.03. besichtigt werden\n  \n\n    07.02., 11.00 Uhr Auftaktpressekonferenz im Roten Rathaus, Raum 338 (nur über den Fahrstuhl, Nebeneingang Jüdenstraße, erreichbar) – für das große Klimaschutzfestival auf dem Plattenfest am 04. und 05.06. in den „Gärten der Welt“ – siehe auch Einladung\n  \n\n    08.02.,\n    16.30 – 17.30 Uhr Bürgersprechstunde des Bezirksstadtrates für Ökologische Stadtentwicklung, Norbert Lüdtke, im Alten Marzahner Rathaus, Helene – Weigel – Platz 8, Z. 2009. Um vorherige Anmeldung wird gebeten unter Tel.: 90293 5001\n  \n\n    09.02., 11.30 Uhr Presse- und Fototermin: die Berliner Bäderbetriebe laden ein zu einer kleinen Feierstunde anlässlich der Wiedereröffnung der Schwimmhallensauna in der Schwimmhalle am Helene – Weigel – Platz. Zu den Gästen gehört auch Bezirksbürgermeisterin Dagmar Pohle\n  \n\n    09.02.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeisterin Dagmar Pohle im Rathaus, Alice – Salomon – Platz 3, Z. 235 – um vorherige Anmeldung unter Tel.: 90293 2010 wird gebeten\n  \n\n    10.02., 13.00 Uhr Presse- und Fototermin: Eröffnung der „Aktionstage für Arbeit und Ausbildung“, die bis zum 12.02. im EASTGATE Berlin, Marzahner Promenade, statt finden in Anwesenheit des stellv. Bezirksbürgermeisters Stefan Komoß– siehe auch Meldung\n  \n\n    10.02., 15.00 Uhr In der Reihe „Konsum – Klima – Mensch – Umwelt“ stellt sich Bärbel Holzheuer-Rothensteiner, Mitglied des Abgeordnetenhauses und Verbraucherpolitische Sprecherin von DIE LINKE, als „Lebendes Buch“ vor in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe auch Meldung\n  \n\n    10.02., 17.00 Uhr Presse- und Fototermin: Innerhalb der „Aktionstage für Arbeit und Ausbildung“ im EASTGATE Berlin, Marzahner Promenade, zeichnen die Bezirksbürgermeisterinnen von Marzahn-Hellersdorf und Lichtenberg, Dagmar Pohle und Christina Emmrich, als Schirmherrinnen, die besten Ausbildungsbetriebe der Eastside-Region aus – siehe auch Meldung\n  \n\n    11.02.,\n    13.00 – 17.00 Uhr Presse- und Fototermin: Lehrstellenmangel war gestern – Azubi – Mangel ist morgen! – Workshop zum Übergang von Schule zum Beruf im Freizeitforum Marzahn, Marzahner Promenade 55, mit Bezirksbürgermeisterin Dagmar Pohle, dem Bezirksstadtrat für Schule, Sport und Finanzen, Stefan Komoß, der Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt, Uwe Heß, Vorstandsvorsitzender des Marzahn-Hellersdorfer Wirtschaftskreises e.V. u. a. – siehe auch Meldung.\n  \n\n    11.02, 20.00 Uhr Eiskunstläuferin Gaby Seyfert ist zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe auch Meldung\n  \n\n    12.02., 19.00 Uhr Der Kulturring in Berlin e.V. präsentiert in Kooperation mit dem Theater der Erfahrungen das Stück „Ach du liebes bisschen!“ der Schauspielgruppe OstSchwung im Berliner Tschechow-Theater – siehe auch Meldung\n  \n\n    14.02.,14.30 Uhr Presse- und Fototermin: Eröffnung der Theatertage im Theater am Park e. V. (TaP), Frankenholzer Weg 4, 12683 Berlin, durch den Schirmherren, Schulstadtrat Stefan Komoß – siehe auch Meldung\n  \n\n    15.02.,\n    15.00 – 17.00 Uhr Besuch des CleanTech Business Park Berlin-Marzahn sowie von Inventux Technologies durch eine hochrangige Wirtschaftsdelegation aus Taiwan unter Leitung von Energieminister Chih-Yuang Liang und weiteren Ministern in der Wolfener Str. 23, 12683 Berlin. Interessierte Journalist/innen melden sich bitte unter Tel. 90293 2602 an\n  \n\n    16.02., 13.00 Uhr Presse- und Fototermin: Bezirksbürgermeisterin Dagmar Pohle eröffnet die Sozialtage, die bis zum 19.02. im EASTGATE Berlin, Marzahner Promenade, stattfinden – Die Bürgermeisterin lädt im Anschluss daran bis 15.30 Uhr zur Sprechstunde ein – siehe auch Meldung\n  \n\n    17.02. – 18.02. Urbane Codes | Räumliche Interventionen – Studierende der UdK Berlin – Institut für Transmediale Gestaltung, Klasse Entwerfen Raumbezogener Systeme, Objekte, Modelle, Text. Galerie M, Marzahner Promenade 13, 12679 Berlin\n  \n\n    18.02., 18.00 Uhr Koch- und Gartenkunst im Balinesischen Garten – Verkostung und Vortrag in den „Gärten der Welt“, Eisenacher Str. 99 – siehe auch Meldung\n  \n\n    19.02.,\n    ab 10.00 Uhr Presse- und Fototermin: Innerhalb der Sozialtage Vorstellung der Vorschläge zum Bürgerhaushalt und Abstimmung durch die Bürgerinnen und Bürger – in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle (ab 11.00 Uhr) – im EASTGATE Berlin, Marzahner Promenade – siehe auch Meldung\n  \n\n    19.02., 10.00 Uhr Presse- und Fototermin: Phönix-Fußball-Pokal – Eröffnung durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, in der Sporthalle des Sartre-Gymnasiums, Luckenwalder Str. 35, 12629 Berlin\n  \n\n    20.02.,\n    10.30 – 12.00 Uhr Vorlesung mit Diskussion: Wenn das Blut nur langsam fließt, Erkennen und Behandeln der Einengung von Schlagadern in den Beinen, Vivantes Klinikum Hellersdorf, Konferenzzentrum Haus 7a, Myslowitzer Straße 45, 12621 Berlin\n  \n\n    23.02., 17.00 Uhr Presse- und Fototermin: Bezirksbürgermeisterin Dagmar Pohle eröffnet die Vernissage zur Wanderausstellung „100 Jahre Internationaler Frauentag – 100 Jahre meine eigene Geschichte“ im Abgeordnetenhaus – siehe auch Meldung\n  \n\n    23.02., 10.00 Uhr „Das literarische Frühstück“ präsentiert: Wilfried Legat liest aus „Wechselkurs“: eine Jugend in Berlin, eine Zeitreise und kurzweilige Rückbesinnung an die ersten Ostberliner Nachkriegsjahre – Lesung mit Bildern und Tonbeispielen in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 52, 12679 Berlin – siehe auch Meldung\n  \n\n    23.02., 19.00 Uhr Einwohnerversammlung für Biesdorf im Otto-Nagel-Gymnasium,\n    Schulstr. 11 – siehe auch Meldung -\n  \n\n    24.02., 17.00 Uhr Sitzung der Bezirksverordnetenversammlung, Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n  \n\n    25.02. – 26.02. Presse- und Fototermin: 3. Berliner Europa-Forum mit Marzahn-Hellersdorfer Bürgerinnen und Bürgern im Roten Rathaus – siehe auch Meldung\n  \n\n    26.02., 20.11 Uhr Die Narren sind wieder los – Carneval Club Berlin e.V. feiert im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin – siehe auch Meldung\n  \n"
}