{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302984.php",
    "date": "2011-12-06",
    "title": "Presse- und Fototermin am 11.12. – ORT DER ERINNERUNG UND INFORMATION - öffentliche Übergabe auf dem Otto-Rosenberg-Platz",
    "text": "\n\n    Der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. lädt am Sonntag, dem 11. Dezember um 14.00 Uhr ein zur öffentlichen Übergabe des ORTES DER ERINNERUNG UND INFORMATION auf dem Otto-Rosenberg-Platz und im Don Bosco Zentrum, Otto-Rosenberg-Straße 1, 12681 Berlin-Marzahn.\n    Nach der Begrüßung durch Petra Rosenberg, Vorsitzende des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg, sprechen Stefan Komoß, Bezirksbürgermeister von Marzahn-Hellersdorf und Prof. Monika Grütters, MdB Vorsitzende des Ausschusses für Kultur und Medien im Deutschen Bundestag, Grußworte.\n    Die Einführung zur Ausstellung übernimmt Prof. Dr. Günter Morsch, Direktor der Stiftung Brandenburgische Gedenkstätten. Es folgt die Enthüllung der Ausstellungstafeln auf dem Gelände am Otto-Rosenberg-Platz. Dem schließt sich ein Empfang im Don Bosco Zentrum an. Die musikalische Umrahmung übernehmen Tschabo Franzen Trio | Oana Chitu und Dejan Jovanovic\n  \n\n    Auf dem Gelände am heutigen Otto-Rosenberg-Platz befand sich zwischen 1936 und 1945 ein nationalsozialistisches Zwangslager für Sinti und Roma. Der historische Ort, an dem bis 1947 noch einzelne Familien untergebracht waren, geriet mehr und mehr in Vergessenheit.\n    Seit 1990 laden der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. und das Ökumenische Forum Berlin-Marzahn e.V. jedes Jahr im Juni mit einer Gedenkveranstaltung zur Erinnerung an die Opfer des Lagers Marzahn am authentischen\n    Ort ein.\n    Der Ort der Erinnerung und Information wird auf zehn Ausstellungstafeln zur Geschichte des Zwangslagers Marzahn informieren und an das Schicksal der dort internierten Menschen erinnern.\n    gefördert durch:\n    Den Regierende Bürgermeister von Berlin\n    Senatskanzlei Kulturelle Angelegenheiten/Kunst im Stadtraum\n    und das Bezirksamt Marzahn-Hellersdorf\n  \n\n    Weitere Infos unter Telefon: 43 55 11 70\n  \n"
}