{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302068.php",
    "date": "2011-03-16",
    "title": "Saisonstart mit neuen Projekten in der Marzahner Windmühle – Nachtmahlen am Ostersonntag",
    "text": "\n\n    Nach dem langen und kalten Winter drehen sich wieder die Flügel der Marzahner Windmühle in Alt-Marzahn 63, 12685 Berlin. Der Weizen wird gemahlen und der Duft von frischem Mehl durchzieht die ganze Mühle. Es gibt viel Neues für die Mühlenbesucher/innen: Seit dem Jahr 2000, also nun im zehnten Jahr, wird der Wind an einem eigens dafür errichteten Messturm neben der Mühle aufgezeichnet. Dies geschieht in Nachfolge der Arbeiten von Familie Triller, die von 1912 bis 1957 zwei Windkraftanlagen am ursprünglichen Marzahner Mühlenstandort gebaut und betrieben hat. Diese Erfindungen, verbunden mit Windstromerzeugung, wurden damals sogar patentiert. Heute helfen die Windmessungen, dem Besucher die Arbeitsweise mit Windkraft besser verständlich zu machen. Ab April informiert eine Ausstellung in der Mühle zu diesem Thema.\n  \n\n    Für die Schülerinnen und Schüler, die so gerne an den Handarbeitsmaschinen in der Mühlenhütte arbeiten, entstand in mühevoller Handarbeit eine Anlage, die zur Reinigung des Getreides von Fremdkörpern, wie sie stets vorkommen, verwendet wird. Dabei werden in anschaulicher Weise grundlegende Arbeitsgänge, wie das Sieben, Sortieren und Saugen/ Ausblasen sowie mechanische Kraftübertragungen demonstriert. Die Schüler/innen können also nun richtig loslegen und leisten dabei sogar noch nützliche und lehrreiche Arbeit, die dann mit selbst gefertigten Keksen zum Abschluss belohnt wird.\n  \n\n    Am Ostersonntag, dem 24. April, wird erstmals von 20.00 bis 01.00 Uhr ein “Nachtmahlen” auf der Mühle veranstaltet. Früher war ein solches Arbeiten zu ungewöhnlicher Zeit durchaus notwendig und galt als Privileg der Müller, um die Ernährung von Mensch zu Tier zu gewährleisten. Gleichzeitig galten die oft abgeschieden gelegenen Mühlen auch als geheimnisvolle Orte, die vielfach Schauplatz von unheimlichen Geschichten waren. Beim österlichen Nachtmahlen auf der stimmungsvoll beleuchteten Marzahner Bockwindmühle wird bei Wein und Mühlenbrot von beidem etwas zu erleben sein….\n  \n"
}