{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302795.php",
    "date": "2011-10-04",
    "title": "Regierender Bürgermeister verlieh Berliner Landesorden",
    "text": "\n\n    Berlins Regierender Bürgermeister Klaus Wowereit verlieh am 01. Oktober im Großen Saal des Roten Rathauses den Verdienstorden des Landes Berlin an verdiente Bürgerinnen und Bürger. Zu den Ausgezeichneten gehörten Regina Saeger, Mitglied der Landesseniorenvertretung und Professor Dr. Ekkernkamp, Ärztlicher Direktor und Geschäftsführer des Unfallkrankenhauses Berlin.\n    In der Laudatio des Regierenden Bürgermeisters heißt es:\n    Etwa ein Fünftel der Berliner Bevölkerung ist über 65 Jahre alt. Und der Anteil wird weiter steigen. Umso wichtiger ist es, dass Seniorinnen und Senioren in unserer Stadt eine starke Lobby haben. Dafür stehen unter anderem der Landesseniorenbeirat und die Landessenioren-Vertretung. Und dafür steht ganz besonders: Regina Saeger, die die Berliner Seniorenpolitik seit Jahren mit enormem ehrenamtlichen Engagement begleitet und prägt.\n  \n\n    Seit 1997 ist Regina Saeger Vize-Vorsitzende der Landesseniorenvertretung Berlin. Im selben Jahr wurde sie in den Landesseniorenbeirat berufen, den sie nun seit zehn Jahren leitet. Zudem ist sie langjährige Seniorenvertreterin im Bezirk Marzahn-Hellersdorf, Mitglied des Arbeitskreises „Altern und Gesundheit“ sowie Mitglied des Landesverbandes „Aktiv in Berlin“. Und diese Liste ist längst nicht vollständig. Viele Ehrenämter also. Doch von Überforderung keine Spur. Regina Saeger nutzt all ihre Ämter, um sich erfolgreich für die Interessen älterer Menschen einzusetzen. Unter ihrer Leitung hat sich der Landesseniorenbeirat zu einer anerkannten Institution in allen Fragen der Seniorenarbeit entwickelt. Der Aufbau von Pflegestützpunkten und die ressortübergreifende Behandlung von Seniorenfragen – das sind nur zwei der Themen, die Regina Saeger vorangetrieben hat.\n  \n\n    Stets geht es ihr vor allem darum, die politische und soziale Teilhabe älterer Menschen zu fördern. Dafür steht auch Regina Saegers Engagement bei der Erarbeitung des Seniorenmitwirkungsgesetzes. Ihr Sachverstand, ihre Überzeugungskraft – oft auch ihre Hartnäckigkeit – haben viel dazu beigetragen, Berlins Seniorenpolitik zu einem positiven Beispiel zu machen. Berlin sagt Dank.\n  \n\n    Im weißen Kittel fühlt er sich am wohlsten, war über ihn zu lesen. Das klingt selbstverständlicher als es ist. Denn dieser Mann hat viele Talente. Und nicht für alle braucht er einen weißen Kittel. Er ist politisch aktiv, war im Landesvorstand der Berliner CDU und sogar stellvertretender Landesvorsitzender. Er engagiert sich in zahlreichen Ehrenämtern. Aber vor allem ist er – so lautete eine Schlagzeile – ein Mann „mit Herz und Blut“. Das darf man ruhig auch wörtlich verstehen. Denn Axel Ekkernkamp leitet das renommierte Unfallkrankenhaus Berlin in Marzahn, eines der modernsten seiner Art in Europa. Hier werden Menschenleben gerettet. Axel Ekkernkamp ist nicht nur Ärztlicher Direktor und Geschäftsführer. Er hat das Unfallkrankenhaus auch entscheidend mitentwickelt und aufgebaut. 1994 kam er von der Universität Bochum nach Berlin. Als ihm der Job angetragen wurde, da wusste er nicht einmal, wo Marzahn ist, hat er freimütig bekannt. Eigentlich kein Wunder: Denn\n    da, wo heute das imposante 550-Betten-Haus mit jährlich mehr als 85.000 Patientinnen und Patienten steht, gab es damals so gut wie nichts. Heute sagt er: „Marzahn war für mich ein Glücksfall“. Axel Ekkernkamp gehört nicht zu den Menschen, die lange zögern, wenn es gilt, sich zu engagieren. Das tut er dauerhaft und mit nie nachlassendem Einsatz zum Wohle der Stadt. Neben zahlreichen Ehrenämtern ärztlicher Organisationen hat Axel Ekkernkamp wichtige Aufgaben in verschiedenen Gesundheitszirkeln von Einrichtungen wie IHK oder VBKI übernommen. Er gehört zu den wichtigsten Promotern des Gesundheitsstandorts Berlin.\n  \n\n    Der 1. Oktober ist Berlins Verfassungstag, der Jahrestag des Inkrafttretens der Verfassung des Landes Berlin. Alljährlich ehrt der Senat an diesem Tag und aus diesem Anlass Bürgerinnen und Bürger mit dem Verdienstorden.\n  \n\n    Einzelheiten über die Ehrung finden Sie auf Berlin.de unter http://www.berlin.de/rbmskzl/ehrungen/#verdienstorden.\n  \n\n    - – - – -\n  \n"
}