{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302263.php",
    "date": "2011-05-06",
    "title": "Lesung im Kiezhaus Marzahn am 10.05. – auf den Spuren der Frauenbewegung und was Frauen und Männer aus Marzahn-Hellersdorf darüber im 100. Jahr des Weltfrauentages denken, fühlen",
    "text": "\n\n    Wenn Sie am Dienstag, dem 10. Mai 2011, abends um 18.30 Uhr noch nicht verplant sind und sich die Zeit nehmen können, um bei der ersten Lesung in Marzahn-Hellersdorf aus dem Buch 100 Jahre Internationaler Frauentag – 100 Jahre meine eigene Geschichte dabei sein zu können, dann erwarten Sie Marzahn-Hellersdorfer Autoren und Autorinnen, die entweder durch ihren Wohnort oder durch Ihr Tätigkeitsfeld in Marzahn-Hellersdorf „beheimatet” sind. Die Lesung findet im Kiezhaus Marzahn, Erdgeschoss, Glambecker Ring 80-82, 12679 Berlin von 18.30 -20.30 Uhr statt.\n    Unter den Autorinnen sind neben Dagmar Pohle, der Bezirksbürgermeisterin, weitere allesamt tatkräftige Frauen, die ihr Kommen angekündigt haben: Mit berührenden Worten spannt Tran Anh Thai einen Erinnerungs- und Kulturbogen zwischen Berlin und Vietnam. Der Titel ihres Wortbeitrages lautet „Wenn du anderen hilfst, helfen sie dir auch”. Mit Anita Stein haben wir eine Marzahn-Hellersdorferin der jüngeren Generation. Ihr Erinnerungsreigen umfasst das legendäre Jahr 1910, um bis 2010 die Geschichte der Großmütter, Mütter und Töchter in ihrer Familie kurz und prägnant darzustellen. Von Dr. Manuela Schmidt und Cornelia Großmann werden wir einen Überblick über die Errungenschaften und Hemmnisse der über 100 jährigen Frauenbewegung bekommen. Dabei spielen auch „gläserne Decken“ eine Rolle, um der „Chancengleichheit noch einen weiten Weg“ zu bereiten. Olga Linker wiederum leitet ihren Text mit den Worten ein „Ich komme aus zwei Kulturen, solche Leute sind\n    ein bisschen reicher” und schildert eindrucksvoll, dass ihr Heimatgefühl nicht an ein Land gebunden ist – sondern mehr mit dem Wohlgefühl verbunden ist, dass sie mit der jeweiligen Verortung verbindet.\n    Frauen sind das Bindeglied der Gesellschaft, in diesem Satz spiegeln sich die unterschied-lichen Erkenntnisse unserer über 60 Autorinnen und 16 Autoren wieder. Seine Reverenz erweist auch Anatol Wendler, Tanzlehrer, an die Frauen mit den Worten „Frauen sind magisch“, durch seine geschriebenen Worte lässt er uns die „Leichtigkeit des seins” spüren. Oleg Peters wiederum berichtet über die Frauenpower und Powerfrauen in Marzahn-Hellersdorf, engagiert beim Marzahn-Hellersdorfer-Wirtschaftskreis, hat er die Interessen von Unternehmerinnen und Unternehmern im Blick und weiß, dass ohne Frauen kein Staat mehr zu machen ist!\n    Die Lesung wird durch die musikalische Darbietungen von Victor Schroh mit dem Saxophon umrahmt werden.\n    Wir freuen uns auf anregende Gespräche mit den Autorinnen und Autoren sowie interessierten Besucherinnen und Besuchern.\n    Snezana Sever\n    Gleichstellungsbeauftragte\n    Pressekontakt: Für weitere Informationen zum Buch und die Autoren und Autorinnen steht Ihnen die Gleichstellungsbeauftragte Snezana Sever telefonisch unter Tel.: 030/90293-2050 sowie unter E-Mail: snezana.sever@ba-mh.verwalt-berlin.de zur Verfügung. Auch kann Ihnen das Buch zur Ansicht als pdf Datei zugesandt werden.\n  \n"
}