{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301906.php",
    "date": "2011-01-27",
    "title": "Wechselkurs - Literarisches Frühstück“ am 23.02. in der Bibliothek",
    "text": "\n\n    Am Mittwoch, dem 23. Februar um 10.00 Uhr liest Wilfried Legat in der Reihe „Das literarische Frühstück“ aus seinem Roman „Wechselkurs“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin.\n    „Im Frühjahr 1939 zogen meine Eltern mit mir nach Hohenschönhausen, damals ein Stadtteil des Bezirks Weißensee. Die neue Heimat sollte eine Mitte der Dreißigerjahre angelegte vorstädtische Kleinsiedlung werden, von denen es im Nordosten Berlins so viele gab, dass man ihr keinen besonderen Namen gab. Namen hatten noch nicht einmal die Straßen.“, schreibt Wilfried Legat.\n    Die Familie beginnt im friedlichen Hohenschönhausen das neue Leben, das jedoch schon bald durch den Ausbruch des Zweiten Weltkriegs gestört wird.\n    Wilfried Legat schildert seine Erinnerungen an die Schulzeit während des Krieges, die Kinderlandverschickung nach Lyck und den Bombentreffer auf das Haus der Familie. Er beschreibt die Nachkriegszeit im damaligen Ostsektor vor dem Bau der Mauer bis zu seiner Übersiedlung in die Bundesrepublik.\n    „Wechselkurs“ steht für die Nachkriegszeit und für die Ostberliner, die damals in zwei Welten und mit zwei Währungen lebten. Wechselkurs meint aber auch den Kurswechsel, den die Menschen erst mit der Nazizeit, dann mit dem DDR-Sozialismus und schließlich mit der freiheitlichen Demokratie der Bundesrepublik erlebten. Legat präsentiert seine Erinnerungen auf eine schlitzohrige Weise mit einem guten Schuss Humor, der den durchweg autobiografischen Text ebenso unterhaltsam wie geschichtlich interessant macht. Berliner/innen seiner Generation werden hier vieles wiedererkennen.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf erfahren Sie unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}