{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302831.php",
    "date": "2011-10-19",
    "title": "Vielfalt in der Verwaltung – Chancen erkennen und nutzen - Fachkonferenz vom 16. –17. November",
    "text": "\n\n    Vielfalt in der Verwaltung – Chancen erkennen und nutzen – vom 16. –17. November von 09.30 – 17.00 Uhr und 09.30 – 13.00 Uhr führt die Berliner Landesantidiskriminierungsstelle in der Werkstatt der Kulturen, Wissmannstraße 32 | 12049 Berlin-Neukölln, eine Fachkonferenz durch. Sie dient neben der Vorstellung von Projektergebnissen der Diskussion darüber, wie Diversityansätze in der Verwaltung umgesetzt werden können. Zudem eröffnet sie die Möglichkeit eines städteübergreifenden Austausches und fördert den Dialog und die Vernetzung zwischen Expert/innen innerhalb und außerhalb der Verwaltung.\n    Dabei werden unter anderem die folgenden Fragen gemeinsam erörtert:\n    • Wie lassen sich Diversityprozesse anstoßen und verstetigen?\n    • Welche Erfahrungen zum Umgang mit Vielfalt in der Verwaltung gibt es?\n    • In welchem Verhältnis steht Diversity zu anderen Chancengleichheitspolitiken?\n    • Lässt sich der Erfolg von Diversityprozessen messen?\n    Moderation: Nina Amin Abayazid\n    Programm am 16. November\n    09.30 Anmeldung\n    10.00 Uhr Eröffnung durch Eren Ünsal, Leiterin der Landesstelle für Gleichbehandlung –\n    gegen Diskriminierung\n    10.05 Uhr Grußwort – Dr. Ehrhart Körting, Senator für Inneres und Sport\n    10.15 Uhr Diversity – Ein Konzept auch für Verwaltungen?!, Prof. Dr. Gertraude Krell,\n    Freie Universität Berlin\n    11.15 Uhr Pause\n    11.30 Uhr Vorstellung zentraler Ergebnisse des Projekts „Berlin – Stadt der Vielfalt“\n    Diskussion , Dr. Sonja Dudek, Projektleiterin, Landesstelle für Gleichbehandlung –\n    gegen Diskriminierung, Kerstin Gudermuth, Projektmitarbeiterin, Eine Welt der Vielfalt e. V.\n    Rufus Sona, Projektmitarbeiter, Stiftung SPI\n    12.30 Mittagspause\n  \n\n    13.30 Uhr Parallel stattfindende Workshops:\n    1. Wie lassen sich Diversity-Prozesse anstoßen und verstetigen?, Moderation: Gönül Kaya\n    Input: Alexander von Dippel Eine Welt der Vielfalt e. V., Internationale Gesellschaft für Diversity Management e. V.\n    2. Lassen sich Vielfalt und der Erfolg von Diversity-Prozessen messen?, Moderation: Dr. Azra Dzajic-Weber\n    Input: Dominik Sandner, Magistrat der Stadt Wien, Referent für Integrations-\n    und Diversitätsangelegenheiten\n    3. Diversity und andere Chancengleichheitspolitiken: Herausforderungen der Praxis – Modelle einer gelungenen Zusammenarbeit, Moderation: Andreas Goosses\n    Input: Eren Ünsal , Leiterin der Landesstelle für Gleichbehandlung – gegen Diskriminierung\n    Prof. Dr. Gertraude Krell , Mitglied im Berliner Netzwerk Chancen Gleichheit und Vielfalt\n    4. Bewährte Methoden zur Sensibilisierung für Vielfalt, Dr. Cassandra Ellerbe-Dück\n    Eine Welt der Vielfalt e. V., Dr. Martina Emme, Eine Welt der Vielfalt e. V.\n  \n\n    16.30 Uhr Ergebnisse und Eindrücke aus den Workshops17.00 Ende erster Tag\n  \n\n    Programm am 17. November\n    09.30 Uhr Umgang mit Vielfalt in Städten: Vorstellung „Guter Beispiele“\n    Wien: Dominic Sandner, Magistrat der Stadt Wien, Referent für Integrations-\n    und Diversitätsangelegenheiten\n    Stuttgart: Dr. Ursula Matschke, Landeshauptstadt Stuttgart, Leiterin der Abteilung\n    für individuelle Chancengleichheit von Frauen und Männern\n    Bremen: Hilke Wiezoreck, Senat der Freien Hansestadt Bremen, Aus- und\n    Fortbildungszentrum, Lehreinheit „Diversity Management“\n    Hamburg: Petra Lotzkat, Senat der Freien und Hansestadt Hamburg, Personal-\n    amt, Geschäftsführerin des Zentrums für Aus- und Fortbildung\n    München: Michaela Pichlbauer, Landeshauptstadt München, Leiterin der Gleich-\n    stellungsstelle für Frauen\n    10.30 Pause in Form eines Butterfly-Cafés\n    Informationstische mit den Referent/innen\n    11.00 Uhr Abschlusspodium\n    Wie können Schlüsselpersonen Diversity-Prozesse in der Verwaltung anstoßen und unterstützen?\n    Christina Emmrich, Bezirksbürgermeisterin von Lichtenberg\n    Margarete Koppers, Polizeivizepräsidentin von Berlin\n    Franz Allert, Präsident des Landesamtes für Gesundheit und Soziales Berlin: Udo Rienaß, Leiter der Abteilung Zentraler Service, Senatsverwaltung für Inneres und Sport, Conny Kempe-Schälicke, Koordinatorin der Initiative „Berlin tritt ein für Selbst-\n    bestimmung und Akzeptanz sexueller Vielfalt!“ für die Senatsverwaltung für Bildung, Wissenschaft und Forschung, Diversity-Beauftragte am OSZ Lise Meitner\n    12.30 Konferenzabschluss und Ausblick\n    13.00 Konferenzende\n    Weitere Infos unter Tel.:\n  \n"
}