{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302291.php",
    "date": "2011-05-12",
    "title": "Presse- und Fototermin am 24.05. - Einladung zur Pressekonferenz - Klimaschutzfestival auf dem 3. PlattenFest - Über den Dächern auf Europas größtem „Solarhaus“ - Musiker der Staatskapelle Berlin live auf der Pressekonferenz zum PlattenFest 2011",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Berliner Bezirk Marzahn-Hellersdorf feiert vom 04. – 05. Juni das dritte\n    PlattenFest. Veranstaltungsort werden die „Gärten der Welt“ sein.\n    Auf der Pressekonferenz wird Ihnen das detaillierte Programm für das „PlattenFest“\n    vorgestellt. Ein Highlight wird der Auftritt von Musiker/innen der Staatskapelle Berlin\n    zusammen mit Pierre Baigorry, dem Frontmann von Seeed, sein. Gemeinsam werden\n    Sie mit dem musikalischen Märchen von „Peter und der Wolf“ Groß und Klein in ihren\n    Bann ziehen. Abends wird die Kultband Karat die Bühnenbretter rocken. Neben den\n    „alten Hasen“ haben aber auch die Gewinner des MusikContest die Chance, das\n    Publikum für sich zu gewinnen. Den krönenden Abschluss bildet der Konzertchor der\n    Staatsoper Berlin mit Carmina Burana. Das PlattenFest 2011 steht in diesem Jahr\n    ganz im Zeichen des „Klimaschutzes“. Als Charityprojekt hat sich das PlattenFest\n    wieder etwas ganz Besonderes ausgesucht – den „Zauberwald Berlin“ unter der\n    Schirmherrschaft von Daniel Barenboim. Der Spatenstich zum Zauberwald wird mit\n    prominenter Unterstützung am 04. Juni direkt auf dem PlattenFest gesetzt.\n  \n\n    Datum: 24. Mai 2011, 12.00 Uhr\n  \n\n    Ort: Auf dem Dach des degewo-Hochhauses Helene-Weigel-Platz 6/7, 12681 Berlin\n    Dort befindet sich die größte Photovoltaikanlage an einem Wohnhaus in Europa.\n  \n\n    Podium:\n    . Christian Gräff, Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung\n    . Frank Bielka, Vorstandsmitglied der degewo\n    . Beate Reuber, Senior Parkmanagerin von den „Gärten der Welt”\n    . Markus Bruggaier, Musiker der Staatskapelle Berlin, Orcherstervorstand\n    . Paul Bendix, Geschäftsführer von Oxfam Deutschland e.V.\n    . Anja Henschel, Geschäftsführerin der kaiko Agentur\n    Bei der Pressekonferenz werden Ihnen unsere Podiumsteilnehmer für Fragen, Fotos und O-Töne zur Verfügung stehen. Über Ihre Teilnahme an der Pressekonferenz würden wir uns sehr freuen!\n  \n\n    Christian Gräff\n  \n\n    Inhaltliche Fragen: kaiko Agentur Anja Henschel , Sophienstr. 7,\n    Tel.: 030 20215470 Fax: 030 20215472, henschel@kai-ko.de\n    Bezirkliche Fragen: Bezirksamt Marzahn-Hellersdorf von Berlin Leitstelle für Wirtschaftsförderung -Ansgar Tesch10178 Berlin Alice-Salomon-Platz 3, 12591 Berlin Tel.: 030 902932612 Fax: 030 902932605 Ansgar.Tesch@ba-mh.Verwalt-Berlin.de\n  \n\n    BITTE BESTÄTIGEN SIE IHRE TEILNAHME PER MAIL UNTER\n    henschel@kai-ko.de ODER PER FAX UNTER 030 20 2154 72\n  \n\n    Anfahrtsbeschreibung/Verkehrsverbindungen:\n  \n\n    Dach des degewo Hochhauses S Springpfuhl,\n    Helene-Weigel-Platz 6 , 12681 Berlin, S 7, 75, M8 ,\n  \n"
}