{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302448.php",
    "date": "2011-06-07",
    "title": "Zur Erinnerung - Journalisten – Erkundungstour am 14.06.: Passgerechte Bildungsangebote vor Ort für Jung und Alt - das gehört in Marzahn-Hellersdorf zur Familienfreundlichkeit – Treffpunkt 09.00 Uhr Altes Marzahner Rathaus, Helene - Weigel - Platz 8",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    nachdem wir im Jubiläumsjahr umfassend darüber informiert haben, wie es sich in Marzahn-Hellersdorf lebt, im vergangenen Jahr über die Umsetzung der Konjunkturprogramme in Marzahn-Hellersdorf berichtet haben, zeigen wir Ihnen bei dieser Tour, welche Bildungsangebote wir den Bürgerinnen und Bürgern offerieren, und zwar so, dass diese – insbesondere von den Familien – optimal genutzt werden können. Das beginnt mit dem Familiengutschein für die Eltern gleich nach der Geburt, setzt sich fort in den meist nahe gelegenen Kitas mit ihren vielseitigen Bildungsangeboten, wird fortgeführt in den Grundschulen und später an den weiterführenden Schulen. Mit umfangreichen Hintergrundinfos u. a. zum Kitanetz, über die Schulentwicklung, die Angebote der Musikschule, der Bibliotheken, der Sportvereine, wichtiger Projekte, wie „Wir bleiben hier – Fachkräfte für die Zukunft“, des Marzahn-Hellersdorfer Feriensommers bis hin zu alt-KLUG e.V. zeigen wir: wer in\n    Marzahn-Hellersdorf aufwächst, hat – unabhängig vom Geldbeutel der Eltern – gute Chancen auf eine optimale Bildung. Die Eltern finden hier eine gut ausgebaute Bildungs- und Infrastruktur vor, die es ihnen ermöglicht, Familie und Beruf unter einen Hut zu bringen. So kommt die kommunale Musikschule mit ihren differenzierten Angeboten auch in die Schulen und Kitas, lädt die Gruppen zum Musikwandertag ein. Die Kinder können in den Schulen, meist kostenfrei oder kostengünstig, eine Vielzahl von Freizeitangeboten nutzen. Sie reichen von Fußball, Gitarrenunterricht, Malerei, Breakdance bis zu Computer- oder Sprachkursen.\n  \n\n    Da die Bustour auf ca. drei Stunden begrenzt und erfahrungsgemäß der Zeitdruck groß ist, konzentrieren wir uns auf wenige Stationen mit reichlich Gelegenheit zu Gesprächen, zum Fotografieren und Filmen.\n    Ablauf:\n    Start: Treffpunkt um 09.00 Uhr im Alten Marzahner Rathaus, Helene – Weigel – Platz 8 (Nähe S-Bahnhof Springpfuhl), in den Räumen des ehemaligen Standesamtes. Bei einem kleinen Imbiss Begrüßung durch Bezirksbürgermeisterin Dagmar Pohle und Informationen zum fertig gestellten Helene – Weigel – Platz sowie Ausgabe der Pressematerialien.\n  \n\n    1. Station – Kita „Tausendfuß“\n    09.45 – 10.15 Uhr Salanderweg 27, 12685 Berlin Kurzporträt: Prädikat „Bewegungsfreundliche Kita“ Kneipp – Kita Auszeichnung „Haus der kleinen Forscher“ gute Zusammenarbeit mit Grundschule\n  \n\n    2. Station – Hans-Werner-Henze-Musikschule\n    10.30 – 11.00 Uhr\n    Maratstraße 182, 12683 Berlin\n    Kurzporträt: Die Musikschule hat ihre Schülerzahl seit 2009 verdreifacht. Sie bietet Unterricht für Musikinteressierte aller Altersklassen vom Kindergarten bis zu den Senior/innen an. Als Musizierschule legt sie ganz besonderen Wert auf das Singen und Spielen in Orchestern, Chören und Ensembles. In über 25 Kitas und zahlreichen Schulen gelang es ihr, viele Kinder unabhängig von ihrem sozialen Status, für die Musik zu interessieren.\n    Zu erleben ist ein „Musikalischer Wandertag“ (Kindergruppen sind zu Gast und probieren Musikinstrumente aus)\n  \n\n    3. Station – Caspar-David-Friedrich-Oberschule – Sekundarschule mit musisch-künstlerischem Profil\n    11.15 – 11.45 Uhr\n    Alte Hellersdorfer Straße 7, 12629 Berlin\n  \n\n    Kurzporträt: Sie ist eine Ganztagsschule in teilgebundener Form. Die Angebote der Jugendetage können werktags bis 17.00 Uhr genutzt werden. Hier finden Arbeitsgemeinschaften, Schülerarbeitsstunden und projektorientiertes Arbeiten in den Lernwerkstattstunden statt. Unterstützt werden die Angebote von Förderband e.V. und der Hans- Werner-Henze-Musikschule. Sie wurde mehrfach ausgezeichnet und gehört seit langem zu den beliebtesten und profiliertesten Schulen des Bezirks.\n  \n\n    Endstation: Ahrensfelder Berg\n    12.00 – 13.00 Uhr\n    Fototermin, Picknick und Auswertung der Erkundungstour.\n  \n\n    Termin: Dienstag, den 14. Juni von 09.00 bis ca. 13.00 Uhr\n    Treffpunkt um 09.00 Uhr im Alten Marzahner Rathaus, Helene – Weigel – Platz 8, 12681 Berlin, in den Räumen des ehemaligen Standesamtes\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n\n    Da die Plätze im Bus begrenzt sind bitten wir um eine rechtzeitige Anmeldung unter Tel.: 90293 2003 oder per Mail presse.marzahn-hellersdorf@berlin.de\n  \n"
}