{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302606.php",
    "date": "2011-08-10",
    "title": "Aktualisiert - Erster Spatenstich am 01.09. für moderne naturwissenschaftliche Lernwerkstatt - Innovativer Lernort HELLEUM entsteht in Marzahn-Hellersdorf – Pressegespräch am 01.09. um 11.00 Uhr",
    "text": "\n\n    Ein feierlicher erster Spatenstich bildet am Donnerstag, dem 01. September, um 11.30 Uhr, den Auftakt für den Bau des “Kinderforscherzentrums HELLEUM” in der Kastanienallee 57 in 12627 Berlin. In der großzügigen, nach modernsten pädagogischen Erkenntnissen gestalteten Lernwerkstatt werden Kinder und Erwachsene Naturwissenschaften und Technik forschend entdecken und erleben können. Darüber hinaus wird das Zentrum pädagogische Fachkräfte und Einrichtungen regional und überregional vernetzen und qualifizieren. Mit dem HELLEUM entsteht in Marzahn-Hellersdorf eine in dieser Form bislang bundesweit einzigartige Einrichtung der naturwissenschaftlichen Bildung.\n  \n\n    Den Spatenstich setzen Bauherr Stefan Komoß, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Schule, Sport und Finanzen, Hella Dunger-Löper, Staatssekretärin für Bauen und Wohnen, Claudia Zinke, Staatssekretärin für Bildung, Wissenschaft und Forschung, Prof. Dr. Theda Borde, Rektorin der Alice Salomon Hochschule Berlin, Norbert Quinkert, Vorstandsvorsitzender der TSB Technologiestiftung Berlin, Dr. Elke Herden, Quartiersmanagement Hellersdorfer Promenade, und Prof. Dr. Hartmut Wedekind, Professor für Elementar- und Primarpädagogik an der Alice Salomon Hochschule Berlin gemeinsam mit Hellersdorfer Kindern.\n  \n\n    Das “Kinderforscherzentrum HELLEUM” schafft in Marzahn-Hellersdorf erstmals ein schulübergreifendes Lernangebot für Schüler- und Kita – Gruppen, Bewohner/innen des Bezirks sowie für die Weiterbildung pädagogischer Fachkräfte. Die flexibel möblierte Lernwerkstatt mit einer besonderen Ausstattung an verschiedensten Experimentiermaterialien und hochwertigen Laborgeräten wird großzügigen Raum für Projekttage, Workshops, Fortbildungen und Tagungen bieten.\n  \n\n    Schulstadtrat Stefan Komoß: “Das HELLEUM ist für den Bildungsstandort Marzahn-Hellersdorf von besonderer Bedeutung. Das Bezirksamt hat die Schaffung attraktiver Bildungsangebote als besonderen Schwerpunkt seiner Tätigkeit definiert und konsequent umgesetzt.”\n  \n\n    Kooperanten für das HELLEUM sind die Senatsverwaltung für Bildung, Wissenschaft und Forschung sowie Hochschullehrstühle der naturwissenschaftlichen Didaktik bzw. Frühpädagogik der Alice Salomon Hochschule und der Humboldt-Universität. Prof. Dr. Theda Borde, Rektorin der Alice Salomon Hochschule: “Für unsere Hochschule ist das HELLEUM ein echter Gewinn. Wir freuen uns sehr, die wissenschaftliche Leitung des Kinderforscherzentrums zu übernehmen und damit weiter zur Vernetzung von Bildung, Wissenschaft und Wirtschaft beitragen zu können – sowohl in Berlin als auch direkt im Bezirk.”\n  \n\n    Entstanden ist die Idee des HELLEUM im Rahmen des Quartiersmanagements Hellersdorfer Promenade. Quartiersmanagerin Dr. Elke Herden: “Bildungschancen zu verbessern, ist eines unser wichtigsten Arbeitsfelder. Deshalb erhielten die örtlichen Schulen und Kitas von Anfang an Gelegenheit, am Konzept des HELLEUM mitzuwirken.” Die Errichtung des mit viel Glas und Holz ausgestatteten Gebäudes nach Entwürfen des Berliner Architekturbüros Freitag Hartmann Sinz wird aus Mitteln des Bund-Länder-Programms „Soziale Stadt“ gefördert.\n  \n\n    Projektentwicklung und -management des Kinderforscherzentrums finanziert die TSB Technologiestiftung Berlin. Vorstandsvorsitzender Norbert Quinkert: “Je früher Kinder mit Spielen und Experimenten an Naturwissenschaften und Technik herangeführt werden, desto leichter fällt ihnen der Zugang. Deshalb fördert die TSB das HELLEUM. Schließlich braucht unsere Gesellschaft junge Menschen, die sich für technische Berufe begeistern oder von einer Karriere als Naturwissenschaftler träumen.“\n    Auch die lokale und regionale Wirtschaft ist bereits eingebunden. Prof. Dr. Hartmut Wedekind: “Mit der Unterstützung z.B. des Wirtschaftskreises Marzahn-Hellersdorf wird das HELLEUM langfristig dazu beitragen, den dringend benötigten Nachwuchs im Bereich der Technik und Naturwissenschaften im Bezirk zu fördern.”\n    Medienvertreter/innen sind vor Veranstaltungsbeginn zu einem Pressegespräch eingeladen:\n    01. September um 11.00 Uhr im HAUS KASTANIE (Cafèbereich im EG), Kastanienallee 53/55 in 12627 Berlin.\n  \n\n    Weitere Informationen: www.helle-promenade.de www.ash-berlin.eu\n  \n"
}