{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302615.php",
    "date": "2011-08-11",
    "title": "Multiplikatoren der Jugend- und Projektarbeit aus Polen und Weißrussland vom 22. bis 27.08. zu Gast im Bezirk Marzahn-Hellersdorf",
    "text": "\n\n    Vom 22. bis 27. August organisiert die urban-social gGmbH eine, durch das Deutsch-Polnische Jugendwerk geförderte Begegnung von Fachkräften und Akteuren des Jugendaustausches und der internationalen Projektarbeit.\n  \n\n    An dem Treffen werden Multiplikator/innen aus Marzahn-Hellersdorf, aus der polnischen Partnerstadt Tychy und den Minsker Partnerbezirken „Oktober“ und „Partisan“ sowie von landesweiten polnischen Jugendhilfe-Organisation OHP teilnehmen. Das Treffen wird am 22. August um 17.45 im Haus „Pro-social“ durch die Vorsitzende des Marzahn-Hellersdorfer Städtepartnerschaftsvereins, Petra Wermke, eröffnet. Am 25. August von 10.30 – 12.30 Uhr können die Akteure mit Bezirksbürgermeisterin Dagmar Pohle im Schloss Biesdorf, Alt-Biesdorf 55, ins Gespräch kommen und sich mit ihren partnerschaftlichen Aktivitäten und Projekten darstellen.\n  \n\n    Zum Abschluss eines Open-Space-Tages, an dem die Multiplikator/innen inhaltliche und organisatorische Konzepte der partnerschaftlichen Arbeit für 2012 erarbeiten, werden sich am 24. August ab 20.00 Uhr die Vorsitzende des Marzahn-Hellersdorfer Städtepartner-\n    schaftsvereins und weitere Vereinsmitglieder im Billard-Salon Duke, Allee der Kosmonauten 147, mit den Multiplikator/innen bei einem Liederabend mit jungen Musikern treffen und hier Erfahrungen austauschen und Ideen beraten können.\n  \n\n    Das Programm richtet sich insgesamt auf die weitere Erhöhung der Qualität und Intensi-\n    vierung der deutsch-polnischen Zusammenarbeit zwischen den Partnern und deren Vernetzung untereinander aus. Es baut sich einerseits auf vorhandene Kontakte, Beziehungen und Erfahrungen im Jugendaustausch auf und konzentriert sich andererseits auf neue Inhalte und Formen gemeinsamer Projektarbeit. Das Programm bezieht ganz bewusst einen Erlebnisbereich ein, der zu neuen Ideen und Initiativen führt und Möglichkeiten offeriert, die sich vor allem auf Inhalte konzentrieren, die auf verschiedene Zielgruppen ausgerichtet sind (junge Menschen mit Migrationshintergrund, mit sozialer und finanzieller Bedürftigkeit und in familiären Problemsituationen aber auch mit Leistungsstärken und stabilem sozialen Status). Besondere Bedeutung kommt der Anregung zu „Projekten im Projekt“ zu.\n  \n\n    Das Treffen der Multiplikator/innen ist zugleich auch ein Ergebnis der Zusammen-\n    arbeit der Städtepartner und des OHP Lubuskie mit der urban-social gGmbH und der Jugendinitiative des Hauses „Pro-social“ im Kontext des „Europäischen Jahres der Freiwilligentätigkeit“ und des bürgerschaftlichen Engagements.\n  \n\n    Im Programm der Begegnungswoche stehen unter anderem Informationsveranstaltungen und Arbeitsbesuche in der Rudolf-Virchow-Schule, im Jugendmedienzentrum für projektbezogene und offene Jugendkulturarbeit sowie mit Streetworker/innen vom Marzahner Projekt „Gangway“ und mit der deutsch-russischen HipHop-Crew C.N.R.C.\n  \n\n    Der Begegnungsabschluss findet am 26. August ab 19.30 Uhr in der Jugendfreizeiteinrichtung „Klinke“, Bruno – Baumstr. 56, statt.\n  \n\n    Ansprechpartner: Hans-Joerg Muhs bzw. Sebastian Blumreich, Tel.: 562926-29 bzw. e-mail:pr-muhs@pro-social.de\n  \n"
}