{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301981.php",
    "date": "2011-02-17",
    "title": "Lesepaten gesucht - Grundschulen benötigen weitere ehrenamtliche Lese-Helferinnen und -helfer",
    "text": "\n\n    Die Pusteblume-Grundschule, Kastanienallee 118, 12627 Berlin und die Bücherwurm-Grundschule am Weiher, Eilenburger Str. 1, 12627 Berlin suchen weitere ehrenamtliche Lesepaten, die einmal in der Woche für ca. ein bis zwei Stunden mit den Schülerinnen und Schülern der 1. – 3. Klassen einzeln bzw. in kleinen Gruppe üben und die Freude am Lesen fördern. Mehr als 20 freiwillige ABC-Helfer/innen sind an den beiden Schulen bereits im Einsatz. Interessierte wenden sich direkt an die Schulen (Pusteblume-Grundschule, Tel. 995 18 72, Bücherwurm-Grundschule, Tel. 991 81 48) oder an das “Bürgernetzwerk Bildung” des VBKI, Tel. 72 61 08 56.\n  \n\n    “Die Kinder wollen unbedingt lesen.”, sagt die Lesepatin, Frau Schönfelder, die im vierten Jahr an der Pusteblume-Grundschule tätig ist. “Wie ich ihre Leistungen einschätze, bedeutet ihnen viel.” Da die Paten immer ein offenes Ohr für ihre Schützlinge haben, entstünden enge Bindungen. Mancher Schüler erlebe seine Patin als “Oma-Ersatz”. “Das geht so weit, dass die Kinder, die schon besser lesen können, enttäuscht sind, wenn sie nicht oft genug zur `Lese-Omi` dürfen.”, erzählt Lesepatin, Frau Liebers.\n  \n\n    Lehrkräfte und Lesepaten sehen spürbare Effekte: die Kinder lesen besser. Ihre Motivation wird gestärkt, wenn ihnen ein Erwachsener zuhört. „Es ist so wichtig, bei Kindern schon ganz früh die Lust am Lesen zu wecken. Bis zum Alter von zehn bis zwölf Jahren muss das geschafft sein“, sagt Schulleiter Dieter Frisch von der Pusteblume-Grundschule. Die Schulen seien deshalb dankbar für die ehrenamtliche Unterstützung.\n  \n\n    Die Paten lesen mit den Schüler/innen im Unterricht oder parallel dazu. Sie hören den Kindern beim Lesen zu, besprechen den Text und erklären Begriffe. Die meisten arbeiten am Vormittag mit, einige auch am Nachmittag. Mancher Lesepate wird im Laufe der Zeit zum Lernpaten und unterstützt die Kinder auch in anderen Fächern wie Mathematik, Sachkunde oder Fremdsprachen.\n  \n\n    Der Lesepaten – Einsatz an den Grundschulen im Quartier ist Teil der Bildungsinitiative Hellersdorfer Promenade und wird aus Mitteln des Bund-Länder-Programms „Soziale Stadt“ gefördert. Unterstützung leistet darüber hinaus das „Bürgernetzwerk Bildung” des Verbandes Berliner Kaufleute und Industrieller (VBKI). Der VBKI betreut insgesamt mehr als 1.900 Lesepaten an mehr als 170 Schulen und 70 Kitas in Berlin. Dadurch erhalten wöchentlich mehr als 10.000 Kinder und Jugendliche eine zusätzliche und erfolgreiche Förderung.\n  \n\n    Weitere Informationen:\n    www.helle-promenade.de\n    www.vbki.de/buergernetzwerk-bildung\n  \n"
}