{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302227.php",
    "date": "2011-04-26",
    "title": "Was das Gras hält … nun beißen auch die Schafe zu!",
    "text": "\n\n    Die Wege und Ziele der Landwirtschaft in Marzahn-Hellersdorf gehen im Vergleich zu Brandenburg eigene Wege. Die städtisch geprägten Bedingungen führen zu einer speziellen Ausrichtung der „urbanen Landwirtschaft“. Wichtige Rahmenbedingung ist zunächst die begrenzte Verfügbarkeit geeigneter Flächen und deren zerstreute Lage im Bezirk.\n    Zielstellung der urbanen Landwirtschaft ist der Erhalt von offenen Landschaften als Lebensraum für Tiere und Pflanzen. Eine Vielzahl von Insekten, Vögeln und Niederwild finden sich auf Weiden und Wiesen ein. Neben der naturgemäßen Pflege der Landschaft sowie der Verbesserung des Landschaftsbildes können auch Spaziergängerinnen und Spaziergänger am Rande der Stadt an der extensiven Tierhaltung erfreuen.\n    Eine Vereinbarung zwischen dem Natur- und Umweltamt und der Agrarbörse Deutschland-Ost e. V. sieht den Aufbau einer Wanderschäferei für den Landschafts-raum Seelgraben und Eiche-Park vor. Das Projekt schreitet voran, es sieht vor, dass Schottische Hochlandrinder die Rolle als Wegbereiter für die Schafe spielen; da diese Tierrasse als wenig wählerisch in der Auswahl des Futters gilt, wird sie das vorhandene Rauhfutter „beseitigen“, bevor die pommerschen Feinschmecker das zarte nachwachsende Grün abzupfen.\n  \n\n    Nachdem in den Unkenpfuhlen ab der 16. KW drei Schottische Hochlandrinder die Pflege des Naturschutzgebietes übernehmen, werden diese in Kürze nach getaner Arbeit in den Eichepark verbracht, um dort ihr Tagwerk aufzunehmen. Das Schotti-sche Hochlandrind ist verwandt mit unserem Hausrind. Es ist eine alte Rasse, welche erstmalig 1975 nach Deutschland kam. Ursprünglich kommt das Rind aus Schott-land und gilt als gutmütig, robust sowie langlebig und eignet sich für eine ganzjährige Freilandhaltung.\n    Ab dem 19.04.2011 begann die Agrarbörse Deutschland Ost e.V. mit der Einfrie-dung einer Fläche im Eichepark in der Nähe der Golliner Straße. Dort werden ca. 3,7 ha eingezäunt und zuerst mit den Rindern beweidet.\n  \n\n    Auf weiteren Flächen in Marzahn Nord, hier handelt es sich bevorzugt um Flächen im Bereich des Seelgrabens und des Eicheparks, ist durch den Agrarbörse Deutschland Ost e. V eine Landschaftspflege mit Rauwolligen Pommerschen Landschafen geplant. Das Pommersche Landschaf ist eine Rasse, die in den 80er Jahren als fast ausgestorben galt und auf der Roten Liste der alten Haustierrassen steht.\n    Die erste Fläche für die Beweidung mit Schafen befindet sich in der Nähe der Flä-mingstraße. Sie ist ca. 2 ha groß, wird eingefriedet und soll im 1. Schritt für eine Schafhaltung vorbereitet werden. Langfristig weiden dort etwa 20 Schafe vom Frühjahr bis zum Herbst. Weitere Flächen dienen kurzfristig der Heugewinnung und werden langfristig in die Beweidung mit einbezogen. Die Schafhaltung in Marzahn-Hellersdorf ist nicht neu. Vor Beginn des Baus der Großsiedlung wurden große Teile des Wuhletals mit Schafen beweidet.\n  \n"
}