{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302548.php",
    "date": "2011-07-20",
    "title": "Presse- und Fototermin: Bunt und gesund - 7. Promenadenbuffet am 04.08. wirbt für gesunde Ernährung in der Familie",
    "text": "\n\n    Unter dem Motto „Bunt und gesund“ wird am Donnerstag, dem 04. August, ab 15.00 Uhr in der Fußgängerzone Hellersdorfer Promenade das 7. Promenadenbuffet angerichtet. Bezirksbürgermeisterin Dagmar Pohle (DIE LINKE) eröffnet das traditionelle Buffet um 15.00 Uhr. ORT: auf Höhe Nr. 14, Familienzentrum “Buntes Haus”.\n  \n\n    Ums Schnippeln, Rühren, Brutzeln und Dekorieren kümmern sich zuvor wieder Kinder und Jugendliche in den umliegenden Einrichtungen. Betreuer/innen und Erzieher/innen geben dabei Tipps zu Obst- und Gemüsesorten, Zubereitungsarten und praktische Hinweise für eine gesunde und ausgewogene Ernährung in der Familie.\n  \n\n    Ab 15.00 Uhr können die sommerlich-gesunden Köstlichkeiten dann an einer langen Tafel in der Promenade verspeist werden. Ein spezielles Promenadenbuffet-Rezeptheft zum Mitnehmen liegt bereit und regt zum Nachkochen und phantasievollen Variieren an.\n  \n\n    Auf der Speisekarte des 7. „Promenadenbuffets“ stehen z.B. “HELLAs Bunte Suppe” (HELLA-Mädchenklub), leckere Knusperhäppchen (Familienzentrum „Buntes Haus“), farbenfrohe Gemüsesticks zum Dippen und Wegschnurpsen (KiTa „Spielhaus”), fruchtige Erdbeertörtchen (Nachbarschaftshilfe für Frauen Hellersdorf des Kiek In e.V.), der türkische Strudel-Klassiker Börek (Begegnungsstätte “Ventilator” des Kietz für Kids e.V.), fruchtige Obstspieße (Quartiersmanagement-Team) u. v. m.\n  \n\n    Schwerpunkt Gesundheitserziehung\n  \n\n    Im Quartiersmanagement-Gebiet Hellersdorfer Promenade ist ein großer Anteil der Einwohner jünger als 25 Jahre. „Diesen Kindern, Jugendlichen und jungen Erwachsenen widmen wir besondere Aufmerksamkeit, um ihre Lebensperspektiven und –chancen zu verbessern.“ erläutert Daniela Kuhnert vom Quartiersmanagement-Team. Dazu gehören auch Wissen und Fertigkeiten für eine gesunde und aktive Lebensweise.\n  \n\n    Seit 2005 leistet die vom Quartiersmanagement angeregte alljährliche Netzwerk-Aktion „Promenadenbuffet“ einen Beitrag, um diesem Ziel näher zu kommen. Organisiert wird das 7. Promenadenbuffet federführend vom Team der Kinder- und Jugendhilfegesellschaft “Roter Baum” gKJHG.\n  \n\n    Die Aktion gehört zu den insgesamt mehr als 20 soziokulturellen und nachbarschaftsorientierten Projekten im Quartier, die 2011 aus Mitteln des Bund-Länder-Programms „Soziale Stadt“ gefördert werden.\n  \n\n    Weitere Informationen: www.helle-promenade.de\n  \n"
}