{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302731.php",
    "date": "2011-09-14",
    "title": "Presse- und Fototermin: Partypflicht für „jungbewegt“ – die Ehrungsveranstaltung für junge Engagierte am 30.09.",
    "text": "\n\n    Beim Engagementwettbewerb „jungbewegt“ in Marzahn-Hellersdorf geht die erste Runde zu Ende. Insgesamt elf Ideen haben Gestalt angenommen und sind zu lebendigen und kreativen Projekten geworden. Die Anstrengungen und Hingabe der jungen Menschen soll nun die gebührende Wertschätzung erfahren.\n  \n\n    Die Jugendlichen, die im Rahmen des Wettbewerbs „jungbewegt“ der Senatsverwaltung für Bildung, Wissenschaft und Forschung und der Bertelsmann Stiftung mit einem Jury-Voting im Kinder- und Jugendbüro Marzahn-Hellersdorf im März Unterstützung für ihre Projektideen fanden, haben seitdem an ihren Projekten gearbeitet. Die Ergebnisse und Prozesse sind bunt und vorzeigbar.\n  \n\n    So haben beispielsweise Schüler/innen des Otto-Nagel-Gymnasiums einen Skulpturenpark in einem Pflegewohnheim gebaut und einen Kulturnachmittag für jung und alt mit Grundschulkindern und Senior/innen eines Pflegeheims organisiert. Eine junge Marzahnerin hat sich in ihrem Projekt „Doppel L“ für Kinder mit Leseschwierigkeiten eingesetzt und einige Schüler/innen der Siemens-Oberschule haben ein Schülerbüro gegründet, um die Vernetzung zwischen den Schülern und Schülerinnen zu befördern. Bei „Pimp deinen Kiez“\n    vom Kinder- und Jugendrat Marzahn NordWest können alle Kiezbewohner/innen\n    von einer Brachenzwischennutzung durch einen Garten mit Hochbeet und Volleyballfeld profitieren.\n  \n\n    Dieses vielfältige Engagement soll am Freitag, dem 30. September ab 17.00 Uhr gebührend gewürdigt werden. Die Ehrungsveranstaltung findet in der Jugendfreizeiteinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin, statt. Herzstück der Veranstaltung soll die Übergabe der Zertifikate sein, die die Jugendlichen für ihre Teilnahme an Seminaren zu Projektmanagement und Teambildung erhalten. Die Jugendstadträtin und jungbewegt-Initiatorin Dr. Manuela Schmidt wird eine Laudatio halten. Neben einem Film über „jungbewegt“ und der musikalischen Umrahmung von „Vorort“ wird es mit der Feuershow „Goldrausch“ einen funkensprühenden Höhepunkt geben. Anna Leise präsentiert die beschwingten Elias and the Animal Orchestra unplugged, außerdem gibt es Live-Graffiti von Philipp Beatzen und Fotografien von Jonathan Göpfert.\n  \n\n    Das Projekt jungbewegt ist eine Initiative der Senatsverwaltung für Bildung, Wissenschaft und Forschung und der Bertelsmann Stiftung. Umgesetzt wird im Auftrag des Jugendamtes Marzahn-Hellersdorf der bezirkliche Wettbewerb vom Kinder- und Jugendbüro Marzahn-Hellersdorf im HVD, LV Berlin e.V. .\n  \n\n    Kinder- und Jugendbüro Marzahn-Hellersdorf\n    Humanistischer Verband Deutschlands / Landesverband Berlin e.V.\n    Kastanienallee 55 | 12627 Berlin\n    Tel. 030 93394•66\n    E- Mail: kjb@hvd-berlin.de | Internet: www.hvd-berlin.de\n  \n"
}