{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302446.php",
    "date": "2011-06-06",
    "title": "Presse- und Fototermin am 14.06.: Petra Pau eröffnet Wanderausstellung des Deutschen Bundestages in der Hellen Mitte",
    "text": "\n\n    Die Vizepräsidentin des Deutschen Bundestages, Petra Pau, eröffnet am Dienstag, dem 14. Juni um 14.00 Uhr in der Hellen Passage (Helle Mitte) die Wanderausstellung des Deutschen Bundestages. Bis zum 18. Juni hält die Ausstellung ein umfangreiches Programm und viele Informationen bereit.\n  \n\n    Auf 20 Schautafeln werden die wesentlichen Informationen über Aufgaben und Arbeitsweise des Parlaments und seiner Abgeordneten vermittelt. Auf zwei Computerterminals können\n    Filme, multimediale Anwendungen und Internetauftritt des Deutschen Bundestages angeschaut werden. Weiterhin liegt Informationsmaterial zur kostenlosen Mitnahme bereit.\n    Mitarbeiter des Bundestages (Öffentlichkeitsarbeit) sind ständig vor Ort, wie auch täglich Petra Pau und Mitarbeiterinnen und Mitarbeiter des Büros.\n  \n\n    Alle Bürgerinnen und jeder Bürger und auch Schulen und Vereine sind herzlich eingeladen. Die Abgeordneten stehen ihnen gerne Rede und Antwort. Es besteht die Möglichkeit, sich gegebenenfalls über das Wahlkreisbüro anzumelden. Generell sind die Mitarbeiter und Betreuer der Bundestagsverwaltung von 09 – 18.00 Uhr vor Ort, betreuen die Stände und halten Material bereit.\n  \n\n    Bühnenprogramm\n    Dienstag: 14.00 Uhr: offizielle Eröffnung der Ausstellung\n    Start für Preisausschreiben zum Thema Arbeit des Deutschen Bundestages\n    Kultur: politisches Kabarett: von und mit Olaf Michael Ostertag\n    (Musik: Walter Molitor/Hans Brandner )\n  \n\n    Mittwoch: 15. Juni – Themenschwerpunkt: Außenpolitik und Arbeitsmarktpolitik,\n    Rechtspolitik und Internet\n    Bühnenprogramm\n    10.00 Uhr: Stefan Liebich (Mitglied des Bundestages, Mitglied des Auswärtigen Ausschusses)\n    Thema: Arbeit des Auswärtigen Ausschusses des Bundestages\n    10.30 Uhr: Halina Wawzyniak (Mitglied des Bundestages, Mitglied des Rechtsausschusses, )\n    Enquete-Kommission “Internet und digitale Gesellschaft\n    Thema: Rechtsfragen beim Umgang mit ALG2\n    11.00 Uhr: Talk Gregor Gysi und Petra Pau\n    Thema: aktuelle Themen im Bundestag\n    weiteres:\n    bis 12.00 Uhr: Halina Wawzyniak steht in einer Bürgersprechstunde am Stand für Fragen und Hinweise zum rechtlichen Umgang mit ALG2-Bescheiden zur Verfügung\n  \n\n    Donnerstag 16. Juni – Themenschwerpunkt Petitionen, Bürgerbeteiligung\n    Bühnenprogramm\n    10.00 Uhr Petra Pau : Wie werden Petitionen an den Bundestag eingereicht, wie werden diese bearbeitet und welche Möglichkeiten ergeben sich aus Entscheidungen\n    des Ausschusses?\n    Petitionsausschuss ganztägig mit eigenem Stand vertreten (Dagmar\n    Klatt und Kerstin Pohnke)\n  \n\n    Freitag 17. Juni – Themenschwerpunkt – Innenpolitik,\n    bürgerschaftliches Engagement\n    Bühnenprogramm\n  \n\n    14.00 Uhr Petra Pau (MdB) im Gespräch mit dem Abgeordneten Jörn Wunderlich (Ausschuss für Familie, Senioren, Frauen und Jugend und Mitglied der Kinderkommission des Deutschen Bundestages\n  \n\n    15.00 Uhr: Petra Pau (MdB) im Gespräch mit Anette Kahane und Vertretern der Amade Antonio-Stiftung zur Thematik des zivilgesellschaftlichen Engagements\n    16.00 Uhr: Abschlussveranstaltung\n    Auswertung der Ergebnisse des Preisausschreibens\n    Auslosen der Sieger\n  \n\n    Weiter Infos:\n  \n\n    Petra Pau, MdB\n    Platz der Republik 1\n    11011 Berlin\n    Telefon: 49 30 227-71095\n    Fax: 49 30 227-70095\n    petra.pau@bundestag.de\n  \n\n    Wahlkreisbüro:\n    Henny-Porten-Str. 10 -12\n    12627 Berlin\n    Telefon: 49 30 -99 28 93 80\n    Fax: 49 30 -99289381\n    petra.pau@wk.bundestag.de\n  \n\n    Weiter Kontaktmöglichkeiten: unter 0177 8022946 bei Frau Wagner.\n  \n"
}