{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302464.php",
    "date": "2011-06-10",
    "title": "Plakatwettbewerb für „Schöner leben ohne Nazis“ – Demokratiefest am 02.09. – Kreative Köpfe gesucht - Einsendeschluss 07.07.",
    "text": "\n\n    Am 02. September findet das Demokratiefest „Schöner leben ohne Nazis – am Ort der Vielfalt Marzahn-Hellersdorf“ statt. Die Organisatoren rufen Interessenten auf Plakatentwürfe einzureichen, die auf ansprechende Weise das Fest bewerben. Eine Jury des Bündnisses wird entscheiden, welches der Siegerentwurf wird und in großer Auflage im Bezirk verteilt wird. Die weiteren Entwürfe werden auf dem Fest ausgestellt. Der Siegerentwurf und weitere werden mit verschiedenen Sachpreisen dotiert.\n    Die Veranstaltung „Schöner leben ohne Nazis – am Ort der Vielfalt Marzahn-Hellersdorf“ findet zum dritten Mal in Folge statt. Das Bündnis aus Vereinen, Ämtern und Institutionen, Parteien, Gewerkschaften und Kirchen möchte mit diesem Fest ein Zeichen setzen, dass Rassismus, Homophobie, Rechtsextremismus und Nationalismus nicht zum gesellschaftlichen Konsens gehören. Vielmehr ist Marzahn-Hellersdorf ein Bezirk, in dem sich Menschen füreinander engagieren, in dem verschiedene Lebensentwürfe und Weltanschauungen ihren Platz finden. Genau das soll auf dem Fest durch viele Informations- und Mitmachangebote gezeigt werden, ergänzt wird das durch ein vielfältiges Bühnenprogramm.\n    De Plakatentwürfe sollen einen Titel enthalten, der vom Einreicher entwickelt worden ist, oder der bisherige Titel „Schöner leben ohne Nazis – am Ort der Vielfalt Marzahn-Hellersdorf“ sein kann. In jedem Falle soll der Titel oben genannte Botschaften transportieren.\n    Des Weiteren sollen sie folgende Informationen enthalten:\n    Ort: Alice – Salomon – Platz\n    Zeit: 02.09. 15.00 – 22.00 Uhr\n    Einsendeschluss für Entwürfe ist der 07.07.11. Die Vorschläge können als Email an berlin@roter-baum.de gesandt werden.\n    Weitere Informationen: Martin Kleinfelder 030 99281840\n  \n"
}