{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302323.php",
    "date": "2011-05-26",
    "title": "1. Berliner Markt der Frauen - Lebensmittel- und Handwerksmarkt in Marzahn-Hellersdorf - Anmeldefrist für Fragebogen verlängert bis 10.06.",
    "text": "\n\n    Der 1. Berliner Markt der Frauen in Marzahn-Hellersdorf soll im Spätsommer dieses Jahres mit Marktständen und Produkten aus Berlin und Brandenburg die Bürgerinnen und Bürger erfreuen. Neben Produkten aus ökologischer Landwirtschaft, können selbständige Händlerinnen, Handwerkerinnen und Künstlerinnen aus dem angrenzenden Landkreis sowie des Bezirkes Marzahn-Hellersdorf ihre Produkte anbieten.\n    Um die Interessen von Händlerinnen zu erfragen, haben wir eine Fragebogenaktion unter\n    https://www.soscisurvey.de/frauenmarkt gestartet.\n    Die Frist zur Beantwortung der Fragebögen wurde verlängert und kann bis einschließlich dem 10. Juni 2011 erfolgen.\n    Geplant ist die Durchführung des Marktes\n    • an Samstagen, in noch festzulegender Häufigkeit, Angebots- bzw. Themenvielfalt,\n    • an einem attraktiven Standort, der gut erreichbar ist bzw. zum Verweilen einlädt,\n    • mit fördernden bzw. unterstützenden Maßnahmen in der Anlaufphase und\n    • einem voraussichtlichen Marktbeginn im Spätsommer 2011.\n  \n\n    Die Initiierung eines Marktes, auf dem Frauen unterschiedliche ökologische Produkte, Handwerk und Kunst der interessierten Bevölkerung anbieten, soll dazu beitragen, die wirtschaftliche Situation selbständiger Frauen zu verbessern sowie weitere Frauen zur Existenzgründung zu motivieren.\n    Ziel ist, dass der 1. Berliner Markt der Frauen durch die Frische und Vielfalt seiner Produkte die Bewohnerinnen und Bewohner der Region erfreut und durch seine Attraktivität eine lohnenswerte touristische Adresse für Gäste aus Berlin und dem Umland wird.\n    Daher ist uns die Meinung von künftigen Händlerinnen mit ihren Wünschen und Ideen von Beginn an wichtig und wir möchten Sie in das Planungskonzept einbeziehen. Beteiligen Sie sich bitte an der gestarteten Fragebogenaktion. Zielstellungen dieser Umfrage sind grundsätzliche Aspekte, wie die Ermittlung des Marktbedarfes sowie besonderer Schwerpunkte und Wünsche.\n    ln einer gemeinsamen Beratung am 22. Juni 2011 von 18.00 bis 21.00 Uhr, möchten wir mit den potenziellen Händlerinnen besprechen, was für die Händlerinnen und Landwirtinnen von besonderer Bedeutung ist, wie z.B. Preise, Häufigkeit, Standort etc. Dazu werden wir alle beteiligten Frauen an der Fragebogenaktion gesondert einladen.\n    Weitere Informationen und Rückfragen zur Befragung beantworten gerne Snežana Sever, Gleichstellungsbeauftragte beim Bezirksamt Marzahn-Hellersdorf unter snezana.sever@ba-mh.verwalt-berlin.de oder Tel.: 030 90 293 2050 und Dr. Gabriele Schambach unter schambach@genderworks.de oder Tel.: 030 214 69 004.\n    Der Einsendeschluss für den Fragebogen ist der 10. Juni 2011.\n  \n\n    Machen Sie mit oder leiten Sie diesen Aufruf an mögliche interessierte Frauen weiter!\n  \n\n    Der Fragebogen kann auf Anfrage per Mail zugesandt werden.\n  \n\n    Snežana Sever\n    Gleichstellungsbeauftragte\n  \n"
}