{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302465.php",
    "date": "2011-06-14",
    "title": "„Respekt macht’s möglich - Wege und Perspektiven für Selbstbestimmung und Akzeptanz sexueller Vielfalt“ - Fachtagung am 23.06.",
    "text": "\n\n    Fach- und Informationstagung zur Förderung von Selbstbestimmung und gesellschaftlicher Akzeptanz von unterschiedlichen sexuellen Lebensweisen am 23. Juni 2011, 10.00 -17.00 Uhr, im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Die Veranstaltung findet in Kooperation mit der Landeskoordinationsstelle „Schule ohne Rassismus – Schule mit Courage“ und der Senatsverwaltung für Bildung, Wissenschaft und Forschung, Koordinierungsstelle zur Umsetzung der Senatsagenda “Sexuelle Vielfalt” statt.\n    Unterstützt wird die Fachtagung durch das Engagement von Stefan Komoß, Bezirksstadtrat für Schule, Sport und Finanzen, und Dr. Manuela Schmidt, Bezirksstadträtin für Jugend und Familie, die auch die Schirmherrschaft übernommen hat.\n  \n\n    Auf der Tagung wird die Möglichkeit bestehen, sich umfassend über die Thematik Homosexualität, Transsexualität, Intersexualität, homophobe Sprache, Outing etc. zu informieren.\n    Verschiedene Informationsstände der Berliner Vereine, Projekte und Beratungsstellen bieten von 10.00 bis 17.00 Uhr eine umfangreiche Informations- und Kennenlern-Plattform für Schulklassen, LehrerInnen, Sportvereine sowie Kinder- und Jugendeinrichtungen, Stadtteilzentren, PädagogInnen und interessierte BürgerInnen.\n  \n\n    Am Vormittag können SchülerInnen Workshops zu unterschiedlichen Themen im Bereich Homo- und Transphobie besuchen und haben die Möglichkeit sich umfassend über die Thematik Homosexualität und Transsexualität zu informieren. Dabei können die BesucherInnen der Informations- und Fachtagung verschiedene Vereine und Projekte kennenlernen, die sich insbesondere gegen Homo- und Transphobie einsetzen. Außerdem werden auch AnsprechpartnerInnen zugegen sein, die u. a. schwule und lesbische sowie transsexuelle Jugendliche und Erwachsene beraten.\n  \n\n    Auch wird es Informationen zum Thema Homophobie im Sport geben, da diese Thematik bis zuletzt in den Medien sehr präsent ist. Daher laden wir ebenfalls interessierte VertreterInnen von bezirklichen Sportvereinen ein, sich über die Thematik zu informieren.\n  \n\n    Am frühen Nachmittag finden Vorträge und Kurzreferate statt, die interessierte BesucherInnen zur intensiven Auseinandersetzung mit dem Thema Homo- und Transphobie anregen sollen. Auch wird die Möglichkeit gegeben sein, mit Kommunalpolitikerinnen und Kommunalpolitikern ins Gespräch zu kommen, da ab 17.00 Uhr die Bezirksverordnetenversammlung im FFM stattfindet und wir auch ein reges Interesse der BVV-Mitglieder für die Thematik erwarten.\n  \n\n    Der Bezirk Marzahn-Hellersdorf hat die Erarbeitung eines bezirklichen Planes gegen Homo- und Transphobie initiiert, der noch in dieser Legislaturperiode der BVV zum Beschluss vorgelegt werden soll. Der Fachtag bietet den BesucherInnen die Möglichkeit, mit den Politikerinnen und Politikern in den Diskurs zu gehen. Die Fachtagung endet um 17.00 Uhr.\n  \n\n    Infostände und Workshops haben u. a. folgende Organisationen und Vereine zugesagt: LSVD Berlin-Brandenburg; Abqueer e. V. und KomBi; Schwulenberatung Berlin; GLADT e. V.; Lambda e. V.; Dissens e.V. Marzahn-Hellersdorf; Schwul-Lesbische-Initiative Marzahn SLIM; Kampagne „Berlin liebt“. Angefragt zur Mitwirkung wurden außerdem: Lesbenberatung und LesMigras; Sonntags-Club e. V.; Gleich und Gleich e.V.; IVIM Internationale Vereinigung Intergeschlechtlicher Menschen und TransInterQueer e.V.\n  \n\n    Informationen und Anmeldungen zur Tagung erfolgen über das Büro der Gleichstellungsbeauftragten des Bezirksamtes Marzahn-Hellersdorf:\n  Tel. 030/ 90293-2050; Fax: 030/ 90293-2055 sowie E-Mail: buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de\n  \n    Snežana Sever\n    Gleichstellungsbeauftragte\n  \n\n    Das Programm liegt der Pressestelle als pdf-Datei vor und kann auf Anfrage zugesandt werden.\n  \n"
}