{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302776.php",
    "date": "2011-09-26",
    "title": "Sportaktionswoche in Marzahn NordWest vom 03. – 07.10.",
    "text": "\n\n    In der ersten Herbstferienwoche vom 03. – 07. Oktober findet in Marzahn NordWest eine Sportaktionswoche statt. In der Kiezsporthalle Borkheider Straße werden diverse Tanzangebote von Capoeira über Breakdance bis zum klassischem Tanz, Taekwondo, Ballsportarten, Bogenschießen und ähnliches vorgestellt. Weiterhin gibt es Bewegungsangebote für Vorschulkinder und Familien, einen Boulewettbewerb im Kieztreff West, ein Soccerturnier im Jugendklub „Wurzel“, Dessauer Str. 1 12689 Berlin und vieles mehr. Spiel und Wasserspaß ist am Dienstagvormittag angesagt in der Schwimmhalle am Helene- Weigel- Platz geben. Ms Sporty öffnet am Freitagmittag für junge Mädchen aus dem Stadtteil seine Türen. Auch der Marzahner Kletterberg ist in das Projekt eingebunden.\n    Am Freitag, den 07.Oktober findet ab 17.00 Uhr die Abschlussveranstaltung mit Siegerehrung in der Wurzel statt. Organisiert wird die Sportaktionswoche von outreach – mobile Jugendarbeit, Jugendzentrum Betonia, DRK – Schulsozialarbeit an der Ebereschenschule, Kiek in e.V., JKK Wurzel, Kinderkeller und dem Stadtteilbüro der Jugendarbeit Marzahn NordWest im Rahmen des Projektes BLIQ (Bewegtes Leben im Quartier) Weitere Informationen und Anmeldungen unter Tel.: 931 71 40\n    Das Programm liegt in der Pressestelle vor und kann gemailt werden.\n    Sportaktionswoche 2011 Mo 3.10 Di 4.10 Mi 5.10 Do 6.10 Fr 7.10\n    Vormittag 12 – 14 Uhr\n    Bogenschießen 10-13.00 Uhr\n    “ Spaß an Bewegung” für Kinder ab 5 Jahre\n  \n\n    Schwimmen\n    10 – 12 Uhr\n    bis 12 Jahre Tanztraining für Mädchen\n    12 – 13.30\n    7 – 10 Jahre 11.30 Uhr\n    Besuch eines Klettergartens\n    Nachmittag 12 – 14 Uhr\n    Handball\n    14 – 16 Uhr\n    Basketball\n    16 – 18 Uhr\n    Futsal Schwimmen\n    12 – 14 Uhr\n    Ab 12 Jahre\n  \n\n    Boule-Wettbewerb\n    15 – 17 Uhr\n    Kieztreff West\n  \n\n    Taekwondo-Lehrgang\n    14.00 – 17.00 Uhr Tanztraining für Mädchen\n    13.30 – 15.00\n    10 – 14 Jahre\n  \n\n    13 – 20 Uhr\n    Streetsoccer vor der Wurzel Familien in Bewegung\n    15 – 17 Uhr Kieztreff Marzahn West & im Kiek in\n  \n\n    Kletterfelsen\n    14 – 17 Uhr Mrs. Sporty\n    13 – 14.30\n    Fitnesstraining für Mädchen\n  \n\n    Beachvolleyball in Marzahn West\n    12 – 17 Uhr\n  \n\n    Kletterfelsen\n    14 – 17 Uhr\n  \n\n    Später Nachmittag/ Abend 18 – 21\n    Breakdance\n    Tricking Capoeira\n    17 – 19 Uhr Fußballturnier\n    16 – 18 Uhr\n    bis 14 Jahre\n    18 – 21 Uhr\n    ab 14 Jahre Ab 18 Uhr Abschlussveranstaltung für alle Teilnehmer in der Wurzel\n  \n"
}