{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302941.php",
    "date": "2011-11-22",
    "title": "Presse- und Fototermin am 01.12.: „Sportfunktionsgebäude mit Erweiterung der Johann-Strauß-Grundschule“ - nichtoffener Wettbewerb entschieden – Bezirksbürgermeister eröffnet Ausstellung im Alten Rathaus Marzahn",
    "text": "\n\n    Der im April dieses Jahres vom Bezirksamt Marzahn-Hellersdorf in Zusammenarbeit\n    mit der Senatsverwaltung für Stadtentwicklung ausgelobte nichtoffene Wettbewerb „Sportfunktionsgebäude mit Erweiterung der Johann-Strauß-Grundschule“ wurde durch das Preisgericht am 10. November entschieden. Der mit dem 1. Preis ausgezeichnete Entwurf von „pussert kosch architekten“ kann in einer Ausstellung besichtigt werden. Sie wird am Donnerstag, dem 01. Dezember um 18.00 Uhr durch Bezirksbürgermeister Stefan Komoß und die Preisgerichtsvorsitzende Brigitte Häntsch eröffnet.\n    Die Ausstellung ist geöffnet vom 02. bis 15. Dezember, montags bis freitags von 14.00 bis\n    19.00 Uhr im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, Raum 1046, 12681 Berlin.\n    Gegenstand der Wettbewerbsaufgabe ist ein Erweiterungsbau für die Johann-Strauß-Grundschule mit 9 Klassenräumen und ein Sportfunktionsgebäude mit Duschen, Umkleiden, Schiedsrichter- und Sportgeräteräumen auf dem Grundstück Cecilienstraße 80, Berlin Marzahn-Hellersdorf, Ortsteil Biesdorf. Insgesamt sollen ca. 1.165 qm Nutzfläche (NF) geplant werden. Die Nutzungen sind in einem Gebäude unter zu bringen. Der Erweiterungsbau ist für die Klassen der Schuleingangsphase (Klasse 1-3) vorgesehen. Der Gesamtkostenrahmen für die Baumaßnahme beträgt ca. 3.870.000,- Euro brutto.\n  \n\n    Die Johann-Strauß-Grundschule, Cecilienstraße 81, versorgt als musikbetonte,\n    verlässliche Halbtagsgrundschule den gesamten Bereich Biesdorf-Nord mit Grundschulplätzen. Zurzeit besuchen 479 Schüler die dreizügige Schule, zukünftig soll sie 490 Schülern Platz bieten. Durch verstärkten Bevölkerungszuwachs in den vergangenen Jahren ist die maximale Aufnahmekapazität der Schule in der Cecilienstraße 81 erreicht worden, so dass Schüler auch in anderen Standorten untergebracht werden mussten. Diese stehen ab dem Schuljahr 1012/13 nicht mehr zur Verfügung.\n  \n\n    Die Sportanlage Cecilienstraße 80 hat bisher kein eigenes Sportfunktionsgebäude.\n    Der Bau eines Sportfunktionsgebäudes ist erforderlich, da die vorhandenen Umkleide- und Sanitärbereiche der Sporthalle der Johann-Strauß-Grundschule und im benachbarten Studentenwohnheim für den Schul-, Trainings- und Wettkampfsbetrieb unzureichend sind.\n  \n\n    Von den Wettbewerbsteilnehmern wurde ein städtebaulich und architektonisch\n    anspruchsvoller Entwurf unter dem Aspekt des energieoptimierten Bauens im Sinne eines innovativen energie- und kosteneffizienten Gebäudekonzepts nach EnEV 2012 erwartet.\n  \n\n    Zur Teilnahme am Wettbewerb wurden 15 Architekten aufgefordert, die in einem vorangegangenen europaweiten Auswahlverfahren aus insgesamt 131 Bewerbern ausgewählt wurden. Die Preissumme betrug 15.000 Euro.\n  \n\n    Unter dem Vorsitz der Berliner Architektin Prof. Brigitte Häntsch entschied das Preisgericht nach ausführlicher Diskussion wie folgt:\n    1. Preis 6.000 Euro pussert kosch architekten, Dresden\n    2. Preis 4.500 Euro AFF Architekten, Berlin\n  \n\n    3. Preis 3.000 Euro AV1 Architekten GmbH, Kaiserslautern\n    Anerkennung 1.500 Euro Heydorn Eaton Architekten, Berlin\n  \n\n    Die Jury empfahl einstimmig, die mit dem 1. Preis ausgezeichnete Arbeit zur weiteren Ausarbeitung und Realisierung.\n    Aus der Beurteilung des Preisgerichts:\n    Die städtebauliche Figur bezieht sich sehr stimmig auf das gegenüberliegende Schulgebäude und die vorhandenen Wegebeziehungen auf dem Schul- und Sportgelände. Die großzügige Glasfassade gibt dem neuen Schulgebäude ein einladendes offenes Gesicht. Die Positionierung des kompakten Gebäudes lässt nutzbare Freiräume, z.B. für Freiklassen offen.\n  \n\n    Alle Bereiche sind an der Schnittstelle zum gemeinsamen Foyer voneinander abtrennbar und dadurch separat bespielbar. Die großzügig bemessenen Bereiche vor den Klassenräumen schaffen attraktive Zonen, die z.B. für Schlechtwetterpausen genutzt werden können. Das Sportfunktionsgebäude ist auf zwei Geschossen organisiert, was im Preisgericht konträr diskutiert, aber, auch zugunsten einer klaren Bereichszuordnung, als machbar bewertet wird.\n  \n\n    Insgesamt stellt die Arbeit einen gelungenen Beitrag dar, die gewünschten Nutzungsbereiche in einem weitgehend kompakten Baukörper so zu organisieren, dass eine sehr gute Funktionalität, verbunden mit den gewünschten schulischen Aufenthaltsqualitäten, erreicht wird.\n  \n\n    Ausstellung\n  \n\n    Die Ausstellung wird am Donnerstag, dem 1. Dezember 2011 um 18.00\n    Uhr durch den Bezirksbürgermeister Stefan Komoß und die Preisgerichtsvorsitzende\n    Frau Brigitte Häntsch eröffnet.\n  \n\n    Die Ausstellung ist zu besichtigen von Freitag, den 2. Dezember bis\n    Donnerstag, den 15. Dezember 2011, montags bis freitags von 14.00 bis\n  \n\n    19.00 Uhr im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, Raum\n    1046, 12681 Berlin Marzahn-Hellersdorf.\n  \n"
}