{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302457.php",
    "date": "2011-06-08",
    "title": "Presse- und Fototermin am 15.06.: Bezirksbürgermeisterin eröffnet neuen Spielplatz auf dem Garziner Platz",
    "text": "\n\n    Am Mittwoch, dem 15. Juni eröffnet Bezirksbürgermeisterin Dagmar Pohle um 11.00 Uhr auf dem Garziner Platz im Siedlungsgebiet Biesdorf Süd den neu gebauten Spielplatz.\n    Der Platz wird von den Anwohner/innen als naturnahe Erholungsfläche mit hoher Akzeptanz angenommen. Ihre Anregungen und Vorschläge wurden in zwei Diskussions- und Vorstellungsmeetings auf dem Platz erörtert und in die Gestaltung mit aufgenommen.\n  \n\n    Innerhalb des Bürgerhaushalts brachten sich besonders die Schülerinnen und Schüler der nahe gelegenen Fuchsberg- Grundschule in Kooperation mit dem Kinder- und Jugendbüro Marzahn-Hellersdorf ein. Anhand von Modellen bestimmten die Kinder ihre Favoriten für die Freizeitgestaltung und setzten so wichtige Impulse für die Gestaltung des Platzes.\n  \n\n    Im Ergebnis der Planungen entstand ein Anziehungspunkt für Kinder und Jugendliche in dem mit Spielplätzen unterversorgten Biesdorf Süd. Entstanden ist einen Ort, wo man sich trifft, soziale Kontakte knüpft und zur körperlichen Betätigung ermuntert wird.\n  \n\n    Der naturnahe Charakter des Platzes blieb erhalten, neu ist eine diagonale Grünverbindung, die mehrere in die Erholungsfläche eingebettete Spielbereiche verknüpft. Der südliche Spielbereich mit Sandkasten und Spielgeräten wie Schaukel, Wippe. Rutsche und Klettergerät ist für kleinere Kinder konzipiert. Der mittlere und nördliche Bereich orientieren sich an den Bedürfnissen der jungen und älteren Jugendlichen. Mit einem vielseitigen Klettergerät, einer Tischtennisplatte und einem Rotator wird dem Bewegungsdrang der Jugendlichen entsprochen, Geschicklichkeit und Motorik werden gefördert.\n    vom Natur- und Umweltamt mit Beteiligung der Anwohner bei der Planung eröffnen und der Öffentlichkeit, insbesondere den Kindern, Jugendlichen und Anwohnern übergeben.\n  \n\n    Der vom Natur- und Grünflächenamt geplante und von der Fa Fehmer gebaute Platz wurde aus investiven Mitteln des Bezirksamtes bezahlt. Die Baukosten betrugen 154.000 Euro\n  \n"
}