{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301922.php",
    "date": "2011-02-01",
    "title": "KreativPoint mit Angeboten für die ganze Familie",
    "text": "\n\n    Ein umfangreiches Veranstaltungsprogramm im KreativPoint, Flämingstraße 118, im 1. Obergeschoss des Havemann-Centers, bietet Vorschulkindern und Schulkindern, aber auch ihren Eltern und Großeltern, die Möglichkeit sich unter Anleitung kreativ zu betätigen. Beim Bastelprogramm werden Materialkosten von 50 Cent bis 1,50 Euro erhoben.\n  \n\n    PALETTCHEN – so der Titel des Kunstunterrichts in deutscher und russischer Sprache, den es neu ab Februar jeden Donnerstag von 16.00 – 18.00 Uhr für Kinder ab 3 Jahren und Erwachsene gibt. Es wird in verschiedenen Mal- und Zeichentechniken gearbeitet, sowie geknetet und appliziert. Die professionellen Künstlerinnen Vera Antipina und Irina Weisel freuen sich auf kleine und erwachsene Kunstinteressierte. Anmeldung unter Telefon: 68 32 89 81 oder 564 02 63 an.\n  \n\n    Der Renner in den letzten Monaten war das Mitmach-Programm „Kinder singen, spielen und musizieren für Kinder“. Zum Singen und Tanzen animierten die Kinder-Rockband „Selma Kids Rock“, die Line Dance Gruppe der Selma-Lagerlöf-Grundschule und die Marzahner Promenaden-Mischung und auch im Februar sind die Termine schon wieder ausgebucht. Die Kinder der Kita „Rappelkiste“ gastierten im Januar zwei Mal im KreativPoint mit dem Stück „Küssen is nich „I“. Unter der Leitung von Anett Schröder und Manuela Huck haben die 3-6 jährigen Kinder das Theaterstück entwickelt. Es wird gespielt mit Handpuppen und von den kleinen Schauspieler/innen selbst. Neben der Einstudierung des Theaterstückes haben viele Kinder der Kita zu der Geschichte Zeichnungen angefertigt. Mit Hilfe der Druckerei Kaulsdorfer Falkendruck wurden diese zusammen mit dem Text des Stückes in Buchform gebunden. Auch dabei konnten die Kinder in der Druckerei zusehen und selbst mithelfen. Jetzt erarbeiten\n    die Erzieherinnen mit den Kindern ein neues Theaterstück.\n    Weitere Infos und Fotos\n    LutzWunder, Tel.: 56 402 63, E-Mail: nordost@kulturring.org oder\n    Heike Stumpf, Tel.: 68 32 89 81 E-Mail: kreativpoint@kulturring.org\n    www.kulturring.org (Termine KreativPoint) oder unter www.kultur-kalender.info über weitere\n  \n"
}