{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302686.php",
    "date": "2011-09-05",
    "title": "Honigbienen und ihre wilden Verwandten – Bezirksbürgermeisterin eröffnete Ausstellung im Alten Rathaus Marzahn",
    "text": "\n\n    Bezirksbürgermeisterin Dagmar Pohle eröffnete am Montag, dem 05. September im Foyer des Alten Rathauses Marzahn, Helene – Weigel – Platz 8, die Wanderausstellung “Honigbienen und ihre wilden Verwandten”. Sie kann bis zum 19. September werktags von 08.00 – 19.00 Uhr besichtigt werden.\n  \n\n    Im Rahmen des Projektes “Berlin summt!” haben die Initiatoren, das Umweltforum für Aktion und Zusammenarbeit e.V., achtzehn farbig gestaltete Informationstafeln geschaffen, die noch bis Ende des Jahres in 12 verschiedenen Berliner Mensen und drei Berliner Rathäusern zu sehen sein werden.\n    „Diese Ausstellung setzt ein weiteres Zeichen für die Vielfalt der Natur im Bezirk. Ich hoffe, dass viele Bürgerinnen und Bürger den Weg hierher finden. Sowohl Laien, als auch Fachleute werden viel Anregendes und Interessantes finden“, so die Bezirksbürgermeisterin.\n  \n\n    p((. Verkostet wurde bei dieser Gelegenheit die erste Ernte der „Rathausbienen“, die auf dem\n  \n\n    p((. Dach des Gebäudes seit dem Frühjahr heimisch sind. Dem Geschmack nach waren sie\n  \n\n    p((. unterwegs zu den Kastanien- und Lindenbäumen, auf den Wiesen und auch auf den\n  \n\n    p((. Rapsfeldern des Umlandes. Seit August existiert der Berlin-summt!-Honig vom Rathausdach,\n  \n\n    p((. der aus den Händen der Bezirksbürgermeisterin als Geschenk bei besonderen Anlässen als\n  \n\n    p((. Gruß aus Marzahn-Hellersdorf in die ganze Welt geht.\n  \n\n    p((. Interessiert zeigten sich auch Vertreter des Hellersdorfer und des Marzahner\n  \n\n    p((. Kleingartenverbandes, schließlich tragen Bienen wesentlich zu einer guten Ernte bei.\n  \n\n    Biologische Vielfalt – das ist schon lange ein wichtiges Thema im Bezirk:\n    Mit der Teilnahme am Wettbewerb „Bundeshauptstadt der Biodiversität“ der Deutschen Umwelthilfe bestand für das Bezirksamt die Gelegenheit, eine Bilanz der Arbeit für den Naturschutz, insbesondere für die Vielfalt der Natur zu ziehen. Es gelang, unter den 124 teilnehmenden Kommunen einen 10. Platz zu belegen. Von den Berliner Bezirken nahm Marzahn-Hellersdorf sogar den vordersten Rang ein.\n    Am 18. Juni konnte der Bienenlehrgarten am Melanchthon-Gymnasium in Hellersdorf-Ost durch die Imker/innen des Bezirks und das Freilandlabor seiner Bestimmung übergeben werden. „Ich sehe in dem Bienenlehrgarten eine ganz große Chance, Kindern und Jugendlichen, aber auch zögerlichen Erwachsenen über die Bienenvölker an die Natur heranzuführen und damit Verständnis für Natur und Umwelt anzuregen“, betonte die Bezirksbürgermeisterin.\n  \n\n    Der neue Bezirkskalender 2012, der demnächst verkauft wird, (siehe auch weitere Meldung) beschäftigt sich mit der Umweltbildung. Ein Kalenderblatt ist der Stadtimkerei gewidmet.\n  \n\n    Auch das Projekt „Countdown 2010“ war mit einer Vielzahl von Veranstaltungen präsent, um auf die Biologische Vielfalt im Bezirk aufmerksam zu machen. (Siehe weitere Meldungen)\n  \n\n    p((. Die Projektidee des Umweltforums für Aktion und Zusammenarbeit e.V. ist es, auf den Schwund einheimischer Blütenbestäuber aufmerksam zu machen. Die Honig-, aber auch die Wildbienen leiden massiv unter Lebensraumverlust und Nahrungsknappheit. Verantwortlich hierfür sind Monokulturen, Pestizideinsatz, Flächenversiegelung, eingeschleppte Bienenkrankheiten und der mangelnde Stellenwert in der Politik und Gesellschaft, die Biologische Vielfalt nachhaltig zu sichern.\n  \n\n    p((. Die Wanderausstellung wurde mit freundlicher Unterstützung durch die Stiftung für Mensch und Umwelt, die Stiftung Naturschutz Berlin und die Ethnach-Stiftung finanziert. Auch das Studentenwerk Berlin und das Bezirksamt Marzahn-Hellersdorf beteiligen sich an der Aktion. Der Helle Mitte Immobilienverwaltungs-GmbH ist es zu verdanken, dass seit Anfang Mai 2011 Andreas Krüger als Hobby-Imker auf dem Rathausdach zwei Bienenvölker betreut. Etwa 80.000 Honigbienen trugen in diesem Sommer fleißig Nektar und Blütenpollen ein.\n  \n\n    p((. Alle Akteure/innen haben einen gemeinsamen Wunsch: Sie möchten mit diesem Vorhaben auf die große Bedeutung der Honig- und Wildbienen für den Menschen aufmerksam machen und den hohen Stellenwert, den diese Tiere für die Natur als Ganzes haben, unterstreichen.\n  \n\n    p((. Weitere Infos unter Tel.: 394 064 320 und www.berlin-summt.de\n  \n\n    p((. Fotos liegen in der Pressestelle vor und können gemailt werden\n  \n"
}