{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301916.php",
    "date": "2011-01-31",
    "title": "„Therapiehunde Berlin e.V.“ geehrt",
    "text": "\n\n    Der Gemeinnützige Verein für den Therapeutischen Einsatz von Hunden „Therapiehunde Berlin e.V.“ wurde dieser Tage im Rahmen der Aktion der B.Z. „Berliner Helden“ durch die Chefredaktion für die Verleihung des Kulturpreises 2011 in der Kategorie „Publikumspreis für das Ehrenamt“ stellvertretend für die 850 000 Ehrenamtlichen in Berlin , nominiert. Mit 33 Prozent der Leserstimmen belegte der Verein den 2. Platz. Bezirksbürgermeisterin Dagmar Pohle gratuliert zu der Auszeichnung und dankt den Therapiehundehaltern für ihren unermüdlichen Einsatz, der so vielen Menschen hilft und Freude bereitet.\n  \n\n    Ziel des Vereins ist es, den Bewohner/innen von Behinderten- oder Pflegeeinrichtungen sowie Kindern regelmäßigen Kontakt mit den Hunden zu ermöglichen. Der Besuchsdienst dient als „Türöffner”. Den Betreuten gelingt so leichter, Gefühle zuzulassen und auszuleben, das Selbstwertgefühl zu stärken sowie Aufmerksamkeit und Konzentration zu steigern. Dabei\n    werden zwangsläufig feinmotorische Fähigkeiten gefördert.\n  \n\n    Das bedeutet, dass der Hund und sein Besitzer einmal pro Woche in eine soziale Einrichtung in seiner Wohnortnähe für eine Stunde zu Besuch zum Streicheln, Kuscheln, Lachen, Spielen und Erzählen gehen. Dabei wird er von Mitarbeiter/innen der Einrichtung begleitet. Für den Hund ist es eine schöne Aufgabe, steht er doch für eine Stunde im Mittelpunkt und bekommt viele Streicheleinheiten und Leckerli. Geeignet ist jeder gepflegte Hund, der viel Freude am Kontakt mit Menschen hat, gehorsam die gängigen Befehle befolgt und keinerlei Aggressionen zeigt. Rasse, Größe und Fellart sind uninteressant, die Heimbewohner werden “Ihren Hund” ins Herz schließen, egal wie er aussieht. Therapiehunde erhalten keine spezielle Ausbildung, aber eine gezielte Auswahl bezüglich ihres Verhaltens und ständige Überwachung. Hunde sollen therapeutische Maßnahmen nicht ersetzen, sondern ergänzen. Hunde sind keine besseren Therapeuten, sondern andere mit besonderen Qualitäten.\n    Sie kommunizieren stimmig (d. h. ehrlich), hören geduldig zu und widersprechen nicht; vermitteln das Gefühl, angenommen und geliebt zu werden; stellen aktiv von sich aus Kontakt her.\n  \n\n    Weitere Infos und Fotos bei\n    Therapiehunde Berlin e.V.\n    Warener Str. 5, Haus 3\n    12683 Berlin\n    Telefon: 030 / 56 17 226\n    Mobil: 0176/51217 243\n  \n"
}