{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302927.php",
    "date": "2011-11-17",
    "title": "Aktualisiert am 17.11.: Stadtteil(ver-)führung: Neue Bildungs-Wege im Quartier - \"Spazierblick\" am 29.11. betrachtet besondere Bildungsprojekte und -orte",
    "text": "\n\n    Auf “Neue Bildungs-Wege im Quartier” begibt sich am Dienstag, dem 29. November, die nächste SPAZIERBLICKE-Stadtteil(ver-)führung. Auf der rund zweistündigen Tour stellt Olga Theisselmann, Projektkoordinatorin der Bildungsinitiative Hellersdorfer Promenade, besondere Bildungsprojekte und -orte vor. Stationen sind u. a. die kürzlich eröffnete Lernwerkstatt der Alice Salomon Hochschule, die Kita “Spielhaus”, das Familienzentrum “Buntes Haus” sowie die Baustelle des Kinderforscherzentrums “Helleum”. Treffpunkt ist um 15.00 Uhr am Haupteingang der Alice Salomon Hochschule, Alice-Salomon-Platz 5 in 12627 Berlin.\n  \n\n    Seit 2008 arbeiten im Quartiersmanagement-Gebiet Hellersdorfer Promenade Schul- und Kita-Leitungen, Lehrer/innen, Erzieher/innen, Elternvertreter, Kinder- und Jugendfreizeiteinrichtungen sowie Vertreter der im Quartier ansässigen Alice Salomon Hochschule in einem Bildungsverbund eng zusammen. “Unser Ziel ist Bildung für alle und von Anfang an.” erläutert Koordinatorin Olga Theisselmann. “Dafür bündeln wir unsere Kräfte und haben neue Partner in- und außerhalb des Bezirks gefunden.” Seit 2009 setzt der Bildungsverbund Schritt für Schritt einen gemeinsam aufgestellten Aktionsplan um. Eine Reihe bildungsfördernder Projekte flankiert diesen Prozess, der aus Mitteln des Bund-Länderprogramms “Soziale Stadt” gefördert wird. Zahlreiche ehrenamtliche Helferinnen und Helfer unterstützen die Hellersdorfer Bildungsinitiative, z.B. als Lese- oder Hausaufgabenpat/innen in Grundschulen.\n  \n\n    Sprach- und Leseförderung wohnortnah\n  \n\n    Im “Familien-LeseClub” im “Bunten Haus” in der Hellersdorfer Promenade 14 können seit 2010 Kinderbücher und Eltern-Ratgeberliteratur kostenlos ausgeliehen werden. Mit spannenden Spielaktionen wird Kindern und Eltern dort die Welt der Bücher nahe gebracht. Zusätzliche Sprachförderung mit dem Lern-Erlebnis-Programm „Der kleine Stern“ erhalten Kinder in mehreren Kitas und Grundschulen. Mit Hilfe von Rollenspielen, Bildergeschichten, Bewegung und Rhythmen stärken sie dabei ihren aktiven Wortschatz, werden beim Artikulieren unterstützt und lernen nicht zuletzt, dass Reden auch Zuhören bedeutet. Das Projekt “AlphaFamilie” – eine Kooperation der FU Berlin und des Arbeitskreises Orientierungs- und Bildungshilfe (AOB) e.V. – sieht Eltern aus dem Quartier als Experten für ihre Kinder und ermutigt die Familien, Schriftsprache phantasievoll ins alltägliche Leben einzubeziehen.\n  \n\n    Spielerisch lernen\n  \n\n    Bei der frühen naturwissenschaftlichen Bildung arbeiten Kitas und Grundschulen seit 2010 eng mit der Alice Salomon Hochschule zusammen. In der Lernwerkstatt der Hochschule können Kindergruppen im KiTa- und Grundschulalter spielerisch experimentieren. ASH-Studierende organisieren darüber hinaus “Erfinder-Werkstätten” und naturwissenschaftliche Tüftel- und Bastelaktionen in Einrichtungen im Quartier. Schon einige Wasserschüsseln und -flaschen, ein paar Handvoll Knete, Korken, Münzen oder Büroklammern genügen, um kleinen Forschern Phänomene wie Auftrieb, Oberflächenspannung oder Verdunstung deutlich zu machen.\n  \n\n    Hellersdorfer Bildungs-Leuchtturm\n  \n\n    In der Kastanienallee in Hellersdorf entsteht mit dem Kinderforscherzentrum “Helleum” ein ganz neuer Ort des forschenden Lernens. Ab 2012 werden Grundschüler und Vorschulkinder – begleitet von pädagogischen und wissenschaftlichen Mitarbeitern – im “Helleum” naturwissenschaftlichen Phänomenen auf den Grund gehen können.\n  \n\n    Die Reihe der Stadtteilführungen “Spazierblicke – Austausch in Bewegung” wurde 2009 vom “Kooperationsforum Alice Salomon Hochschule – Bezirk Marzahn-Hellersdorf” ins Leben gerufen. Jede Führung steht unter einem anderen, ganz speziellen Motto. Tour-Guides sind zum jeweiligen Thema im Stadtteil Tätige. “Die Idee ist, dass Interessierte den Bezirk aus den unterschiedlichen Blickwinkeln kennen lernen können.” erläutert “Spazierblicke”-Initiatorin Prof. Dr. Bettina Völter von der ASH.\n  \n\n    Weitere Informationen:\n    www.helle-promenade.de\n    www.ash-berlin.eu\n  \n"
}