{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301968.php",
    "date": "2011-02-15",
    "title": "„Rauchen oder Gesundheit?“ – Informationsveranstaltung am 02.03.",
    "text": "\n\n    „Rauchen oder Gesundheit?“ – die Selbsthilfe- Kontakt- und Beratungsstelle Marzahn-Hellersdorf, Alt-Marzahn 59 A, 12685 Berlin, lädt am Mittwoch, dem 02.März, um 18.00 Uhr ein zu einem Vortrag über Rauchentwöhnung, Gesundheitsgefahren, Dioxine und weitere Giftstoffe und Nichtraucherschutz.\n  \n\n    Marzahn-Hellersdorf steht mit einem Raucheranteil von über 30 Prozent auf der Berliner Rangliste des Rauchens nach Neukölln, Pankow und Friedrichshain-Kreuzberg an vierter Stelle. Der Arzt Johannes Spatz wird in seinem Vortrag auf die Verbreitung des Rauchens, auf individuelle Möglichkeiten des Rauchstopps, auf die Ursachen des Rauchens und auf die gesundheitlichen Folgen eingehen. Spatz beklagt, dass zwar Eier wegen ihres Dioxingehalts sofort aus dem Verkehr gezogen werden, aber das im Zigarettenrauch enthaltene Dioxin ordnungsbehördlich überhaupt keine Beachtung findet. Auch wird er in einem spannenden Exkurs auf die gesellschaftlichen Ursachen des Rauchens eingehen. Warum etwa sind die Politiker/innen in Deutschland heute immer noch nicht bereit, Tabakwerbung zu verbieten, obwohl alle übrigen Staaten der EU die Straßenwerbung für Zigaretten inzwischen eingestellt haben? Johannes Spatz wird dabei die Volksinitiative „Frische Luft für Berlin“ vorstellen, deren\n    Sprecher er ist. Diese Volksinitiative setzt sich für gänzlich rauchfreie Gaststätten und Kinderspielplätze ein. Weitere Informationen dazu unter www.frische-luft-fuer-berlin.de .\n    Anmeldungen sind unter der Telefonnummer 54 25 103 möglich.\n    Die Veranstaltung ist wie immer kostenlos – eine kleine Spende ist jedoch willkommen.\n    Selbsthilfe- Kontakt- und Beratungsstelle\n    Marzahn-Hellersdorf\n    Alt-Marzahn 59 A, 12685 Berlin\n    Tel: 030 / 5425103\n    Fax: 030 / 5406885\n    Email: selbsthilfe@wuhletal.de\n  \n"
}