{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301913.php",
    "date": "2011-01-31",
    "title": "Zur Erinnerung - Presse- und Fototermin am 05.02.: Hingucker 2> - Vernissage mit Fotografien von Kindern aus Marzahn-Hellersdorf und Schöneberg in der Pyramide",
    "text": "\n\n    Bezirksbürgermeisterin Dagmar Pohle eröffnet als Schirmherrin am Samstag, dem 05. Februar um 14.00 Uhr die Vernissage zur Ausstellung „Hingucker 2>“ in der Pyramide, Riesaer Str.94, 12627 Berlin. Ausgestellt sind Fotografien von Kindern aus Marzahn-Hellersdorf und Schöneberg, die eine Entdeckungsreise in den jeweils anderen Berliner Bezirk unternommen hatten.\n  \n\n    Im Sommer und Herbst 2010 besuchten sich Kinder aus Marzahn-Hellersdorf und Berlin-Schöneberg gegenseitig und lernten mit der Kamera vor dem Auge den jeweils anderen Kiez kennen. Mitgemacht hatten Jungen und Mädchen aus der Villa Pelikan und dem Marzahner Kinderkeller einerseits und Gleichaltrige aus der Schöneberger Grundschule am Barbarossaplatz und dem Café Pink. Unterstützung bei ihren interberlinischen Entdeckungsreisen erhielten sie von der Fotografin Gab Kiess.\n  \n\n    Timon hatte schon im Vorfeld recherchiert, wie man am besten von Hellersdorf nach Schönberg mit der Bahn kommt. Ansonsten entdeckt er in seinen Sommerferien genau wie die anderen fünf Hellersdorfer/innen als Hingucker Neuland: Keine/r von den 10-13 Jährigen war bisher im Westberliner Bezirk Schöneberg, die Vorstellungen darüber sind verschwommen, die Aufregung über die Steckbriefe der Schöneberger Austauschpartner/innen groß. Schöneberg wird von den Hellersdorfern als eng und verbaut empfunden, die Bevölkerung als bunt und lustig – die Schöneberger Kinder können bei ihrem Gegenbesuch wiederum kaum fassen, dass Hellersdorf zu Berlin gehört.\n  \n\n    Die Fotos der beiden Hingucker-Reisen nach Ost- und Westberlin zeigen eindrucksvoll, wie unkonventionell Kinder wahrnehmen und was sie fasziniert. Herausgepickt wird oft etwas, was sich Erwachsenen erst auf den zweiten Blick erschließt: der Busch vor dem Haus erscheint zunächst banal und unspektakulär – bis man das Herz darin erkennt. Berlin bietet für Kinder viele solcher verborgenen und überraschenden Motive mit allen Kontrasten. Die Hingucker haben das erkannt und ihre dabei entstandenen Hingucker portraitieren die beiden Bezirke in ausgefallener Weise und erweitern das Spektrum gängiger Berlinansichten.\n  \n\n    Die Hingucker und die Fotografin Gab Kiess bieten einen Ausstellungsrundgang an, das Rahmenprogramm stellt die Mädchentanzgruppe The Black Cats und die jugendliche HipHop-Formation Phaase&Fall mit La Enferma.\n    Die Eröffnung in Schöneberg wird am 8. April 2011 mit dem Schönberger Schirmherren, dem Bezirksbürgermeister Ekkehard Band, zum Tag der offenen Tür der Grundschule am Barbarossaplatz stattfinden.\n  \n\n    Das Projekt Hingucker 2> wurde vom Kinder- und Jugendbüro Marzahn-Hellersdorf, einer Einrichtung des Humanistischen Verbandes Berlin, in Kooperation mit der Fotografin Gab Kiess umgesetzt. Es wurde mit Mitteln des Berliner Projektfonds Kulturelle Bildung finanziert und steht – dem interberlinischen Austauschgedanke verpflichtet – unter der Doppelschirmherrschaft der beiden Bezirksbürgermeister Dagmar Pohle (Marzahn-Hellersdorf) und Ekkehard Band (Tempelhof-Schöneberg).\n    Die Ausstellung kann bis zum 05. März besichtigt werden immer werktags von\n    10.00 – 18.00 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n"
}