{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302998.php",
    "date": "2011-12-12",
    "title": "ORT DER ERINNERUNG UND INFORMATION wurde am 11.12. auf dem Otto-Rosenberg-Platz übergeben",
    "text": "\n\n    Feierlich übergab der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. am Sonntag, dem 11. Dezember auf dem Otto-Rosenberg-Platz den ORT DER ERINNERUNG UND INFORMATION an die Öffentlichkeit. Nachdem Petra Rosenberg, Vorsitzende des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg, gemeinsam mit Stefan Komoß, Bezirksbürgermeister von Marzahn-Hellersdorf, die erste Stele enthüllt hatte, zogen die Enkel der verfolgten Sinti und Roma die Tücher von den Stelen. (Siehe Fotos). Die zehn Ausstellungstafeln zur Geschichte des Zwangslagers Marzahn sollen informieren und an das Schicksal der dort internierten Menschen erinnern. Sie wurden fast alle nach Auschwitz deportiert. Insgesamt 500 000 Sinti und Rom wurden dort umgebracht.\n    Auf dem Gelände am heutigen Otto-Rosenberg-Platz befand sich zwischen 1936 und 1945 ein nationalsozialistisches Zwangslager für Sinti und Roma. Der historische Ort, an dem bis 1947 noch einzelne Familien untergebracht waren, geriet mehr und mehr in Vergessenheit.\n    Petra Rosenberg bedankte sich beim Bezirksamt, der Bezirksverordnetenversammlung und dem Senat, die gemeinsam mit weiteren Partnern diese Gedenkstätte möglich machten:\n    „Wir wollen die Erinnerung wach halten und damit sich dieses furchtbare Geschehen nicht wiederholt, sollen junge Leute hier an diesem authentischen Ort Gelegenheit haben, sich intensiv mit der Geschichte zu beschäftigen.“ Sie bedankte sich bei dem benachbarten Don Bosco Zentrum, das auch die Patenschaft für die Gedenkstätte übernommen hat.\n    Der Bezirksbürgermeister, der gleichzeitig auch Schulstadtrat ist, würdigte die gemeinsamen Anstrengungen, die nach 40 Jahren Schweigen zu dieser eindrucksvollen Gedenkstätte geführt haben. Er will sich dafür einsetzen, dass sich hier möglichst viele Schülerinnen und Schüler mit diesem dunklen Kapitel deutscher Geschichte konkret beschäftigen können. Weitere Infos unter Telefon: 43 55 11 70\n  \n"
}