{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302510.php",
    "date": "2011-06-28",
    "title": "5. Kinder-Hof-Sommer im Freizeitforum",
    "text": "\n\n    Zu seinem 5. Kinder-Hof-Sommer lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – bei schlechtem Wetter finden die Veranstaltungen im Saal/Studiobühne statt. Hier das Programm: Mittwoch, 06. Juli, 10.00 Uhr, „Die Elefanten kommen …“ bei Accordina – Konzerte zum Mitmachen im Freizeitforum Marzahn „Jetzt kommen die eleganten Elefanten“ und laden Euch ein zu einer musikalisch-spannenden Reise in die Abenteuerwelt der Tiere, mit zauberhaften Masken zum Verkleiden. Affen, Elefanten, Pferde, Bären, Tiger, Dinosaurier und ein Krokodil sind mit von der Partie. Alle kleinen Tierfreunde von 3 bis 8 Jahren sind herzlich eingeladen. Eintritt: 2,00 Euro/Erzieher frei Mittwoch, 13. Juli, 10.00 Uhr, „Mit Mimicus auf die Insel“ Die Kinderliedermacher beim Hofsommer im FFM Gemeinsam mit Mimicus geht´s auf „Die Inselreise“, mit jeder Menge Musik verpackt in eine abenteuerliche Geschichte. Man kann ja so einiges erleben, wenn man im Sommer auf eine Insel\n    fliegt, mit dem Flugzeug natürlich. Im Dschungel gibt es den Affen Fips und viele andere Tiere. Bestimmt habt Ihr selbst auch tolle Ideen, wie das Reise-Abenteuer ausgeht. Die beiden Kinderliedermacher von Mimicus, Theaterpädagogin Kirsten Schilling und Musiker Pitt Sander, sind schon sehr gespannt und freuen sich auf die gemeinsame Inselreise mit kleinen Reiselustigen von 3 bis 6 Jahren. Eintritt: 2,00 Euro/Erzieher frei Mittwoch, 20. Juli, 10.00 Uhr „Schnullebatzen“ mit Nobel-Popel Viel Spaß und gute Laune beim Feriensommer im Freizeitforum Marzahn Ein Dreieck, ein Viereck und ein Kreis wollen mit den Kindern schnullebatzen. Aber was bedeutet dieses komische Schnullebatzen eigentlich? Es soll allen viel Freude, Spaß und gute Laune bringen, sagen die Akteure vom Musiktheater Nobel-Popel, und die haben große Erfahrung. Nun sind natürlich alle kleinen Leute ab 3 Jahren sehr gespannt. Eintritt: 2,00 Euro/Erzieher frei Mittwoch, 27. Juli, 10.00 Uhr „Märchenhafte\n    Aufregung“ und viel Wirbel mit Nobel-Popel im Freizeitforum Da hat wohl einer zu viel versprochen! Kurt hat Märchenfiguren ins Theater eingeladen und dann geht alles ziemlich durcheinander. Der Räuber „Mops-den-Klops“ ist mal wieder unverschämt wie noch nie und ein gewisser O.Hase ist deswegen in Gefahr. Außerdem kommt dann noch die Hexe Hilde, die Wilde, und bringt ein ganz merkwürdiges Geschenk mit. Na, das kann ja lustig werden. Viel Spaß beim Lachen und Mitmachen allen kleinen Leuten von 3 bis 8 Jahren. Eintritt: 2,00 Euro/Erzieher frei Mittwoch, 3. August, 10.00 Uhr, „Piraten-Smutje ruft zur Suppe“ Piratenkonzert mit Mimicus im Freizeitforum Marzahn „Schiff ahoi“ – das Piratenkonzert für Kinder mit brandneuen Matrosen- und Piratenliedern für alle die mal so richtig Matrose und Pirat sein wollen. Es geht um Kaperfahrten und Piratenschätze, Seemannsgarn und den Klabautermann. Aus internen Seeräuberkreisen wurde bekannt, dass er auch mal vorbeischauen\n    will. Also Leinen los und Kurs gesetzt, der Piraten-Smutje ruft zur Suppe! Für kleine Piraten von 3 bis 10 Jahren! Eintritt: 2,00 Euro/Erzieher frei (leider schon ausverkauft) Mittwoch, 10. August, 10.00 Uhr, „Liebe Sonne scheine!“ wünscht sich Accordina beim Kinder-Hof-Sommer im FFM „Regen, Sonne, Sturm und Wind“, so heißt das Programm mit vielen Mitmach- und Tanzliedern rund um die vier Jahreszeiten. Mit toller Bühnendekoration, „wetterfesten“ Instrumenten und originellen Requisiten gibt es bei dieser musikalischen Reise viel Spaß für kleine Meteorologen ab 3 Jahren. Gemeinsam entdeckt ihr die Natur und versucht das Geheimnis um Regen, Sonne, Sturm und Wind zu lüften. Eintritt: 2,00 Euro /Erzieher frei\n  Die FFM-Kasse hat vom 4.7. – 31.7.2011 geschlossen. Ticketline in dieser Zeit für den Kinder-Hof-Sommer: 030/54 70 41 59\n"
}