{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301980.php",
    "date": "2011-02-16",
    "title": "Prager Bildhauer übergab Alice Salomon Büste an Hochschule",
    "text": "\n\n    Sie trieb vehement die Professionalisierung der Sozialen Arbeit voran und gründete die erste Ausbildungsstätte für soziale Berufe in Berlin-Schöneberg. Seit heute erinnert eine Büste im Foyer der Hellersdorfer Hochschule an die Gründerin und Frauenrechtlerin Alice Salomon. Der Prager Bildhauer Petr Váňa übergab die Gips-Büste, die auf einem roten Marmorsockel ins Foyer blickt, an die Rektorin der Hochschule, Prof. Dr. Theda Borde, in Anwesenheit der Bezirksstadträtin für Jugend und Familie, Dr. Manuela Schmidt.\n  \n\n    Die feierliche Enthüllung der Büste wurde von der Leiterin des Alice Salomon Archivs, Dr. Adriane Feustel, sowie vom Ideengeber und Schulleiter der Berufsbildenden Alice Salomon Schule in Hannover, Dr. Matthias Gleitze, begleitet. Bereits 2009 wurde in der niedersächsischen Berufsschule die erste Büste Alice Salomons aufgestellt.\n    Bereits seit 1991 trägt die Alice Salomon Hochschule für Soziale Arbeit, Gesundheit sowie Erziehung und Bildung wieder den Namen der Gründerin. „Wir freuen uns sehr, dass nun eine Büste an die Gründerin der Hochschule erinnert und danken den zahlreichen – teils auch ehemaligen – Hochschulangehörigen, die mit ihren Spenden die Finanzierung der Büste ermöglicht haben,“ so die Rektorin der Hochschule, Theda Borde.\n  \n\n    Die Hochschule\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren mehr als 2.400 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf.\n  \n\n    Für weitere Informationen: Pressesprecherin Sandra Teuffel, Tel.: 99 245 – 426\n    teuffel@ash-berlin.eu\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}