{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302643.php",
    "date": "2011-08-19",
    "title": "Frauenbeirat und FrauenNetz laden zum WählerInnen-Forum die kommunalen VolksvertreterInnen der demokratischen Parteien in Marzahn-Hellersdorf ein: 31.08., 17.00 Uhr, Schloss Biesdorf",
    "text": "\n\n    Im Gespräch mit den Spitzenkandidaten und Spitzenkandidatinnen der demokratischen\n    Parteien in Marzahn-Hellersdorf möchten die Vertreterinnen des Frauenbeirates und des\n    FrauenNetzes in Marzahn-Hellersdorf die politischen und persönlichen Positionen der\n    kommunalen VolksvertreterInnen zu aktuellen Themen im Vorfeld der Wahlen zum\n    Abgeordnetenhaus von Berlin und zu den Bezirksverordnetenversammlungen erfahren und\n    bitten die KommunalpolitikerInnen zum WählerInnenforum am 31.08.11, 17.00 Uhr, im\n    Schloss Biesdorf, um sich ihren Fragen zu stellen.\n    Neben Fragen zum bezirklichen Haushalt und der Verteilung der Haushaltsmittel im Kontext\n    von Pflichtaufgaben und sonstigen Aufgaben und Ausgaben, haben die Sprecherinnen des\n    Frauenbeirates und FrauenNetzes mit ihren Mitschwestern eine Reihe an Fragen zusammengestellt, die ihnen besonders am Herzen liegen und die ressortübergreifend in alle Politikfelder der Kommune greifen. Die Themen sind daher breit gestreut und beziehen sich u. a. auf die bezirkliche Wirtschaftsförderung von Frauen; Vereinbarkeit von Familie und Beruf im Kontext von ganztägiger Kindertagesstätten und Schulversorgung; Existenzsicherung durch Erwerbsarbeit; die Sicherung von bezahlbaren Mieten, damit die Menschen in ihren Kiezen bleiben können; die Situation zur ärztlichen Versorgung im Bezirk durch Fachärzte; Fragen zur kulturpolitischen Entwicklung in Marzahn-Hellersdorf sowie den Themenkomplex zur Altersarmut, denn Selbständigkeit, Arbeitslosigkeit sowie geringfügige Beschäftigung werden die Rentenansprüche reduzieren und Altersarmut befördern.\n    Was können, was werden die PolitikerInnen hier entgegensetzen?\n    Die Veranstaltung ist öffentlich. Für Informationen und Rückfragen steht Ihnen Katja Buch, die Sprecherin des Frauenbeirates zur Verfügung.\n    Katja Buch , Sprecherin des Frauenbeirates\n    Pressekontakt: Sprecherinnen der beiden Gremien: Katja Buch und Dr. Renate Goldhahn\n    Tel.: 49 (0) 30 – 93 28 152 und per Mail: frauenbeirat.mh@googlemail.com\n  \n"
}