{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302501.php",
    "date": "2011-06-23",
    "title": "Die Kinder der Paavo-Nurmi-Grundschule nahmen am 22.06. ihren ökologisch gestalteten Schulhof in Besitz und sprühten vor Vergnügen",
    "text": "\n\n    Kaum hatte Schulstadtrat Stefan Komoß am 22. Juni das Band durchgeschnitten, da stürmten die Kinder der Paavo-Nurmi-Grundschule in Marzahn-Nord, Schorfheidestr. 42, auch schon ihren Schulhof und nahmen ihn voller Freude in Besitz. „Wir sprühen vor Vergnügen“ – das Motto der Einweihungsfeier, nahmen die Kinder wörtlich. Auf ihrem ökologisch gestaltete Schulhof können sie so richtig planschen und moddern, aber nicht nur das: die beiden 5. Klassen griffen zu den Gießkannen, schließlich haben sie die Patenschaft über zwei Weidenhütten übernommen und natürlich kümmern sich auch um das übrige Grün. Pflegehinweise erhalten sie vor Ort.\n  \n\n    Die Arbeiten auf dem Schulhof, die 2010 begannen, wurden von Beginn an mit den Erzieher/innen, Lehrer/innen und vor allem mit den Schüler/innen gemeinsam durchgeführt. Anleitung gab es von „Grün macht Schule“ und dem Natur- und Umweltamt.\n  \n\n    Folgende Spielmöglichkeiten und Aufenthaltsbereiche wurden geschaffen:\n    - Hortplatz mit Spielburg im Mikadostil,\n    - Doppelschaukel und Doppelwipper sowie drei Tischtennisplatten und Sitzgelegenheiten,\n    - Eine Rollerbahn aus Asphalt und fünf lose Stämme zum Balancieren, Rollen und Werfen,\n    - Schulhof mit Wasserspielplatz,\n    - Pergola im Mikadostil, 3-er Balltrichter, eine Effektscheibe, vier Trampoline, Spielfläche mit sechs bespielbaren Buchstaben „P. N U R M I,“ die auf den Namensgeber der Schule hinweisen,\n    - eine Kletterpyramide,\n    - eine Lümmelbank im Mikadostil,\n    - drei Einzelsitze mit Mikadobelattung,\n    - eine Eckbank,\n    - Metallmöbel zum „Chillen“ im Bereich der Keramik-Ziegelsteinmauer des Künstlers Hr. Weber,\n    - ein Sonnenschutzdach am Westgiebel der Schule,\n    - ein Sensorikpfad mit unterschiedlichen Materialien, u. a. Kieselsteine, Kienäpfel, Holzstämmchen,\n    - zwei Weidenhütten,\n    - sanierte Kunststoff-Sportflächen, Laufbahn, Weitsprunganlauf und Bolzplatz mit zwei neuen Fußballtoren und überarbeitetem und repariertem Zaun.\n  \n\n    Insgesamt wurden bisher 406 000 Euro investiert, insbesondere\n  \n\n    p((. aus Mitteln Stadtumbau-Ost\n  \n\n    - 1. BA – Fläche mit Kunstmauer und „ Chillbereich“ – ca. 48.000,- Euro\n    - 2. BA – Wasserspielplatz mit Pergola sowie Sanierung des Bolzplatzzaunes,\n    2 neuen Fußballtoren – ca. 111.000,- Euro\n    - 3. BA – Westgiebel mit Sonnenschutzdach und Lümmelmöbeln, Sensorikpfad und\n    2 Weidenhütten – ca. 48.000,- Euro\n  \n\n    aus Mitteln Soziale Stadt\n    - 4. BA – bespielbare Buchstaben, Kletterpyramide und Pflasterung des Hofes –\n    ca. 120.000,- Euro\n    - 5. BA – Sanierung des Kunststoffflächen von Laufbahn, Weitsprunganlage und Bolzplatz – ca. 79.000,- Euro.\n  \n\n    Ergänzend sponserte die Firma Fielmann AG Pflanzen. Der Förderverein der Schule erwarb eine Lümmelbank. Pflanzschalen wurden mit Sitzauflagen im Mikadostil versehen. Das Natur- und Umweltamt investierte weitere rund 15.000,- Euro.\n  \n\n    Der Schulhof ist noch nicht fertig gestellt. In einem weiteren 6. Bauabschnitt sollen u. a. die Hauptzufahrten und die Umfahrung des Schulgebäudes hergestellt und ein Erinnerungsort für Pavoo Nurmi, den Namensgeber dieser Schule, geschaffen werden.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}