{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302852.php",
    "date": "2011-10-26",
    "title": "Aktualisiert am 26.10. - Terminvorschau Oktober 2011 mit ersten Novemberterminen (Auswahl)",
    "text": "\n\n    01. – 31.10. Nonsens Art – Geert Marschlich präsentiert in der Ausstellung feinste Werken der Unsinn-Kunst in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    26.10., 10.00 Uhr 20 Jahre frauenspezifische Bildungs- und Beratungsarbeit mit Rückblick – Bestandsaufnahme – Ausblick – das Frauenzentrum Marie e.V., Flämingstraße 122, 12689 Berlin (Havemann-Center), lädt ein zur Jubiläumsveranstaltung – siehe Meldung\n  \n\n    26.10., 18.15 Uhr Laternenumzug mit dem „Kinderhaus Katz´ & Maus“, Basdorfer Str. 2-4 – siehe Meldung\n  \n\n    26.10., 19.00 Bezirksbürgermeisterin Dagmar Pohle, lädt zur nächsten Akteursrunde Ortsteilzentrum Mahlsdorf ein in die Aula der Friedrich-Schiller-Grundschule, An der Schule 13-17, 12623 Berlin (Mahlsdorf) – siehe Meldung\n  \n\n    27.10., 17.00 Uhr Konstituierende Sitzung der Bezirksverordnetenversammlung im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.10., 15.00 Uhr Presse- und Fototermin: Kinder der Kita „Igelgarten“, Oberfeldstr. 38, 12683 Berlin, pflanzen neue Bäume und übernehmen Baumpatenschaften – siehe Meldung\n  \n\n    28.10., 19.00 Uhr Berliner Krimimarathon auch im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    29.10.,\n    10.00 – 16.00 Uhr Presse- und Fototermin: Tag der Regional- und Heimatgeschichte zum Thema „Schulgeschichte(n)“ im Schloss Biesdorf, Alt-Biesdorf 55 – Eröffnung durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, um 12.00 Uhr – siehe Meldung\n  \n\n    29.10.,\n    10.00 – 12.00 Uhr Tag der offenen Tür in der Grundschule an der Wuhle, Teterower Ring 79, 12619 Berlin – siehe Meldung\n  \n\n    29.10., 10.30 -12.00 Uhr Around the World – kostenlose Minisprachkurse anlässlich der Expolingua auch in der Volkshochschule Marzahn-Hellersdorf , Mark – Twain – Str. 27a – siehe Meldung\n  November\n  \n    01. – 30.11. Bilder einer Landschaft – Ausstellung mit Bildern von Dr. Gisela Leiste in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    01. – 30.11. Der Kindergarten „Zu den Seen“, Elsenstr. 11-13, startet einen Medienkompetenz-Monat – siehe Meldung\n  \n\n    02.11.\n    18.00 – 20.00 Uhr “Integration durch Ehrenamt – Migrantinnen und Migranten in der Freiwilligenarbeit” – Bezirksbürgermeisterin Dagmar Pohle und der Leiter der Freiwilligenagentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, laden alle Interessierten recht herzlich zu der Informations- und Diskussionsveranstaltung im Rathaus, Alice-Salomon-Platz 3, 12627 Berlin, ein – siehe Meldung\n  \n\n    04.11. Große Sponsoren-Pflanzaktion in den „Gärten der Welt“ , Eisenacher Str. 99 – siehe Meldung\n  \n\n    04.11., 18.00 Uhr Kinderfestival im Rahmen der 15. Tage der Russlanddeutschen Kultur 2011 in Berlin im FFM, Marzahner Promenade 55\n  \n\n    05.11., 11.00 Uhr Presse- und Fototermin: 9. Pflanzaktion im Hochzeitspark\n    zwischen Alfred-Döblin- und Ludwig-Renn-Straße – siehe Meldung\n  \n\n    05.11.,\n    14.00 – 18.00 Uhr Model – Casting für Jugendweihe – Modenschauen 2012 in der kommunalen Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51 – siehe Meldung\n  \n\n    06.11.,\n    15.00 – 17.00 Uhr\n    Start der „Bewegten Winterspielplätze“ in der Turnhalle der Selma-Lagerlöf-Schule, Wörlitzer Str. 31 – siehe Meldung\n  \n\n    06.11., 19.00 Uhr 10. Lange Nacht der Senioren im FFM, Marzahner Promenade 55\n  \n\n    07. – 09.11 Neuwahlen zur bezirklichen Seniorenvertretungen 2011 – Wahlversammlungstermine:\n    07. 11. im Rathaus Marzahn-Hellersdorf; Alice-Salomon-Platz 3; 12627 Berlin, von 13.00 – 16.00 Uhr 08. 11. im Freizeitforum Marzahn (FFM); Marzahner Promenade 55; 12679 Berlin, von 14.00 – 18.00 Uhr\n    09.11. im Bürgeramt Biesdorf-Center; Elsterwerdaer Platz 3; 12683 Berlin\n    von 13.00 – 16.0 Uhr – siehe Meldung\n  \n\n    09.11., 19.00 Uhr Ohsers Orte in Berlin: ein biografischer Streifzug – das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt wieder ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – siehe Meldung\n  \n\n    12./13.11. jeweils 10.00 – 18.00 Uhr Das KulturGut der Agrarbörse Deutschland Ost e.V., Alt-Marzahn 23, 12685 Berlin, lädt ein zum 6. Kunst – und Keramikmarkt im Angerdorf Alt Marzahn – siehe Meldung\n  \n\n    12. – 13.11. 8. Erzgebirgstage in Schloss Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    13.11., 10.30 Uhr Aus der Werkstatt des Schriftstellers Peter Weiss – Veranstaltung zum 95. Geburtstag in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24 in 12627 Berlin-Hellersdorf – siehe Meldung\n  \n\n    17.11., 16.00 Uhr BVG – wohin geht die Reise?“ – Forum mit Dr. Sigrid Nikutta im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    18.11., 18.00 Uhr „Die Schneekönigin“ – Premiere des neugegründeten Theaters an der Promenade im FFM, Marzahner Promenade 55\n  \n\n    19./20. 11, jeweils 14.00 – 19.00 Uhr Das Kinder-Jugend-Freizeit-Zentrum FAIR, Marzahner Promenade 51, 12679 Berlin, feiert seinen Namenstag – siehe Meldung\n  \n"
}