{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302003.php",
    "date": "2011-02-24",
    "title": "Aktualisiert am 24.02. - Presse- und Fototermin: 3. Berliner Europa-Forum am 25. / 26. 02. mit Marzahn-Hellersdorfer Bürgerinnen und Bürgern im Berliner Rathaus",
    "text": "\n\n    Das 3. Berliner Europa-Forum findet am 25. und 26. Februar mit Marzahn-Hellersdorfer Bürgerinnen und Bürgern im Berliner Rathaus statt. Die repräsentativ (nach Zufallsprinzip) ausgewählten und eingeladenen Bürger/innen werden beim Europa-Forum in die europapolitische Meinungsbildung einbezogen und können ihre konkreten Wünsche, Forderungen und Kritikpunkte in einer gemeinsam erarbeiteten Bürgererklärung zusammenfassen, die zum Abschluss des Forums der Bezirksbürgermeisterin oder einer/m Vertreter/in des Bezirksamtes persönlich übergeben wird.\n    Berliner Europapolitiker/innen aus dem Europäischen Parlament, dem Bundestag und dem Abgeordnetenhaus werden ebenfalls schriftlich über den Inhalt der Bürgererklärung in Kenntnis gesetzt, soweit sie nicht anwesend sind.\n  \n\n    Der Bürgererklärung voran gehen zwei Veranstaltungstage: der erste Tag wird sich dem gegenseitigen Kennenlernen und dem Anliegen des Berliner Europa-Forums widmen.\n    Am zweiten Tag werden Arbeitsgruppen mit den Schwerpunkten „Soziales Europa“ und „Das Europa der Bürger/innen“ gebildet.\n    In diesen sollen auf Grundlage eigener Erfahrungen und Lebenslagen die „Pro´s und\n    Contra´s Europas” diskutiert werden.\n    Im Ergebnis dieser Meinungsaustausche werden aus den Arbeitsgruppen heraus Sprecher/innen gewählt, die allen Anwesenden veranschaulichen, wie es zu den Inhalten der Bürgererklärung gekommen ist und welche Anliegen für die Zukunft damit verbunden werden.\n  \n\n    Es ist angedacht, nach ca. 1-2 Jahren die Empfänger/innen der Erklärung zu befragen, was sie hinsichtlich der Umsetzung getan haben.\n  \n\n    Mit der Veranstaltungsreihe „Berliner Europa-Forum“ wurde von der Berliner Europabeauftragten, Staatssekretärin Monika Helbig, im Juni 2010 mit den Bürger/innen von Berlin-Mitte ein Prozess des Bürgerdialogs begonnen, der bis zur nächsten Europawahl fortgesetzt wird.\n    Intention des Bürgerforums ist es, die Bürger/innen aller 12 Berliner Bezirke einzuladen und ihnen die Möglichkeit zu geben, ihre Forderungen an die Berliner Europapolitik zu formulieren.\n    Mit der Durchführung der Foren wurde die Europäische Akademie Berlin beauftragt, die die Vorbereitungen in Zusammenarbeit mit dem Referat Angelegenheiten der EU der Senatskanzlei und der bezirklichen Europabeauftragten trifft.\n  \n\n    Programm\n  \n\n    3. Berliner Europa-Forum am 25. und 26. Februar 2011\n    für den Bezirk Marzahn-Hellersdorf\n    Ort: Festsaal im Berliner Rathaus, Rathausstraße 15, 10178 Berlin\n    Freitag, 25. Februar 2011\n    16.00 Uhr: Eröffnung des 3. Berliner Europa-Forums\n    Begrüßung durch\n    Staatssekretärin MONIKA HELBIG, Bevollmächtigte des Landes Berlin beim Bund,\n    Europabeauftragte und Beauftragte für das Bürgerschaftliche Engagement\n    Bezirksbürgermeisterin DAGMAR POHLE\n    Erläuterungen zum Ablauf des Bürgerforums durch\n    PROF. DR. ECKART D. STRATENSCHULTE\n    Leiter der Europäischen Akademie Berlin\n    16.20 Uhr: Vorstellungsrunde und Konstituierung der Arbeitsgruppen\n    17.30 Uhr: (M)eine Sicht auf Europa\n    BARBARA KELLERBAUER, Sängerin\n    17.50 Uhr: Empfang\n    Samstag, 26. Februar 2011\n    10.00 Uhr: Begrüßung\n    10.15 Uhr: Diskussion der Bürgerinnen und Bürger in den Arbeitsgruppen\n    12.30 Uhr: Mittagspause\n    13.30 Uhr: Präsentation der Ergebnisse der Arbeitsgruppen und Diskussion\n    15.30 Uhr: Kaffeepause\n    16.00 Uhr: Übergabe der Bürgererklärung und Diskussion\n    DR. EVA HÖGL, Mitglied des Deutschen Bundestages (Ausschuss für\n    Angelegenheiten der EU, SPD)\n    STEFAN KOMOSS, stellvertretender Bezirksbürgermeister, (SPD)\n    ÖZCAN MUTLU, Mitglied des Abgeordnetenhauses von\n    Berlin, stellvertetender Vorsitzender des Ausschusses für Europa- und\n    Bundesangelegenheiten, Medien, Berlin-Brandenburg (Bündnis 90/Die Grünen)\n    ALEXANDRA THEIN, Mitglied des Europäischen Parlaments, (FDP)\n    JOACHIM ZELLER, Mitglied des Europäischen Parlaments, (CDU)\n    17.30 Uhr: Verabschiedung und Ausblick\n  \n"
}