{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302835.php",
    "date": "2011-10-20",
    "title": "Aktualisiert am 20.10. - Terminvorschau Oktober 2011 mit ersten Novemberterminen (Auswahl)",
    "text": "\n\n    01. – 31.10. Nonsens Art – Geert Marschlich präsentiert in der Ausstellung feinste Werken der Unsinn-Kunst in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    20.10., 15.00 Uhr Presse- und Fototermin: Siegerehrung mit Bezirksbürgermeisterin Dagmar Pohle bei den „Marzahn-Hellersdorfer Internationalen Tagen der Ausbildung“ – 3. Aktionswoche des MARTINA – Projektes im Spree Center Hellersdorfer Straße 77-83 in 12619 Berlin – siehe Meldung\n  \n\n    21.10., 19.30 Uhr Herr und Frau Holle, der schwedische König, Angela Merkel und seltsame Außerirdische – die Schreibwerkstatt präsentiert zum Abschluss ihre Geschichten in der Stadtteilbibliothek „Erich Weinert“,\n    Helene – Weigel – Platz 4, 12681 Berlin – siehe Meldung\n  \n\n    21. – 24.10. Presse- und Fototermine: „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn – großes Jubiläumswochenende im FFM, Marzahner Promenade 55 – siehe Meldungen\n  \n\n    21.10., ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Gesund und Fit in Marzahn – siehe Meldung\n  \n\n    21.10., 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Große FFM Geburtstagstanzparty in der Mehrzweckhalle – siehe Meldung\n  \n\n    21.10., 20.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Peter Bause – Satirische Lebensbetrachtungen in der Studiobühne – siehe Meldung\n  \n\n    22.10.,\n    ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Buntes Zu Hause Marzahn – Veranstaltungen in gesamten Haus – von der Schwimmhalle, über die Mehrzweckhalle bis zur Studiobühne – siehe Meldung\n  \n\n    22.10., 20.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Volldampf Angeladoria! oder: rette sich wer kann! – Kabarett Sündikat in der Studiobühne – siehe Meldung\n  \n\n    23.10.,\n    ab 10.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Musikalisches Marzahn – verschiedenste Veranstaltungen im gesamten Haus – siehe Meldung\n  \n\n    23.10., 10.30 Uhr Horst Bosetzky liest und erzählt „Neues aus Kriminalromanen und anderen Büchern“ in der Peter-Weiss-Bibliothek, 12627 Berlin, Hellersdorfer Promenade 24 – siehe Meldung\n  \n\n    23.10., 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn: Singen macht Laune – Festveranstaltung anlässlich der Namensgebung des Großen Saales des FFM zu Ehren des Komponisten Arndt Bause – siehe Meldung\n  \n\n    24.10.,\n    12.00 – 19.00 Uhr „Alles unter einem Dach“ – 20 Jahre Freizeitforum Marzahn : Wirtschaft mittendrin – 7. WirtschaftsPartnerTag Berlin Eastside im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.10., 14.00 Uhr Bezirksbürgermeisterin Dagmar Pohle empfängt eine 50köpfige Gruppe von Kommunalpolitiker/innen – im Mittelpunkt der Informationsveranstaltung stehen die Themen Bürgerhaushalt und die konkrete Umsetzung der Inklusion\n  \n\n    25.10., 18.00 Uhr Manfred Bofinger zum 70. Geburtstag – zu einer Lesung mit Ausstellungseröffnung lädt ein das Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin, S-Bhf. Ahrensfelde (Endhaltestelle S7) – siehe Meldung\n  \n\n    26.10., 10.00 Uhr 20 Jahre frauenspezifische Bildungs- und Beratungsarbeit mit Rückblick – Bestandsaufnahme – Ausblick – das Frauenzentrum Marie e.V., Flämingstraße 122, 12689 Berlin (Havemann-Center), lädt ein zur Jubiläumsveranstaltung – siehe Meldung\n  \n\n    26.10., 18.15 Uhr Laternenumzug mit dem „Kinderhaus Katz´ & Maus“, Basdorfer Str. 2-4 – siehe Meldung\n  \n\n    26.10., 19.00 Bezirksbürgermeisterin Dagmar Pohle, lädt zur nächsten Akteursrunde Ortsteilzentrum Mahlsdorf ein in die Aula der Friedrich-Schiller-Grundschule, An der Schule 13-17, 12623 Berlin (Mahlsdorf) – siehe Meldung\n  \n\n    27.10., 17.00 Uhr Unter Vorbehalt: Konstituierende Sitzung der Bezirksverordnetenversammlung im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.10., 15.00 Uhr Presse- und Fototermin: Kinder der Kita „Igelgarten“, Oberfeldstr. 38, 12683 Berlin, pflanzen neue Bäume und übernehmen Baumpatenschaften – siehe Meldung\n  \n\n    28.10., 19.00 Uhr Berliner Krimimarathon auch im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    29.10.,\n    10.00 – 16.00 Uhr Presse- und Fototermin: Tag der Regional- und Heimatgeschichte zum Thema „Schulgeschichte(n)“ im Schloss Biesdorf, Alt-Biesdorf 55 – Eröffnung durch die Schirmherrin, Bezirksbürgermeisterin Dagmar Pohle, um 12.00 Uhr – siehe Meldung\n  \n\n    29.10.,\n    10.00 – 12.00 Uhr Tag der offenen Tür in der Grundschule an der Wuhle, Teterower Ring 79, 12619 Berlin – siehe Meldung\n  November\n  \n    01. – 30.11. Bilder einer Landschaft – Ausstellung mit Bildern von Dr. Gisela Leiste in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    02.11.\n    18.00 – 20.00 Uhr “Integration durch Ehrenamt – Migrantinnen und Migranten in der Freiwilligenarbeit” – Bezirksbürgermeisterin Dagmar Pohle und der Leiter der Freiwilligenagentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, laden alle Interessierten recht herzlich zu der Informations- und Diskussionsveranstaltung im Rathaus, Alice-Salomon-Platz 3, 12627 Berlin, ein – siehe Meldung\n  \n\n    05.11., 11.00 Uhr Presse- und Fototermin: 9. Pflanzaktion im Hochzeitspark\n    zwischen Alfred-Döblin- und Ludwig-Renn-Straße – siehe Meldung\n  \n\n    05.11.,\n    14.00 – 18.00 Uhr Model – Casting für Jugendweihe – Modenschauen 2012 in der kommunalen Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51 – siehe Meldung\n  \n\n    07. – 09.11 Neuwahlen zur bezirklichen Seniorenvertretungen 2011 – Wahlversammlungstermine:\n    07. 11. im Rathaus Marzahn-Hellersdorf; Alice-Salomon-Platz 3; 12627 Berlin, von 13.00 – 16.00 Uhr 08. 11. im Freizeitforum Marzahn (FFM); Marzahner Promenade 55; 12679 Berlin, von 14.00 – 18.00 Uhr\n    09.11. im Bürgeramt Biesdorf-Center; Elsterwerdaer Platz 3; 12683 Berlin\n    von 13.00 – 16.0 Uhr – siehe Meldung\n  \n\n    09.11., 19.00 Uhr Ohsers Orte in Berlin: ein biografischer Streifzug – das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt wieder ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – siehe Meldung\n  \n"
}