{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302889.php",
    "date": "2011-11-07",
    "title": "„Geh´ zu Ihr und lass´ Deinen Drachen steigen….“ - Ehrung zum 70. Geburtstag des Komponisten Peter Gotthardt am 21.11. im Schloss Biesdorf",
    "text": "\n\n    „Geh´ zu Ihr und lass´ Deinen Drachen steigen….“ Wer in der DDR aufgewachsen ist, kennt dieses Lied aus dem Kultfilm „Paul und Paula“ und natürlich auch die Interpreten, die Rockgruppe „Puhdys“. Peter Gotthardt hat nicht nur die Filmmusik für diesen Kultfilm geschrieben, sondern auch die Hits „Wenn ein Mensch lebt…“, „Geh zu Ihr…“ u. a. und damit die Rockgruppe „Puhdys“ entdeckt und gefördert. Anlässlich seines 70. Geburtstages ist er am Montag, dem 21.November um 18.30 Uhr zu Gast Schloss Biesdorf, Alt-Biesdorf 55. Er wird aus seinem gerade erschienenen Buch „Mitunter fällt mir etwas ein“ (Aphaia Verlag Berlin) einige Sequenzen vortragen. Zu erleben sind an diesem Abend zahlreiche Filmausschnitte, wunderbare Anekdoten aus dem Filmgeschäft und der eine oder andere Vortrag am Klavier – z.B. die Livevertonung und Untermalung von Filmausschnitten aus Charly-Chaplin-Filmen. Durch den Abend führt der Regisseur Mathias J. Blochwitz. Im\n    Anschluss signiert der Komponist sein neues Buch.\n    Es ist das Schicksal von Filmkomponisten, dass sie immer im Abspann stehen, aber eigentlich kennt sie keiner, obwohl ihr Werk jedem im Ohr ist. Gotthardt hat mit dem legendären Schauspieler und Sänger Ernst Busch gearbeitet, hat Bühnenmusiken für Peter Weiss und Rolf Hochhuth geschaffen. Der Kunstpreisträger schrieb außer Filmmusiken Kammer- und Ballettmusiken, Lieder, Chansons, Musicals und Oratorien und eine Oper.\n    Gotthardt schrieb u. a. die Filmmusiken für den in der DDR bis zur Wende verbotenen Film „Die Russen kommen“, Regie: Heiner Carow, und für „Der Hauptmann von Köpenick“ mit Harald Juhnke in der Hauptrolle unter der Regie von Frank Beyer, „Bis dass der Tod Euch scheidet“, „Ikarus“ und zahlreiche Filmmusiken für die Serie „Polizeiruf 110“.\n    Nach der Wende gründete Gotthardt sein eigenes Verlagshaus und rekrutierte das Tonfilmorchester Berlin, mit dem er von Hongkong bis nach Washington auf Tournee geht. Er schrieb bisher über 500 Filmmusiken, die A-cappella-Chor-Oper „Das Hexenflosz“ und das Musical „Die Küchenrevue“. Zurzeit arbeitet er an einer Oper und an einem Musical.\n    Gotthardt war mehrfach Juror bei Filmfestivals und berufenes Mitglied bei der Auswahlkommission für Wettbewerbsfilme bei den Internationalen Filmfestspielen in Berlin.\n    Eine Spezialität in Gotthardts Schaffen: Die Begleitung von Stummfilmen auf manchmal auch zwei Klavieren. (für Interessierte immer im Zeughaus Berlin oder im Filmmuseum in Potsdam)\n  \n"
}