{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302956.php",
    "date": "2011-11-29",
    "title": "Presse- und Fototermin: illuminierter Adventskalender geht ans Netz - STADT UND LAND startet zum 01.12. Berlins größtes Lichtspektakel auf dem Cecilienplatz",
    "text": "\n\n    Am Donnerstag, dem 01. Dezember geht ein 2 100 Quadratmeter großer illumi¬nierter Weihnachtskalender ans Netz. Initiator ist die STADT UND LAND Wohnbauten GmbH, deren Geschäftsführer Ingo Malter mit der Bezirks¬stadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, feierlich um 16.15 Uhr auf dem Cecilienplatz (Nähe U-Bhf. Kaulsdorf Nord) den Start der Illumination vornehmen wird.\n  \n\n    Starke Lichttechnik wird dafür sorgen, dass die Vorfreude auf Weihnachten eine ganz neue Dimension bekommt – und auf einer Hochhausfassade ein riesiger Adventskalender entsteht. Die technischen Akteure sind erfahrene Licht¬künstler, die mit dem bekannten „Festival of Lights“ bereits große Erfolge auf dem Gebiet der Illumination erzielten. Acht spezielle Superformat-Projektoren sind bis zum Weihnachtsfest am Hellersdorfer Cecilienplatz im Einsatz, um jeden Tag ein neues geöffnetes Kalendertürchen zu zeigen. „Wir möchten unseren Mietern zum Ausklang des Jahres ein ganz besonderes Erlebnis schenken“, so Frank Hadamczik, Sprecher des Wohnungsunternehmens, „und uns für ihre Miettreue bedanken.“\n  \n\n    Dem Lichtspektakel am 01. Dezember geht eine weitere Weihnachtsattraktion für die ganze Familie voraus. Denn die Weihnachtsparade der STADT UND LAND zieht auch in diesem Jahr durch die Berliner Bezirke und macht zum Auftakt am 01.12. ab 15.00 Uhr auf dem Cecilienplatz in Hellersdorf Station. Knecht Ruprecht mit seinen fleißigen Helfern sowie ein Bläserquartett werden dabei sein, wenn es heißt, die Weihnachts¬kutsche auf ihrer Tour durch den Stadtteil zu begleiten.\n  \n\n    Weitere Tourdaten der Weihnachtsparade: 06.12. Rollberg¬siedlung (Neukölln), 07.12. John-Locke-Siedlung (Tempelhof-Schöneberg), 08.12. Lankwitz (Steglitz-Zehlendorf), 14.12. Altglienicke (Treptow-Köpenick), 15.12. Landhaussiedlung Rudow (Neukölln).\n  \n\n    Für inhaltliche Rückfragen stehen Ihnen zur Verfügung:\n  \n\n    Peter Kubisch, Tel.: 030 2804980-14, kubisch@merlin-management.de\n    Karin Schramm, Tel.: 030 2804980-26, schramm@merlin-management.de\n  \n\n    MERLIN Creativ-Management GmbH\n    Michaelkirchstraße 17-18\n    10179 Berlin\n  \n"
}