{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302579.php",
    "date": "2011-08-01",
    "title": "In den „Gärten der Welt“ sind am 27.08. die Schotten los: Spiel, Sport und Dudelsackklänge bei den ersten Berliner HighlandGames",
    "text": "\n\n    Am Samstag, dem 27. August und Sonntag, dem 28. August finden jeweils von\n    11.00 Uhr bis 18.00 Uhr die Berliner HighlandGames in den „Gärten der Welt“, Eisenacher Straße 99, statt. Den muskelbepackten „Highlandern“ beim Baumstammwerfen zuzusehen, begeistert Groß und Klein. Wie beim schottischen Original werden auch in den „Gärten der Welt“ außergewöhnliche Wettkämpfe, gutes Essen und traditionelle Volksmusik zu sehen und zu hören sein.\n  \n\n    Viele Handwerker, Händler, Spielleute und Gaukler verwandeln das Festgelände in ein großes Marktspektakel. Faszinierende Einblicke in das historische Leben bietet ein Keltenlager, in dem das heidnische Leben des 12.Jhd. nachgespielt wird. Bei Dudelsackklängen und schottischen Volkstänzen kann auch den Geschichten um das legendäre Monster von Loch Ness gelauscht werden.\n  \n\n    Wer seine Sportskraft bei traditionellen Sportwettkämpfen der Kelten beweisen will, sollte sich schnell für die ersten Berliner „HighlandGames“ bewerben. Alle über 16-Jährigen sind dazu aufgerufen, ihre Fitness bei den sportlichen Wettkampfspielen zu beweisen. Unter der Regie von echten „HighlandGames“ Organisatoren – den „Lowlandern“ – werden die Teilnehmer in die Techniken der Jahrhunderte alten schottischen Clantradition eingeführt. Mehr Infos und Anmeldung per Mail unter highlandgames@kai-ko.de .\n  \n\n    Alle Besucher, die einen originalen Kilt tragen, erhalten freien Eintritt in die Gärten der Welt.\n  \n\n    Tages-Eintrittspreis (Samstag und Sonntag)\n    Erwachsene 5,00 Euro und Kinder 2,50 Euro (Jahreskartenbesitzer und Kinder bis 6 Jahre haben freien Eintritt.)\n  \n\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg /Siegmarstr. Bus 291 / Bus 154\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}