{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302652.php",
    "date": "2011-08-24",
    "title": "Bilderstreit im Schloss Biesdorf - Wiederaufbau gesichert - EFRE-Förderbescheid über 3,75 Mio. Euro erteilt",
    "text": "\n\n    Der historische Wiederaufbau des Schlosses Biesdorf ist finanziell gesichert. Die noch fehlenden Mittel in Höhe von 3,75 Mio. Euro wurden durch die Senatskulturverwaltung, vertreten durch Staatssekretär André Schmitz, bewilligt. Sie stammen aus dem Kulturinvestitionsprogramm (KIP) des Senats, das der Entwicklung und dem Ausbau von kulturtouristischen Potentialen gewidmet ist. Der Europäische Fonds für regionale Entwicklung (EFRE) erlaubt im Zusammenhang mit der Einrichtung einer Galerie „Bilderstreit“ den denkmalgerechten Wiederaufbau des Schlosses Biesdorf. In der Galerie werden Kunstwerke ostdeutscher Künstlerinnen und Künstler aus der Sammlung Burg Beeskow zu sehen sein, die bislang nicht in größerem Umfang präsentiert werden konnten.\n  \n\n    Staatssekretär André Schmitz äußert sich erfreut: „Eine Berliner Außenstelle der interessanten Sammlung Beeskow im vollständig wieder aufgebauten Schloss Biesdorf wird nicht nur die kulturtouristische Attraktivität des Bezirkes und Berlins erhöhen, sondern ein Gewinn für die gesamte Berliner Kulturlandschaft sein. Mit den ebenfalls aus EU-Mitteln geförderten „Gärten der Welt“ hat der Bezirk bereits Erfahrungen sammeln können, welche Anziehungskraft eine solche Stätte entfalten kann. Gemeinsam mit vielen Partnern wird es ihm gelingen, diesen Erfolg zu wiederholen.“\n  \n\n    Insgesamt stehen für das Projekt 7,5 Mio. Euro zur Verfügung. 3,5 Mio. Euro hatten die Lottostiftung Berlin bewilligt und 250.000 Euro hatte das Bezirksamt Marzahn-Hellersdorf zur Verfügung gestellt.\n  \n\n    Die Erstellung der Bauplanungsunterlagen wird nunmehr durch das Bezirksamt als Bauherren in Angriff genommen; bis Ende 2014 sollen das Bauvorhaben und die Einrichtung der Galerie „Bilderstreit“ abgeschlossen sein. „Es handelt sich um ein Leuchtturmprojekt für den Bezirk Marzahn-Hellersdorf und für Berlin, das viele überregionale Besucher in den Bezirk bringen und einen Beitrag zur positiven Wahrnehmung leisten wird“, so der für die Projektkonzeption bislang zuständige Bezirksstadtrat für Schule, Sport und Finanzen, Stefan Komoß.\n  \n\n    Die Verantwortung für die Realisierung liegt nun wieder bei der Abteilung Bildung, Kultur und Immobilienmanagement.\n  \n\n    Das Kulturinvestitionsprogramm – KIP in den Jahren 2007-2015 ist eine Initiative der Berliner Kulturverwaltung, die aus Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) gespeist wird.\n  \n"
}