{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302886.php",
    "date": "2011-11-07",
    "title": "Internationales Gutachterverfahren „Englischer Garten“ in den Gärten der Welt erfolgreich abgeschlossen - das englische Büro AustinSmith:Lord; Manchester gewann den Wettbewerb",
    "text": "\n\n    Am Mittwoch, den 26. Oktober wurde der Preisträger des nichtoffenen Gutachterverfahrens zum Neubau des „Englischen Gartens“ in den Gärten der Welt unter Mitwirkung einer international besetzten Jury unter Vorsitz von Guido Hager (Schweiz) gekürt.\n  \n\n    Die Grün Berlin GmbH, eine landeseigene Gesellschaft und Auslober des Verfahrens, hatte insgesamt fünf Teams zur Teilnahme an dem Wettbewerb eingeladen. Nach eingehender Vorprüfung wurden die fünf Wettbewerbsbeiträge in den „Gärten der Welt“ vorgestellt und von der Fachjury bewertet. Gegenstand des Wettbewerbes war es, auf einer ca. sechs Hektar großen Erweiterungsfläche der „Gärten der Welt“, Eisenacher Str. 99, einen Englischen Garten mit Cottage, Cottage-Garten und Pleasureground zu planen. Dieser sollte, entsprechend den hohen Gestaltungsansprüchen der „Gärten der Welt“, authentisch sein und charakteristische Merkmale englischer Gärten widerspiegeln. Dabei war es den Teams freigestellt, das Thema zeitgenössisch neu oder historisch tradiert zu interpretieren.\n    Alle Planverfasser hatten weiterhin die schwierige Aufgabe, auch die umgebenden, noch nicht gestalteten Flächen in ihre Planung mit einzubeziehen und weitläufige Wegeverbindungen, Sichtachsen und Blickbeziehungen zu berücksichtigen.\n  \n\n    Insgesamt 10 Fach- und Sachjuroren, deren Stellvertreter und Sachverständige, unter der Preisgerichtsleitung von Herrn Guido Hager (Zürich) diskutierten und berieten ausgiebig und kamen letztendlich einstimmig zu einem Ergebnis.\n  \n\n    Der Entwurf des Büros AustinSmith:Lord aus Manchester erfüllte alle Kriterien hervorragend und die zwei englischen Juroren bescheinigten seine Authentizität und traditionelle Gestaltungsidee mit einem kleinen Cottage, Rosen- und Staudengarten, einer Obstwiese und weiten Rasenflächen.\n    .\n    Der zweite Preis ging an das Büro Plincke Landscapes Ltd. aus Manchester, der dritte Preis an das Büro Breimann Bruun aus Hamburg.\n  \n\n    Eine Ausstellung der Entwürfe ist für das Frühjahr 2012 geplant. Mit der Realisierung des Gartens soll ab 2012 begonnen werden.\n    Fachpreisrichter:\n    Guido Hager, (Zürich)\n    Paul Wright (Liverpool)\n    Till Rehwaldt (Dresden)\n    Marianne Mommsen (Berlin)\n    Michael Dane (Weimar)\n  \n\n    Auslöser für die Idee, diesen 10. Internationalen Garten zu gestalten, war ein Geschenk der Partnerstadt Halton im Jahre 2009.\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030 700906600)\n    B.Reuber@gruen-berlin.de, info@gruen-berlin.de, www.gaerten-der-welt.de\n  \n"
}