{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302633.php",
    "date": "2011-08-17",
    "title": "Quergänge - ein interaktives Kunstprojekt vom 5.9. – 4.11. in der Galerie M – Vernissage am 04.09.",
    "text": "\n\n    „Quergänge“ ist ein internationales Ausstellungsprojekt interaktiver, audio-visueller Installationen und Objekte. Die Ausstellung zeigt auf zwei Etagen der Galerie M, Marzahner Promenade 13, Arbeiten von Künstlerinnen und Künstlern aus Neuseeland, Südkorea, Irland, Frankreich und Deutschland. Durch die Galeriebesucher/innen kann die Ausstellung permanent verändert werden, schon vorbeigehende Passanten beeinflussen das Geschehen im Innenraum der Galerie, auch eigene visuelle Werke können kreiert werden – anfassen und mitmachen ist erwünscht!\n    Eine Raum füllende Audio Skulptur(Lisa Premke) aus mehreren Hundert Lautsprechern über beide Etagen der Galerie spiegelt die Geräuschkulisse des Außen – und Innenraumes der Galerie. Webcams und Bewegungsmelder übertragen und verzerren das Geschehen vor der Galerie in eine 8 Multi Monitor Videoinstallation von Dylan Bakker und Karsten Schneider(VJ Cyber)in den Fenstern des Erdgeschosses.\n    Brian Smith stellt einen interaktiven audio-visuellen Klangtisch vor, die Besucherinnen und Besucher können durch das Bewegen von Objekten die Melodie, den Rhythmus und projizierte Bilder individuell verändern. Im Obergeschoss konstruiert Yannick Salziger-Chatain eine Laser Spiegel Installation, Andi Zant zeigt seine geheimnisvolle “Black Box”. Die Fassungen, Träger und Ausstattungen für Quergänge wurden von Isaac Han, Bildhauer und Möbeldesigner, entworfen und gebaut.\n  \n\n    Vernissage am Sonntag, 04. September, ab 18.00 Uhr mit Live Musik, DJ und VJ Auftritten und einer Live Graffiti Installation.\n  \n\n    Dylan Bakker (NZ) Dylan Bakker arbeitet als interdisziplinärer Künstler, mit Interessenschwerpunkt Video und Medienkunst. Der gebürtige Neuseeländer hält einen Bachelor of Art in Film. Er arbeitet und lebt seit drei Jahren in Berlin und untersucht den Effekt der subtilen Anwendungen mit großen Widerhall.\n    Dylan Bakker ist Initiator und Kurator von Quergänge.\n    Isaac Han (KR) Isaac Han ist ausgebildeter Bildhauer und arbeitete als erfolgreicher Möbeldesigner in seiner Heimat Süd Korea. Seit Juni 2011 lebt er in Berlin. Dies ist die erste internationale Ausstellung an der Han teilnimmt. Er entwirft und baut die maßgenauen Fassungen, Träger und Ausstattungen für Quergänge.\n    Lisa Premke (DE) Lisa Premke arbeitet als Sound Artist. Zwischen ihrem Bachelor Studium in Architektur und fine arts (GRA 2007 in Amsterdam) und ihrem Masterstudium in sound for the moving image (GRA 2010 in Glasgow), arbeitete sie zwischen Berlin und Amsterdam als freischaffende Künstlerin und Sound Designer für Hörbücher und Filme.\n    EUTECHNIK (Brian Smith) (IR) Brian Smith tritt regelmäßig als DJ und Sound Artist unter den Pseudonymen “Nexus” und “Eutechnik” auf. Er performte Seite an Seite mit Künstlern wie Cylob, Bogdan Raczinsky, DMX Krew, Sunken Foal, Herv, DJ Scotch Egg, The Last Sound, Vertical67, und vielen anderen in London, Paris, Berlin und quer durch Irland. Er untersucht die Verbindungen und schlägt Brücken zwischen Mensch und Elektronik\n    Yannick Salziger-Chatain (DE/FR) Yannick Salziger-Chatain ist studierter Mechanik Ingenieur und widmet sich aktuell der künstlerischen Arbeit. Er ist involviert in das soziale Projekt Ralley to Marocco. Salziger-Chatain untersucht die technische Seite der Kunst um sie für seine eigene Arbeiten mit Laser- und Videotechnologie zu perfektionieren.\n    Karsten Schneider (DE) Karsten Schneider ist der Haus-VJ des Kunsthaus Tacheles, Pionier von Multi-Monitor Installationen und Live Streamings.\n    Andres Zant (DE) Andreas Zants Kunst und Musik war während der letzten elf Jahre Teil verschiedener Ausstellungen, Performances, Installationen und Konzerte in verschiedenen Ländern. Er arbeitet als Maler, Fotograf und Musiker.\n    Weitere Informationen unter www.sumoneprodutions.com/quergaenge\n    Nachfolgende Ausstellung :\n    Susanne Kessler: „Utopia“ – Rauminstallation und Architekturprojektionen\n    Vernissage am 20.11. 2011\n    Ausstellung bis zum 13.1.2012\n    Galerie M, Marzahner Promenade 13, 12679 Berlin\n    www.galerie-mh.de\n    T. 030 – 5450294\n  \n"
}