{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302136.php",
    "date": "2011-03-31",
    "title": "Chor „Liederquelle“ sucht neue Mitglieder",
    "text": "\n\n    „Wenn man zwei Stunden wöchentlich singt, bleibt man gesund“ sagt Sabine Basse, die Chorleiterin. Sie selbst singt seit ihrem 10. Lebensjahr im Chor. Die studierte Musikerin und Musikpädagogin ist Chorleiterin und Dirigentin mit ganzem Herzen. Seit 2003 leitet sie den Chor, der aus dem von ihr geleiteten Elternchor der Musikschule Hellersdorf und dem Chor „Liederquelle“ – einem Chor, der 1995 im Aussiedlerheim Hessenwinkel von Nelli Schulz gegründet wurde – entstanden ist. Seit 1997 gehört er zum Kulturring in Berlin e. V.\n    Der vierstimmig gemischte Chor besteht aus 17 Sängerinnen und Sängern, die zwischen 20 und 75 Jahre alt sind. Als Leiterin hat Sabine Basse den Chor neu strukturiert. Sie schlägt Themen und Lieder vor, gibt Empfehlungen. Gemeinsam setzen sich dann alle mit den Texten und der Interpretation auseinander, diskutieren über Inhalt, Tempo und auch darüber: „Wie ist das Lied gemeint? Es klingt traurig, ist aber ein Liebeslied!“ Dann wird es notenorientiert einstudiert.\n    So ist ein beträchtliches Repertoire entstanden. Dazu gehören Spirituals, Gospels, klassische Werke aus Barock und Romantik sowie deutsche und internationale Volkslieder.\n    Die Teilnahme der „Liederquelle“ bei Sängerfesten ist schon zur Tradition geworden. Besonders in der Adventszeit freuen sich die Bewohner/innen von Seniorenheimen auf den Auftritt des Chores mit Weihnachtsliedern. Der groß gedruckte Text wird verteilt, so dass alle Gäste mitsingen können. Das ist auch für die Mitglieder des Chores immer wieder ein Höhepunkt.\n    Proben finden dienstags zwei Stunden ab 18.30 Uhr im Kulturforum Hellersdorf, Carola – Neher – Str. 1, statt. Der Chor ist zurzeit auf der Suche nach neuen Sängerinnen und Sängern. Wer sich erst einmal informieren will, ist immer herzlich willkommen!\n  \n\n    Kulturring in Berlin e.V.\n    Carola – Neher – Straße 13, 12619 Berlin\n    Tel. 49 – 30 – 54707350 / 53\n    Fax 49 – 30 – 54707357\n  \n"
}