{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302999.php",
    "date": "2011-12-13",
    "title": "Bezirk beschreitet neue Wege zur Realisierung offener Forderungen - Marzahn Hellersdorf verkauft als erster Bezirk für ihn nicht einbringbare Forderungen an ein privates Unternehmen",
    "text": "\n\n    Marzahn-Hellersdorf hat 26 Millionen Schulden, gleichzeitig hat der Bezirk rund 13 Millionen offene Forderungen. Viele davon sind schon sehr alt und für den Bezirk nicht mehr realisierbar. “Wir suchten nach Möglichkeiten, diese Kassenreste zu minimieren. Die eigenen Möglichkeiten waren bereits ausgeschöpft”, so der Bezirksbürgermeister Stefan Komoß. Daher hat das Bezirksamt die Idee entwickelt, Forderungen privaten Unternehmen zum Kauf anzubieten.\n  \n\n    Forderungen von 262.000 Euro wurden nun an die Firma Altor verkauft. Die meisten dieser Forderungen sind weit über zehn Jahre alt. Das Geld hatte man intern schon als nicht mehr einbringbar abgeschrieben.\n    Zwar ist das erste nun verkaufte Portfolio relativ klein, jedoch hat dieses Vorgehen Modellcharakter und wird nicht nur landesweit interessiert verfolgt. In der Wirtschaft und bei Landesbetrieben ist die Veräußerung von so genannten zahlungsgestörten Forderungen oder die Zuhilfenahme eines Inkassounternehmens bereits üblich. Beim Land Berlin mussten hier erst zahlreiche Hürden überwunden werden. So regelt beispielsweise die Landeshaushaltsordnung, dass Beträge nur in ihrer vollen Höhe erhoben werden dürfen. „Es ist uns also nicht möglich eine Forderung im Wert von 100 Euro für 99 Euro zu verkaufen“, so Stefan Komoß. „Daher haben wir uns entschieden, in dieser Tranche nur Forderungen zu verkaufen, die für den Bezirk als nicht einbringbar gelten“. Eine weitere Einschränkung sei durch den Datenschutz gegeben. Hier habe man mit dem Berliner Datenschutzbeauftragten konstruktive Gespräche geführt und die Erlaubnis erhalten, insbesondere Mietforderungen zu\n    veräußern.\n  \n\n    Bereits im November wurde ein Interessenbekundungsverfahren veröffentlicht. Zahlreiche Bedingungen mussten die Firmen erfüllen, um zu gewährleisten, dass nur ein absolut seriöses Unternehmen den Zuschlag bekommt. Das Interesse der Firmen war groß. Über 30 Prozent auf den Wert der Hauptforderungen hat nun der Meistbietende bezahlt. “Der Vertrag mit der Firma Altor ist seit Ende letzter Woche unterzeichnet. Somit können die Einnahmen noch in 2011 verbucht werden”, berichtet Stefan Komoß.\n  \n\n    Im nächsten Schritt soll ein Bericht an das Abgeordnetenhaus erfolgen. Dann werde man prüfen, wie man die restlichen Forderungen realisiere.\n  \n\n    Für Rückfragen wenden Sie bitte an\n    Steffen Färber\n    Leiter SE Finanzen 49 30 90293 – 2100\n  \n"
}