{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302723.php",
    "date": "2011-09-13",
    "title": "Erneuerbare Energie am Schulstandort in Marzahn-Hellersdorf - erste Photovoltaikanlage an öffentlichem Gebäude im Bezirk",
    "text": "\n\n    Im Rahmen des Landesenergieprogramms 2006-2010 ist der Ausbau der Erneuerbaren Energien klimaschutzpolitisches Ziel Berlins. So soll auch die Solarenergie auf der Hälfte aller öffentlichen Dächer in den Bezirken genutzt werden. Das Land Berlin stellt Dachflächen öffentlicher Gebäude privaten Investoren zur Verfügung, um auf diesen Photovoltaik-Anlagen zu errichten und zu betreiben.\n  \n\n    Am 13. September begannen die Arbeiten für die 1. Photovoltaikanlage an einem kommunalen Objekt im Bezirk Marzahn-Hellersdorf. Auf den Dächern des Hauses 1 und 2 der Tagore-Schule in der Sella – Hasse – Str. 25 werden auf einer Gesamtfläche von ca. 1.400 m2 Photovoltaikmodule mit einer geplanten PV-Leistung von 65,78 kWp installiert. Vertragspartner ist die 30o- SOLAR GmbH aus Berlin-Mitte, die diese Fläche für eine Laufzeit von vorerst 20 Jahren gemietet hat. Das Unternehmen hat in den vergangenen Jahren bereits eine Vielzahl an PV-Projekten auf öffentlichen Dächern in Berlin realisiert und wurde für diesen integrativen Ansatz im Jahre 2008 auch mit dem KlimaSchutzPartner-Preis der IHK Berlin ausgezeichnet:.\n  \n\n    Der Bezirksstadtrat für Schule, Stefan Komoß, freut sich insbesondere darüber, dass „der Ansatz darin besteht, eine innovative und zukunftsweisende Verknüpfung von Ökologie, Ökonomie und Pädagogik zu realisieren und dabei so weit wie möglich, die Beteiligten an den Schulen – Schüler/innen, Lehrer/innen und Eltern – in das Projekt einzubeziehen, um so deren Interesse und Begeisterung für die Solarenergie als Eckpfeiler der zukünftigen Energieversorgung zu wecken.“\n    Mögliche Projekte in Abstimmung mit der Schulleitung wären z.B.\n    - die Integration der Anzeigen mit aktuellen Angaben aus der PV-Anlage auf dem Schulhofbildschirm\n    - PV-Seminare für Schüler, Lehrer und Eltern\n    - Einrichtung eines Solar-Carports.\n  \n\n    Die Maßnahme wird tatkräftig durch den Immobilienservice des Bezirksamtes Marzahn-Hellersdorf unterstützt und begleitet. Die Inbetriebnahme dieser 1. Photovoltaikanlage auf einem öffentlichen Gebäude des Bezirkes Marzahn-Hellersdorf ist für ca. Ende September 2011 geplant.\n  \n\n    Weitere Solarprojekte sind in Vorbereitung.\n  \n"
}