{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302325.php",
    "date": "2011-05-26",
    "title": "Stadtteil(ver-)führung „Kunst auf dem Weg\" – „Spazierblick\" am 29.06. betrachtet Kunst im öffentlichen Raum",
    "text": "\n\n    „Kunst auf dem Weg -Künstlerisches im öffentlichen Raum” ist Thema der nächsten „Spazierblicke”-Stadtteil(ver-)führung am Mittwoch, dem 29. Juni. Es führt Dr. Heike Meves, Leiterin des bezirklichen Amtes für Bildung und Kultur. Start ist um 17.00 Uhr am Haupteingang der Alice Salomon Hochschule, Alice – Salomon – Platz 5.\n  \n\n    In den Großsiedlungen Hellersdorf und Marzahn entstanden in den vergangenen 30 Jahren zahlreiche Kunstwerke vielfältigster Formensprache an Bauten und im öffentlichen Raum. Viele der neuen Arbeiten zeigen ein zeitgemäßes Bild städtischer Kunst, aber auch der größte Teil der Kunstwerke aus der Entstehungszeit des Bezirkes ist erhalten und zeugt vom umfassenden Gestaltungskonzept der Großsiedlungen.\n  \n\n    Im 2006 angelegten Open-Air-Schaudepot „Zwischenablage” in der Riesaer Straße 94 (Hof des Verwaltungsgebäudes) sind Kunstwerke bewahrt und öffentlich zugänglich gelagert, die durch Abriss ihren ursprünglichen räumlichen und architektonischen Kontext verloren haben. Ermöglicht wurde dieses bislang deutschlandweit einmalige Projekt aus Mitteln des Förderprogramms „Stadtumbau-Ost” und des EU-INTERREG Projekts „LHASA – Large Housing Areas Stabilisation Action“.\n  \n\n    Geschichte und Gegenwart des sehenswerten „Kunstraums” Marzahn-Hellersdorf werden umfassend dokumentiert: 462 künstlerische Gestaltungen sind im 2009 vom Bezirksamt herausgegebenen Buch „Kunst in der Großsiedlung” in einer erstmaligen Zwischenbilanz detailliert beschrieben. Das Buch ist kostenlos im Stadtplanungsamt sowie in der „Galerie M” erhältlich.\n  \n\n    Ansprechpartner für Künstler, Architekten, Bauherren und alle am Thema Interessierten ist die Geschäftsstelle für Kunst im öffentlichen Raum. Sie koordiniert Kunstwettbewerbe bei bezirklichen Baumaßnahmen und berät private Investoren. Auch temporäre Kunstprojekte werden von hier initiiert, gefördert und betreut. Projektvorschläge sind willkommen!\n  \n\n    Die Reihe der Stadtteilführungen “Spazierblicke – Austausch in Bewegung” ist 2009 vom „Kooperationsforum Alice Salomon Hochschule – Bezirk Marzahn-Hellersdorf” ins Leben gerufen worden. Jede Führung steht unter einem anderen, ganz speziellen Motto. Tour-Guides sind zum jeweiligen Thema im Stadtteil Tätige. „Die Idee ist, dass Interessierte den Bezirk, in dem die Hochschule ihren Standort hat, aus den unterschiedlichen Blickwinkeln kennen lernen können. Sie haben Gelegenheit, neue Winkel und Plätze zu entdecken, auf neue Ideen zu kommen, wie sie die Orte selbst nutzen können, und Kontakte zu anderen Menschen in ihrer Nachbarschaft zu knüpfen.”, erläutert „Spazierblicke”-Initiatorin Prof. Dr. Bettina Völter von der ASH.\n  \n\n    Weitere Informationen:\n    www.helle-promenade.de\n    www.ash-berlin.eu\n  \n"
}