{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302269.php",
    "date": "2011-05-06",
    "title": "Stadtrat übergab erste „Wohnführerscheine“ an Schülerinnen und Schüler des Tagore-Gymnasiums – WG ist bezugsfertig",
    "text": "\n\n    Der Bezirksstadtrats für Schule, Sport und Finanzen, Stefan Komoß, übergab am 05. Mai in der Franz – Stenzer – Str. 55 in 12679 Berlin, an 31 Schülerinnen und Schüler des Tagore-Gymnasiums „Wohnführerscheine“. Beim Schulfest am 05. Mai stellten sie die Ergebnisse ihres Pilot-Projektes „Wohnführerschein“ der Öffentlichkeit vor. Dem Wohnführerschein ging ein Wohn-Seminar voraus, dessen Inhalt zuvor von den Schüler/innen zweier Leistungskurse mit professioneller Unterstützung erarbeitet wurde.\n  \n\n    Auf diese Weise machten sich die Jugendlichen für ihre erste eigene Wohnung fit. Sie können jetzt punkten mit ihrem Basiswissen rund um das Thema Wohnen, z.B. zur Wohnungssuche, zu Wohnkosten (Miete, Betriebskosten, Kaution), zur Hausordnung, aber auch zu verschiedenen Wohnformen, zur Einrichtung und deren Finanzierung sowie zum Wohnumfeld.\n    Die Akteure hatten die 5-Raumwohnung farblich gestaltet und mit einem Budget von 500 Euro pro Zimmer so eingerichtet, dass eine WG einziehen kann. Nach der Besichtigung des Gemeinschaftsraumes, des Zimmers für die „Partymaus“, des Musiker-Zimmers, des Kultur-Zimmers und des Zimmers für einen „Macho“ war der Stadtrat beeindruckt: „Die Schülerinnen und Schüler beweisen nicht nur viel Kunstsinn, handwerkliches Geschick, Teamgeist und Wirtschaftlichkeit, sie bereiten sich mit diesem Projekt auch sehr konkret auf die Zeit nach der Schule vor. Hier haben Schule, Unternehmen und Quartiersmanagement vorbildlich im Interesse aller zusammengearbeitet“.\n  \n\n    Drei Wohnungsunternehmen, die allod, die degewo und die Wohnungsgenossenschaft Marzahner Tor e.G. – sie sind in Marzahn ansässig – initiierten dieses bisher einmalige Schulprojekt gemeinsam mit dem dortigen Quartiersmanagement. Immer wieder registrieren sie, dass junge Mietinteressenten häufig nicht über ausreichendes Wissen zur Anmietung der ersten eigenen Wohnung und zu Rechten und Pflichten eines Mieters verfügen. Oft entstehen dadurch Schwierigkeiten im Mietverhältnis, Mietschulden und Nachbarschaftsprobleme.\n  \n\n    „Wunsch und Wirklichkeit stehen bei den jungen Leuten nicht selten im Widerspruch. Das Wohnführerschein-Seminar hilft, beides in Übereinstimmung zu bringen, damit böse Überraschungen von vornherein ausgeschlossen werden. Deswegen haben wir dieses Projekt gemeinsam auf den Weg gebracht“, darin sind sich Vorstand wie verantwortliche Gebietsleiter der drei Wohnungsunternehmen – allod, degewo und Wohnungsgenossenschaft Marzahner Tor e.G. – Kerstin Karasch, Dirk Enzesberger und Uwe Heß, einig.\n    In einem Casting wird nun entschieden, wer in die WG einziehen darf.\n    Weitere Infos unter Tel.: 5480 1175\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}