{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301872.php",
    "date": "2011-01-19",
    "title": "„Lebendes Buch“ - Bärbel Holzheuer-Rothensteiner am 10.02. in der Bibliothek",
    "text": "\n\n    In der Reihe „Konsum – Klima – Mensch – Umwelt“ stellt sich Bärbel Holzheuer-Rothensteiner, Mitglied des Abgeordnetenhauses und Verbraucherpolitische Sprecherin von DIE LINKE, am Donnerstag, dem 10. Februar um 15.00 Uhr als „Lebendes Buch“ vor. Die Veranstaltung findet in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, statt.\n    Die Lösung der Energiefrage ist eine zentrale Zukunftsfrage für die Menschheit. Hermann Scheer fordert in seinem Buch „Der energEthische Imperativ“ ein neues Energie – “System“. Bärbel Holzheuer-Rothensteiner kommt es darauf an, die wichtigsten Aussagen von Hermann Scheer vorzustellen. Sie möchte damit eine Diskussion über Machbarkeit, Umsetzungsprobleme und politische Rahmenbedingungen anregen. Im Mittelpunkt steht die Frage: Was kann oder was muss jeder Einzelne von uns zur Energiewende beitragen?\n    Bärbel Holzheuer-Rothensteiner ist Unterstützerin des „Instituts Solidarische Moderne“, dessen Gründungssprecher und Kuratoriumsmitglied Hermann Scheer war.\n    In seinem Buch beschreibt Hermann Scheer engagiert, kämpferisch und durchaus kurzweilig, wie der vollständige Wechsel hin zu erneuerbaren Energien realisiert werden kann. Für ihn geht das nicht mit den großen Konzernen, sondern nur gegen sie. Im Klappentext des Buches heißt es: „Über das Ziel scheinen sich alle einig zu sein, doch hinter dem scheinbaren Konsens verbergen sich höchst unterschiedliche Interessen.“\n    Hermann Scheer verstarb am 14. Oktober 2010 an Herzversagen. Sein neuestes und wichtigstes Buch konnte er noch unmittelbar zuvor in Stuttgart der Öffentlichkeit vorstellen.\n    Er war Mitglied des Deutschen Bundestages, Präsident von EUROSOLAR und Vorsitzender des Weltrats für Erneuerbare Energien. Er brachte das deutsche Erneuerbare-Energien-Gesetz auf den Weg und war Träger zahlreicher Preise, wie des Alternativen Nobelpreises, des Weltsolarpreises, des Weltpreises für Bioenergie und Windenergie und des Solar World Einstein Awards.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}