{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301917.php",
    "date": "2011-01-31",
    "title": "Lokaler Aktionsplan auch in diesem Jahr für Marzahn Mitte - Projektvorschläge sind gefragt – Einsendeschluss ist der 21.02.",
    "text": "\n\n    Im präventiv ausgerichteten Programm „VIELFALT TUT GUT. Jugend für Vielfalt, Toleranz und Demokratie“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend wurde von 2007 bis 2010 im Stadtteil Marzahn Mitte gemeinsam mit den zivilgesellschaftlichen Akteuren vor Ort ein Lokaler Aktionsplan umgesetzt. Er beruhte auf einer jährlichen Analyse der aktuellen Problemlagen im Stadtteil, verfolgte mit konkreten Maßnahmen und Entwicklungsschritten eine längerfristige integrierte Strategie zur Demokratieentwicklung, förderte Toleranz, lokale Vernetzungen und Kommunikationsstrukturen. Seit 2007 wurden insgesamt 53 Projekte realisiert; Projekte für Kinder und Jugendliche, für Familien und Nachbarn, für Bürgerinnen und Bürger. Hierfür standen mehr als 450.000,00 Euro Fördergelder zur Verfügung.\n  \n\n    Im Programmbereich „Entwicklung, Implementierung und Umsetzung integrierter lokaler Strategien“ des neuen Bundesprogramms „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ stehen zur Sicherung der Nachhaltigkeit von Lokalen Aktionsplänen 2011 erneut Fördermittel zur Verfügung. Unter Federführung des Jugendamtes Marzahn-Hellersdorf und in Zusammenarbeit mit den lokalen zivilgesellschaftlichen Akteuren, freien Trägern und ehrenamtlich tätigen Bewohnerinnen und Bewohnern in Marzahn Mitte wurde ein entsprechender Förderantrag gestellt. Das Bundesministerium befürwortete ihn mit einer Gesamtfördersumme in Höhe von 40.000,00 Euro für das Jahr 2011. Der Begleitausschuss des Lokalen Aktionsplanes tagte am 26.01.2011 und ruft hiermit zur Einreichung von Projektvorschlägen auf.\n  \n\n    Gemeinnützige Vereine, die eine gute Kenntnis des Fördergebietes nachweisen und im Stadtteil Marzahn Mitte mit Projekten zur Sicherung der Nachhaltigkeit des Lokalen Aktionsplanes mitarbeiten möchten, können ihre Vorschläge bis 21. Februar bei der lokalen Koordinierungsstelle des Jugendamtes einreichen.\n  \n\n    Die hierfür notwendigen Unterlagen sind bei Frau Lohberger (Tel. 902936054, Fax. 902936045), E-Mail (inge.lohberger@ba-mh.verwalt-berlin.de) erhältlich.\n  \n\n    Informationen zu den Projekten des Lokalen Aktionsplanes Marzahn Mitte 2007 bis 2010 fasst die Internetseite www.vielfalt-in-marzahn.de zusammen.\n  \n"
}