{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302163.php",
    "date": "2011-04-08",
    "title": "Am Girls´Day 2011 organisieren 15 Mädchen im Alter von 10 – 15 Jahren die Ton- und Lichttechnik und den Bühnenaufbau rund um den Auftritt von 6Kornbrot in der Jugendfreizeiteinrichtung „Anna Landsberger“ in Marzahn-Hellersdorf",
    "text": "\n\n    Anlässlich des 11. Girls´Day am 14. April 2011 lädt die Marzahn-Hellersdorfer Jugendfreizeit- Einrichtung „Anna Landsberger“ 15 Mädchen im Alter von 10-15 Jahren ein, die Ton- und Lichttechnik sowie den Bühnenaufbau rund um den Auftritt von der Reggae-Band 6Kornbrot zu organisieren.\n  \n\n    Die Mädchen sorgen unter Anleitung für den Bühnenaufbau im Rahmen einer Veranstaltung mit Livemusik. Dabei werden die Mädchen von ehrenamtlichen Fachmännern und Fach-frauen angeleitet, die erfahren sind in der Kunst von Ton- und Lichttechnik und medialer Inszenierung.\n  \n\n    Das Konzert findet am 15.4. ab 19 Uhr (Einlass: 18.30 Uhr) in der JFE „Anna Landsberger“ statt. Alle Teilnehmerinnen und Teilnehmer, die am Girls´Day oder dem Boys´Day aktiv waren, erhalten – nach Vorlage ihrer Teilnahmebestätigung über die Mitwirkung am Girls´Day bzw. Boys´Day – freien Eintritt.\n  \n\n    Die Party bietet Raum für ausgelassene Stimmung, Erfahrungsaustausch und Tanz.\n  \n\n    Höhepunkt wird der Auftritt von 6Kornbrot sein. Musikalisch ist 6Kornbrot hauptsächlich eine Reggae-Band, lässt sich allerdings viel von anderen Musikrichtungen inspirieren. So finden sich in ihren Liedern viele Anklänge des Dancehalls, des Raps, des Pops sowie auch der elektronischen Musik. Gitarre, Keyboard, Bass, Schlagzeug, Saxofon und Trompete unterlegen deutschen Gesang, der auf geschickte Weise von Gesellschaftskritik bis zu Partygeschichten alles erzählt. Es ergibt sich eine Musikmischung zum Nachdenken und vor allem zum Tanzen.\n  \n\n    Parallel zum Girls´Day findet dieses Jahr auch der erste bundesweite Boys´Day statt. Den Jungen wird die Möglichkeit geboten, sich mit zukunftsträchtigen Berufen und Ausbildungs-möglichkeiten vertraut zu machen, fern ab von festgefahrenen männlichen Berufs-Rollen-bildern. Unter dem Slogan „Neue Wege für Jungs“ können Jungen in Sozial-, Pflege-. Erziehungs- aber auch in Dienstleistungsberufen ihren ersten Einblick bekommen und für sich neue berufliche Perspektiven entdecken.\n  \n\n    Weitere Informationen und Pressekontakt: Frau Kuhfeldt: Tel.: 030/54989368\n  \n\n    www.anna-landsberger.de\n    www.myspace.com/6kornbrot\n    www.girls-day.de\n  \n\n    Snežana Sever, E-Mail: snezana.sever@ba-mh.verwalt-berlin.de\n    Gleichstellungsbeauftragte\n  \n"
}