{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302238.php",
    "date": "2011-05-03",
    "title": "ADFC Frühlings-Check 2011 - Der kleine Fahrrad - TÜV am 07.05. auf dem Alice-Salomon-Platz",
    "text": "\n\n    Der ADFC Berlin e.V. lädt ein zum kostenfreien Fahrrad -TÜV – prüfen, reparieren, beraten.\n    Fahrräder, die in nasskalten Kellern oder draußen an Laternen überwintert haben, sind\n    im Frühjahr oft nicht mehr richtig funktionstüchtig. Scheinbar schmerzfrei schwingen sich\n    einige Berliner/innen trotz defekten Lichts, abgefahrener Bremsen und ausgeleierter Kette auf ihr Rad. Doch bevor das Fahrrad nach dem Winterschlaf benutzt wird, sollten zumindest\n    Licht, Bremsen und Luftdruck stimmen.\n  \n\n    Kostenlose Reparaturen und Ersatzteile\n  \n\n    Der ADFC Berlin macht die Berliner Fahrräder fit für den Frühling. Bereits im dritten Jahr\n    in Folge werden Mechaniker beim “ADFC Frühlings-Check“ hunderte Räder auf\n    Verkehrssicherheit prüfen und kleinere Mängel sofort reparieren. Die Reparaturen und\n    vorhandene Ersatzteile für Bremsen und Beleuchtung sind kostenlos. Fachberater geben Tipps, wie Radfahrer im Großstadtverkehr sicherer fahren. Zusätzlich gibt es Tourenkarten und Informationen rund ums Fahrrad vom ADFC Berlin.\n  \n\n    Der ADFC Frühlings-Check findet an drei aufeinander folgenden Samstagen jeweils\n    zwischen 10.00 und 17.00 Uhr statt:\n    -Samstag, 07. Mai: Alice-Salomon-Platz (Marzahn-Hellersdorf)\n    -Samstag, 14. Mai: Henriettenplatz / Kurfürstendamm 116 (Charlottenburg-Wilmersdorf)\n    -Samstag, 21. Mai: Kastanienallee / Nähe Schönhauser Allee (Pankow)\n  \n\n    Die Aktion dient der Erhöhung der Verkehrssicherheit für Fahrradfahrer und wird\n    unterstützt von der Senatsverwaltung für Stadtentwicklung -Verkehrslenkung Berlin (VLB).\n    Weitere Informationen zum ADFC Frühlings-Check:\n    http://adfc-berlin.de/aktionenprojekte/adfc-fruehlings-check.html\n  \n"
}