{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302947.php",
    "date": "2011-11-25",
    "title": "Aktualisiert am 25.11.2011. - Terminvorschau November 2011 mit ersten Dezemberterminen (Auswahl)",
    "text": "\n\n    25.11.,\n    ab 10.00 Uhr Presse- und Fototermine – der internationale Gedenktag „Nein zu Gewalt an Frauen!“ jährt sich zum 30. Mal – Bezirksbürgermeister hisst um 10.00 Uhr vor dem Rathaus, Alice – Salomon – Platz 3, Fahne – Gewalt kommt nicht in die Tüte – Aktion – in drei Kaiser´s – Filialen – siehe Meldungen\n  \n\n    25.11., 19.00 Uhr Mozart auf der Reise nach Prag – Konzert und Lesung in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    26.11., 15.00 Uhr Es weihnachtet wieder im Traumzauberwald – Reinhard Lakomy & Ensemble gastieren im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26./ 27.11. Schritt ins Licht – ein Casting-Projekt der anderen Art im HELLA –Klub, Tangermünder Str. 2A 12627 – siehe Meldung\n  \n\n    27.11.,\n    13.00 – 18.00 Uhr Traditioneller Alt-Marzahner Adventsmarkt im alten Dorf Marzahn – siehe Meldung\n  \n\n    27.11., 16.00 Uhr „Advent, Advent, ein Lichtlein brennt …“ – das „Sündikat“ stimmt im Freizeitforum Marzahn, Marzahner Promenade 55, auf Weihnachten ein – siehe Meldung\n  \n\n    27.11., 16.00 Uhr Die Galerie M, Marzahner Promenade 13, 12679 Berlin, lädt ein zu einem Chorkonzert in der Ausstellung „Susanne Kessler – Baustelle Zeichnung”. Es singt das Ensemble Dolce Cantissimo siehe Meldung\n  \n\n    29.11., 15.00 Uhr Spazierblick – Austausch in Bewegung – Treffpunkt: U-Bahnhof Hellersdorf – siehe Meldung\n  \n\n    30.11.,\n    14.00 -17.15 Uhr Jährlicher Workshop des MRSA (Methicillin-Resistenter-Staphylokokkus Aureus)-Netzwerkes Marzahn-Hellersdorf im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    30.11., 14.00 Uhr Presse- und Fototermin: „Ich bin …“ für die Entwicklung der Brachfläche am Mühlenbecker Weg – Mitmach-Aktion mit erstem Spatenstich auf der Brachfläche Mühlenbecker Weg/ Ecke Franz-Stenzer-Straße und im Alpenpflegeheim Zühlsdorfer Straße 20 – siehe Meldung\n  Dezember\n  \n    01.12., 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, im Dienstgebäude Riesaer Str. 94, Raum A 509 – um vorherige Anmeldung wird gebeten unter Tel 90293 4001\n  \n\n    01.12., 18.00 Uhr Presse- und Fototermin: „Sportfunktionsgebäude mit Erweiterung der Johann-Strauß-Grundschule“ – nichtoffener Wettbewerb entschieden – Bezirksbürgermeister eröffnet Ausstellung im Alten Rathaus Marzahn, Helene –Weigel – Platz 8 – siehe Meldung\n  \n\n    02.12., 17.00 Uhr Presse- und Fototermin: Traditionelle Festveranstaltung für die Ehrenamtlichen des Bezirks in den Gärten der Welt, Saal der Empfänge, Eisenacher Str. 99 – siehe Meldung\n  \n\n    03.12.,\n    13.00 – 19.00 Uhr 15. Kaulsdorfer Weihnachtsmarkt auf dem Dorfanger im alten Dorf Kaulsdorf, auf dem Parkplatz bei Schilkin, an der Johannischen Kirche und auf vielen Höfen – siehe Meldung\n  \n\n    03.12., 17.00 Uhr „gemalt und belichtet“ – die Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin, wird in Anwesenheit von Kulturstadträtin Juliane Witt eröffnet – siehe Meldung\n  \n\n    03.12.2011.\n    - 13.01.2012 „gemalt und belichtet“ – in der Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin, präsentieren die Malerin Andrea Wallgren und der Fotograf Peter Leske zum ersten Mal gemeinsam ihre Arbeiten Öffnungszeiten Mo – Fr 10 – 18 Uhr, an den Feiertagen geschlossen\n    EINTRITT FREI – siehe Meldungen\n  \n\n    03.12.,\n    14.00 – 19.00 Uhr Theater, Theater – die wunderbare Welt des Schwarzen Theaters im FAIR, Marzahner Promenade 51- siehe auch Meldung\n  \n\n    04.12., 11.00 Uhr Vorweihnachtliches Schlosskonzert und Ausstellungseröffnung im Stadtteilzentrum Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    04.12.,\n    14.00 -18.00 Uhr Das Freizeithaus UNO, Märkische Allee 414, 12689 Berlin(gegenüber S- Bahnhof Ahrensfelde), lädt alle Familien ein zum traditionellen Adventssonntag – siehe Meldung\n  \n\n    05. – 10.12. Zum Stöbern mit kleinem Geld lädt die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    05.12.,\n    14.00 – 18.00 Uhr „Eltern stärken, aber wie? – Ressourcen, Bedarfe und Qualität der Angebote“ – in der Alice Salomon Hochschule, Alice – Salomon – Platz, findet eine Fachveranstaltung für alle Interessierten statt – siehe Meldung\n  \n\n    07.12., 18.00 Uhr „Wehe, mein Vaterland, dir! – Die Leier zum Ruhm dir zu schlagen, ist, getreu dir im Schoß, mir, deinem Dichter, verwehrt.“ – die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, lädt ein zu einem Programm zum 200. Todestag Heinrich von Kleist mit Hella Müller und Rolf Mey-Dahl – siehe Meldung\n  \n\n    07.12., 18.00 Uhr „Der Bundesfreiwilligendienst in Marzahn-Hellersdorf. Das Konzept und erste Erfahrungen!“ – der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der Leiter der FreiwilligenAgentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, laden ein zu einer Informationsveranstaltung in die Wohntheke Hellersdorf (Baukasten), Riesaer Straße 2, 12627 Berlin – siehe Meldung\n  \n\n    09.12., 15.30 Uhr „TANNENGEFLÜSTER“ im Schloss Biesdorf, Alt Biesdorf 55,12683 Berlin mit heiteren und besinnlichen Geschichten und Liedern gestaltet von Barbara Kellerbauer und ihrer Tochter Johanna (Violine und Gesang) – siehe Meldung\n  \n\n    09.12., 19.00 Uhr Vernissage zur Ausstellung „Dieter Gleffe Malerei und Grafik” – im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    10.12., 15.00 Uhr Die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, feiert am 10.12. Kirchturmweihe – siehe Meldung\n  \n\n    10.12. – 27.01. Ausstellung „Dieter Gleffe Malerei und Grafik” – im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    15.12., 18.00 Uhr Pre-Opening-Konzert Louis Lewandowski Festival in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n"
}