{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301865.php",
    "date": "2011-01-17",
    "title": "Musik für Schwangere – Babygarten – Musikgarten - Neue Kurse an der Hans-Werner-Henze-Musikschule",
    "text": "\n\n    Die Hans-Werner-Henze-Musikschule freut sich, ab Februar neue Kurse im frühkindlichen Bereich anbieten zu können.\n    Musik für Schwangere / Mittwoch 10.00 Uhr\n    Im Kurs „Musik für Schwangere“ lernen werdende Mütter ab der 24. Schwangerschaftswoche, mit Musik ihre Schwangerschaft bewusster zu erleben, das Baby zu beruhigen und sich optimal auf die Geburt und die Zeit danach vorzubereiten. Die Schwangere soll durch gezielt ausgewählte Musik die Einheit aus Körper, Geist und Seele spüren um Spannungen zu lösen und das Vertrauen in den eigenen Körper und dessen Fähigkeiten zu stärken. Der Austausch mit anderen Schwangeren steht genauso im Mittelpunkt wie das Erlernen geburtserleichternder Atemtechniken, das Hören von Musik und das Singen von Kinder- und Schlafliedern.\n    Auch Bauchtanz, Kreatives Schreiben, Bauchkunst mit Fingerfarben, Malen zu Musik und Klangmassage sind Bestandteile dieses Kurses.\n  \n\n    Babygarten und Babygebärden für Kinder von 6 bis 18 Monaten / Mittwoch 10.45 Uhr\n    Welche Mama kennt das nicht: Frühförderung, Babyschwimmen, Babymassage, Babyturnen, Krabbelgruppe, Buchstaben, Zahlen, absolutes Gehör,… sind nur einige der Begriffe, die im ersten Lebensjahr des Kindes auf die Mütter herab regnen und uns an jeder Ecke und in jeder Eltern-Kind-Zeitschrift begegnen. Warum gerade Musik?\n    Jedes Kind hat von Geburt an (sogar schon weit vorher) natürliche Freude an Musik und Gesang. Im Mutterleib ist der Fötus 9 Monate lang von Klängen umgeben – das gleichmäßige Schlagen des Herzens der Mutter, Mamas Lieblingsmusik im Radio, die Spieluhr auf dem Bauch, etc.\n    Wenn Eltern mit ihrem Baby singen, ist das emotionale Zuwendung, denn über die Sing-Stimme können viel mehr Emotionen transportiert werden als beim normalen Sprechen. Dabei kommt es nicht darauf an, alle Töne zu treffen – allein Mamas vertraute Stimme in Verbindung mit Musik wird ihr Kind begeistern. Die Bindung zwischen Eltern und Kind wird enorm gefördert und gefestigt.\n    …und warum Babygebärden?\n    Haben Sie sich auch schon ein Mal gefragt, was Ihr Baby möchte, wenn es quengelt und „dedede“ sagt? Welche Mama wünscht sich nicht, das Baby zu verstehen und mit ihm zu kommunizieren bevor es sprechen kann?\n    Die BabyGebärdenSprache macht es möglich. Spielerisch werden wichtige Begriffe des Alltags gesprochen und mit dem jeweiligen Handzeichen unterstützt und schon bald werden sich erste Erfolge einstellen. Wer kann schon widerstehen, wenn das 15 Monate alte Kind mit großen Augen den Satz “Ich habe dich soooo lieb” gebärdet?\n    Die Verbindung von Sprache, Zeichen und Musik stellt eine optimale Förderung der ganzheitlichen Entwicklung dar. Neueste Studien zeigen, dass das Erlernen der Babyzeichen den Spracherwerb beschleunigen kann, weil sich das Kind neue Wörter über das dazugehörige Zeichen besser merken kann.\n  \n\n    Musikgarten für Kinder von 18 Monaten bis 3 Jahre / Mittwoch 11.30 Uhr\n    Altersgerechte Kinderlieder, Fingerspiele, Reime, Bewegungsspiele, spannende Klänge und Geräusche und auch „Zuhören“ werden in unseren Babykursen angeboten.\n    Zusammen mit einem Elternteil entdeckt Ihr Kind in Gruppen von 5 bis 10 Teilnehmern die Vielfalt der musikalischen Welt.\n  \n\n    Kontakt:\n    Diese Kurse finden ausschließlich in der Maratstr. 182, 12683 Berlin statt.\n    Interessenten melden sich unter 90293-5751/-52/-61 auch Anmeldungen per Internet unter www.marzahn-hellersdorf-musikschule.de sind möglich.\n  \n"
}