{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302462.php",
    "date": "2011-06-09",
    "title": "8. Feriensommer für ALLE Kinder in Marzahn-Hellersdorf! – wieder viele tolle Angebote in Wohnortnähe",
    "text": "\n\n    Ferienzeit ist für alle Kinder eine Zeit, nach der sie sich sehnen in Erwartung von Erholung, neuen Erlebnissen und Abenteuer. Ferienreisen erleben immer mehr Kinder nicht, weil es die soziale Lage ihrer Familien nicht erlaubt.\n  \n\n    Deshalb organisiert das Bündnis für Kinder Marzahn-Hellersdorf zum 8. Mal das Projekt Feriensommer, mit dem allen Kindern zahlreiche kostenfreie Aktionen wohnortnah im Bezirk angeboten werden.\n    Die Palette der Angebote reicht von A wie Aktionstage der Feuerwehr und Polizei über K wie Kinotag oder Kochbus, T wie Tierheim-Exkursion bis W wie Wasserfest.\n    Ein großes Abschlussfest am 11. August soll den Feriensommer krönen. Zu den Attraktionen gehört auch der Kochbus der Menütaxi GmbH, der am 19. Juli am Helene –Weigel – Platz und am 21. Juli auf dem Alice – Salomon – Platz ist – wo Kinder, angeleitet von einem Koch, gemeinsam eine Mahlzeit vorbereiten.\n  \n\n    In der letzten Ferienwoche unterstützt die Firma Herrmann-Tourist die beliebten Exkursionen von Kindern aus Freizeiteinrichtungen und Horten ins Tierheim Falkenberg.\n  \n\n    Zentrale Termine Feriensommer 2011\n  \n\n    30.6.2011 9.30 Uhr, Kinotag im LeProm, 2,50 Euro, KungFu Panda II,\n    Anmeldung ab 23.05. für Horte und Gruppen ab 5 Leuten\n    Im Kinderfreizeitzentrum „Fair“ unter 54704137\n  \n\n    7.7.2011 F Feuerwehr Marzahn, 10.00 Uhr, Schulhof Peter-Pan-Grundschule\n  \n\n    13.7.2011 10.00 – 14.00 Uhr Aktionstag der Polizei Hellersdorf, Jugendverkehrsschule, Kästnerstr.\n  \n\n    19.7.2011 „Gärten der Welt“, freier Eintritt für Kinder Betreuerinnen in den Park\n  \n\n    3.8.2011 10.00 – 14.00 Uhr Aktionstag der Polizei in der Jugendverkehrsschule\n  \n\n    Weil die Kinder altergerechte Information brauchen, um die Angebote auch nutzen zu können, organisiert das Bündnis für Kinder auch in diesem Jahr wieder den Druck eines Ferienkalenders, der an alle Grund- und Sonderschulen des Bezirks für die etwa 11.000 Kinder geliefert und im Internet veröffentlicht wird.\n  \n\n    Für Informationen zum Feriensommer steht das Ferientelefon beim Kinder- und Jugendbüro Marzahn-Hellersdorf, Projekt im Humanistischen Verband Deutschlands zur Verfügung:\n    Kinder- und Jugendbüro Marzahn Hellersdorf – Kastanienallee 55 – 12627 Berlin – 030 9339466 – www.kijubue.de\n    Öffentlichkeitsarbeit kostet Geld und wäre ohne Spender und Sponsoren nicht machbar. Das Bündnis für Kinder dankt insbesondere der Stadt und Land Wohnbaugesellschaft, der Grün Berlin GmbH, der Bundestagsvizepräsidentin Frau Petra Pau (Die Linke) und dem Feinkost-Frauenkreis.\n  \n"
}