{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302724.php",
    "date": "2011-09-13",
    "title": "Lesung im Hella-Mädchen-Klub am 28.09. 2011, 18.00 Uhr, Tangermünder Str. 2A in Hellersdorf: Auf den Spuren der Frauenbewegung – Gedanken und Gefühle von Frauen und Männern im 100. Jahr des Weltfrauentages",
    "text": "\n\n    Die Gleichstellungsbeauftragte des Bezirksamtes Marzahn-Hellersdorf teilt mit:\n    Nun steuern wir gezielt dem letzten Drittel des diesjährigen Jubiläumsjahres des 100.\n    Weltfrauentages entgegen und haben immer noch viele Texte zu lesen und vorzustellen, die\n    uns anlässlich des 100.Geburtstages des Internationalen Frauentages zugesandt wurden.\n    Gesammelt und ordentlich verpackt ist daraus ein kleines Lesevergnügen an Gedanken und\n    Ideen aus der Feder von interessanten Frauen und Männern aus Marzahn-Hellersdorf und\n    Berlin entstanden: Ideen und Meinungen, Aufforderungen und Anregungen, eine Fülle an\n    bewegenden Gedanken, alles rund um das Thema Frauen und Gleichstellung, Emanzipation\n    und das damit verbundene tatkräftige Engagement von Frauen durch die Jahrhunderte,\n    Gedanken zur gleichberechtigten Teilhabe an gesellschaftlicher Entwicklung: Bildung, Arbeit,\n    Vereinbarkeit von Familie und Beruf, Entlohnung…\n    Unter den Autorinnen sind neben Angela Besuch, Vorsitzende des Beirates für Menschen\n    mit Behinderung in Marzahn-Hellersdorf, auch Olga Linker, Migrationsberaterin, Antaol\n    Wendler, Tanzpädagoge, des weiteren Politikerinnen, wie Dagmar Pohle, die das\n    Geleitwort für das Buch geschrieben hat oder Jasenka Villbrandt, die mit ihren Erinnerungen\n    einen weiten Bogen bis nach Zagreb/Kroatien spannt. Allesamt tatkräftige Frauen, die ihr\n    Kommen angekündigt haben und sich gemeinsam mit der Gastgeberin im HELLA -\n    Mädchen – Klub, Erika Schwarz, auf einen regen Gedankenaustausch mit den\n    Besucherinnen und Besuchern des Abends freuen.\n    Das Buch und die Wanderausstellung sind ein Kooperationsprojekt der\n    Gleichstellungsbeauftragten mit dem Frauenbeirat und FrauenNetz Marzahn-Hellersdorf.\n    Wenn Sie neugierig auf das Buch und die Ausstellung geworden sind, ein Klick im Internet\n    Unter\n    /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php\n    offenbart Ihnen die Vielfalt der Themen in der kleinen Dokumentation.\n    Die Bestellung des Buches ist unter folgender Mailadresse möglich:\n    snezana.sever@ba-mh.verwalt-berlin.de\n    Die nächste Lesung findet im Frauenzentrum Ewa in Pankow, am Donnerstag, dem 13.\n    Oktober 2011, 20.00 Uhr, statt.\n    Snežana Sever\n    Gleichstellungsbeauftragte\n    Pressekontakt: Bezirksamt Marzahn-Hellersdorf von Berlin – Gleichstellungsbeauftragte,\n    Snežana Sever, Tel.: 030/ 90 293 2050; Fax: 030/ 90293 2055.\n    Mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n"
}