{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302766.php",
    "date": "2011-09-22",
    "title": "„Zukunftsdiplom“ - Kinder aus Marzahn NordWest besuchten die Bezirksbürgermeisterin und fanden heraus: Demokratie ist anstrengend, aber lohnend",
    "text": "\n\n    Mit vielen Fragen und Wünschen im Gepäck besuchten am 22. September im Rahmen des Projektes „Zukunftsdiplom“ 26 Kinder der 10. Schule – Förderschwerpunkt „Lernen“ – aus Marzahn NordWest Bezirksbürgermeisterin Dagmar Pohle im Rathaus: Sie reichten von Schwimmkursen für ältere Kinder, über Baumfällungen, Sicherheit auf dem Schulweg bis zur Funktionsweise des Bezirksamtes.\n    Die Bezirksbürgermeisterin erläuterte anhand einer anschaulichen Poverpoint-Präsentation wie im Rathaus regiert wird und vermittelte viel Wissenwertes über den Bezirk. Schnell stand das Thema Demokratie im Mittelpunkt und wurde rege diskutiert zum Beispiel anhand der Fragen „Soll eine Schuluniform getragen werden oder nicht?“ Auf Fragen wie „Warum haben wir auf unserem Schulweg keinen Zebrastreifen“ gab es auch nicht sofort eine zustimmende Antwort. Hier sind Fachleute gefragt, die genau untersuchen, welche Verkehrslösung im konkreten Fall angebracht ist. „Aber“ so die Bezirksbürgermeisterin, „schickt mir einfach Euren Vorschlag mit genauer Angabe, wo der Zebrastreifen hinkommen soll, ich gebe ihn dann umgehend an den zuständigen Bezirksstadtrat Christian Gräff weiter, denn natürlich kann ich nicht alles allein entscheiden.\n    Demokratie so fanden die Kinder heraus, kann man manchmal ganz schön anstrengend sein, lohnt sich aber immer. Die angeregte Diskussion wollen sie gerne fortsetzen und luden die Bezirksbürgermeisterin in ihre Schule ein.\n  \n\n    Die Veranstaltung findet im Rahmen des Projektes „Zukunftsdiplom für Kinder in Marzahn NordWest“ statt. Kinder, die es geschafft haben, fünf verschiedene Angebote aus den Bereichen Ökonomie, Ökologie oder Soziales zu nutzen, erhalten ein Diplom. Dies wird ihnen am Ende des Schulhalbjahres feierlich überreicht. Ziel ist es, Kindern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 spielerisch näher zu bringen. Das Projekt „Zukunftsdiplom“ wird dieses Jahr das sechste Mal durchgeführt. Über 150 Veranstaltungen zu mehr als 70 verschiedenen Themen stehen auf dem Programm.\n    Neben dem Besuch der Bürgermeisterin stehen folgende Angebote auf dem Programm: Fledermausführung, Besuch einer Anwältin, Kinderyoga, Wasserstoff oder Benzin?, Forschen im All, Sprachkurs russisch, Zu Besuch bei Radio Teddy, Panchatantra, Linoldruck u.v.a.m.\n    Das Projekt wird gemeinsam getragen vom Kinderring Berlin e.V., Kiek in e.V., Berliner Tschechow – Theater, Vision e.V., JAO e.V., dem Stadtteilbüro der Jugendarbeit Marzahn NordWest und dem Koordinator der Lokalen Agenda 21 in Zusammenarbeit mit der Quartiersmangement Marzahn NordWest und der bezirklichen VHS.\n    Weitere Informationen bei der Projektgruppe unter 902937314 oder 902935006.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}