{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302561.php",
    "date": "2011-07-26",
    "title": "Kleingartenanlage \"Kaulsdorfer Busch“ lädt vom 05. – 07.08. ein zum Kinder- und Sommerfest",
    "text": "\n\n    Die Mitglieder der Kleingartenanlage „Kaulsdorfer Busch“ Berlin e.V. laden vom\n    05. bis 07. August ein zum Kinder- und Sommerfest rund um das Vereinshaus, Mieltschiner Straße 52, 12621 Berlin – zu den Gästen gehören auch Bezirksbürgermeisterin Dagmar Pohle und der Bezirksstadtrat für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff .\n    Auf Groß und Klein wartet ein abwechslungsreiches Programm:\n    Freitag, 05. August\n    • ca. 20.00 Uhr, live „die Nacht der Goldenen Gitarren“\n    • gegen 21.00 Uhr Nachtumzug der Kinder, Treffpunkt Vereinsplatz\n    • gegen 22.00 Uhr Feuerwerk auf dem Sportplatz\n    • ca. 00.30 Uhr Ende der Veranstaltung\n    Sonnabend, 06. August\n    ca. 09.00 Uhr Beginn Fußballturnier\n    ab 10.00 Uhr Eröffnung des Festes in Anwesenheit von Bezirksbürgermeisterin Dagmar Pohle und des Bezirksstadtrates für Wirtschaft, Tiefbau, Bürgerdienste und öffentliche Ordnung, Christian Gräff, danach buntes Treiben auf dem Vereinsplatz Mit dabei sind: – die Polizei\n  \n\n    p(. – die Feuerwehr Kaulsdorf\n  \n\n    p((. – Kinderschminken\n  \n\n    p((. – Hüpfburg\n  \n\n    p((. – Bastelstraße und\n  \n\n    p((. – Moderation: Reiner Navrat\n  \n\n    • gegen 12.00 Uhr Essen aus der Gulaschkanone und vom Grill\n    • gegen 13.00 Uhr Auszeichnung der Besten durch den Vorsitzenden des Bezirksverbandes, Herrn Dr. Franke\n    • gegen 14.00 Uhr Kinderanimation der Firma Ultraphon\n    • ca. 14:30 Uhr Taubenfliegen\n    • ca. 15.00 Uhr Puppentheater\n    • Ponyreiten\n    • ca. 16.00 Uhr Showprogramm von Gerda aus Hoyerswerda\n    • weiterhin Jürgen Küttner mit seiner 50ziger und 60ziger Jahresshow\n    • zwischenzeitlich Auswertung Fußballturnier, Eröffnung des Kuchenbasars und Popcorn und kleine Naschereien für die Kinder\n    • gegen 20.00 Uhr Beginn Sommernachtsball live mit „Wagner & Co“ sowie Disko von „Ultraphon“\n    • geplantes Ende der Veranstaltung gegen 00.30 Uhr\n    Sonntag, 07. August\n    ca. 10 .00 Uhr Ausklangfrühschoppen mit Blasmusik der Berliner Feuerwehr.\n    Dazu Hefeweizenbier mit Weißwurst und Brezel\n  \n\n    Änderungen sind vorbehalten!\n  \n"
}