{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.301857.php",
    "date": "2011-01-12",
    "title": "Countdown 2010 war ein Erfolg – wie geht es weiter?",
    "text": "\n\n    Das Projekt Countdown 2010 war ein Erfolg. Viel ist geschehen für die Stärkung der biologischen Vielfalt im Bezirk Marzahn-Hellersdorf. Das Bezirksamt unterstützt die internationale Zielsetzung zum Erhalt der biologischen Vielfalt, die nachhaltige Nutzung der Natur und den gerechten Ausgleich für ihre Nutzung innerhalb der Staatengemeinschaft. Es schloss sich 2008 diesem internationalen Projekt als Partner mit folgenden Schwerpunkten an:\n  \n\n    1. Countdown 2010 wurde in den Gremien des Bezirkes bekannt gemacht.\n    Das Natur- und Umweltamtes sorgte für einen hohen Bekanntheitsgrad des Projektes „Countdown 2010“ im Bezirksamt, in der BVV sowie im Ausschuss für Umwelt und Natur, aber auch in der Lokalen Agenda 21-Arbeitsgruppe Umwelt und Natur, im Kleingartenbeirat, in den Quartiersmanagement-Vorortbüros der Gebiete und im Netzwerk Umweltbildung. Aus diesem Kreis resultiert auch eine wesentliche Unterstützung in der Gestaltung und im Ablauf des Projektes.\n  \n\n    2. Naturschutzverbände und die Lokale Agenda 21 wurden in die Projekte eingebunden.\n    Sowohl der Bundes- als auch der Landesverband und der Bezirksverein des NABU sowie die IG Wuhletal und die Lokale Agenda 21 arbeiteten vertrauensvoll mit dem Natur- und Umweltamt zusammen und prägten den Veranstaltungskalender maßgeblich. Beispielhaft sollen an dieser Stelle genannt werden: „Stunde der Gartenvögel“, „Schmetterlingsgarten“, Exkursionen ins Wuhletal und der bezirkliche Umweltpreis.\n  \n\n    3. Zur Stärkung des Biotopverbundes Berlin wurden Hilfsmaßnahmen für die Zielarten Rotbauchunke und Abendsegler durchgeführt.\n    Die Zielarten des Biotopverbundes nehmen in der bezirklichen Naturschutzarbeit einen sehr hohen Stellenwert ein. Sowohl in Ausstellungen als auch in Broschüren und in Pressemitteilungen wurden diese seltenen und bedrohten Arten in der Öffentlichkeit vorgestellt. Gezielte Hilfsmaßnahmen (Biotoppflege in der Hönower Weiherkette) und Schutz von Altbäumen mit Höhlen sowie Aufhängen von zusätzlichen Fledermaushöhlen wurden eingeleitet.\n  \n\n    4. Das Biodiversitätsziel wurde in die nachhaltige Flächenbewirtschaftung integriert.\n    Zur Sicherstellung einer nachhaltigen Unterhaltung der bezirklichen Grünanlagen erarbeitete das Natur- und Umweltamt einen Pflege- und Entwicklungsplan. Die unterschiedlichen Funktionen der Grünanlagen spiegeln sich in einem abgestuften Pflegeaufwand wider, sodass wohnungsnahe Grünflächen, Spielplätze und Brunnen eine intensivere Bewirtschaftung erhalten. In den Landschaftsräumen LSG „Hönower Weiherkette“ und „Kaulsdorfer Seen“ greifen die ökologisch ausgerichteten Entwicklungspläne. Insbesondere für das Wuhletal und den Seelgrabenpark bildet das Konzept zur urbanen Landwirtschaft die Grundlage für eine extensive, die biologische Vielfalt fördernde Beweidung mit Robustrindern und Schafen.\n  \n\n    5. Das Biodiversitätsziel wurde mit einer intensiven Öffentlichkeitsarbeit begleitet.\n    Das Gesamtprojekt Countdown 2010 in Marzahn-Hellersdorf verbunden mit einer ganzjährigen Veranstaltungsreihe zur Biologischen Vielfalt (110 Einzelveranstaltungen und Aktionen) ist das Ergebnis eines weit gespannten Netzwerkes. Eine Vielzahl von Mitwirkenden (ca. 20 Partner/innen) ermöglichte diese Aktivitäten. Ein abwechslungsreiches Programm bot der interessierten Öffentlichkeit einen Zugang zur Natur. Eine gezielte Information machte auf die zahlreichen Veranstaltungen mit ihren Inhalten aufmerksam:\n    Vermittlung von Fachwissen auf Exkursionen, naturkundliche Analysen im Labor, Vorträge über Tier- und Pflanzenarten, künstlerische Betrachtungen anzustellen oder handwerkliche Fähigkeiten in und anhand der Natur zu üben, all dies steht dafür stellvertretend.\n    Mit Ausstellungen und unterschiedlichen Fachbeiträgen zum Thema waren die Projektpartner/innen auf der Grünen Woche, den bezirklichen Gesundheitstagen, dem Umweltfest, dem Biesdorfer Blütenfest, sowie der Eröffnung der Reihe „Lust auf Garten“ im Schlosspark Biesdorf präsent. Weiterhin wirkten sie am Tag der Stadtnatur, am Feriensommer und am bezirklichen Zukunftsdiplom maßgeblich mit.\n  \n\n    Wie geht es weiter?\n  \n\n    Der weltweite Rückgang der Artenvielfalt konnte bislang nicht aufgehalten werden. Es müssen also weitere Anstrengungen unternommen werden, um eine Trendwende einzuleiten. Am 09. November 2010 beschloss das Bezirksamt mit der BA-Vorlage Nr. 1130/III den Beitritt zum kommunalen Bündnis für eine biologische Vielfalt und bekannte sich damit ausdrücklich zu den Inhalten der Deklaration für die Biologische Vielfalt. Auf dieser Grundlage wird das Natur- und Umweltamt seine fachliche Arbeit ausrichten. Im Mittelpunkt stehen dabei z.B.\n  \n\n    I. Grün- und Freiflächen im Siedlungsbereich\n    -Ermittlung von Möglichkeiten und Grenzen der Artenvielfalt in der Großsiedlung\n  \n\n    II. Arten- und Biotopschutz\n    - Mitarbeit beim Ausbau des Berliner Biotopverbundes und Unterstützung des Flo-\n  \n\n    p(. renschutzkonzeptes Berlin (Erhaltung botanischer Raritäten im Bezirk)\n  \n\n    III. Nachhaltige Nutzung\n    - Förderung umweltverträglicher Formen der Landwirtschaft (z.B. Wanderschäferei)\n  \n\n    IV. Bewusstseinsbildung und Kooperation\n    - Förderung des Netzwerkes Umweltbildung\n  \n\n    Naturkundlichen Veranstaltungen in der Region:\n  \n\n    • 26.01.2011: „Neues aus Lichtenbergs Tierwelt“ (19.00 Uhr)\n    Vorstellung der Ergebnisse studentischer Arbeiten. Amphibien Herzberge, Wechselkröte, Waschbär als Prädator bei Erdkröten, Blauflügelige Sand-\n    Schrecke auf dem Biesenhorster Sand (Vortrag) mit Jens Scharon\n    Treffpunkt: Rathaus Lichtenberg, Möllendorfstr. 6 (R 114)\n    Veranstalter: NABU LV Berlin e.V.\n    Tel.: 030 986 08 37, Fax: 030 986 70 51\n    Weitere Infos unter: www.nabu-berlin.de\n    E-Mail: lvberlin@nabu-berlin.de\n  \n\n    • 30.01.2011: „Feldhecken brauchen Pflege“ (14.00 – 15.30 Uhr)\n  \n\n    p((. Der richtige Schnitt fürs Überleben. Warum, wie wann und wo muss die\n  \n\n    p((. Schere angesetzt werden? Diese und andere Fragen werden beleuchtet und\n  \n\n    p((. am Beispiel des Heckenschnitts in der Falkenberger Feldmark gezeigt,\n  \n\n    p((. Nino Keller (Hochschule für nachhaltige Entwicklung Eberswalde)\n  \n\n    p((. Veranstaltungsort: Naturschutz Malchow, Dorfstr. 35, 13051 Berlin\n  \n\n    p((. Tel.: 030 927 99 80, weitere Infos unter www.naturschutz-malchow.de oder\n  www.naturschutzstation-malchow.de\n"
}