{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302914.php",
    "date": "2011-11-15",
    "title": "„Gewalt kommt nicht in die Tüte“ - Frauenbeirat ruft auf zur Mitwirkung am internationalen Gedenktag „NEIN zu Gewalt an Frauen!“ am 25.11. an drei Standorten im Bezirk",
    "text": "\n\n    Der Frauenbeirat ruft auf zur Mitwirkung an der Brötchenverkaufaktion „Gewalt kommt\n    nicht in die Tüte“ zum internationalen Gedenktag „NEIN zu Gewalt an Frauen!“ am\n    25.11.2011 an drei Standorten in Marzahn-Hellersdorf. (Siehe auch weitere Meldung)\n    Die Sprecherin des Frauenbeirates Marzahn-Hellersdorf teilt mit:\n    Der Frauenbeirat des Bezirkes Marzahn-Hellersdorf wendet sich an alle Frauen,\n    Frauenorganisationen und Frauenprojekte des Bezirkes mit dem Aufruf zur Teilnahme\n    an den Veranstaltungen zum internationalen Gedenktag „NEIN zu Gewalt an Frauen!“,\n    der in diesem Jahr zum 30. Mal begangen wird. Laut UNO – Berichten wird jede 3. Frau in ihrem Leben geschlagen, missbraucht oder vergewaltigt. Das ist ein untragbarer Zustand, der verändert werden muss! Daher setzen auch wir am 25.11.2011 in unserem Bezirk ein Signal für ein freies selbstbestimmtes Leben von Frauen weltweit und unterstützen die Veranstaltungen, die am 25.11.2011 ab 10.00 Uhr bei uns im Bezirk stattfinden:\n    10.00 Uhr\n    Fahnenhissung „ NEIN zu Gewalt an Frauen – Frei leben ohne Gewalt“ mit\n    Stefan Komoß, Bezirksbürgermeister von Marzahn-Hellersdorf\n    Ort: Alice Salomon Platz 3 in Hellersdorf\n    •\n    Brötchenverkaufsaktion in Zusammenarbeit mit drei Kaiser´s- Filialen in Marzahn-\n    Hellersdorf unter dem Motto: „Gewalt kommt nicht in die Tüte“\n    11.00 Uhr bis 13.00 Uhr:\n    •\n    Kaiser´s Filiale in der Oberfeldstraße 138 im Stadtteil Biesdorf, mit dem\n    Bezirksbürgermeister Stefan Komoß\n    •\n    Kaiser´s Filiale in der Marzahner Promenade 30 in Marzahn, mit der\n    stellvertretenden Bezirksbürgermeisterin und Stadträtin, Dagmar Pohle\n    16.00 Uhr bis 18.00 Uhr:\n    •\n    Kaiser´s Filiale in der Oberfeldstraße 138 im Stadtteil Biesdorf mit der BVV-\n    Vorsteherin, Kathrin Bernikas und\n    •\n    mit Juliane Witt, Stadträtin für Jugend und Familie, Weiterbildung und Kultur\n    16.00 Uhr bis 17.00 Uhr:\n    •\n    Kaiser’s – Filiale in der Neuen Grottkauer Str. 23 in Hellersdorf mit Christian Gräff,\n    Stadtrat für Wirtschaft und Stadtentwicklung\n    An allen drei Standorten werden Mitglieder des Frauenbeirates sowie des Arbeitskreises\n    gegen häusliche Gewalt in Marzahn-Hellersdorf und des FrauenNetzes an den Informationsstände vertreten sein und den Bürgerinnen und Bürgern als Gesprächspatner/ innen zur Verfügung stehen.\n  \n\n    Wir freuen uns auf Ihre Teilnahme und Ihre Unterstützung!\n  \n\n    Katja Buch\n    Sprecherin des Frauenbeirates Marzahn – Hellersdorf\n  \n"
}