{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302887.php",
    "date": "2011-11-07",
    "title": "Das Schloss Biesdorf war ein Hochzeitsgeschenk – Vortrag im Schloss Biesdorf",
    "text": "\n\n    “Das Schloss Biesdorf war ein Hochzeitsgeschenk” ist der Titel des nächsten Vortrages in der bereits angelaufene Vortragsreihe “Von der herrschaftlichen Turmvilla zur Galerie Bilderstreit” am Montag, dem 21. November, 18.30 Uhr im Schloss Biesdorf, Alt-Biesdorf 55. Die Vorträge, die gemeinsam vom Verein “Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf “ und der Volkshochschule Marzahn-Hellersdorf organisiert werden, spannen einen Bogen von der Entstehung dieser spätklassizistischen herrschaftlichen Villa, die Jahrzehnte im Besitz der Industriellenfamilie Siemens war, über den denkmalgeschützten Schlosspark, die vielfältige Nutzung in der DDR-Zeit bis hin zum beliebten Stadteilzentrum seit den 90er Jahren. Auf die künftige “Galerie Bilderstreit” wird mit Vorträgen über die Kunst aus der DDR und einer Exkursion in das Kunstarchiv Beeskow eingegangen. Die konkreten Baupläne sollen am Ende der Reihe nächstes Frühjahr\n    vorgestellt werden.\n  \n\n    Beim Vortrag am 21. November informieren der Historiker Bernd Maether und der Heimatforscher Karl-Heinz Gärtner über die die Entstehung der neuen Villa 1867/68 und die ersten Besitzer des Schlosses.\n    Eintritt: 3,90 Euro, Ermäßigt 1,95 Euro\n  \n\n    Vortragsreihe\n    19. September 2011\n    Die Bedeutung des Denkmalensembles Schloss Park Biesdorf und des Wiederaufbaus des Schlosses zur Galerie Bilderstreit für Berlin und den Bezirk Marzahn-Hellersdorf\n  \n\n    17. Oktober 2011\n    Der Architekt des Schlosses Biesdorf Heino Schmieden (1835 – 1913), ein wiederentdeckter großer Berliner Baumeister\n  \n\n    21. November2011\n    „Das Schloss Biesdorf war ein Hochzeitsgeschenk“.\n    Zur Entstehung des Schlosses und seinen ersten Besitzern\n  \n\n    19. Dezember 2011\n    Die Industriellenfamilie Siemens und ihr Wirken in Biesdorf\n  \n\n    16. Januar 2012\n    Der Schlosspark Biesdorf als Gartendenkmal und öffentliche Grünanlage und der Landschaftsarchitekt Brodersen\n  \n\n    20. Februar 2012\n    Die Nutzungsgeschichte des Schlossensembles als öffentliche Einrichtung\n  \n\n    19. März 2012 Das Konzept der künftigen „Galerie Bilderstreit“ im Schloss Biesdorf\n  \n\n    April/Mai 2012 (gesonderter Termin)\n    Exkursion zum Kunstarchiv in Beeskow\n  \n\n    21. Mai 2012\n    Die Auseinandersetzung mit der Kunst aus der DDR-Zeit\n    ( Beispiele Porträtkunst, Landschaftsmalerei)\n  \n\n    18. Juni 2012 Der Wiederaufbau des Schlosses Biesdorf in seiner historischen Gestalt – die aktuelle Architektenplanung\n  \n\n    Die Vorträge finden jeweils montags um 18.30 Uhr im Schloss Biesdorf statt.\n    Der Termin der Exkursion nach Beeskow wird gesondert bekannt gegeben.\n    Eintritt: 3,90 Euro, ermäßigt 1,95 Euro\n    Anmeldungen über die Volkshochschule Marzahn-Hellersdorf erbeten, Tel.: 56881617\n  \n"
}