{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302336.php",
    "date": "2011-05-30",
    "title": "Große Wohnsiedlungen - Wohnen mit Zukunft - Fachkonferenz am 17.06. zum 10. Jahrestag des Kompetenzzentrums Großsiedlungen e.V.",
    "text": "\n\n    Große Wohnsiedlungen – Wohnen mit Zukunft – das Kompetenzzentrum Großsiedlungen e.V. lädt am Freitag, dem 17. Juni anlässlich des 10. Jahrestages des Kompetenzzentrums Großsiedlungen e.V. ein zu einer Fachkonferenz im Oberstufenzentrum Gesundheit II, Berlin – Hellersdorf. Zu den Teilnehmer/innen gehören die Bürgermeisterin und Senatorin für\n    Stadtentwicklung von Berlin, Ingeborg Junge-Reyer und Bezirksbürgermeisterin Dagmar Pohle.\n  \n\n    Beabsichtigt ist ein Gedankenaustausch, der eine Bilanz des bisherigen Umbau- und Erneuerungsprozesses in Wohnsiedlungen zieht, den Stand der Diskussion zur Zukunft der großen Wohnsiedlungen verdeutlicht und einen Ausblick auf zukünftige Strategien gibt.\n    Den im Kompetenzzentrum zusammengeschlossenen Unternehmen, Planer/innen, Wissenschaftler/innen und Kommunalpolitiker/innen geht es darum, die aktuelle städtebaupolitische Diskussion über die Revitalisierung der Innenstädte durch einen breiteren Blickwinkel auf die notwendige Innenentwicklung der Städte zu ergänzen. Dabei spielen die großen Wohnsiedlungen, die seit den 1920er Jahren für breite Schichten der Bevölkerung errichtet wurden und in denen sich die große Mehrheit des Mietwohnungsbestandes befindet, eine zentrale Rolle.\n    Die Konferenz will die Arbeit des Kompetenzzentrums einer breiten Fachöffentlichkeit bekannt machen. Es geht darum,\n  \n\n    - die Bedeutung der großen Wohnsiedlungen für die städtebauliche, soziale und ökologische Entwicklung der Europäischen Stadt herauszustellen,\n    - die Perspektiven der Wohnsiedlungen auf sich unterschiedlich entwickelnden Wohnungsmärkten zu verdeutlichen,\n    - den Beitrag der Wohnsiedlungen zum Klimaschutz und zur Energieeffizienz zu veranschaulichen.\n  \n\n    Hellersdorf ist mit mehr als 40.000 Wohnungen die zweitgrößte Großsiedlung Deutschlands und wurde in den letzten Jahren beispielhaft erneuert.\n  \n\n    Programm\n  \n\n    Freitag, 17. Juni 2011\n  \n\n    14:00 Uhr\n    Strategie zur Erneuerung der großen Wohnsiedlungen von Berlin, Ingeborg Junge-Reyer, Bürgermeisterin und Senatorin für Stadtentwicklung von Berlin\n  \n\n    14:20 Uhr\n    Die grünen Wohnstädte in Marzahn und Hellersdorf – Erfahrungen und neue Herausforderungen beim Stadtumbau, Dagmar Pohle, Bezirksbürgermeisterin Marzahn-Hellersdorf von Berlin\n  \n\n    14:40 Uhr\n    Große Wohnsiedlungen als Bestandteil der Europäischen Stadt\n    Prof. Dr. Werner Durth, Technische Universität Darmstadt\n  \n\n    15:20\n    Wohnsiedlungen zukunftsfähig gestalten – Wohnungsunternehmen als Partner der Kommunen, Axel Gedaschko, Präsident, GdW Bundesverband deutscher\n    Woh­nungs- und Immobilienunternehmen e.V.\n  \n\n    15:40 Uhr\n    Das Kompetenzzentrum Großsiedlungen e.V. Bilanz und Ausblick –\n    Dr. Bernd Hunger, Vereinsvorsitzender, Kompetenzzentrum Großsiedlungen e.V.\n  \n\n    Kaffeepause\n  \n\n    16:00 Uhr\n    Wie weiter bei der Erneuerung der großen Wohnsiedlungen?, Jürgen Marx, Geschäftsführer\n    STADT UND LAND Wohnbauten GmbH, Berlin\n  \n\n    Herbert Kümmerl, Geschäftsführer\n    wbg Nürnberg GmbH Immobilienunternehmen, Nürnberg\n  \n\n    Prof. Dr. János Brenner, Baudirektor\n    Bundesministerium für Verkehr, Bau und Stadtentwicklung, Berlin\n  \n\n    Dr. Hans-Jürgen Gaudig, Geschäftsführer\n    Ingenieurbüro BBP Bauconsulting mbH, Berlin\n  \n\n    Prof. Dr. Sigrun Kabisch\n    Helmholtz-Zentrum für Umweltforschung GmbH- UFZ, Leipzig\n  \n\n    17:00 Uhr Empfang im Stadtteilpark Hellersdorf\n    (Baukasten, Sitz des Kompetenzzentrums\n    Großsiedlungen e.V.)\n  \n\n    Das Kompetenzzentrum Großsiedlungen e.V. bietet im Anschluss an die Fachkonferenz\n    am Sonnabend, 18. Juni 2011 eine Busfahrt durch Berliner Wohnsiedlungen an.\n  \n\n    Das Projekt wird gefördert im Rahmen der Nationalen Stadtentwicklungspolitik des Bundesministeriums für Verkehr, Bau und Stadtentwicklung.\n    Veranstalter und Organisation\n    Kompetenzzentrum Großsiedlungen e.V.\n    Ansprechpartner bei Rückfragen:\n    Ralf Protz und Dagmar Weidemüller\n    Tel: 49 (0)30 99 40 12 42\n    Fax: 49 (0)30 99 40 12 44\n  \n"
}