{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302666.php",
    "date": "2011-08-31",
    "title": "Die Grün Berlin - Jahreskarte 2012 ist ab sofort erhältlich und bis 31.12.2012 gültig",
    "text": "\n\n    • Neuer Rekord in 2011: knapp 45.000 Jahreskarten wurden verkauft\n    • Preis bleibt unverändert\n    • Besonders lohnend:\n    • Gilt auch für viele Sonderveranstaltungen zum 25. Geburtstag der „Gärten der Welt“ im Jahr 2012\n    • Die Jahreskarte gilt für den Britzer Garten, die „Gärten der Welt,\n    und den Natur-Park Schöneberger Südgelände.\n  \n\n    Viele Park- und Gartenliebhaber entschließen sich, die Vorteile der Jahreskarte zu nutzen. Und es werden erfreulicherweise stetig mehr. In diesem Jahr konnten sich rund 45.000 Liebhaber der schönsten grünen Oasen in Berlin dazu entschließen eine Jahreskarte zu kaufen – wieder ein Rekordergebnis für die Grün Berlin GmbH!\n    „Die Hürde von 40.000 Jahreskarten pro Jahr wurde nun weit übersprungen und wir können das nächste Ziel von 50.000 Jahreskarten anstreben.“ – so der Prokurist der Grün Berlin GmbH, Helmut Siering.\n  \n\n    Die Jahreskarte 2012 ist sofort ab dem Kauf gültig und bietet zahlreiche attraktive Vergünstigungen bei Veranstaltungen und Festen in den Parks und Gärten der Grün Berlin GmbH, aber auch einen respektablen Preisvorteil.\n  \n\n    Die neue Jahreskarte kann beispielsweise bereits ab 01. September 2011 genutzt werden, um die diesjährige große Dahlienschau „Dahlienfeuer“ im Britzer Garten anzuschauen (üblicher Eintrittspreis zur Dahlienschau 3,00 EUR). Ebenso berechtigt die Jahreskarte 2012 zum Besuch der Veranstaltung „SOMMERTAGSTRAUM“ im Natur-Park Schöneberger Südgelände am 4. September (Eintrittspreis 3,00 EUR).\n  \n\n    Auch das „Mondkuchenfest“ am 17. September 2011(Eintrittspreis 5,00 €) und das Fest „Märchenhafte HerbstZeit“ am 02. Oktober 2011(Eintrittspreis 5,00 €) in den Gärten der Welt können bereits mit der neuen Jahreskarte besucht werden.\n  \n\n    Im Britzer Garten laden 2012 beispielsweise die Tulpenschau „Tulipan im Britzer Garten“, die Rhododendronschau „Zauberblüten“, viele Familienveranstaltungen und Konzerte wie das Sonnenwendfest mit Höhenfeuerwerk am 23. Juni 2012 oder „Feuerblumen und Klassik Open Air“ am 25. August 2012 (50-prozentige Ermäßigung auf die Sondereintrittskarten für Jahreskarteninhaber) zu einem Besuch ein.\n    Auch die Gärten der Welt laden im Geburtstagsjahr zu neun großen und vielen kleineren Parkfesten ein. Bereits am 15. April 2012 geht es mit dem traditionellen „Kirschblütenfest“ in den asiatischen Gärten los, im Juni folgt das große Geburtstagsfest und der 15. Juli 2012 steht ganz im Zeichen des Orientalischen Gartens mit seinem Fest „Klänge aus 1001 Nacht“. Auch diese Feste können mit der Jahreskarte kostenlos besucht werden – üblicher Eintrittspreis 5,00 €\n  \n\n    .\n  \n\n    Die Jahreskarte 2012\n  \n\n    Preise:\n    Erwachsene 20,00 €, ermäßigt (Kinder von 6 bis 14 Jahre, Schwerbehinderte) 10,00 €.\n  \n\n    Wo zu kaufen?\n    Erhältlich an allen Kassen des Britzer Gartens, der „Gärten der Welt“ und im Natur-Park Schöneberger Südgelände sowie in vielen Läden im Umfeld der Parkanlagen oder bequem im Internet unter\n    http://www.jahres-karte.de.\n  \n\n    Kassenöffnungszeiten der o.g. Parkanlagen:\n    täglich von 9.00 Uhr\n    November bis Februar bis 16.00 Uhr\n    März/Oktober bis 18.00 Uhr\n    April bis September bis 20.00 Uhr\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600),\n    E-mail: info@gruen-berlin.de, www.gruen-berlin.de\n  \n"
}