{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2011/pressemitteilung.302563.php",
    "date": "2011-07-26",
    "title": "Engerling meets Pascal von Wroblewsky am 12.08. auf der Biesdorfer Parkbühne",
    "text": "\n\n    Irgendwie passten Engerling in all den Jahren nirgends so recht ins Konzept und haben es dennoch geschafft sich selbst und ihrem Publikum treu zu bleiben. Am Freitag, dem 12. August ab 18.15 Uhr auf der Biesdorfer Parkbühne in der Nordpromenade 5, 12683 Berlin wird sich mal wieder zeigen, dass auch das Publikum ihnen treu geblieben ist. Jedes Jahr hat Engerling bislang dort erfolgreich gespielt und verdeutlicht, dass sie absolut dorthin passen.\n    DDR Kulturfunktionären war Engerling als Blues- Band zu weit weg vom liedhaften Rock „als eigenständigen DDR- Beitrag zur internationalen Musikkultur“, als dass man sie hätte groß rauskommen lassen. Blues- Puristen kritisierten mangelnde Authentizität einer Blues- Band, die sich um die Einhaltung des originalen Zwölf- Takt Schemas wenig scherten. Stattdessen vermischten sich bei ihnen nach Belieben Blueselemente mit Rock- und Soulelementen, verstiegen sie sich in lange Improvisationen, die viel eher ins psychedelische Power Flower Lager passen würden.\n    Seit 36 Jahren feilt die Ostband an ihrem ganz eigenen Stil mit intelligenten Texten im Grenzbereich zwischen Deutschrock und eben Blues. Auf den Punkt gebracht: Rock´n´ Blues mit Geschichte und dem Blick nach vorn.\n    Ebenfalls an diesem Abend auf der Parkbühne bringt stimmgewaltig Pascal von Wroblewsky Rock, Pop und Jazz zusammen. Sie nimmt mit auf eine Reise in die 70er. Längst bekannte Songs, von Deep Purple, The Doors, Emerson Lake and Palmer usw. werden neu arrangiert, womit die oft gespielten Hitklassiker zu Jazzstandards werden. Seit 1980 prägt Pascal von Wroblewsky das Bild des modernen deutschen Jazz in verschiedenen Besetzungen.\n    Am Schluss der Veranstaltung werden Engerling und Pascal von Wroblewski gemeinsam auf der Bühne stehen\n    Der Eintritt kostet im VVK 13 Euro zzgl. Gebühr, Informationen unter www.biesdorfer-parkbuehne.de oder Tel. 030 9987481\n  \n"
}