{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304710.php",
    "date": "2012-04-27",
    "title": "Presse- und Fototermin: Böhmisch und Bayerisch in Biesdorf - 13. Biesdorfer Blütenfest vom 17. - 20.05.",
    "text": "\n\n    Das 13. Biesdorfer Blütenfest findet in diesem Jahr vom 17. bis 20. Mai statt. In einer Zeit, in der das Frühjahr sich darauf vorbereitet, in den Sommer zu starten. Das sind mit die schönsten Wochen des Jahres. Alles ist üppig grün und die Natur erstrahlt in den schönsten Farben. Der majestätische Schlosspark lädt als eine Oase in der Großstadt zum Verweilen ein. Der grüne Ortsteil des Bezirkes Marzahn-Hellersdorf mit seinen vielen kleinen Häusern und Gärten hat im Reich der Blütenkönigin sein Festtagskleid angelegt.\n  \n\n    Der Auftakt des Festes am Vatertag zu Himmelfahrt ist ein Start in das Blütenfest mit Pauken und Trompeten. Original Böhmische Blasmusik von der Kapelle „Celestynka“ geht der ganzen Familie nicht nur in die Ohren, sondern auch ins Blut. „Rosamunde“ im Biesdorfer Park – na, das ist doch was! Und auch bayerisch gemütlich sitzt man im Biergarten am Plantanenrondell. Beste Unterhaltung erwartet die Besucher beim viertägigen Familienfest auf der Blütenfestbühne am Schloss, auf der Parkbühne, der böhmischen Festwiese und im Lesegarten. Jede Menge Musik, Show und Kinderprogramm werden geboten. Für das leibliche Wohl sorgen kulinarische Spezialitäten aber auch erlesene Weine.\n  \n\n    Höhepunkte sind am Samstag, dem 19. Mai um 11.30 Uhr, der große Festumzug, der Oberfeldstraße/Ecke Nordpromenade beginnt und mit dem anschließenden Aufziehen der Maikrone um 11.45 Uhr endet. Um 12.00 Uhr findet dann die traditionelle Eröffnung des Blütenfestes auf der Parkbühne statt. Schirmherrin des Festes ist die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin Dagmar Pohle. Mit dabei sind auch die Blütenkönigin, der Blütenkönig, Ehrengäste und Vertreter des Bezirksamtes von Marzahn-Hellersdorf. Im Anschluss wird das Blütenprinzenpärchen 2012 der Johann Strauss Grundschule gekrönt. Der beliebte Kunstmarkt und die Bürgermeile finden am Samstag und Sonntag statt. Bereits am Freitag in den Nachmittagstunden kann man in der Parkbühne den Klängen des Jugendorchesterfestivals lauschen. Auf der böhmischen Festwiese laden am Sonntagnachmittag der „Country-Tag“ mit Live-Musik und Linedance und in der Parkbühne das 15. Marzahn-Hellersdorfer\n    Sängerfest die Besucher zum Verweilen ein.\n  \n\n    Weitere Informationen befinden sich im Festprogramm:\n    www.biesdorfer-blütenfest.de\n  \n\n    Veranstaltungsort:\n    Rund um das Schloss Biesdorf, südlicher Teil der Oberfeldstraße\n    (S-Bahnhof Biesdorf), Nordpromenade\n    (von der Oberfeldstraße bis Eingang Schlosspark)\n    Parkbühne und Schlosspark\n  \n\n    Öffnungszeiten:\n    Donnerstag, 17. Mai: 10 bis 22 Uhr, Freitag, 18. Mai: 10 bis 22 Uhr,\n    Sonnabend, 19. Mai: 10 bis 22 Uhr, Sonntag, 20. Mai: 10 bis 19 Uhr,\n    Eintritt: frei\n    Infohotline: 030 – 65763560\n    www.biesdorfer-blütenfest.de\n    Weitere Infos bei Frank-Peter Bürger\n    Pressebeauftragter\n    Tel.: 030 – 542 61 70 oder 0172 – 316 15 06\n    Email: pressebuero.buerger@arcor.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}