{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306182.php",
    "date": "2012-09-27",
    "title": "1. UN - Weltmädchentag am 11.10. mit Aktionen auch in Marzahn-Hellersdorf",
    "text": "\n\n    Die Vereinten Nationen haben für den 11. Oktober 2012 einen Internationalen Mädchentag – The international Day of a girl child – ausgerufen, um auf die Probleme und Bedürfnisse von Mädchen aufmerksam zu machen. Die Initiative dafür entstand im Rahmen der Kampagne “Because I am a Girl”, die vom Kinderhilfswerk Plan International ins Leben gerufen wurde, um auf die Herausforderungen, Probleme, aber auch Bedürfnisse von Mädchen weltweit aufmerksam zu machen.\n  \n\n    Mädchen haben weltweit immer noch vielfach weniger Menschenrechte und Chancen auf ein gleichberechtigtes, erfülltes und eigenständiges Leben. Mädchen werden weltweit noch immer in vielen Bereichen diskriminiert und stark benachteiligt. Rund 45 Millionen Mädchen haben keinen Zugang zur Bildung, vor allem in den Entwicklungsländern. Vom Schulbesuch werden sie oft allein aufgrund ihres Geschlechts ausgeschlossen. Auch der Zugang zu Sexualaufklärung wird Mädchen noch häufig verwehrt. Jedes Jahr bekommen 14 Millionen Mädchen bereits zwischen 15 und 19 Jahren ein Kind, in Entwicklungsländern ist jedes dritte Mädchen mit 18 Jahren verheiratet. Auch unter Zwang und gegen ihren Willen.\n    Mädchen sind besonders häufig Opfer von sexueller Ausbeutung und Menschenhandel oder müssen harte körperliche Arbeit verrichten.\n  \n\n    Bei uns scheinen Mädchen und junge Frauen gleichberechtigt zu sein. Nach dem Gesetz stehen Mädchen und Jungen die gleichen Rechte zu. Wie sieht aber die Wirklichkeit aus?\n    Tatsächlich werden Mädchen auch bei uns in vielen Bereichen benachteiligt. Sei es in der Familie, der Schule oder später im Berufsleben. Sie bekommen während ihrer Ausbildungszeit weniger Vergütung und haben schon beim Einstieg in das Berufsleben weniger Chancen. Vor allem Mädchen mit Migrationshintergrund sind davon stark betroffen.\n  \n\n    Auch wenn schon viel getan wurde, besteht weiterhin Handlungsbedarf. Mädchen haben oftmals die besseren Bildungsabschlüsse, sind aber auf dem Ausbildungs- und Arbeitsmarkt nach wie vor nicht gleichberechtigt. Dies führt z.B. dazu, dass Frauen im späteren Berufsleben in vielen Fällen bei gleicher Qualifikation weniger verdienen als Männer, seltener Karriere machen und in den Führungsetagen unterrepräsentiert sind.\n  \n\n    Mädchen sind häufig Sexismus und vielfältigen Gewalthandlungen in Familie und im öffentlichen Raum ausgesetzt. Hierzu gehört auch die alltägliche Belästigung wie verbale Angriffe, Übergriffe mit dem Foto-Handy oder im Internet, mit der Mädchen in ihrer körperlichen und seelischen Integrität verletzt werden.\n    Geschlechtergerechtigkeit ist für uns noch nicht erreicht.\n  \n\n    Auch die Berliner Fachrunde „Quo Vadis Mädchenarbeit“ und das Marzahn- Hellersdorfer Netzwerk der Arbeitsgemeinschaft „Geschlechterdifferenzierte Kinder- und Jugendarbeit“ engagieren sich seit 1995 für eine parteiliche Mädchenarbeit , die ihren Fokus auf die vielfältigen Lebenswelten von Mädchen legt, die Entwicklung ihres Selbstbewusstseins und ihrer Identität fördert, ihnen Hilfestellung bei der Rollenfindung bietet und sich für den Abbau von Benachteiligungen einsetzt.\n  \n\n    Die MÄDCHEN von heute sind die FRAUEN von morgen!\n  \n\n    Rund um den Globus werden deshalb am 11. Oktober 2012 Aktionen und Informationen zu Themen wie Bildungschancengleichheit, Diskriminierung, Genitalverstümmelung, sexueller Missbrauch, Kinderarbeit sowie Gewalt gegen Mädchen und junge Frauen stattfinden.\n  \n\n    In Marzahn-Hellersdorf gibt es folgende Aktionen:\n  \n\n    Am Vormittag:\n    finden in den Einrichtungen, Schulhorten auf\n    freiwilliger Basis kleine Workshops zum Anliegen des Tages statt: Wie leben Mädchen in anderen Ländern?\n  \n\n    Am Nachmittag:\n    → Aktion auf dem Alice-Salomon-Platz unmittelbar vor dem Rathaus Hellersdorf: von 13:30-15:00 Uhr\n    → Mädchen (und Jungen) schreiben ihre Wünsche auf gestaltete Karten zum 1. Weltmädchentag.\n    → Gegen 14:30 steigen dann 200 Mädchen-Wunsch-Luftballons in die Luft und wollen damit ein Zeichen setzen\n    → Begleitet wird die Aktion von Trommlerinnen des Bandarbeiter e.V. und vielen Informationen und Meinungen zum Tag.\n  \n\n    Alle Mädchen sind herzlich willkommen!\n  \n\n    Ebenso rufen wir alle Mädchen unseres Bezirkes auf: Nehmt alle an der:\n    Berliner Aktion Flashmop am 17.10.12 um 17:30 auf dem Alex am Neptunbrunnen teil. Meldet euch bitte im HELLA – Klub für Mädchen und Junge Frauen an!\n    Tel: 9918 143 oder hella-klub@web.de oder in eurem Klub!\n  \n\n    HELLA – Klub für Mädchen und Junge Frauen\n  \n"
}