{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304905.php",
    "date": "2012-06-19",
    "title": "Eintritt frei beim 15. Rock im Grünen Newcomer Open Air am 29. und 30.06. auf der Biesdorfer Parkbühne",
    "text": "\n\n    Wieder ist der Eintritt frei beim 15. Rock im Grünen (RiG) am Freitag und Samstag 29. und 30 Juni auf der Biesdorfer Parkbühne, Nordpromenade 5,12683 Berlin. Zu verdanken ist das dem Team des als gemeinnützig anerkannten RiG e.V., das mit Hilfe von 100 Ehrenamtlichen, Berlins größtes und einzig kostenloses Newcomer Open Air organisiert. Die Schirmherrschaft hat Bezirksbürgermeister Stefan Komoß hat übernommen. „Ort der Vielfalt“ – diesen Titel darf Marzahn-Hellersdorf tragen, und wir tun gemeinsam alles dafür, ihn immer aufs Neue mit Leben zu erfüllen. In unserem Bezirk ist kein Platz für Hass und Fremdenfeindlichkeit. Dumpfen Parolen setzen wir einen demokratischen Widerstand entgegen, das haben wir am 1. Mai bekräftigt, als sich Vertreter aller demokratischen Fraktionen sowie Bürgerinnen und Bürger bunt und laut den Rechten erfolgreich entgegenstellten. Bunt, laut und voller Energie ist auch „Rock im Grünen“. Dass RiG über all die Jahre zu den\n    friedlichsten Berliner Großveranstaltungen gehört, ist sicher auch auf das gute Gespür für die Bandauswahl und auf die professionelle Organisation und Durchführung des Festivals zurück zu führen“, würdigt der Bezirksbürgermeister das Festival und dessen Organisatoren.\n  \n\n    Am Freitag startet das Festival mit „Best of – 15 Jahre RiG”\n    Einlass 16.00 Uhr, Konzert 17.00 – 22.00 Uhr\n    18.00 Uhr Offizielle Eröffnung durch den Schirmherren, Bezirksbürgermeister Stefan Komoß\n    Line up: A Pony named Olga, Fireflies, Tonträger, Jazzica Nabis, Jerx\n  \n\n    Samstag: „Newcomersause“\n    Einlass 14.00 Uhr, Konzert 15.00 – 22.00 Uhr\n    Line up: Melloy, Before I Forget, PhonoOne, Alltagsdasein, Kreuzverhör, Cosma, Headliner: The Jerks\n  \n\n    Entstanden im Herbst 1997 in der Katholischen Jugend „Die Gallier“ im Dakanat Lichtenberg, hat sich Rock im Grünen zu einem über die Stadtgrenzen hinaus bekannten zweitägigen Festival entwickelt. Mit seinem Line up stellt RiG einen guten Querschnitt der Berliner Musikszene dar.\n  \n\n    Unterstützt wird das 15. RiG durch namhafte Spender und Sponsoren aus ganz Berlin. Dennoch ist der Verein zur Weiterführung seiner Angebote auf zahlreiche Spenden beim Festival angewiesen. Wer den RiG e.V. durch eine Fördermitgliedschaft unterstützen will, kann an den Festivaltagen mit 50 Prozent Ermäßigung den Titel „Sozial-Rocker“ für 25,- Euro pro Jahr erwerben.\n  \n\n    Weitere Informationen im Internet auf www.rockimgruenen.de sowie myspace.com/ rockimgruenen ; youtube.com/rockimgruenentv\n  \n"
}