{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304260.php",
    "date": "2012-01-02",
    "title": "Januar-Veranstaltungen für Naturinteressierte",
    "text": "\n\n    Für Naturinteressierte gibt es auch im Januar wieder interessante Veranstaltungen:\n    • 08.01.2012: „Stunde der Wintervögel“ (13:30 Uhr)\n    Nach einem Vortrag über die bei uns im Winter anzutreffende Vogelarten gehen wir auf Beobachtungen ins Schleipfuhlgebiet.\n    Für: Kinder, Jugendliche, Familien, Erwachsene\n    Anbieter: Naturschutz Schleipfuhl »»»\n    Kosten: keine\n    Bitte mitbringen: Fernglas\n    Ort / Start: Hellersdorf, Hermsdorfer Straße 11A, 12627 Berlin\n    Anfahrt: Mit der Straßenbahn M6 bzw. M18 Richtung Hellersdorf, Riesaer Straße\n    bis Haltestelle Jenaer Straße\n    • 08.01.2012: „Baumbestimmung im Winter“\n    Beate Kitzmann erläutert, was Knospen und Rinde über die Baumart verraten. Exkursion um den Schleipfuhl mit Bestimmung der Gehölze\n    Für: Kinder, Jugendliche, Familien, Erwachsene\n    Anbieter: Naturschutz Schleipfuhl »»»\n    Kosten: keine\n    Ort / Start: Hellersdorf, Hermsdorfer Straße 11A, 12627 Berlin\n    Anfahrt: Mit der Straßenbahn M6 bzw. M18 Richtung Hellersdorf, Riesaer Straße\n    bis Haltestelle Jenaer Straße\n    • 20.01.2012 – 29.01.2012: „Internationale Grüne Woche Berlin 2012“\n    (10:00 – 18:00 Uhr) Naturerlebnis mit Jägern und Anglern\n    Lehrreiches zum Thema Natur für alle Altersgruppen – Heimische Fischarten im Großaquarium – Wildtiere im Biotop\n    Jäger, Angler und Naturfreunde kommen auf der Internationalen Grünen Woche Berlin 2012 (20.-29.1.) in Halle 26 auf ihre Kosten. Der Verband Deutscher Sport-fischer e. V. (VDSF) und der Deutsche Jagdschutz-Verband e. V. (DJV) bringen in der Sonderschau „Natur erleben – Jagd & Angeln“ den Besuchern das Erlebnis Natur näher.\n  \n\n    Mit seiner Initiative „Lernort Natur“ zeigt der DJV, wie farbig und spannend die heimische Natur ist. Anhand von Präparaten vieler Tierarten und Pflanzen erklären die Naturpädagogen des Verbandes die Zusammenhänge in der Natur und die Bedeutung der Jagd. Die erfolgreiche Initiative, die 2011 das 20-jährige Bestehen feierte, wurde bereits zum zweiten Mal von der UNESCO als offizielles Projekt der UN-Dekade „Bildung für nachhaltige Entwicklung“ ausgezeichnet.\n    Der Landesverband Berlin der Gartenfreunde präsentiert sich mit den Berufsgärtnern in Halle 9b (Blumenhalle) und 9c. Das gemeinsame Projekt steht unter dem Motto “Berlin im Wandel – Berliner Pflanzen und Gärten”. Der Landesverband Berlin der Gartenfreunde nennt sein Projekt “Kleingärten – Berliner Pflanze – die grünen Stadtdiamanten”. Der Medienpartner ist diesmal der rrb (Rundfunk Berlin Brandenburg).\n    Auf der Bühne werden Diskussionen geführt, wie das Kleingartenwesen in unserer Stadt von der politischen Seite mit uns geformt werden kann.\n    Weitere Informationen unter:\n    http://www.gartenfreunde-berlin.de/de/veranstaltungen/gruenewoche/igw2012 Für: Kinder, Jugendliche, Familien, Erwachsene\n    Anbieter: Messe Berlin GmbH »»»Kosten: Tageskarte EUR 12,00\n    Ort / Start: Charlottenburg, Messedamm 22, 14055 Berlin\n    • 25.01. – 22.02.2012: „In weiter Ferne, so nah …Neue Freiräume in Marzahn und Hellersdorf – Gartenwelten 2011“\n    Ausstellung Mo – Frei 10:00 – 18:00 Uhr)\n    Ort: Ehemaliges Rathaus Marzahn (Foyer), Helene-Weigel-Platz 8, 12681 Berlin\n    Diese Ausstellung des BDLA wurde aus Anlass eines Stadtspazierganges im September 2011 erarbeitet. 10 Ausstellungstafeln präsentieren Landschafts-planerische Wettbewerbe und Bauvorhaben in Marzahn-Hellersdorf.\n  \n"
}