{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304860.php",
    "date": "2012-06-05",
    "title": "Aktualisiert am 05.06. - Presse- und Fototermin am 12.06.: 4. Journalistentour mit dem Bezirksbürgermeister und allen BA - Mitgliedern durch Marzahn-Hellersdorf, dem innovativen Bezirk im Wandel – vom HELLEUM bis zum Picknick im Clean Tech Business Park",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    seit vor über 30 Jahren in Marzahn und vor über 20 Jahren in Hellersdorf die jungen Familien in die lang ersehnten Neubauwohnungen einzogen, wartet der Bezirk Marzahn-Hellersdorf mit demografischen und anderen Superlativen auf. Sozusagen als Inkarnation des Wandels stellt er sich immer wieder aufs Neue den Besonderheiten der demografischen Wellen. Wie innovativ das in den verschiedenen Bereichen gelingt, das wollen die Mitglieder des Bezirksamtes bei der traditionellen Journalistentour zeigen.\n  \n\n    Start: Dienstag, 12. Juni um 09.00 Uhr im Foyer der Alice Salomon Hochschule, Alice – Salomon – Platz 5 (direkt am U-Bahnhof Hellersdorf)\n    Begrüßung durch Bezirksbürgermeister Stefan Komoß und die Rektorin der Alice Salomon Hochschule, Prof. Dr. Theda Borde, anschließend Besuch des Unterrichts in der HELLEUM – Lernwerkstatt in der ASH, danach gemeinsamer Spaziergang zum künftigen HELLEUM, Kastanienallee 59\n  \n\n    1. Station: Kinderforscherzentrums HELLEUM, Kastanienallee 59\n  \n\n    p((. 09.45 – 10.00 Uhr\n  \n\n    Kurzporträt: Das Kinderforscherzentrum HELLEUM, wird nach seiner Fertigstellung noch in diesem Jahr ein Ort des forschenden Lernens sein. Der besondere konzeptionelle Ansatz ermöglicht Kindern und Erwachsenen, Naturwissenschaften und Technik entdeckend zu erleben. Kern des HELLEUM ist eine flexibel möblierte Lernwerkstatt mit einer besonderen Ausstattung an verschiedensten Experimentiermaterialien und hochwertigen Laborgeräten. Das HELLEUM wird in Kooperation mit Hochschullehrstühlen der naturwissenschaftlichen Didaktik bzw. Frühpädagogik betrieben und steht in engem Austausch mit lokalen und regionalen Unternehmen. Die ASH sichert die wissenschaftliche Begleitung des HELLEUM als Forschungs- und Praxiseinrichtung im Rahmen des Studiengangs „Erziehung und Bildung im Kindesalter. Die wissenschaftliche Leitung (Prof. Dr. Hartmut Wedekind) und die Projektmanagementsstelle (Fr.Theisselmann) werden gefördert durch die TSB Technologiestiftung Berlin.\n    Durch die Unterstützung der Senatsverwaltung für Bildung und des Quartiersmanagements Hellersdorfer Promenade kann das pädagogische Personal gesichert werden.\n    Schon jetzt während des Baus wird eine zweite Ausbaustufe für Schülerinnen und Schüler ab Klasse 7 vorbereitet: das HELLEUM Schülerlabor.\n  \n\n    2. Station: Schloss Biesdorf, Alt-Biesdorf 55\n    10.15 – 10.45 Uhr\n  \n\n    Kurzporträt: Das Schloss Biesdorf und der Park – der englische Landschaftspark gehört zu den schönsten Grünanlagen in Berlin – blicken auf eine 150jährige bewegte Historie zurück. Rund 40 Jahre war das Schloss Domizil der Industriellenfamilie Siemens, ehe es 1927 von der Stadt Berlin erworben wurde. Der Wiederaufbau des 1945 durch Brandstiftung der Nazis fast völlig zerstörten denkmalgeschützten Schlosses in seiner historischen Gestalt wird zurzeit vorbereitet und beginnt Ende des Jahres und soll im Jahr 2015 abgeschlossen werden. Künftig soll die Galerie „Bilderstreit“ mit Werken aus dem Kunstarchiv Beeskow hier Einzug halten. Die gerade eröffnete Otto-Nagel-Ausstellung zeigt die Eignung des Schlosses für ein solches Projekt. Mit der galerieartigen Hängung von Kunst aus der DDR in einer Villa, die von 1958 bis 1990 als Kulturhaus genutzt wurde, wird nicht nur der künstlerisch einmalige Bestand aus dem Kunstarchiv Beeskow überregional an die\n    Öffentlichkeit geholt, sondern auch die Bedeutung der gegenständlichen Malerei im letzten Jahrhundert und die Sonderrolle der Künste im Staatssozialismus zur Diskussion gestellt. Der Wiederaufbau des Schlosses mit der dort geplanten Galerie soll 7,5 Millionen Euro kosten. Die Gelder stammen aus der Stiftung Klassenlotterie Berlin, der EU und auch aus dem Bezirk.\n  \n\n    3. Station: 3. Station: Jugendfreizeiteinrichtung Haus der Begegnung M3, Mehrower Allee 3\n    11.00 – 11.30 Uhr\n  \n\n    Kurzporträt: Die Jugendfreizeiteinrichtung Haus der Begegnung M3 ist ein offenes Haus für Kinder, Jugendliche, Familien, Bürgerinnen und Bürger im Stadtteil Marzahn Mitte. Aus kommunaler Trägerschaft wurde es am 01.01. 2010 in die Trägerschaft der gemeinnützigen Gesellschaft für sozial-kulturelle Arbeit mbH übergeben, der M3 e.V. erbringt die Angebote vor Ort. Die Einrichtung fungiert als wichtiger Kommunikationspunkt im sozialen Raum, arbeitet generationsübergreifend und ist fester Bestandteil der sozialen Infrastruktur des Stadtteils. Das Gebäude wurde im Jahr 2011 baulich erweitert. Insbesondere durch die Projekte in der Politischen Bildung und den internationalen Begegnungen erlangt das Wirken des Hauses Bedeutung über die Bezirksgrenzen hinaus.\n  \n\n    Ziel: Clean Tech Business Park, Wolfener Straße, mit Fototermin, Picknick und Auswertung der Tour (anschließend Rückfahrt in die Helle Mitte, direkt am U-Bahnhof Hellersdorf)\n    11.45 – 12.30 Uhr\n    Kurzporträt: Die Idee zum „Clean Tech Business Park Berlin-Marzahn“ entstand in enger Zusammenarbeit der Senatsverwaltung für Wirtschaft, Technologie und Frauen mit der Wirtschaftsfördergesellschaft Berlin Partner GmbH und dem Bezirksamt Marzahn-Hellersdorf mit dort bereits ansässigen Unternehmen aus der Branche. Mit ihm wird ein spezialisiertes Gewerbe- und Industriegebiet für die Ansiedlung von Unternehmen der erneuerbaren Energien-Branche entwickelt und planungsrechtlich gesichert. Geplant ist auch die Einrichtung einer besonderen Schutzzone nach Bundesimmissionsschutzgesetz (BImSchG). Unternehmen aus der Branche können so 20 Minuten entfernt von der Berliner Innenstadt und nur 5 Kilometer vom Berliner Autobahnring mit bester infrastruktureller Unterstützung produzieren. Weiterhin wird es vor Ort alternative Energieangebote und Partner für Immobilienbetreuung und Facility Management geben, die sämtliche benötigten Dienstleistungen anbieten. .\n    Termin: Dienstag, 12. Juni, 09.00 Uhr\n    Treffpunkt: Foyer der Alice Salomon Hochschule, Alice – Salomon – Platz 5 (direkt am U-Bahnhof Hellersdorf)\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n    Im Auftrag\n    Rosemarie Stegemann\n  \n\n    Da die Zahl der Plätze im Bus begrenzt ist, bitten wir um eine Anmeldung bis zum 07.06.2012 unter presse.marzahn-hellersdorf@berlin.de\n  \n"
}