{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304337.php",
    "date": "2012-01-23",
    "title": "12. Girls` Day und 2. Boys` Day am 26.04. – wer macht mit?!",
    "text": "\n\n    Am 26. April findet der 2. Boys`Day gemeinsam mit dem diesjährigen 12. Girls`Day an einem Tag statt. Der Marzahn-Hellersdorfer Wirtschaftskreis ruft die Unternehmen auf, Aktionen für junge Menschen vorzubereiten und diese in den nächsten Tagen anzumelden. „Geben Sie Jungen und Mädchen die Möglichkeit, Ihr Unternehmen und gleichzeitig unseren interessanten Standort kennen zu lernen!“, so der Leiter der Geschäftsstelle, Ulrich Fehrmann.\n  \n\n    Nachfolgend einige Hinweise zu den Aktionen:\n  \n\n    12. Girls’Day – Mädchen-Zukunftstag\n  \n\n    Am 26. April ist Girls’Day – Mädchen-Zukunftstag. An diesem Tag erleben Schülerinnen ab Klasse fünf die Arbeitswelt in Technik, Handwerk, Ingenieur- und Naturwissenschaften oder lernen weibliche Vorbilder in Führungspositionen in Wirtschaft und Politik kennen.\n    Der Girls‘ Day steht für Vielfalt und Chancengleichheit. Weder kultureller Hintergrund noch Geschlecht sind für die berufliche Eignung ausschlaggebend. Der Mädchen-Zukunftstag eröffnet Perspektiven – ganz individuell nach Talent und Neigung. Als Partner des Wissenschaftsjahres 2012 „Zukunftsprojekt Erde“ unterstützt der Girls‘ Day auch besonders die Forschung zur nachhaltigen Entwicklung.\n    Der Girls’ Day ist heute wichtiger Baustein der Berufs- und Studienorientierung und trägt dazu bei, vielfältige Kompetenz für unsere Zukunft zu sichern. Durch die spezifische Ansprache von Mädchen unterstützt und sensibilisiert der Girls’ Day auch für weitere Maßnahmen, wie z.B. Diversity Management. 10 Prozent der beteiligten Unternehmen und\n  \n\n    Organisationen haben bereits ehemalige Girls’Day-Teilnehmerinnen eingestellt. Machen Sie mit!\n    Öffnen Sie Ihre Labore, Büros, Werkstätten und Betriebe!\n  \n\n    2. Bundesweiter Boys’Day – Jungen-Zukunftstag\n    Am 26. April ist auch Boys’Day – Jungen-Zukunftstag! Schüler ab Klasse 5 haben an diesem Tag die Gelegenheit, ein vielfältiges Spektrum an Zukunftsoptionen zu erproben. Dabei lernen Jungen Berufe im Sozial- und Dienstleistungsbereich kennen, in denen bisher nur wenige Männer arbeiten. Einrichtungen, Organisationen, Unternehmen, Schulen und Hochschulen laden zu Schnupperpraktika ein. Der Boys’ Day ist ein wichtiges Element einer neuen Jungenpolitik, welche die spezifischen Bedürfnisse von Jungen berücksichtigt und ihnen hilft, ihre Talente zu entfalten. Der Tag zeigt den Jungs also neue Wege für ihre berufliche Zukunft auf. Davon profitieren sowohl die Jugendlichen als auch die potentiellen zukünftigen Arbeitgeber.\n    Weitere Infos unter www.mhwk.de\n  \n"
}