{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304401.php",
    "date": "2012-02-06",
    "title": "Mitglieder für den Integrationsbeirat des Bezirksamtes Marzahn-Hellersdorf gesucht",
    "text": "\n\n    Der Integrationsbeirat wird für die laufende Legislaturperiode berufen. Entsprechend dem bezirklichen Integrationsprogramm wurden seine Aufgaben und Kompetenzen neu festgelegt: Als fachliches Beratungsgremium des Bezirksamtes Marzahn-Hellersdorf unter dem Vorsitz des Bezirksbürgermeisters wird er die Umsetzung des Integrationsprogramms und seiner Fortschreibung aus der Perspektive der Migrant_innen begleiten und sich für die Durchsetzung berechtigter Forderungen von Migrant_innen und Migrant_innengruppen einsetzen, unabhängig von deren Staatsangehörigkeit und Aufenthaltsstatus.\n  \n\n    Der Beirat tagt im Plenum maximal 10 mal im Jahr. Seinen Mitgliedern wird Ehrenamt zuerkannt. Die inhaltliche Arbeit zur Vorbereitung von Sitzungen, Beschlüssen und Empfehlungen erfolgt themenbezogen in selbständig arbeitenden beiratsinternen Arbeitsgruppen, die für sich gesonderte Termine festlegen. Die regelmäßige Teilnahme an den Beiratssitzungen und das Engagement in mindestens einer Arbeitsgruppe werden erwartet.\n  \n\n    Es werden Interessierte – insbesondere solche mit eigenem Migrationshintergrund – für die Mitarbeit im Integrationsbeirat gesucht, die mindestens 16 Jahre alt sind, in Marzahn-Hellersdorf leben oder arbeiten und bereit sind, sich aktiv in die Gestaltung der bezirklichen Integrationsarbeit im Sinne der im Bezirklichen Integrationsprogramm festgehaltenen Grundsätze und Zielsetzungen zu engagieren. Fachkenntnisse und Erfahrungen im Bereich Migration und Integration sind erwünscht.\n  \n\n    Kurzbewerbungen mit Angabe von persönlichen Daten (Name, Geburtsdatum, Anschrift und E-Mail-Adresse bzw. Telefonnummer), Interessengebiete und Qualifikation sind\n  \n\n    bis zum 27. Februar 2012\n  \n\n    an die\n    Geschäftstelle des Integrationsbeirates\n    c/o Integrationsbeauftragte\n    Bezirksamt Marzahn-Hellersdorf\n    Alice-Salomon-Platz 3\n    12591 Berlin\n  \n\n    oder per E-Mail an elena.marburg@ba-mh.verwalt-berlin.de zu richten.\n  \n\n    Fragen werden unter Telefonnummer 030 / 90 293 2060 gern beantwortet.\n  \n\n    Auf Wunsch können der vollständige Text des Bezirklichen Integrationsprogramms sowie die Festlegungen zu Neuausrichtung und Weiterentwicklung des Integrationsbeirates zugeschickt bzw. gemailt werden.\n  \n\n    Elena Marburg\n  \n\n    Integrationsbeauftragte\n  \n"
}