{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304678.php",
    "date": "2012-04-20",
    "title": "Kulturstadträtin eröffnete Freizeitkunst-Ausstellung am 19.04. im Alten Rathaus Marzahn – Kinder und Jugendliche zeigen Ihre Werke bis zum 30.06.",
    "text": "\n\n    Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, eröffnete als Schirmherrin am Donnerstag, dem 19. April im Foyer des Alten Marzahner Rathauses, Helene-Weigel-Platz 8, 12681 Berlin, im Rahmen des Freizeitkunstprojektes “KLINKE-Atelier” die „Freizeitkunstausstellung Marzahn-Hellersdorf 2012“. Sie kann bis zum 30. Juni werktags von10.00 – 18.00 Uhr besichtigt werden.\n  \n\n    Ausgestellt sind 33 Werke, die 15 Kinder und Jugendliche im Alter von 6 bis 14 Jahre aus den kommunalen Freizeiteinrichtungen KLINKE und FAIR sowie der Grundschule unter dem Regenbogen künstlerisch umgesetzt haben. Die Stadträtin würdigte in ihrer Grußansprache und im Gespräch mit den Freizeitkünstler/innen die Zeichnungen, sie seien mit Leidenschaft und großem Interesse geschaffen worden: „Es ist bewundernswert, was die jungen Künstler/innen außerhalb des obligatorischen Unterrichtes und in der Freizeit vollbracht haben“.\n  \n\n    Unter den Freizeitkünstlern sind Alexander Schwalbe, Tommy Cong, Laura Woldt, Victoria Herm, Sina Ullmann, um nur einige zu nennen. Sie wollen auf jeden Fall auch weiterhin im Freizeitkunstprojekt mit machen. Gerade hier im Alten Rathaus finden sie ihre Werke zu den Themen Freundschaft, Alltag und Freizeitleben, Natur und Phantasie sehr gut aufgehoben.\n  \n\n    Seit 2010 malen und zeichnen Kinder und Jugendliche aus den Jugendfreizeiteinrichtungen Klinke und FAIR sowie aus der Kooperationsgrundschule unter dem Regenbogen im übergreifenden Marzahn-Hellersdorfer Freizeitkunstprojekt. Bisher entstanden nahezu 50 farblich kolorierte Handzeichnungen, die in einer sehenswerten Sammlung vereint wurden. Inhaltlich beschäftigen sich die Kinder und Jugendlichen im Alter von 6 bis 14 Jahre mit den Themen Freundschaft, Alltag –und Freizeitleben, Natur und orientierten sich nach dem Spielkörper (Kugel, Zylinder und Würfel) des Reformpädagogen Friedrich Wilhelm August Fröbel (1782-1852). Für den Berliner Künstler Hartwig Jacoby war die Umsetzung des Konzeptes mit den Mitarbeitern der Jugendfreizeiteinrichtungen Klinke, Springpfuhlhaus und Fair in gewisser Weise eine neue Herausforderung. Er beschäftigt sich schon lange mit der künstlerischen Umsetzung Fröbelschen Spielkörper. Die Arbeit im Projekt ist kein Ersatz für eine Kunstschule,\n    sondern versteht sich als sinnvoller und kreativer Beitrag von Kindern und Jugendlichen im kluboffenen Bereich in der Freizeit.\n    Außerdem sind gezielte und thematisch ausgewählte Besuche in den Staatlichen Museen geplant.\n    Die ausgestellten Werke im Rathaus Helene-Weigel-Platz sind eine erste Zwischenbilanz der besten Arbeiten, die nun mehr an einem repräsentativen Standort einem breiten Publikum zugänglich gemacht werden.\n    Das Projekt wird fortgeführt. Wer Interesse hat, ist gern gesehen – Altergruppe 6 bis 14 Jahre.\n  \n\n    Daten zur Ausstellung Standort: Altes Rathaus Berlin Marzahn – Foyer\n    Öffnungszeiten: 10.00 bis 18.00 Uhr 12681 Berlin Marzahn Helene-Weigel-Platz 8 Zeitdauer: 19.04. bis 30.06.2012\n    Ansprechpartner: Joachim Dikmayer, Projektleitung Telefon: 030 54 22 045\n    Email: Klinke.jugendclub@gmx.de\n    Kontaktadresse: Jugendfreizeiteinrichtung KLINKE, Bruno-Baum-Straße 56, 12685 Berlin\n  \n\n    Ansprechpartner: Joachim Dikmayer\n    Telefon: 54 22 045\n    Kontaktadresse: Jugendfreizeiteinrichtung KLINKE, Bruno-Baum-Strasse 56, 12685 Berlin\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}