{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306457.php",
    "date": "2012-12-13",
    "title": "Gründerzeitmuseum von Charlotte von Mahlsdorf - einer der 5 Sterne des Bezirks",
    "text": "\n\n    Die neue Reihe “Kunst & Gut” zielt darauf, die Kulturstandorte und Kunstzentren des Bezirks in den Focus zu rücken. Einerseits geht es um Wertschätzung und Respekt für die Arbeit der Kunstproduzenten, Kulturvermittler und die ehrenamtlich Tätigen – aber auch um das Sichtbarmachen von Partnerschaft zu anderen Akteuren, Spielräumen und Unterstützungsbedarf.\n    Bei der zweiten Veranstaltung, am 04. Dezember hatte Kulturstadträtin Julia Witt eine Reihe von Akteuren versammelt, die sich in und um den Kunst- und Tourismusstandort Gründerzeitmuseum Mahlsdorf engagieren.\n  \n\n    Auf dem Podium diskutierten:\n    Bezirksbürgermeister Stefan Komoß, die Geschäftsführerin des Gründerzeitmuseums, Monika Schulz-Pusch, Restaurator und Mitglied des Fördervereins, Horst Riesebeck, Vorstandsmitglied und Gründer der Bürgerinitiative zur Rettung des Museums, Frank Uelze,\n    Radiomoderator Andreas, Mathias J. Blochwitz, M.J.B. Film- und Fernsehproduktion\n    Und Bastian Korff, Schauspieler- Compagnie en route (“Ich mach ja doch, was ich will“)\n  \n\n    Einhellig äußerten alle Akteure Anerkennung für die unermüdliche und aufopferungsvolle Arbeit des Fördervereins zum Erhalt des Gründerzeitmuseums im Geiste von Charlotte von Mahlsdorf seit 1996. Etwa 15 aktive Mitglieder sind es, die in bewundernswerter Weise das Haus selbst und die Veranstaltungen und Führungen pflegen.\n    Deutlich wurde wieder einmal: Die Kulturangebote im Bezirk werden in hohem Maße als Ehrenamt erbracht – hier sind die Vereine wichtige Stützen. Allerdings stellt die “Alterspyramide des Engagements” all diese Vereine eine Gefahr dar: viele Initiativen sind mit den Mitgliedern und Gründern in die Jahre gekommen, junge Menschen finden nicht einfach “rein” in solche festen Gemeinschaften und wenn sie sich engagieren, dann meist in eigenen Themen. Hier könnten Kulturvereine von der aktiven Nachwuchsansprache der Sportvereine Impulse beziehen.\n  \n\n    Der Bezirksbürgermeister würdigte das Haus als touristisches Highlight des Bezirkes. Er skizzierte die Chancen, die sich mit der Perspektive der Entscheidung für die IGA 2017 in Marzahn-Hellersdorf für alle Akteure und Standorte im Bezirk ergeben können, bezogen auf Werbung und Präsentation des Bezirkes weltweit. Hier werde es für alle Kultureinrichtungen auch darauf ankommen, selbst eine eigene Planung zu erarbeiten: wo wollen wir 2017 stehen und wie kann die eigene Entwicklung fördertechnisch begleitet werden. Die Einbindung der Kulturstandorte in die Standortwerbung ist ein wichtiger Baustein, um diejenigen Kultureinrichtungen, die wir als “5 Sterne” betrachten, auch entsprechend nach außen zu bewerben. Er selbst bot eine aktive Vermittlungsarbeit und Unterstützung beim Sponsoring an.\n  \n\n    Der Regisseur Mathias J.Blochwitz berichtete von dem geplanten Filmprojekt über das Gründerzeitmuseum. Er könne eine mehrsprachige Ausführung, damit auch bei Reisen und internationalem Austausch im Rahmen von Städtepartnerschaften dazu geworben werden kann, anbieten. Bastian Korff hob hervor, dass er sehr viel positive Resonanz auf das Theaterprojekt erhalte, viel Interesse auch und Neugier – gleichwohl die internationale Resonanz auf dieses großartige Projekt vielen hier im Bezirk gar nicht präsent sei. Kulturstadträtin Julia Witt betonte, dass die einmalige Mischung zwischen überragendem Engagement für eine Vision, der anfassbaren und authentischen Geschichte und der direkten Erlebbarkeit von Toleranz und Respekt vor Lebensentwürfen, die sich dem Alltag widersetzen, das Haus zu einem solchen Kleinod mache. Der Bezirk ist sich der Verantwortung bewusst, die Akteure am Standort zu unterstützen, wo es nur geht.\n  \n\n    Der nächste Gesprächskreis “kunst&gut” ist für den März 2013 geplant.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}