{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306398.php",
    "date": "2012-11-22",
    "title": "Klimadetektive ermittelten an ihren Schulen und präsentierten dem Bezirksamt am 21.11. während einer Kinderversammlung im Rathaus ihre Ergebnisse",
    "text": "\n\n    Klimadetektive im Einsatz – hieß es in diesem Jahr in der „Grundschule an der Wuhle“ und in der „Grundschule an der Mühle“. Die Vier- und Fünfklässler hatten sich in den Ferien zu Klimadetektiven ausbilden lassen. So gerüstet, schwärmten sie an ihren Schulen aus und gingen daran, die Temperaturen in den Klassenräumen, den Fluren und in der Turnhalle zu messen. Sie kontrollierten, wie lange, wo und mit welcher Intensität das Licht brannte und nahmen die Fenster unter die Lupe. Sie dokumentierten ihre Ergebnisse und leiteteten schon mal mögliche Einsparmethoden und Veränderungen ab. Sie zeigten auf , wo sie selber tätig werden wollen und wo sie die Unterstützung von Verwaltung und Politik benötigen.\n  \n\n    Bei der Kinderversammlung am 21.11. im Rathaus standen die Mitglieder des Bezirksamtes Rede und Antwort. Die meisten Fragen hatte Bezirksbürgermeister Stefan Komoß, der auch als Schulstadtrat fungiert, zu beantworten. So berichteten die Kinder der „Grundschule an der Wuhle“, dass sie in den Klassenräumen und Fluren, deren Temperatur durch Thermostate geregelt ist, häufig ins Schwitzen kommen. Sie würden gern die Heizkörper selbst regulieren und schlagen eine Stoßlüftung in den Pausen vor.\n  \n\n    Die AG „Wasser“ der gleichen Schule moniert, dass durch die ungünstige Einstellung der Stopp-Taste die Toilettenspülung viel zu viel Wasser verbraucht. Das gleiche und weitere Probleme sprachen die Klimadetektive der „Grundschule an der Mühle“ an.\n  \n\n    Zum Schluss kam eine ziemlich lange Liste zusammen. Der Bezirksbürgermeister versprach, dass sich das Bezirksamt umgehend mit den Vorschlägen der Kinder beschäftigen wird. Nach den Weihnachtsferien will er ihnen mitteilen, wie und wann das Bezirksamt die Vorschläge umsetzen kann, bzw. wie ein gemeinsames Engagement organisiert werden könnte oder aus welchen Gründen sich der eine oder andere Vorschlag nicht verwirklichen lässt.\n    Organisiert wurde das Projekt von der Lokalen Agenda 21 des Bezirkes und dem Kinder- und Jugendbüro Marzahn-Hellersdorf im HVD, LV BB e.V., als Experten begleitete das Unabhängige Institut für Umweltfragen e.V. das Projekt.\n  \n\n    Weitere Infos und das Protokoll der Kinderversammlung beim Kinder- und Jugendbüro, Tel.: 9339 466\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}