{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306391.php",
    "date": "2012-11-21",
    "title": "Voll im Trend - Neue Graffitigalerie an der Cottbusser Straße",
    "text": "\n\n    Hellersdorf – Längst kein Geheimtipp mehr ist die neue Graffitigalerie auf dem Sportplatz Cottbusser Straße. Hier darf gesprayt werden – allein oder im Team und immer ganz legal. Kaum hatten Jugendliche aus den berufsorientierenden Werkstätten des Hauses SONNENECK die aus Holz gefertigten und mit Schutzdach versehenen Wände errichtet, waren die ersten Nutzer da. Bei Wind und Wetter sind sie seitdem in Aktion und verleihen der etwa zehn Meter langen und 2,50 Meter hohen, beidseitig nutzbaren Fläche ein immer neues Gesicht.\n  \n\n    „Das funktioniert allein durch Mundpropaganda.“, freut sich Initiator Martin Hentschel. Er gehört zum Sozialarbeiter-Team der sportorientierten Jugendfreizeiteinrichtung SENFTE 10 und leitet eine Graffiti-AG, die sich jeden Donnerstag von 16.00 bis 18.00 Uhr im Pavillon des SONNENECK-Gartens trifft. Bei trockenem Wetter wird nun natürlich an der neuen Wand geübt.\n    „Im Bezirk gibt es mit unserer Wand jetzt die zweite Fläche, an der offiziell gesprayt werden darf“, weiß Martin Hentschel. Nicht nur deshalb war es für ihn klar, dass die Galerie bei graffitibegeisterten jungen Menschen gut ankommen wird. „Die Idee resultiert aus Umfragen unter Jugendlichen in Hellersdorf-Nord. Wir wollten Freizeitinteressen erkunden, diese so gut wie möglich in die Angebote der Jugendeinrichtungen integrieren und damit zu mehr Beteiligung einladen.“ Graffiti kam ebenso wie Sport besonders häufig vor. Gemeinsam mit dem Team aus SENFTE 10 und SONNENECK setzte Martin Hentschel die Idee in die Tat um.\n    Dabei half eine Förderung aus dem Aktionsfonds „Wir reden mit“. Als Teilprojekt des Lokalen Aktionsplans Hellersdorf-Nord und Ost im Rahmen des Bundesprogramms „Toleranz fördern – Kompetenz stärken“ unterstützt der Aktionsfonds Jugendliche, Initiativen, Vereine oder Einzelpersonen jeden Alters mit bis zu 1.000 Euro bei der Umsetzung von Ideen für ein demokratisches und tolerantes Miteinander im Kiez.\n    An der neuen Graffitti-Galerie, als einem Ergebnis der Aktion, können nun Jugendliche auf ihre Weise künstlerisch-kreativ sein. Monika Kunze, Leiterin der SENFTE 10, unterstreicht den Nutzen für den Stadtteil: „Die Jugendlichen dürfen sich hier ausleben. Sie haben Spaß, erleben Erfolge, entwickeln Motivation und neue Aktivitäten. So entsteht ein gutes Lebensgefühl. Es wirkt nicht nur auf die Jugendlichen selbst, sondern auch auf ihr Umfeld.“ Die immer neuen Kunstwerke, die an der Wand entstehen, erfreuen Anwohner und Passanten. Für Martin Hentschel steht fest: „Im neuen Jahr geht’s weiter. Die Galerie kann noch viel größer werden.“ Dabei hofft er auf fleißige Helfer aus der Szene der jugendlichen Nutzer. Interessenten können sich in der SENFTE 10 melden, Telefon 998 93 01. Hier gibt es auch Informationen zum Aktionsfonds „Wir reden mit“.\n  \n\n    Weitere Informationen: www.kids-und-co.de\n  \n"
}