{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304844.php",
    "date": "2012-05-31",
    "title": "Ein Sommerkrimi im Lernzentrum - Das Ferienscheckheft 2012 ist da!",
    "text": "\n\n    Bereits zum 6. Mal veranstaltet Helliwood media & education ein abwechslungsreiches Ferienprogramm. In diesem Sommer wird das Lernzentrum im Baukasten, direkt am U-Bahnhof Hellersdorf, zum Detektivbüro. Agent Woody´s Kollege Agent Bleu ist verschwunden und alle Kinder und Jugendlichen zwischen 10 und 15 Jahren haben die Chance, in die Rolle eines Agenten oder einer Agentin zu schlüpfen und den Fall zu lösen.\n    In den sechs Ferienwochen haben die Teilnehmerinnen und Teilnehmer die Möglichkeit, Medien – von Videokameras über GPS-Geräte und Fotoapparate bis hin zu Computern – in ganz unterschiedlichen Kontexten kennenzulernen, mit viel Spaß auszuprobieren und kreativ zu nutzen.\n    Folgende Projektwochen sind im Rahmen des Ferienscheckhefts geplant:\n    25.06. – 29.06.2012: „Vollkommen von der Rolle“ Produktion eines Trickfilms im modernen Common Craft Stil\n  \n\n    02.07. – 06.07.2012: „Spurensuche“\n    Mit GPS-Geräten und Smartphones auf Geocaching-Tour gehen\n  \n\n    09.07. – 13.07.2012: „Tathergang skizzieren“\n    Einen Comic zeichnen und am Computer digitalisieren\n  \n\n    16.07. – 20.07.2012: „Verhör“\n    Produktion einer Geschichte, die nur mit Geräuschen erzählt wird\n  \n\n    23.07. – 27.07.2012: „Verfolgung“\n    In die Rolle von Computerspielhelden schlüpfen und Hindernisparcours meistern\n  \n\n    30.07. – 03.08.2012: „Festgepinnt“\n    Auf digitalen Pinnwänden interessante Bilder und spannende Dokumente pinnen\n  \n\n    Alle Angebote des Ferienscheckhefts sind kostenfrei. Die Teilnehmerzahl ist begrenzt. Anmeldeschluss ist jeweils der Montag vor dem Beginn der Projektwoche.\n  \n\n    Weitere Informationen erhalten Sie unter www.ferienscheckheft.de oder direkt bei den Mitarbeiterinnen des Lernzentrums im Baukasten, Jacqueline Graf und Sandra Liebender.\n    Für das Ferienprogramm anmelden können Sie sich unter 030 9927 5610 oder mit einer Mail an kontakt@das-lernzentrum.de.\n  \n\n    Allgemeine Informationen zum Lernzentrum im Baukasten\n    Das Lernzentrum im Baukasten ist eine Einrichtung von Helliwood media & education im fjs e.V. Von Kindergartenkindern, über Schülerinnen und Schüler bis hin zu Seniorinnen und Senioren öffnet es einem breit gefächerten Publikum den Zugang zum Leben, Lernen und Arbeiten mit neuen Medien. Als Medienkompetenzzentrum setzt sich das Lernzentrum insbesondere für die Förderung der Medienkompetenz in Marzahn und Hellersdorf ein.\n  \n"
}