{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305076.php",
    "date": "2012-08-23",
    "title": "Aktualisiert am 23.08. - Presse- und Fototermin: JULE – ein einmaliges Projekt für junge Alleinerziehende startet am 27.08. - Regierender Bürgermeister übergibt die Schlüssel",
    "text": "\n\n    Ein einmaliges Projekt für junge Alleinerziehende startet am Montag, dem 27. August um 10.00 Uhr. Berlins Regierender Bürgermeister Klaus Wowereit übergibt die Schlüssel an die „Jule“-Teilnehmer/innen in der Golliner Straße 5-7, 12689 Berlin-Marzahn. Die ersten jungen Alleinerziehenden haben ihre Wohnungen bezogen\n  \n\n    Für Nancy, Julia, Martin und sieben weitere junge Alleinerziehende beginnt am Montag ein spannender neuer Lebensabschnitt. Dann startet offiziell Berlins einmaliges Projekt für Mütter und Väter, die selbst oft noch Kinder sind. „Jule – Junges Leben“ will die jungen Alleinerziehenden im Alter von 18 bis 27 Jahren befähigen ein selbstständiges, eigenverantwortlich gestaltetes Leben zu führen. Berlins Regierender Bürgermeister, Klaus Wowereit, wird gemeinsam mit degewo-Vorstandsmitglied Frank Bielka, dem Jule – Initiator, den Teilnehmern zum Einzug ihre Schlüssel überreichen.\n  \n\n    Auch Bezirksbürgermeister Stefan Komoß, sowie die Projektverantwortlichen des Jobcenters und des Marzahn-Hellersdorfer Wirtschaftskreises, der Alice Salomon Hochschule und die Projektleiterin Marina Bikádi vom Kinderring Berlin e.V. werden an der Eröffnung des auch bundesweit viel beachteten Projekts teilnehmen. Denn um „Jule“ zum Erfolg zu führen, haben sich viele verschiedene Akteure im Quartier zusammen getan.\n  \n\n    Wie die Teilnehmer und ihre Kinder die ersten Projekttage erlebt haben? Welche Hürden bereits genommen wurden? Und was für Herausforderungen in den kommenden drei Jahren noch zu bewältigen sind? Das alles wird zum Start des Modellprojekts vorgestellt.\n  \n\n    Interessierte senden bitte eine kurze Bestätigung oder per E-Mail an manuela.lehmann@degewo.de .\n  \n"
}