{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305006.php",
    "date": "2012-08-09",
    "title": "„Berlin hatte da ein Problem“ - Dr. Wolfgang Clemens, präsentiert am 30.08. im Rathaus sein Buch zur historischen Entwicklung und zur Renaturierung des Wuhletals",
    "text": "\n\n    „Berlin hatte da ein Problem“ – Dr. Wolfgang Clemens, präsentiert am Donnerstag, dem 30. August, um 16.00 Uhr, im Ratssaal des Ratshauses, Alice-Salomon-Platz 3, sein Buch zur historischen Entwicklung und zur Renaturierung des Wuhletals.\n    In den Jahren 2006 bis 2008 wurde im Wuhletal in Marzahn-Hellersdorf ein umfangreiches Renaturierungsvorhaben verwirklicht. Der Autor wirft einen Blick auf die Berliner Stadtgeschichte, auf die Stadthygiene, die Einrichtung der Rieselfelder und die damit verbundenen gewaltigen Veränderungen des Naturraumes in den zurückliegenden etwa 200 Jahren bis hin zu den Folgen der Stilllegung des Klärwerkes Falkenberg im Jahre 2003.\n    Der Bau des Klärwerkes Falkenberg hatte nach einer fast 100jährigen Nutzung die Ablösung der Rieselfeldwirtschaft und die städtische Bebauung der Berliner Stadtgutflächen ermöglicht. Auf den Rieselfeldern von Falkenberg und Hellersdorf entstanden die Großsiedlungen Marzahn und Hellersdorf.\n    Durch die Renaturierung ist ein wertvoller Naturraum mit Wasserflächen und üppig bewachsenen Uferbereichen wiedererstanden, der einer Vielzahl von Tier- und Pflanzenarten einen natürlichen Lebensraum bietet und schützenswert ist.\n    Gewürdigt werden mit dem Buch alle, die sich als Bürger und Naturschützer ehrenamtlich für eine nachhaltige Entwicklung des Wuhletals engagierten, die als Unternehmen im „Netzwerk Wuhletal“ die Vorbereitung der Maßnahmen unterstützten, die Gutachter und Planer, die Wasserbauer und die Mitarbeiter im Senat und im Bezirk, die zur Lösung dieses umfangreichen Vorhabens beigetragen haben.\n    Für eine Rezension können Exemplare des Buches beim Verlag\n    Natur & Text in Brandenburg GmbH, Friedensallee 21, D-15834 Rangsdorf , Frau Koch\n    Tel.: 033708-20431, Fax.: 033708-20433, Email: Verlag@nut-online.de\n    angefordert werden.\n    Auskünfte können per Mail oder telefonisch angefordert werden (Helmut.Hermes@ba-mh.verwalt-berlin.de, Telefon: 90293 6857).\n  \n"
}