{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306474.php",
    "date": "2012-12-19",
    "title": "Libertypark mit neuer Rollsport-Attraktion - vier Meter hohe Doppelrampe wird im neuen Jahr eingeweiht",
    "text": "\n\n    HELLERSDORF – Mit vier Metern Höhe und insgesamt 23 Metern Breite ist sie das neue Wahrzeichen im Libertypark– die neue Doubleramp am sportorientierten Jugendclub SENFTE 10 in der Senftenberger Straße. Speziell eingebaute Hindernisse verlangen von den jugendlichen Nutzern eine hohe Geschicklichkeit. Das zieht viele junge Menschen an – nicht nur aus Marzahn-Hellersdorf. Doch noch ist der Bauzaun nicht gefallen.\n  \n\n    Monika Kunze, Leiterin der SENFTE 10, begründet dies nicht mit dem kalten Winterwetter, sondern mit einer noch ausstehenden TÜV-Prüfung. „Sicherheit ist oberstes Gebot.“ sagt sie und hofft gemeinsam mit den Jugendlichen auf eine baldige Prüfung und Freigabe der Anlage.\n  \n\n    Trotz verständlicher Ungeduld sind das SENFTE-Team und die mehr als 25 Jugendlichen, die in den vergangenen fünf Monaten Tag für Tag an der Rampe werkelten, stolz auf das Erreichte. Vanessa beispielsweise ist das einzige Mädchen, das tatkräftig beim Bau anpackte. „Ich habe gelernt, Platten zuzuschneiden, richtig abzumessen und mit dem Akkuschrauber umzugehen. Das war eine gute Erfahrung und hat Spaß gemacht.“, sagt die 15jährige, die ihre Freizeit gern in der SENFTE verbringt. René (25) ist selbst aktiver Skater und trainiert inzwischen auch seinen 7jährigen Sohn im Libertypark. Er war im gesamten Bauprozess dabei und sieht in dieser Tätigkeit nun seine berufliche Zukunft.\n  \n\n    Lehrmeister für René, Vanessa und viele weitere Jugendliche aus dem Stadtteil war das Bauteam vom Köpenicker Mellowpark – Europas größtem Skaterpark für Profis und Freizeitsportler. Der Kontakt nach Hellersdorf entstand durch Tobias Wicke. Der heutige BMX-Profi und Weltmeister trainierte einst selbst im Libertypark und entwickelte diesen mit. „1996 habe ich hier die erste Halfpipe mitgebaut“, erinnert er sich. Nun ist es für ihn Ehrensache, die nachfolgende Generation zu unterstützen. Nach Ideen Jugendlicher erarbeitete das Mellowpark-Team zunächst professionelle Entwürfe und stellte diese zur Diskussion. Mehr als 120 junge Freizeitsportler beteiligten sich Anfang 2012 an der Abstimmung. Beim anschließenden Bau waren neben Freizeitsportlern auch Jugendliche aktiv, die sich in den berufsorientierenden Werkstätten des Hauses SONNENECK auf eine Ausbildung vorbereiten. So wie Tim, der selbst Skater ist und seine Freizeit in der SENFTE 10 verbringt. Er bereitet sich\n    auf eine Ausbildung als Gärtner und Landschaftsgestalter vor und konnte beim Bau von Punktfundamenten Arbeit und Hobby optimal verbinden.\n  \n\n    Ronny Hoffmeister, gelernter Tischler und Sozialarbeiter in der SENFTE 10, war von Anfang an dabei und ist froh über die vielen kleinen Tricks und Kniffe, die er dazu lernen konnte. „Wir wissen jetzt, wie man die Platten effizienter verlegt, welche Werkzeuge besonders hilfreich sind oder wie man sich mit Schablonen das ständige Abmessen von Bohrlöchern auf den Siebdruckplatten erleichtert. Das wird uns bei den kommenden Instandhaltungsarbeiten helfen“.\n    Auch wenn die Einweihung der Rampe auf das neue Jahr verschoben werden muss – der Nutzen des Projekts für die Beteiligten ist schon jetzt erkennbar. Und das neue Wahrzeichen im Kiez ist auch optisch weithin sichtbar.\n  \n\n    Gestaltung und Bau der neuen Rampe waren Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“ des KIDS & CO g.e.V.. Es wird im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert und ist seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf. KIDS & CO kooperiert dabei mit JobCenter, Jugendberufshilfe und Quartiersmanagement (QM) und arbeitet eng mit Vor-Ort-Akteuren aus dem Stadtteil zusammen.\n  \n\n    JUWEL wird im Hellersdorfer “Soziale Stadt”-Fördergebiet (Quartiersmanagement-Gebiet) durchgeführt. Hier ist der Anteil der Arbeitslosen an der Gesamtbevölkerung rund doppelt so hoch wie im Gesamtberliner Vergleich. Jeder dritte Quartiersbewohner ist jünger als 25 Jahre.\n  \n\n    Weitere Informationen:\n    www.kids-und-co.de\n    www.helle-promenade.de\n    www.biwaq.de\n  \n"
}