{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305066.php",
    "date": "2012-08-22",
    "title": "\"Mit und ohne Kohle\" – Vernissage am 06.09. in der VHS",
    "text": "\n\n    Der ARTKUNSTRAUM lädt ein zu seiner Ausstellung “Mit und ohne Kohle” in der Volkshochschule Marzahn-Hellersdorf, Mark – Twain Str.27, 12627 Berlin. Ausgestellt ist Malerei der Künstlergruppe “ TREIBHAUS”, Klaus Banik, Peter Tannert und Martin Kirchhof.\n    Die Vernissage findet am 06. September um 19.00 Uhr statt und wird vom Galerist Manfred Reichel eröffnet. Die musikalische Umrahmung übernimmt die Hans-Werner-Henze-Musikschule.\n    Ein Künstlergespräch findet am 04. Oktober um 19.00 Uhr statt.\n    Die Ausstellung kann bis zum 09. November besichtigt werden.\n  \n\n    Mit und ohne Kohle – bezogen auf die Bildinhalte soll heißen, dass die Künstler von dem fossilen Energieträger inspiriert wurden und außerdem ihren Blick auf andere Objekte und Themen richten. Zwei Studienfahrten in die Lausitz waren die Anregung für die Ausstellung mit diesen Bildinhalten im ARTKUNSTRAUM. Die vom Bergbau geprägte Landschaft haben sie mit den Fahrrädern in alle Richtung durchquert. Die noch aktiven Tagebaue mit der dafür notwendigen gewaltigen Technik, die nach der Nutzung zerstörten Landschaft und deren Rekultivierung gaben reichlich Anregung zum Nachdenken über Energiegewinnung durch die Braunkohle. Das Für – und Wider der gegenwärtigen und zukünftigen Nutzung hat somit einen Einfluss auf die Bildinhalte genommen.\n  Manfred Reichel & Koordinator/Galerist\n  \n    Künstlerinnen und Künstler haben an diesem Neuen Ort in der VHS die Gelegenheit, sich der breiten Öffentlichkeit zu präsentieren und setzen sich somit viel direkter der Kritik aus als im gesicherten Ambiente kommerzieller Galerien. Auf diese Weise bringen die Ausstellungen und Veranstaltungen im und um den “ARTKUNSTRAUM” der Volkshochschule Marzahn-Hellersdorf Künstler und Bürger zusammen und fördern die kulturelle Entwicklung des Stadtbezirkes Marzahn-Hellersdorf, aber auch rund um die Volkshochschule.\n  \n\n    Der ARTKUNSTRAUM ist ein Gemeinschaftsprojekt der Volkshochschule Marzahn-Hellersdorf, ManRei ART’s, und ART Vento Werkstattgalerie\n  Weitere Infos : bei ManRei ARTs / Rahmen@Artvento Tel. 4445093 / 01797965456, manreiarts@aol.com www.artvento.com, www.vinho-vento.de\n  \n    p(. Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}