{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304281.php",
    "date": "2012-01-06",
    "title": "Stadtentwicklung und Wohnungsbau von der DDR-Zeit bis heute - \"SPAZIERBLICKE\"-Stadtteil(ver-)führung am 16.01.",
    "text": "\n\n    Stadtentwicklung und Wohnungsbau in Hellersdorf von der DDR-Zeit bis heute sind am Montag, dem 16. Januar, Thema der nächsten “SPAZIERBLICKE”-Stadtteil(ver-)führung. Treffpunkt zur rund zweistündigen Tour mit Stadtplanerin Dr. Elke Herden und Großsiedlungsexperte Ralf Protz ist um 14.00 Uhr am Haupteingang der Alice Salomon Hochschule, Alice-Salomon-Platz 5 in 12627 Berlin.\n    Vom Wohn- und Geschäftsstandort “Helle Mitte”, der ab Mitte der 1990er Jahre als Zentrum des Stadtteils Hellersdorf neu errichtet wurde, führt der Rundgang u. a. ins komplett instand gesetzte und modernisierte “Grabenviertel”. In der Hellersdorfer Str. 179 wird eine anspruchsvoll sanierte Musterwohnung im Plattenbau vorgestellt und ein Besuch in der “Museumswohnung WBS 70”, die bis auf wenige Details im 80er-Jahre-Zustand belassen wurde, versetzt zurück in die Zeiten von “Hausgemeinschaftsleitung”, “Goldener Hausnummer” und 109 Mark Miete für eine 3-Zimmer-Wohnung.\n    Die Reihe der Stadtteilführungen “SPAZIERBLICKE – Austausch in Bewegung” wurde 2009 vom “Kooperationsforum Alice Salomon Hochschule (ASH)- Bezirk Marzahn-Hellersdorf” ins Leben gerufen. Jede Führung steht unter einem anderen, ganz speziellen Motto. Tour-Guides sind zum jeweiligen Thema im Stadtteil Tätige. “Die Idee ist, dass Interessierte den Bezirk aus den unterschiedlichen Blickwinkeln kennen lernen können.” erläutert “Spazierblicke”-Initiatorin Prof. Dr. Bettina Völter von der ASH.\n    Stadtteilkundig führen am 16.01.2012 Dr. Elke Herden von der S.T.E.R.N. Stadterneuerungsgesellschaft mbH und Ralf Protz vom Kompetenzzentrum Großsiedlungen e.V.\n    Weitere Informationen:\n    www.stern-berlin.de\n    www.gross-siedlungen.de\n    www.helle-promenade.de\n    www.ash-berlin.eu\n  \n"
}