{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304303.php",
    "date": "2012-01-10",
    "title": "Youth Banker für Marzahn-Hellersdorf gesucht – Bewerbungen bis 15.02. möglich",
    "text": "\n\n    Die Youth Bank Marzahn-Hellersdorf startet zum Jahresbeginn mit einer neuen Förderperiode und sucht neben jungen Projektmachern Verstärkung für das Youth Bank Team. Junge Projektemacher im Alter zwischen 15-25 Jahren sind dazu aufgerufen, ihre Projektidee dem Team der Youth Bank Marzahn-Hellersdorf vorstellen. Sie können neben Know-How, Kontakten und Material bis zu 400 Euro für ihr Projekt erhalten. Einzige Voraussetzung: Die Idee ist gemeinnützig. Anfragen sind über das ganze Jahr\n    möglich und an wep@wep-site.de zu richten.\n  \n\n    Das Besondere? In Youth Banks sind Jugendliche selbst die Macher. Youth Banker sind ebenfalls zwischen 15 und 25 Jahre alt und beraten ehrenamtlich junge Ideengeber auf Augenhöhe. Für das Jahr 2012 können sich Jugendliche aus Marzahn-Hellersdorf als Youth Banker bewerben. Nach der Teilnahme an kostenlosen Workshops zu Themen wie Projektmanagement, Öffentlichkeitsarbeit und Moderation entscheiden sie über die Anfragen der jungen Projektemacher und unterstützen diese als Experten bei der\n    Projektumsetzung. Als Teil eines bundesweiten Netzwerks können Youth Banker außerdem an verschiedenen Treffen in ganz Deutschland teilnehmen und bei praxisorientierten Workshops viel für ihre berufliche Zukunft lernen.\n  \n\n    Was ist eine Youth Bank?\n    Youth Banks sind Initiativen von jeweils drei bis zehn Jugendlichen. Sie agieren an ihrem Ort wie kleine Stiftungen. Youth Bankerinnen und Youth Banker arbeiten ehrenamtlich in ihrer Freizeit und unterstützen andere Jugendliche bei der Umsetzung von Projektideen mit Know-how, Kontakten, Motivation und Geld. Die Fördersummen liegen zwischen 50 und 400 Euro.\n  \n\n    Mehr Informationen gibt es unter www.youthbank.de bzw. www.wep-site.de . Bewerbungen mit einer kurzer Vorstellung der Motivation Youth Banker zu werden, sind an wep@wep-site.de bis zum spätestens 15.02.2012 einzureichen.\n  Kontakt Pressesprecher: Hannes Borde, E-Mail: hannes.borde@wep-site.de . Telefon: 0173/7683543 WEP e.V. – Youth Bank Marzahn-Hellersdorf Wurzener Str. 6, 12627 Berlin\n"
}