{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306401.php",
    "date": "2012-11-26",
    "title": "Die Stadtwette zum Klimaschutz: 9 Prozent Energie sparen - Nachbarschaften aus fünf Berliner Bezirken und der Stadt Elmshorn treten gegen Städte aus 16 europäischen Ländern an – Wer spart am meisten Energie?- Auch Marzahn-Hellersdorf tritt an",
    "text": "\n\n    Am 01. Dezember fällt der Startschuss für die zweite Runde der Energieeinsparwette in Europa. Städte aus 16 europäischen Ländern treten an und wetteifern um die höchsten Energieeinsparungen in ihren Haushalten.\n    Für Deutschland gehen die Berliner Bezirke Marzahn-Hellersdorf, Charlottenburg-Wilmersdorf, Lichtenberg, Spandau und Steglitz-Zehlendorf sowie die Stadt Elmshorn ins Rennen.\n    Freunde, Arbeitskollegen, Vereinsmitglieder oder Nachbarn sind aufgerufen sich zu EnergieNachbarschaften zusammenzuschließen und zu wetten, dass sie es schaffen, mindestens 9Prozent Energie im Vergleich zum Vorjahr einzusparen. Die Aktion läuft vier Monate, ein EnergieCoach wird den Haushalten dabei zur Seite stehen, Ratschläge geben und motivieren.\n    Man kann natürlich auch alleine Energie sparen, aber in einer Gruppe und in Verbindung mit einer Wette macht es mehr Spaß. Wer bei den EnergieNachbarschaften teilnimmt, kann seinen Energieverbrauch vergleichen, Erfahrungen austauschen und Tipps und Ratschläge zum Energiesparen in den eigenen vier Wänden umsetzen.\n    Wer schafft es, allein durch Verhaltensänderungen am meisten Energie einzusparen? Die EnergieNachbarschaften aus Deutschland stellen sich nicht nur der Herausforderung der 9% Hürde, sondern treten zeitgleich gegen EnergieNachbarschaften aus 16 anderen europäischen Ländern an, um „Europameister“ im Energiesparen zu werden.\n    Ein Wettbewerb der sich lohnt: Wer zu Hause Energie spart wird aktiv für den Klimaschutz und reduziert seine Ausgaben für Strom und Heizenergie. So konnten die acht Haushalte der deutschen Sieger-EnergieNachbarschaft im letzten Jahr ihren Energieverbrauch um durchschnittlich 19 Prozent senken und erzielten eine durchschnittliche jährliche Einsparung von über 250 Euro an Energiekosten pro Haushalt.\n    Das Projekt wird gefördert vom Programm „Intelligent Energy Europe“ der Europäischen Kommission und koordiniert von der Beratungs- und Service-Gesellschaft Umwelt mbH und vom Koordinator der Lokalen Agenda 21 des Bezirkes Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen zu den EnergieNachbarschaften finden Sie auf der Website: www.energienachbarschaften.eu oder kontaktieren Sie:\n    H. H e r m e s\n    Koordinator Lokale Agenda 21\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Wirtschaft und Stadtentwicklung\n    Umwelt- und Naturschutzamt\n    Premnitzer Straße 13\n    12681 Berlin\n    030 902936857\n    Helmut.Hermes@ba-mh.verwalt-berlin.de\n  \n"
}