{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304528.php",
    "date": "2012-03-12",
    "title": "„Filmreif“ – JugendFilmTage am 24.04. zu den Themen Sexualität, Liebe, Freundschaft und HIV/Aids – Workshop für Lehrkräfte am 21.03. – Anmeldungen ab sofort",
    "text": "\n\n    „Filmreif“…sind hoffentlich Schülerinnen und Schüler aus Marzahn-Hellersdorf und Lichtenberg. Denn es ist wieder so weit, die JugendFilmTage der Bundeszentrale für gesundheitliche Aufklärung (BZgA), stehen vor der Tür. Auch dieses Jahr drehen sie sich um die Themen „Sexualität, Liebe, Freundschaft und HIV/Aids“.\n  \n\n    Die Bezirksämter Marzahn-Hellersdorf und Lichtenberg möchten Schülerinnen und Schüler zu einem Besuch dieser Veranstaltung am 24. April in die UCI-KINOWELT Am Eastgate ermuntern.\n    Gezeigt werden die Filme „Leben in mir“ (9.45 Uhr), „Same same but different“ (10.30 Uhr) und „Stadt, Land, Fluss“ (11.00 Uhr) für Mädchen und Jungen im Alter von 14 bis 18 Jahren.\n    Im Kinofoyer stehen zudem Informations- und Aktionsstände der Berliner Aids-Hilfe, dem Familienplanungszentrum Balance, dem Zentrum für sexuelle Gesundheit, von Dissens e.V. und dem Hella-Klub für Mädchen und junge Frauen bereit und laden zu „Mitmach-Aktionen“ ein.\n    Der Eintritt pro Person beträgt 1,50 Euro.\n    Die unter Schirmherrschaft der Marzahn-Hellersdorfer und Lichtenberger Bezirksstadträtinnen für Gesundheit, Dagmar Pohle und Christina Emmrich, stehenden JugendFilmTage werden unterstützt durch die BZgA, die UCI-KINOWELT Am Eastgate und Akteure vor Ort.\n    Für die thematische Vor- und Nachbereitung wird den Lehrkräften am 21. März um 15.30 Uhr ein kostenloser Workshop angeboten. Dieser findet im Zentrum für sexuelle Gesundheit und Familienplanung im „Haus der Gesundheit“ in der Etkar-André-Straße 8 statt.\n  \n\n    Anmeldefrist: Lehrerworkshop 16. März 2012\n  \n\n    p(. Filmvorführungen 30. März 2012\n  \n\n    Anmeldung und Kontakt:\n  \n\n    Claudia Spranger\n    Telefon 902 93 38 58\n    Email claudia.spranger@ba-mh.verwalt-berlin.de\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Gesundheit, Soziales und Planungskoordination\n    Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes\n    Etkar-André-Straße 8, 12681 Berlin\n  \n"
}