{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306476.php",
    "date": "2012-12-20",
    "title": "Die Kinder-Musik-Akademie der Musikbibliothek wird 5 – zum Auftakt Konzert am 23.01.",
    "text": "\n\n    Die Kinder-Musik-Akademie der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, geht in ihr 5. Jahr. Nachdem 2012 wieder 1.050 Kinder die 15 Mitmach-Veranstaltungen besucht haben, hat diese Veranstaltungsreihe seit ihrem Bestehen 4.510 Kinder im Grundschulalter begrüßt.\n    In den Veranstaltungen erleben Grundschulkinder des Bezirkes bei freiem Eintritt Musik als etwas Freudiges, Schönes, einander Näherbringendes. Sie kommen mit Klängen, Instrumenten und Geräuschen in Berührung. Hören, zuhören, sich öffnen, singen und den Körper als eigenes Instrument zu erleben ist für Kinder eine prägende positive Erfahrung. Bewährt hat sich hierbei die Kooperation zwischen der Musikbibliothek und der Volkshochschule Marzahn-Hellersdorf, die die Kurse finanziert.\n  \n\n    Zum Auftakt im neuen Jahr erklingt das Traumfänger-Konzert mit Cattu am 23.01.2013 um 10.00 Uhr. Mit den bei Igel-Records erschienenen CDs Traumfänger und Die ganze Welt ist voller Farben zählt Cattu zu den erfolgreichsten Berliner Kinderliedermachern.\n    Cattus Liederprogramm nimmt die Kinder mit auf eine beschwingte Traumreise: Sie begegnen Piraten, Rittern oder einem kleinen Fisch auf seinem Weg durch ein buntes Korallenriff. Auch der Frühling, obwohl noch in weiter Ferne, sendet einen ersten Gruß, wenn die Kinder sich zusammen mit Cattu in bunte Blumen verwandeln. Cattus Lieder gehen ins Ohr und laden zum Mitmachen ein.\n  \n\n    Verstärkt präsentiert die Kinder-Musik-Akademie in diesem Jahr musikalische Veranstaltungen für ältere Grundschulkinder. Am 27.02.2013 gibt die Schauspielerin Ulrike Monecke des Kindertheaters Ozelot ihr Bibliotheksdebüt mit dem preisgekrönten Stück mutige Prinzessin Glücklos für Kinder von 7 – 9 Jahren. Zu erleben ist das feurig witzige Kabinettstück einer Komödiantin, wie man sie selten zu sehen bekommt, die mit einem goldenen Zauberfaden und acht Stückchen weißem Papier wie das Leben selbst erzählt, pfeift, singt, auf leere Plastikflaschen springt und immer wieder wunderbare Fehler macht, aus denen die Kinder lustig was lernen können.\n  \n\n    Am 13.03.2013 bringt das Duo „Accordina“ die Liedergeschichten Denk nur, du bist nicht allein ebenfalls für Kinder der 3. – 4. Klasse zu Gehör.\n    Accordina, das sind die Musik- und Tanztherapeutin Ina Hohenwaldt (Gesang, Flöte, Akkordeon) und der Musiker und Sounddesigner Christian Koch (Gitarre, Gesang).\n    Beide präsentieren Liedergeschichten zum Thema Freundschaft, erste Verliebheit, gesammelte Elternsprüche der besonderen Art und vieles mehr. Die Kinder schlüpfen dabei in unterschiedliche Rollen, singen und musizieren mit Acordina auf der Bühne, ganz nach ihrer eigenen Fantasie.\n    Von Schülerinnen und Schülern der 6. Klassen sehr begehrt sind die Workshops mit Beatbox Eliot, wieder am 17.04.2013 um 10.00 Uhr.\n    Noch können Plätze von Schulklassen unter Tel.: 54 704 142 reserviert werden.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}