{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304821.php",
    "date": "2012-05-29",
    "title": "Presse- und Fototermin: Springling feiert am 15. und 16.06. seinen 20. Geburtstag im CABUWAZI - Zelt",
    "text": "\n\n    Der Kinder- und Jugendzirkus Springling feiert im CABUWAZI – Springling – Zelt, Otto-Rosenberg-Str. 2, 12681 Berlin (direkt am S-Bhf. Raoul-Wallenberg-Str.) sein 20jähriges Jubiläum und lädt am 15. und 16. Juni alle zu einem Fest-Wochenende mit vielen bunten Veranstaltungen ein.\n  \n\n    Zur Großen Gala am Freitag um 18.00 Uhr kommt auch Bezirksbürgermeister Stefan Komoß, der sich als Juror beim Zirkusfestival und anderen Veranstaltungen bereits mehrfach von der Meisterschaft der kleinen Artisten überzeugen konnte: „Als Bezirksbürgermeister und Schulstadtrat schätze ich die pädagogische Leistung, die die Springling – Akteure, Tag für Tag vollbringen. Die 400 Schützlinge finden nicht nur viel Spaß und Anerkennung bei der Ausbildung, sie lernen scheinbar nebenher den kameradschaftlichen Umgang miteinander. Eigenschaften wie Hilfsbereitschaft, Zuverlässigkeit und Disziplin prägen sich aus und werden den Kindern im späteren Leben sehr nützlich sein. So ein doppelter Salto stärkt das Selbstbewusstsein und ist dann auch ein Ansporn für Schule und Ausbildung.“\n    Eintritt zur Gala : 6.- /4,50 Euro\n    Vorbestellungen: 030 – 60 96 28 48, springling@cabuwazi.de\n  \n\n    Bevor die Kinder und Jugendlichen des Zirkus Springling aufbrechen, um mit ihren Darbietungen am kulturellen Rahmenprogramm der Olympiade in London aufzutreten, lassen sie es noch einmal so richtig krachen und feiern ein riesiges Jubiläums-Sommerfest.\n    Am Samstag von 11.00 bis 18.00 Uhr sind beim großen Sommerfest Kinderzirkusse aus ganz Deutschland und aus dem Berliner Wintergarten dabei und präsentieren sich beim abwechslungsreichen Freilichtbühnen-Programm, außerdem gibt es Bastelstände, Kinderschminken, Ponyreiten u. v. m.\n  \n\n    Kontaktdaten:\n  \n\n    Karl Köckenberger\n    Geschäftsführer\n  \n\n    GrenzKultur gGmbH\n    Am Postbahnhof 1, 10243 Berlin\n    Tel.: 030 290 47 840\n  \n\n    Mehr Informationen:\n  \n\n    Verwaltung CABUWAZI\n    Angela Koini\n    Bouchéstraße 75, 12435 Berlin\n    Tel.: 030 544 901 510\n    info@cabuwazi.de\n    www.cabuwazi.de\n  \n"
}