{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304543.php",
    "date": "2012-03-15",
    "title": "Presse- und Fototermin am 02.04.: Kulturstadträtin eröffnet Temporäre Kunstprojekte in der Hellen Mitte",
    "text": "\n\n    Die Bezirksstadträtin Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, eröffnet am Montag, dem 02. April um 15.00 Uhr die Temporären Kunstprojekte in der Hellen Mitte, auf dem Alice-Salomon-Platz.\n  \n\n    Vor fünfzehn Jahren entstand im Herzen der Großsiedlung Hellersdorf ein neues Stadtteilzentrum. Es wurde als komplettes Zentrum geplant, jedoch nur in Teilen gebaut. Die Helle Mitte zeugt davon, dass sich Stadt nicht einfach implantieren lässt und dass die Stadtwerdung einer gesellschaftlichen und politischen Entwicklung unterliegt. Im Zuge des Programms Stadtumbau Ost sollen deshalb temporäre künstlerische Projekte die noch unfertigen – aber auch die schon fertigen Straßen, Flächen und Plätze der heutigen City Hellersdorf – unter die Lupe nehmen und Anstöße für eine künftige vielschichtige Weiterentwicklung dieses Stadtraums und Impulse für seine Vitalität geben. Die Kunstprojekte begleiten den Prozess des Stadtumbaus für eine Zeit.\n  \n\n    Im Herbst 2011 führte das Bezirksamt Marzahn-Hellersdorf einen berlinweit offenen Kunstwettbewerb für professionelle Berliner Künstler/innen durch. Aus 54 eingereichten Entwürfen wählte eine Fachjury im Dezember 2011 sechs Kunstprojekte zur Realisierung in Hellersdorf im Jahr 2012 aus. Nun ist es soweit, ab 02. April können die Temporären Kunstprojekte in Besitz genommen werden.\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Träger des Kunstwettbewerbs:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung für Jugend und Familie, Weiterbildung und Kultur\n    in Kooperation mit der Abteilung Wirtschaft und Stadtentwicklung,\n  \n\n    Weitere Informationen und Aktualisierungen:\n    Galerie M, Karin Scheel, Telefon 030.5450294\n    www.kunstraum-m.de n mit der Abteilung Wirtschaft und Stadtentwicklung\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    Die Kunstprojekte:\n  \n\n    LUFTSCHLOSS\n    von Anna Borgman und Candy Lenk\n    14.03. – 11.04.2012, Alice- Salomon-Platz\n  \n\n    In einem Baugerüst errichten Anna Borgman und Candy Lenk aus grünen Bauschutznetzen ein 12 Meter hohes und rund 2.300 m³ großes „Luftschloss“ auf dem Alice-Salomon-Platz. Die sich drei Mal verwandelnde abstrakte Form reagiert auf ihre Umwelt. Im Gegenlicht sind Gerüst und Netze dunkel und durchscheinend, vom Licht bestrahlt verschließt sich das Luftschloss und wird hell und undurchsichtig. Wind bewegt die grünen Netze und Windstille lässt alle Flächen erstarren. Alle Phasen werden fotografisch festgehalten und jeder Schritt unmittelbar im Internet publiziert.\n    Die Installation thematisiert einen anhaltenden Zwischenzustand. Sie oszilliert zwischen geerdeter Baustelle und dem ortlosen Schweben einer Wolke. Sie steht für die Idee von Stadt und gleichzeitig für ihre konkrete Verwirklichung. www.projektluftschloss.de)\n  \n\n    MARTFORSCHUNG. GRÜN ODER ROT?\n    von Oliver Oefelein\n    08. – 12.05.2012 Uhr, Fritz-Lang-Platz und\n    15. – 19.05.2012, Kokoschkaplatz, je 13:00 – 19:00 Uhr\n  \n\n    Im Zentrum Helle Mitte findet eine vermeintliche „Promotion-Aktion“ für die Farben Grün und Rot statt. An einem kommerziell geprägten und belebten Ort soll Kunst im Gewand der Werbung erscheinen. Grün und rot gekleidete „Mar(k)tforscher“ bieten den Passanten jeweils grüne oder rote Brause zum\n    Probieren an. Daraus wird eine statistische Erhebung zum Konsum von Grün und Rot erstellt. Der Prozess der Vereinnahmung der Kunst durch Werbung soll so einmal umgedreht werden und die Kunst wieder die Werbung vereinnahmen, um so ihre Autonomie zurückzuerobern. Die Farben aus der Werbung werden der Kunst wieder zurückgegeben.\n  \n\n    SIRIUS\n    von Anke Westermann 20.10.2012, Alice-Salomon-Platz, ab 11:00 Uhr\n  \n\n    Ein Apparat für Menschen und Vögel – ausgestattet mit einer Kamera und einem Bildschirm\n    – fährt zum 95. Jahrestag des 1917 geplanten ersten Kongresses der Sowjets\n    auf dem Alice-Salomon-Platz umher und verstreut Popcorn. Die Gestaltungsprinzipien der\n    Moderne und die damit verbundenen sozialistischen Ideen, die Utopie einer technisierten\n    Gesellschaft, aber auch die Themen Überwachung und Urbanität werden so humorvoll gebrochen\n    und spielerisch verfremdet.\n  \n\n    WBS 350 BC\n    von Rolf Wicker und Barbara A. Keiner April – Oktober 2012, Kurt-Weill-Platz\n  \n\n    Manchmal verändert ein Blick in die Geschichte den Blick auf die Gegenwart.\n    Deshalb zeigt in diesem Kunstprojekt eine Brachfläche statt einer Zukunftsvision\n    von Stadt eine Vergangenheit. Das Projekt greift die überraschenden\n    Erkenntnisse der archäologischen Grabungen im antiken Priene auf –\n    einer Stadt in der heutigen Türkei, welche vor mehr als 2000 Jahren in einer\n    in ganz Griechenland und Kleinasien verbreiteten Art des „Typenbaus“ entwickelt\n    wurde – und verknüpft sie mit den städtebaulichen Planungen der\n    D DR und der Nachwendezeit in Hellersdorf. Das Kunstprojekt wird sich zu\n    einem imaginären Urlaubsort mit großer Liegeterrasse mitten im Berliner\n    Alltag entwickeln.\n  \n\n    HELLE STIMME\n    von Benoît Maubrey 23. – 25.08.2012, nachmittags\n  \n\n    Mobile Klangskulpturen – AUDIOBALLERINAS und VIDEOPFAUEN – bewegen sich durch Hellersdorf. Tänzer mit Audio-Kleidern durchkämmen die Hauptstraßen und suchen „künstlerische\n    Nahrung“, z.B. die Stimmen von Passanten oder Stadtgeräusche. Diese werden verarbeitet, verfremdet, verstärkt und wieder über die technischen Kostüme der Tänzer in den Straßen\n    abgespielt. Die Darsteller verteilen sich in konzertähnlichen Konstellationen auf Fußgängerzonen, verirren sich auf Marktplätzen und Kinovorplätzen, durchgrasen sämtliche überwucherten Gelände und veranstalten schließlich einen „Rave“ am Jugendzentrum Eastend.\n  \n\n    DANCING IN THE STREETS. SINGINGA PATTERN LANGUAGE.\n    von Dellbrügge & de Moll Sommer 2012\n  \n\n    Die Aneignung des öffentlichen Raums ist das Thema dieses Kunstprojektes. Auf der Grundlage\n    der vom US-amerikanischen Architekten und Philosophen Christopher Alexander entwickelten „Muster- Sprache“ für eine lebendige Stadt und angeregt von Bewegungsmustern der Filmmusicals von Jacques Démy entsteht in Kooperation mit Protagonisten vor Ort eine Intervention für die Plätze der Hellen Mitte.\n  \n\n    in Kooperation mit der Abteilung Wirtschaft und Stadtentwicklung\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung für Jugend und Familie, Weiterbildung und Kultur\n    in Kooperation mit der Abteilung Wirtschaft und Stadtentwicklung\n  \n"
}