{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304918.php",
    "date": "2012-06-21",
    "title": "6. Kinder-Hof-Sommer im Freizeitforum Marzahn",
    "text": "\n\n    Das Freizeitforum Marzahn, Marzahner Promenade 55, lädt zu seinem 6. Kinder-Hof-Sommer ein:\n    Mittwoch, 4. Juli 2012, 10 Uhr\n    , „Die Elefanten kommen …“ bei Accordina – Konzerte zum Mitmachen „Jetzt kommen die eleganten Elefanten“ und laden Euch ein zu einer musikalisch-spannenden Reise in die Abenteuerwelt der Tiere, mit zauberhaften Masken zum Verkleiden. Die Musik- und Tanztherapeutin Ina Hohenwaldt und der Musiker Christian Koch haben sogar Affen,Pferde, Bären, Tiger, Krokodile, Dinosaurier und natürlich Elefanten mit im Gepäck. Alle kleinen Tierfreunde von 3 bis 8 Jahren sind herzlich eingeladen. Eintritt: 2,00 €/Erzieher frei Mittwoch, 11. Juli 2012, 10 Uhr „Märchenhafte Aufregung“ und viel Wirbel mit Nobel-Popel im Freizeitforum Da hat wohl einer zu viel versprochen! Kurt hat Märchenfiguren ins Theater eingeladen und verursacht einen „Verwirbelten Märchenzauber“. Der Räuber „Mops-den-Klops“ ist mal wieder unverschämt wie noch nie und ein gewisser O.Hase ist deswegen in Gefahr. Außerdem kommt noch die Hexe Hilde, die Wilde, und bringt ein ganz merkwürdiges\n    Geschenk mit. Na, das kann ja lustig werden. Viel Spaß beim Lachen und Mitmachen allen kleinen Leuten von 3 bis 8 Jahren. Eintritt: 2,00 €/Erzieher frei Mittwoch, 18. Juli 2012, 10 Uhr Die Rettung der traurigen Märchenfibel mit NineMond – Musiktheater für Kinder\n    Die geliebte Märchenfibel “Vergiss Mein Nicht” ist schon sehr alt. Die Buchstaben im Buch sind ganz verblasst, so dass sie keiner mehr lesen kann. Ist da wohl der böse Zauberer Zimtitus am Werk. Hat er die Seiten verhext? NineMond schlägt Alarm. Wir müssen die Geschichten unbedigt erzählen und neu aufschreiben, dass sie nicht in Vergessenheit geraten. NineMond und Professor Knolle von der Rolle machen sich auf den Weg, die Märchenfibel vor Zimtitus und dem Vergessen zu retten. Sie bekämpfen Zimtitus mit fröhlichen Liedern und Geschichten, aber allein können sie es nicht schaffen. Sie brauchen unbedingt die Hilfe der Kinder. Denn sie kennen doch die Märchen, oder etwa nicht ? Ob die 7 Zwerge, die Prinzessinnen und Prinzen, die goldene Gans, oder auch die Bremer Stadtmusikanten, alle warten darauf wieder geboren zu werden und ihr seid dabei! Für kleine Leute von 3 bis 8 Jahren Eintritt: 2,00 €/Erzieher frei Mittwoch, 25. Juli 2012, 10 Uhr\n    „Eine Landpartie ist lustig, eine Landpartie ist schön…“ Abenteuer auf dem Bauernhof mit NineMond – Musiktheater für Kinder … ja da kann man unsern Knolle mit den Schweinen baden sehn. Holla hi, holla ho, aber wo, aber wo? Nun mal Spaß bei Seite. Wisst ihr eigentlich, dass die Kuh nicht lila ist, oder was der alte Eber frisst. Und Opa Paul der hat einen Gaul, der ist faul, der ist so faul. Die Nine Mond hat so viel Fragen, aber wer kann ihr die Antwort sagen. Was ist denn auf dem Lande los und woher kommt denn bloß die Wurst? Legt der Osterhase wohl das Ei und was ist das nur für ein stinkender Brei? Da hat Professor Knolle von der Rolle die rettende Idee. Wir machen einen Ausflug zum Kinder-Bauernhof und nehmen euch einfach mit. Mit Witz, guter Laune und vielen lustigen Liedern gibt es die schönste Landpartie des Jahres für kleine Leute von 3 bis 8 Jahren. Eintritt: 2,00 €/Erzieher frei Mittwoch, 1. August 2012, 10 Uhr „Liebe Sonne scheine!“ wünscht\n    sich Accordina beim Kinder-Hof-Sommer im FFM „Regen, Sonne, Sturm und Wind“, so heißt das Programm mit vielen Mitmach- und Tanzliedern rund um die vier Jahreszeiten. Mit toller Bühnendekoration, „wetterfesten“ Instrumenten und originellen Requisiten gibt es bei dieser musikalischen Reise viel Spaß für kleine Meteorologen ab 3 Jahren. Gemeinsam entdeckt ihr die Natur und versucht das Geheimnis um Regen, Sonne, Sturm und Wind zu lüften. Eintritt: 2,00 €/Erzieher frei (Bei schlechtem Wetter finden die Veranstaltungen im Saal/Studiobühne statt.) Karten-Reservierungen: 030/54 70 41 66\n  \n"
}