{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304313.php",
    "date": "2012-01-13",
    "title": "Aktualisiert am 13.01.2012 mit ersten Februarterminen - Terminvorschau Januar 2012 (Auswahl)",
    "text": "\n\n    Januar Tage der offenen Tür an den fünf Gymnasien und zehn Integrierten Sekundarschulen des Bezirkes – siehe Meldungen\n  \n\n    Januar/Februar Die „Bewegten Winterspielplätze“ bieten Kindern und Eltern viel Platz zum Toben und Spielen. Folgende Termine sind im Angebot:\n    • am 08.01/ 22.01/ 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 15.01/ 29.01/ 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 15.01 und 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0-3 Jahren und ihre Familien – siehe auch Meldung\n  \n\n    13.01., 20.00 Uhr „Die große Reise – Abenteuer Weltumrundung“ – die authentische Geschichte eines einzigartigen Abenteuers ist im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade 55, zu erleben – siehe Meldung\n  \n\n    14.01., 11.30 Uhr Presse- und Fototermin: Das Otto-Nagel-Gymnasium, Schulstraße 11, 12683 Berlin-Biesdorf, lädt ein zur feierlichen Eröffnung der Digitalen Schwarzen Bretter – zu den Gästen zählen Bezirksbürgermeister Stefan Komoß und der Distributionsmanager von Vattenfall Deutschland, Jürgen Siegismund – die Anlage wurde vom Bezirksamt Marzahn-Hellersdorf und von dem Sponsor Vattenfall finanziert – am gleichen Tag wird der Tag der offenen Tür von 09.00 – 12.30 Uhr durchgeführt – siehe Meldung\n  \n\n    14.01., 19.00 Uhr Presse- und Fototermin: Die Alice Salomon Hochschule Berlin verleiht den Alice Salomon Preis 2012 an Emine Segi Özdamar in der Berlinischen Galerie , Alte Jakobstraße 124 – 128, 10969 Berlin – zu den Gästen gehören auch Bezirksbürgermeister Stefan Komoß und die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, – weitere Infos unter Tel.: 992 45-0 und www.ash-berlin.eu – siehe Meldung\n  \n\n    14.01., 19.00 Uhr „Russische Seele“ – Theatergastspiel des „Theater in Flagranti“ im Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin – siehe Meldung\n  \n\n    14.01., 20.00 Uhr „Wenn die Neugier nicht wär …“ – Barbara Kellerbauer lädt ein zur besonderen Talkshow von intim bis informativ mit Live-Musik und Video – Einspiel – Gast: Bettina Wegner – siehe Meldung\n  \n\n    16.01., 14.00 Uhr Stadtentwicklung und Wohnungsbau in Hellersdorf von der DDR-Zeit bis heute sind das Thema der “SPAZIERBLICKE”-Stadtteil(ver-)führung – Treffpunkt zur rund zweistündigen Tour mit Stadtplanerin Dr. Elke Herden und Großsiedlungsexperte Ralf Protz ist um am Haupteingang der Alice Salomon Hochschule, Alice-Salomon-Platz 5 in 12627 Berlin – siehe Meldung\n  \n\n    16.01., 18.00 Uhr „Flaschenpost aus dem KZ“ – Lesung in der Ernst-Haeckel Oberschule, Luckenwalder Straße 53 in 12629 Berlin – siehe Meldung\n  \n\n    16. 01., 18.30 Uhr „Der Schlosspark Biesdorf als Gartendenkmal und öffentliche Grünanlage und der Landschaftsarchitekt Brodersen“ – der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf lädt im Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, ein zu einem Vortrag von Bernd Schütze, Amtsleiter Umwelt und Naturschutz – siehe Meldung\n  \n\n    17.01., 11.00 Uhr Jahrespressekonferenz mit dem Bezirksamtskollegium im Rathaus, Alice – Salomon – Platz 3, Ratssaal – siehe Einladung\n  \n\n    17.01. – 31.03. Vom 17. Januar bis 31. März 2012 präsentiert die degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, 12679 Berlin, Bilder von Anke Maria Schminder unter dem Motto „Natur und Heilung“- Eröffnung am 16.01. – siehe Meldung\n  \n\n    18.01., 16.00 Uhr „Möglichkeiten und Grenzen öffentlich geförderter Beschäftigung“ – der Verein Ball e.V. lädt ein zu einem Fachgespräch im Schloss Biesdorf, Alt-Biesdorf 55 – nähere Infos unter Tel.: 549891-0\n  \n\n    18.01., 17.00 Uhr Vernissage zur Ausstellung „Kunstdialog“ im Stadtteilzentrum Berlin-Marzahn, Marzahner Promenade 38, – siehe Meldung\n  \n\n    18.01.,17.00 Uhr Im Haus der Begegnung M3 e.V., Mehrower Allee 3, 12687 Berlin, findet die feierliche Abschlussveranstaltung der Peerhelper – Ausbildung statt – siehe Meldung\n  \n\n    19.01., 16.00 Uhr „Wir sind aus Berlin“ – das Kabarett „Die Schlitzohren“ gastiert im Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    21.01., 11.00 Uhr Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27. Januar laden Bezirksverordnetenversammlung und Heimatverein Marzahn-Hellersdorf e. V. ein zum stillen Gedenken an der Stele der Zwangsarbeiterinnen und Zwangsarbeiter auf dem Parkfriedhof Marzahn, Wiesenburger Weg 10, 12681 Berlin – siehe Meldung\n  \n\n    21.01., 18.00 Uhr ARTverwandt – Kunstverein mal-heure & Studio Otto Nagel – Vernissage im Ausstellungszentrum Pyramide, Riesaer Str,. 94, 12627 Berlin – siehe Meldung\n  \n\n    21.01., 16.00 Uhr “Raising Voices” – der Chor der Sartre-Oberschule (Gymnasium), Kyritzer Str. 103, 12629 Berlin, lädt ein zu einem Konzert in der Aula – siehe Meldung\n  \n\n    22.01.,\n    10.00 – 14.00 Uhr „Walzerfrühstück“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    22.01.,\n    10.00 – 14.00 Uhr, Bei der Modellbahnbörse im Freizeitforum Marzahn (Mehrzweckhalle ), Marzahner Promenade 55, kommen am Sonntag, die Liebhaber und Sammler der schmalen Spur wieder auf ihre Kosten – siehe Meldung\n  \n\n    23.01., 15.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, übergibt im feierlichen Rahmen an 175 Kinder im Jugendzentrum „Betonia“, Wittenberger Straße 78, das “Zukunftsdiplom“ – siehe Meldung\n  \n\n    24.01. Die Klingenberg – Schule, eine Integrierte Sekundarschule in Biesdorf, Alberichstr. 24, lädt von 08.30 bis 12.50 Uhr ein zum „Tag der offenen Unterrichtstür“ – die Schule kann von 18.00 bis 20.00 Uhr besichtigt werden, dabei ist Gelegenheit für Gespräche und die Vorstellung von Projekten – siehe Meldung\n  \n\n    25.01. – 22.02. „In weiter Ferne, so nah …Neue Freiräume in Marzahn und Hellersdorf – Gartenwelten 2011“ – Ausstellung im Alten Rathaus Marzahn (Foyer), Helene-Weigel-Platz 8, 12681 Berlin – Meldung später\n  \n\n    25.01., 11.00 Uhr. „The Call“ – zu englischsprachigem Theater lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein – siehe auch Meldung\n  \n\n    26.01., 10.00 Uhr „Guck’ mal ins Klavier“ – Kinder-Musik-Akademie am 26.01. zu Gast in der Klavierwerkstatt – Treffpunkt: Klavierservice Masur, Gülzower Str. 4, 12621 Berlin – siehe Meldung\n  \n\n    26.01., 16.00 Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27. 01., lädt die BVV Vertreterinnen und Vertreter der Verbände der Opfer des Nationalsozialismus ein zu einer Gedenkstunde im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26.01., 17.00 Uhr Die BVV tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.01., 20.00 Uhr „Auch Zwerge werfen lange Schatten“- Gastspiel des Dresdner Kabaretts Kaktusblüte mit seinem neuen Programm im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    29.01., 14.00 Uhr „Nicht allein das A-B-C… . Zur Schulgeschichte von Marzahn-Hellersdorf“ – Eröffnung der Ausstellung im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – sie kann bis zum 14.12. 2012 besichtigt werden – Öffnungszeiten: Di bis Do 10.00 – 17.00 Uhr,\n    So 11.00 bis 17.00 Uhr – siehe Meldungen\n  \n\n    29.01., 15.00 Uhr „Arndt Bause und ich“ – namhafte Künstlerinnen und Künstler erinnern an den bekannten Komponisten, mit dabei: Ina-Maria Federowski, Klaus Beyer und Beppo Küster – siehe Meldung\n  \n\n    29.01., 19.00 Uhr Die Hans Werner Henze Musikschule präsentiert in der Aula des Wilhelm-von-Siemens- Gymnasiums, Allee der Kosmonauten 134, 12683 Berlin, „Lebensmelosophien“, Bühnenstück des Kurses Stagecoaching – siehe Meldung\n  Februar\n  \n    03.02., 19.00 Uhr Vernissage zur Ausstellung “Nah und Fern” – Malerei in Acryl und Öl von Dr. Irene Lischka (06.02. – 27.03.) im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    05.02., 11.00 Uhr In der Reihe „Schlosskonzert“ präsentiert das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, „Kindheit in Berlin – zwischen Straße und Hinterhof – von 1900 – 1960“ mit Martha Pfaffeneder, Gesang, Text und Jens Karsten Stoll, Klavier, Text – siehe Meldung\n  \n\n    06.02. – 29.03 „Bilder zur Literatur“ – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    06.02., 20.00 Uhr Konzertlesung mit Barbara Thalheim innerhalb der Ausstellung „Bilder zur Literatur“ – Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n"
}