{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304341.php",
    "date": "2012-01-24",
    "title": "Bezirke sehen positive Resonanz - Bezirksbürgermeister begrüßen Vorsorge des Senats bei den Personalmitteln",
    "text": "\n\n    Die Bezirksbürgermeister sehen im Haushaltsentwurf des Senats eine positive Resonanz auf ihre Forderung nach einer Aufstockung der Personalmittel. In der heutigen Sitzung des Senats, an der auch drei Vertreter der Bezirke teilnahmen, wurde deutlich, dass im Etatentwurf Vorsorge für die zu erwartenden Tarifsteigerungen getroffen ist. Damit können auch die Bezirke damit rechnen, dass der entsprechende Mehrbedarf aus dem Landeshaushalt gedeckt werden kann. Das ist ein wichtiges Signal des Senats zur Herstellung einer ausreichenden Finanzierung der Personalausgaben.\n  \n\n    An der Sitzung hatten drei Bezirksbürgermeister teilgenommen, die die Situation der Bezirke darstellen konnten. Der Bezirksbürgermeister von Steglitz-Zehlendorf, NorbertKopp (CDU): „Mit dem jetzt zu erwartenden Ausgleich für die gestiegenen Personalkosten können die Bezirke ihr Leistungsniveau von 2010 halten.“ Der Bezirksbürgermeister von Friedrichshain-Kreuzberg, Franz Schulz (Grüne), betont insbesondere, dass „damit auch die Besetzung oder Wiederbesetzung vorhandener Stellen möglich wird.“ Der Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß (SPD), lobte „das Verständnis des Senats und insbesondere von Klaus Wowereit für die Nöte der Bezirke.“\n  \n\n    Die Ankündigung der Fraktionsvorsitzenden Raed Saleh (SPD) und Florian Graf (CDU) vom Dezember, die eine Aufstockung von 50 Mio. Euro für gestiegene Sachkosten angekündigt hatten, ist im Haushaltsentwurf des Senats leider noch nicht umgesetzt. Die Bezirksbürgermeister erwarten allerdings, dass diese Summe – zusätzlich zu den in Aussicht gestellten Personalmitteln – im Rahmen der Haushaltsberatungen des Abgeordnetenhauses für die Bezirke freigegeben werden. Insgesamt würden die Bezirkshaushalte dann voraussichtlich um knapp 100 Millionen Euro entlastet.\n  \n"
}