{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304639.php",
    "date": "2012-04-12",
    "title": "Jugendweihe-Modenschauen im EASTGATE Berlin am 14. und 21.04.",
    "text": "\n\n    Im Vorfeld der Jugendweihen im Frühjahr 2012 finden am 14. und 21. April jeweils um 13 / 15 / 17 und 19 Uhr im EASTGATE mit Mädchen und Jungen aus dem Bezirk und Gesamt-Berlin Jugendweihemodeschauen mit der Festmode aus dem Hause Peek & Cloppenburg statt.\n  \n\n    Es ist eine langjährige Tradition, den Eintritt in das Erwachsenenleben mit einem besonderen Fest – der Jugendweihe – zu feiern. Viele 14-jährige Mädchen und Jungen bewegt in diesen Tagen eine Frage: Was ziehe ich zur Jugendweihe an? Natürlich muss ein so bedeutender Tag im besonderen Outfit gefeiert werden – Tipps und Anregungen für das individuelle Styling gibt es in den faszinierenden Live-Shows auf der Bühne im EASTGATE Berlin.\n  \n\n    In Zusammenarbeit mit dem Förderverein FAIR 03 e.V. von der Marzahner Promenade zeigen Jugendliche – keine professionellen Models, sondern Jugendliche aus der Nachbarschaft – wie sie den Eintritt in den neuen Lebensabschnitt begehen werden. Über 100 Mädchen und Jungen aus Berlin und Brandenburg beteiligten sich im letzten November am Casting. Mit über 30 Models (Jugendliche, Eltern und Großeltern) wurde dann fleißig und voller Motivation im FAIR trainiert. „Wir nehmen bewusst keine Profis für die Show – die Authentizität der Teilnehmer vermittelt ein ganz besonderes Gefühl der Natürlichkeit und es soll ein ganz großer Tag für die Jugendlichen auf der Bühne werden. Wir sind sehr stolz auf unsere Jungen und Mädchen des Bezirkes“, so die Center-Managerin, Bianka Käppler.\n  \n\n    Egal, ob die Jugendweihe schon längst vorbei ist oder in weiter Zukunft liegt – diese Show birgt für jung und alt eine besondere Faszination.\n  \n\n    Weitere Informationen:\n    EASTGATE Berlin\n    Center-Management\n    Bianka Käppler\n    Marzahner Promenade 1A\n    12679 Berlin\n    Tel.: 030 – 91 14 59 – 0\n    www.eastgate-berlin.de\n  \n"
}