{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306204.php",
    "date": "2012-10-04",
    "title": "Jugendstadträtin Juliane Witt lädt ein zum \"Aktionstag Kinderrechte Marzahn-Hellersdorf“ am 01.11.",
    "text": "\n\n    Anlässlich des 20. Jahrestages der UN- Kinderkonvention veranstaltet das „Bündnis für Kinder” am 01. November den „Aktionstag Kinderrechte Marzahn-Hellersdorf“. Ziel ist es, die Thematik Kinderrechte in die öffentliche Debatte zu bringen, Erfolge bei der Umsetzung aufzuzeigen und mit möglichst vielen Familien ins Gespräch zu kommen: „Was wissen Sie eigentlich über die Kinderrechte? Wie stehen Sie dazu? Und wie könnten Sie sich ganz persönlich dafür stark machen?” Die UN-Kinderrechtskonvention garantiert jedem Kind der Welt Schutz, Förderung und Beteiligung. 193 Staaten haben die Konvention ratifiziert, darunter auch Deutschland.\n    „Wir freuen uns, dass wir wieder das EASTGATE Berlin als Partner gewinnen konnten: ein großes, weithin bekanntes Einkaufzentrum in unserem Bezirk mit viel Publikumsverkehr, indem insbesondere auch junge Familien anzutreffen sind“, so die Jugendstadträtin. Von 10.00 bis 20.00 Uhr finden in den Passagen und rund um die Bühne Präsentationen von Kindern statt, die in den Kindertagesstätten und Schulen geübt worden sind. Es wird Spiel- und Bewegungsangebote für Kinder geben, einen Malwettbewerb und natürlich Informationsstände. Um 18.00 Uhr findet die Preisverleihung statt für den Malwettbewerb „Was ist für Dich das wichtigste von allen Kinderrechten – mal Dein Logo dazu” .\n    Ziel ist es, eigene Bilder für unseren Bezirk zu entwickeln. Dankenswerterweise haben die “Gärten der Welt” schon Eintrittskarten gestiftet – weitere Preise sind willkommen. Wer sich an dem Aktionstag beteiligen möchte, mit Projekten, einer Darstellung von Kita-Gruppen auf der Bühne, mit Bastelangeboten oder Aktionen für die Eltern ist herzlich eingeladen.\n    Juliane Witt: „Es ist nötig, dass wir uns zusammen für Kinderrechte einsetzen. Ich unterstütze auch die Initiative „Kinderrechte ins Grundgesetz”, denn von dem Ziel, dass Staat und Gesellschaft das Wohl der Kinder in den Mittelpunkt stellen und Kinder als eigenständige Persönlichkeiten anerkennen, dass Förderung und Schutz für Kinder verbessert werden und sie in allen Belangen, wo es um ihre Zukunft geht, auch mit angehört werden, sind wir auch in Deutschland trotz vieler Erfolge weit entfernt. Ich selbst werde am Nachmittag des 1. November im Eastgate sein und mit den Familien dazu ins Gespräch kommen, wie wir die Familienpolitik im Bezirk voran treiben können.”\n  \n\n    Ihr Nachfragen, Hinweise senden Sie bitte an die beiden Ansprechpartnerinnen:\n    Frau Jeanette.Sauer@sos-kinderdorf.de\n    Frau birke.stahl@verein-kiekin.de\n    Zur Information:\n    was sind die Kinderrechte überhaupt? http://www.richtig-wichtig.org/content/rechte_start.php\n    Bündnis für Kinder: www.buendnis-fuer-kinder-marzahn-hellersdorf.de\n    Link zum bundesweiten Aktionstag: http://www.aktionstag-kinderrechte.de\n    Nationale Koalition zum Umsetzung der Kinderrechte: http://www.national-coalition.de\n    Kinderrechte ins Grundgesetz http://www.kinderrechte-ins-grundgesetz.de\n  \n"
}