{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304851.php",
    "date": "2012-06-04",
    "title": "„Green Flag Award“ in Deutschland – Englische Auszeichnung erneut für die „Gärten der Welt“ und den Schlosspark Biesdorf – Verleihung am 10.06. in Bad Pyrmont",
    "text": "\n\n    An einer grünen Flagge sollen sie zu erkennen sein: Gärten und Parkanlagen mit Qualitätssiegel. In Großbritannien ist der „Green Flag Award“ für Parks so bekannt wie die blaue Flagge für schöne und saubere Strände. Über 1000 Grünflächen sind dort bereits mit dieser Auszeichnung für gepflegte Anlagen belohnt worden. Nun ist es auch bei uns soweit: Am 10. Juni um 11.00 Uhr werden im Teehäuschen des Kurparks in Bad Pyrmont 12 deutsche Gärten mit Grünen Flaggen ausgezeichnet. Die Bewertung der Gärten wurde von deutschen, im Frühjahr in den englischen Qualitätsstandards geschulten Jury-Mitgliedern durchgeführt, teilweise mit englischer Unterstützung. Parks und Gärten, ob naturnah oder formal, denkmalgeschützt oder modern, wurden nach strengsten, britischen Kriterien auf Pflegezustand und Sauberkeit, Begehbarkeit und Behindertengerechtigkeit, nutzerorientierten Angeboten, gastronomischen Einrichtungen und Toilettenanlagen, Spiel- und Sportanlagen und vieles\n    mehr überprüft und bewertet. Wesentliche Voraussetzung für einen Green Flag Park bildet ein erfolgreiches Parkmanagement mit gutem Marketing. Die Bindung der Gemeinde und der Besucher an den Park ist ebenfalls ein wichtiger Bestandteil, um den Award zu erhalten und wird in besonders positiven Fällen mit dem Community Award an Parkeigentümer oder engagierte Gruppen ausgezeichnet.\n    Der Verein „Keep Britain Tidy“ vergibt seit 1996 in England jedes Jahr die Auszeichnung des\n    „Green Flag Award“, der besonders qualitätvollen Parkanlagen verliehen wird. 2009 wurden\n    erstmals die „Gärten der Welt“, der Schlosspark Biesdorf sowie der Stadtpark\n    Nordhorn ausgezeichnet. In Kooperation mit dem Gartennetz Deutschland e.V. soll sich diese Auszeichnung als Qualitätssiegel auch in Deutschland festigen.\n    In diesem Jahr können sich folgende Anlagen über den „Green Flag Award“ freuen:\n    Kurpark Bad Pyrmont, Niedersachsen\n    Gärten der Welt in Marzahn-Hellersdorf\n    Schlosspark Biesdorf in Marzahn-hellersdorf\n    Europa-Rosarium Sangerhausen, Sachsen-Anhalt\n    Barocke Schlossgärten Blankenburg, Sachsen-Anhalt\n    Lausitzer Findlingspark Nochten, Sachsen\n    Gartenschaupark Rietberg, NRW\n    Botanischer Garten Stadtpark Gütersloh, NRW\n    Der Garten von Marihn, Mecklenburg-Vorpommern\n    Wörlitzer Anlagen; Sachsen-Anhalt\n    Garten der Sinne Merzig, Saarland\n    Der Hängegarten in Neufra in Baden-Württemberg wird mit dem „Green Flag Community Award“ ausgezeichnet\n  \n\n    www.gartennetz-deutschland.de\n  \n\n    Jede der ausgezeichneten Gartenanlagen hat eigene Schwerpunkte und Stärken. So erfüllt\n    beispielsweise der Kurpark von Bad Pyrmont genau die Erwartungen, die man als Kurgast an einen Kurpark hat: Er bietet eine Oase zur Entspannung, Anregung für die Sinne. Er ist ein Gesundheitspark, eine Erweiterung des umfassenden Gesundheitsangebotes des\n    traditionsreichen Kurorts. Die „Gärten der Welt“, die auf spektakuläre Weise unterschiedliche Gartenkulturen der Welt zeigen, werden umfassend gut gemanagt und sind sehr gut gepflegt. Besucher aller Altersstufen, ob Marzahn- Hellersdorfer, Berliner oder Tourist, – alle finden hier interessante und auch informative Angebote.\n    Ganz anders präsentiert sich der Schlosspark von Biesdorf. In dem denkmalgeschützten Garten geht es – außer bei einer der vielen Veranstaltungen – eher ruhig zu. Die geschwungenen Wege des für seine Zeit typischen Landschaftsparks eines herrschaftlichen Hauses laden zum entspannenden Spaziergang ein. Hier wird deutlich, dass auch eine öffentliche Grünanlage gut gepflegt sein kann.\n    Auch die anderen Preisträger punkten durch Qualität – jeder auf seine Art.\n  \n\n    Für Rückfragen wenden Sie sich bitte an Petra Derksen, Gartennetz Deutschland,\n    Tel. 0176-643 294 75 oder per Email über gartennetz.deutschland@googlemail.com\n    www.gartennetz-deutschland.de\n    www.keepbritaintidy.org\n    Gartennetz Deutschland e.V. 1. Vorsitzender St.Nr. 046 / 140 / 05772\n    Meierottostr. 7 10719 Berlin christian.antz@mw.sachsen-anhalt.de Mittelbrandenburgische Sparkasse Potsdam\n    BLZ 160 500 00\n    info@gartennetz.deutschland.de www.gartennetz-deutschland.de\n  \n"
}