{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304509.php",
    "date": "2012-03-06",
    "title": "Tag der offenen Tür im Jugendzentrum Betonia am 24.03.",
    "text": "\n\n    Das Jugendzentrum Betonia, Wittenberger Straße 78, 12689 Berlin, lädt am Samstag, dem 24. März von 15.00 bis 18.00 Uhr, alle Interessierten ein zum Tag der Offenen Tür. Willkommen sind insbesondere Kooperations- und Netzwerkpartner, Schulen, Jugendeinrichtungen, Vertreter/-innen aus Bezirksamt und Kommunalpolitik, Projekte mit berufsbildenden Maßnahmen sowie alle Unterstützer der Offenen Jugendarbeit. Die Einrichtung, aber auch ihr Träger, der Kinderring Berlin e.V., berichtet aus vergangenen, aktuellen Projekten, Zielen und Visionen. Partner erhalten Einblick, wie externe Projekte sinnvoll im Betonia umgesetzt werden können.\n  \n\n    Hintergrund\n    Das Jugendzentrum Betonia existiert seit nunmehr zwei Jahren, hat sich zu einem starken Partner in der offenen Jugendarbeit des Bezirkes Marzahn-Hellersdorf entwickelt. Das Haus in der Wittenberger Straße hat sich für die Jugendlichen des Kiez Marzahn Nord zu einer wichtigen Anlaufstelle, einem Ort ihrer Freizeitgestaltung, herausgebildet.\n    Der Tag der Offenen Tür soll Interessierten die Möglichkeit eröffnen, Einblicke in die Projekte und Perspektiven, aber auch in die Problemstellungen alltäglicher Arbeit zu gewinnen. Gemeinsam können neue Ideen und Projekte gesponnen, aber auch bereits bestehende Angebote weiterentwickelt werden und durch potentielle Kooperationspartner Unterstützung finden. Sowohl die Einrichtung als auch der Kinderring Berlin e.V. möchte Jugendlichen berufliche Perspektiven aufzeigen, die im Kinderring ihre Umsetzung finden können. Bundesfreiwilligendienste aber auch Praktika in Kinder- und Jugendeinrichtungen sollen als Möglichkeiten konkret aufgezeigt werden. Die Mitarbeiter/-innen der Einrichtung berichten über ihre Arbeitsschwerpunkte, stellen eigene Projekte vor und stehen bei Kaffee und Kuchen als Ansprechpartner zur Verfügung.\n    Weitere Infos unter Tel.: 932 60 67 und unter info@jugendzentrum-betonia.de\n  \n"
}