{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306484.php",
    "date": "2012-12-27",
    "title": "ErlebnisStadtNATUR – Veranstaltungen im Januar - Winterliche Aktionen in Natur und Landschaft",
    "text": "\n\n    • 04.01. – 06.01.2013: „Stunde der Wintervögel“\n    An diesem Wochenende findet die 3. bundesweite Mitmachaktion des Landesverbandes NABU Berlin statt. Alle Vogelfreunde sind aufgerufen, sich an dieser Vogelzählung eine Stunde lang zu beteiligen. Die Beobachtungen der Vögel am Futterhäuschen, im Garten, auf dem Balkon, oder im Park werden auf einen „Meldebogen Winter-Gartenvogelzählung“ eingetragen. Der Meldebogen und weitere Informationen zu Zähl- und Bestimmungshilfen finden Sie im Internet unter: www.stundederwintervoegel.de\n    Die Beobachtungen können per Post mit dem ausgedruckten Coupon oder online abgegeben werden.\n    Meldeschluss: 14. Januar 2013\n    Im Jahr 2011 nahmen bundesweit 85.000 Vogelfreunde teil: 2012 waren es „nur“ 57.000. Je mehr Menschen sich bei dieser Forschung beteiligen, desto aussagekräftiger sind die Ergebnisse.\n  \n\n    • 06.01.2013: „Stund der Wintervögel“ (14:30 Uhr)\n    Vogelbeobachtungen am Schleipfuhl – Vortrag über die Vielfalt der Vogelarten im Winter. Anschließend geht es auf Beobachtungstour ins Gebiet. Bitte Fernglas mitbringen.\n    Ansprechpartner: Dr. Camillo Kitzmann\n    Veranstalter: NABU LV Berlin\n    Treffpunkt: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Weitere Informationen unter: www.nabu-berlin.de\n  \n\n    • 07.01.2013: „Runder Tisch Umwelt & Natur“, (16:00 Uhr)\n    Rathaus Marzahn-Hellersdorf, Ratssaal\n    Thema: „Vergabe von Mitteln für Projekte der Umweltbildung“\n    Ansprechpartner: Hr. Hermes, Koordinator der Lokalen Agenda 21\n    Tel.: (030) 90293 6857\n    E-Mail: Lokale.Agenda21@web.de\n  \n\n    • 13.01.2013: „Baumbestimmung im Winter – Was Knospen und Rinde über die Baumart verraten“ (14:30 Uhr)\n    Nach dem Vortrag geht es hinaus ins Schleipfuhlgebiet, um die frisch erworbenen\n    Kenntnisse zu vertiefen.\n    Ansprechpartner: Frau Beate Kitzmann – Naturschutz Malchow –\n    Treffpunkt: Naturschutz Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Veranstalter: NABU LV Berlin\n    Weitere Informationen unter: www.nabu-berlin.de\n  \n\n    • 18. – 27.01.2013: „78. Internationale Grüne Woche Berlin (IGW)\n    Thema der Blumenhalle 9: „Berlin im Wandel – Berliner Pflanzen und Gärten“\n    Veranstalter: Messe Berlin GmbH\n    Ort: Messedamm 22, 14055 Berlin\n    Informationen unter: www.gruenewoche.de\n    http://www.gruenewoche.de/\n    Am 23. Januar ab 10:00 steht der Bezirksverband Hellersdorf der Gartenfreunde im Mittelpunkt der Messe und begeht dies mit einem gemeinsamen Hallenrundgang mit dem Bezirksbürgermeister Stefan Komoß.\n  \n\n    • 23.01.2013: „Möglichkeiten und Grenzen des biologischen Pflanzenschutzes im Kleingarten“ (18:00 Uhr)\n    Winterschulung mit der Referentin: Dr. Helga Sermann\n    Ort: “Bezirksverband Berlin-Marzahn der Gartenfreunde” e.V.\n    Boizenburger Str. 54, 12619 Berlin\n    Weitere Informationen unter: http://www.kleingarten-marzahn.de/\n  \n"
}