{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304439.php",
    "date": "2012-02-21",
    "title": "Hellersdorfer Promenade ist ohne „Buntes Haus“ undenkbar - Kieztreffpunkt braucht Unterstützung – Pressegespräch am 23.02.",
    "text": "\n\n    Das im März 2009 eröffnete Familienzentrum „Buntes Haus“ in der Hellersdorfer Promenade 14, steht an seinem dritten Geburtstag vor der Schließung. Trotz aller Bemühungen des Trägers „Roter Baum“ Berlin UG ist es nicht gelungen eine ausreichende Finanzierung für die Einrichtung zu akquirieren. Nun fehlen monatlich 1600 Euro.\n    Die finanzielle Situation der Einrichtung ist schon länger angespannt. Nunmehr hat der Träger auf der bekannten Spendenplattform “Betterplace” und auf allen sozialen Plattformen\n    einen Spendenaufruf gestartet. http://www.betterplace.org/de/groups/buntes-haus .\n  \n\n    Die Familienstadträtin Juliane Witt unterstützt das Anliegen: „Der Jugendhilfeausschuss hatte sich letzte Woche in seiner Sondersitzung direkt vor Ort im „Bunten Haus“ versammelt.\n    Alle konnten direkt erleben, wie intensiv die Einrichtung von den Familien genutzt und gebraucht wird.” Sie untersetzt ihr Engagement mit der deutlichen Positionierung der Jugendhilfeausschusses, der erst Ende letzten Jahres die Bedeutung des Projektes durch eine positive Förderung unterstrichen hatte: „Ich höre jetzt, nun solle auch noch der Stadtteil seinen beliebten Familientreffpunkt verlieren. Die Hellersdorfer Promenade ohne „Buntes Haus – undenkbar! Diese Kommentare gab es nicht nur letzte Woche von allen Mitgliedern des Jugendhilfeausschusses. Auch die Bürgerinnen und Bürger sind entsetzt. Immerhin bildet der beliebte Treffpunkt den Mittelpunkt des schwierigen Kiezes. Deshalb unterstütze ich den Spendenaufruf sehr gern und habe selbst schon sofort am letzten Freitag eine Spende vorbei gebracht.”\n    Auch das Quartiersmanagement unterstützt den Aufruf: http://www.helle-promenade.de/1359.0.html\n    Das Familienzentrum „Buntes Haus“ wurde gemeinsam vom „Roten Baum“ Berlin, dem Quartiersmanagement Hellersdorfer Promenade, dem Jugendamt Marzahn-Hellersdorf und der Alice Salomon Hochschule Berlin (ASH) entwickelt. Es ist ein wichtiger Anlaufpunkt für Familien im Quartier, die dort nicht nur ihre Freizeit verbringen, sondern Impulse für das Familienleben, Beratung und direkte Unterstützung erhalten.\n    Mit den Nachbarschaftsprojekten BildKlexRaum, LeseCafe, janz nah draußen und Stadt-teileltern stehen Bildungsprojekte, die Eltern einen einfachen Zugang bieten, im Mittelpunkt. Der SpielRaum, Kinderbibliothek und das Kochprojekt „Knusperkopp“ richten sich direkt an die Kinder und bieten ihnen Spaß und Entwicklungschancen gleichermaßen. In der FamilienBeratung und der KleiderStube erhalten alle Bewohner/innen des Stadtteils direkte Unterstützung in schwierigen Lebenslagen. Das „Bunte Haus“ ist ebenfalls Partner, oft auch Ausgangspunkt, für viele Aktivitäten im Stadtteil. So findet jährlich das Promenadenbuffet vor der Einrichtung statt und die Einrichtung beteiligt sich auch bei allen Stadtteilaktivitäten als Coorganisator.\n  \n\n    Im Quartier, in dem sich das „Bunte Haus“ befindet, lebt ein überdurchschnittlich hoher Anteil der Menschen in Armut. Allein 69 % aller unter 15 jährigen leben vom Bezug von Sozialleistungen. Erschwert wird die Situation durch einen sehr hohen Anteil junger Mütter mit mehreren Kindern. Sie sind auch schwerpunktmäßig Nutzerinnen des Hauses.\n  \n\n    Das Familienzentrum „Buntes Haus“ lädt am 23. Februar um 9.00 Uhr zu einem Pressegespräch ein.\n  \n\n    Weitere Infos : Fon 030/99281840\n    Mail: berlin@roter-baum.de\n    Links:\n    http://www.roter-baum.de/buntes-haus\n    http://helle-promenade.de/1310.0.html\n    http://www.betterplace.org/de/projects/6229-buntes-haus\n  \n"
}