{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304552.php",
    "date": "2012-03-19",
    "title": "Bezirklicher Girls'Day & Boys'Day Wettbewerbspreis für Marzahn-Hellersdorfer Schulen – Welche Schule motiviert die meisten Schülerinnen und Schüler für die Beteiligung am 26. April 2012?",
    "text": "\n\n    Anlässlich des diesjährigen Girls‘ Day und Boys’ Day am 26. April wird das Bezirksamt Marzahn-Hellersdorf einen Geldpreis an Schulen vergeben, die sich besonders bei der Aktivierung und Motivation von Schülerinnen und Schülern zur Mitwirkung am Girls‘Day und Boys’Day engagiert haben.\n    Bewerben können sich Schulen aus Marzahn-Hellersdorf, die nachweislich viele Schülerinnen und Schüler für die Mitwirkung an dem Aktionstag am 26. April 2012 erfolgreich für den Besuch eines Unternehmens bzw. Aktion motiviert haben.\n  \n\n    Im Jahr 2012 wird besondere Aufmerksamkeit beim bundesweiten Girls’ Day der Beteiligung von Mädchen mit Migrationshintergrund gewidmet. Dem verstärkten Bemühen, Mädchen mit Migrationhintergrund für den Girls’ Day zu gewinnen, geht die Erkenntnis voran, dass bis zu letzt Mädchen mit interkulturellem Background bisher nur marginal für den Mädchen-Zukunftstag gewonnen werden konnten, um sich über die Vielfalt der MINT-Berufe in Berliner-Unternehmen zu informieren.\n  \n\n    Der diesjährige Boys’Day wird im diesem Jahr zum zweiten Mal stattfinden, der Boys‘ Day ist inzwischen ebenfalls eine bundesweite Veranstaltung. Für Jungen sind Praktikaplätze in Unternehmen und Einrichtungen von Interesse, die im Erziehungs-, Bildungs-, Gesundheits- und Pflegebereich tätig sind.\n  \n\n    Prämiert wird eine Schule, die die besten quantitativen und qualitativen Ergebnisse bei der Motivation der Schülerinnen und Schüler erzielt hat. Das Preisgeld beträgt 500,00 €.\n  \n\n    Neben dem quantitativen Nachweis wird eine kurze Beschreibung über die Vor- und Nachbereitungsphase des Girls’ Day und Boys’ Day erwartet. Einsendeschluss für den Wettbewerb ist der 30. Juni 2012.\n  \n\n    Der im Jahr 2012 zum ersten Mal ausgelobte Marzahn-Hellersdorfer Girls’Day & Boys’Day Preis für Schulen wird vom Bezirksbürgermeister Stefan Komoß übergeben werden.\n  \n\n    Anlässlich der Preisverleihung ist ein Medien- und Pressetermin vorgesehen. Auch werden die beteiligten Schulen sowie die „Preisträgerin“ auf der Website des Bezirksamtes sowie über die Landeskoordinierungsstelle bekannt gemacht werden.\n    Schulen, die sich am Girls‘ Day & Boys’ Day-Wettbewerb beteiligen möchten, senden Ihre Zusammenfassung über die diesjährige Beteiligung (Angaben zu Zahlen über die Beteiligung der Schülerinnen und Schüler sowie zu der schulpädagogischen Begleitung) bis zum 30. Juni 2012 an das Bezirksamt Marzahn-Hellersdorf von Berlin, Büro der Frauen- und Gleichstellungsbeauftragten, Frau Sever, 12591 Berlin oder per Mail an das buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de\n  \n\n    Weiterführende Informationen zum Girls’ Day, siehe unter www.girls-day.de und zum Boys’ Day, siehe unter www.boys-day.de\n  \n\n    Wir begrüßen das Engagement der Schulen, die ihre Schülerinnen und Schüler für die Mitwirkung am Aktionstag motivieren. Denn die gemeinsame Gestaltung des Girls’Day und Boys’Day von Lehrenden und Lernenden ist im doppelten Sinne gewinnbringend: Einerseits, um die Vielfalt der Ausbildungs- und Berufsfelder für Mädchen und Jungen – fern ab von festgefahrenen tradierten Denkmustern und Klischees – kennen lernen zu können. Andererseits, um sich die Chance nicht entgehen zu lassen, am Marzahn-Hellersdorfer Wettbewerb mitzuwirken und gewinnen zu können!\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Informationen und Pressekontakt: Frauen- und Gleichstellungsbeauftragte, Tel.: 49 (0)30 90293 2050; E-mail: Snezana.Sever@ba-mh.verwalt-berlin.de\n  \n"
}