{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305094.php",
    "date": "2012-08-28",
    "title": "Presse- und Fototermin am 08.09.: Eröffnung der Keramikscheune „Schamottchen“ mit Bezirksbürgermeister in Alt-Marzahn beim Erntefest",
    "text": "\n\n    Am Samstag, dem 08. September um15.00 Uhr eröffnen der Geschäftsführer der AGRARBÖRSE Deutschland Ost e.V., Dieter Lauf, und Bezirksbürgermeister Stefan Komoß im Rahmen des Alt-Marzahner Erntefestes (siehe auch weitere Meldungen) im Dorf, Alt-Marzahn 19, die neue Keramikwerkstatt „Schamottchen“. Alle interessierten Gäste des Erntefestes können dann noch am Samstag und Sonntag das Haus mit der Werkstatt und den Bauerngarten besichtigen und am Keramikstand schöne und nützliche Produkte erwerben. Im Angebot sind dekorative Gartenkeramiken wie z.B. „Insektenhotels“ und die unverwüstlichen „Wachsfresser“ in vielen Farben und Formen.\n  \n\n    Zukünftig soll das Kursangebot erweitert werden und die „mobile Keramik“ wird ihre Arbeit in Pflegeeinrichtungen des Bezirkes ausbauen. Die Zusammenarbeit mit Marzahner Grundschulen wird noch in diesem Jahr Realität. Mit Schülern/innen der Grundschule an der „Geißenweide“ wird ein Wandrelief für die Schule erarbeitet. Weitere Angebote sind der Brennservice und Workshops zu speziellen Brenntechniken wie dem „Tonnenbrand“ oder dem „Raku-Brand“.\n  \n\n    Fast zwei Jahre dauerte der Umbau der ehemaligen „Teppichscheune“. Das Gebäude sollte eigentlich als Büroraum und Lager dienen. Die 2. Gebäudehälfte war als öffentliche Toilette eingerichtet. Der Verein AGRARBÖRSE Deutschland Ost e.V. erwarb 2010 das Gebäude neben dem Kulturgut, um die Angebote der bestehenden Keramikwerkstatt auszubauen und die Arbeitsmöglichkeiten für die Mitarbeiter, Kursteilnehmer und alle Besucher zu verbessern. Durch die direkte Anbindung an den Bauerngarten des Vereins und an das KulturGut kann die Werkstatt deutlich mehr Interessierten die Möglichkeit geben, in der Freizeit künstlerisch tätig zu sein oder die zusätzlichen Angebote der Einrichtung zu nutzen.\n  \n\n    Für weitere Informationen und den Verkauf ist das „Schamottchen“ künftig Montag und Mittwoch von 9.00 – 15.00 Uhr und Dienstag und Donnerstag von 10.00 – 19.00 Uhr geöffnet.\n  \n\n    Weitere Infos bei Marion Winkelmann und Werner Petrich Tel.: 56 29 42 86 – 83)\n  \n"
}