{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306370.php",
    "date": "2012-11-19",
    "title": "Presse- und Fototermine am 24.11.: \"Gewalt kommt nicht in die Tüte“ - Brötchen-Verkaufsaktion zum Internationalen Gedenktag „NEIN zu Gewalt an Frauen“",
    "text": "\n\n    Am Samstag, dem 24. November, werden um 10.00 Uhr Bezirksbürgermeister Stefan Komoß und sein Kollege Wolfgang Schenk, 1. Bürgermeister der Albertus-Magnus-Stadt Lauingen (Donau) und Partnerstadt von Marzahn-Hellersdorf, die Flagge gegen Gewalt an Frauen auf dem Alice-Salomon-Platz vor dem Rathaus Marzahn-Hellersdorf hissen. Eingeladen sind dazu Mitglieder der BVV und des Frauenbeirates sowie interessierte freie Träger, die sich im Bezirk gegen Gewalt engagieren.\n  \n\n    Von 11.00 Uhr bis 13.00 Uhr wird in vier Kaisers Filialen in Marzahn-Hellersdorf die Brötchen-Verkaufsaktion “Gewalt kommt nicht in die Tüte” stattfinden. Im diesen Jahr wurde eine zusätzliche Kaisers – Filiale für die Aktion in Alt-Kaulsdorf 64 gewonnen. Daneben werden in drei weiteren Kaisers – Filialen, in der Neue Grottkauer Straße 23 in Hellersdorf, in der Oberfeldstraße 138 in Biesdorf und in der Marzahner Promenade 30 in Marzahn, Informationsstände des Arbeitskreises Marzahn-Hellersdorf gegen häusliche Gewalt aufgebaut.\n  \n\n    An allen vier Standorten werden – neben Bezirksbürgermeister Stefan Komoß, seinem Lauinger Kollegen Wolfgang Schenk und der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, auch Mitarbeiter und Mitarbeiterinnen der kommunalen Verwaltung vor Ort sein, um gemeinsam mit Verordneten der Bezirksverordneten Versammlung (BVV), unter anderem Cordula Streich, Beate Buchwald, Sarah Fingarow und Swetlana Hayduk, die Bürgerinnen und Bürger auf die unterschiedlichen Beratungsangebote, die es im Bezirk zu der Thematik Gewalt gibt, aufmerksam zu machen.\n  \n\n    Der Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt wurde bereits vor der Bezirksfusion gegründet, um auf bezirklicher Ebene koordiniert gegen häusliche Gewalt vorzugehen. Mitglieder des Arbeitskreises sind u. a. Mitarbeiterinnen der kommunalen Verwaltung, u. a. das Jugendamt, Gesundheitsamt, Sozialamt sowie die im Bezirk verorteten Institutionen, Initiativen und Organisationen u. a. ein Vertreter der Polizeidirektion 6, die Fachfrauen des Frauenzentrums MATILDE e.V., die u. a. die Zufluchtswohnung für Frauen im Bezirk betreuen.\n  \n\n    Eine Vielzahl der Beratungsangebote ist in der Informationsbroschüre „Augen auf bei häuslicher Gewalt“ abgedruckt, die von der kommunalen Frauen- und Gleichstellungsbeauftragten jährlich überarbeitet und neu herausgegeben wird. So ist im diesen Jahr erstmalig in die Broschüre auch ein Beratungsangebot einer Selbsthilfegruppe, die sich primär an Männer richtet, die Opfer von Gewalt geworden sind, aufgenommen worden. Die neue Broschüre „Augen auf bei häuslicher Gewalt“ ist ab 21.11.online abzurufen unter: /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/artikel.218489.php#kreis\n\n\n    Ab Anfang Dezember können Exemplare in gedruckter Form über das Büro der Frauen- und Gleichstellungsbeauftragten angefordert werden. Informationen und Pressekontakt:\n    Bezirksamt Marzahn-Hellersdorf von Berlin,\n    Frauen- und Gleichstellungsbeauftragte,\n    E-Mail: buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de\n    sowie unter der Tel.-Nr.: 030/ 90 293-2050.\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n"
}