{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306349.php",
    "date": "2012-11-13",
    "title": "Kommission „Kunst im Öffentlichen Raum“ konstituiert - neue Vorsitzende ist Kulturstadträtin Juliane Witt",
    "text": "\n\n    Die bezirkliche Kommission „Kunst im Öffentlichen Raum“ für die neue Wahlperiode hat sich am 09.November 2012 zum ersten Mal getroffen. Zu den Mitgliedern gehören auch die Bezirksstadträte Stephan Richtern, Christian Gräff und Juliane Witt, Künstler und Kulturwissenschaftler aus dem Bezirk und Vertreter weiterer Einrichtungen. Die Geschäftsstelle hat die Leiterin der Galerie M, Karin Scheel, inne. Zur neuen Vorsitzenden der Kommission wurde Kulturstadträtin Juliane Witt gewählt.\n  \n\n    Der Bezirk hat aufgrund der spezifischen Geschichte der Großsiedlung mehr Kunstwerke im Öffentlichen Raum als viele andere Städte und Stadtteile in Deutschland.\n    Viele namhafte Künstlerinnen und Künstler der DDR hatten die Herausforderung angenommen, die scheinbar gleichförmigen Straßenzüge durch hochwertige,\n    ästhetisch anregende Kunst so zu verändern, dass Symbole und Bildwerke die Kindertagesstätten, Schulen und Infrastruktureinrichtungen prägten.\n    Sie dienten der Identifizierung der Infrastruktureinrichtungen und waren gleichermaßen eine große Bühne, auf der Kunst aller Stilrichtungen, geschaffen von Künstlern aus der ganzen DDR, sich ausprobieren konnte. Experimentelle Materialien, kubistische und abstrakte Darstellungen und gesellschaftliche Visionen waren Stil prägend für viele dieser Kunstobjekte.\n  \n\n    Kulturstadträtin Juliane Witt: „Der Bezirk hat in dieser Zeit die Basis für den “Kunstraum Marzahn-Hellersdorf” legen können, die Großsiedlung ist dadurch geprägt, aufgewertet worden und an vielen Stellen sind wichtige Zeichen entstanden, die bis heute als wieder erkennbare Symbole in der Erinnerung vieler Bewohner leben und lebendig sind.\n    Nachdem die Nutzung vieler Orte im Rahmen von Rückbau nicht mehr möglich war, stand in den 90iger Jahren die Konservierung und Umnutzung – u. a. im Rahmen der „Zwischenablage” im Hof der Riesaer Strasse im Mittelpunkt, dazu die Pflege und Bewahrung des Ist-Zustandes vor Vandalismus und Verfall. Einige der Kunstwerke werden jetzt wieder aufgefrischt und rekonstruiert. Wichtig ist nach dem Focus Großsiedlung nun auch der Blick ins Siedlungsgebiet. In der Kommission wird es nun auch darum gehen, gerade in Biesdorf, Kaulsdorf und Mahlsdorf Neubauten und deren Kunst am Bau zu begleiten und neue Ideen und Projekte zu befördern. “\n    Zu den inhaltlichen Schwerpunkten der Arbeit gab es eine lebhafte Debatte. U. a. wird es in den nächsten Jahren darum gehen,\n    - Künstlerinnen und Künstler aus dem Bezirk zu unterstützen bei der Umsetzung von Projekten,\n    - die künstlerischen Arbeiten im Umfeld der IGA 2017 zu begleiten und den\n    - Bauprozess rund um Schloss Biesdorf aus künstlerischer Sicht zu beraten.\n  \n"
}