{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306324.php",
    "date": "2012-11-02",
    "title": "Kooperationsvereinbarung zwischen Marzahn-Hellersdorf und Hoang Mai, einem Bezirk der vietnamesischen Hauptstadt Hanoi, abgeschlossen",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf hat mit Hoang Mai, einem Bezirk der vietnamesischen Hauptstadt Hanoi, eine Kooperationsvereinbarung abgeschlossen. In Fortführung und Weiterentwicklung des Memorandum of Understanding vom 12. Mai 2012 wollen die Partner ihre Zusammenarbeit intensivieren und sie auf weitere Handlungsbereiche erweitern. „ Ich freue mich darüber, dass durch die Kooperation die Städtepartnerschaftsbeziehungen des Bezirks noch internationaler werden“, betont Bezirksbürgermeister Stefan Komoß\n  \n\n    Während des Besuchs einer Delegation aus Marzahn-Hellersdorf in Hoang Mai vom 10. Mai bis 12. Mai 2012 und des Besuchs einer Delegation aus Hoang Mai im Marzahn-Hellersdorf vom 09. Oktober bis 15. Oktober 2012 wurden in Arbeitsgesprächen und Vor-Ort-Besuchen zahlreiche Kontakte zu politischen Gremien, Unternehmen und gesellschaftlichen Einrichtungen aufgebaut und Ansätze einer Zusammenarbeit besprochen.\n  \n\n    Vorbereitet wird nun der Abschluss einer Städtepartnerschaft. Vereinbart wurde die Unterstützung bei der Vermittlung und dem Kontaktaufbau zwischen Schulen in den beiden Bezirken sowie nach Möglichkeit die Organisation des Austausches von Schülerinnen und Schülern in den jeweils anderen Bezirk.\n    Marzahn-Hellersdorf unterstützt mit Know-How des Bezirksamts den Aufbau einer Schule gemäß deutschem Standard. Auf Wunsch seitens Hoang Mai ermöglicht das Bezirksamt Marzahn-Hellersdorf weitere Kontakte zum Aufbau einer Schule gemäß deutschem Standard. Die Partner unterstützen Bestrebungen der Alice Salomon Hochschule, Kooperationsbeziehungen zu Hochschulen in Hanoi aufzubauen.\n  \n\n    Im Bereich Medizin und Gesundheit unterstützt Marzahn-Hellersdorf das Anliegen von Hoang Mai, im Fall des Aufbaus eines lokalen Krankenhauses auf die Expertise des Bezirksamts zurückzugreifen und stellt Kontakte zu den im Bezirk vertretenen Krankenhäusern her.\n  \n\n    Weiterhin unterstützt Marzahn-Hellersdorf den Ausbau der beim Besuch im Oktober hergestellten Kontakte von Hoang Mai zu Berufsbildungszentren im Bezirk. Soweit möglich werden Lehrkräfte der Berufsbildungszentren in Austauschaktivitäten des Bezirks Marzahn-Hellersdorf eingebunden.\n    Im Bereich Wirtschaft, Tourismus und Kultur bemühen sich die Partner über direkte Unternehmenskontakte und Unternehmensverbände zu wirtschaftlicher Zusammenarbeit von Unternehmen beizutragen. Beide Partner haben die Absicht, Hoang Mai bei der Internationalen Gartenausstellung 2017 eine Möglichkeit der Präsentation des Bezirks einzuräumen.\n  \n\n    Ein regelmäßiger Erfahrungs- und Informationsaustausch ist zu folgenden Schwerpunkten geplant:\n  \n\n    - Stadtplanung und urbanes Management\n    - Schulische und berufliche Bildung\n    - Umwelt- und Naturschutz\n    - Bürgerämter\n    - Denkmalschutz- und –pflege\n    - Verwaltung bezirkseigener Immobilien\n    - Öffentliches Gesundheitswesen und Sozialwesen\n    - Jugendarbeit.\n  \n"
}