{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306395.php",
    "date": "2012-11-22",
    "title": "Öffnungszeiten in den Marzahn-Hellersdorfer Bibliotheken müssen ab 2013 reduziert werden",
    "text": "\n\n    Aufgrund der Tatsache, dass die Personalpolitik des Landes Berlin keine Zukunftsoptionen für junge Kräfte bietet, steht auch die Personalsituation im Bibliotheksbereich in vielen Bezirken vor einer bestürzenden Erkenntnis: Keine Beschäftigung von jungen Fachkräften und deren Übernahme in die Teams, die dringend junge Menschen brauchen, um zeitgemäße Themen und moderne Technik präsentieren zu können.\n  \n\n    Kulturstadträtin Juliane Witt: „Allein bei uns im Bezirk werden wir sieben erfahrene Mitarbeiter/innen in die Altersteilzeit bzw. in den Ruhestand verlieren. Der Engpass in der fachlichen Betreuung der Bibliotheken ist durch Konzentration innerhalb der Einrichtungen nicht mehr aufzufangen. Besonders bedauerlich ist eine solche Reduktion von Lese- und damit Bildungsarbeit, da einige Problemlagen des Bezirks (mangelnde Sprechfähigkeit und Lesenschwächen bei Kindern, Jugendlichen und Erwachsenen) sich direkt auf deren Ausbildungs- und Berufschancen auswirken. Wenn in unserem Bezirk mehr Kinder als in ganz Berlin ihren eigenen Fernseher im Kinderzimmer haben, bedeutet dies eine erschreckende Einsamkeit im Konsumieren von Bildmaterial – wo stattdessen Lesen, eigenes Denken und die Entwicklung von Kommunikationsformen nötig wären.”\n  \n\n    Bitte beachten Sie die geänderten Öffnungszeiten:\n    Die Bibliothek Kaulsdorf Nord hat ab 1.12.2012 reduzierte Zeiten wie folgt:\n    Mo und Fr geschlossen, Die und Do 13.00 – 19.00 Uhr, Mi 11.00 – 15.00 Uhr\n  \n\n    Einschränkungen sind auch in der Bezirkszentralbibliothek „Mark Twain“ notwendig.\n    Folgende Öffnungszeiten gelten ab 02.01.2013\n    Mo 10.00 -19.30 Uhr, Die und Mi 13.00 – 19.30 Uhr, Do 10.00 -19.30 Uhr,\n    Fr 10.00 -19.30 Uhr, Sa 10.00 – 14.00 Uhr\n  \n\n    Juliane Witt: „Wie bei der zwischenzeitlichen Schließung der Jugendfreizeiteinrichtungen ist uns wichtig, dass die Partner, die uns unterstützen, nicht auch noch darunter leiden. Auch in der angespannten Situation versuchen wir die Bildungsarbeit weiter zu gewährleisten. Die Betreuung von Schulklassen, Leseförderung und alle Veranstaltungen finden auch in Zeiten, wo die Bibliothek geschlossen ist, in der bestehenden Form weiter statt.”\n  \n\n    Juliane Witt\n  \n\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}