{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305092.php",
    "date": "2012-08-28",
    "title": "Presse- und Fototermine: 18. Alt-Marzahner Erntefest und 20. Marzahn-Hellersdorfer Umweltfest vom 07. bis 09. September mit Festumzug zu Ehren vom Alten Fritz in Alt-Marzahn - Auftakt zum Bürgerhaushalt 2014/2015 am 08.09.",
    "text": "\n\n    Das Alt-Marzahner Erntefest, das gemeinsam mit dem Marzahn-Hellersdorfer Umweltfest vom 07. bis 09. September stattfindet, steht wiederum im Zeichen historischer Ereignisse aus der Geschichte des Dorfes Marzahns. Diesmal ist es der 300. Geburtstag von Preußens König Friedrich II., der auch Friedrich der Große oder der Alte Fritz genannt wurde. Er und die Erntekönigin werden am Sonnabend um 11.00 Uhr mit dem Festumzug geehrt. Vor 331 Jahren hatte sein Vater, Kurfürst Friedrich Wilhelm, Marzahn erworben. Damit war das Dorf Marzahn bis 1872 Bestandteil von Preußens Glanz und Gloria und hat besonderen Grund den runden Geburtstag des wohl berühmtesten und populärsten Preußenkönigs zu feiern.\n  \n\n    Eröffnet wird das doppelte Fest am Sonnabend um 11.45 Uhr durch Bezirksbürgermeister Stefan Komoß im Anschluss an den Festumzug. Nach dem Fassbier-Anstich und dem Aufziehen der Erntekrone erteilt Pfarrer Ingolf Göbel den Segen und die evangelische Kita zeigt ihren Erntetanz. Der Festgottesdienst zum Erntedankfest findet am Sonntag um 10.00 Uhr in der Dorfkirche statt.\n    Zu den Höhepunkten des Erntefestes zählen der Mecklenburger Bauernmarkt im Kulturgut mit vielen bäuerlichen Produkten und das bunte Feuerwehr-Hoffest für die gesamte Familie. Beim Marzahner Müller gibt es frisch gebackenes, leckeres Mühlenbrot. Dort ist auch eine Mühlenausstellung zu sehen. Auch der Tierhof mit seinen vielfältigen Angeboten und natürlich das Weindorf werden im Mittelpunkt des Interesses stehen. Auf den verschiedenen Höfen Alt-Marzahns gibt es ebenfalls viel Interessantes zu erleben. Das Bezirksmuseum erfreut die Besucher mit Ausstellungen. Hinzu kommen am Sonnabend und Sonntag der Kunstmarkt und die Bürgermeile. Attraktive Bühnenprogramme laden die Besucher zum Verweilen ein. Auf dem Festplatz sorgen Musik und Show für Stimmung und beste Unterhaltung. Wenn die Dunkelheit am Samstagabend hereinbricht, erstrahlt der Mühlenberg beim Feuerwerk um 21.45 Uhr in mystischem Licht.\n  \n\n    Dem Anliegen des Umweltschutzes sind auch zahlreiche weitere Angebote zum Zuhören, Zuschauen und Mitmachen angepasst. An vielen Ständen werden Ernte-Produkte angeboten und die diesjährigen Umweltpreisträger vorgestellt. Ein Schwerpunkt beim Umweltmarkt ist der Klimaschutz – diesem Motto widmen sich u. a. die Verbraucherzentrale Berlin und die Aktion Stadtvertrag Klimaschutz. Traditionell stellen sich auch die Kleingärtner aus dem Bezirk vor. Abfallberatung bietet der BUND an und die Imkerei im Wuhletal wird vom lokalen Imkerverein präsentiert.\n    Weitere Informationen befinden sich im Festprogramm: www.alt-marzahner-erntefest.de\n    Öffnungszeiten:\n    Freitag, 7. September: 12 bis 22 Uhr,\n    Sonnabend, 8. September: 10 bis 22 Uhr,\n    Sonntag, 9. September: 10 bis 19 Uhr\n    Ort: Alt-Marzahn, 12685 Berlin, Eintritt: frei\n    Infohotline: 030 – 65 76 35 60\n  \n\n    Festprogramm Alt-Marzahner Erntefest und 20. Umweltfest Marzahn-Hellersdorf Thema: „300. Geburtstag von Friedrich II.“ Freitag, 7. September 2012 (12.00 bis 22.00 Uhr)\n    Festplatz\n    14.00 – 14.15 Uhr Samba-Trommler des Viktor – Klemperer – Kolleg\n    16.00 – 21.00 Uhr Blue Haley – Rock n Roll\n    Akademie für Berufsförderung und Umschulung (ABU gGmbH) (Alt Marzahn 69 A)\n    12.00 – 22.00 Uhr Informationsstände\n    Kuchen, Getränke- und Grillstand\n    Musik auf dem Hof\n    Samstag, 8. September 2012 (10.00 bis 22.00 Uhr)\n    11.00 – 11.30 Uhr Festumzug durchs Dorf Marzahn\n    Festplatz\n    11.45 – 12.15 Uhr Feierliche Eröffnung des Alt-Marzahner Erntefestes und des\n    20. Umweltfestes Marzahn-Hellersdorf durch den Schirmherrn\n    Bezirksbürgermeister Stefan Komoß\n    Aufziehen der Erntekrone durch Kameraden der Freiwilligen Feuerwehr Marzahn\n    Erteilung des Segens durch den Pfarrer Ingolf Göbel\n    Erntetanz der evangelischen Kita\n    Traditioneller Fassbieranstich\n    Vorstellung des Bezirkskalenders durch den Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff\n    13.00 – 13.20UhrSambakids – Trommelshow\n    13.20 – 13.50 Uhr Pyongwon Marzahn – Taekwondo\n    13.50 – 14.30Uhr Auftaktveranstaltung „Mischen Sie mit!“ zum Thema „Bürgerhaushalt Marzahn-Hellersdorf 2014/15“ durch Bezirksbürgermeister Stefan Komoß\n    14.30 – 15.15 Uhr Marzahner Promenaden – Mischung – Gesang\n    15.15 – 15.40 Uhr Verleihung des 19. Umweltpreises\n    15.40 – 16.10 Uhr Swentana – Tanzshow\n    16.10 – 16.50Uhr Tanzshow der Tanzschule Molnar\n    16.50 – 17.20 Uhr Chor der Peter-Pan-Grundschule mit „Unser Leben ist schön“\n    17.20 – 18.00 Uhr Tanzshow der Tanzschule Molnar\n    18.00 – 19.00 Uhr Konzert der Geheimkapelle Selber\n    Tierhof Alt-Marzahn\n    10.00 – 18.00 Uhr Hofcafé\n    10.00 – 18.00 Uhr Handspinnerei – Verkauf von Schafwollprodukte\n    10.00 – 18.00 Uhr Pony reiten (vor der Kirche)\n  \n\n    Bauernmarkt\n    Bauer Nietsch: Gemüse der Saison, Kürbisse und Marmelade\n    Bio-Obsthof Wolfgang Riedel\n    Honigstand\n    Imker Wilhelm Brock\n    Holz basteln mit Kindern\n    Arbeitsstand: 21.08.12\n    Wuhletal gGmbH (Alt Marzahn 31)\n    10.00 – 18.00 Uhr Stadtteilzentren und Selbsthilfekontaktstelle Marzahn-Hellersdorf informiert über Ihr vielfältiges Angebot\n    Getränke, Kaffee und Kuchen, Gegrilltes, ein Brotstand, alkoholfreie Sommercocktails, Speiseeis und Obstbecher werden angeboten\n    13.00 – 17.00 Uhr Unterhaltung durch die Band „MICK`S WASHBOARD“ mit Blues und Hot Jazz der 20er und 30er Jahre\n    Kulturgut (Alt Marzahn 23)\n    10.00 – 22.00 Uhr Mecklenburger Bauernmarkt\n    Gärtnerei Stiller\n    Unterhaltungsprogramm\n    15.00 Uhr Eröffnung der Keramikscheune „Schamottchen“ durch den Geschäftsführer der Agrarbörse Deutschland Ost e.V., Herrn Lauf und Bezirksbürgermeister Stefan Komoß\n    16.00 Uhr Tanz mit der „Alex-Band“\n    Kunstmeile\n    10.00 – 18.00UhrVor dem Hof „Kulturgut“ mit Keramikerzeugnissen, Kunsthandwerkern und Künstlern\n    Evangelische Kirche\n    18.00 Uhr Ronny Doyle Band – irische Volksmusik\n    Gemeindehof\n    13.00 – 18.00 Uhr Offener Gemeindehof\n    Bewirtschaftung auf dem Hof\n    Evangelischer Kindergarten\n    13:00 bis 17.00 Uhr Kinderspiele: Schubkarrenrennen, Gummistiefelweitwurf, Kinderschminken, Verkauf einer Herbstbowle, Trampolinspringen (großes Trampolin), Getreidemalen, Suchen einer „Nadel im Heuhaufen“\n    Freiwillige Feuerwehr\n    10.00 – 18.00 Uhr Feuerwehr Hoffest\n    Gulaschkanone und Getränkeangebot, Rundfahrt mit einem Löschfahrzeug, Hüpfburg, Feuerwehrfanshop, Kinderschminken\n    Marzahner Mühle\n    10.00 – 17.00 Uhr Verkauf von Mühlenbrot und Mehl\n    Mühlenausstellung in der Mühlenhütte\n    Lebensnähe gGmbH (Alt – Marzahn 35)\n    10.00 – 17.00 Uhr Angebot an ergotherapeutischen Produkten, handgefertigten Kunst- und Keramikerzeugnissen, Kaffee und Kuchenangebot, Glücksrad für Kinder\n    Informationen zu den Angeboten von Lebensnähe\n    Arbeitsstand: 21.08.12 Seite: 2 Änderungen vorbehalten! Festprogramm Alt-Marzahner Erntefest und 20. Umweltfest Marzahn-Hellersdorf Thema: „300. Geburtstag von Friedrich II.“\n    Bezirksmuseum (Alt-Marzahn 51)\n    11.00 – 18.00 Uhr Ausstellung: „Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“\n    Bezirksmuseum (Alt-Marzahn 55)\n    11.00 – 18.00 Uhr Ausstellung: „Marzahn-Hellersdorf von den Anfängen bis 1970“\n    Akademie für Berufsförderung und Umschulung (ABU gGmbH) (Alt Marzahn 69 A)\n    12.00 – 22.00 Uhr Informationsstände\n    Kuchen, Getränke- und Grillstand\n    Musik auf dem Hof\n    „Hinter der Mühle“ am Maschinenpark\n    10.00 – 18.00 Uhr Aktion der Freiwilligen Feuerwehr Hellersdorf mit drei Fahrzeugen\n    Jugend-Verkehrsschule\n    21:45 Uhr Barockfeuerwerk\n    Sonntag, 9. September 2012 ( 10.00 bis 19.00 Uhr)\n    Festplatz\n    10.00 – 11:00 Uhr Luftfahrtblasorchester\n    11.00 – 11.45 Uhr Tanzshow der Tanzschule Molnar\n    11.45 – 12.10 Uhr„Villa Pelikan“ – Pelikan-Dancer\n    12.10 – 12.50 Uhr Tanzshow der Tanzschule Molnar\n    12.55 – 13.40 Uhr Marzahner Promenaden – Mischung – Gesang\n    13.45 – 14.15 Uhr Dan Mitrea – Tanzshow\n    14.15 – 15.00 Uhr Tanzshow der Tanzschule Molnar\n    15.00 – 15.25 Uhr „Dankezu e. V.“ – Karate – und Tanzshow\n    15.30 – 16.00 Uhr Lara Melteni – Gesang\n    16.00 – 16.20 Uhr Accordioona – Kids – Akkordeon\n    16.20 – 17.00 Uhr Accordioona – Orchestra – Akkordeon\n    17.00 – 19.00 Uhr Line-Dance mit den Two Tower Country Dancern und Fortuna Biesdorf\n    Tierhof Alt-Marzahn\n    10.00 – 18.00 Uhr Hofcafé\n    10.00 – 18.00 Uhr Handspinnerei – Verkauf von Schafwollprodukten\n    10.00 – 18.00 Uhr Pony reiten (vor der Kirche)\n  \n\n    Kulturgut (Alt Marzahn 23)\n    10.00 – 18.00 Uhr Mecklenburger Bauernmarkt\n    Gärtnerei Stiller\n    Unterhaltungsprogramm\n    14.00 Uhr Konzert der “Harmonikafreunde”\n    Kunstmeile\n    10.00 – 18.00UhrVor dem Hof „Kulturgut“ mit Keramikerzeugnissen, Kunsthandwerkern und Künstlern\n    Arbeitsstand: 21.08.12 Seite: 3 Änderungen vorbehalten!Festprogramm Alt-Marzahner Erntefest und 20. Umweltfest Marzahn-Hellersdorf Thema: „300. Geburtstag von Friedrich II.“\n    Evangelische Kirche\n    10.00 – 11.00 Uhr Festgottesdienst zum Erntedankfest\n    13.00 – 18.00 Uhr Offene Kirche\n    14.00 Uhr Führung durch die Kirche mit Gemeindepfarrer Herrn Ingolf Göbel\n    15.00 Uhr Konzert der „Quadrophoniker“\n    Gemeindehof\n    13.00 – 18.00 Uhr Offener Gemeindehof\n    Bewirtschaftung auf dem Hof\n    Evangelischer Kindergarten\n    13.00 – 17.00 Uhr Kinderspiele: Schubkarrenrennen, Gummistiefelweitwurf, Kinderschminken, Verkauf einer Herbstbowle, Trampolinspringen (großes Trampolin), Getreidemalen, Suchen einer “Nadel im Heuhaufen”\n    Freiwillige Feuerwehr\n    10.00 – 18.00 Uhr Feuerwehr Hoffest\n    Gulaschkanone und Getränkeangebot, Rundfahrt mit einem Löschfahrzeug, Hüpfburg, Feuerwehrfanshop, Kinderschminken\n    Marzahner Mühle\n    10.00 – 17.00 Uhr Verkauf von Mühlenbrot und Mehl\n    Mühlenausstellung in der Mühlenhütte\n    Lebensnähe (Alt – Marzahn 35)\n    10.00 – 17.00 Uhr Angebot an ergotherapeutischen Produkten, handgefertigten Kunst- und Keramikerzeugnissen, Kaffee und Kuchenangebot, Gulaschkanone\n    Informationen zu den Angeboten von Lebensnähe\n    Bezirksmuseum (Alt-Marzahn 51)\n    11.00 – 18.00 Uhr Ausstellung: „Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“\n    Bezirksmuseum (Alt-Marzahn 55)\n    11.00 – 18.00 Uhr Ausstellung: „Marzahn-Hellersdorf von den Anfängen bis 1970“\n    Akademie für Berufsförderung und Umschulung (ABU gGmbH) (Alt Marzahn 69 A)\n    12.00 – 22.00 Uhr Informationsstände\n    Kuchen, Getränke- und Grillstand\n    Musik auf dem Hof\n    „Hinter der Mühle“ am Maschinenpark\n    10.00 – 18.00 Uhr Aktion der Freiwilligen Feuerwehr Hellersdorf mit drei Fahrzeugen\n    Höhepunkte an allen drei Tagen: Bauernmarkt, Weindorf, Gewerbemeile, Schaustellerbreich auf dem Marktplatz und Hinter der Mühle\n    Samstag und Sonntag: Kunstmarkt, Bürgermeile, Pony-Reiten\n    Arbeitsstand: 21.08.12 Seite: 4 Änderungen vorbehalten! Festprogramm Alt-Marzahner Erntefest und 20. Umweltfest Marzahn-Hellersdorf Thema: „300. Geburtstag von Friedrich II.“\n    Festumzug: angedacht sind – Feuerwehrwagen (Wartburg) inkl. Abordnung tschechischer Kollegen\n    - Marzahner Fanfarenzug\n    - Peter-Pan-Chor\n    - Ponykutsche\n    - Biesdorfer Blütenprinzenpärchen der Johann-Straus-Grundschule\n    - Erntekönigin\n    - Countrydancer\n    - Akteure in historische Uniformen\n    - Evengelischer Kindergarten\n    Arbeitsstand:\n  \n\n    Mit freundlichen Grüßen\n    Frank-Peter Bürger\n    Pressebeauftragter\n    Tel.: 030 – 542 61 70 oder 0172 – 316 15 06\n    Email: pressebuero.buerger@arcor.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}