{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306272.php",
    "date": "2012-10-18",
    "title": "Presse- und Fototermin am 26.10.: Festliche Eröffnung des neuen QuartiersBüros Marzahn-NordWest und des Kundenzentrums der degewo",
    "text": "\n\n    Der Umzug aus der Wörlitzer Straße ist geschafft; der letzte Karton ist ausgepackt und\n    das Büro ist eingerichtet. Gemeinsam mit den Bewohnerinnen und Bewohnern des Quartiers, lokalen Akteuren, Initiativen und Projekten möchten wir den neuen Bürostandort in der Havemannstr.17A, 12689 Berlin, am Freitag, dem 26. Oktober von 14.00 bis 18.00 Uhr\n    einweihen. Zu den Gästen gehört auch die Sozialstadträtin Dagmar Pohle.\n    Neben vielen Informationen zum Wirken des Quartiersmanagements und des Programms Soziale Stadt wird dieser Nachmittag musikalisch, kulinarisch und kulturell mit Angeboten geförderter Projekte umrahmt. Zusätzlich wird es Möglichkeiten geben, unsere Gewerbetreibenden Nachbarn kennenzulernen und der Bibliothek „Heinrich-von-Kleist“ einen ausgiebigen Besuch abzustatten.\n  \n\n    Ganz besonders freut sich das QM -Team, dass an dem neuen Standort die degewo als\n    größtes Wohnungsunternehmen im Quartier mit der Stadtteilmanagerin Frau Froelich und\n    einer Außenstelle des Kundenzentrums vertreten sein wird. Damit kooperieren zwei starke Partner, die den Stadtteil – auch über das Förderprogramm Soziale Stadt – gemeinsam mit dem Bewohnerinnen und Bewohnern gestalten wollen.\n  \n\n    Wir freuen uns auf angeregte Gespräche und versprechen einen interessanten und kurzweiligen herbstlichen Nachmittag.\n  \n\nQuartiersBüro Gebietsbeauftragter: Kiek in e.V. Berlin\n    Öffnungszeiten:\n    Mo. bis Mi. 9.00 – 17.00 Uhr\n    Do. 9.00 – 18.00 Uhr\n    und nach Vereinbarung\n    Tel: 030 – 93 02 44 09\n    Email: qm-nordwest@verein-kiekin.de\n    Web: www.qm-marzahnnordwest.de\n    Web: www.verein-kiekin.de\n  \n\ndegewo (ab 06.11.2012)\n    Öffnungszeiten:\n    Di. und Do. 14.00 bis 18.00 Uhr\n    Tel: 030 – 26 48 52 588\n  \n"
}