{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304311.php",
    "date": "2012-01-12",
    "title": "Kulturarbeit und Gastronomie - Kulturkalender erscheint im achten Jahr",
    "text": "\n\n    Im Jahr 2005 erschien der erste Kulturkalender Marzahn-Hellersdorf, inzwischen ist er zum gefragten Druckerzeugnis im Bezirk geworden. Die derzeit 5000 Exemplare sind oft schnell vergriffen. Auch im letzten Quartal waren an vielen Verteilorten bereits nach drei Wochen keine Kalender mehr verfügbar.\n  \n\n    Für das jetzt begonnene achte Erscheinungsjahr hat die Kalenderredaktion wieder einige Änderungen für die Leser vorgenommen. Es wird im redaktionellen Teil weiterhin ein Schwerpunktthema geben – in dieser Ausgabe ist es „Kultur und Gastronomie“. Dabei werden Angebote aus der Sicht der kulturellen Institutionen und der gastronomischen Einrichtungen vorgestellt. Daneben gibt es zwei neue Rubriken. „Aktuelles“ und „Vorgestellt“ sollen auf Interessantes, Neues und Spannendes hinweisen. So stellen wir diesmal das Projekt eines russland-deutschen Museums im Bezirk vor und machen auf ein Jazz-Festival im KulturGut Marzahn aufmerksam.\n    Doch neben den interessanten redaktionellen Beiträgen gehört zum Kern des Kulturkalenders die Aufstellung von rund 400 kulturellen Veranstaltungen und 30 Ausstellungen im Bezirk.\n    An rund 140 Abgabeorten (darunter allen Veranstaltungsorten) ist die Programmzeitschrift, ab sofort wieder kostenlos erhältlich. Natürlich gibt es weiterhin auch die Möglichkeit, sie im Abonnement für 8 Euro pro Jahr per Post zu erhalten. Bestellungen unter Tel. 5616170. Daneben findet man den Kulturkalender auch im Internet unter www.kultur-kalender.info.\n    Hinweis für die Redaktion:\n    Auf Wunsch können wir Ihnen auch Fotomaterial zur Verfügung stellen.\n    Ansprechpartner beim Kulturring in Berlin e.V.:\n    Redaktion Kulturkalender, Lutz Wunder und Karl Forster\n    Tel. 5616170, E-Mail: hellersdorf@kulturring.org\n  \n\n    „\n  \n"
}