{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304472.php",
    "date": "2012-02-29",
    "title": "Unfallkrankenhaus Berlin baut Gesundheitszentrum am Blumberger Damm",
    "text": "\n\n    Das Unfallkrankenhaus Berlin (ukb) investiert weiter in den Standort Marzahn-Hellersdorf – für rund 30 Millionen Euro entsteht bis Ende 2013 am Blumberger Damm auf einer Fläche von 10.000 qm ein hochmodernes Gesundheitszentrum mit zahlreichen Praxisflächen, einem Klinikanbau und erweiterten Parkmöglichkeiten. Darüber informierten Professor Dr. Axel Ekkernkamp, Geschäftsführer und Ärztlicher Direktor des ukb, Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Marcus Aulmann, Kaufmännischer Direktor des ukb und Cornelia Iken, Projektleiterin Gesundheitszentrum, in einem Pressegespräch am 28. Februar.\n  \n\n    Christian Gräff bezeichnete den Bau des Gesundheitszentrums als einen Meilenstein, der in die Landschaft passt: „Die Gesundheitswirtschaft, die nach dem Bezirksamt der zweitgrößte Arbeitgeber im Bezirk ist, hat ein großes Potenzial. Es kommt jetzt darauf an, alle – die kleinen und die großen Akteure – zu vernetzen.\n    „Mit diesem Ausbau der ambulanten Versorgung“, so Professor Dr. Axel Ekkernkamp, „wollen wir einerseits dem Mangel an Fachärzten im Bezirk begegnen und gleichzeitig eine räumliche Entlastung für das Klinikum erreichen“.\n  \n\n    Das fünfstöckige Ärztehaus des Zentrums bietet Platz für 40 bedarfsgerecht konzipierte Arztpraxen mit individuell gestalt- und erweiterbaren Grundflächen für Behandlungsräume, Sprechzimmer, Warte- und Anmeldebereiche. Um den Patienten der Region eine umfassende ambulante Versorgung anbieten zu können, wird ein möglichst breites Spektrum verschiedener medizinischer Fachbereiche, von A – Augenheilkunde bis Z – Zahnmedizin angestrebt. Geplant ist ebenfalls eine Ladenzeile mit Apotheke, Sanitätshaus, Hörgeräteakustiker, Augenoptiker und weiteren Servicegeschäften.\n    Im angrenzenden Klinikanbau werden zukünftig drei Fachrichtungen des Unfallkrankenhauses, die Kliniken für Mund- Kiefer-Gesichtschirurgie und Hals-Nasen-Ohrenheilkunde sowie die Klinik für Neurochirurgie in einem sog. „Kopfzentrum“ thematisch zusammen gefasst. Auch zentrale medizinische Serviceabteilungen, wie das Labor und die Sterilisation werden im Klinikanbau untergebracht.\n  \n\n    „Die direkte Anbindung ans Unfallkrankenhaus Berlin eröffnet den Kollegen im Ärztehaus viele Kooperationsmöglichkeiten mit unserer Hochleistungsmedizin z.B. die Nutzung spezialisierter Großgeräte – die letztlich den Patienten zugute kommen“, so Professor Dr. Axel Ekkernkamp, Ärztlicher Direktor und Geschäftsführer des Unfallkrankenhauses Berlin. „Wir wollten den Menschen in Marzahn-Hellersdorf schon lange mehr als nur stationäre Medizin im Krankenhaus anbieten. Daher freuen wir uns, dass die Bezirksregierung hier so tatkräftig Unterstützung leistet.“\n  \n\n    Barrierefreie öffentliche Fußwege verbinden den Gebäudekomplex mit bestehenden Klinikteilen. Begrünte Freiflächen setzen den parkähnlichen Charakter des Klinikgeländes fort. Mit der ebenfalls geplanten Aufstockung von Parkmöglichkeiten um rund 200 Plätze reagiert das ukb auf den drängenden Bedarf am Standort. Eine neue Straßenverbindung zwischen Buckower Ring und Warener Straße entlastet die Verkehrssituation im Viertel.\n    Christian Gräff, Bezirksstadtrat in Marzahn-Hellersdorf: „Dass das ukb ganz ohne öffentliche Gelder neben einem umfassenden medizinischen Zusatzangebot auch zahlreiche neue Arbeitsplätze schafft, zeigt einmal mehr den hohen Stellenwert der Klinik für unseren Bezirk. Das Gesundheitszentrum wird zusammen mit der geplanten Umgehungsstrasse und den Parkplätzen das Gebiet am Blumberger Damm weiter aufwerten und zu einem echten Anziehungspunkt in der Region machen.“\n  \n\n    Ansprechpartnerin für Medien:\n    Angela Kijewski\n    Abteilung Presse- und Öffentlichkeitsarbeit\n    Tel.: 030-5681-4040\n    Mail: angela.kijewsik@ukb.de\n  \n\n    Fotos liegen vor und können gemailt werden.\n  \n"
}