{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304294.php",
    "date": "2012-01-09",
    "title": "Schloss Biesdorf bleibt Mittelpunkt - Vorträge und Vorhaben des Vereins „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf“ für 2012",
    "text": "\n\n    Ein Vortrag über das Gartendenkmal Schlosspark Biesdorf ist der Auftakt der Veranstaltungen der „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf“ im Jahre 2012.\n    Am kommenden Montag, 16. Januar um 18.30 Uhr, wird Bernd Schütze, langjähriger Leiter des bezirklichen Natur- und Umweltamtes, die Vortragsreihe der Volkshochschule und des Vereins zur Geschichte und Zukunft des Schlosses Biesdorf fortsetzen. Die Gestaltung als englischer Landschaftspark durch Berlins berühmten Gartendirektor Albert Brodersen, seine Wiederherstellung in den letzten Jahren, sein wertvoller Altbaumbestand und die geschützten Tierarten sind nur einige Stichworte. Die vielfältigen Nutzungen als Ort der Erholung und Freizeitgestaltung, darunter manche wieder aufgegebene, werden ebenso thematisiert wie historische Besonderheiten. So dienten Teile des Parks nach 1945 als Friedhof für sowjetische Soldaten.\n  \n\n    Die Vortragsreihe wird in den nächsten Monaten fortgesetzt. Weitere Themen sind die Nutzungsgeschichte des Schlosses, Vorträge und eine Exkursion zum Kunstarchiv Beeskow, aus dessen Fundus die künftige Galerie Bilderstreit ihre Exponate erhalten wird, und Informationen zum geplanten baulichen Projekt des Wiederaufbaus.\n  \n\n    Der Verein bereitet gemeinsam mit der Akademie der Künste Berlin, dem Bezirksamt und dem Stadtteilzentrum des BALL e.V. eine zeitweilige Ausstellung mit Werken von Otto Nagel im Schloss Biesdorf vor. Der berühmte Berliner Maler, einige Jahre auch Präsident der Kunstakademie der DDR, verbrachte seine letzten Lebensjahre in Biesdorf. Einige der Gemälde konnten inzwischen mit Hilfe der Siemensstiftung restauriert werden.\n  \n\n    Ebenfalls lobt der Verein einen Wettbewerb aus, der mit künstlerischen Mitteln den bevorstehenden Wiederaufbau des Schlosses Biesdorf dokumentieren und begleiten soll. Er richtet sich vor allem an junge Menschen und Schulen.\n    Traditionell wird sich der Verein am Biesdorfer Blütenfest, am Girls Day 2012 und am Tag des Offenen Denkmals im September beteiligen. „Lust auf Garten“ soll wiederum ein Wochenende im Juni bestimmen, wenn sich der Schlosspark in Führungen mit Zugang zum Eiskeller und anderen Veranstaltungen im „Gartennetz Deutschland“ als attraktiver Ort präsentieren wird. Die Wiederherstellung des verschollenen Jugendstil-Eingangstores zum Park ist dabei als eine anspruchsvolle Projektidee in der Diskussion.\n  \n\n    Seine Aktivitäten zur Unterstützung und Begleitung des Wiederaufbaus des Schlosses Biesdorf will der Verein in einer Vereinbarung mit dem Bezirksamt abstimmen, wie mit der Kulturstadträtin Julia Witt verabredet wurde.\n  \n\n    Dr. Heinrich Niemann\n    Vorstandsvorsitzender\n  \n\n    Kontakt: DrHNiemann@aol.com\n  \n\n    030 56132 90\n  \n"
}