{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304795.php",
    "date": "2012-05-23",
    "title": "Ritter und Burgfräulein zu Gast in der Plattenhochburg Marzahn West - Mittelalterwoche auf dem Abenteuerspielplatz in Marzahn West - Auftakt beim Kindertag am 01.06.",
    "text": "\n\n    Leben und Abenteuer wie im Mittelalter – Ritter und Burgfräulein zu Gast in der Plattenhochburg Marzahn West – unter diesem Motto veranstalten der Wolkenkratzer e.V. in Kooperation mit dem Jahrhundertwanderer e.V. i.G., der Spielplatzinitiative Marzahn e.V. und dem KINDERRING BERLIN e.V. auf dem Abenteuerspielplatz in Marzahn West, Ahrensfelder Chaussee 26,12689 Berlin (Bus 197 bis Haltestelle Dessauer Straße) vom 01.-03.06.2012 ein Mittelalterwochenende.\n    Begonnen wird mit dem Aufbau am Kindertag 01. Juni, am Samstag, 02.06. erwarten die Mittelalterbewanderten von 11.00 – 18.00 Uhr viele neugierige Gäste von nah und fern, die sich auf eine Zeitreise vom 6. bis ins 15. Jahrhundert begeben möchten. Am Sonntag, 03. Juni wird nach einem zünftigen Frühstück und der Preisverleihung der Lagerplatz beräumt und alle kehren in ihr altes Leben zurück.\n    Um sich auf diese Abenteuer einzulassen gehört es dazu die Annehmlichkeiten des modernen Lebens wegzulassen und z.B. Essen über dem offenen Feuer zuzubereiten, Zutaten selber herzustellen, alte Handwerkstechniken zu erproben, im Einklang mit Tieren und der Natur zu leben und natürlich auch in die „Berufe“ der damaligen Zeit z.B. Ritter, Magd, Burgfräulein zu schlüpfen und Aufgaben wie Feuer machen, Wasser tragen und Bewachung zu übernehmen. Ein mittelalterlicher Marktbetrieb mit Filzen, Töpfern, Specksteinbearbeitung, Wappen- und Waffenkunde und Turniere beleben das Spektakel. Für Speis und Trank wird gesorgt.\n    Für ganz Mutige, insbesondere Kinder, zwischen 6 und 13 Jahren besteht die Möglichkeit, mit Erlaubnis der Eltern, für 3 Taler (3 €) Wegzoll vom 02. auf den 03. Juni, im Zelt oder einer Jurte zu übernachten.\n    Info/ Anmeldung bei Wolkenkratzer e.V., Wittenberger Straße 85,12689 Berlin\n    Tel.: 93772052\n  \n"
}