{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304963.php",
    "date": "2012-07-26",
    "title": "Sommerliche Aktionen in Natur und Landschaft",
    "text": "\n\n    Der 2. Teil des Sommerferienprogramms bietet wieder zahlreiche Aktivitäten:\n    Das Freilandlabor Marzahn setzt bis zum 03.08.12 mit wöchentlichem Wechsel\n    die Angebote zum Erfahren der Natur fort. Immer montags bis donnerstags von 13:00 Uhr bis 15:00 Uhr haben Kinder (ohne Begleitung benötigen die schriftliche Erlaubnis der Eltern für den Kostenbeitrag von 2,00€/Kind) Gelegenheit vielfältige Angebote der Umweltbildung zu nutzen.\n    Weitere Informationen finden Sie im Internet unter: www.inu-berlin.de\n  \n\n    Die Spielplatzinitiative Marzahn e.V. bietet täglich im Zeitraum von 12:00 bis\n    18:00 Uhr ein aktivierendes Spektrum an Spielmöglichkeiten. Auf den Abenteuer-spielplätzen in Marzahn-West und Nord erwartet die Kinder ein spezielles Sommer-ferienprogramm.\n    Weitere Informationen finden Sie im Internet unter: www.spielplatzinitiative.de\n  \n\n    Ausstellung „Struktur & Objekt“ sind im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin bis zum 16.08.12, montags bis freitags von 10:00 bis 18:00 Uhr die Ergebnisse des PapierPulpPlaniers 2012 unter der künstlerischen Leitung von\n    Bärbel Malek zum Thema „Vom Baum zum Buch“ zu erleben. Weitere Informationen erhalten Sie im Internet in der Pressemitteilung vom 18.07.2012:\n    /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304938.php\n  \n\n    „Mitmachküche – Gesundheitsprojekt“\n    Gekocht für die Gesundheit wird wieder am 07. August 2012, in der Zeit von 15:00 bis 17:00 Uhr, im Garten der Begegnung (Quartiersmanagementgebiet Mehrower Allee) geübt. Auch hier zählt: Übung macht den/die Meister/in.\n    Ort: Garten der Begegnung (GdB), Ludwig-Renn-Straße 33B, 12679 Berlin\n    Veranstalter: Agrarbörse Ost e.V. (ADO)\n    Ansprechpartnerin: Frau Babig; Tel.: 0176 10536195 oder GdB: 0176 62704894\n  \n\n    „Balkonwettbewerb 2012“\n    Bis zum 10. August können Interessierte ihre Anmeldung beim Quartiersmanage-ment Mehrower Allee im Vorortbüro: Alfred-Döblin-Str. 2A, 12679 Berlin abgeben.\n    Bis dahin kann noch jeder Hand anlegen an gezielten Verschönerungen seines direkten Wohnumfeldes. Weitere Informationen unter: www.mehrower-allee.de\n  \n\n    Mitmachaktion Arbeitseinsatz Wiesenmahd\n    Die Bezirksgruppe Marzahn-Hellersdorf des Naturschutzbundes Deutschland (NABU) Landesverband Berlin e.V. lädt Erwachsene am 25. August, in der Zeit von 09:00 bis 12:00 Uhr, zum Arbeitseinsatz Wiesenmahd in das LSG Kaulsdorfer Seen – Igelschutzgebiet ein.\n    Leitung: Dr. Camillo Kitzmann\n    Ort/Start: Eschenstraße, Berlin, Ecke Eichhornstraße (Kaulsdorf-Süd)\n    Weitere Informationen finden Sie im Internet unter: www.umweltkalender-berlin.de\n  \n\n    „Gewässer II. Ordnung – Herausforderungen für den Erhalt der Artenvielfalt“\n    Der Naturschutzbund, Landesverband Berlin, lädt am 28. August in die Natur vor unserer Haustür wiederholt zu einem besonderen Stadtspaziergang ab 16:00 Uhr ein. Rund um Gewässer in Mahlsdorf werden der Rohrpfuhl und der ehemalige Rohrpfuhlgraben, der Waldowteich und die Regenwasserrückhaltebecken (RHB)\n    Wilhelmsmühlenweg und Hamsterstraße erkundet. Treffpunkt: S Mahlsdorf, in der Bahnhofshalle; Ansprechpartnerin: Frau Schonert\n    Weitere Informationen unter: www.nabu-berlin.de\n  \n\n    „Internationales Nachbarschaftspicknick“\n    Am 29. August findet im Garten der Begegnung (Quartiersmanagementgebiet Mehrower Allee) ab 17:00 Uhr ein internationales Nachbarschaftspicknick statt.\n    Ort: Garten der Begegnung (GdB), Ludwig-Renn-Straße 33B, 12679 Berlin\n    Veranstalter: Agrarbörse Ost e.V. (ADO) und Herrn Krummheuer\n    Ansprechpartnerin: Frau Babig; Tel.: 0176 10536195 oder GdB: 0176 62704894\n  \n"
}