{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306473.php",
    "date": "2012-12-19",
    "title": "9. RANGE BAU CUP 2013 am 05. und 06.01. im Rudolf-Virchow-Sportpark",
    "text": "\n\n    Neugierig auf die Fußballprofis von morgen? – das 9. Hallenfußballturnier – beim RANGE BAU CUP 2013 spielen am Samstag, den 05. und Sonntag, den 06. Januar jeweils ab 09.00 Uhr in den Hallen des Rudolf-Virchow-Sportparks, Blumberger Damm 300, insgesamt 250 junge Talente um den Turniersieg. Bezirksbürgermeister Stefan Komoß, als Schirmherr, eröffnet gemeinsam mit dem Veranstalter, Ronny Range, am 05. Januar um 09.50 Uhr das Turnier (siehe auch beigefügter Ablaufplan). Der mögliche Bundesliganachwuchs von Morgen, zwischen 15 und 16 Jahren kommt aus zehn Bundesländern und aus Dänemark. Die 24 Mannschaften ermitteln in insgesamt 110 Spielen das beste Team des Turniers. Bei der Auslosung kam es zu interessanten Begegnungen, so treffen in Gruppe A Union Berlin auf Cottbus und Hannover 96 und in Gruppe B, der HSV auf Hansa Rostock. In Gruppe C spielt Wolfsburg gegen Jena und in Gruppe D wird Tasmania unter anderem von St. Pauli und Norderstedt herausgefordert.\n  \n\n    Aber nicht nur die Mannschaften sind Spitzenklasse, auch die Rahmenbedingungen suchen für ein Jugendturnier ihresgleichen. So wird in beiden Hallen auf 5 × 2 Meter Tore und Rundumbande gespielt. Der Spielmodus lässt keine Mannschaft so richtig ausscheiden. Der Vorrunde, vier Gruppen zu je sechs Mannschaften, folgen eine Zwischenrunde mit 6 Gruppen a 4 Mannschaften. Danach werden dann noch die Platzierungen ausgespielt. Somit spielt jede Mannschaft mindestens neun Mal. Jedes Team besteht aus vier Spieler und einem Torwart. Ein Spiel dauert 12 Minuten ohne Pause und Wechsel. Auf den Sieger wartet ein Wanderpokal und eine Prämie von 500 Euro. Der Zweit- und Drittplazierte erhalten ebenfalls Pokale und Sachpreise. Geehrt werden weiterhin bester Torwart, bester Torschütze und bester Spieler. Spannend ist es vor allen Dingen für die jungen und hoffnungsvollen Talente auch deshalb, da sich beim Turnier diverse renommierte Vereine in den Hallen aufhalten, um nach Nachwuchs zu\n    schauen. So wurde beispielsweise der 1990 geborenen Tony Jantschke 2005 als bester Spieler ausgezeichnet und heute ist er als Profi bei Borussia Mönchengladbach unter Vertrag ist; oder Christopher Quiring der 2007 mit Union Berlin Turniersieger wurde und heute in der Profimannschaft in der 2. Bundesliga spielt.\n  \n\n    Das Turnier startet jeweils morgens um 9.00 Uhr, der Eintritt kostenlos.\n    Beim Rahmenprogramm zeigen am Sonntag um 13.00 Uhr, die „Hockerer“ in einer kleinen Show Ihr Können. Im Rahmen des Turniers wird es eine Verlosung mit großartigen Sachpreisen, wie signierte Bundesligatrikots geben. Für alle gibt es die Möglichkeit ihr eigenes Talent an der Torwand unter Beweis zu stellen. Essen und Trinken zu erschwinglichen Preisen gibt es vor Ort.\n    Veranstaltet wird das Turnier von Hauptsponsor Range-Bau GmbH. Geschäftsführer Ronny Range sowie sein Sohn Leroy, beide selber begeisterte Spieler: “Wir sind stolz und froh, dass unsere Idee, den Cup zu veranstalten, auf so eine positive Resonanz stößt. Wir wollen den Jungs eine Plattform bieten, ihr Können zu zeigen, und alle Kinder anspornen mehr Sport zu treiben. Weiterhin wollen wir das friedliche Miteinander aller Teilnehmer unterschiedlichster Nationen, trotz des Gegeneianders im Wettkampf fördern.”\n    Ablaufplan\n    Samstag 05.01.2013\n  \n\n    p(. 8.30 – 9.00 Uhr Eintreffen der Mannschaften\n  \n\n    p(. 9.00 – 9.20 Uhr Trainersitzung im Casino\n  \n\n    p(. 9.30 – 9.50 Uhr Einmarsch der Mannschaften in Halle 1\n  \n\n    p(. 9.50 – 10.00 Uhr Turniereröffnung durch Veranstalter Ronny Range und Bezirksbürgermeister Stefan Komoß\n  \n\n    10.00 – 17.00 Uhr Vorrundenspiele parallel in Halle 1 und Halle 2\n    20.30 – Ende Trainerrunde im Hotel Columbus – Gensler Str.\n  \n\n    Sonntag 06.01.2013\n  \n\n    p(. 8.30 – 9.00 Uhr Eintreffen der Mannschaften\n  \n\n    p(. 9.00 – 12.45 Uhr Zwischenrundenspiele parallel in Halle 1 und 2\n  \n\n    13.00 – 13.30 Uhr Pause\n    13.30 – 14.00 Uhr Halbfinalspiele in Halle 1\n    13.30 – 14.45 Uhr Platzierungsspiele parallel in Halle 1 und Halle 2\n    15.00 – 15.13 Uhr Spiel um Platz 3 in Halle 1\n    15.15 – 15- 40 Uhr Finale in Halle 1\n    15.45 Uhr Siegerehrung in Halle 1\n    Rahmenprogramm:\n    Imbiss im Casino, Tombola, Red Bull Playerslounge an beiden Tagen\n  \n\n    Turnierort:\n    Blumberger Damm 300, 12689 Berlin. Kostenlose Parkmöglichkeiten vor Ort, Buslinie 195/197 und Tramlinie 16 führen auch dorthin.\n    Mehr Information auch unter www.rangebaucup.de\n  \n\n    Weitere Infos bei Ronny Range\n  \n\n    TEL 0172 837 22 32\n    FAX 030 93 66 40 82\n    Mail: rangebau@web.de\n  \n\n    ——————————————-\n  \n"
}