{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304877.php",
    "date": "2012-06-13",
    "title": "Presse- und Fototermin: Neustart der „Galerie M“ am 17.06. am neuen Ort in der Marzahner Promenade 46, mit der Ausstellung \"Inside Out! - Raus aus der Wohnung, rein in die Stadt!\"",
    "text": "\n\n    “Inside Out! – Raus aus der Wohnung, rein in die Stadt!” – am neuen Standort, der Marzahner Promenade 46, öffnet die „Galerie M“ am Sonntag, dem 17. Juni um 16.00 Uhr mit einer neuen Ausstellung. Werke von jungen Künstlerinnen und Künstlern der UdK werden den Einstieg bilden, wenn die Galerie das bewährte Kunstkonzept fortsetzt. „Einige Veranstaltungen hatten in den letzten Wochen schon deutlich gemacht, dass der neue Standort gute Potentiale bietet, den Kontakt zwischen Künstlern und Bürgern zu vertiefen“, so die Kulturstadträtin Juliane Witt. Zur Ausstellungseröffnung sind alle Kunstfreunde, Bürger und Interessierten ganz herzlich eingeladen!\n    Die Ausstellung kann bis zum 10. August besichtigt werden.\n    Öffnungszeiten: täglich (außer Sa.) von 10.00 – 18.00 Uhr\n    “Inside Out! – Raus aus der Wohnung, rein in die Stadt!” – Gruppenausstellung der Stadtforschungsgruppe AUA (Architektur und Alles – Moritz Ahlert und Christoph Herrmann)\n    17 junge Berliner Künstler/innen, Architekten/innen und Stadtforscher/innen zeigen Arbeiten mit dem Themenschwerpunkt Verunsicherung in öffentlichen Räumen\n    Die Ausstellung, entstanden in Kooperation mit der UdK – Studiengang Architektur, zeigt Arbeiten und Analysen, die sich mit dem Spannungsfeld zwischen Innen– und Außenräumen in der Marzahner Großsiedlung auseinandersetzen. Im Zentrum der Ausstellung steht ein raumgreifendes, monumentales Stadtmodell der Marzahner Promenade.\n    Ein Teil des Modells wird im Außenraum vor der Galerie M bewusst den öffentlichen Raum in die Ausstellung mit einbeziehen. Als „Besetzung/Markierung des Raums“ wird es den Passanten der Marzahner-Promenade entgegentreten und sie zum Eintreten einladen sowie über Veranstaltungen und Termine informieren.\n    Die Ausstellung wird über den Zeitraum ihrer Dauer von mehreren Veranstaltungen begleitet. Geplant sind Workshops mit Kindern und Jugendlichen sowie Expertengespräche mit der Bewohnerschaft vor Ort.\n  \n"
}