{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305204.php",
    "date": "2012-09-24",
    "title": "Presse- und Fototermin: Stadtteilinitiative \"Schaff Dir Platz!\" - Hellersdorfer Brache wird \"Helle Oase\" - Erster Spatenstich am 17. 10. für öffentlichen Frei-Raum an der Tangermünder Straße",
    "text": "\n\n    HELLERSDORF – Ein feierlicher erster Spatenstich bildet am Mittwoch, dem 17. Oktober 2012, um 11.00 Uhr, den Auftakt zur Gestaltung der Gemeinschaftsfläche “Helle Oase” auf einer Brache am Südende der Tangermünder Straße in Hellersdorf-Nord. Auf dem rund 4.000 m² großen Areal entstehen in den kommenden Monaten ein Spielbereich für Kleinkinder, Weiden-Iglus und eine Riesenhängematte zum “Chillen”, ein Öko-Bürgergarten, zwei Boule-Bahnen sowie eine Streetsoccer-Anlage mit Zuschauerplätzen. Entwickelt haben den multifunktionalen öffentlichen Frei-Raum Anwohner und Interessierte aller Generationen aus dem näheren und weiteren Umfeld der Brachfläche sowie Hellersdorfer Vor-Ort-Akteure im Rahmen der Stadtteilinitiative “Schaff Dir Platz!”. Den Spatenstich setzen Mitwirkende der Stadtteilinitiative gemeinsam mit Sozialstadträtin Dagmar Pohle, Jugendstadträtin Juliane Witt, Wirtschaftsstadtrat Christian Gräff, Förderern und\n    Unterstützern des Projekts sowie Hellersdorfer Kindern und Jugendlichen.\n  \n\n    .\n    Ort: Tangermünder Straße in 12627 Berlin (südlich Nr. 127, zwischen Jugendzentrum “Eastend” und Telekom-Gebäude, Nähe U-Bhf. Hellersdorf).\n  \n\n    Im ersten Bauabschnitt für die “Helle Oase” werden im nordwestlichen Bereich der Brache naturnahe Weiden-Tipis errichtet. Gleich neben den “lebendigen” Zelten zum Ausruhen und Spielen entsteht auf rund 800 Quadratmetern ein Kleinkinderbereich mit 115 m² Sandspielfläche sowie verschiedenen Spielgeräten für die Allerjüngsten. “Viele Spielplätze hier sind für größere Kinder ausgelegt.”, hat Nancy Zosel festgestellt. Deshalb stieß die 32jährige Hellersdorferin, die selbst Mutter zweier Kinder ist, zur “Schaff Dir Platz!”-Initiative. Sie diskutierte in öffentlichen Planungswerkstätten mit, räumte mit Familie und Bekannten Müll und Gestrüpp auf der Brache fort und suchte in der Umgebung nach weiterer Unterstützung für ihre Idee.\n  \n\n    Die Spielgeräte für die ganz Kleinen entstehen in den Praxiswerkstätten des Hellersdorfer Vereins KIDS & CO.. Dort bereiten sich Jugendliche aus dem Bezirk auf ihre Berufsausbildung, u. a. in der Holz- oder Metallbranche, vor. Darüber hinaus unterstützen Firmen sowie die Stiftung “Zukunft für Berlin” als “Spielplatz-Paten” z.B. den Aufbau von Doppelschaukel und Wippe.\n  \n\n    Ab Herbst 2012 entwickelt sich das nächste Element der “Hellen Oase”. Ein “Bürgergarten” als ökologischer Nutzgarten soll das Wohngebiet verschönern, Natur in der Stadt bewusst machen und Nachhaltigkeit im Alltag befördern. “Im Vergleich zur jetzigen Brache wird mit dem Garten die Artenvielfalt bei Pflanzen und Tieren deutlich steigen.”, erläutert Biologin Anna Juhnke vom Hellersdorfer Verein KIDS & CO g.e.V., der die Oberhoheit für das Projekt “Helle Oase” übernommen hat.\n  \n\n    Während die Natur im Herbst und Winter ruht, können künftige urbane Gärtner aus Hellersdorf ihren Garten bereits mitplanen, Hochbeete zimmern und sich in ersten Workshops z.B. zu ökologischem Gartenbau, Natur- und Umweltschutz oder gesunder Ernährung austauschen. Im März 2013 beginnt im “Bürgergarten” die Pflanzsaison.\n  \n\n    Die “Helle Oase” ist ein Projekt der Stadtteilinitiative “Schaff Dir Platz!”, an der neben Projektträger KIDS & CO g.e.V. auch das Jugendzentrum “Eastend” als unmittelbarer Flächen-Nachbar und das Quartiersmanagement Hellersdorfer Promenade mitwirken. Die mehrwöchige öffentliche Ideen- und Planungsphase wurde darüber hinaus von Studierenden des Projektseminars “ökoLOGISCHer LEBEN” der Alice Salomon Hochschule Berlin unterstützt.\n  \n\n    Die Gestaltung der “Hellen Oase” ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist. Zur Nutzung der Brache hat der Verein KIDS & CO g.e.V. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen.\n  \n"
}