{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306238.php",
    "date": "2012-10-11",
    "title": "Aktualisiert am 11.10. - Terminvorschau Oktober 2012 mit ersten Novemberterminen(Auswahl)",
    "text": "\n\n    Bis 30.11. „Die 3. Dimension“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, zeigt eine Ausstellung mit experimenteller Malerei von Martina Tenneberg – siehe Meldung\n  \n\n    Bis 30.10. Ausstellung “Berlin/DDR – die 50er bis 80er Jahre– Impressionen einer Großstadt” in der Galerie Café Bachmann, Siegmarstr. 66 in 12683 Berlin (direkt am Südeingang der „Gärten der Welt“) – Öffnungszeiten: Mi – Fr 13.00 – 20.00 Uhr, Sa/So 10.00 – 20.00 Uhr (nach Absprache länger)\n    Mo/Di Ruhetage\n  \n\n    Bis18.10. Interkulturelle Tage in Marzahn-Hellersdorf – siehe Meldungen– nähere Infos unter www.marzahn-hellersdorf.de\n  \n\n    Bis 10.03. 2013 Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“ – Aufgrund des großen Erfolges wird die Ausstellung des Bezirksmuseums, Alt-Marzahn 51, 12685 Berlin, verlängert – siehe Meldung\n  \n\n    01. – 12.10. „Bewegtes Leben im Quartier“ – Sportaktionswoche in Marzahn NordWest – siehe Meldung\n  \n\n    02. – 30.10. Blütenträume in den Gärten der Welt –Ausstellung mit Fotografien von Anneli Krämer in der Bibliothek Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    01. – 31.10. Herbstliche Aktionen in Natur und Landschaft – Vielzahl von Veranstaltungen im Oktober – siehe Meldung\n  \n\n    Bis 21.10. Ausstellung der FrauenKunstKarawane 2012 im Saal der Empfänge des Orientalischen Gartens in den Gärten der Welt, Eisenacher Str. 99 – siehe Meldungen\n  \n\n    11. – 21.10. Woche der seelischen Gesundheit auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    11.10. 1. UN – Weltmädchentag am mit Aktionen auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    11.10.,\n    09.30 – 12.00 Uhr Woche der seelischen Gesundheit: Tag der offenen Tür, Nordberliner Werkgemeinschaft, Mylauer Weg 1 – siehe Meldung\n  \n\n    11.10., 15.00 Uhr. Aus dem Erzgebirge nach New York oder wie ich die Wahl von Barack Obama sehe – zu einer Lesung mit Prof. Karl Drechsler lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, ein – siehe Meldung\n  \n\n    11.10.,\n    16.30 – 18.00 Uhr Die FreiwilligenAgentur Marzan-Hellersdorf lädt interessierte Ehrenamtliche ein zu dem Kurs “Wahrnehmung und Sprache”, der in der KITA “Lach und Krach”, Suhler Str.43, 12626 Berlin vom SOS-Kinderdorf durchgeführt wird – siehe Meldung\n  \n\n    12.10., 18.00 Uhr Interkulturellen Tage: „Czernowitz – Berlin“ – das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, lädt ein zu Altjüdischem Kabarett mit Musik – siehe Meldung\n  \n\n    12. – 14.10. Rock-Schnupper-Ferien-Wochenende für Mädchen und junge Frauen vom 12.-14.10. im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Str. – siehe Meldung\n  \n\n    13.10.,\n    09.00 – 15.00 Uhr. Zu einer Busexkursion zum Kunstarchiv nach Beeskow laden die Volkshochschule und der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf ein – siehe Meldung\n  \n\n    13.10., 10.30 Uhr 3. Marzahn-Hellersdorfer Frauentour – Unterwegs durch das interkulturelle Berlin – Start: Rathaus Marzahn-Hellersdorf, Alice –Salomon – Platz 3 – siehe Meldung\n  \n\n    13.10., 15.00 Uhr Um Franz Schubert geht es im „Musikalischen Salon“ des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    14.10., 15.30 Uhr Presse- und Fototermin: Wir sind Kaulsdorf-Nord! – Kinder porträtieren ihre Nachbarn im offenen Studio – Vernissage der Fotoausstellung „Hingucker4>“ am 14.10. im KOMPASS, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    14.10., 19.00 Uhr 11. Lange Nacht der Senioren“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    Bis 27.10. Fotoausstellung „Hingucker4 – Wir sind Kaulsdorf-Nord! – Kinder porträtieren ihre Nachbarn im offenen Studio“ im Haus KOMPASS, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    15.10., 17.00 Uhr Presse- und Fototermin mit Wirtschaftsstadtrat:„Wir Unternehmen Zukunft“- Netzwerkveranstaltung des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf mit Verleihung des Ausbildungspreises Marzahn-Hellersdorf 2012 im Saal der Empfänge – „Gärten der Welt“, Eisenacher Straße – siehe Meldung\n  \n\n    15.10.,\n    18.00 – 21.00 Uhr Geschichte – Realität – Visionen – unter diesem Motto organisiert der Stadtteilverbund Kaulsdorf Nord im KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    16.10. – 31.12. „Ansichten“ – die Gewinnerin des PlattenWettbewerbes Marzahn-Hellersdorf, Monika Schüler, zeigt ihre experimentellen Öl- und Acrylbilder in der „Galerie im Hausflur“ –Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, 12679 Berlin – siehe Meldung\n  \n\n    17.10.,\n    09.00 – 10.30 Uhr Bürgersprechstunde der der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Dienstgebäude Riesaer Str. 94 – um vorherige Abmeldung unter Tel.: 90293 4401 wird gebeten\n  \n\n    17.10., 11.00 Uhr Presse- und Fototermin: Stadtteilinitiative “Schaff Dir Platz!” – Hellersdorfer Brache wird “Helle Oase” – den ersten Spatenstich setzen Mitwirkende der Stadtteilinitiative gemeinsam mit Sozialstadträtin Dagmar Pohle, Jugendstadträtin Juliane Witt, Wirtschaftsstadtrat Christian Gräff, Förderern und Unterstützern des Projekts sowie Hellersdorfer Kindern und Jugendlichen an der Tangermünder Straße – siehe Meldung\n  \n\n    17.10., 14.00 Uhr Woche der Seelischen Gesundheit: Ausstellungsbeginn „Was macht uns stark?“ in der Krankenhauskirche im Wuhlgarten mit Exponaten der Träger und vom Spiel- und Bewegungsfest,– in Anwesenheit der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    17.10.,\n    15.30 – 18.00 Uhr Die Mahlsdorfer Grundschule, Feldrain 47, 12623 Berlin, lädt ein zu ihrem traditionellen Tag der offenen Tür – siehe Meldung\n  \n\n    17.10., 18.00 Uhr. Frauen und Gesellschaft – Wir mischen mit“ – zu einem Gespräch mit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, lädt der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, ein – siehe Meldung\n  \n\n    17.10., 18.00 Uhr „Mächtig gewaltig, Egon“, Janine Strahl-Oesterreich liest aus der Biografie über Ove Sprogøe in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    18.10., 17.00 Uhr Zu einer Führung mit Überraschung durch die Ausstellung der FrauenKunstKarawane, im Saal der Empfänge in den Gärten der Welt, Eisenacher Str. 99, lädt ein die Malerin Antje Püpke – siehe Meldungen\n  \n\n    18. und 25.10. Frei-Raum “Helle Oase”: Alle mal mit anpacken! – Stadtteilinitiative ruft zu Arbeitseinsätzen auf jeweils von 11.00 bis 15.00 Uhr am Südende der Tangermünder Straße – siehe Meldung\n  \n\n    19.10.,\n    09.00 – 16.00 Uhr Woche der Seelischen Gesundheit:„Gesund aufwachsen in Marzahn-Hellersdorf“ – 11. Marzahn-Hellersdorfer Gesundheitskonferenz im Kesselhaus des Unfallkrankenhauses, Warener Str.7, 12683 Berlin – siehe Meldung\n  \n\n    19.10.,\n    17.00 – 19.00 Uhr EUROPA in Marzahn-Hellersdorf – die BVV lädt ein zum „Tag der offenen Tür“ im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin – siehe Meldung\n  \n\n    20.10., 15.00 Uhr Drachenfest an der Jugendfreizeiteinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin – siehe Meldung\n  \n\n    20.10., 18.00 Uhr, „Alles hat seine Zeit“ – das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, lädt ein zum Dokumentarfilm und Gespräch mit Kammersänger Peter Schreier – siehe Meldung\n  \n\n    20. – 21.10., Der Kleintierzuchtverein Kaulsdorf – Süd D496 e.V. veranstaltet seine traditionelle Kleintierausstellung. Samstag von 09.00 bis 18.00 Uhr und Sonntag von 09.00 bis 14.00 Uhr in der Prignitzstr. 162, 12683 Berlin – Eröffnung durch die Schirmherrin, die stellvertretende Bezirksbürgermeisterin Dagmar Pohle , am Samstag um 10.00 Uhr – siehe Meldung\n  \n\n    21.10., 10.00 Uhr Woche der Seelischen Gesundheit : Ökumenischer Gottesdienst zum Abschluss der Woche der Seelischen Gesundheit für Kinder und Jugendliche in der Krankenhauskirche im Wuhlgarten, mit kulturellen Beiträgen – siehe Meldung\n  \n\n    21.10., 10.00 Uhr „Walzerfrühstück“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    21.10., 14.00 Uhr Zum Familiensonntag startet das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, mit einer Märchenlesestunde und einem Bastelangebot im Kreativstudio – siehe Meldung\n  \n\n    22. – 24.10. Lesetage in Marzahn-Hellersdorf – ein gemeinsames Leseförderprojekt von Schulbibliotheken und öffentlichen Bibliotheken unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    24.10., 10.00 Uhr Armut hier und heute – Ein Deutschlandreport – anlässlich der „Lesetage“, präsentiert das „Literarische Frühstück“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679, die Autorin Adelheid Wedel mit ihrem neusten Buch – siehe Meldung\n  \n\n    24.10., 15.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt im Rahmen der Veranstaltungsreihe „Wissen, wo es langgeht“ zu einer Informationsveranstaltung rund ums Mietrecht ein – siehe Meldung\n  \n\n    24.10., 18.00 Uhr Schwebende Bücher sind zu erleben in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    25.10., 14.30 Uhr Im Rahmen der Veranstaltungsreihe „Literarischer Salon“ lädt der Frauentreff HellMa ein zur Lesung mit Dr. Helmut Recknagel – siehe Meldung\n  \n\n    25.10., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    27.10.,\n    10.00 – 16.00 Uhr Tag der Regional- und Heimatgeschichte zur Verkehrsgeschichte der Bezirkes unter der Schirmherrschaft von Dr. Sigrid Nikutta, Vorstand der BVG und in Anwesenheit von Bezirksbürgermeister Stefan Komoß, im Straßenbahnbetriebshof der BVG in der Landsberger Alle – siehe Meldung\n  \n\n    27.10., 15.00 Uhr Ostdeutsche Meisterschaft für Fitness und Bodybuilding, ausgerichtet vom NAC (National Athletic Committee) Germany, im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26.10., 11.00 Uhr Comeniusprojekt in der Ebereschen–Grundschule – Bezirksbürgermeister empfängt Besuch aus Teilnehmerländern im Rathaus, Alice – Salomon – Platz 3 – siehe Meldung\n  \n\n    28.10., 10.00 Uhr Silbernes Kirchweihjubiläum in der Katholischen Kirchengemeinde „Von der Verklärung des Herrn“, Neufahrwasserweg , 12685 Berlin – zu den Gästen gehört Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    31.10.,\n    16.00 – 19.00 Uhr Kinder-Halloween-Party in der Jugendfreizeiteinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin – siehe Meldung\n  \n\n    31.10., 18.00 Uhr Zu einem Gitarrenkonzert mit Omar Goldberg lädt die Hans-Werner-Henze-Musikschule, Maratstr. 182, 12683 Berlin, ein – siehe Meldung\n  November\n  \n    ab November Spiel, Spaß und Bewegung für Kinder und ihre Familien auf Winterspielplätzen und Wegen – BLiQ – „Bewegtes Leben im Quartier“ startet wieder – siehe Meldung\n  \n\n    01.11.,\n    10.00 – 20.00 Uhr Jugendstadträtin Juliane Witt lädt ein zum “Aktionstag Kinderrechte Marzahn-Hellersdorf“ im EASTGATE Berlin, Marzahner Promenade – siehe Meldung\n  \n\n    04.11., 11.00 Uhr “STOFFKUNST- Quilts von Edeltraut Lösch” – Ausstellungseröffnung mit dem Quasikunstverein e.V. im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    04.11.2012 –\n    07.01. 2013 “STOFFKUNST- Quilts von Edeltraut Lösch” – der Quasikunstverein e.V. präsentiert im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, die Ausstellung – siehe Meldung\n  \n\n    25.11.\n    14.00 – 18.00 Uhr Die FrauenKunstKarawane lädt ein zum Tag der offenen Ateliers im HAFEN-Gründerinnenzentrum, Schwarzburger Straße 10 – siehe Meldungen\n  \n"
}