{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306377.php",
    "date": "2012-11-19",
    "title": "„Bildergeschichten - Geschichtenbilder ... Wie eine Illustration entsteht“ - Ausstellung von Antje Püpke in der Bibliothek",
    "text": "\n\n    „Bildergeschichten – Geschichtenbilder … Wie eine Illustration entsteht“ – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, lädt vom 03. bis 28. Dezember ein zu einer Ausstellung von Antje Püpke. Sie führt den Betrachter sozusagen hinter die Kulissen der Illustratorin Antje Püpke. Neben den Bildern für Bücher wird Plakatives und Karikatives zu sehen sein.\n  \n\n    Antje Püpke (geb. 1967) griff schon als Kleinkind lieber zum Malstift als zum Schnuller.\n    Liebevoll gefördert von einer künstlerisch begabten Mutter nahm sie jede freie Fläche\n    energisch mit Strich und Farbe in Besitz. In der Schule entdeckte sie schon bald, dass sich die\n    Unterrichtsstunden hervorragend dazu eigneten, Vokabelhefte, Arbeitsblätter und\n    Geschichtsbücher mit ausdrucksstarken Zeichnungen und Karikaturen zu verschönern.\n    Folgerichtig absolvierte sie nach dem Schulabschluss eine Lehre zur Porzellanmalerin mit\n    Fachrichtung Blumenmalerei in Meißen. Im Anschluss an die Turbulenzen der politischen\n    „Wende“ machte sie eine Fortbildung zur Screendesignerin und arbeitete bis 1998 als\n    Computergrafikerin in Unternehmen der Werbewirtschaft. Später machte sie ihre Leidenschaft zum Beruf.\n    Ab 2003 ging es mit ersten Auftragsarbeiten als Illustratorin für kommunale Projekte und\n    Betriebe der freien Wirtschaft weiter. Im Heimatbezirk Marzahn-Hellersdorf begleitet sie\n    Kinder und Jugendliche in künstlerischen Projekten. Seit 2010 ist Antje Püpke in der FrauenKunstKarawane aktiv, einer Vereinigung von Künstlerinnen aus Marzahn-Hellersdorf, die mit ihren ersten Ausstellungen stadtteilübergreifend sehr erfolgreich auf sich aufmerksam gemacht hat.\n    Die individuelle und sehr charakteristische, aber dennoch leicht zugängliche und\n    sympathische Handschrift der Künstlerin ist wie gemacht für Illustrationen im Kinderbereich. 2010 illustrierte Antje Püpke das Kinderbuch von Martin Ebbertz „Paula, die Leseratte“, welches im Verlag Razamba erschien.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}