{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306411.php",
    "date": "2012-11-28",
    "title": "Presse- und Fototermin: Bezirksbürgermeister eröffnet am 08.12. den Kaulsdorfer Weihnachtsmarkt im alten Dorfkern",
    "text": "\n\n    Am Samstag, dem 08. Dezember ist es wieder so weit. Um 13.00 Uhr wird Schirmherr Bezirksbürgermeister Stefan Komoß auf der Bühne des Schilkin-Hofes die Türen zum 16. Alt-Kaulsdorfer Weihnachtsmarkt öffnen.\n  \n\n    Erleben Sie bis 19.00 Uhr auf dem Dorfanger, auf dem Parkplatz bei Schilkin, an der Johannischen Kirche Gemeindehaus, in der Evangelischen Kirche und auf vielen Höfen in Kaulsdorf eine zauberhafte weihnachtliche Atmosphäre. Vereine und Einrichtungen präsentieren allerlei für die Weihnachtszeit. Weitere Aktionen sind: Baumbehang bemalen, Kräuteröl herstellen, Basteln, Ponyreiten und vieles mehr. Für das leibliche Wohl ist vom Zuckerapfel und Quarkkeulchen über Grünkohl und Bratwurst bis zum Kinderpunsch gesorgt. Der Nikolaus verteilt noch nachträglich süße Kleinigkeiten an die Kinder. Wem es zu kalt wird, kann sich ab 17.00 Uhr an der großen Feuerschale von der Freiwilligen Feuerwehr Kaulsdorf aufwärmen und leckeren Knüppelteig essen.\n  \n\n    Für Kinder gibt es auf der Bühne bei Schilkin eine Sprechstunde beim Weihnachtsmann.\n    14.00 Uhr „Tanz unterm Weihnachtsbaum“ mit den Lubbikids\n    15.45 Uhr „Weihnachtszeit-Märchenzeit“ mit den Kindern der Uhlenhorst-Schule\n    18.00 Uhr Sportlich durch den Winter mit Vitabell Fitness\n    dazwischen gibt es weihnachtliche Geschichten und Musik\n  \n\n    Zur Erinnerung an den Weihnachtsmarkt könnt Ihr Euch ab 16.00 Uhr mit dem Weihnachtsmann fotografieren lassen.\n  \n\n    Ein buntes Programm erwartet Sie auch in der Evangelischen Dorfkirche\n  \n\n    13.30 Uhr Hellersdorfer Jugendchor „Wie schön leuchtet der Morgenstern“\n    14.30 Uhr Die Tanzmäuse der Uhlenhorstschule tanzen „Weihnachtszeit – Märchenzeit\n    15.15 Uhr „Alle Jahre wieder“ Posaunenchor\n    16.00 Uhr „Saitenspiel und Tastenzauber“ Pro Musica e.V.\n    16.30 Uhr „ Chrismas Festival“ ACCORDIOONA-Orchestra Pro Musica e.V\n    17.30 Uhr “Seht, es kommt eine heilige Zeit” Männerchor Eintracht 1892 e.V.\n  \n\n    Programm am Gemeindehaus Johannische Kirche\n  \n\n    14.00 Uhr Schüler der Musikschule Marek musizieren\n    15.00 Uhr „Das Weihnachts-Schlamassel“\n    16.30 Uhr Swing zur Weihnacht\n    17.30 Uhr „Das Weihnachts-Schlamassel“\n    19.00 Uhr Singen zum Advent\n  \n\n    Das Gemeindehaus Johannische Kirche hat auch am 09.12.2012 bis 18.00 Uhr geöffnet.\n  \n\n    Gabriele Kokel\n  \n"
}