{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306480.php",
    "date": "2012-12-20",
    "title": "Presse- und Fototermin am 11.01.: „Jetzt geht’s los“ – der Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ wird umgesetzt - Eröffnung des MatchPoints mit Bezirksbürgermeister, der Vorsitzenden der Geschäftsführung der Agentur für Arbeit Berlin Mitte und dem Geschäftsführer des Jobcenters im Rathaus",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    Jetzt geht’s los – der Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ wird umgesetzt – Bezirksbürgermeister Stefan Komoß eröffnet gemeinsam mit Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte, und Wolfgang Steinherr, Geschäftsführer des Jobcenters, im Rathaus den MatchPoint – eine deutschlandweit einmalige, gemeinsam betriebene Einrichtung.\n  \n\n    „Was will ich einmal werden?“ – „Woher bekomme ich Auszubildenden, die zur Firma passen?“- Der MatchPoint fungiert als Schnittstelle und Dienstleister zwischen den 10 Sekundarschulen und der Wirtschaft. Jeweils ein Mitarbeiter aus dem Bezirksamt, der Agentur für Arbeit und dem Jobcenter beraten sowohl die Unternehmen, die Azubis suchen, als auch Schulen bzw. Schüler/innen die Lehrstellen und Praktika suchen und sich rundum informieren wollen. Sie arbeiten dabei mit zahlreichen Partnern zusammen – so auch mit der ABU, die das Coaching für alle Schülerinnen und Schüler organisiert.\n  \n\n    Als Gesprächspartner stehen außerdem zur Verfügung: die Direktorin des ABACUS – Tierparkhotels, Karen Friedel, die ABU – Geschäftsführerin Elke Schünemann und Vertreter einer Schule und der degewo.\n  \n\n    Hintergrundinfos zum Masterplan in der Anlage Hotel\n  \n\n    Termin: Freitag, 11.01. 2013, 10.00 Uhr\n    Ort: Rathaus, Alice – Salomon – Platz 3, Ratssaal\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n\n    Anlage\n    Meldung vom 06.02.2012\n    Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ am 03.02. 2012 unterzeichnet\n  \n\n    Am Freitag, dem 03. Februar 2012 erfolgte im Rathaus, im Anschluss an einen Eröffnungsworkshop, die Unterzeichnung einer gemeinsamen Erklärung zum Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf“ in Anwesenheit der Senatorin für Arbeit, Integration, Frauen, Dilek Kolat.\n    „Wir haben uns das Ziel gesetzt, bis 2016 sowohl die zurzeit rund 2.600 arbeitsuchenden Jugendlichen, als auch künftige Schulabgänger/innen in Arbeit und Ausbildung zu vermitteln. Es ist unsere Verpflichtung alles zu tun, um unseren Jugendlichen eine Perspektive zu geben“, so Bezirksbürgermeister Stefan Komoß. Er setzt dabei auf die enge Zusammenarbeit mit zahlreichen kompetenten Partnern. Dazu gehören u. a. das Jobcenter Marzahn-Hellersdorf, die Agentur für Arbeit Berlin Mitte, die Senatsverwaltung für Bildung, die Senatsverwaltung für Arbeit, die Regionaldirektion Berlin-Brandenburg, die Servicegesellschaft gsub, die IHK, der Marzahn-Hellersdorfer Wirtschaftskreis und viele weitere. Bis Juni entsteht ein Aktionsprogramm, das dann ab dem 2. Halbjahr umgesetzt wird.\n    „Wir wollen, dass die lokalen Initiativen noch stärker wirksam werden“, betonte die Senatorin für Arbeit, Integration, Frauen, Dilek Kolat, und sicherte ihre Unterstützung zu. Noch mehr Jugendliche sollten direkt nach der Schule einen betrieblichen Ausbildungsplatz erhalten.\n  \n\n    Viele Synergieeffekte verspricht sich Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte. Bei diesem bisher einmaligen Projekt geht es darum, nicht nur die guten Erfahrungen und alle Kräfte zu bündeln, sondern auch gemeinsam innovative Angebote zu erarbeiten und umzusetzen. So sollen zum Beispiel Schüler/innen ab der 9. Klasse die Gelegenheit erhalten, verstärkt in Firmen Praktika zu absolvieren. Oder Jungunternehmer können bereits, wenn sie ihr Gewerbe anmelden, auf die Ausbildung ihres Firmennachwuchses angesprochen werden, denn der könnte ihnen einmal schmerzlich fehlen.\n  \n\n    „Zu überdenken sind auch die Öffnungszeiten der Kitas. Viele Alleinerziehende können Arbeitsangebote nicht annehmen, weil sie zwischen 6.00 und 21.00 Uhr arbeiten müssen“, erläutert der Bezirksbürgermeister.\n  \n\n    Die Rahmenbedingungen für den Masterplan sind aussichtsreich. In den nächsten Jahren sinkt die Zahl der Schulabsolventen in Berlin kontinuierlich. Dies gilt auch für Marzahn-Hellersdorf, wo die Schülerzahlen insgesamt zwar deutlich steigen, die Absolventenzahlen in den nächsten Jahren jedoch davon noch nicht beeinflusst werden.\n  \n\n    Zudem besteht in den Wirtschaftsunternehmen des Bezirks und im Land Berlin ein steigender Arbeitskräftebedarf durch Ausscheiden älterer Mitarbeiterinnen und Mitarbeiter sowie einer stabilen Wirtschaftsentwicklung.\n    Im Bezirk Marzahn-Hellersdorf steht darüber hinaus in den Gewerbebetrieben und vor allem im Industriegebiet Clean-Tech Businesspark die Schaffung von über 3.000 neuen Arbeitsplätzen an.\n    Marzahn-Hellersdorf hat sich als dynamischer Wirtschaftsstandort etabliert. Die Arbeitslosigkeit lag in den vergangenen zwei Jahren fast immer unter dem Berliner Durchschnitt.\n  \n"
}