{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305184.php",
    "date": "2012-09-13",
    "title": "Presseerklärung der Jugendstadträtin Juliane Witt : Akute Notsituation im Jugendamt beim Kinderschutz",
    "text": "\n\n    Angesichts der seit Januar kontinuierlich nicht besetzten Stellen in den Regional-Teams, die sich in unserem Bezirk um die gesetzliche vorgeschriebene Aufgabe Kinderschutz kümmern, können die personellen Lücken nicht mehr länger hingenommen werden. Zu den Aufgaben der Sozialarbeiter gehört u. a. das sofortige Eingreifen bei Kindeswohlgefährdung, das Wahrnehmen der Gerichtstermine in Sorgerechtsfällen, die sofortige Unterbringung von gefährdeten Kindern und die Sicherstellung von Kinderschutz in allen Belangen nach Vorgabe der gesetzlichen Aufgaben.\n    Die meisten dieser Leistungen können nur dann effizient und in guter, verlässlicher Qualität erbracht werden, wenn die Kolleginnen die Familien und deren Problemlagen gut kennen, schnell und zuverlässig Einschätzungen treffen können und auch niedrigschwellige, ambulante Lösungen anbieten können. Dazu braucht es professionelle und erfahrene Mitarbeiterinnen und Mitarbeiter. Ingesamt verfügt der Bezirk über 62 Stellen, dadurch sind durch Ausscheiden und Krankheit von Sozialarbeitern 11 vakant. Eine Weiterführung der befristeten Verträge ist dringend geboten.\n    In der aktuellen Belastungssituation sind es 85 – 100 Familien, die jeweils von einem/r Sozialarbeiterin betreut werden. Auf bundespolitsicher Fachebene gibt es die Maßgabe, dass nicht mehr als 35 Familien betreut werden.\n  \n\n    Seit der Engpass und die Belastung der Teams im Juni deutlich wurde, ist innerhalb des Jugendamts eine Reihe von internen Umsteuermaßnahmen getroffen worden: Fälle wurden neu verteilt, Öffnungszeiten und Aufgaben so reduziert, dass der Rahmen des gesetzlich Möglichen ausgeschöpft wurde.\n  \n\n    In der gestrigen Sitzung des Jugendhilfeausschusses Marzahn-Hellersdorf haben die Mitglieder ihrer Bestürzung über die aktuelle Zuspitzung der Lage Ausdruck verliehen und das Bezirksamt aufgefordert, unverzüglich zu handeln und die aktuell nicht besetzten\n    Stellen zu stärken. Jugendstadträtin Juliane Witt schilderte, dass das Jugendamt jetzt intern eine Zwischenlösung einrichten muss, die die Teams entlastet, die Jugendpolitik des Bezirks aber weiter belastet: „In der akuten Notsituation können wir als Bezirk den Kinderschutz nicht sicher stellen. Da es keine externe Unterstützung gibt, müssen wir eine sehr schmerzliche Maßnahme in Angriff nehmen. Die Forderung Prävention vor Intervention – eine zentrale Maßgabe der Kinder- und Jugendpolitik, muss jetzt kurzzeitig weichen. Wir müssen handeln und die Teams einsatzfähig halten.”\n  \n\n    Konkret werden ab Montag, dem 17.September, die Lücken durch Kolleginnen und Kollegen aus den Jugendclubs geschlossen werden.\n    “Das kann auch zu einer temporären Schließung von Freizeiteinrichtungen führen, wenn wir keine Unterstützung bekommen” so Juliane Witt.\n    Innerhalb des Jugendhilfeausschusses gab es sofort das Angebot von den Mitgliedern aus den Freien Trägern, in dieser Notlage dann die Offene Arbeit zu stützen und Mitarbeiter in die Clubs zu senden.\n  \n\n    Dazu die Jugendstadträtin: „Ein solches “Bündnis Jugendclubs MH Offen halten”,\n    bei dem in der Region bereits tätige Freie Träger uns unterstützen beim Aufrechterhalten der Einrichtungen, ist mehr als willkommen. Wir werden alles tun, damit alle jugendpolitisch Engagierten jetzt gemeinsam dazu beitragen, dass wir die Infrastruktur für Kinder und Familien erhalten.”\n  \n"
}