{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304755.php",
    "date": "2012-05-10",
    "title": "Abstrakt bis Akt – Ausstellung im Kulturforum - Vernissage am 21.05.",
    "text": "\n\n    Phantasiebetonte und abstrakte Ölmalereien auf Leinwand und Karton zeigt die neue Ausstellung mit Bildern von Wolfgang Klages unter dem Titel „Abstrakt bis Akt“, die vom 18.5. bis 29.6. im Kulturforum Hellersdorf, Carola-Neher-Str.1, jeweils von 09.00 bis 16.00 Uhr sowie zu den Veranstaltungen zu sehen ist.\n    Am Montag, dem 21. Mai findet um 18.00 Uhr eine Vernissage mit dem Künstler statt.\n  \n\n    Das typische Zille-Milieu auf dem Hinterhof, direkt über dem Kuhstall, mitten im Prenzlauer Berg, an der Bornholmer Brücke, sind die ersten Eindrücke, die der junge Wolfgang Klages in der typischen Nachkriegskindheit sammelte. Deshalb sagt er heute, er habe keine erbliche oder künstlerische Vorbelastung. Erst in der erweiterten Oberschule wurde das Zeichnen und Malen interessanter als Mathematik und Chemie.\n    Bis zum 30. Lebensjahr war Ölmalerei ein Hobby; Klages nahm erfolgreich an betrieblichen Wettbewerben teil. Mit Gründung seiner Familie (3 Kinder) sowie dem Abschluss eines Fach- und Hochschulstudiums (Diplom-Jurist) versandete zwar das Interesse an der Malerei nicht, wohl aber war deren praktische Durchführung aus Zeitmangel kaum möglich. Ab 2001 entstanden neue Kontakte zu Künstlern bei Ausstellungen, daraus erwuchs eine neue Motivation zur eigenen kreativ-künstlerischen Arbeit. Mangels Ausbildung und aus Prinzip konzentrierte sich Wolfgang Klages – anknüpfend an die autodidaktischen Erfahrungen aus der Jugendzeit – nur noch auf die Ölmalerei. Im Gegensatz zu früher, wo er hauptsächlich französischen Impressionisten wie Vincent van Gogh kopierte, malt er nun eigene Motive aus seiner Umwelt, aber auch Abstraktes sowie Bilder, die seiner Phantasie entspringen.\n    Ausstellungen bei Firmen, Banken, Parteien aber auch in Bezirksämtern gehören nun genauso zu seinem Leben wie der gelegentliche Marathon.\n  \n"
}