{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304327.php",
    "date": "2012-01-19",
    "title": "Jahresterminvorschau 2012 – Auswahl – Stand: 17.01.2012",
    "text": "\n\n    (Die Termine werden in der monatlichen Terminvorschau aktualisiert und ergänzt)\n  \n\n    Januar\n    17.01.\n    11.00 Uhr Jahrespressekonferenz mit dem Bezirksamtskollegium im Rathaus, Alice-Salomon-Platz 3, Ratssaal\n    17.01. bis 31.01. Die degewo präsentiert im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, 12679 Berlin, Bilder von Anke Maria Schminder unter dem Motto „Natur und Heilung“\n    18.01.\n    16.00 Uhr „Möglichkeiten und Grenzen öffentlich geförderter Beschäftigung“ – der Verein Ball e. V. lädt ein zu einem Fachgespräch im Schloss Biesdorf, Alt-Biesdorf 55\n    18.01.\n    17.00 Uhr Abschlussveranstaltung der Peer Helper Ausbildung (Übergabe der Ausbildungszertifikate) in der Jugendfreizeiteinrichtung „Haus der Begegnung M3“, Mehrower Allee 3, 12687 Berlin\n    19.01.\n    16.00 Uhr „Wir sind aus Berlin“ – das Kabarett „Die Schlitzohren“ gastiert im Schloss Biesdorf, Alt-Biesdorf 55\n    21.01.\n    11.00 Uhr „Stilles Gedenken“ anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27.01. an der Stele der Zwangsarbeiterinnen und Zwangsarbeiter gemeinsam mit dem Heimatverein Marzahn-Hellersdorf e. V., auf dem Parkfriedhof Marzahn, Wiesenberger Weg 10, 12681 Berlin\n    21.01.\n    16.00 Uhr „Raising Voices“ – der Chor der Sartre-Oberschule (Gymnasium), Kyritzer Straße 103, 12629 Berlin, lädt ein zu einem Konzert in der Aula\n    21.01.\n    18.00 Uhr Vernissage zur Ausstellung „ARTverwandt“ (21.01. bis 24.02.)\n    Kunstverein mal-heure & Studio Otto Nagel im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    22.01.\n    11.00 Uhr Winterspaziergang mit dem Verein „Freunde der Gärten der Welt“ mit Blick „hinter die Kulissen“ des winterlichen Erholungsparks Marzahn, Eisenacher Straße 99, 12685 Berlin\n    22.01.\n    10.00 bis 14.00 Uhr „Walzerfrühstück“ im Freizeitforum Marzahn, Marzahner Promenade 55\n    22.01.\n    10.00 bis 14.00 Uhr Bei der Modellbahnbörse im Freizeitforum Marzahn (Mehrzweckhalle), Marzahner Promenade 55, kommen die Liebhaber und Sammler der schmalen Spur wieder auf ihre Kosten\n    22.01.\n    14.00 bis 19.00 Uhr Fit ins neue Jahr in der Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin – sportliche Wettkämpfe für die ganze Familie\n    23.01.\n    15.00 Uhr Presse- und Fototermin: Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt übergibt an 175 Kinder das Zukunftsdiplom 2011 im Jugendzentrum „Betonia“, Wittenbergerstr. 78, 12689 Berlin\n    24.01.\n    8.30 bis 12.50 Uhr Die Klingenberg-Schule, eine Integrierte Sekundarschule in Biesdorf, Alberichstraße 24, lädt ein zum „Tag der offenen Unterrichtstür“ – die Schule kann von 18.00 bis 20.00 Uhr besichtigt werden, dabei ist Gelegenheit für Gespräche und die Vorstellung von Projekten\n    25.01. bis 22.02. „In weiter Ferne, so nah…Neue Freiräume in Marzahn und Hellersdorf – Gartenwelten 2011“ – Ausstellung im Alten Rathaus Marzahn (Foyer), Helene-Weigel-Platz 8, 12681 Berlin\n    25.01.\n    11.00 Uhr „The Call“ – zu englischsprachigem Theater lädt das Freizeitforum Marzahn, Marzahner Promenade 55, ein\n    26.01.\n    10.00 Uhr Die Kinder-Musik-Akademie präsentiert „Guck’ mal ins Klavier“ – Führung durch die Werkstatt des Klavierservices Michael Masur, Gülzower Str. 4, 12621 Berlin\n    26.01.\n    16.00 Uhr Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27.01., lädt die BVV Vertreterinnen und Vertreter der Verbände der Opfer des Nationalsozialismus ein zu einer Gedenkstunde im Freizeitforum Marzahn, Marzahner Promenade 55\n    26.01.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    27.01.\n    18.00 bis 22.00 Uhr Start: Jeden Freitag findet eine Disco für behinderte junge Menschen in der Jugendfreizeiteinrichtung IMPULS, Rudolf-Leonhard-Straße 2, 12679 Berlin, statt\n    28.01.\n    20.00 Uhr „Auch Zwerge werfen lange Schatten“-Gastspiel des Dresdner Kabaretts Kaktusblüte mit seinem neuen Programm im Freizeitforum Marzahn, Marzahner Promenade 55\n    28./29.01. 7. Internationaler Wintercup im Fußball, FC NORDOST BERLIN e. V. in den Sporthallen Allee der Kosmonauten 136\n    29.01.\n    14.00 Uhr Ausstellungseröffnung „Nicht allein das A-B-C… Zur Schulgeschichte von Marzahn-Hellersdor“ im Bezirksmuseum, Alt-Marzahn 51, 12685 Berlin\n    29.01.\n    15.00 Uhr „Arndt Bause und ich“ – namenhafte Künstlerinnen und Künstler erinnern an den bekannten Komponisten, mit dabei: Ina-Maria Federowski, Klaus Beyer und Beppo Küster\n    29.01.\n    19.00 Uhr Die Hans-Werner-Henze-Musikschule präsentiert: „Lebensmelosophien“, Bühnenstück des Kurses Stagecoaching; in der Aula des Wilhelm-von-Siemens-Gymnasiums, Allee der Kosmonauten 134/136, 12683 Berlin\n    30.01. bis 03.02. Winterferienklub in der Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin – mit Kindern on Tour und vielen spannenden Angeboten\n    Februar\n    03.02.\n    19.00 Uhr Vernissage zur Ausstellung „Nah und Fern“ – Malerei in Acryl und Öl von Dr. Irene Lischka (06.02. bis 27.03.) im Kunsthaus Flora, Florastraße 113, 12623 Berlin\n    04.02. Tanzmarathon in der Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin\n    04./05.02. 1. Jugger-Turnier, Berliner Turnerbund e. V. in den Sporthallen Allee der Kosmonauten 136\n    05.02.\n    11.00 Uhr In der Reihe „Schlosskonzerte“ präsentiert das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, „Kindheit in Berlin – zwischen Straße und Hinterhof – von 1900 bis 1960“ mit Martha Pfaffeneder, gesang, Text und Jens Karsten Stoll, Klavier, Text\n    06.02. bis 29.03. „Bilder zur Literatur“ – Ausstellung mit Bildern von Linde Kauert, Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentral-bibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    06.02.\n    10.00 Uhr Presse- und Fototermin: Wiedereröffnung der Bibliothek im Freizeitforum Marzahn, Marzahner Promenade 55, durch die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt\n    06.02.\n    20.00 Uhr „Das literarische Frühstück“ präsentiert: Barbara Thalheim liest aus „Der Tod ist Leben“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    17.02.\n    11.00 Uhr Pressegespräch der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, Vorstellung der Ergebnisse der Sozialstudie „50 und älter in Marzahn-Hellersdorf 2010“\n    20.02.\n    18.30 Uhr Vortrag im Schloss Biesdorf: Der Schlosspark Biesdorf als Gartendenkmal und öffentliche Grünanlage und der Landschaftsarchitekt Brodersen, Alt-Biesdorf 55, 12683 Berlin\n    20.02. bis 22.02. Kinderfaschingsfez im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade 55, 12679 Berlin\n    21.02. Fasching im Jugendhaus UNO, Märkische Allee 414, 12689 Berlin\n    23.02.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    24.02.\n    10.00 Uhr Der Verein „Freunde der Gärten der Welt“ lädt ein zum 2. Geschichtsworkshop im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    26.02. Berlin Pokal im Faustball, SG Stern Kaulsdorf e. V. in der Sporthalle Schönewalder Straße\n    26.02.\n    18.00 Uhr Vernissage „Ateliers.2.!“ – Künstlerinnen und Künstler des Marzahner Atelierprogramms in der Galerie M, Marzahner Promenade 13, 12679 Berlin\n    29.02.\n    10.00 Uhr Die-Kinder-Musik-Akademie präsentiert: „Märchen mal anders“ mit der Jazz-Band Blumesian in der Musikbibliothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    29.02. bis 02.03. Tage der Arbeit und Ausbildung im EASTGATE, Marzahner Promenade 1A, 12685 Berlin\n    März Antigewaltprojekte „Hauen ist doof“ mit Schüler/innen der Paul-und-Charlotte-Kniese-Schule (Lichtenberg) im Lubminer, Lubminer Straße 38, 12619 Berlin\n    03.03. Jugendweihemodenschau im Lindencenter, Prerower Platz 1, 13051 Berlin\n    03.03.\n    11.00 Uhr Vernissage zur Ausstellung „Natürlich Kunst“ (03.03. bis 29.03.)\n    16. Marzahn-Hellersdorfer Kunstwerkstätten im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    07.03.\n    10.00 Uhr „Das literarische Frühstück“ präsentiert: Andreas Schmidt-Schaller im Gespräch mit Adelheid Wedel über das Buch „Über Gott und die Welt…“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    07. bis 10.03. 7. Sozialtage 2012 im EASTGATE Marzahn\n    08.03. Internationaler Frauentag – FrauenTour zu bedeutenden FrauenOrten und Wirkungsstätten von Frauen in Berlin in Zusammenwirkung der Gleichstellungsbeauftragten mit dem Kiezhaus Marzahn und Akteurinnen des Frauenbeirats\n    08.03. Anlässlich der Sozialtage präsentieren sich die FrauenOrte im EASTGATE, Marzahner Promenade 1A, 12685 Berlin – Informationsstände und Bühnenprogramm mit Politiker/innen-Talk und gesellschaftspolitischen Akteur/innen sowie Unterhaltung\n    10.03. Hallensportfest Leichtathletik, HELLERSDORFER ATHLETIC-CLUB Berlin e. V. in der Sporthalle Kyritzer Straße\n    16.03.\n    20.00 Uhr Konzert mit dem Gospelkollektiv Mahlsdorf unter der Leitung von Stephan Zebe in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    17.03. 18 Jahre Kinderkeller Marzahn, Wittenberger Straße 85, 12689 Berlin\n    19.03.\n    18.30 Uhr Vortrag im Schloss Biesdorf: Das Konzept der künftigen „Galerie Bilderstreit“ im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin\n    21.03. Endrunde Hellersdorfer Hallenmeisterschaften im Freizeitfußball, SC Eintracht Berlin e. V. in der Sporthalle Eilenburger Straße\n    22.03.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    23.03. Equal Pay Day – Aktionen in Kooperation mit den kommunalen Frauen- und Gleichstellungsbeauftragten in Berlin\n    25.03.\n    14.00 Uhr Vorentscheid zum Grandprix “Goldener Herbst 2012” präsentiert von Siegrfried Trzoß im Freizeitforum Marzahn, Marzahner Promenade 55\n    31.03. bis 01.04. Mondeo-Cup Judo, SV Berlin 2000 e. V. in den Sporthallen Blumberger Damm 300\n    April „Auf die Freizeit fertig los“ – Freizeit-Ralleys mit den 4. Klassen der Grundschule an der Wuhle Aktion „Hingucker“ zum Thema 30 Jahre Kaulsdorf-Nord mit dem Kinder- und Jugendbüro „Grün und schön ist Hellersdorf“ – Freiwilligentag in Hellersdorf Nord-Ost in Zusammenarbeit mit allen Akteuren der Region und Freiwilligen\n    02.04. bis 13.04. Osterferienklub in der Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin – mit Kindern on Tour und vielen spannenden Angeboten\n    04.04.\n    16.00 Uhr Vernissage zur Ausstellung „100 Menschen – 100 Bilder“ (04.04. bis 28.04.) aus den Tiele-Winckler-Häusern Berlins, Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin (Thema dieser Ausstellung kann sich eventuell noch ändern)\n    07./08.04. 13. Internationales Osterfußballturnier für E-Junioren, FC NORDOST BERLIN e. V. auf dem Sportplatz, Walter-Felsenstein-Straße\n    11.04.\n    10.00 Uhr „Das literarische Frühstück“ präsentiert die Lese-Show: Michael Obert liest aus „Die Ränder der Welt: Patagonien, Timbuktu, Bhutan und Co.“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    11. bis 24.04. Marzahner Läufer-Cup 2012, 1. VfL FORTUNA Marzahn e. V. auf dem\n    Sportplatz, Allee der Kosmonauten 131\n    15.04.\n    12.00 bis 17.00 Uhr Kirschblütenfest in den „Asiatischen Gärten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    21.04. Jugendweihemodenschau im EASTGATE, Marzahner Promenade 1A, 12679 Berlin\n    21.04. Jazz- und Modern Dance-Turnier/Oberliga, Tanzverein 90 e. V. in der Sporthalle, Eilenburger Straße\n    21.04.\n    11.00 bis 18.00 Uhr Frühjahrssportfest, HELLERSDORFER ATHLETIC-CLUB Berlin e. V. im Stadion Wuhletal, Teterower Ring 71, 12619 Berlin\n    24.04.\n    09.00 bis 13.00 Uhr JugendFilmTage der Bundeszentrale für gesundheitliche Aufklärung\n    Thema: Liebe, Freundschaft, Sexualität, HIV/Aids in der UCI-Kinowelt am EASTGATE, Märkische Allee 176-178, 12681 Berlin\n    25.04. Fair Play Soccer Tour 2012, Deutsche Soccer Liga in den Sporthallen Blumberger Damm 300\n    26.04. Girls´Day Mädchenzukunftstag – M.I.N.T. Berufe für Mädchen und junge Frauen in Kooperation mit dem Marzahn-Hellersdorfer Wirtschaftskreis\n    26.04. Girls´Day in der Villa Pelikan, Hellersdorfer Straße 27, 12621 Berlin, in Kooperation mit dem Bildungsträger Vulkan\n    26.04. Boys´Day Jungenzukunftstag – Berufe im Sozial-, Pflege- und Pädagogik-Arbeitsbereich als Ausbildungs- und Berufsorientierung für Jungen\n    26.04.\n    15.00 Uhr „Lebende Bücher“ präsentiert: Lesung und Gespräch mit der Autorin Heike Schneider und zwei Gesprächspartnerinnen aus dem Buch „Schlüpf’ doch mal in meine Haut – Alltäglicher Rassismus in Deutschland“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    26.04.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    28.04. Jugendweihemodenschau im EASTGATE, Marzahner Promenade 1A, 12679 Berlin\n    29.04. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung über Inschriften und Symbole im „Chinesischen Garten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    29.04.\n    18.00 Uhr Vernissage „Schöne sichere Welt“ – Moritz Ahlert und Christoph T. Herrmann (Agentur urbaner Angelegenheiten) in der Galerie M, Marzahner Promenade 13, 12679 Berlin\n    30.04. Walpurgisnacht im Kinderkeller Marzahn, Wittenberger Straße 85, 12689 Berlin\n    Mai\n    03.05.\n    15.45 Uhr Spazierblicke – Austausch in Bewegung „Natur geschützt für uns. Freilandlabor – Bienengarten“, Treffpunkt: Alice Salomon Hochschule, Alice-Salomon-Platz 5, 12627 Berlin\n    05./06.05. Kutour a la carte – Kunstwochenende in der Galerie Pyramide, Riesaer Straße 94, 12627 Berlin\n    05.05. 30. Wuhletal-Lauf Leichtathletik, SC Eintracht Berlin e. V. im Stadion Wuhletal, Teterower Ring 71, 12619 Berlin\n    05.05. Beteiligung an der „Langen Nacht der Familien“ – Nachbarschaftshaus „Kiek in“, Rosenbecker Straße 25/27, 12689 Berlin\n    05.05.\n    9.00 bis 18.00 Uhr Balinesisches Tempelfest – Hinduistische Zeremonien im „Balinesischen Garten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    05.05.\n    15.00 Uhr „Das literarische Frühstück“ präsentiert anlässlich der Kultour a la carte: „My way“ – eine musikalische Lesung mit Andrej Hermlin & seinem Trio in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    05.05.\n    17.00 bis 23.00 Uhr Vernissage zur Ausstellung „Flora Fauna Frauen“ (05.05. bis 15.06.)\n    Barbara Ehnold und Weggefährtinnen (im Rahmen von kultour à la carte; innerhalb der Ausstellung: Programm zum Muttertag am 13.05.)\n    Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    06.05.\n    20.00 bis 24.00 Uhr Licht- und Videoinstallation im Gebäude der Galerie M, Marzahner Promenade 13, 12679 Berlin (sollte diese Veranstaltung nicht finanzierbar sein, dann wird die Vernissage „Schöne sichere Welt“ vom 29.04. auf den 06.05. um 20.00 Uhr verschoben.)\n    09.05.\n    16.00 bis 20.00 Uhr Sprintermeeting Leichtathletik, HELLERSDORFER ATHLETIC-CLUB Berlin e. V. im Stadion Wuhletal, Teterower Ring 71, 12619 Berlin\n    10.05. Frühlingsfest im Nachbarschaftshaus „Kiek in“, Rosenbecker Straße 25/27, 12689 Berlin\n    11.05. Tag der Frauenarchive – Literatur und Werke von Frauen im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin\n    12.05.\n    20.00 Uhr „Wenn die Neugier nicht wär…“ – Die besondere Talkshow von intim bis informativ mit Live-Musik und Video-Einspiel, Gast: Schauspielerin Dagmar Manzel im Freizeitforum Marzahn, Marzahner Promenade 55\n    13.05. innerhalb der Ausstellung „Flora Fauna Frauen“ (05.05. bis 15.06.) – Programm zum Muttertag, Barbara Ehnold und Weggefährtinnen (im Rahmen von kultour à la carte), Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    13.05. Tag der Offenen Türen in der Behindertenfreizeitstätte Toleranz und im Jugendhaus UNO, Märkische Allee 414, 12689 Berlin\n    16.05.\n    10.00 Uhr Die-Kinder-Musik-Akademie präsentiert: „TUBO & LEONARDO“ – Die Geschichte einer ungewöhnlichen Freundschaft mit Markus Kuchenbuch in der Musikbibliothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    17. bis 20.05. Biesdorfer Blütenfest im Schlosspark Biesdorf, Alt-Biesdorf 55, 12683 Berlin\n    18./19.05. Bummisportfest für Kita-Gruppen im Lubminer, Lubminer Str. 38, 12619 Berlin\n    20.05. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer dendrologischen Führung zum Baumbestand im Erholungspark Marzahn/“Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    20.05. 15. Marzahn-Hellersdorfer Sängerfest 2012 auf der Parkbühne Biesdorf, Nordpromenade 5, 12683 Berlin\n    20.05.\n    jeweils 12.00, 14.00 und 16.00 Uhr Koreanische Teezeremonie – Ausgesuchte Tees und koreanische Traditionen in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    21.05. Vortrag im Schloss Biersdorf: Die Auseinandersetzung mit der Kunst aus der DDR-Zeit (Beispiele Porträtkunst, Landschaftsmalerei), Alt-Biesdorf 55, 12683 Berlin\n    24.05. Deutscher Mühlentag – Mühle in Betrieb, Mühlenbrotverkauf, Ausstellung zu 100 Jahre Windkraftwerke in Marzahn, Marzahner Mühle, Alt Marzahn 49, 12685 Berlin\n    24.05.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    26./27.05. 25. Internationales Pfingstfußballturnier für D-Junioren, FC NORDOST BERLIN e. V. auf dem Sportplatz Walter-Felsenstein-Straße\n    31.05. Zirkusprogramm zum Internationalen Kindertag im Lubminer, Lubminer Str. 38, 12619 Berlin\n    Juni/Juli/August Marzah-Hellersdorfer Feriensommer\n    Juni Fachtag „Interkulturelle Öffnung“, weitere Fachtage („Migrant/innenselbstorganisation“, „Vietnames/innen“) sind in Planung\n    01.06. Kinderstadtteilfest zum Kindertag auf dem Victor-Klemperer-Platz, 12679 Berlin\n    01.06. Kindertag im Kinderkeller Marzahn, Wittenberger Straße 85, 12689 Berlin\n    02./03.06. 21. Internationales Jugend-Volleyball-Turnier für Mädchen, Marzahner Volleyball Club e. V. in den Sporthallen Blumberger Damm 300\n    04. bis 08.06. Gründungsveranstaltung „Netzwerk für Alleinerziehende“\n    05.06.\n    9.00 bis 16.00 Uhr Schools-Finals-Berlin Streetball für Lichtenberg, Treptow-Köpenick und Marzahn-Hellersdorf in der Sportanlage Walter-Felsenstein-Straße 16\n    09.06.\n    15.00 bis 23.00 Uhr Geburtstagsfest – Die „Gärten der Welt“ feiern 25-jähriges Jubiläum in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    09./10.06. TUZLA-Cup im Judo, HELLERSDORFER ATHLETIC-CLUB Berlin e. V. in der Sporthalle Kyritzer Straße\n    12.06.\n    9.00 Uhr Presse- und Fototermin: Journalistentour durch Marzahn-Hellersdorf\n    14.06.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    16. und 24.06.\n    10.00 bis 18.00 Uhr Leichtathletik Veranstaltungen, HELLERSDORFER ATHLETIC-CLUB Berlin e. V. im Stadion Wuhletal, Teterower Ring 71, 12619 Berlin\n    17.06. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung über Kunstwerke im Erholungspark Marzahn/“Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    18.06.\n    18.30 Uhr Vortrag im Schloss Biesdorf: Der Wiederaufbau des Schlosses Biesdorf in seiner historischen Gestalt – die aktuelle Architektenplanung, Alt-Biesdorf 55, 12683 Berlin\n    21.06.\n    18.00 Uhr Vernissage zur Ausstellung Couples II (21.06. bis 20.07.)\n    Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    27.06. Christopher Street Day – Hissung der Regenbogenfahne vor dem Rathaus Marzahn-Hellersdorf\n    27.06. bis 01.08.\n    immer mittwochs 10.00 Uhr “6. Kinder-Hof-Sommer”, Termine: 27.06./04.07./11.07./18.07./25.07./01.08.\n    Freizeitforum Marzahn, Marzahner Promenade 55\n    27.06.\n    15.30 Uhr Spazierblicke – Austausch in Bewegung „Aktionsraum Marzahner Promenade“, Treffpunkt: Alice Salomon Hochschule, Alice-Salomon-Platz 5, 12627 Berlin\n    Juli\n    08.07. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung über die Pflanzen- und Blütenwelt im „Orientalischen Garten“ in den “Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    14./15.07.\n    11.00 bis 17.00 Uhr Berliner Highland Games – Spannende Wettkämpfe und schottische Dudelsackklänge – ein britisches Spektakel in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    26.07. bis 17.08. Papier Pulp Plenar im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    August\n    04.08. Sommerfest im Nachbarschaftshaus „Kiek in“, Rosenbecker Straße 25/27, 12689 Berlin\n    11.08. Schultütenfest im Nachbarschaftshaus „Kiek in“, Rosenbecker Straße 25/27, 12689 Berlin\n    11.08.\n    Beginn: 19.30 Uhr\n    Einlass: 18.00 Uhr Viva la Musica – Ein italienischer Klassik Open Air Abend mit Feuerwerk am Italienischen Renaissance Garten in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin, Kartenvorverkauf an allen Berliner Theaterkassen, an den Kassen der „Gärten der Welt“ und unter www.tixxo.de Weitere Informationen unter www.gaerten-der-welt.de\n  \n\n    16.08.\n    15.00 Uhr „Lebende Bücher“ präsentiert: „Blutsbrüder“ – Lesung, Bilder und Gespräch mit dem Autor Michael Jentzsch in der Bezirkszentral-bibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    19.08.\n    14.00 bis 18.00 Uhr Orientalisches Fest – Geheimnisvolle Reise ins Morgenland mit Musik, Tänzen, Märchen und mehr im und am „Orientalischen Garten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    23.08.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    24.08. bis 21.09. Künstlerinitiative, Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    25.08. Eröffnungsveranstaltung der 38. Berliner Seniorenwoche 2012\n    Motto: „Solidarität zwischen den Generationen“, Breitscheidtplatz\n    25.08.\n    13.00 Uhr Stadtteilfest für Kinder, Jugendliche und Familien in Hellersdorf-Nord rund um das Eastend, Tangermünder Str. 127, 12627 Berlin\n    26.08. 5. Kinder- und Westernfest in Bürgerhaus Südspitze, Marchwitzastraße 24-26, 12681 Berlin\n    September Interkulturelle Tage in Marzahn-Hellersdorf Sportfest der 1. Klasen der Grundschule an der Wuhle zum Weltkindertag im Lubminer, Lubminer Str. 38, 12619 Berlin 26. Seniorenwandertag\n    07. bis 09.09. Alt-Marzahner Erntefest mit Barockfeuerwerk an der Marzahner Mühle, Alt-Marzahn 49, 12685 Berlin\n    09.09.\n    jeweils 11.00, 13.30 und 16.00 Uhr Zen Harken – Traditionelles Harken und Hintergrundwissen über den „Japanischen Garten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    16.09. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung im „Koreanischen Garten“ in den “Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    22.09.\n    17.30 bis 21.30 Uhr Mondfest – Lampions, Drachentänze und ein Feuerregen – Familienfest im „Chinesischen Garten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    27.09.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    28.09. bis 30.09. pyramidale 11, Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    30.09. Finale zum Grandprix „Goldener Herbst 2012“ der bundesweiten Talentshow 50plus präsentiert von Siegfried Trzoß im Freizeitforum Marzahn, Marzahner Promenade 55\n    Oktober\n    07.10.\n    12.00 bis 16.00 Uhr Herbstfest – Elfen und Trolle wandeln durch den „Karl-Foerster-Staudengarten“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    08.10. bis 21.12. Mythos und DDR, Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n    10. bis 21.10. Woche der seelischen Gesundheit im Land Berlin\n    div. Veranstaltungen im Bezirk\n    14.10.\n    19.00 Uhr „11. Lange Nacht der Senioren“ präsentiert von Siegfried Trzoß, Freizeitforum Marzahn, Marzahner Promenade 55\n    25.10.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    28.10. Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung durch die Kräuterwelt in den “Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    November Tage des Interkulturellen Dialogs\n    16.11. Der Verein „Freunde der Gärten der Welt“ lädt ein zum 3. Geschichtsworkshop-Gartenkunst im Dialog in den “Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    21.11.\n    10.00 Uhr „Das literarische Frühstück“ präsentiert: „Vorhang auf: Gerd E. Schäfer“ – Alexander G. Schäfer liest aus seiner geschriebenen und im Februar 2012 im Eulenspiegelverlag erschienenen Biografie über seinen Vater in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    22.11.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    23.11. Aktionstag „Nein zur Gewalt an Frauen“ mit kommunalen Politiker/innen in Kooperation mit dem Arbeitskreis gegen häusliche Gewalt in Marzahn-Hellersdorf, Marzahn-Hellersdorfer Frauenprojekten und Kaisers Filialen – Brötchenaktion „Gewalt kommt nicht in die Tüte“\n    25.11.\n    15.00 Uhr „Arndt Bause und ich“ – Namenhafte Künstler/innen erinnern sich an den bekannten Komponisten Arndt Bause, Freizeitforum Marzahn, Marzahner Promenade 55\n    Dezember Auszeichnungsveranstaltung „Vorbildliches Engagement für Integration am Ort der Vielfalt Marzahn-Hellersdorf“\n    01.12.\n    15.00 Uhr Reinhard Lakomy und Ensemble – „Weihnachten im Traumzauberwald“ – Kinder- und Familienmusical im Freizeitforum Marzahn, Marzahner Promenade 55\n    02.12. Advent für Familien im Jugendhaus UNO, Märkische Allee 414, 12689 Berlin\n    02.12.\n    16.00 Uhr „Advent beim Sündikat“ – Prominente aus Film, Funk und Fernsehen lesen Heiteres und Besinnliches zur Weihnachtszeit, Freizeitforum Marzahn, Marzahner Promenade 55\n    05.12. Die BVV lädt ein zum Tag des Ehrenamtes im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    05.12.\n    20.00 Uhr Konzert der Gruppe „Niniwe“ (Frauen a capella) in der Musikbibliothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n    09.12.\n    11.00 Uhr „Es leuchten die Sterne“ – Siegfried Trzoß präsentiert seine traditionelle Weihnachtsmatinee, Freizeitforum Marzahn, Marzahner Promenade 55\n    10.12. Tag der Menschenrechte – Lesung mit Autorinnen zum Thema Menschenrechte\n    16.12.\n    16.00 Uhr „Die Weihnachtsgala 2012“ präsentiert von Toralf Terl, Freizeitforum Marzahn, Marzahner Promenade 55\n    20.12.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n    21.12.\n    08.30 bis 14.00 Uhr Ein Tag voller Märchen – Mitglieder des Bezirksamtes lesen Schulkindern Märchen vor im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    21.12.\n    19.00 bis 21.30 Uhr Ein Abend voller Märchen – Sternstunden orientalischer Erzählkunst im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n    31.12.\n    20.00 Uhr Silvester-Party 2012 – Mit Live-Band, DJ, Show und Silvester Büfett, Freizeitforum Marzahn, Marzahner Promenade 55\n  \n"
}