{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304488.php",
    "date": "2012-03-02",
    "title": "Wer fragt da noch? \"Natürlich Kunst\" – Kulturstadträtin eröffnet Ausstellung der künstlerischen Ergebnisse der 16. Marzahn-Hellersdorfer Kunstwerkstätten",
    "text": "\n\n    Am kommenden Samstag, dem 03. März um 11.00 Uhr, wird Kulturstadträtin Juliane Witt in der Galerie “Die PYRAMIDE”, Riesaer Straße 94, die Ausstellung der künstlerischen Ergebnisse der 16. Marzahn-Hellersdorfer Kunstwerkstätten eröffnen.\n  \n\n    Die Kunstwerke werden dann dort bis zum 29. März zu sehen sein (Siehe auch weitere Meldungen) alle Interessierten sind herzlich eingeladen, sich von der künstlerischen Qualität und Breite der Themen selbst ein Bild zu machen. Nachdem im Januar 2012 175 Schülerinnen und Schüler aus fast allen Grund- und Förderschulen, integrierten Sekundarschulen und Gymnasien des Bezirkes daran teilgenommen haben, sind interessante und hochwertige Kunstprodukte entstanden. In der Technik ganz unterschiedlich angelegt, von Acryl- und Ölmalerei über Keramik, plastisches Gestalten , Buchbinden, Siebdruck bis zum jugendtypischen Street Art Bild, stellen sie die Wünsche und Träume der Jugendlichen dar. Leider konnten nicht alle 200 Jugendlichen, die gern an den Werkstätten teilnehmen wollten, berücksichtig werden, umso mehr freuten sich jene, die für den Kunstwettbewerb ausgewählt worden sind.\n  \n\n    Jugend- und Kulturstadträtin Juliane Witt: „Mein Dienstsitz Riesaer Straße ermöglicht mir ja schon einen Blick vorab: es sind faszinierende Objekte dabei und ich bin selbst neugierig, wie nicht nur die Eltern, sondern auch die Bürgerinnen und Bürger des Bezirks die kreativen Arbeiten aufnehmen werden. Wer etwas von dem Gespür für Zukunft, von dem Lebensgefühl im Jetzt, aber auch von den Ängsten und Sorgen der Jugendlichen erfahren will, brauch keine Studien, sondern kann hier am Samstag ganz unmittelbar mit den jungen Menschen ins Gespräch kommen! Ich lade Sie herzlich dazu ein!”\n  \n"
}