{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306424.php",
    "date": "2012-11-30",
    "title": "Stolperstein für Eva Wolff wurde am 29.11. von den Frauen des Frauentreff HellMa in der Nentwigstraße 10 verlegt",
    "text": "\n\n    “Niemand kann aus der Geschichte seines Volkes austreten. Man soll und darf die Vergangenheit nicht auf sich beruhen lassen, weil sie sonst auferstehen und zu neuer Gegenwärtigkeit werden könnte.” – mit diesen Worten von Jean Améry begrüßte die Leiterin des Frauentreffs „HellMa, Dr. Irmgard Gilbert, die zahlreichen Gäste, die zur Verlegung des Stolpersteins für Eva Wolff durch den Kölner Bildhauer Gunter Demnig vor dem Haus Nentwigstraße 10, erschienen waren.\n  \n\n    Im Oktober 2011 hatten Frauen des Frauentreffs HellMa in Kooperation mit dem Bezirksmuseum Marzahn-Hellersdorf beschlossen, die Patenschaft über die Verlegung von zwei Stolpersteinen zu Ehren von zwei jüdischen Frauen, die im Bezirk wohnten und von den Nazis verfolgt, deportiert und in deren Vernichtungslagern ums Leben kamen, zu übernehmen.\n  \n\n    Monika Walter, die seitdem umfangreiche Recherche- und Forschungsarbeiten über das Leben jüdischer Frauen in Berlin geleistet hat, sprach über das Leben von Eva Wolff (geb. am 23.03.1878), die von den Nazis aus ihrer Wohnungen in Kaulsdorf vertrieben wurde:\n  \n\n    Eva Wolff, geborene Tannenberg\n  \n\n    Eva wurde am 23. März 1878 in Schenklengsfeld geboren. Schenklengsfeld liegt im Bundesland Hessen; Kreis Hersfeld. Anfang des 19. Jh. entwickelte sich dort eine größere jüdische Gemeinde. Die jüdische Familie Tannenberg war schon vor 1800 in Schenklengsfeld ansässig und aus der weitläufigen Verwandtschaft wurden von den Nationalsozialisten noch vier Personen Tannenbergs von dort nach Sobibor, Riga und Minsk deportiert.\n  \n\n    Evas Eltern\n    der Handelsmann Salomon Tannenberg und seine Frau Malchen (Amalia)\n    heirateten im Mai 1863 in Schenklengsfeld. Sie hatten 9 Kinder, 4 Söhne und 5 Töchter wovon alle Söhne und die jüngste Tochter bereits im frühen Kindesalter verstarben. Eva war das 8. Kind der Tannenbergs und sie besuchte die 8-jährige jüdische (staatl.) Elementarschule.\n    Es kann vermutet werden, dass Eva Tannenberg als junges Mädchen nach Berlin kam, vielleicht als Haushilfe “Hausmädchen” bei einer jüdischen Familie.\n    Es gab in jener Zeit immer wieder entsprechende Inserate in jüdischen Wochenzeitungen.\n  \n\n    Eva Tannenberg und Meier Wolff haben vermutlich in Berlin geheiratet. Meier Wolff wurde im November 1879 in Aurich geboren und war auch jüdischer Konfession. Die Eltern von Meier Wolff, Levy und Georgine, hatten noch mindestens zwei Töchter. Meier Wolff war in Berlin als Bürovorsteher bzw. als Beamter bei der Jüdischen Kultusvereinigung ca. 25 Jahre tätig. Er ist bereits im Alter von 49 Jahren, im August 1929, an einer Nierenentzündung verstorben und wurde auf dem Jüdischen Friedhof Weissensee beigesetzt.\n  \n\n    Von Eva Wolff ist ein Testament überliefert. In ihm hatte sie 1935 die Jüdische Gemeinde zu Berlin zu ihrer alleinigen Erbin eingesetzt. Die Gemeinde sollte dafür den Grabstein ihres verstorbenen Mannes Meier Wolff auf dem Friedhof in Weißensee in die Mitte der beiden Gräber setzen und ihn mit einer zweiten auf sie beziehenden Inschrift versehen. Das zweite Grab blieb für immer frei.   \n  \n\n    Verwaltungstechnisch wurden die Hausnummern der Nentwigstraße Mitte der 30er Jahre geändert. Die Nentwigstraße 4a wurde in Nentwigstraße 10 umbenannt. Eva Wolff wohnte bis Mitte Juli 1939 in Kaulsdorf und ab 15. Juli 1939in Berlin-Friedrichshain, Landsberger Str. 17 zur Untermiete.\n    1933, mit der Machtergreifung der Nationalsozialisten in Deutschland, wurde das Leben und der Alltag der Juden nun durch Ausgrenzung und Verfolgung bis hin zur physischen Vernichtung geprägt. Antijüdische Maßnahmen wurden auf der Grundlage von Notverordnungen und Ermächtigungsgesetzen in Kraft gesetzt.\n    Auf der Basis der ‚Nürnberger Gesetze’ sowie darauf basierender Verfügungen und Verordnungen kam es zur Ausgliederung und Ausgrenzung von Juden.\n    In den Jahren von 1938 bis 1941 kam es zu Pogromen und den ersten Massendeportationen; danach erfolgte die physische Massenvernichtung von Juden.\n  \n\n    Bis Oktober 1941 konnten auswanderungswillige Juden emigrieren; es mussten aber hohe Abgaben, so z.B.: die ‚Judenvermögensabgabe’ dafür entrichtet werden. Danach wurde von den Nationalsozialisten ein Auswanderungsstopp verfügt. Auf der Wannsee Konferenz im Januar 1942 wurde über die systematische Vernicht-ung der europäischen Juden und die bürokratische Umsetzung dieses Planes beraten. Über 55.000 Juden wurden aus Berlin deportiert.\n  \n\n    Dem nationalsozialistischen Vernichtungsprogramm fiel auch Eva Wolff zum Opfer. Sie musste vor ihrer Deportation eine „Vermögenserklärung“ ausfüllen, die auf den 28. April 1942 datiert ist. Auf der Grundlage der Vermögenserklärung wurde das Vermögen der Deportierten zugunsten des Deutschen Reiches eingezogen. Mit der Ausführung wurden die Oberfinanzpräsidenten beauftragt.\n  \n\n    Eva Wolff wurde deportiert am 13. Juni 1942, im Alter von 64 Jahren. Mit dem 15. Transport „Osten“ [Transportstärke 748 /1030] nach Sobibor, Ankunft am 15. Juni 1942, verschollen in Majdanek\n  \n\n    Mit diesem Transport wurden auch Kinder und Erzieher der „Israelischen Erziehungsanstalt für geistig zurückgebliebene Kinder“ aus Beelitz deportiert.\n    Am Denkmal „Gleis 17“ auf dem Bahnhof Berlin – Grunewald wird auch der Opfer des 15. Transport „Osten“ vom 13. Juni 1942 gedacht.\n  \n\n    Die im Gehweg vor dem früheren Wohnort eingelassenen Stolpersteine sollen an Opfer von Holocaust und Euthanasie in der Zeit des Nationalsozialismus erinnern. Sie sind 10 × 10 cm große aus Beton gegossene Steine mit eingelassener Messingtafel, in die eingraviert wird „Hier wohnte“, Namen, Jahrgang und Stichworte zum Schicksal eines einzelnen Menschen.\n    Der 1947 in Berlin geborene Kölner Bildhauer Gunter Demnig hat 1996 in Köln die ersten Stolpersteine verlegt, bis heute wurden in Deutschland ca. 4.000 solcher Steine gesetzt.\n    Die Verlegung der einzelnen Steine wird von Bürgern, Schulen, Initiativen etc. angeregt und auch finanziert. Ein Stolperstein kann für 120 Euro gestiftet werden. Ziel ist es, dass die Initiatoren sich mit dem Schicksal der jeweiligen Opfer durch eigene Recherchen auseinandersetzen. Das Bezirksmuseum Marzahn-Hellersdorf fungiert hier als Koordinator des Verfahrens und Unterstützer bei historischen Recherchen.\n    Ansprechpartnerin ist die Leiterin des Museums, Dorothee Ifland, Alt-Marzahn 51, 12685 Berlin.\n    Email: info@museum-marzahn-hellersdorf.de\n  \n\n    Weitere Informationen gibt es auch bei der Koordinierungsstelle „Stolpersteine“ für Berlin c/o Gedenkstätte Deutscher Widerstand, Stauffenbergstr. 13 – 14, 10785 Berlin, Frau Frankenstein, Frau Kühne,\n    Tel.: 030/263989014, Fax.: 030/26995010, E-Mail\n  \n\n    Weitere Infos: Tel./Fax: 5 42 50 57 e-Mail: frauentreff.hellma@sozialwerk-dfb-berlin.de\n    Ansprechpartnerin: Dr. Irmgard Gilbert, Leiterin Frauentreff „HellMa“\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}