{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304983.php",
    "date": "2012-08-02",
    "title": "Brachen-Aufräum-Aktion am 18. 08. - Initiativgruppe \"Schaff Dir Platz!\" ruft zum Einsatz an die Tangermünder Straße",
    "text": "\n\n    HELLERSDORF – Müll, Gestrüpp und Co. auf der Brache am Südende der Tangermünder Straße (zwischen “Eastend” und Telekom-Gebäude) wird jetzt zu Leibe gerückt. Die Zwischennutzungsinitiative “Schaff Dir Platz!” ruft für Sonnabend, dem 18. August 2012, ab 10.00 Uhr, zum gemeinsamen “Großputz” auf. Dazu gibt es Bratwurst vom Grill. Nach der Aufräum-Aktion soll das rund 4.000 m² große Areal nahe dem U-Bhf. Hellersdorf für mehrere Jahre als öffentlicher Frei-Raum zwischen genutzt werden: ab September 2012 entstehen ein Spielbereich für Kleinkinder, ein Öko-Bürgergarten, eine Streetsoccer – Anlage mit Zuschauerplätzen, zwei Boule-Bahnen sowie Weiden – Iglus und eine Riesenhängematte zum “Chillen”.\n  \n\n    Entwickelt haben das Ganze Anwohner/innen und Interessierte aller Generationen aus dem näheren und weiteren Umfeld der Brache sowie Hellersdorfer Vor-Ort-Akteure. Unter dem programmatischen Titel “Schaff Dir Platz!” wirken an der Zwischennutzungsinitiative neben Projektträger KIDS & CO. g.e.V. auch das Jugendzentrum “Eastend” als unmittelbarer Flächen-Nachbar, das Quartiersmanagement Hellersdorfer Promenade sowie Studierende des von Prof. Dr. Bettina Hünersdorf und Prof. Dr. Oliver Fehren geleiteten Projektseminars “ökoLOGISCHer LEBEN” der Alice Salomon Hochschule Berlin mit.\n  \n\n    Seit April 2012 hat die “Schaff Dir Platz!”-Initiative im Stadtteil Ideen für die Brache gesammelt. Ein bunter Mix kam dabei zusammen. In zwei öffentlichen Planungswerkstätten und mehreren thematischen Arbeitsgruppen wurden alle Vorschläge gemeinsam gesichtet, diskutiert und auf Realisierbarkeit geprüft. Von vornherein ausgeschlossen waren teure Hoch- und Tiefbauarbeiten. Auch die wasserundurchlässige Recycling¬ – Tragschicht, mit der die Fläche durchgehend bedeckt ist, musste berücksichtigt werden.\n  \n\n    Ob ein Vorschlag in die engere Auswahl kam, hing jedoch auch davon ab, ob die Ideengeber selbst bereit waren, während des Planungszeitraums “am Ball” zu bleiben, etwas Zeit zu erübrigen, ihre Idee weiterzudenken. Oder sogar – unterstützt vom Verein KIDS & CO. – kräftig mit Hand anzulegen, wenn es nun an die praktische Umsetzung geht.\n  \n\n    Die Ergebnisse der Ideen- und Planungsphase für die Brache werden beim Stadtteilfest Hellersdorf-Nord präsentiert, das am 25. August 2012 rund um das “Eastend” und auf der Brachfläche an der Tangermünder Straße stattfindet. Und nicht zuletzt werden die Festbesucher dem bis dato namenlosen Gelände einen passenden Namen verleihen.\n  \n\n    Die Zwischennutzungsinitiative “Schaff Dir Platz!” ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist. Zur temporären Nutzung der Brache hat KIDS & CO. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen.\n  \n\n    Weitere Informationen:\n    www.kids-und-co.de\n    www.helle-promenade.de\n  \n"
}