{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305163.php",
    "date": "2012-09-07",
    "title": "Neue Angebote für junge und werdende Eltern bei HELLA",
    "text": "\n\n    Auf dem Programm des Hella-Klub für Mädchen und junge Frauen, Tangermünder Strasse 2, 12627 Berlin, stehen seit vielen Jahren auch Angebote speziell für junge Mütter. Nicht selten sind sie mit der neuen Lebenssituation überfordert oder unsicher. Da ist ein Austausch zu allen Fragen des Alltags mit dem Baby ein willkommenes Angebot.\n    Für Babys ab dem 1. Monat gibt es die Babymassage – eine Stunde gemeinsame Zeit nur für die Mutter und das Baby. Denn über die Haut werden alle Sinne angesprochen und so gemeinsam das Gefühl von Geborgenheit, Liebe und Entspannung erlebt. Die Mütter in der Gruppe kennen sich inzwischen schon etwas. Sie wissen, dass sie sich über alle Fragen, die sie bewegen, wie z.B. Ernährung, Stillzeit, (Durch)Schlafen, u. a. in der Gruppe austauschen können.\n    Fabelkurse sind für Babys ab dem 5. Monat. Hier können Babys gemeinsam Neues entdecken und beim Singen und Spielen Kontakt mit anderen Babys aufnehmen. Das bereitet nicht nur den Babys viel Freude. In angenehmer Atmosphäre tauschen sich die Eltern aus, können ihre Kleinen beobachten und erhalten Anregungen zu den Themen Pflege, Ernährung und Entwicklung des Kindes im 1. Lebensjahr. Auch Väter sind jederzeit herzlich willkommen.\n    Für die jungen werdenden Mütter, die ihr erstes Kind erwarten, gibt es die Schwangerenbegleitung. Durch den Austausch von Ängsten, Sorgen und Wünschen mit anderen fühlen sie sich nicht allein gelassen und in ihrer Entscheidung verstanden. „Ich fühle mich wohl in dieser Gruppe, bin dankbar für die Unterstützung und die vielen Gespräche, für die Offenheit und das Vertrauen“, so eine Schwangere: „Ich habe eine bessere Vorstellung, was auf mich zukommt, wenn ich dann selbst Mutter bin.“\n    Jeden 1. Freitag im Monat treffen wir uns zum Familienfrühstück. Auch an Kursen wie Malen oder kreatives Gestalten o. a. können Mütter gern teilnehmen.\n    Am Samstag, den 15. September 2012 ist ein großer Babysachen-Trödeltag von 10:00-14:00 Uhr von den jungen Müttern geplant. Wer Baby- und Kleinkindsachen verkaufen möchte, bitte umgehend telefonisch anmelden! Wir hoffen auf großes Interesse! (siehe auch weitere Meldung)\n    Traditionell findet im November wieder ein Mutter-Vater-Kind-Wochenende für junge Mütter und Familien in Templin statt.\n    Alle interessierten Schwangeren, Mütter und Väter sind herzlich zu eingeladen.\n    Alle Angebote finden jeden Freitag ab 10:00 Uhr im HELLA-Klub statt und sind für Mütter und Eltern bis 25 Jahre und kostenlos. Sie werden über das Quartiersmanagement Hellersdorfer Promenade gefördert. In alle Kurse ist jederzeit ein Quereinstieg möglich. Sabine Lesch-Kaiser, Familien- und Geburtsbegleiterin ist Kursleiterin und Ansprechpartnerin auch in persönlichen Fragen. Weitere Informationen unter 99 18 143.\n  \n"
}