{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304588.php",
    "date": "2012-03-27",
    "title": "Presse- und Fototermin am 29.03.: Senator Michael Müller zu Besuch in Marzahn-Hellersdorf",
    "text": "\n\n    Sehr geehrte Kolleginnen und Kollegen,\n  \n\n    am kommenden Donnerstag, 29. März 2012, besucht Michael Müller, Senator für Stadtentwicklung und Umwelt den Bezirk Marzahn-Hellersdorf. Gemeinsam mit Bezirksbürgermeister Stefan Komoß und dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, besichtigt er auf Vorschlag des Bezirks zentrale stadtentwicklungspolitische Projekte vor Ort und lässt sich Planungen und Besonderheiten im Bezirk vorstellen. Es ist der zweite Termin der Reihe der Bezirksbesuche, die den Senator in den kommenden Monaten in alle Berliner Bezirke führen wird. Ziel ist gemeinsam mit den Verantwortlichen vor Ort, sich ganz konkret die anstehenden Aufgaben anzuschauen und über die zukünftige Zusammenarbeit zu sprechen.\n  \n\n    Interessierte Journalistinnen und Journalisten sind herzlich eingeladen. Eine begleitende Busfahrt zu den einzelnen Stationen im Bezirk, die auch der Senator und Vertreter des Bezirks nutzen, wird angeboten.\n  \n\n    Termin: Donnerstag, 29. März, 11.00 bis ca. 14.00 Uhr\n    Treffpunkt: 11.00 Uhr vor dem Rathaus Helle Mitte\n  \n\n    Ablauf:\n    11:00 Uhr Besichtigung des Quartiers Hellersdorfer Promenade\n    ca. 12:00 Uhr Gärten der Welt\n    Treffpunkt: Eisenacher Straße 99, 12685 Berlin\n    ca. 13.00 Uhr Cleantech Business Park\n    Treffpunkt: Gewerbegebiet Wolfener Straße, 12681 Berlin\n  \n\n    Um verbindliche Anmeldung per Email wird gebeten unter marion.neumann@senstadtum.berlin.de oder telefonisch unter 030-901394044. Ohne vorherige Anmeldung kann leider keine Teilnahme an der Busfahrt zugesagt werden.\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n"
}