{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304775.php",
    "date": "2012-05-16",
    "title": "Zur Erinnerung - Pressegespräch am 18.05. im Schloss Biesdorf: Otto Nagel wieder in Biesdorf. Impuls für den Wiederaufbau des Schlosses Biesdorf zur Galerie Bilderstreit",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    wir laden Sie herzlich ein zu einem Pressegespräch zum Thema: Otto Nagel wieder in Biesdorf. Impuls für den Wiederaufbau des Schlosses Biesdorf zur Galerie Bilderstreit.\n  \n\n    am Freitag, 18. Mai 2012, 11.00 Uhr im Schloss Biesdorf , Alt-Biesdorf 55.\n  \n\n    Anlässlich der Ausstellung „Otto Nagel 1894 – 1967 Orte – Menschen“ vom 20. Mai bis 01. Juli 2012 und inmitten der Planungen für den Wiederaufbau ab 2013, informieren Sie über das gemeinsame Projekt und seine Entstehung:\n  \n\n    Dr. Rosa von der Schulenburg, Akademie der Künste, Berlin\n    Frank Holzmann, Geschäftsführer des BALL e.V., Stadtteilzentrum Schloss Biesdorf\n    Dr. Heinrich Niemann, Vorstandsvorsitzender Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.\n    Oleg Peters, Historiker, Stiftung Ost-West- Begegnungsstätte Schloss Biesdorf e. V.\n  \n\n    Die Bilder Otto Nagels aus dem Besitz der Akademie der Künste Berlin im Schloss Biesdorf zu zeigen, war und ist ein wesentlicher Schritt auf dem Weg zum nun bevorstehenden Wiederaufbau des 1945 fast zerstörten Schlosses Biesdorf und zur Einrichtung einer „Galerie Bilderstreit“. Die ausgestellten Gemälde und Pastelle konnten mit Mitteln der Ernst von Siemens Kunststiftung restauriert werden.\n    Otto Nagel gehört zu den namhaften Künstlern, die nach 1945 als Lehrer und mit Ihrem Werk auf die nachfolgenden jüngeren Maler/innen in der DDR nachhaltigen Einfluss ausübten. Das ist auch im Bestand des Kunstarchivs in Beeskow zu erkennen.\n    Otto Nagel lebte von 1952 bis zu seinem Tode 1967 in Biesdorf. Am Haus Nr.6.der nach ihm benannten Otto – Nagel – Strasse erinnert eine Gedenktafel an den bedeutenden Künstler des 20. Jahrhunderts.\n    Ein Katalog der Ausstellung ist erhältlich.\n  \n\n    KONTAKT: Dr. Heinrich Niemann\n    Email: DrHNiemann@aol.com\n  \n\n    Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V.\n  \n"
}