{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306281.php",
    "date": "2012-10-22",
    "title": "„Am Ende des Regenbogens - Impressionen aus Taiwan“ - Fotoausstellung von Inés Bartel in der Bibliothek – Vernissage am 02.11.",
    "text": "\n\n    „Am Ende des Regenbogens – Impressionen aus Taiwan“- die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, lädt vom 03. bis 29. November ein zu einer Fotoausstellung von Inés Bartel.\n  \n\n    Die Vernissage findet statt am Freitag, dem 02. November um 20.00 Uhr. Begleitet vom Klang des Cellos verzaubern an diesem Abend die Bilder und Geschichten von Inés Bartel über das Wasser und den Nebel, von Mann und Weib, vom Wandel und vom Leben.\n    Den musikalischen Rahmen übernimmt der berühmte Cellist Sonny Thet (Gründungsmitglied der Musikgruppe Bayon), Kambodscha/Berlin und Meisterschülerinnen der Fächer-Taiji-Gruppe von Inés Bartel.\n  \n\n    Seit zehn Jahren erzählen die Ausstellungen von Inés Bartel Geschichten aus dem Reich der Mitte. In ihrer diesjährigen Ausstellung zeigt sie Fotos aus Taiwan. Erleben Sie die faszinierende abwechslungsreiche Natur der Nationalparks, Linien, Formen, Skulpturen der Felsgesteine, Wege des Wassers und Momente des Nebels. Die Fotos erzählen vom 1O1-Tower und der quirligen Metropole Taipeis, der „Goldstadt“ Jioufen und von der Ostküste. Begegnen Sie jungen modernen Menschen. Lassen Sie sich verführen in eine exotische Welt zwischen Gestern und Morgen. Eine Welt mit rasantem Tempo der wirtschaftlichen Entwicklung aber auch Orten, wo die Zeit stehenbleibt.\n    Hier entstehen Geschichten und werden Bilder gemalt…\n  \n\n    Inés Bartel, geb. 1962 in Berlin, Diplom-Betriebswirtin, Managerin für Ausstellungen und Veranstaltungen, Dozentin für Taiji und Qigong.\n    Die Liebe zur Fotografie, war oft das verbindende Element um Erlebnisse im Nachhinein zu verarbeiten. Das Jahr 2001 war der Beginn Fähigkeiten und Erlebnisse zu verknüpfen und in Ausstellungen und Veranstaltungen Fotoarbeiten und Erlebtes darzustellen. Hören und sehen sie die Geschichten der Fotos…\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}