{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306265.php",
    "date": "2012-10-17",
    "title": "Ausbildungspreis Marzahn-Hellersdorf 2012 in den Kategorien „Nachhaltigkeit“, „Familienfreundlichkeit“ und „Kooperation“ verliehen",
    "text": "\n  „Wir Unternehmen Zukunft“ – Wirtschaftsstadtrat Christian Gräff eröffnete am 15. Oktober im Saal der Empfänge – „Gärten der Welt“, Eisenacher Straße, ein Netzwerktreffen von bezirklicher Politik, Verwaltung, Sozialpartnern und Bildungseinrichtungen mit ansässigen Unternehmen, das in die feierliche Verleihung des Ausbildungspreises Marzahn-Hellersdorf 2012 mündete. Für die Kategorie „Nachhaltigkeit“ wurde ausgezeichnet:\n  \nHellweg – Die Profi-Baumärkte, Filiale Berlin-Biesdorf\n    Die Jury entschied sich für diesen Betrieb aus folgenden Gründen:\n  \n\nbei 62 Mitarbeiter/innne in der Filiale gibt es 8 Azubis – somit liegt die Ausbildungsquote höher als 10%\n    \nim Jahr 2012 lernten 2 Azubis aus – beide wurden übernommen\n    \nbundesweit offenen Stellen im Unternehmen werden mit ausgelernten Helllweg-Azubis besetzt\n    \nangeboten wird ausbildungsbegleitender Nachhilfeunterrricht und Zusatzqualifikationen und es gibt interne Leistungswettbewerbe\n    \nHellweg beteiligt sich an Ausbildungsmessen und Berufsinformationstagen zur Vorbeugung eines Fachkäfte- und Mitarbeiter/innenmangels\n    \nab dem 1. Tag der Ausbildung stehen jedem Azubi selbst gewählte Ausbildungspat/innen als fachliche Berater/innen und Vertrauenspersonen zur Seite\n    \nHellweg gibt insbesondere benachteiligten Jugendlichen eine zweite und manchmal auch eine dritte Chance in Sachen Ausbildung Für die Kategorie „Kooperation“ wurde ausgezeichnet:\n    \n\n\nKnorr-Bremse Berlin GmbH\n    Die Jury überzeugte, dass:\n  \n\nseit 3 Jahren bietet der Betrieb eine Projektwoche der Berufsorientierung an für eine 9. Klasse des Wilhelm-von-Siemens-Gymnasiums\n    \nsehr enge Kooperation mit der Ernst-Haeckel-Oberschule: die Schule wird bei verschiedenen Veranstaltungen unterstützt, Computerarbeitsplätze wurden eingerichtet und Klassenzimmer renoviert\n    \nKnorr stellt dauerhaft eine Vielzahl von Praktikumsplätzen für Schüler/innen und Student/innen\n    \nfür die Teilnahme an der Jury zur Auswahl der Ausbildungspreisträger wurde ein Azubi freigestellt und es wurde extra für diesen Zweck ein Internetarbeitsplatz für diesen zur Verfügung gestellt\n    \nBeteiligung am Mädchen-Zukunftstag “Gilrs Day” seit vielen Jahren\n    \n\n\n    Für die Kategorie “Familienfreundlichkeit” wurde ausgezeichnet:\n  \n\nKursana Domizil Berlin-Marzahn\n    Die Jury hob folgende Leistungen hervor:\n  \n\nAnpassung der Dienstpläne an die familiären Bedürfnisse der Mitarbeiter/innen\n    \nbesondere Rücksichtnahme auf die Familiensituation (auch der Azubis) als Aufgabe der Führungsebene und des gesamten Teams als Basis für ein verständnisvolles Miteinander\n    \nUnterstützung bei der Sicherung des Ausbildungsabschlusses in besonderen Fällen (z.B. bei Wiederaufnahme der Ausbildung nach Schwangerschaft) durch alle Teammitglieder\n    \n\n\n    Einen “Sonderpreis für ausbildungsbezogene Kommunikation“ erhielt die hmp Heidenhain-Microprint GmbH . Sie punktete mit\n  \n\nder Einbeziehung der Eltern von minderjährigen Azubis während der Ausbildung durch direkten und dauerhaften Kontakt, so gibt es beispielsweise schon vor Ausbildungsbeginn Kennenlernnachmittage mit Betriebsbesichtigung für die Familien\n    \n\n\n    Einen “Sonderpreis für motivierende und projektorientierte Ausbildung” erhielt der dm – Drogerie Markt; Filiale im Einkaufscenter “Eastgate”:\n  \n\nsie bietet den Azubis eine Zukunft und die Möglichkeit, sich für das eigene Umfeld und die eigene Umwelt zu engagieren\n    \nDurchführung von Theaterworkshops z.B. zur Stärkung des Selbstbewusstseins und des Gruppengefühls sowie zum Entdecken der eigenen Fähigkeiten\n    \nUmsetzung von Projekten, deren Thema durch die Azubis selbst gewählt werden – z.B. zu Nachhaltigkeit bei dm-Produkten – die z.B. in Kooperation mit lokalen Kitas und dem “KulturGut Marzahn” stattfinden\n    \nNachwuchsförderung im Rahmen von “Lehrlingsfilialen” – Leitung von Filialen durch ein Lehrlingsteam für ein paar Wochen)\n    \n\n\n    Weitere Infos unter Tel.: 9293 2090\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}