{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304430.php",
    "date": "2012-02-20",
    "title": "„Gartenkunst im Dialog“ - 2. Geschichtsworkshop des Vereins „Freunde der Gärten der Welt“ am 24.02.",
    "text": "\n\n    „Gartenkunst im Dialog“ – unter diesem Motto steht am Freitag, dem 24. Februar von 10.00 – 15.30 Uhr, im Saal der Empfänge – Orientalischer Garten (Zugang von der Eisenacher Strasse) der 2. Geschichtsworkshop des Vereins „Freunde der Gärten der Welt“. Im Mittelpunkt steht diesmal der „Christliche Garten“, der im April 2011 eröffnet wurde und die Gärten der Welt in Berlin-Marzahn-Hellersdorf um ein neues Highlight bereichert.\n  \n\n    Der Verein „Freunde der Gärten der Welt“ fördert den Dialog zum Verständnis internationaler Gartenkunst und ihrer Geschichte. Die Entstehung und Benennung des „Christlichen Gartens“ war und ist unter Besuchern und Fachleuten viel diskutiert. Den Dialog zum „Christlichen Garten“ leiten Vorträge ein, die die unterschiedlichen Sichtweisen verdeutlichen. Es referieren: Hendrik Gottfriedsen, ehem. Geschäftsführer der GRÜN BERLIN Park und Garten GmbH, Dr. Lutz Spandau, Vorstand der Allianz-Umweltstiftung und Prof. Dr. Joachim Wolschke–Bulmahn, Institut für Landschaftsarchitektur der Leibniz – Universität Hannover sowie Bernd Schütze, Landschaftsarchitekt, Mitglied des Vorstandes des Vereins Freunde der Gärten der Welt. Ein Gespräch mit den Teilnehmern des Workshops schließt sich an.\n  \n\n    Mosaiksteine zur Geschichte des Erholungsparks Marzahn und der Gärten der Welt tragen nach dem Mittag, ab ca. 13.00 Uhr, Förderer und Freunde dieser hauptstädtischen Attraktion im Bezirk Marzahn-Hellersdorf zusammen. Dazu zählen: Gerd Cyske, Bezirksbürgermeister von Marzahn a.D., Ulrich Reinheckel, stellv. Vereinsvorsitzender, Ellena Olsen, Malerin und Grafikerin, Kommission Kunst im Öffentlichen Raum sowie Dr. Heinrich Niemann, Vorstandsvorsitzender des Vereins „Freunde der Gärten der Welt“.\n  \n\n    Einwohner und Zeitzeugen, die oft auch selbst mit vor Ort tätig waren, sind aufgerufen, Erlebnisberichte, Erinnerungen, Fotos oder andere Zeugnisse und Hinweise zur Entstehung der Berliner Gartenschau und des Erholungsparks Marzahn – Gärten der Welt bereitzustellen, um so eine lebendige Geschichte schreiben zu können.\n  \n\n    Die Teilnahme am Workshop ist kostenfrei. Es wird um Anmeldung gebeten, da die Platzkapazität begrenzt ist.\n    Adresse: Freunde der Gärten der Welt, Eisenacher Straße 99, 12685 Berlin, Fax: 030 700906610 oder per E-Mail: bernd.schuetze@ba-mh.verwalt-berlin.de\n    www.freunde-der-gaerten-der-welt.de\n  \n"
}