{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304847.php",
    "date": "2012-05-31",
    "title": "Terminvorschau Juni (Auswahl)",
    "text": "\n\n    Im Sommer Der Bienengarten, Lichtenhainer Straße 14, 12627 Berlin ist von Montag bis Freitag täglich – außer an Feiertagen – von 9.00 bis 16.00 für Besucher geöffnet. Er ist ein Gemeinschaftsprojekt des Freilandlabors Marzahn der INU gGmbH und des Imkervereins Wuhletal 1864 – siehe Meldung\n  \n\n    Bis September Sommersaison 2012 auf der Biesdorfer Parkbühne – das Programm reicht von Rock, Blues-, Oldie-, Worldmusik-, Liedermacher- bis zu Klassikkonzerten, darüber hinaus gibt es wieder Freilichtkino – siehe Meldungen – nähere Infos unter www.biesdorfer-parkbuehne.de\n  \n\n    Bis 01.07. „Otto Nagel 1894 – 1967 Orte – Menschen“ – die Akademie der Künste, in Kooperation mit der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und BALL e.V., zeigt im Schloss Biesdorf, Alt Biesdorf 55, aus ihrer reichen Kunstsammlung Gemälde von Otto Nagel – Dr. Kuno Schumacher, Kurator und Kunsthistoriker vom Zentrum für Kultur- und Zeitgeschichte, bietet Führungen an mittwochs, am 06., 13., 20., und 27. Juni, jeweils um 16.00 Uhr – siehe Meldung\n  \n\n    31.05. – 16.06. Der Bezirkssportbund Marzahn-Hellersdorf veranstaltet gemeinsam mit Sportvereinen des Bezirkes die Senioren-Sport-Tage – siehe Meldung\n  \n\n    01.06., 09.30 Uhr Presse- und Fototermin: Feierliche Eröffnung des neuen Gartens der DRK-Kita „Kreuz & Quer“, Sella-Hasse-Straße 19/21, in Anwesenheit der Jugendstadträtin Juliane Witt – siehe Meldung\n  \n\n    01.06., 11.00 Uhr Leben und Abenteuer wie im Mittelalter – Ritter und Burgfräulein zu Gast in der Plattenhochburg Marzahn West – unter diesem Motto veranstalten der Wolkenkratzer e.V. in Kooperation mit dem Jahrhundertwanderer e.V. i.G., der Spielplatzinitiative Marzahn e.V. und dem KINDERRING BERLIN e.V. auf dem Abenteuerspielplatz in Marzahn West, Ahrensfelder Chaussee 26,12689 Berlin (Bus 197 bis Haltestelle Dessauer Straße) vom 01.-03.06.2012 ein Mittelalterwochenende – Start ist am Kindertag – siehe Meldung\n  \n\n    01.06., 14.00 Uhr Presse- und Fototermin: Die Jugendstadträtin Juliane Witt eröffnet auf dem Klemperer-Platz das Kindertagsfest und gibt das Programm für den Marzahn-Hellersdorfer Feriensommer bekannt – siehe Meldung\n  \n\n    01.06., 17.00 Uhr Presse- und Fototermin: 7. „Classic Open Air Helle Mitte“ – das Konzertereignis in Marzahn-Hellersdorf – Eröffnung durch Bezirksbürgermeister Stefan Komoß auf dem Fritz-Lang-Platz – siehe Meldung\n  \n\n    01.06., 19.00 Uhr Ausstellungseröffnung – “VERSUCHE II Collagen, Monotypien und anderes – Arbeiten von Dr. Barbara Herrmann “- im Kunsthaus Flora, Florastraße 113 in 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    01.06., 20.00 Uhr Die Vortragsreihe „Lebende Bücher“ präsentiert: „Der gute Leseabend – ein lautes Nach – und Vordenken über die Welt und die Biografie von Steve Jobs“- im Gespräch: Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, und Dr. Harald Butler, Bezirksbürgermeister von Marzahn 1995-2000, in der Bezirkszentralbibliothek „Mark Twain“, Foyer, Marzahner Promenade 52-54, 12679 Berlin im Freizeitforum Marzahn – siehe Meldung\n  \n\n    01.06. – 31.07. „Kakteen“ – eine Fotoausstellung von Hans-Joachim Severin in der Mittelpunktbibliothek „Ehm-Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    02.06., 14.00 Uhr Das Berliner Tschechow-Theater (BTT), Märkische Allee 410, 12689 Berlin, S-Bhf. Ahrensfelde (Endhaltestelle S7), feiert sein zehnjähriges Bestehen – Den Auftakt bildet die Eröffnung der Fotoausstellung des Fotografen Dr. Reinhard Hoßfeld, der das Berliner Tschechow-Theater viele Jahre fotografisch begleitete – siehe Meldung\n  \n\n    03.06., 10.00 Uhr Zur „Werner Stöck Gedächtniswanderung“ durch das grüne Herz Marzahns laden die Kleingärtner und -gärtnerinnen Marzahns ein – Treffpunkt: Endstation der Tram M8 (Ahrensfelde) – siehe Meldung\n  \n\n    04. – 09.06. Presse- und Fototermin: Familiengesundheitswoche unter Schirmherrschaft der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, – Abschlussveranstaltung am 09.06. von 14.00 Uhr – 17.00 Uhr rund um das Stadtteilzentrum Kiez-Treff West – siehe Meldungen\n  \n\n    04.06. – 03.07. Ausstellung “VERSUCHE II Collagen, Monotypien und anderes – Arbeiten von Dr. Barbara Herrmann“ im Kunsthaus Flora, Florastraße 113 in 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    04. bis 29.06. „Japan – ein Land zwischen Tradition und Moderne“ – Ausstellung mit Fotos von Lisa Bandow in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    04.06.,13.00 Uhr Presse- und Fototermin: Am 2. Tag des Brunnens in Marzahn-Hellersdorf eröffnet der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff (CDU), offiziell die Saison der Brunnen und Planschen mit einem kleinen Kinderfest am und um den neuen Fred-Löwenberg-Platz (Cecilienstraße/Ecke Wuhlestraße), der auch als Wasserspielplatz genutzt werden kann – siehe Meldung\n  \n\n    04.06., 17.00 Uhr Kurt Schwaen und das Kindermusiktheater“ – im Rahmen der Veranstaltungsreihe „Reise durch die Musikwelt“ lädt der Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, ein zu einem Vortrag und Gespräch mit Dr. Ina Iske-Schwaen, Leiterin des Kurt-Schwaen-Archivs – siehe Meldung\n  \n\n    05.06.,\n    15.00 – 18.00 Uhr Presse- und Fototermin: „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ startet mit Gründungsveranstaltung im KulturGut Marzahn, Alt Marzahn 23 in 12685 Berlin – siehe Meldung\n  \n\n    06.06.,10.00 Uhr „Die Kinder-Musik-Akademie“ präsentiert im Foyer der Musikbibliothek (in der Bezirkszentralbibliothek „Mark Twain“), Marzahner Promenade 52 – 54, „Das Gruselkabinett der Indianer“ mit Britta C. Wilmsmeier – siehe Meldung\n  \n\n    06.06., 15.00 Uhr Afrikanischer Trommelzauber – eine musikalischen Reise nach Afrika startet die Integrative Kita „Marzähnchen“, Schorfheidestr. 48, gemeinsam mit der Kita „Pfiffikus“ und lädt alle Interessierten zu diesem ganz besonderen Sommerfest ein – siehe Meldung\n  \n\n    06.06., 15.00 Uhr „Literarischer Kaffeeplausch“ präsentiert „Vom Wandern und sich selbst finden“ – Boris und Marco Becker – zwei Brüder auf dem Jakobsweg – ein Diavortrag und Reisebericht mit Marco Becker in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125 – siehe Meldung\n  \n\n    06.06., 16.30 Uhr Bürgersprechstunde des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, im Rathaus, Alice-Salomon-Platz 3 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    06. 06.,\n    19.00 – 20.30 Uhr Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, lädt ein zur nächsten Akteursrunde des Ortsteilzentrums Mahlsdorf in die Aula der Friedrich-Schiller-Grundschule, An der Schule 13 – siehe Meldung\n  \n\n    07.06.,15.00 Uhr Die Vortragsreihe „Lebende Bücher“ präsentiert: Vom Wandern und sich selbst finden – Zwei Brüder auf dem Jacobsweg – ein Vortrag mit Bildern von Marco Becker , in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    07.06., 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, im Dienstgebäude Riesaer Str. 94, Raum A 507 – um vorherige Anmeldung wird gebeten unter Tel. 90293 4001\n  \n\n    08.06. von 09.00 -11.00 Uhr oder von 15.00-18.00 Uhr Der Evangelische Kindergarten im Dorf Marzahn, Hinter der Mühle 5, feiert – nachdem der 65 Geburtstag im vorigen Jahr wegen Bauarbeiten ausfallen musste – seinen 66. Geburtstag – siehe Meldung\n  \n\n    08.06., 17.00 Uhr Vernissage zur Ausstellung „Japan – ein Land zwischen Tradition und Moderne – Fotos von Lisa Bandow“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freitzeitforum Marzahn) – siehe Meldung\n  \n\n    09.06.,\n    14.00 – 19.00 Uhr 9. Stadtteilfest auf dem Cecilienplatz mit buntem Bühnenprogramm, Mitmachaktionen für Jung und Alt und Informationen aus dem Stadtteil – Eröffnung durch die Schirmherrin, Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    09., 06., 14.00 Uhr Die Philosophie des Glücks (Ludwig Marcuse) – Philosophen auf der Suche nach besseren Welten – Die Volkshochschule lädt ein zu einem Vortrag von Dr. Hanno Madejsky mit anschließender Diskussionsrunde im KulturGut, Alt Marzahn 23 – siehe Meldung\n  \n\n    09.06.,\n    15.00 – 23.00 Uhr Presse- und Fototermin: „Hingehen und Staunen“ – 25 Jahre Gärten der Welt – das Jubiläumsfest in den Gärten der Welt, Eisenacher Straße – in Anwesenheit der stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    09./10.06. Das 17. Internationale Tuzla – Gedenkturnier findet in der Turnhalle des Sartre-Gymnasiums, Kyritzer Str., 12629 Berlin, statt – siehe Meldung\n  \n\n    09./06.06. Presse- und Fototermin: „Lust auf Garten“ im Schloss und Park Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    10.06., 11.00 Uhr Finissage zur Ausstellung „Bunt ist meine Lieblingsfarbe“ der Wuhletal – Malgruppe in der Krankenhauskirche, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    10.06., 11.00 Uhr „Klänge des Südens“ – zu einem Schlosskonzert lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin ein – siehe Meldung\n  \n\n    10.06., 12.30 Uhr Mit einer Gedenkstunde und anschließender Kranzniederlegung erinnert der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg an die Deportation der Berliner Sinti und Roma in das NS-Zwangslager Marzahn am Otto-Rosenbergplatz und anschließend am Gedenkstein auf dem Parkfriedhof Marzahn – siehe Meldung\n  \n\n    10.06., 18.00 Uhr Rausgeflogen und abgerutscht – eine musikalisch-szenische Gratwanderung – die Hans-Werner-Henze-Musikschule Marzahn-Hellersdorf lädt ein zur Premiere, in die Wilhelm-von-Siemens-Oberschule, 12683 Berlin, Allee der Kosmonauten 134 – siehe Meldung\n  \n\n    11.06., 18.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt ein zur Vernissage „Meine Welt ist kunterbunt“ – Malerei von Silja Korn – siehe Meldung\n  \n\n    11. – 15.06. Sommerzeit – Lesezeit – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin lädt wieder ein zum Büchertrödel – siehe Meldung\n  \n\n    12.06., 09.00 Uhr Presse- und Fototermin: 4. Journalistentour mit dem Bezirksbürgermeister und allen BA – Mitgliedern durch Marzahn-Hellersdorf, dem innovativen Bezirk im Wandel – vom HELLEUM bis zum Picknick im Clean Tech Business Park – Start: im Foyer der Alice Salomon Hochschule, Alice – Salomon – Platz 5 (direkt am U-Bahnhof Hellersdorf) – siehe Einladung\n  \n\n    12., 13. und 14.06.,\n    jeweils 18.00 Uhr Die W.-A.-Mozart-Schule, Cottbusser Str. 23 in 12627 Berlin, lädt auch in diesem Jahr wieder in der Aula zu ihrem traditionellen Schuljahresabschlusskonzert ein – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    13.06., 09.00 – 14.00 Uhr „Palast, Ballast oder unsere große Chance? – Die Kulturstadträtin, Juliane Witt, lädt die Akteure aus Wirtschaft, Stadtraum und Kultur ein zu einer gemeinsamen Ideenkonferenz im Freizeitforum Marzahn(FFM) Marzahner Promenade 55 – siehe Meldung\n  \n\n    13.06.,\n    13.00 – 17.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, lädt zur 2. Radverkehrskonferenz des Bezirkes Marzahn-Hellersdorf ein im Ratssaal des Rathauses Marzahn-Hellersdorf, Alice-Salomon-Platz 3 – siehe Meldung\n  \n\n    13.06., 14.00 Uhr Der Einsatz von Psychopharmaka in der Therapie von Kindern und Jugendlichen – das ist das Thema des 37. FORUM SUCHTHILFE im Park-Hotel Berlin Schloss Kaulsdorf, Brodauer Straße 33/35 in 12621 Berlin – siehe Meldung\n  \n\n    13.06., 16.00 Uhr Marzahner Kinderhaus „Katz´ und Maus“, beendet Projekt „Unser Wohngebiet“ mit einer „Marzahn-Rallye“ – siehe Meldung\n  \n\n    14.06..\n    09.00 – 16.30 Uhr Das „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ lädt alleinerziehende Männer und Frauen ein zu einer Ausbildungsschnuppertour zu Berliner Unternehmen – Treffpunkt SOS Familienzentrum – Alte Hellersdorfer Str. 77, 12629 Berlin – siehe Meldung\n  \n\n    14.06., 14.30 Uhr Das „DDR-Kind“ im Spannungsfeld von Wissenschaft und Politik – der Frauentreff „HellMa“, Marzahner Promenade 41, 12679 Berlin, lädt im Rahmen der Veranstaltungsreihe „Was uns bewegt“ ein zu einem Gespräch mit Dr. Ursula Schröter – siehe Meldung\n  \n\n    14.06.,\n    17.00 – 20.00 Uhr “Schaff Dir Platz!” – Brachen-Planungswerkstatt – Hellersdorfer Freifläche wird zum Spielfeld für Ideen und Initiativen von Bürger/innen im “Eastend”, Tangermünder Str. 127 – siehe Meldung\n  \n\n    14.06.\n    17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    15. und 16.06 Presse- und Fototermin: Springling feiert seinen 20. Geburtstag im CABUWAZI – Zelt – Bezirksbürgermeister Stefan Komoß gehört zu den Gästen der Gala am 15.06. um 18.00 Uhr – große Sommerfest am 16.06. von 11.00 bis 18.00 Uhr – siehe Meldung\n  \n\n    16.06., 11.00 Uhr Presse- und Fototermin: Internationale Mini-Fußball-EM in Hellersdorf – Anpfiff durch Bezirksbürgermeister in der Sportanlage Am Rosenhag, Melanchthonstr. 53 – siehe Meldung\n  \n\n    16.06., 14.00 Uhr Presse- und Fototermin: 2. Kinder- und Jugendfestival Marzahn Treffpunkt M am Klemperer-Platz – Eröffnung durch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    16.06., 15.00 Uhr “Sing mit uns!” – der im Januar 2012 gegründete Bürgerverein Mahlsdorf-Süd lädt ein zu einem geselligen Nachmittag mit Gesang, Kaffee und Kuchen für Groß und Klein, für Alt und Jung im „Am Hultschi”, Hultschiner Damm 140, Berlin-Mahlsdorf – siehe Meldung\n  \n\n    16.06., 16.00 Uhr Die PYRAMIDE, Riesaer Straße 94, lädt ein zur Finissage der Ausstellung „WeiberSommer“ mit Musik, Lesung, Bodypainting, gemeinsames Musizieren und Malen, Gespräche, Essen, Trinken usw. – siehe Meldung\n  \n\n    16. und 17.06. Presse- und Fototermin: Langer Tag der StadtNatur 2012 ein Großereignis in Berlin – auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    17.06., 14.00 Uhr Presse- und Fototermin: Eröffnung der Dauerausstellung zur Geschichte Marzahn-Hellersdorfs durch Bezirksbürgermeister Stefan Komoß und Kulturstadträtin Juliane Witt, in Alt Marzahn 55, ganz in der Nähe des Bezirksmuseums – siehe Meldung\n  \n\n    17.06., 16.00 Uhr Presse- und Fototermin: Neustart der Galerie M am neuen Ort in der Marzahner Promenade 46 – siehe Meldung\n  \n\n    18.06.,\n    16.00 – 18.00 Uhr Die Bezirksverordnetenversammlung und die Seniorenvertretung Marzahn-Hellersdorf laden alle Seniorinnen und Senioren herzlich ein zur diesjährigen Senioren – BVV in den Rathaussaal (Helle Mitte), Raum 201, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    19. 06., 14.30 Uhr Presse- und Fototermin: „Zukunftsdiplom 2012“ startet beim Ferienauftakt mit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Julia Witt, auf dem Wasserspielplatz Borkheider Straße – siehe Meldung\n  \n\n    21.06., 13.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, stellt die Studie „50 und älter in Marzahn-Hellersdorf 2010“ vor beim Verein Vision e.V., Märkische Allee 348, 12689 Berlin – siehe Meldung\n  \n\n    26.06., 11.30 Uhr Pressegespräch zur Umsetzung des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ mit Bezirksbürgermeister Stefan Komoß und weiteren Partnern im Rathaus, Alice – Salomon.- Platz 3, Rathaussaal – Einladung später\n  \n\n    26.06., 15.00 Uhr „ Jüdisches Leben in Berlin-Mitte“ – der Frauentreff „HellMa“, Marzahner Promenade 41, 12679 Berlin, lädt ein zu einem Gespräch mit dem Historiker Dr. Horst Helas, bei dem er zur Geschichte Jüdischen Lebens in Berlin sprechen und aus dem Buch „Juden in Berlin-Mitte. Biografien – Orte – Begegnungen“ lesen wird – siehe\n  \n\n    28.06.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales,und Planungsorganisation, Dagmar Pohle, im Dienstgebäude Riesaer Str. 94, Raum cC325 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4401\n  \n\n    28.06., 18.00 Uhr Anliegerversammlung zum Baubeginn in der Rhinstraße – Meldung auch mit Ortsangabe später\n  \n\n    29. – 30.06. Presse- und Fototermin: 15. „Rock im Grünen“ unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß auf der Biesdorfer Parkbühne – Meldung später\n  \n\n    30.06.,\n    10.00 – 14.00 Uhr Presse- und Fototermin: 30 Jahre Stadtteilbibliothek „Erich Weinert“- Geburtstagsfeier am Helene-Weigel-Platz 4 in 12681 Berlin – in Anwesenheit von Kulturstadträtin Juliane Witt – siehe Meldung\n  \n"
}