{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304413.php",
    "date": "2012-02-09",
    "title": "„In weiter Ferne, so nah …“ – Ausstellung eröffnet im Alten Rathaus Marzahn - zu besichtigen bis zum 07.03.",
    "text": "\n\n    „In weiter Ferne, so nah …“ – unter diesem Motto zeigt eine Ausstellung des Bundes Deutscher Landschaftsarchitekten ( bdla) im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, vom 08. Februar bis zum 07. März verschiedene „Gartenwelten“ in Marzahn-Hellersdorf, die in der zurückliegenden Zeit von Landschaftsarchitekten mit künstlerischer Hand entworfen und von der Wohnungswirtschaft bzw. der Berliner Park und Garten GmbH in die Praxis umgesetzt wurden.\n    Nach der Eröffnung am Mittwoch, dem 08. Februar durch den Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, erläuterten Harald Fugmann vom bdla , Beate Reuber, Seniormanagerin der „Gärten der Welt“, und Susanne Schnorbusch von Architektur, Urban Design, „Gartenwelten“ wie das Schorfheideviertel, die Süderweiterung der „Gärten der Welt“ oder den künftigen Kiezpark Fortuna.\n    Als vorbildlich bezeichnete der Stadtrat das Projekt der Wohnungsgenossenschaft Fortuna mit dem Kiezpark an der Sitzendorfer Straße. Auf einem ehemaligen Schulstandort wird hier als Nachnutzung ein ganz besonderer Freiraum entwickelt und ein Ort der Begegnung für alle Generationen geschaffen. Er dankte den Landschaftsarchitektinnen Almuth Krause und Susanne Schnorbusch, die mit intensiver Beteiligung der Bewohner/innen zurzeit ein Kleinod schaffen, dass im Sommer in voller Pracht erstrahlen soll.\n    Thematische Schwerpunkte der Ausstellung sind das Wohnumfeld in den Großsiedlungen, öffentliche Plätze und neue Anlagen in den „Gärten der Welt“, deren Grundidee das Verhältnis von Ferne und Nähe in eigener Weise reflektiert.\n    Alle Interessierten können sich nicht nur tiefgründig über diese grünen Oasen des Bezirks informieren, sie erfahren auch so manches über aktuelle Trends in der Landschaftsarchitektur.\n  \n\n    Nähere Infos unter Tel.: 90293 6721\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}