{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304647.php",
    "date": "2012-04-16",
    "title": "Japan – ein Land zwischen Tradition und Moderne - Fotoausstellung von Lisa Bandow in der Bibliothek – Vernissage am 08.06.",
    "text": "\n\n    Japan – ein Land zwischen Tradition und Moderne – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freitzeitforum Marzahn) lädt vom 04. bis 29. Juni ein zu einer Fotoausstellung von Lisa Bandow. Die Vernissage findet statt am 08. Juni um 17.00 Uhr in der Artothek. Eintritt frei\n  \n\n    Die Vorliebe für das Land Japan begleitet Lisa Bandow schon seit einigen Jahren. Eine Freundin brachte ihr während des Nachhilfeunterrichtes die japanische Musik näher. Zuerst verstand sie ihr Interesse dafür nicht. Doch das änderte sich bald. Seit diesem Eindruck war es ihr Traum nach Japan zu fliegen. Dieser Traum erfüllte sich im Jahr 2010. Zu ihrem 18. Geburtstag bekam sie eine Reise nach Japan geschenkt.\n    Städte wie Kyoto, Kobe und Tokio faszinierten sie. Besonderen Eindruck hinterließ Arashiyama, wo der legendäre Bambushain zu finden ist. Sie lernte viele traditionelle Bestandteile der japanischen Kultur kennen. Das hektische moderne Tokio gehört ebenso dazu wie die legendäre Teezeremonie.\n  \n\n    Lisa Bandow wurde am 20. September 1992 in Berlin geboren. Im Jahr 2009 hat sie den Realschulabschluss an der Merian Oberschule in Berlin Köpenick erfolgreich bestanden. Seitdem besucht sie das Oberstufenzentrum Ernst-Litfaß-Schule. Ziel ist ein Fachabitur und den Beruf der Medienassistentin zu erlernen.\n    Die Fotografie ist seit Jahren Hobby von Lisa Bandow. Entstanden ist die Leidenschaft aus der Liebe zu Cosplay. Cosplay besteht aus den englischen Wörtern „costume“ und „play“. Wörtlich übersetzt bedeutet dies „verkleiden spielen“. Viele Jugendlichen verkleiden sich als ihre Lieblingscharaktere aus bekannten Mangas oder Animes. Mangas sind die japanischen Comics und Animes die Zeichentrickserien dazu. Die Kostüme sind zum großen Teil selbst gefertigt. Cosplay ist ein Teil der japanischen Jugendkultur.\n    Wer schon einmal die alljährliche Buchmesse in Leipzig besucht hat erinnert sich an die Scharen von verkleideten Jugendlichen in den Hallen. Man kann sich des Eindruckes nicht erwehren, dass so manche Comic- oder sogar Romanfigur eben lebendig geworden ist.\n  \n\n    Das Foto stammt von Hsin-Hwuei Tseng und wurde auf der diesjährigen Leipziger Buchmesse aufgenommen.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n  \n"
}