{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304542.php",
    "date": "2012-03-15",
    "title": "Marzahn-Hellersdorf baut durch positives Jahresergebnis weitere Schulden ab - Bezirk weist einen Jahresüberschuss von rund 3 Millionen Euro aus",
    "text": "\n\n    Mit 2,962 Millionen Euro Jahresüberschuss schließt der Bezirk Marzahn-Hellersdorf das Jahr 2011 als zweitbester Konsolidierungsbezirk ab. Die Bezirke haben Ihre Buchungen für das vergangene Jahr zwar schon lange abgeschlossen. Das erwirtschaftete Jahresergebnis steht jedoch erst jetzt, mittels der so genannten Basiskorrekturen durch die Senatsverwaltung für Finanzen, fest. Durch Basiskorrekturen werden den Bezirken besondere Belastungen, hauptsächlich im Bereich Jugend und Soziales ausgeglichen.\n  \n\n    „Wir wussten, dass wir im vergangen Jahr gut gewirtschaftet haben und trotz schwierigster finanzieller Rahmenbedingungen ohne Schließungen von bezirklichen Einrichtungen weiter unsere Altschulden abbauen konnten“, so der Bezirksbürgermeister Stefan Komoß. Die exakte Höhe des Jahresergebnisses 2011 steht jedoch erst nach Basiskorrektur fest. Gerade im Vergleich zu anderen Konsolidierungsbezirken, also zu Bezirken, die in der Vergangenheit ebenfalls Schulden gemacht haben, wie Spandau, Mitte und Pankow, steht Marzahn-Hellersdorf im isolierten Jahresergebnis an Platz zwei.\n  \n\n    Zu Beginn der letzten Wahlperiode hatte der Bezirk über 35 Millionen Euro Schulden. Nun, so freut sich der Bezirksbürgermeister konnten hiervon bereits rund 12 Millionen Euro abgebaut werden. Sicherlich könne aus dem Ergebnis nicht geschlossen werden, dass die Bezirke ausreichend finanziert seien, vielmehr sei so ein Ergebnis nur zu erzielen, wenn zum Beispiel ein konsequentes Finanzcontrolling beachtet wird und Ausgaben auf das nötigste reduziert werden.\n  \n\n    Mit Unverständnis kommentiert der Bezirksbürgermeister die Äußerungen über eine ausreichende Finanzierung der Bezirke durch den Finanzsenator Ulrich Nussbaum: „Der positive Jahresabschluss 2011 war nur möglich, weil zusätzlich zu dem von der Senatsverwaltung für Finanzen vorgesehenen Betrag 96 Mio. Euro zusätzlich politisch erkämpft wurden und die Bezirke kostenbewusst gearbeitet haben.“\n  \n"
}