{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305136.php",
    "date": "2012-09-04",
    "title": "3. Geschichtenwerkstatt bei HELLA am 22. und 29.09",
    "text": "\n\n    Der HELLA- Klub für Mädchen und junge Frauen ,Tangermünder Straße 2a, 12627 Berlin lädt ein am Samstag, dem 22. und 29.September jeweils von 13:00 – 17:00 Uhr ein zur Geschichtenwerkstatt N° 3. (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n    Auch in der dritten Geschichtenwerkstatt wird wieder ein Buch entstehen – aus euren Geschichten! Großes Thema in diesem Jahr ist: Mädchen – Geschichte(n) & Frauen – Geschichte(n) Mädchen – und Frauenportraits\n    Die ersten Geschichten sind angefangen, eine ist sogar schon fertig.\n    Also seid schon mal neugierig!\n    Dieses Angebot ist kostenfrei! Anmeldung erforderlich!\n    Telefon: (030) 9918143\n  \n\n    Regelmäßige Angebote für Mädchen\n    Dienstags: 14:00 – 16:00 Open Mic (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n    Für alle die Lust am Singen, Rappen, Beatboxen, Rezitieren oder Moderieren haben, können sich auf der Bühne, am Mikrofon ausprobieren.\n  16:00 – 18:00 HELLA is(s)t gut! Bunt & Lecker = FIT! (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n    Es werden Rezepte ausprobiert, du kannst Techniken beim Kochen kennen lernen und leckere Kochergebnisse in gemütlicher Runde verputzen. Da ja das Auge bekanntlich mitisst, kannst du dich auch in kreativer Tischdekoration üben.\n  \n\n    Mittwochs: 15:00 – 17:00 Geschichtenwerkstatt (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n\n    Auch in der dritten Geschichtenwerkstatt wird wieder ein Buch entstehen – aus euren Geschichten!\n  16:30 – 17:30 Orientalischer Tanz für Mädchen ab 10 Jahren\n  \n    Die Mädchen erlernen die Grundtechnik des orientalischen Tanzes.\n    Sie entwickeln durch das Tanzen und durch die aktive Mitwirkung Selbstwertgefühl, Anmut, eine bessere Körperhaltung und eine bewusste, positive Einstellung zur eigenen Weiblichkeit.\n    Gegenseitiger Respekt und Ausdauer sind Grundvoraussetzungen für das erfolgreiche Tanzen in der Gruppe. Vorkenntnisse sind nicht nötig.\n  ab 17:00 Uhr Tea Time im HELLA Klub „Was uns bewegt…“ (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n    Donnerstags: 13:00 – 18:00 Lehmkunst – Projekt\n    Es geht weiter! In den Ferien entstand eine lebensgroße Lehmfigur, mit dem Namen „HELLA – Stern“. Jetzt soll sie noch verschönert werden. Auf euch warten Mosaikarbeiten, um dem HELLA Stern noch ein buntes Kleid zu geben.\n  \n\n    Freitags: 13:00 – 15:00 Kinderyoga / Entspannung für Mädchen ab 8 Jahre (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n    Das offene Angebot bietet spielerische Bewegungsfolgen, um Wahrnehmung, Konzentration und Beweglichkeit des Körpers zu intensivieren. Durch Fantasiereisen und leichten Entspannungsübungen wird Alltags- und Schulstress abgebaut. Allgemein können durch Kinderyoga die Leistungsfähigkeit und die schulischen Anforderungen besser bewältigt werden.\n  15:00 – 16:00 Hip – Hop – Tanzgruppe für Mädchen 10 11 Jahre 16:00 – 17:30 Hip – Hop – Tanzgruppe für Mädchen ab 12 Jahre (Gefördert vom Quartiersmanagement Hellersdorfer Promenade) 16:00 – 18:00 Open Mice (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n    Für alle, die Lust am Singen, Rappen, Beatboxen, Rezitieren oder Moderieren haben, können sich auf der Bühne, am Mikrofon ausprobieren.\n  ab 17:30 Uhr Tea Time im HELLA Klub „Was uns bewegt…“ (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n    Regelmäßige Angebote für Frauen und Familien\n  \n\n    Dienstags: 18:00 – 19:30 Orientalischer Tanz für Frauen\n  \n\n    Dieser Tanzkurs ist für alle Frauen geeignet, die sich in einer entspannten Atmosphäre ihre Weiblichkeit bewusst erleben und vertiefen möchten.\n    Der Tanz vermittelt durch Isolationsbewegungen ein intensives Verständnis für den eigenen Körper. Die Teilnehmerinnen erlernen neben der Grundtechnik des orientalischen Tanzes verschiedene Choreografien. Die Beweglichkeit, Koordinationsfähigkeit und Flexibilität des eigenen Körpers wird verbessert. Die Frauen lernen jeden Muskel einzeln zu bewegen, der eigene Körper erlangt eine neue Geschmeidigkeit.\n  \n\n    Mittwochs: 10:00 – 13:00 Entspannung für Frauen nach den 5 Tibetern (HELLA e.V.)\n  \n\n    Hier treffen sich Frauen im Alter 50 Plus zu energetischen Übungen mit viel Atemtechnik. die Bewegungsabläufe stärken nicht nur bestimmte Körperpartien sondern machen diese auch beweglicher. Die Übungsgruppe, angeleitet von Frau Heidi Porwich würde sich über neue Mitstreiterinnen freuen.\n  18:00 – 19:30 Gönne dir eine Auszeit – Weibergymnastik\n  \n    Entspannung und Bewegungskurs\n    Stretching und gezielter Gymnastik um die weiblichen „Problemzonen“ zu verschönern.\n    Stressabbau durch geführte Entspannungsmethoden kennen lernen.\n  19:30 – 21:00 Powervoice – Gesangscoaching\n  \n    Dieses Coaching bietet Mädchen ab 16 Jahren und jungen Frauen, die Möglichkeit, Stimmsitz und Klang durch Unterstützung des Atems und bestimmter Gesangsübungen zu optimieren.\n    Tönen und Singen geben Energie und aktivieren die Selbstheilungskräfte.\n    Interpretationsmöglichkeiten und optimaler Einsatz der Gesangsstimme, beim Songmaterial erfahren. Einzelcoaching!\n  \n\n    Donnerstags: 9:30 – 10:30 Kurs „Zwergenland“ (HELLA e.V.) Anmeldung erforderlich! 11:00 – 12:00 Kurs „Krabbler I“ (HELLA e.V.) Anmeldung erforderlich! 12:30 – 13:30 Kurs „Krabbler II“ (HELLA e.V.) Anmeldung erforderlich! 14:00 – 15:00 Kurs „Zahnmäuse“ (HELLA e.V.) Anmeldung erforderlich! mit Geburts- und Familienbegleiterin Sabine Lesch – Kaiser\n  19:00 – 21:30 Gesangsprobe „Do it“ e.V. 19:00 – 21:00 Kunstwerkstatt für Erwachsene (HELLA e.V.) Malen, Zeichnen, Gestalten, schöpferisch und kreativ sein\n  \n    Ihr lernt Gedanken in Bildern auszudrücken und verschiedenen Materialien einzusetzen. Verschiedenste Techniken werden ausprobiert. Eurer Fantasie sind keine Grenzen gesetzt. Es soll ein buntes “Werkstattleben” entstehen, zu dem auch Ausstellungsbesuche gehören.\n    Vielleicht gibt es demnächst ja eine Ausstellung der „Künstlerinnen” unseres Bbezirkes?\n    Begleitet werdet ihr von der Hellersdorfer Illustratorin Antje Püpke.\n    Freitags: „Begleitung für dich und dein Baby“ 10:00 Eltern – Kind – Gruppe Anmeldung erforderlich! 11:30 Babymassage Anmeldung erforderlich! 13:00 Schwangerenbegleitung Anmeldung erforderlich! mit Geburts- und Familienbegleiterin Sabine Lesch – Kaiser (Gefördert vom Quartiersmanagement Hellersdorfer Promenade)\n  \n"
}