{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305034.php",
    "date": "2012-08-15",
    "title": "Aktualisiert am 15.08.2012 - diveRcity – Tauch Ein In Deine Stadt! - Jugendkulturfestival am 31.08. in der Hellen Mitte",
    "text": "\n\n    Hellersdorf, ist das nicht der Ort, wo Einöde und soziale Probleme aufeinander treffen? So\n    gängig dieses Klischee auch sein mag, es zeigt nicht einmal das halbe Bild. Denn der\n    Stadtteil am Rand hat einiges an Jugendkultur zu bieten. Jetzt haben sich junge Leute aus dem Bezirk zusammengetan, um an einem Tag einen Ausschnitt zu präsentieren. So vielfältig wie die Berliner Jugendkultur selbst soll auch das Festival „diveRcity – Tauch Ein In\n    Deine Stadt“ werden, das am 31. August ab 16.00 Uhr auf dem Alice‐Salomon‐Platz stattfindet.\n    BMXer und Skater, Parcoursportler, Kletterer, Graffitikünstler oder einfach nur Schaulustige\n    kommen hier auf ihre Kosten. Eingerahmt durch die musikalischen Aufsteiger „6Kornbrot“\n    und „elias“, durch „reSOUNDing Musik“ und „Smofte Express“ sowie die „Telekollegen“ entsteht so ein einzigartiges Sommerevent. Vielfältig, unkommerziell und jung. Der Eintritt ist\n    natürlich frei.\n    In der Hellen Mitte wird gemeinsam mit vielen Partnern das Festivalgelände eingerichtet. Der Mellowpark stellt eine Miniramp auf, ein sechs Meter hoher Kletterfelsen überragt das Gelände, der Verein Kids & Co errichtet mit seinen Jugendlichen einen Parcour, „Instinktiv Kreativ“ betreuen eine 28 Meter lange Graffitiwand und die Europäischen Freiwilligen des Roten Baums bauen eine Chillout‐Lounge mit Liegestühlen und Sitzkissen auf. Die Bühne wird im Glanz der Lichtkünstler „Teelichter“ erstrahlen.\n    Die Bands, die hier ihre Auftritte absolvieren, waren schon beim beim Karneval der Kulturen und dem Pančevacki Karneval aktiv. Musikalisch bewegen sie sich zwischen\n    Indie‐Pop, HipHop, Reggae‐Dancehall und Elektro. Zumindest 6Kornbrot, elias und die\n    Telekollegen haben sich auch bereits einen Namen in der Berliner Clubszene gemacht.\n    Breakdancecrews, eine BMX‐Show und ein internationales Mountainbike‐Freeride‐Team runden das Programm ab.\n  \n\n    diveRcity hat es aber auf den ganzen Kopf abgesehen, nicht nur auf Augen und Ohren, denn\n    auch die kreative Arbeit ist eine Domäne der Jugendkultur. Daher werden sich die Jugendlichen an Infoständen Anregungen abholen können, wie man selbst aktiv werden kann. Think Big bietet für Projektideen Jugendlicher 400 Euro und ein Coaching an, der Europäische Freiwilligendienst informiert über die Möglichkeiten ehrenamtlicher Arbeit im Ausland und der Aktionsfond des lokalen Aktionsplans bietet finanzielle Unterstützung für interkulturelle Jugendprojekte.\n    Das Festival ist der Höhepunkt des Projektes „diveRcity – Jugendkultur in Hellersdorf“. Es wird gefördert im Rahmen des Bundesprogramms „Toleranz fördern ‐ Kompetenz stärken“ und durch „Think Big“. Think Big ist ein gemeinsames Programm der Deutschen Kinder‐ und Jugendstiftung und Telefónica Germany.\n    Links:\n    Bühnenprogramm: http://www.youtube.com/playlist?list=PL9FC5F8B48AB39E8D\n    Telekollegen: http://www.telekollegen.de/\n    6Kornbrot: www.6Kornbrot.de\n    elias: https://www.facebook.com/wirsindelias\n    Smofte Express: https://www.facebook.com/smofteexpress\n    resounding Musik: http://www.youtube.com/user/resoundingmusik\n  \n"
}