{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304348.php",
    "date": "2012-01-25",
    "title": "„This is my Land”, ARTKUNSTRAUM - Ausstellung in der Volkshochschule – Vernissage am 09.02.",
    "text": "\n\n    „This is my Land – Malerei von Hulusi Halit ( Zypern) – Der ARTKUNSTRAUM präsentiert seine Ausstellung vom 09. Februar bis – 13. April am neuen Ort in der Volkshochschule, Mark -Twain Str.27, 12627 Berlin.\n  \n\n    Die Vernissage am 09. Februar um 19.00 Uhr wird musikalisch umrahmt von der Hans-Werner-Henze-Musikschule. Die Eröffnung übernimmt der Galerist/Projektleiter Manfred Reichel und die Laudatio Dr. Heike Meves, Amtsleiterin für Bildung und Kultur/Direktorin der Volkshochschule Marzahn-Hellersdorf.\n    Ein Künstlergespräch findet am 08. März um 19.00 Uhr statt.\n  \n\n    Hulusi Halit , www.halit-art.de\n  \n\n    Im Laufe meines Studiums an der UDK/HDK lernte ich, dass die Werbung nicht meiner Mentalität entspricht und so setzte ich meine gestalterischen Talente und Fähigkeiten im Erzieherberuf um. Denn nicht die Manipulation von Menschen, sondern vielmehr die Arbeit mit Menschen, insbesondere Kindern, lässt mich meinen Beruf mit Leidenschaft ausüben.\n  \n\n    Bei Ali Atakan, einem anerkannten türkisch-zypriotischen Künstler ging ich sechs jahrelang während meiner Gymnasiumszeit in eine intensive Kunstschule – im Rückblick vergleichbar mit einem Kunststudium in einer sehr frühen Phase der Entwicklung. Hier konnte ich in jungen Jahren meinen eigenen Stil entwickeln. Im Laufe meiner künstlerischen Tätigkeiten setze ich mich mit unterschiedlichen Techniken und Stilrichtungen auseinander. Ich habe immer wieder neue Herausforderungen gesucht und gefunden und beherrsche unterschiedlichste Mal- und Gestaltungstechniken vom klassischen Zeichnen, Aquarell und Öl über Airbrush bis hin zur Fotografie und filmischen Ausdrucksmöglichkeiten.\n    Immer wieder fand ich Wege, mein künstlerisches Know-How in die pädagogische Arbeit einfließen zu lassen, mit einfachen Mal- und Zeichenprojekten, aber auch mit aufwendigen Filmprojekten und Bühnenprogramm.\n    Nach einer langen Phase als Erzieher und Vater widme ich mich seit 1998 wieder intensiver der eigenen Malerei und Ausstellungen meiner Werke.\n    In meiner Jugend spielte die kubistische Tradition eine wichtige Rolle. Heute können sich in meinen Bildern unterschiedliche Kunstrichtungen in einer Komposition vereinen. Vom Realismus, Kubismus, Fauvismus, Surrealismus etc.\n    Eine besondere Vorliebe gilt der künstlerischen Auseinandersetzung mit der Natur. Die Individualität und Kraft des Baumes und die Erotik des weiblichen Körpers ziehen sich wie ein roter Faden durch meine Bilder. Mann und Frau sollten sich nicht immer sicher sein, mit dem ersten Blick gleich das gesamte Bild erfassen zu können.\n  \n\n    Der ARTKUNSTRAUM ist ein Gemeinschaftsprojekt der Volkshochschule Marzahn-Hellersdorf, ManRei ART’s, S.N.O.W. Projektbüro e.V. und ART Vento Werkstattgalerie.\n  \n\n    Fotos liegen im ARTKUNSTRAUM vor und können gemailt werden.\n    ManRei ARTs\n    Tel. 4445093 / 01797965456\n    manreiarts@aol.com\n  \n"
}