{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306384.php",
    "date": "2012-11-20",
    "title": "„Die Bühne des Lebens – von Kunstfiguren und Menschen“ – Musikschule präsentiert Marzahner Märchen am 09.12. in der Wilhelm-von-Siemens-Oberschule",
    "text": "\n\n    „Die Bühne des Lebens – von Kunstfiguren und Menschen“ – ein Marzahner Märchen mit Musik u. a. von Payr, Purcell, chilly peppers, Cohen, Mozart, Abbott (nach einem Text von V.A. Wipprecht), Massenet & Schubert – präsentiert der Kurs „musikalisch-szenisches Arbeiten“ an der Hans Werner Henze Musikschule am Sonntag, dem 09. Dezember um 18.00 Uhr in der Wilhelm-von-Siemens-Oberschule, Allee der Kosmonauten 134, 12683 Berlin.\n    Die Maus hat alles im Griff. Fast alles. Sie hat sieben Kunstfiguren eingeladen an einer Geschichte teilzunehmen: Queen Elisabeth I, eine Hippiebraut, Darwin, Ofelia, Orpheus, Mister Aufziehvogel und Galileo. Leider hat sie die achte vergessen. Aber nur, weil ein echter Penner von draußen dazu kommt, eine Hochzeit mit vorgehaltener Pistole auslöst und das kunstvoll gewebte Handlungsgefüge durcheinander bringt.\n    Aus den Kunstfiguren mit meist tragischem Schicksal werden triviale Gestalten unseres Alltags, wie wir sie z. B. tagtäglich in den öffentlichen Verkehrsmittel treffen: Kunst wird dargebracht, Sahne von Füßen gelöffelt, Neurotiker wollen sich vor Züge schmeißen. Wenn schließlich die vergessene Königin der Nacht herein bricht, wird ihre Rache schrecklich sein.\n  \n\n    Es singen und spielen: Nancy Abbott, David Albrecht, Julia Augustin, Alina Epp, Leon Klose, Alexander Kens, Barbara Rozenkiewicz, Marcel Teppich, Mario Truong und Maibritt Hoppe.\n    Kursleitung & Regie: Tillma Meyer\n    Korrepetition: Stefan Brandenburg\n    Gesangscoaching: Michael Bielefeldt\n    Bühnenbild: Christian Paschedag\n    gefördert durch den Projektfonds für kulturelle Bildung des Landes Berlin,\n    BA Marzahn-Hellersdorf, Abteilung Jugend und Familie Der Eintritt ist frei!\n  \n"
}