{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304388.php",
    "date": "2012-01-31",
    "title": "Terminvorschau Februar 2012 (Auswahl)",
    "text": "\n\n    Februar Die „Bewegten Winterspielplätze“ bieten Kindern und Eltern viel Platz zum Toben und Spielen – Folgende Termine sind im Angebot:\n    • am 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0 – 3 Jahren und ihre Familien – siehe auch Meldung\n  \n\n    Februar Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  \n\n    Bis 24.02. ARTverwandt – Malerei Grafik Fotografie Collage Plastik – der Kunstverein MAL-HEURE und das Studio Otto Nagel präsentieren gemeinsam ihre Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr – siehe Meldung und Einladung\n  \n\n    01.02. – 30. 03. „Natur erleben mit Kamera und Pinsel“ – Ausstellung von Karin Nuß in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    01.02., 15.00 Uhr Literarischer Kaffeeplausch mit Edda Winkel: „Ein Kobold reist nach übergestern“ – Geschichten für Kinder ab 10 und ihre Großeltern, gelesen von der Autorin – in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin\n  \n\n    01.02.,\n    16.30 – 18.00 Uhr Bürgersprechstunde des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, im Rathaus, Alice-Salomon-Platz 3 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    02.02.,\n    15.00 bis 16.30 Uhr Wegen der großen Nachfrage beim Besuch des Kurt-Schwaen-Archivs am 24.01. lädt der Frauentreff HellMa zu einen zweiten Termin ein – Treffpunkt: Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin – siehe Meldung\n  \n\n    02.02., 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt, im Dienstgebäude Riesaer Str. 94 – um vorherige Anmeldung unter Tel.: 90293 4001 wird gebeten\n  \n\n    03.02., 11.15. Uhr Presse- und Fototermin: Unterzeichnung des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf“ und anschließendes Pressegespräch im Ratssaal des Rathauses, Alice – Salomon – Platz 3 – siehe Meldungen\n  \n\n    03.02., 19.00 Uhr Vernissage zur Ausstellung “Nah und Fern” – Malerei in Acryl und Öl von Dr. Irene Lischka (06.02. – 27.03.) im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    03.02., 19.00 Uhr Das Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin (S-Bhf. Ahrensfelde, Endhaltestelle S7) präsentiert in seiner neuen Veranstaltungsreihe „Kiez-Talente-Bühne“ deutsch-russischen HipHop – siehe Meldung\n  \n\n    04.02.,\n    14.00 – 19.00 Uhr Tanzmarathon in der Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin\n  \n\n    04.02., 16.00 Uhr „Rentner haben niemals Zeit“ – Herbert Köfer und das Ensemble der Komödiantenbühne sind im Freizeitforum Marzahn, Marzahner Promenade 55, zu erleben – siehe Meldung\n  \n\n    05.02., 11.00 Uhr In der Reihe „Schlosskonzert“ präsentiert das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, „Kindheit in Berlin – zwischen Straße und Hinterhof – von 1900 – 1960“ mit Martha Pfaffeneder, Gesang, Text und Jens Karsten Stoll, Klavier, Text – siehe Meldung\n  \n\n    05.02.,\n    14.30 – 17.00 Uhr Das Naturschutzzentrum „Schleipfuhl”, Hermsdorfer Str. 11A, 12627 Berlin, lädt am Sonntag, ein zu einem Vortrag über Vögel im Winter mit anschließenden Beobachtungen am Schleipfuhl – siehe Meldung\n  \n\n    06.02., 09.00 Uhr Beginn des Frühjahrssemesters der Volkshochschule Marzahn-Hellersdorf Volkshochschule, Mark-Twain-Str. 27, 12627 Berlin – siehe Meldung\n  \n\n    06.02. – 29.03 „Bilder zur Literatur“ – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    06.02., 09.00 Uhr Presse- und Fototermin: Schöner, übersichtlicher und länger geöffnet – Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur durchtrennt um 10.00 Uhr das Band an der Tür bei der Wiedereröffnung der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – zuvor ist für die Journalisten Gelegenheit zum Nachfragen – siehe Meldungen\n  \n\n    06.02.,\n    17.00 – 18.00 Uhr Kostenlose Rechtsberatung für Jugendliche und Erwachsene\n    zu Familienrecht, Arbeitsrecht, kleine Strafsachen und Hartz IV im\n    JFE Eastend, Tangermünder Str.127, 12627 Berlin – siehe Meldung\n  \n\n    06.02., 20.00 Uhr Konzertlesung mit Barbara Thalheim innerhalb der Ausstellung „Bilder zur Literatur“ – Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    07.02., 18.00 Uhr Zur Vorbereitung auf die Musikwettbewerbe „Jugend musiziert“ und auf den „Deutschen Akkordeon Musikpreis“ musizieren Wettbewerbsteilnehmer/innen der Hans-Werner-Henze-Musikschule in einem öffentlichen Konzert im Konzertraum der Musikschule, Maratstr. 182 – siehe Meldung\n  \n\n    08.02., 13.00 Uhr Presse- und Fototermin: Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung eröffnet im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, die Ausstellung „In weiter Ferne, so nah …“ – siehe Meldung\n  \n\n    08.02. – 07.03. „In weiter Ferne, so nah …“ – unter diesem Motto zeigt eine Ausstellung des Bundes Deutscher Landschaftsarchitekten im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, verschiedene „Gartenwelten“ in Marzahn-Hellersdorf, die in der zurückliegenden Zeit von Landschaftsarchitekten mit künstlerischer Hand entworfen und von der Wohnungswirtschaft bzw. der Berliner Park und Garten GmbH in die Praxis umgesetzt wurden – siehe Meldung\n  \n\n    08.02., 19.00 Uhr Beten, Singen, Lesen – Zu den Anfängen der Schulgeschichte – das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt ein zu einem Vortrag mit Lichtbildern der Historikerin Dr. Christa Hübner – siehe Meldung\n  \n\n    09.02. – 13.04. „This is my Land mit Malerei von Hulusi Halit ( Zypern, )”, ARTKUNSTRAUM – Ausstellung in der Volkshochschule Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    09.02., 18.00 Uhr Presse- und Fototermin: Bezirksbürgermeister eröffnet den 1. Hellersdorfer Berufsausbildungsmarkt an der W. – A. – Mozart – Schule, Cottbusser Straße 23, 12627 Berlin – siehe Meldung\n  \n\n    09.02., 19.00 Uhr Vernissage zur Ausstellung „This is my Land” mit Malerei von Hulusi Halit ( Zypern, )ARTKUNSTRAUM – in der Volkshochschule, Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    10.02., 19.00 Uhr Vernissage zur Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    10.02., 20.30 Uhr Die Kiste, Heidenauer Str. 10, 12627 Berlin, startet nach langer Zwangspause wieder mit Konzerten – den Auftakt bildet die Clover- Rockband – siehe Meldung\n  \n\n    10.02., 20.00 Uhr In ihrer Reihe „Wenn die Neugier nicht wär …“ begrüßt Barbara Kellerbauer Jutta Wachowiak im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    11.02., 18.00 Uhr Die Hans-Werner Henze-Musikschule präsentiert: Ensemble „Cìnque “, in der Dorfkirche Alt-Marzahn 61 – siehe Meldung\n  \n\n    11.02., 20.11 Uhr Carneval Club Berlin e.V. feiert Karneval im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    11.02. – 23.03. Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    14.02., ab 9.30 Uhr Kurberatung beim Familienfrühstück im SOS-Familienzentrum Berlin Hellersdorfer Straße 77, 12629 Berlin – siehe Meldung\n  \n\n    15.02.,10.00 Uhr „Am Anfang war das Wort“ – mit freundlicher Unterstützung von LesArt, Für Kinder der 4. Klasse in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24 – 26, 12623 Berlin – Meldung später\n  \n\n    15.02., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Prof. Dr. Karl Drechsler in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus seinem Buch „Ernstes, Heiteres und Kurioses aus dem Leben eines Historikers oder wie meine Karriere als Geheimagent endete, bevor sie begann“ – siehe Meldung\n  \n\n    17.02., 11.00 Uhr Pressegespräch:Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle stellt die Studie „50 und älter in Marzahn-Hellersdorf 2010“ vor im Dienstgebäude, Riesaer Straße 94, 12627 Berlin, Raum B 501 – siehe Einladung\n  \n\n    20.02., 18.30 Uhr „Die Nutzungsgeschichte des Schlossensembles als öffentliche Einrichtung“, Vortrag von Bernd Holzmann, Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – Meldung später\n  \n\n    22.02., 18.00 Uhr „Der Glaube an die moderne Familie“- Dr. Klaus Kehl liest aus seinem neuen Buch in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24 – 26, 12623 Berlin – Meldung später\n  \n\n    23.02., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    24.02., 10.00 Uhr Der Verein „Freunde der Gärten der Welt“ lädt ein zum 2. Geschichtsworkshop im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin\n  \n\n    24.02., 18.00 Uhr Finissage mit Musik und Lesung zur Ausstellung „ARTverwandt – Malerei Grafik Fotografie Collage Plastik“ in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – Meldung später\n  \n\n    26.02.,\n    15.00 bis 17.00 Uhr Presse- und Fototermin mit der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle: Abschlussfest bei den „Bewegten Winterspielplätzen“ in der Sporthalle der Selma-Lagerlöf-Schule, Wörlitzer Straße 31 – siehe Meldung\n  \n\n    27.02., 11.00 Uhr Presse- und Fototermin: Bezirksstadtrat Gräff übergibt Preise an die Sieger des Wettbewerbs „Schule für Zukunft“ in der Brodauer Straße 27 bis 29, in einer Einrichtung des Mittendrin in Hellersdorf e.V. – siehe Meldung\n  \n\n    28.02., 11.00 Uhr Der Vorstand des Heimatvereins Marzahn-Hellersdorf e.V. lädt ein zu seinem 6. Jahrespressegespräch im KulturGut Marzahn, Alt Marzahn 23, 12685 Berlin – siehe Meldung\n  \n\n    29.02., 10.00 Uhr Märchenzeit mit Madame Knöpfchen in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – Meldung später\n  \n\n    29.02., 10.00 Uhr „Die Kinder-Musik-Akademie“ präsentiert: „Märchen mal anders“ mit der Jazz-Band Blumesein in der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Foyer, Marzahner Promenade 52 – 54, 12679 Berlin – Meldung später\n  \n\n    29.02., 11.00 Uhr Frau Margarete Knapp feiert ihren 100. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    29.02. – 02.03. 6. Tage der Arbeit und Ausbildung im EASTGATE – siehe Meldungen\n  \n"
}