{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304334.php",
    "date": "2012-01-23",
    "title": "Libertypark: Weitere Rampe im Frühjahr - Jugendliche planen und bauen",
    "text": "\n\n    Ab März 2012 soll auf der Rollsport-Anlage im Libertypark an der Senftenberger Straße eine weitere Rampe für Skateboarding, BMX und Inlineskating entstehen. Die Entwurfsvarianten, an denen Jugendliche mitgetüftelt haben, können jetzt im benachbarten Sportjugendclub “Senfte 10” in Augenschein genommen werden. Wer über die Entwürfe mitentscheiden und/oder beim Rampenbau im Frühjahr mitmachen möchte, kommt einfach in der “Senfte”, Senftenberger Str. 10 vorbei. Geöffnet: Mo. bis Fr. 13 bis 20 Uhr (in den Ferien 10 bis 20 Uhr) sowie Sa. 14 bis 20 Uhr.\n  \n\n    Gestaltung und Bau der neuen Rampe sind Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“ des Vereins KIDS & CO. e.V.. Es eröffnet 15- bis 25-Jährigen aus der Großsiedlung Marzahn-Hellersdorf- insbesondere aus den Wohngebieten rund um die Stendaler Straße in Hellersdorf-Nord – vielfältige Chancen aktiv zu sein, mit ihren Ideen den eigenen Stadtteil mit zu gestalten und dabei zugleich fit für Ausbildung und Beruf zu werden. Das Modellvorhaben wird 2011 bis 2014 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert.\n  \n\n    Mut machen für eigene Ideen\n  \n\n    Graffiti, Skaten, Hip Hop, BMX, Parcour, TV und Video, Mode, Artistik, Natur & Umwelt, Fußball, Theater u.a. – mit einer ganzen Palette neuer Angebote für 15- bis 25Jährige setzt z.B. das JUWEL-Projektteam im Haus SONNENECK, Alt-Hellersdorf 29-31, direkt an beliebten Freizeitinteressen junge Marzahner und Hellersdorfer an. Wer seine ganz individuelle Kleidung möchte oder gar von einer eigenen Modekollektion träumt, kann z.B. in der Mode-AG mit Zeichenstift, Nadel, Faden und selbst ausgesuchten Stoffen Trends setzen. “Wir waren gerade zusammen auf der Fashion Week, um die aktuellen Styles zu sehen.” freut sich AG-Betreuerin Sonja Schulz.\n  \n\n    Die Graffiti-AG will für Sprayer/innen eine öffentliche Galerie entlang des Sportplatzes Cottbusser Straße errichten. “Überlegenswert wäre auch, einen Graffiti-Stadtplan zu gestalten.” berichtet Martin Hentschel. Neben den Spray-Interessierten begleitet er im SONNENECK auch die neue Medien-AG. Dort machen sich Jugendliche mit den Tricks und Kniffen digitaler Fotografie und Bildbearbeitung bekannt und setzen ihre Layoutideen am Computer in die Tat um. Pläne für erste Demo-Tapes werden bereits in der Musik-AG geschmiedet. Instrumente zum Proben sind dort schon vorhanden und auch das favorisierte Tonstudio des Eastend Berlin e.V. ist nur einen kurzen Fußweg entfernt. Natur-, Umwelt- und Frischluftfreunde können z.B. einen ökologischen Gemüsegarten anlegen und pflegen. Daneben gibt es jede Menge Sport und Bewegung von Klassikern wie Fuß- und Volleyball bis zum Trendsport Parcouring.\n  \n\n    JUWEL für den Stadtteil\n  \n\n    Der Verein KIDS & CO. e.V. als Projektträger kooperiert beim JUWEL-Projekt mit JobCenter, Jugendberufshilfe und Quartiersmanagement (QM) und arbeitet eng mit Vor-Ort-Akteuren aus dem Stadtteil zusammen. JUWEL wird im Hellersdorfer “Soziale Stadt”-Fördergebiet (Quartiersmanagement-Gebiet) durchgeführt. Hier beträgt der Anteil der Arbeitslosen an der Gesamtbevölkerung rund 13 Prozent. Das ist doppelt so hoch wie im Gesamtberliner Vergleich. Jeder dritte Quartiersbewohner ist jünger als 25 Jahre.\n  \n\n    Weitere Informationen:\n    www.kids-und-co.de\n    www.helle-promenade.de\n    www.biwaq.de\n  \n"
}