{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305055.php",
    "date": "2012-08-20",
    "title": "Nachlese: Dabei sein ist alles! Über 150 Marzahn-Hellersdorferinnen kamen in die Sporthalle im Sportkomplex Rudolf-Virchow-Sportpark zum 1. FrauenFitnessTag",
    "text": "\n\n    Mit überwältigendem Interesse haben Frauen – unterschiedlichen Alters und\n    kultureller Herkunft – den 1. FrauenFitnessTag zum Frauensport- Event des\n    laufenden Jahres in Marzahn-Hellersdorf werden lassen. Über 150 Teilnehmerinnen\n    erprobten sich in den unterschiedlichen Sportdisziplinen und entdeckten für sich eine\n    neue Leidenschaft: Sporttreiben!\n    So auch Frau Titenko, mit 76 Jahren machte sie die Erfahrung, dass Sporttreiben\n    „Glücksgefühle“ befördert und ein völlig neues Erleben des eigenen Körpers möglich\n    wird: Für sie waren AROHA und Nordic Walking die absoluten TOP-Sportangebote.\n    Am Nordic Walking hatte u. a. ihr Vergnügen die Vizepräsidentin des Deutschen\n    Bundestages, Petra Pau. Der FrauenFitnessTag erfreute sich ebenfalls großer\n    Aufmerksamkeit bei zahlreichen Bezirks- und Landespolitikerinnen. Unter Ihnen auch\n    die BVV-Vorsteherin in Marzahn-Hellersdorf, Kathrin Bernikas, die mit Überraschung\n    das enorme Interesse der Marzahn-Hellersdorferinnen am Sporttreiben vernahm.\n    Bei der Eröffnung brachte auch der Bezirksbürgermeister Stefan Komoß zum\n    Ausdruck, dass ihn der große Zuspruch der Marzahn-Hellersdorferinnen schier\n    überwältigt hat. Das Interesse der Frauen beweist, so der Bezirksbürgermeister, dass\n    sich Frauen sehr wohl sportlich betätigen möchten, wenn die Rahmenbedingungen\n    ihren Bedürfnissen und Vorstellungen entsprechen. In diesem Sinne sehe er sich in\n    seinem Vorhaben bestätigt, für die Marzahn-Hellersdorferinnen eine\n    Frauensporthalle zu realisieren. Denn, die Beteiligung von Frauen im Sport zu\n    fördern und zu befördern, heißt in die Zukunft zu investieren. Zustimmung erhielt er\n    dabei vom Harald Bösch-Soleil aus dem Senatsrat der Senatsverwaltung für Inneres\n    und Sport, der den bezirklichen FrauenFitnessTag und das Vorhaben eine\n    Frauensporthalle im Bezirk zu realisieren, als einen sehr wichtigen Beitrag zur\n    Förderung von Frauen im Sport begrüßte und dabei auch die Bedeutung für die Stadt\n    Berlin hervorhob, weil es sich um ein zukunftsweisendes Projekt handelt, das auch\n    für die anderen Bezirke nachahmenswert sei! Der FrauenFitnessTag hatte das\n    Privileg ausschließlich für Frauen zu sein, das bedeutete dass die Frauen während\n    des Sporttreibens unter sich bleiben konnten und von fachkundigen Trainerinnen der\n    bezirklichen Sportvereine mit der jeweiligen Sportart vertraut gemacht wurden. Diese\n    „Exklusivität“ hatte den enormen Zuspruch bei den Marzahn-Hellersdorferinnen für\n    den FrauenFitnessTag befördert: Sie brachten eindeutig zum Ausdruck, dass für ihre\n    Motivation ausschlaggebend war, dass sie unter Frauen gemeinsam Sport treiben\n    können und dabei von kompetenten und freundlichen Trainerinnen betreut werden.\n    Die Herren, in ihren unterschiedlichen Positionen, Politk und Verwaltung,\n    Pressevertreter und Sportfunktionäre, mussten, nachdem sie das Vergnügen hatten,\n    zu Eröffnung des Tages den wendigen Schritten der Donegals Irisch Dance Berlin\n    zuschauen zu können, die Sporthallen verlassen. Dafür konnten sie als erste den\n    Fitness-Cocktail, den „DIE KÖSTLICHEN“ für die Frauen zur Erfrischung\n    bereithielten, genießen. Ihre volle Aufmerksamkeit widmete ihnen dabei Marion\n    Hornung, der Vizepräsidentin des Landessportbundes Berlins, indem sie mit ihnen\n    gemeinsam die Stände der Gesundheitsscheck-Anbieter aufsuchte… Ihre helle\n    Freude hätte dabei auch Betty Heidler gehabt. Als Botschafterin der\n    Frauensporthalle hatte sie für die Auftaktveranstaltung ihr Grußwort übermittelt und\n    strahlt auch als erfolgreiche Olympionikin 2012 für das kleine frauenfitness journal\n    N° 1, das anlässlich des 1. FrauenFitnessTages zum ersten Mal erschienen ist.\n    Zukünftig wird das kleine frauenfitness journal vier Mal im Jahr die Marzahn-\n    Hellersdorferinnen zum Thema Frauen und Sport informieren. Die nächste Online\n    Ausgabe Nr. 2 wird am 5. November unter www.marzahn-hellersdorf.de abzurufen\n    sein.\n    Wir danken allen unseren Helferinnen und Unterstützerinnen, die dem 1.\n    FrauenFitnessTag in Marzahn-Hellersdorf zum Erfolg verholfen haben, sei es durch\n    ihre materielle sowie tatkräftige persönliche Unterstützung! Mit der „Obstportion“ –\n    gespendet von der Kaiser´s Filiale Marzahner Promenade – und den\n    Gesundheitsscheck-Anbietern, u. a. dem Unfallkrankenhaus Berlin, Senioren\n    Domizile Berlin, AOK, Mensch gewinnt Mensch – Amway Beratung und Vertrieb,\n    war für die Teilnehmerinnen ein „rundum“ Paket fürs Wohlbefinden geschnürt\n    worden. Unser besonderer Dank gilt unseren Partnerinnen, die uns von der ersten\n    Planungsstunde an begleitet haben: Landessportbund Berlin und den Trainerinnen\n    aus den Marzahn-Hellersdorfer Sportvereinen, die den FrauenFitnessTag durch ihr\n    Können so erfreulich und eindrucksvoll für die Teilnehmerinnen mit den\n    Sportangeboten gestaltet haben.\n    Der 1. FrauenFitnessTag hat es offenbart, das Interesse der Marzahn-\n    Hellersdorferinnen ist groß für Sportangebote, die sich explizit an Frauen richten und\n    von Frauen unterbreitet werden. Das ist eine eindeutige Aussage, die von den\n    Frauen gegenüber der Frauen- und Gleichstellungsbeauftragten artikuliert wurde\n    und in Auftrag gegeben haben sie ihr, dass dem 1. FrauenFitnessTag nach\n    Möglichkeit – bald – der 2. FrauenFitnessTag folgen möge…Frauensporthalle\n    inbegriffen!\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n    Informationen und Pressekontakt: Frauen‐ und Gleichstellungsbeauftragte,\n    Tel.: 49 (0)30 90293 2050 / Fax: 49 (0)30 90293 2055; E‐mail:snezana.sever@ba‐mh.verwalt‐berlin\n    Fotos liegen bei der Frauen- und Gleichstellungsbeauftragten vor und können gemailt werden.\n  \n"
}