{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305004.php",
    "date": "2012-08-08",
    "title": "Presse- und Fototermin am 07.09. mit Kulturstadträtin und Stadtentwicklungsstadtrat: „KunstFREITAG 2012\" in der Marzahner Promenade",
    "text": "\n\n    „KunstFREITAG 2012” – am Freitag, dem 07. September um 18.00 Uhr laden die Bezirkstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, und der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, ein zu einem gemeinsamer Rundgang entlang der Marzahner Promenade von Atelier zu Atelier. Treffpunkt ist der neue Standort der „Galerie M“, Marzahner Promenade 46. Alle Anwohner/innen und Kunstinteressierte aus ganz Berlin können sich dabei ein Bild von den Arbeiten und Arbeitsweisen der Künstlerinnen und Künstler machen und die entspannte Atmosphäre in der Marzahner Promenade bei einem kleinen musikalischen und kulinarischen Beiprogramm genießen.: „Wir wollen mit dem „KunstFREITAG“ keinen Kunst-freien Tag schaffen, sondern gerade zeigen, wie präsent die Künstler sind, wie die Ateliers\n    wirken als Ort der Kommunikation und welche Entwicklungen es rund um die Marzahner Promenade gibt. Die Ideen entstand bei der gemeinsamen Debatte mit Bürgerinnen und Bürgern und ich freue mich, dass wir sie gemeinsam mit der degewo so schnell umsetzen konnten”, so die Kulturstadträtin.\n  \n\n    Kunst gehört nach Marzahn und schon immer zur Marzahner Promenade. Dazu zählen die Werke im öffentlichen Raum ebenso wie die Ausstellungen in der „Galerie M“. Seit 2010 finden temporäre Kunstaktionen auf der Promenade statt und im gleichen Jahr wurde\n    das Atelierprogramm des Wohnungsunternehmens degewo gestartet. Gegenwärtig sind es 15 Künstler/innen, die in ansonsten leerstehenden Gewerberäumen unter günstigen Konditionen arbeiten. In der Galerie M befindet sich derzeit auch die gemeinsame Ausstellung „Ateliers.2!“ (19.8. – 26.10.12) der Künstler/innen dieses Atelierprogramms.\n  \n\n    Die beteiligten Künstler sind:\n    Stephan von Arx – Florian Goldmann – Robert Kipping – Tobias Löffler – Anne M. M. Michaux\n    Ramon Muggli – Lukas Oertel – Irene Pätzug – Michel Picard – Sascha Polei\n    Thomas Prochnow – Carola Rümper – Max Stocklosa – Janet Wielgoß – Daniel Wolter\n  \n\n    Die Ateliers sind in der Marzahner Promenade Nr.33, 40, 42 & 43\n  \n"
}