{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306235.php",
    "date": "2012-10-11",
    "title": "Silbernes Kirchweihjubiläum in der Katholischen Kirchengemeinde „Von der Verklärung des Herrn“ am 28.10.",
    "text": "\n\n    Die Katholische Kirche „Von der Verklärung des Herrn“ Neufahrwasserweg, 12685 Berlin, wird 25 Jahre alt – ein Grund am Sonntag, dem 28. Oktober ab 10.00 Uhr zu feiern. Zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß.\n  \n\n    Aus der Geschichte:\n    Zeitzeugen wissen, dass es ein besonders Anliegen von Herrn Alfred Kardinal Bengsch war, im stetig größer werdenden neuen Stadtbezirk Marzahn ein eigenes Gotteshaus zu schaffen.\n  \n\n    Die Geschichte der Gemeinde beginnt im August 1981. Pfarrer Klaus-Peter Kaschubowski erhielt vom damaligen Berliner Bischof Herrn Joachim Kardinal Meisner den Auftrag zum Bau einer eigenen Kirche.\n  \n\n    Im Oktober 1984, nach drei Jahren Vorgeschichte, konnte der Grundstein für die Pfarrkirche, für das Gemeindezentrum und für das Pfarrhaus gelegt werden. Der persönliche Wunsch Alfred Kardinal Bengschs hatte sich erfüllt und sein Nachfolger Herr Joachim Kardinal Meisner stellte das Gotteshaus unter das Patronat „Von der Verklärung des Herrn“.\n  \n\n    Am 31. Oktober 1987 weihte dann Erzbischof Joachim Kardinal Meisner die Kirche.\n  \n\n    Hintergrundinfos:\n    “Das Beratungszentrum Marzahn”\n  \n\n    Träger der Einrichtung im Gemeindezentrum ist BERATUNG LEBEN GMBH, eine gemeinützige GmbH der Immanuel Diakonie Group.\n  \n\n    Das Beratungszentrum Marzahn wurde nach Zusammenlegung der Familienberatung und Sozialberatung Marzahn im September 2010 eröffnet.\n  \n\n    Die Schwerpunkte sind:\n    Familienberatung – Psychologische Beratung in Partnerschafts-,Erziehungs- und Lebensfragen, Schwangerenberatung und Schwangerschaftskonfliktberatung, Beratung zur Familienplanung, Sexualpädagogik und Prävention\n  \n\n    Sozialberatung – Allgemeine Soziale Beratung – Schwangerenberatung – Mietschuldnerberatung – Migrationsberatung für Erwachsene – Sozial-Coaching\n  \n\n    Wohnhilfen – Mietschuldnerberatung und Hilfen bei drohendem Wohnungsverlust\n  \n\n    Weitere Infos unter Tel.: 542 91 92\n  \n"
}