{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304868.php",
    "date": "2012-06-07",
    "title": "„Michail Tschernjavski – Malerei“ – neue Ausstellung in der PYRAMIDE vom 21.06. - 20.07.",
    "text": "\n\n    Ein Feuerwerk der Farben und der Phantasie erwartet zum Sommeranfang vom 21. Juni bis 20.Juli die Besucher der Ausstellung “Michail Tschernjavski – Malerei” im Ausstellungszentrum „Pyramide“, Riesaer Str. 94, 12627 Berlin in Berlin-Hellersdorf.\n  \n\n    Michail Tschernjavski, geboren am 29. Juni 1953 in Belorussland im Dorf Komarin, gewann schon als Neunjähriger einen Malwettbewerb der Stadt Minsk. Der Preis war ein wunderbarer Malkasten mit Aquarellfarben und edlem Malwerkzeug. Die Farben ließen Michail nicht mehr los seitdem. Mit 15 Jahren begann er eine künstlerische Ausbildung an der Kunstfachschule Leningrad (heute Sankt Petersburg, die er als Diplomlehrer für Malerei und Zeichnen verließ. Auf der Kunstschule hatte er neben dem Studium der Malerei und Grafik auch gelernt, Theaterkostüme zu entwerfen und Theaterpuppen zu fertigen. Die große Van-Gogh-Ausstellung in der Leningrader Eremitage am Ende der 60iger Jahre und die Ausstellung Deutscher Expressionisten in ihrer kräftigen Farbenwelt waren die Initialzündung für seinen Weg als Künstler. An der renommierten “Repin-Kunstakademie” in Leningrad erwarb er 1983 das Diplom als Kunstmaler und Lehrer, seit 1989 ist er Mitglied des Künstlerverbandes\n    Russlands. Michail Tschernjavski wohnt und arbeitet nach Jahren des Wanderns zwischen Sank Petersburg und München endlich in Berlin. Im Kulturgut Marzahn leitet der ernsthafte und bescheidene Künstler wieder Malkurse für Kinder. Die „Pyramide“ zeigt die meisterhaften Arbeiten des Träumers und Romantikers Tschernjavski in seinen zauberhaften farbenprächtigen Bilderwelten, die in ihrer Poesie und Lebenskraft auch Spiegel seiner Heimat Belorussland sind.\n    Weitere Infos unter Tel.: 90293-4132, www.ausstellungszentrumpyramide.de\n    Öffnungszeiten Mo – Fr 10 – 18 Uhr\n    EINTRITT FREI\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}