{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305133.php",
    "date": "2012-09-04",
    "title": "Presse- und Fototermin am 29.09.: pyramidale#11 | R E F L E X – neue musik trifft rock - TRAMOPHONIE | neue musik in szene | ORWOneo | jam session",
    "text": "\n\n    pyramidale#11 | R E F L E X – neue musik trifft rock -– das Festival für Neue Musik lädt am Samstag, dem 29. September von 17.00 – 24.00 Uhr alle Musikinteressierten ein in das Ausstellungszentrum Pyramide, Riesaer Straße 94.\n  \n\n    Die pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen, seit über zehn Jahren im Ausstellungszentrum Pyramide in Berlin-Hellersdorf ansässig, geht in diesem Jahr auf Erkundungstour. Die Lust am Experiment lässt sie gemeinsame Sache mit dem ORWOhaus machen – Berlins lautester Platte in Marzahn, Heimstatt von rund 200 Rock- und Popbands. Wenn zeitgenössische Kunstmusik und populäre Musiker aufeinander treffen, ist der Konflikt vorprogrammiert – oder nicht?\n  \n\n    Die TRAMOPHONIE, eine Musikperformance in der Straßenbahn (Sonderfahrt der BVG) von der Warschauer Straße aus, eröffnet das Festival. Erste Station ist das Ausstellungszentrum Pyramide, wo die Zuhörer neue Werke für Streichquartett, Stimme und acht exklusiv für die pyramidale komponierte Miniaturen für drei Baritone auf Texte der Indie-Rock-Gruppe KETTCAR und Rainer Maria Rilke, spannungsreich in Szene gesetzt von Holger Müller-Brandes, erleben können. Anschließend fährt die TRAM das Publikum weiter in das ORWOhaus nach Marzahn.\n    Im Konzert ORWOneo erkunden experimentierfreudige Musiker aus der Frank-Zappa-Straße, das Sonar Quartett, der Shootingstar der letzten Jahre in der Neuen-Musik-Szene Berlins, und die Sängerin Claudia Herr zusammen mit entdeckungsfreudigen Komponisten die Grenzen zwischen den Musiksphären im Spannungsfeld von Reflex und Reflexion. Mit einer Jam Session zwischen E und U aller beteiligten Musiker klingt die pyramidale aus.\n  \n\n    17:00 TRAMOPHONIE • Sonderfahrt BVG, Start Gleisschleife Revaler Str. beim S-Bahnhof Warschauer Str.\n    18:00 Neue Musik in Szene • Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n  \n\n    p(. Transfer zum ORWOhaus per Sonderfahrt BVG\n  \n\n    21:00 ORWOneo • ORWOhaus, Frank-Zappa-Straße 19, 12681 Berlin\n    22:00 Jam Session E und U • ORWOhaus, Frank-Zappa-Straße 19, 12681 Berlin\n  \n\n    Eintritt: TRAMOPHONIE 3/2 | Pyramide 9/5 | ORWOhaus 9/5 | Festivalkarte 12/8\n    weitere Infos unter: www.ausstellungszentrumpyramide.de | www.susanne-stelzenbach.de\n    Kontakt: Susanne Stelzenbach, Tel. 030 / 566 1276, info@susanne-stelzenbach.de\n  \n\n    Die pyramidale#11 ist eine Koproduktion des ensemble p i a n o p l u s mit dem Ausstellungszentrum Pyramide und dem ORWOhaus e.V.\n  \n\n    Gefördert durch: Initiative Neue Musik e.V. (INM) Berlin, Bezirkskulturfonds Marzahn-Hellersdorf, GEMA-Stiftung, Förderungs- und Hilfsfonds des Deutschen Komponistenverbandes, STADT UND LAND, Hellersdorfer Kiez, musica aperta (Winterthur), Fondation\n    Nicati-de Luze, BVG\n  \n\n    Anlage zur Pressemitteilung\n    Pyramidale#11 | R E F L E X – neue musik trifft rock\n  \n\n    Programm\n    Die pyramidale#11 | R E F L E X präsentiert ausschließlich Uraufführungen.\n  \n\n    17:00 TRAMOPHONIE • Konzert in der Straßenbahn Sonderfahrt TRAM Py11, Start „Gleisschleife Revaler Str.“ beim S-Bahnhof „Warschauer Straße“\n  21 Stationen für drei Baritone und Tuba, Konzeption/Komposition: Samuel Tramin\n  \n    18:00 Neue Musik in Szene Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n  Stefan Lienenkämper Neues Werk für Streichquartett „Nur weil man sich so dran gewöhnt hat, ist es nicht normal.“ 8 Textklangminiaturen für drei Baritone nach Worten von Marcus Wiebusch (Rockmusiker der gruppe KETTCAR) und Rainer Maria Rilke. Kompositionen von: Katia Guedes, Martin Daske, Andreas F. Staffel, Gabriel Iranyi, Rainer Rubbert, Samuel Tramin, Hermann Keller und Henry Mex Max E. Keller Das Tattoo blickt böse für Mezzosopran und Streichquartett\n  \n    Transfer zum ORWOhaus per Sonderfahrt BVG\n  \n\n    21:00 ORWOneo • Neue Musik trifft Rock ORWOhaus, Frank-Zappa-Straße 19, 12681 Berlin\n  \n\n    Michael Hirsch Triptychon für Sängerin, Streichquartett, variables (Rock-)Ensemble und Zuspielungen\n  Susanne Stelzenbach Künstlicher Schnee für Streichquartett, Mezzosopran und Band\n  \n    Helmut Zapf Klangfetzen für Streichquartett und improvisierende Musiker\n  Fabian Zeidler Neues Werk für Streichquartett, Mezzosopran und Band\n  \n    22:00 Jam Session E und U • Improvisation mit allen beteiligten Musikern\n  \n\n    Interpreten:\n    Sonar Quartett – Susanne Zapf (vl), Wojciech Garbowski (vl), Nikolaus Schlierf (vla), Cosima Gerhardt (vc)\n    Claudia Herr (Mezzosopran)\n    ORWOneo – Simon Beyer (drums), Alexander Binus (git), Mathieu Pé (tr), Andreas Hofschildt (fl), Claudio Jolowicz (sax), Geoffrey Vasseur (bass)\n    3 Baritone – Thorbjörn Björnsson, Philipp Mayer, Daniel Pannermayr\n    Friedemann Lorenz (Tuba)\n  \n\n    Holger Müller-Brandes (Regie)\n  \n\n    Anlage zur Pressemitteilung\n    pyramidale#11 | R E F L E X – neue musik trifft rock\n  \n\n    Zum Festival:\n    pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen 2002-2012\n  \n\n    An der Peripherie des Berliner Bezirks Marzahn-Hellersdorf, der mit fast einer Viertelmillion Einwohner größten Plattenbausiedlung Europas, befindet sich das Ausstellungszentrum Pyramide. Hier hat sich seit 2002 eine interdisziplinäre Veranstaltung, die pyramidale, etabliert: zu einem übergreifenden Thema kommuniziert zeitgenössische Musik mit anderen Kunstgenres und mit dem Publikum\n  \n\n    In zehn Jahren ihres Bestehens hat sich die pyramidale als weithin wahrgenommenes Herbstfestival für Neue Musik und interdisziplinäre Kunstaktionen in Marzahn-Hellersdorf etabliert. Vermehrt zieht es vor allem das Berliner Musik- und Kunstpublikum in den Bezirk Marzahn-Hellersdorf, der für begrenzte Zeit zum Ort internationaler Begegnungen (wie etwa 2010 mit der Schweiz) wird und so über Berlin hinaus von sich reden macht.\n  \n\n    Der Schwerpunkt des Festivals liegt auf Uraufführungen sowie Wiederaufführung aktueller Werke der gegenwärtigen Musikkultur. Die von Anfang an auf Sparten-Durchlässigkeit zielende Programmatik des Festivals bezieht neben der aktuellen zeitgenössischen Musik auch die benachbarten Künste wie Tanz, Literatur, Theater, Film ein und initiiert vielfältige Interaktionen der Künste untereinander. Einen weiteren Schwerpunkt setzt die pyramidale auf die Vermittlung Neuer Musik: Sie lässt ausdrücklich Raum zur Vorstellung von Aktivitäten aus dem Stadtteil selbst, so etwa von Education-Projekten mit Neuer Musik an Schulen, oder öffnet sich, so bei der pyramidale 10, hin zum öffentlichen Raum des Bezirks.\n  \n\n    Anlässlich der 10. Auflage des Festivals wurde die engagierte Arbeit der pyramidale überregional gewürdigt. So schrieb die „neue musikzeitung“:\n    Beim Bestreben, zeitgenössische Kultur in diesem als kultur- und bildungsfern verschrienen Bezirk zu etablieren, ist es natürlich entscheidend, dass sie nicht nur da stattfindet, sondern auch von den Bezirksbewohnern besucht wird. Da in diesem Fall der Prophet gewiss nicht zum Berg kommen wird, muss eben der Berg zum Propheten gehen […] Mit wenig Glamour und viel Engagement erfüllt das Festival „Pyramidale“ an der östlichen Peripherie auf diese Weise gleich mehrere Desiderate der hauptstädtischen Kulturlandschaft und setzt einen selbstbewussten Gegenakzent zur Prestige-Kultur. (Barbara Eckle: „Der Berg muss zum Propheten gehen“, nmz 11/11, S. 7)\n    Und die „Neue Zeitschrift für Musik“:\n    Das Konzept der künstlerischen Leiterin Susanne Stelzenbach geht auf. Was heute gang und gäbe ist, hat sie von Anfang an gewagt: die neue Musik hinauszutragen aus dem Konzerthaus, sie unters Volk und mit dem Sound der Stadt zu mischen. […] Viele Komponisten und Komponistinnen aus allen Teilen der Stadt lassen sich auf das vorgegebene Thema ein […] Die vielen neuen Stücke locken die erwartungs- und anspruchsvolle Neue Musik-Szene der Region alljährlich nach Marzahn-Hellersdorf und tragen somit nicht wenig zum Erfolg des Festivals bei. Ein weiterer Erfolgsfaktor ist wohl seine Durchlässigkeit. Neben gestandenen Ensembles und Solisten ist die «pyramidale» auch ein Forum für junge Newcomer und unbekannte Namen. (Carmen Gräf: „Keineswegs peripher“, NZfM 06/2011, S. 76-77)\n  \n"
}