{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306399.php",
    "date": "2012-11-23",
    "title": "Fahrplan „Was ist wichtig in der Zeit rund um die Geburt“ - neues Angebot für junge Familien",
    "text": "\n\n    In der Phase rund um die Geburt stehen (wer¬dende) Eltern vor der Herausforderung, für sich und ihre Kinder stabile Lebensumstände zu schaffen und bei Bedarf Unterstützung zu fin¬den. Dafür gibt es eine Fülle an Informationen und Angeboten sowie unterschiedliche An¬sprechpartner/innen. Oft führt diese Vielfalt allerdings zu Verwirrung, vor allem wenn Infor¬mationen nicht transparent sind und von unter¬schiedlichen Professionen unterschiedlich ge¬geben werden. Auch die Elternbefragungen im Rahmen des Modellvorhabens „Gesund aufwachsen in Mar¬zahn Hellersdorf“ haben gezeigt: Familien wünschen sich Informationen aus einer Hand, insbesondere zum Thema finanzielle Hilfen und dazu, welche Anträge wo und wann in der Zeit rund um die Geburt beantragt werden kön¬nen und müssen.\n  \n\n    Akteur/innen aus Hellersdorf-Nord, der Referenzregion des Mo¬dellvorhabens für die Phase rund um die Ge¬burt, griffen diese Bedarf auf und entwickelten den Fahrplan: „Was ist wichtig in der Zeit rund um die Geburt?“. An diesem Prozess beteiligten sich insbesondere der Bereich Frü¬he Hilfen des SOS-Familienzentrums Berlin so¬wie das Gesundheitsamt. Der Fahrplan enthält einheitliche und verständliche Informationen für (werdende) Familien und informiert Eltern über die zuständigen Ämter, nennt konkrete Kontaktpersonen und zentrale Anlaufstellen bzw. Stadtteil- und Fa¬milienzentren im Wohnumfeld.\n  \n\n    Der Fahrplan wird möglichst früh – schon während der Schwangerschaft – und persön¬lich von den Akteuren, die mit den Familien arbeiten verteilt (Gynäkolog/in¬nen, Kinderärzt/innen und den Kinder- und Jugendge¬sundheitsdienst), damit den Familien rechtzeitig geholfen werden kann.\n  \n\n    Anfang des nächsten Jahres werden dann gemeinsam mit den lokalen Akteur/innen die ersten Erfahrungen ausge¬wertet. Wenn der Fahrplan sich bewährt, soll das Projekt auch auf die anderen Bezirksregionen ausgeweitet werden.\n  \n\n    Der Fahrplan findet sich online unter:\n    www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/jugendamt/beratung-und-unterstuetzung/artikel.256316.php\n  \n\n    Hintergrund zur Entwicklung des Fahrplanes:\n    - Juni 2012: Austausch über einheitliche und verständliche Informationen für (werdende) Familien im Rahmen eines Fachgespräches mit 13 Teilnehmer/innen aus der Referenzregion Hellersdorf Nord\n    - Juli-Oktober: Erarbeitung und Abstimmung des Fahrplanes unter Beteiligung von: Plan- und Leitstelle Gesundheit und Soziales, KJGD, Zentrum für sexuelle Gesundheit und Familienplanung, Vivantes Klinikum, Gesundheitsamt, Geburtshaus Hellersdorf, SOS-Familienzentrum Berlin, JUNO, Buntes Haus, Hella Klub, KJHZ Haus an der Kastanienallee, Schwangerschaftsberatungsstelle Beratung Leben GmbH.\n    - Seit Anfang November: Vorstellung und Verteilung des Fahrplanes in Hellersdorf Nord\n    Weitere Infos unter Tel.: 030-44 31 90 71\n  \n\n    Der Fahrplan liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}