{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304665.php",
    "date": "2012-04-18",
    "title": "Rock im Grünen braucht Unterstützung",
    "text": "\n\n    Am 29./30. Juni soll zum 15. Mal Rock im Grünen OpenAir/ (RiG) unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß über die Biesdorfer Parkbühne gehen. Die ehrenamtlichen Organisatoren arbeiten auf Hochtouren. Vieles ist schon “eingetütet”. Der Samstags-Headliner steht fest, es ist die Stuttgarter Band “The Jerks”.\n    Sicher ist, am Freitag gibt es ein Best-of-RiG und am Samstag spielt die Auswahl der aktuellen Newcomer. Damit ist das Line up für das RiG fast komplett. Die Auswahl-Runden sind abgeschlossen, fast alle Zusagen sind eingetrudelt.\n    Medienpartner sind in diesem Jahr wieder starFM 87,9, zitty, [030] und PickME. Die neue Homepage von Rock im Grünen www.rockimgruenen.de ist seit Anfang April online.\n    Um eine breite Teilhabe zu gewähren ist der Eintritt zum Festival wieder frei!\n    Leider noch nicht gesichert ist auf Grund der Haushaltslage die Finanzierung. Deshalb starten wir hiermit einen Hilfe-Aufruf an die Berliner. Wir haben dafür eine ganz einfache Formel 100 Spender x 100 € für Rock im Grünen. Darüber hinaus haben auch Unternehmen die Möglichkeit des Sponsorings. Hier gibt es viele Varianten der Präsentation beim OpenAir. Ideen und Anfragen richten Sie bitte an sponsoring@rockimgruenen.de\n    RiG-Mach-Mit! – Alle Jahre wieder suchen wir für die Durchführung der Veranstaltung motivierte Mitmacher, sei es beim Auf- und Abbau, im Catering- und Gastrobereich, am Merchandise oder bei der Sicherheit. Informationen dazu findet man auf unserer Homepage oder im direkten Gespräch bei der 5. Berliner Freiwilligenbörse am 21.04. im Roten Rathaus.\n    Rock im Grünen dieses einzigartige ehrenamtlich organisierte Jugend-Kultur-Projekt ist es wert unterstützt zu werden!\n    Als gute Tat – mit einer Spenden. Und als gutes Geschäft – bei einem Sponsoring.\n    Alle Infos im Netz unter www.rockimgruenen.de\n    Anfragen an info@rockimgruenen.de\n  \n\n    Daniel Trinkl\n    stellv. Vorsitzender des RiG\n  \n"
}