{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304310.php",
    "date": "2012-01-12",
    "title": "Temporäre Kunstprojekte für die Helle Mitte",
    "text": "\n\n    Vor fünfzehn Jahren entstand im Herzen der Großsiedlung Hellersdorf ein neues Stadtteilzentrum, das als eine komplette Stadt geplant und in Teilen gebaut wurde. Aber dennoch erscheint das heutige Stadtteilzentrum „Helle Mitte“ an manchen Orten noch sehr unfertig und unwirtlich. Es zeugt davon, dass sich Stadt nicht einfach implantieren lässt und dass die Stadtwerdung einer gesellschaftlichen und politischen Entwicklung unterliegt. Temporäre künstlerische Projekte sollen die noch unfertigen, aber auch die schon fertigen Ecken und Plätze der heutigen City Hellersdorf unter die Lupe nehmen und Anstöße für eine künftige vielschichtige Weiterentwicklung dieses Stadtraums und Impulse für seine Vitalität geben und den Prozess des Stadtumbaus begleiten.\n    Im Herbst 2011 führte das Bezirksamt Marzahn-Hellersdorf einen offenen Kunstwettbewerb für professionelle Künstlerinnen und Künstler, die in Berlin leben und arbeiten, durch. Aus 54 eingereichten Entwürfen wählte eine Fachjury im Dezember 2011 die folgenden Kunstprojekte zur Realisierung im Jahr 2012 aus.\n    Anna Borgman / Candy Lenk LUFTSCHLOSS\n    Die Künstlerinnen bauen im Frühjahr 2012 ein 12 Meter hohes Luftschloss auf dem Alice-Salomon-Platz. Grüne Netze bilden eine offene Form innerhalb eines Baugerüstes. Ein Werk zwischen Permanenz und Flüchtigkeit, Verhüllung und Transparenz, zwischen Baustelle und Wolke, Schloss und Luft, Idee von Stadt und ihrer Verwirklichung.\n    Dellbrügge & de Moll DANCING IN THE STREETS. SINGING A PATTERN …\n    Die Aneignung und Teilhabe der Bewohner/innen am öffentlichen Raum ist Thema dieses Kunstprojektes. Eine an einem Filmmusical aus den 1960er Jahren und einer „Muster-Sprache“ für eine lebendige Stadt orientierte musikalisch-tänzerische Performance wird in Kooperation mit bezirklichen Bildungsträgern entwickelt und im Juni in den Straßen der Hellen Mitte zu sehen sein.\n    Benoît Maubrey HELLE STIMME\n    MOBILE KLANGSKULPTUREN: AUDIO BALLERINAS und VIDEO PFAUEN bewegen sich durch Hellersdorf. Tänzer/innen mit Audio-Kleidern durchkämmen die Hauptstraßen und suchen „künstlerische Nahrung “ wie die Stimmen von Passanten oder zufällige Geräusche. Diese werden verarbeitet, verfremdet und verstärkt.\n    Oliver Oefelein MARKTFORSCHUNG\n    Die Farben aus der Werbung werden der Kunst wieder zurückgeben. Eine vermeintliche „Promotion-Aktion“ für die Farben Grün und Rot findet im Zentrum “Helle Mitte” statt. Der Prozess der Vereinnahmung der Kunst durch Werbung soll umgedreht werden, die Kunst soll die Werbung vereinnahmen, um wieder ihre Autonomie zurück zu erobern.\n    Anke Westermann SIRIUS\n    Ein Apparat für Menschen und Vögel, ausgestattet mit Kamera u. a. Maschinen, steht im Oktober 2012 auf dem Alice-Salomon-Platz in Berlin Hellersdorf. Das Thema „Überwachung“ wird humorvoll gebrochen und spielerisch – auch durch den Einsatz einer Popcornmaschine – verfremdet.\n    Rolf Wicker / Barbara A. Keiner WBS 350 BC\n    Eine Brache zeigt statt Zukunftsvision Vergangenheit. Das Kunstprojekt WBS 350 BC greift die überraschenden Erkenntnisse der Grabungen im antiken Priene auf und verknüpft sie mit den städtebaulichen Planungen der DDR und der Nachwendezeit in Hellersdorf. Das Kunstprojekt wird zu einem imaginären Urlaubsort mit großer Liegeterrasse mitten im Berliner Alltag.\n    Die genauen Termine und Orte werden demnächst bekannt gegeben.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Weitere Informationen: Galerie M, Tel. 030 – 5450294\n  \n"
}