{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306359.php",
    "date": "2012-11-14",
    "title": "Einladung zum gemeinsamen Pressegespräch „JugendFilmTage Nikotin und Alkohol – Alltagsdrogen im Visier“ am 21. 11. in der UCI Kinowelt am Eastgate",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Konsum von Alkohol und Tabak durch Jugendliche im Alter von 12 bis 17 Jahren ist\n    in den letzten zehn Jahren kontinuierlich zurückgegangen, wie die Ergebnisse der\n    aktuellen Repräsentativerhebung der Bundeszentrale für gesundheitliche Aufklärung\n    (BZgA) bestätigen. So liegt die Raucherquote bei Jugendlichen auf einem neuen\n    historischen Tiefstand von 11,7 Prozent. Parallel zu dieser Entwicklung ist der Anteil der\n    Jugendlichen, die noch nie im Leben geraucht haben, weiter gestiegen. Diese positive\n    Entwicklung gilt es weiter zu fördern. Trotz eines geringen Rückgangs bereitet das\n    Rauschtrinken weiterhin Anlass zur Sorge: noch immer praktizieren 15 Prozent der\n    minderjährigen Jugendlichen das riskante Trinkverhalten mindestens einmal im Monat.\n  \n\n    Die BZgA veranstaltet deshalb in Kooperation mit zahlreichen Partner/-innen der\n    Suchtprävention die „JugendFilmTage Nikotin und Alkohol – Alltagsdrogen im Visier“.\n    Präsentiert werden in Zusammenarbeit mit verschiedenen Kinobetrieben und regionalen\n    Kooperationspartnerkreisen attraktive Filme, Mitmach-Aktionen und Medien. In Berlin\n    Marzahn-Hellersdorf sind rund 1.000 Schülerinnen und Schüler zu den Kinotagen\n    eingeladen.\n  \n\n    Wir laden Sie herzlich ein für\n  \n\n    Mittwoch, 21. November 2012, 10.30 Uhr in die UCI Kinowelt am Eastgate,\n  \n\n    Märkische Allee 176-178, 12681 Berlin, Raum NN\n  \n\n    Ihre Gesprächspartner/-innen im Pressegespräch:\n  \n\n    Stefan Komoß, Bezirksbürgermeister und Leiter der Abteilung Schule, Sport,\n  \n\n    Finanzen und Personal\n  \n\n    René Domschat, i.A. der Bundeszentrale für gesundheitliche Aufklärung (BZgA)\n  \n\n    Ove Fischer, Suchthilfekoordinator, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    NN, Fachstelle für Suchtprävention, pad e.V.\n  \n\n    NN, UCI Kinowelt am Eastgate\n  \n\n    Ich würde mich sehr freuen, Sie zu unserem gemeinsamen Pressegespräch begrüßen\n    zu können und wäre Ihnen für eine Rückmeldung bis Dienstag, den 20. November 2012,\n    dankbar.\n  \n\n    Mit freundlichen Grüßen\n    Im Auftrag\n  \n\n    Dr. Marita Völker-Albert\n  \n\n    Die Bundeszentrale für gesundheitliche Aufklärung ist eine Fachbehörde im Geschäftsbereich des Bundesministeriums für Gesundheit\n    Adresse: Tel.: 0221/8992-280 Fax: 0221/8992-201\n    Ostmerheimer Str. 220, 51109 Köln Internet: www.bzga.de E-Mail: marita.voelker-albert@bzga.de\n    Diese Pressemitteilung finden Sie im Internet unter www.bzga.de\n  \n\n    Rückantwort\n  \n\n    Sinus – Büro für Kommunikation\n  \n\n    i.A. der BZgA\n    Habsburgerring 3\n    50674 Köln\n  \n\n    Fax: 0221-27225510\n  \n\n    E-Mail: info@sinus-bfk.de\n  \n\n    Pressegespräch\n  \n\n    „JugendFilmTage Nikotin und Alkohol – Alltagsdrogen im Visier“\n  \n\n    am Mittwoch, 21. November 2012, 10.30 Uhr in der UCI Kinowelt am Eastgate,\n    Märkische Allee 176-178, 12681 Berlin, Raum NN\n  \n\n    An der Veranstaltung nehme ich\n  \n\n    ( ) teil\n    ( ) nicht teil\n    ( ) bitte ich um Zusendung der Presseunterlagen\n  \n\n    Name: …………………………………………………………………………………………..\n    Redaktion: …………………………………………………………………………………………..\n    E-Mail: …………………………………………………………………………………………..\n  \n\n    …………………………………………………………………………………………..\n  \n\n    Die Bundeszentrale für gesundheitliche Aufklärung ist eine Fachbehörde im Geschäftsbereich des Bundesministeriums für Gesundheit\n    Adresse: Tel.: 0221/8992-280 Fax: 0221/8992-201\n    Ostmerheimer Str. 220, 51109 Köln Internet: www.bzga.de E-Mail: marita.voelker-albert@bzga.de\n    Diese Pressemitteilung finden Sie im Internet unter www.bzga.de\n  \n"
}