{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305154.php",
    "date": "2012-09-06",
    "title": "Die Vorbereitungen für die Schöffenwahl 2013 haben begonnen – Interessenten gesucht – VHS informiert über das Amt",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf sucht für die Amtszeit von 2014 bis 2018 Schöffinnen und Schöffen, Jugendschöffinnen und Jugendschöffen. Mit dem Schöffenamt wird die Teilhabe der Bevölkerung an der Rechtsprechung verwirklicht, indem Schöffinnen und Schöffen ihre Lebens- und Berufserfahrung in eine gerechte Urteilsfindung einbringen.\n  Voraussetzung für die Übernahme des Schöffenamtes:\n  \ndeutsche Staatsangehörigkeit\n    \nMindestalter von 25 Jahren\n    \nnicht älter als 69 Jahre\n    \nHauptwohnsitz in Marzahn-Hellersdorf\n    \nkeine Vorstrafen\n    \nsowie weitere Voraussetzung für die Übernahme des Jugendschöffenamtes:\n  \nErfahrung in der Jugenderziehung\n    \n\n\n    Die Schöffinnen und Schöffen sollen einen Querschnitt der Bevölkerung widerspiegeln.\n    Möchten Sie mehr über das Schöffenamt erfahren? Dann nutzen Sie das Angebot der Volkshochschule in unserem Bezirk. Ein erfahrener Schöffe berichtet in monatlichen Veranstaltungen über seine Arbeit und Erfahrungen als Schöffe.\n  \n\n    Sollten Sie Interesse an der Übernahme dieses Amtes haben, wenden Sie sich bitte an das Bezirkswahlamt Marzahn-Hellersdorf. Das entsprechende Bewerbungsformular erhalten Sie im Internet unter http://www.marzahn-hellersdorf.de/buergerdienste/schoeffen.html , am Tresen der Bürgerämter oder im Bezirkswahlamt.\n  \n\n    Dieses senden Sie bitte ausgefüllt möglichst bis zum 25.01.2013 an das Bezirkswahlamt Marzahn-Hellersdorf, 12591 Berlin zurück. Kontakt können Sie über den Internetauftritt des Bezirkswahlamtes aufnehmen.\n  \n\nAnsprechpartner für das Erwachsenenschöffenamt:\n    Telefon: 90293-4073, E-Mail: Bezirkswahlamt@ba-mh.verwalt-berlin.de\n    Adresse: Riesaer Straße 94, Raum B 421\n  \n\nAnsprechpartner für das Jugendschöffenamt:\n    Telefon: 90293-4490, E-Mail: Jugendschoeffenamt@ba-mh.verwalt-berlin.de\n    Adresse: Riesaer Straße 94, Raum A 318\n  \n"
}