{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304703.php",
    "date": "2012-04-26",
    "title": "Der Stadtplan für die 2. Lange Nacht der Familie ist da!",
    "text": "\n\n    Wenn am 05. Mai spät abends oder nachts Kinder mit ihren Eltern in der ganzen Stadt unterwegs sind, dann ist Familiennacht! Dieser Sonnabend ist bis in die Nacht hinein der Abend der Kinder und ihrer Familien in unserer Stadt und im Umland. An genau 125 Orten können Kinder mit ihren Eltern Spannendes erleben, Neues erforschen und Unbekanntes gemeinsam ausprobieren.\n    Sandra Scheeres, die Familiensenatorin persönlich, wacht über das Wohl und die Freude der Berliner Kinder und Familien, die in dieser Nacht unterwegs sind. In der ganzen Stadt und an einigen Orten im Berliner Umland hat das Berliner Bündnis für Familie mit seinen Partnern und den vielen engagierten Akteuren spannende Aktionen extra für die Familien erfunden, vorbereitet und organisiert. Für nachtaktive Kinder ist genauso etwas dabei, wie für neugierige Familien oder für große und kleine Leute, die sich gerne gruseln.\n  \n\n    In Marzahn-Hellersdorf sind an 17 Standorten Aktionen geplant. Nächtliche Wanderungen durch Stadtteile, Begegnungen mit Gespenstern, abendliche Führungen durch Parks, Museen und Universitätslaboratorien, technische und künstlerische Erfinder-Workshops, Puppentheater und Mitspieltheater im Rampenlicht, gemeinschaftliche Musikerlebnisse, Lego- und Kochwettbewerbe, witzige und geheimnisvolle Lesungen, das Erschaffen von Familienkunstwerken, Bilderbuchkinos, Toben, Raufen, Kissenschlachten, Mutproben, Kino im Heu, Schwarzmalerei und Dunkelkabinette oder das beliebte Stockbrot am Lagerfeuer für die ganze Familie…\n    Da die Auswahl zu treffen, wird nicht einfach!\n    Ein wunderschöner Stadtplan mit den Angeboten hilft den Eltern und Kindern, in der langen Familiennacht den Überblick zu behalten. Auf www.familiennacht.de ist er als Veranstaltungs-Datenbank navigierbar.\n    Der „echte“ Stadtplan der 2. Langen Nacht ist in den Bibliotheken und Bürgerämtern Marzahn-Hellersdorfs zu haben. Am 02. Mai erscheint er außerdem in der zitty Nr. 10 als Beilage.\n  \n\n    Das Berliner Familienbündnis ist ein Zusammenschluss von fast 100 Akteuren aus unterschiedlichen gesellschaftlichen Bereichen der Wirtschaft, sozialen Organisationen, Verwaltungen, Politik und Verbänden. Das Bündnis engagiert sich für eine bessere\n    Lebensqualität der Familien in Berlin. Aus Marzahn-Hellersdorf ist die Arbeitsgruppe „Interinstitutionelles Projekt zur Stärkung der Erziehungskompetenz“ (IPSE) als Lokales Bündnis für Familie Marzahn-Hellersdorf Mitglied im Berliner Bündnis für Familie und unterstützte die Vorbereitungen der 2. Langen Nacht der Familie.\n  \n\n    Kontakt Marzahn-Hellersdorf: Ove Fischer\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abt. Gesundheit, Soziales und Planungskoordination\n    OE Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes\n    Telefon: (030) 90293-3853, E-Mail: ove.fischer@ba-mh.verwalt-berlin.de\n  \n"
}