{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306336.php",
    "date": "2012-11-06",
    "title": "JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ am 20. und 21.11. in Marzahn-Hellersdorf - Angebot für Schulen",
    "text": "\n\n    Am 20. und 21. November finden in Marzahn-Hellersdorf die JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ der Bundeszentrale für gesundheitliche Aufklärung (BZgA) mit Unterstützung des Verbandes der Privaten Krankenversicherung e.V. (PKV) in Zusammenarbeit mit der UCI-Kinowelt und weiteren Kooperationspartnerinnen und –partnern des Bezirkes statt in der UCI-Kinowelt Am Eastgate, Märkische Allee 176 – 178(Programm im Anhang).\n    Rund 1.000 Schülerinnen und Schüler von 12 bis 19 Jahren sind ins Kino zu den Spielfilmen „Das Lächeln der Tiefseefische“, „Das Jahr der ersten Küsse“,„Filmriss“, „Thank You For Smoking!“,„Sommer vorm Balkon“ und „Frühlings Erwachen“ eingeladen (Eintritt: 1,- €). Vor und nach den Filmvorführungen motivieren attraktive Mitmach-Aktionen dazu, sich mit den Themen Nikotin und Alkohol auseinander zu setzen. Zum Beispiel beim so genannten „Promille-Run“, der Filmbox „Dein Set. Deine Meinung.“ oder in der Lounge „Der letzte Zug!“ und anderen. Diese Stationen werden von bezirklichen und überbezirklichen Kooperationspartnerinnen und -partnern unterstützt.\n    Programmflyer zu den JugendFilmTagen gibt es in der UCI-Kinowelt am Eastgate und in den Bürgerämtern (Flyer liegt in der Pressestelle vor und kann gemailt werden)).\n    Da der 20. November bereits ausgebucht ist, können Anmeldungen für die Kinotage nur noch für den 21. November 2012 beim Bezirksamt Marzahn-Hellersdorf von Berlin, Herrn Ove Fischer, E-Mail: ove.fischer@ba-mh.verwalt-berlin.de, Tel. 030 / 90293-3853, erfolgen.\n  \n\n    Rauchen und Alkohol trinken gilt bei immer weniger Jugendlichen als „cool“. Die JugendFilmTage wollen Schulen spielerisch und unterhaltsam darin unterstützen, Jugendliche über die gesundheitlichen Folgen und das Abhängigkeitspotenzial des Rauchens zu informieren, Nichtrauchende weiter zu stärken und Raucherinnen und Raucher beim Aufhören zu begleiten. Zudem soll über gesundheitsschädigende Wirkungen von Alkohol informiert und zu einem risikobewussten und konsummindernden Umgang mit Alkohol motiviert werden.\n  \n\n    Erster Tag\n  \n\n    Di, 20. November 2012, 10.30 Uhr\n    Mitmach-Aktionen: ab 09.30 Uhr DAS LÄCHELN DER TIEFSEEFISCHE\n  \n\n    Nach der Führerscheinprüfung will Malte nichts wie weg aus Ahlbeck, dem kleinen Urlaubsort auf der Insel Usedom. Er lebt mit seinem alkoholkranken Vater in einem heruntergekommenen Haus und bestreitet seinen Lebensunterhalt mit Jobben und Zigarettenschmuggel. Sein einziger Lichtblick ist Freund Pavel, ein polnischer Lebenskünstler, von dem er lernt mit den Urlauberinnen zu flirten.\n  \n\n    D 2005, 88 Min.\n    Empfehlung: ab 13 Jahren\n    Di, 20. November 2012, 11.00 Uhr\n    Mitmach-Aktionen: ab 10.00 Uhr DAS JAHR DER ERSTEN KÜSSE\n  \n\n    Tristan erinnert sich nach dem Tode seiner Frau an die Zeit in den 80ern zurück … Mit 15 verliebt er sich in Kerstin. Tristan kämpft nicht nur mit seiner Schüchternheit. Seine Eltern lassen sich scheiden, der Umzug steht bevor, in der Schule geht alles daneben. Auf einer Party trinkt er sich paffend Mut an. Und endet sich übergebend in den Armen von Kerstin …\n  \n\n    D 2002, 98 Min.\n    Empfehlung: ab 12 Jahren\n    Di, 20. November 2012, 11.30 Uhr\n    Mitmach-Aktionen: ab 10.30 Uhr FILMRISS\n  \n\n    Conny entgeht knapp einer leeren Bierflasche, die vom Dach eines Wohnblocks fällt. Oben triff t er auf Titus und dessen Schwester Maja, in die er sich Hals über Kopf verliebt. Er wird in deren Clique aufgenommen und gemeinsam vertreiben sie sich die Zeit mit Abhängen, Feiern und Trinken. Eines Nachts wacht Conny volltrunken im Krankenhaus auf und kann sich an nichts erinnern. Er wird beschuldigt, eine junge Frau schwer mit einem Eisenrohr verletzt zu haben. Conny ist völlig verzweifelt und als die Polizei ermittelt, belastet Titus ihn schwer …\n  \n\n    D 2008, 44 Min.\n    Empfehlung: für 12- bis 14-Jährige\n    Zweiter Tag\n  \n\n    Mi, 21. November 2012, 10.30 Uhr\n    Mitmach-Aktionen: ab 09.30 Uhr THANK YOU FOR SMOKING!\n  \n\n    Der smarte PR-Manager Nick Naylor kämpft mit harten Bandagen für das ramponierte Image der amerikanischen Zigarettenindustrie. Senator Finistere, der Warnhinweise und Giftaufkleber auf Zigarettenpackungen anbringen lassen möchte, hat in puncto Öffentlichkeitswirkung gegen den aalglatten Nick keine Chance. Doch eine charmante, aber knallharte Journalistin, ein Anschlag mit Nikotinpflastern und sein 12-jähriger Sohn bringen den gewissenlos erscheinenden Strategen aus seinem Konzept …\n  \n\n    USA 2006, 92 Min.\n    Empfehlung: ab 16 Jahren\n    Mi, 21. November 2011, 11.00 Uhr\n    Mitmach-Aktionen: ab 10.00 Uhr SOMMER VORM BALKON\n  \n\n    Ein Sommer in Berlin. In einem alten Mietshaus wohnen die Freundinnen Katrin und Nike. Nike hat einen Balkon, Katrin hat einen Sohn, Ronald fährt einen Truck, Tina ist Kellnerin, Oskar und Helene sind alt und allein. Ob mitten im Leben oder fast am Ende, sie alle fragen sich das Gleiche: Dauert die Liebe über die Jahreszeiten? Oder ist sie nur ein Botenstoff im Hirn, der kommt und geht?\n  \n\n    D 2005, 110 Min.\n    Empfehlung: ab 14 Jahren\n  \n\n    Mi, 21. November 2012, 11.30 Uhr\n    Mitmach-Aktionen: ab 10.30 Uhr FRÜHLINGS ERWACHEN\n  \n\n    Melchior und seine Clique treffen sich zum BMX fahren mit Vorliebe in einer alten Industrieruine und lassen sich von den Mädchen, die Ihnen rauchend zuschauen, bewundern. Wendla verbringt eine Nacht mit Melchior, die nicht ohne Folgen bleiben wird. Und da ist auch noch Melchiors Freund Moritz, der unter dem Druck seines Vaters und einer verschmähten Liebe zu zerbrechen droht und nur einen Ausweg für sich sieht …\n  \n\n    D 2009, 90 Min.\n    Empfehlung: ab 16 Jahren\n  \n\n    Internettipps:\n    www.rauch-frei.info ,\n    www.null-alkohol-voll-power.de ,\n    www.kenn-dein-limit.info\n  \n"
}