{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304871.php",
    "date": "2012-06-11",
    "title": "Bezirksstadtrat Stephan Richter startet gemeinsam mit Vattenfall das Pilotprojekt „Temporäre Energieholzplantage im Niederwaldbetrieb“",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf hat das Pilotprojekt „Temporäre Energieholzplantage im Niederwaldbetrieb“ auf den Weg gebracht. Bei einem Presse- und Fototermin vor der ersten Pappelplantage standen der Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter (SPD), Dr. Jan Grundmann von Vattenfall , Tobias Ehm, der Projektleiter von „energy crops“ und Dr. Frank Riesbeck von der Humboldt-Universität den Journalisten Rede und Antwort.\n    Der Bezirksstadtrat hatte gemeinsam mit Dr. Riesbeck die Idee, als Beitrag zur Erreichung der Berliner Klimaschutzziele, auf brachliegenden Flächen, die zwar grundsätzlich der Ansiedlung von Industrie dienen sollen, derzeit aber noch nicht genutzt werden, schnell wachsende Pflanzen anzubauen, die dann als Biomasse genutzt werden können. Diese Zwischennutzungsidee fiel bei Vattenfall auf fruchtbaren Boden. Die Partner vereinbarten die Errichtung einer ersten Pilotplantage. Auf einer Fläche von fünf Hektar werden jetzt schnell wachsende Pappeln und Weiden in der klassischen Plänterwirtschaft angebaut. Mit dem bisherigen Projektverlauf ist der Bezirksstadtrat sehr zufrieden: „Dies ist natürlich nur ein erster Pilot. Ich hoffe, dies stellt eine Initialzündung für andere Flächen im Bezirk dar. Unser Ziel ist es, auch andere bisher brach liegende Flächen für die temporäre Anpflanzung energetischer Pflanzen zu nutzen.“ „Wir hoffen, dass dieses Beispiel in den anderen\n    Bezirken Schule macht, das Potenzial ist jedenfalls groß“, so Dr. Jan Grundmann\n    In Marzahn-Hellersdorf sind bereits weitere Flächen für diese Art der Energiegewinnung und Zwischennutzung in Planung. In Verbindung mit dem NABU Marzahn-Hellersdorf wird das Projekt zukünftig erweitert.\n    Einen weiteren Nebeneffekt erhofft sich der Bezirksstadtrat ebenfalls: „Direkt neben der Fläche, die wir nun gemeinsam temporär nutzen, verläuft einer der 20-grünen-Hauptwege Berlins. Leider ist auch dieses tolle Projekt der Senatsverwaltung bisher noch nicht allen Bürgerinnen und Bürgern bekannt, was auch an der teilweise fehlenden Beschilderung liegt. Ich hoffe, dass wir Vattenfall für ein Sponsoring der 20-grünen-Hauptwege gewinnen können.“\n    Weitere Infos unter Tel.: 90293 6001\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}