{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305197.php",
    "date": "2012-09-20",
    "title": "Richtfest, Grundsteinlegung und Schulhoffest an der Karl-Friedrich-Friesen-Grundschule in Marzahn am 27.09.2012",
    "text": "\n\n    Lange haben Kinder, Eltern und Schulkollegium auf die Sanierung ihrer Schule warten müssen. Nun ist es endlich soweit: die Grundschule wird umfassend saniert und um einen viergeschossigen Erweiterungsbau und zwei eingeschossige Gebäude ergänzt. Dafür stehen mehr als 5 Millionen Euro aus dem Städtebauförderungsprogramm „Stadtumbau Ost“ zur Verfügung. Dank dieser umfangreichen Förderung werden nun beste Lernbedingungen für alle Kinder geschaffen. Darüber hinaus wird es künftig Räume an der Schule geben, die auch von Bewohnerinnen und Bewohnern jenseits des Schulalters genutzt werden können.\n  \n\n    Richtfest, Grundsteinlegung und Hoffest finden am Donnerstag, 27. September 2012 , ab 10.00 Uhr, im Beisein von Bezirksbürgermeister Stefan Komoß und den beiden Bezirksstadträten Christian Gräff und Stephan Richter sowie Vertretern der Senatsverwaltung für Stadtentwicklung auf dem Schulhof der Karl-Friedrich-Friesen-Grundschule, Max-Herrmann-Straße 5, statt. Dabei sein werden auch Planer von Staehrarchitekten Berlin und Mitarbeiter der Berger Bau GmbH, die für Entwurf und bauliche Umsetzung verantwortlich sind.\n  \n\n    Die Richtkrone wird den Rohbau des neuen Gebäudeteils schmücken, der künftig Mensa und Aula sowie mehrere neue Klassenräume beherbergen wird. Der „Grundstein wird gelegt“ für weitere Ergänzungsbauten, für die anstehende komplette Sanierung des bisherigen Schulgebäudes und – im übertragenen Sinne – für den Beginn einer neuen Entwicklung zur Quartiersschule, die auch mit diesen baulichen Maßnahmen vorbereitet wird.\n  \n\n    So kann sich die Karl-Friedrich-Friesen-Grundschule in den nächsten Jahren mehr und mehr zum Quartiersmittelpunkt entwickeln: Ein Nachbarschaftsfest in der Mensa, gemeinsames Kochen von Seniorinnen und Schülerinnen in der Lehrküche, Werkeln und Bauen mit Vätern, Müttern und Schülern in der Werkstatt – vorstellbar ist Vieles.\n  \n\n    Dafür sind auch viele Partner nötig. Seit Jahren arbeitet die Schule mit vielen zusammen, u.a. der Kita „Sonnenschein“, dem Kinder- und Jugendhilfezentrum des DRK, mit dem Zirkus Cabuwazi und einer Reihe von Sportvereinen. Neu hinzugekommen ist zum Schuljahresbeginn ALBA BERLIN. Mit finanzieller Unterstützung des Wohnungsunternehmens allod sowie der Schule selbst engagiert sich ALBA zusammen mit dem Basketballverein „Basket Dragons Marzahn e.V.“, der seit Jahren nachmittags einen Basketballkurs an der Grundschule anbietet, direkt im Sportunterricht. Motorische und soziale Fähigkeiten zu trainieren, durch den Sport auch beim übrigen Lernen in „Bewegung zu bleiben“ und beinahe nebenbei auch noch eine Basketballschulmannschaft aufzubauen, waren für Schulleitung und Wohnungsunternehmen Motivation, dieses Projekt an die Schule zu holen.\n  \n\n    „Bewegte Grundschule“ zu sein, hat sich die Karl-Friedrich-Friesen-Grundschule ja schon seit langem auf die Fahnen geschrieben. Kein Wunder also, dass das anschließende Hoffest diese sportliche Note, u.a. durch das „ALBAmobil“, aufgreift und alle 296 Schülerinnen und Schüler auch dabei zu Bewegung und Geschicklichkeit motiviert.\n  \n\n    Für weitere Informationen:\n    Zur Profilierung der Karl-Friedrich-Friesen-Grundschule:\n    Frau Kompa, Schulleiterin\n    Tel. 9328095 und E-Mail: K.-F.-Friesen-Grundschule@t-online.de\n    Quartiersmanagement Mehrower Allee\n    Dr. Heike Gerth, Kathrin Meléndez\n    Tel. 30 64 16 44 und E-Mail: mehrower-allee@weeberpartner.de\n  \n\n    Zur Baumaßnahme an der Karl-Friedrich-Friesen-Grundschule\n    Bezirksamt Marzahn-Hellersdorf von Berlin, Facility Management\n    Frank Vettel / Gabriela Hellert\n    Tel. 90 293-7200/ -7220; E-Mail: frank.vettel@ba-mh.verwalt-berlin.de; gabriela.hellert@ba-mh.verwalt-berlin.de\n  \n\n    Zum Basketballprojekt an der Karl-Friedrich-Friesen-Grundschule:\n    ALBA Berlin Basketballteam e.V., ALBA Jugendbüro\n    Henning Harnisch\n    Tel. 300 905-53 und E-Mail: jugend@albaberlin.de\n    Basket Dragons Marzahn e.V.\n    Florian Lau\n    Tel. 0176/63 89 12 72 und E-Mail: vorsitzender@basket-dragons.de\n    allod. Stadtteilmanagement\n    Kerstin Karasch\n    Tel: 54 80 11-68 und E-Mail: kerstin.karasch@allod.de\n  \n"
}