{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305158.php",
    "date": "2012-09-06",
    "title": "Aktualisiert am 06.09.2012 Terminvorschau September (Auswahl)",
    "text": "\n\n    Bis Oktober Der Bienengarten, Lichtenhainer Straße 14, 12627 Berlin ist von Montag bis Freitag täglich – außer an Feiertagen – von 9.00 bis 16.00 für Besucher geöffnet. Er ist ein Gemeinschaftsprojekt des Freilandlabors Marzahn der INU gGmbH und des Imkervereins Wuhletal 1864 – siehe Meldung\n  \n\n    Bis 02.09. „Mit Alkohol habe ich keine Probleme – aber ohne“ – Ausstellung im EASTGATE, Marzahner Promenade 1A, 12627 Berlin – siehe Meldung\n  \n\n    Bis 09.09. In diesem Jahr sind verschiedene Kunstprojekte in der Marzahner Promenade 40 zu sehen und zu erleben sein –auch die Arbeit von Wolfgang Ganter: „Walter Womacka. Arbeit für das Glück des Menschen“ – siehe auch Meldung\n  \n\n    Bis September Sommersaison 2012 auf der Biesdorfer Parkbühne – das Programm reicht von Rock, Blues-, Oldie-, Worldmusik-, Liedermacher- bis zu Klassikkonzerten, darüber hinaus gibt es wieder Freilichtkino – siehe Meldungen – nähere Infos unter www.biesdorfer-parkbuehne.de\n  \n\n    Bis 30.10. Ausstellung “Berlin/DDR – die 50er bis 80er Jahre– Impressionen einer Großstadt” in der Galerie Café Bachmann, Siegmarstr. 66 in 12683 Berlin (direkt am Südeingang der „Gärten der Welt“) – Öffnungszeiten: Mi – Fr 13.00 – 20.00 Uhr, Sa/So 10.00 – 20.00 Uhr (nach Absprache länger)\n    Mo/Di Ruhetage\n  \n\n    Bis 09.09. Woche der Sprache und des Lesens auch in Marzahn-Hellersdorf – siehe Meldungen\n  \n\n    Bis 08.09. Griechische Woche in der Hellen Mitte – siehe Meldung\n  \n\n    Bis 07.09. „Malerei am Gartenzaun“ – eine Aktionswoche im Garten der Begegnung, Ludwig-Renn-Straße 33B – siehe Meldung\n  \n\n    Bis 07. 09. jeweils 10.00, 13.00 Uhr „Nicht allein das ABC…- Schulgeschichten“ – im Rahmen der „Woche der Sprache und des Lesens in Berlin“ im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 27.09. Von Korsett bis Minirock“ – eine unterhaltsame und modische Zeitreise mit Dr. Ute Scheffler – Ausstellung in der Bezirkszentralbibliothek Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    06.09., 17.00 Uhr “Septett á voir” beim “Konzert auf der Wiese” im Garten des Kunsthauses FLORA, Florastraße 113, 12623 Berlin-Mahlsdorf – sieh Meldung\n  \n\n    06.09., 19.00 Uhr „Mit und ohne Kohle” – zum Semesterstart lädt die VHS, Mark-Twain Str. 27, ein zur Vernissage des ARTKUNSTRAUM mit Malerei & Graphik der Künstlergruppe TREIBHAUS ein – siehe Meldung\n  \n\n    07.09., 11.00 Uhr Prominenter Vor-Ort Termin zur Tangentialverbindung Ost (TVO) – Presse- und Fototermin mit Raed Saleh, dem Fraktionsvorsitzenden der SPD im Abgeordnetenhaus, den Bezirksbürgermeistern von Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick in Marzahn-Hellersdorf – Ort: Schackelsterstraße/Ecke Rägeliner Straße – siehe Einladung\n  \n\n    07.09., 17.00 Uhr Presse- und Fototermin: Erster Spatenstich zum neuen Gesundheitszentrum am Unfallkrankenhaus Berlin anlässlich dessen 15jährigen Betriebsjubiläums durch Berlins Gesundheitssenator Mario Czaja – in Anwesenheit des Wirtschaftsstadtrates Christian Gräff, auf dem Baugrundstück Blumberger Damm Ecke Warener Straße – siehe Meldung\n  \n\n    Bis 09.11. “Mit und ohne Kohle” – Ausstellung des ARTKUNSTRAUM mit Malerei & Graphik der Künstlergruppe TREIBHAUS in der Volkshochschule Marzahn-Hellersdorf, Mark – Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    07.09., 17.00 Uhr. Sonderkonzert mit „Septet à voir“ im Schlosspark Biesdorf , Alt-Biesdorf 55, 12683 Berlin, – siehe Meldung\n  \n\n    07.09., 18.00 Uhr Presse- und Fototermin: „KunstFREITAG 2012” – die Bezirkstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, und der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, laden ein zu einem gemeinsamebn Rundgang entlang der Marzahner Promenade von Atelier zu Atelier – Treffpunkt ist der neue Standort der „Galerie M“, Marzahner Promenade 46 – siehe Meldung\n  \n\n    07. – 09.09. Presse- und Fototermine:18. Alt-Marzahner Erntefest mit 20. Marzahn-Hellersdorfer Umweltfest in Alt-Marzahn – Eröffnung um 11.30 Uhr durch Bezirksbürgermeister Stefan Komoß – siehe Meldungen\n  \n\n    08.09.,\n    13.50 – 14.30 Uhr Presse- und Fototermin: Mischen Sie mit! – Zur Auftaktveranstaltung für den Bürgerhaushalt 2014/2015 beim Alt-Marzahner Erntefest in Alt-Marzahn lädt Bezirksbürgermeister Stefan Komoß alle Bürgerinnen und Bürger – auch Kinder und Jugendliche – recht herzlich ein – siehe Meldungen\n  \n\n    08. 09., 15.00 Uhr Presse- und Fototermin: Der Geschäftsführer der AGRARBÖRSE Deutschland Ost e.V., Dieter Lauf, und Bezirksbürgermeister Stefan Komoß eröffnen im Rahmen des Alt-Marzahner Erntefestes (siehe auch weitere Meldungen) im Dorf, Alt-Marzahn 19, die neue Keramikwerkstatt „Schamottchen“ – siehe Meldung\n  \n\n    08.09., 19.00 Uhr Ein Sommernachtstraum“ – zu einer konzertanten Lesung mit der Schauspielerin Elisabeth Richter-Kubbutat und der Flötistin Susanne Ehrhardt lädt die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, ein – siehe Meldung\n  \n\n    08.09., 20.00 Uhr „Hellas Harmonien“ – Abschlusskonzert der Griechischen Woche in der Passage Helle Mitte , Fritz – Lang – Platz 3 – zu den Gästen gehört Schirmherr Bezirksbürgermeister Stefan Komoß – siehe Meldungen\n  \n\n    08.09., 20.00 Uhr „Wenn die Neugier nicht wär…“ – in ihrer Veranstaltungsreihe im Freizeitforum Marzahn, Marzahner Promenade 55, begrüßt Barbara Kellerbauer Peter Ensikat – siehe Meldung\n  \n\n    08. – 09.09. Tage des offenen Denkmals auch in Marzahn-Hellersdorf – siehe Meldungen\n  \n\n    09.09.,\n    10.30 – 13.00 Uhr ON TOUR DURCH DIE NATUR – traditionelle Radtour mit dem Umwelt- und Naturschutzamt zum Alt-Marzahner Erntefest mit dem Umweltfest Treffpunkt: S-Bhf. Ahrensfelde (S 7), nördlicher Ausgang – siehe Meldung\n  \n\n    10.09., 11.00 Uhr Pressekonferenz mit anschließender kleiner Showvorführung: Das halbe CineStar wird Kletterwald – auf der Baustelle des Bergwerk Berlin, Kurt-Weill-Gasse 7, 12627 Berlin, im CineStar – siehe Einladung\n  \n\n    11.09.,\n    11.00 – 20.00 Uhr Tag der offenen Tür im Frauenzentrum Marie e. V., Flämingstraße 122, 12689 Berlin – siehe Meldung\n  \n\n    12.09.,\n    09.30 – 16.30 Uhr „Erfolgreiche Zusammenarbeit mit Migrant/innenselbstorganisationen und Stolpersteine“ – Fachtag in der Alice Salomon Hochschule, Alice – Salomon – Platz 5 – Begrüßung durch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    12.09., 10.00 Uhr Im Rahmen des Internationalen Literaturfestivals Berlin 2012 präsentiert sich „Das literarische Frühstück“ international in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin – zu Gast ist Kiran Nagarkar aus Indien – siehe Meldung\n  \n\n    12.09., 17.00 Uhr Preisverleihung im Wettbewerb um den schönsten Balkon im „Garten der Begegnung“, Ludwig – Renn – Straße 33 B – siehe Meldung\n  \n\n    12.09., 18.00 Uhr Live bei Kleist – Anja Maier liest aus ihrem Buch „Lassen Sie mich durch, ich bin Mutter: von Edel-Eltern und ihren Bestimmerkindern“ in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 – siehe Meldung\n  \n\n    12. 09., 19.00 Uhr Marzahn-Hellersdorfer Gespräch zur Geschichte: Führung durch die Ausstellung „Marzahn-Hellersdorf von den Anfängen bis 1970“ mit den Ausstellungsmachern in Alt-Marzahn 55, 12685 Berlin – siehe Meldung\n  \n\n    14.09., 10.00 Uhr Presse- und Fototermin: Kleingärtner organisieren Apfelfest für 1.100 Kinder im Tierpark – Schirmherren sind die Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß, und von Lichtenberg, Andreas Geisel – siehe Meldung\n  \n\n    15.09.,\n    10.00 – 14.00 Uhr Trödelmarkt für Baby – Sachen im HELLA -Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    15.09.,\n    13.00 – 18.00 Uhr Presse- und Fototermin: Großer Sportaktionstag mit Stundenlauf im Bürgerpark Marzahn, Nähe Kinderbad Platsch, Max-Herrmann-Straße 7, 12687 Berlin – unter Schirmherrschaft der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    15.09., 15.00 Uhr Presse- und Fototermin im Cabuwazi Kinderzirkus Otto-Rosenberg-Str. 2 in 12681 Berlin, (direkt neben dem S-Bahnhof Raoul Wallenberg Straße): Der Verein Reistrommel e.V. lädt ein zu „ Zeig Dein Talent“ – Bezirksbürgermeister Stefan Komoß verleiht Auszeichnung „Klasse ohne Rassismus für Toleranz und Völkerverständigung“ – siehe Meldung\n  \n\n    15.09.,\n    15.00 – 22.00 Uhr Presse- und Fototermin: „Ein Kessel Buntes“ – das Marzahn-Hellersdorfer Jugend-Kultur-Event 2012 im Wiesenpark Prötzeler Ring 13, 12685 Berlin – siehe Meldung\n  \n\n    16.09., 11.00 Uhr „Geister, Menschen und Natur“ – Der Verein „Freunde der Gärten der Welt“ lädt alle Interessierten ein zu einer Führung durch den „Seouler Garten“ mit Hendrik Gottfriedsen, ehemaliger Geschäftsführer der Grün Berlin GmbH und hervorragender Kenner der koreanischen Gartenkunst – in den „Gärten der Welt“, Eisenacher Str. – siehe Meldung\n  \n\n    16.09.,\n    14.00 – 18.00 Uhr Familiennachmittag im Schloss Biesdorf,, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    16.09., 16.30 Uhr Abschlusskonzert des Jugendorchesterfestivals 2012 auf der Parkbühne Biesdorf, Alt-Biesdorf 55, unter der künstlerischen Leitung von Jobst Liebrecht – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    17.09., 11.00 Uhr Presse- und Fototermin: Spatenstich zum zukünftigen CleanTech Business Park mit dem Senator für Stadtentwicklung und Umwelt, Michael Müller, Bezirksbürgermeister Stefan Komoß, Wirtschaftsstadtrat Christian Gräff und weiteren Mitgliedern des Bezirksamtes – Zugang über Hohenschönhausener Str. 8, neben der Kanalbetriebsstelle der Berliner Wasserbetriebe – siehe Meldung\n  \n\n    17.09., 14.00 Uhr Presse- und Fototermin: 8. WirtschaftsPartnerTag Berlin eastside – Cleantech – Industriekonferenz im UKB, Historischen Kesselhaus, Warener Str. 7 – siehe Meldung\n  \n\n    17. – 20.09. Presse- und Fototermin: CleanTechWoche – siehe Meldung\n  \n\n    17.09., 18.30 Uhr „Die Architektenplanung und der Stand der Vorbereitung für den Wiederaufbau des Schlosses Biesdorf zur Galerie „Bilderstreit“ – zu einem Vortrag mit anschließender Diskussion lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein – siehe Meldung\n  \n\n    18.09., Die Pressekonferenz zum Thema “Personalabbau gefährdet bürgernahe Bezirksverwaltung mit den Bezirksbürgermeistern von Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick und allen Bezirksamtsmitgliedern, die am 18.09. im Marzahn-Hellersdorfer Rathaus stattfinden sollte, wird aus terminlichen Gründen abgesagt und wird zu einem späteren Termin nachgeholt.\n  \n\n    21.09., 18.00 Uhr Jazz in der Scheune – Happy Dixieland trifft Swing am 21.09. im KulturGut, Alt-Marzahn 23 in 12685 Berlin – siehe Meldung\n  \n\n    22.09., 09.00 Uhr Dorfkirchen- Exkursion mit dem Heimatverein in das märkische Umland – Besucht werden nacheinander die Orte Wegendorf, Buchholz, Mehrow und Eiche – Abfahrt ist am Parkplatz unterhalb der Mühle in Alt-Marzahn – um Anmeldung wird gebeten – siehe Meldung\n  \n\n    22.09., 10.00 Uhr Tag der offenen Tür an der Ebereschen-Grundschule, Borkheider Straße 26, – zu den Besuchern gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    22.09., 17.30 Uhr So schmeckt der Mond! – Mondfest in den „Gärten der Welt“ im Chinesischen „Garten des wieder gewonnenen Mondes“, Eisenacher Straße – siehe Meldung\n  \n\n    22.09. – 18.10. Interkulturelle Tage in Marzahn-Hellersdorf – siehe Meldungen– nähere Infos unter www.marzahn-hellersdorf.de\n  \n\n    24.09., 09.00 Uhr Das NETZWERK ALLEINERZIEHENDE MARZAHN-HELLERSDORF startet seine 2. Ausbildungstour mit Berliner Unternehmen – siehe Meldung\n  \n\n    24.09., 18.30 Uhr. Vaterlandsverräter“ – das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, lädt ein zum Biesdorfer Dokumentar- und Kurzfilmforum – siehe Meldung\n  \n\n    vom 25. – 26.09. Zum 11. Europäischen Tag der Sprachen 2012 finden auch in Marzahn-Hellersdorfer „Sprachenbäder“ statt – Minisprachkurse sollen bei Berliner Grundschulkindern das Interesse für fremde Sprachen wecken – siehe Meldungen\n  \n\n    26.09.,\n    09.00 – 17.00 Uhr Fachtag „Menschen mit Behinderungen in Marzahn-Hellersdorf“ in der Alice – Salomon Hochschule – siehe Meldung\n  \n\n    26.09.,\n    16.00 – 18.00 Uhr Die Grundschule am Hollerbusch, Erich-Kästner-Str. 64, 12619 Berlin, lädt ein zu einem Tag der offenen Tür – siehe Meldung\n  \n\n    26.09., 15.00 Uhr Interkulturelle Tage: „Zeichen setzen gegen das Vergessen – Zwei Jüdische Frauen – zwei Stolpersteine“ – Gespräch mit Monika Walter im Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, über ihre Recherche und die Ergebnisse – siehe Meldung\n  \n\n    27.09.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirkstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Dienstgebäude Riesaer Str. 94, Zimmer C 326 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4401\n  \n\n    27.09., 14.00 Uhr Interkulturelle Tage: Dr. Ina Iske-Schwaen stellt im Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, vietnamesische Impressionen des Komponisten Kurt Schwaen in Musik, Wort, Ton und Bild vor. Ergänzt wird der Vortrag mit einer kleinen Ausstellung von Originalen vietnamesischer Künstler, einer Filmvorführung von Konzertmitschnitten und musikalischen Einspielungen von Klavierkompositionen zu Vietnam – siehe Meldung\n  \n\n    27.09., 17.00 Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    27.09., 20.00 Uhr Finissage der Ausstellung „Von Korsett bis Minirock“ – eine unterhaltsame und modische Zeitreise mit Dr. Ute Scheffler in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    28.09., 11.00 Uhr. Künstlerische Gesprächsfäden als temporäre Installation knüpft die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    29.09.,\n    17.00 -24.00 Uhr Musikfestival Pyramidale 11_ R E F L E X _ neue musik trifft rock\n    Gemeinschaftsveranstaltung Pyramide und ORWOhaus – siehe Meldung\n  \n\n    30.09., 14.00 Uhr 11. Finale der Talenteshow 50plus zum Grand Prix „Goldener Herbst 2012“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n"
}