{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304599.php",
    "date": "2012-03-28",
    "title": "Patientenfürsprecherinnen/Patientenfürsprecher für die Kliniken und Krankenhäuser im Bezirk Marzahn-Hellersdorf gesucht",
    "text": "\n\n    Für die Dauer der laufenden Legislaturperiode der Bezirksverordnetenversammlung Marzahn-Hellersdorf bis 2016 werden im Wege öffentlicher Ausschreibung gemäß § 30 Berliner Landeskrankenhausgesetz (LKG) für die Augenklinik Berlin-Marzahn GmbH, für die Klinik „Helle Mitte“ GmbH Berlin, für das Unfallkrankenhaus Berlin und für das Vivantes Klinikum Hellersdorf, Standort Myslowitzer Straße, sowie im Wege öffentlicher Ausschreibung gemäß § 30 Berliner Landeskrankenhausgesetz (LKG) und § 40 des Berliner Gesetzes für psychisch Kranke (PsychKG) für den psychiatrischen Bereich des Vivantes Klinikums Hellersdorf, Standort Brebacher Weg, Bewerberinnen/Bewerber für eine ehrenamtliche Tätigkeit als Patientenfürsprecherin/Patientenfürsprecher gesucht.\n  \n\n    Ehemalige und derzeitige Dienstkräfte o. g. Krankenhäuser und Kliniken sind nicht wählbar.\n  \n\n    Gemäß § 30 Berliner Landeskrankenhausgesetz (LKG) ist es Aufgabe der Patientenfürsprecherinnen/Patientenfürsprecher, Wünsche, Beschwerden und Kritik der Patientinnen und Patienten über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus aufzunehmen und diese Anliegen gegenüber dem Krankenhaus bzw. dem Krankenhausträger zu vertreten.\n  \n\n    Gemäß den Vorgaben des Gesetzes für psychisch Kranke (PsychKG) wirken die Patienten-fürsprecherinnen/Patientenfürsprecher im psychiatrischen Bereich darüber hinaus bei der Gestaltung der Unterbringung beratend mit und unterstützen die Einrichtung durch Anregungen und Verbesserungsvorschläge, insbesondere hinsichtlich des therapeutischen Klimas. Sie helfen bei der Eingliederung der Patientinnen und Patienten nach der Entlassung und bei der Aufklärung der Öffentlichkeit über die Probleme psychisch Kranker.\n  \n\n    Die Wahl der Patientenfürsprecherinnen/Patientenfürsprecher findet durch die Bezirks-verordnetenversammlung statt. Es handelt sich um eine ehrenamtliche Tätigkeit, für die eine Aufwandsentschädigung gezahlt wird.\n  \n\n    Von den Bewerberinnen und Bewerbern werden unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen erwartet, ebenso die Bereitschaft zur Fortbildung und zu jährlicher schriftlicher und persönlicher Berichterstattung über die geleistete Arbeit gegenüber dem Ausschuss für Gesundheit, Soziales, Seniorinnen und Senioren der Bezirksverordnetenversammlung Marzahn-Hellersdorf. Es ist eine regelmäßige Anwesenheit und die Durchführung einer wöchentlichen Sprechstunde im Krankenhaus abzusichern.\n  \n\n    Eine aktuelle “Handreichung zur Arbeit und Auswahl von Patientenfürsprecherinnen und Patientenfürsprechern”, die von einer Arbeitsgruppe unter Leitung der Patientenbeauftragten von Berlin erarbeitet wurde, gibt Orientierung bei der Wahrnehmung der Rechte und Pflichten von Patientenfürsprecherinnen und Patientenfürsprecher.\n  \n\n    Bisherige Erfahrungen der Bewerberinnen/Bewerber in der Tätigkeit als Patienten-fürsprecherin/Patientenfürsprecher werden begrüßt, sind jedoch nicht Voraussetzung für eine Bewerbung. Wegen des im Bezirk Marzahn-Hellersdorf wachsenden Anteils älterer Menschen sind allgemeine Kenntnisse im geriatrischen Bereich, wegen des zunehmenden Anteils an Menschen mit Migrationshintergrund sind interkulturelle Kompetenzen und/oder Fremdsprachenkenntnisse wünschenswert.\n  \n\n    Bewerbungen sind im Zeitraum vom 10. April 2012 bis spätestens 08. Mai 2012 (Posteingang) an das Bezirksamt Marzahn-Hellersdorf von Berlin, Abteilung Gesundheit, Soziales und Planungskoordination, Organisationseinheit für Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes/QPK 1, 12591 Berlin (Postanschrift), Etkar-André-Str. 8, 12619 Berlin (Dienstsitz), zu richten.\n    Die einzureichenden Bewerbungsunterlagen müssen enthalten:\n    • eine ausführliche Bewerbung als Patientenfürsprecherin/Patientenfürsprecher für die o.g. Klinik/für das o.g. Krankenhaus, die Bezug auf o.g. Anforderungen nimmt;\n    • einen tabellarischen Lebenslauf;\n    beides versehen mit der eigenhändigen Unterschrift.\n  \n\n    Weitere Informationen können unter der Telefonnummer 030/90293 3850 bei Herrn Juraschek erfragt werden.\n  \n"
}