{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306286.php",
    "date": "2012-10-22",
    "title": "\"Die Vielfalt und Faszination der Kräuter aus allen Erdteilen\" – Vortrag von Günter",
    "text": "\n\n    “Die Vielfalt und Faszination der Kräuter aus allen Erdteilen” – der Verein „Freunde der Gärten der Welt“ lädt alle Interessierten herzlich ein zu einem Vortrag von Günter\n    Krummheuer – inclusive Verkostung von exotischen Spezialitäten – am Sonntag, dem 28. Oktober um 11.00 Uhr, im “Steinboot” im Chinesischen Garten; Treffpunkt am Eingang Eisenacher Straße.\n  \n\n    Salbei, Pfefferminze, Fenchel, Kamille, Schnittlauch, Dill … diese und ähnliche Kräuter kennt\n    wohl jeder. Die Vielfalt der Kräuterwelt hinsichtlich Aussehen, Geschmack, Inhaltsstoffen,\n    Farbe und Verwendung bzw. Zubereitung sowie Heilwirkung ist aber unbeschreiblich größer.\n    Allein in Deutschland und Europa sind zahlreiche Kräuter heimisch, die die meisten von uns\n    wohl noch nie gehört, gesehen oder gegessen bzw. getrunken haben. Ganz zu schweigen von der Vielfalt exotischer Gewächse aus fernen Ländern … Günter Krummheuer – ein Berliner Kräuterspezialist – wird in seinem Vortrag v. a. auf die\n    uns nicht so geläufigen Kräuter eingehen. Er beschreibt etwa 200 neue Kräuter und Gemüsearten aus allen Erdteilen, die eine Grundlage für eine gesunde Ernährung von jung und alt sein können. Er gibt aber auch Anregungen für eine naturorientierte abwechslungsreiche Küche und Tipps zum eigenen Anbau von Kräutern und Gemüse. Nach dem Motto „Für jede Krankheit ist ein Kraut gewachsen“, plädiert er für eine natürliche und gesunde Ernährung. Basilikum fördert z.B. den Appetit, Dill kann Verdauungsstörungen lindern, Petersilie wirkt blutreinigend … Und wer seine Speisen mit frischen, grünen Kräutern würzt, kann beim Würzen der Speisen beim Salz sparen und so Herz- und Kreislauferkrankungen vorbeugen.\n    Sofern es das Wetter zulässt, wird Herr Krummheuer auf dem Weg vom Treffpunkt zum Steinboot im Chinesischen Garten auch einen kurzen Halt am “Kräutergarten” der Gärten der Welt einlegen und einige Informationen zu den dort gepflanzten Kräutern geben.\n  \n\n    Der Verein „Freunde der Gärten der Welt“ freut sich auf Sie. Mehr über seine Veranstaltungen und Aktivitäten erfahren Sie auf seiner Homepage: www.freunde-der-gaerten-der-welt.de\n    Gerne können Sie auch Mitglied des Vereins werden.\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,—Euro (plus regulärer Parkeintritt)\n    Treffpunkt:\n    “Gärten der Welt”\n    Eingang Eisenacher Straße 99, 12685 Berlin\n  \n"
}