{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306229.php",
    "date": "2012-10-09",
    "title": "Volkshochschule liegt nahe und bringt weiter - auch im Herbstsemester",
    "text": "\n\n    Die Volkshochschule Marzahn-Hellersdorf stellt sich in bewährter und engagierter Weise auch im Herbstsemester 2012 den Herausforderungen unserer Wissensgesellschaft. Wir haben das passende Angebot für den Bildungshunger und Wissensdurst unserer Bürgerinnen und Bürger. Mit dem Rückenwind der guten Ergebnisse unserer Kundenbefragungen haben wir für das neue Unterrichtsjahr ein Programm zusammengestellt, das Bewährtes fortführt, auf erreichten Ergebnissen aufbaut, aber auch neue Themen erschließt und Experimente wagt.\n  \n\n    Im Programmbereich Arbeit – Beruf – EDV dienen die Kurse dem Erwerb und der Aktualisierung wichtiger Kompetenzen. Nicht nur für die Arbeits- und Berufswelt ist dies ein Schlüssel zum Erfolg – auch das private Leben kann positiv für Jung und Alt dadurch beeinflusst werden.\n  \n\n    Mehr verstehen und besser verstanden werden, sich mit Menschen zu verständigen, zu Hause sein in anderen Ländern und Kulturen – das ist das Ziel unseres Sprachunterrichts.\n  \n\n    Für eine umfassende Teilhabe am gesellschaftlichen Leben ist das Beherrschen der deutschen Sprache Voraussetzung. Die dafür notwendigen Kenntnisse erwerben Sie in unseren Kursen Deutsch als Fremdsprache sowie den Integrations- und Alphabetisierungskursen.\n  \n\n    Unsere Angebote im Bereich Kulturelle Bildung fördern Ihre individuellen und gestalterischen Fähigkeiten und helfen Ihnen Ihre persönlichen Ausdrucksformen mit den Mitteln der Kunst zu erweitern.\n  \n\n    Ziele unserer gesundheitsbildenden Kurse sind die Steigerung der Lebensqualität und des eigenen Wohlbefindens. Unsere Angebote unterstützen Sie bei der Suche nach individuellen Handlungsstrategien zur Entwicklung eines besseren Gesundheitsbewusstseins.\n  \n\n    Haben wir Sie neugierig gemacht? Unser Gesamtangebot finden Sie unter www.vhs-marzahn-hellersdorf.de. Auskünfte erhalten Sie Montag bis Freitag von 10:00-12:00 Uhr sowie Dienstag und Donnerstag von 15:00 -17:30 Uhr unter 030/5688160 im Haus der Volkshochschule, Mark-Twain-Str. 27, 12627 Berlin – in unmittelbarer Nähe der U-Bahnstation Hellersdorf. Ab 15. Oktober ist unser Fahrstuhl betriebsbereit.\n  \n\n    Ihre Wünsche und Anregungen nehmen wir gern unter info@vhs-marzahn-hellersdorf.de entgegen.\n  \n\n    Barbara Leuschner\n    VHS\n  \n"
}