{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304843.php",
    "date": "2012-05-31",
    "title": "Goldener Dieselring für Dr. Julia Seifert vom ukb",
    "text": "\n\n    Dr. med. Julia Seifert, leitende Oberärztin der Klinik für Unfallchirurgie und Orthopädie am Unfallkrankenhaus Berlin (ukb), wird am 1. Juni 2012 für ihre langjährige Verkehrsunfallforschung an der Ernst-Moritz-Arndt-Universität Greifswald mit dem „Goldenen Dieselring“ des Verbandes der Motorjournalisten (VdM) ausgezeichnet. Mit der Preisverleihung zur Fahrzeugmesse „Auto Mobil International“ in Leipzig würdigt der VdM vor allem Seiferts Erfolge in der umfangreichen Analyse schwerer Verkehrsunfälle und ihrer Ursachen.\n  \n\n    Die in Greifswald und Berlin seit 2000 gewonnenen Erkenntnisse zu Verletzungsmustern und Einflussfaktoren wie Fahrzeugtechnik, Umwelt und individuellem Fahrerverhalten finden seither vielfach Eingang in die Praxis der medizinischen Notfallversorgung in Deutschland.\n    Insbesondere Fußgängerunfälle stehen im Fokus des Teams um die mehrfache Stipendiatin und Mitbegründerin der Greifswalder Unfallforschung: „Die Unfallzahlen sind den letzten Jahren durch verbesserte Technik permanent gesunken, aber mittlerweile stagnieren sie. Gerade nicht-motorisierte Verkehrsteilnehmer sind immer noch hohen Risiken ausgesetzt. Eine weitere Absenkung kann nur durch konsequente Maßnahmen wie etwa regelmäßige Verkehrserziehung und Tempolimits erreicht werden“, so Seiferts Urteil.\n    Die 44-jährige Hochschullehrerin, deren Projekte durch die Steinbeis- und Hannelore-Kohl-Stiftung gefördert worden sind, setzt sich in vielfältiger Funktion für aktive Präventionsarbeit und Verkehrssicherheit ein – als medizinische Expertin unterstützt sie unter anderem die DEKRA, die AG Prävention der Deutschen Gesellschaft für Unfallchirurgie, den Ausschuss Erste Hilfe des Deutschen Verkehrssicherheitsrates (DVR) sowie internationale Initiativen in Ungarn oder Vietnam.\n  \n\n    Persönliches Engagement steht für Julia Seifert im Vordergrund: „Ein Unfall verändert im Bruchteil einer Sekunde das Leben in allen Bereichen. Zukunft, Ideen, Arbeit und Familie müssen oft völlig neu bewertet werden“, so die zukünftige Vizepräsidentin des Berufsverbandes Deutscher Chirurgen (BDC), der größten Chirurgenvereinigung Europas. Ihre Arbeit reicht deshalb weit über die Akutversorgung von Unfallopfern hinaus. „Wir begleiten unsere Patienten oft über einen langen Zeitraum mit der Nachbetreuung, mit Gutachten, mit Unterstützung bei der Wiedereingliederung in die Arbeit und das soziale Umfeld.“\n  \n\n    Seifert ist die zweite weibliche Preisträgerin der seit 1955 verliehenen Auszeichnung für besondere Verdienste um die Verkehrssicherheit. In das goldene Schmuckstück wurde ein Splitter des ersten Versuchsmotors von Rudolf Diesel aus dem Jahre 1893 eingearbeitet. Zu den bisherigen Preisträgern gehören herausragende Persönlichkeiten wie Kurt Bodewig, Präsident der deutschen Verkehrswacht, Max Mosley, Rennfahrer, Prof. Dr. Peter Sefrin, Begründer des modernen Rettungswesens in Deutschland, der Hannoveraner Unfallforscher Prof. Dietmar Otte und der ehemalige DVR-Präsident Prof. Manfred Bandmann.\n  \n\n    „Julia Seifert ist als Ärztin, Kollegin und Forscherin etwas ganz Besonderes. Ihre Auszeichnung unterstreicht die produktive Zusammenarbeit zwischen der Berliner BG-Klinik und der Universitätsmedizin Greifswald“, so Prof. Dr. Axel Ekkernkamp, Unfallchirurg an beiden Orten. „Wir gratulieren der Jury, die – wie schon in den Vorjahren – auch für 2012 eine würdige Preisträgerin gefunden hat.“\n    Pressekontakt:\n  \n\n    Angela Kijewski\n    Pressesprecherin\n  \n\n    Unfallkrankenhaus Berlin\n    Warener Str. 7, 12683 Berlin\n    030 5681 4040, 0172 56 49 172\n    angela.kijewski@ukb.de\n  \n"
}