{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304906.php",
    "date": "2012-06-19",
    "title": "Spritziger Ferienauftakt mit dem Projekt „Zukunftsdiplom 2012“ auf dem Wasserspielplatz an der Borgheider Straße",
    "text": "\n\n    Bei bestem Ferienwetter startete die Jugendstadträtin Juliane Witt am 19.Juni auf dem Wasserspielplatz Borkheider Straße das Projekt „Zukunftsdiplom für Kinder in Marzahn NordWest“. Sie dankte den Organisatoren, die mit diesem Projekt, nicht nur interessante Veranstaltungen und Exkursionen auf den Weg bringen. Mitunter geben sie auch den Anstoß für die Berufswahl oder lenken die Aufmerksamkeit auf Themen, die so nicht in der Schule behandelt werden: „Mit Eurem Diplom habt Ihr dann nicht nur ein Stück Papier, sondern auch den Nachweis für Euren Forschergeist in der Hand“, so die Jugendstadträtin. In diesem Jahr beschäftigen sich Kinder des Stadtteils zum siebenten Mal auf vielfältigste Weise mit dem Thema Zukunft. Sie können sich mit der Arbeit des Bezirksbürgermeisters vertraut machen, einem Schmied bei der Arbeit über die Schulter schauen, Kräutertees herstellen, hinter die Kulissen im Bundestag schauen, Fledermäuse beobachten eine Anwältin mit Fragen\n    löchern und vieles mehr. Insgesamt sind in diesem Jahr mehr als 140 Veranstaltungen geplant. Ziel ist es, Kindern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 spielerisch nahe zu bringen.\n  \n\n    Kinder, die es geschafft haben, sechs verschiedene Angebote aus den thematischen Bereichen Ökonomie, Ökologie und Soziales zu besuchen, erhalten ein Diplom. Im vergangenen Jahr nahmen 2400 Kinder an den Veranstaltungen teil. 170 von ihnen erhielten ein Zukunftsdiplom.\n    Das Projekt wird organisiert durch einen Trägerverbund, zu dem der Kinderring Berlin e.V., der Kiek in e.V., der Kulturring in Berlin e.V., das JAO e.V., das Stadtteilbüro des Jugendamtes Marzahn-NordWest, der Koordinator der Lokalen Agenda 21 und der Vision e.V. gehören. Unterstützt wird das Zukunftsdiplom durch das Quartiersmanagement Marzahn-NordWest und die Volkshochschule Marzahn-Hellersdorf..\n    Weitere Informationen auf der Internetseite: www.zukunftsdiplom-berlin.de .\n    oder unter der Telefonnummer: 90293 73 14\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}