{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304924.php",
    "date": "2012-06-25",
    "title": "26. Marzahn-Hellersdorfer Seniorenwandertag am 08.08.",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf, Abteilung Gesundheit, Soziales und Planungskoordination veranstaltet zum 26.Mal den traditionellen Marzahn-Hellersdorfer Seniorenwandertag.\n  \n\n    Wir laden alle Wanderlustigen herzlich ein, sich einer der angebotenen Routen an zu schließen.\n  \n\n    Neben 5 Wanderrouten von unterschiedlicher Länge (3-10 km), die von erfahrenen Wanderleitern geführt werden, kommen auch sattelfeste Radler auf einer geplanten Radtour zu ihrem Vergnügen.\n    (Startgeld: 1,00 € wird am jeweiligen Treffpunkt kassiert)\n  \n\n    Am Ziel angekommen, werden Sie alle um 13:00 Uhr von der Bezirksstadträtin für Gesundheit und Soziales, Frau Pohle, aufs herzlichste begrüßt.\n  \n\n    Bei einem warmen Süppchen aus der Gulaschkanone. (Portion 1,50 €)\n    können Sie sich dann erst einmal stärken, bei Kaffee und Kuchen (Gedeck 1,50 €) die müden Beine ausruhen und dem Dudelsackspieler JOCHEN ZUNKER lauschen, der Sie mit Gesang zur Gitarre und seinem Spiel auf einem seltenen Instrument unterhalten wird.\n  \n\nZiel: STZ Hellersdorf Süd KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin\n\n\n    WANDERROUTEN AUF EINEN BLICK\n  \n\n1. Route Treffpunkt 09:30 Uhr: S-/U-Bahnhof Wuhletal (Ausgang Griesinger Krankenhaus)\n    Strecke: ca. 3 km (Für Menschen mit Behinderungen und Rollstuhlfahrer geeignet!) \n    Streckenverlauf: Wuhlewanderweg am Karpfenteich und Griesingerkrankenhauspark – Betonbrücke über die Wuhle (in Höhe der Sportplätze am Teterower Ring) – zur Cecilienstraße – Asphaltweg oberhalb des Wuhlewanderweges – Pflasterweg zum KOMPASS\n    Wanderleiterin: Regina Troeder (incl. Erläuterungen zu Kräutern und Wildfrüchten am Wegesrand)\n    ( Sanitäter)\n  \n\n2. Route Treffpunkt 10:30 Uhr: S-/U-Bahnhof Wuhletal (Ausgang zum Wuhlgarten)\n    Strecke: ca. 5 km\n    Streckenverlauf: Wuhlgarten – Kienberg – Jelena-Santic-Friedenspark – KOMPASS\n    Wanderleiter: Herr Konradt\n    ( Sanitäter)\n  \n\n3. Route Treffpunkt 9:00 Uhr: Straßenbahnendhaltestelle Ahrensfelde (M 8/Tram 16)\n    Strecke: ca. 9 km\n    Streckenverlauf: Station Alpha II – Jauertsche Siedlung/Alte Wuhle – Wuhlewanderweg mit zwei Rinderkoppeln, Marzahner Matterhörnchen sowie Ahrensfelder Berge – Kreuzung Alte/Neue Wuhle – Landsberger Allee – östliches Wuhletal bis Sonnenkieker/Kummerower Ring – KOMPASS\n    Wanderleiter: Herr Torsten Preußing\n    ( Sanitäter)\n  \n\n4. Route Treffpunkt 9:30 Uhr: Bushaltestelle Falkenberg Tierheim , Bus197\n    Strecke: 9km\n    Streckenverlauf: Falkenberg Dorfstr. – Westpark – Neue Wuhle – Landsberger Allee – Alte Wuhle – Stadtteilzentrum KOMPASS\n    Wanderleiter: Herr Hörig\n    ( Sanitäter)\n  \n\n5. Nordic Walking Treffpunkt 10.00 Uhr: Stadtteilzentrum KOMPASS, Kummerower Ring 42\n    Strecke: ca. 7,5 km\n    Streckenverlauf: Start KOMPASS – auf dem Wuhlewanderweg Richtung Norden – entlang des Wuhleteiches zum Kienberg – um den Kienberg (bei guten Bedingungen mit Aufstieg und Aussicht) entlang der Kolonie am Kienberg zum KOMPASS\n    Wanderleiter: Herr Noack (incl. Erläuterungen zur Renaturierung der Wuhle und des Kienberges)\n    ( Sanitäter)\n  \n\n6. Radtour Treffpunkt 10:00 Uhr: U-und S-Bahnhof Wuhletal am Parkplatz\n    Strecke: 23 km\n    Streckenverlauf: Wuhlewanderweg nach Nord auf Radialradweg 8 nach Hoppegarten – am Zochegraben entlang – Hönower Siedlungsweg – U-Bhf. Hönow – Wuhlewanderweg – RR8 zum KOMPASS\n    Radtourleiter: Werner Kubat\n    ( Sanitäter)\n  \n\n    Interessenten melden sich bitte unter der Telefonnummer: 030/ 90293-4433 bei Frau Döbrich.\n  \n"
}