{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305185.php",
    "date": "2012-09-13",
    "title": "„Herzlich Willkommen – Wer immer du bist“ - Interkulturelle Tage in Marzahn-Hellersdorf 2012 vom 22.09. – 18.10.",
    "text": "\n\n    „Herzlich Willkommen – Wer immer du bist“ unter diesem Motto steht die diesjährige Veranstaltungsreihe „Interkulturelle Tage in Marzahn-Hellersdorf“. Sie bietet traditionell ein umfangreiches Veranstaltungsprogramm vom 22. September bis zum 18. Oktober 2011 an.\n  \n\n    Die „Interkulturellen Tage in Marzahn-Hellersdorf 2012“ werden am 22.September um 17.00 Uhr vom Bezirksbürgermeister, Stefan Komoß, im Rahmen eines Ökumenischen Gottesdienstes in der Evangelischen Kirche Marzahn-Nord, Schleusinger Str. 12, eröffnet. Daran angeschlossen ist die Begegnung zum Thema „Vietnamesen unter uns in Marzahn-Hellersdorf“.\n  \n\n    An der Veranstaltungsreihe beteiligen sich bezirkliche Träger und Projekte sowie freiwillige Bürgerinnen und Bürger des Bezirkes, die für ihren Umkreis bzw. im Verbund mit Partnern Feste, Wissenswertes, Kulturelles, kulinarische Freuden, Sport und Aktionen zum Mitmachen für Groß und Klein anbieten. Es gibt mehrere Fachseminare, Konzerte, Unterhaltung und vieles mehr. In diesem Jahr werden auf mehr als 35 Veranstaltungen überall im Bezirk wieder unzählige Möglichkeiten bestehen, aktiven Menschen unterschiedlicher Herkunft zu begegnen, sie kennen zu lernen, aktuelle Informationen zu bekommen und auch gemeinsam zu feiern.\n  \n\n    Das beginnt bereits am 23.09. im KulturGut Marzahn mit dem bunten Programm vom „Slawischen Basar – interkultureller Familienfest “.\n  \n\n    Die Ausstellungen „Leben in der Illegalität“ vom 18.09. bis 02.10. und „20 Jahre Integrationsbeirat in Marzahn-Hellersdorf“ – am 05.10. von 07.00 – 19.00 Uhr – werden im ehemaligen Rathaus Marzahn zu besichtigen sein.\n  \n\n    Am 10.10.2012 lädt der Integrationsbeirat im Rathaus Marzahn-Hellersdorf zu seiner öffentlichen Sitzung zum Thema „Warum sind wir hier – Lebensgeschichten von Aussiedler_innen mit Filmvorführung ein und am 11.10.2012 kann jeder im World-Café im Frauenzentrum Marie e.V. zum Thema „Was ist Heimat“ mitdiskutieren.\n  \n\n    Am 06.10.2012 findet das Volleyballturnier um den Wanderpokal der Integrationsbeauftragten des Bezirksamtes Marzahn-Hellersdorf statt.\n  \n\n    Das gesamte Veranstaltungsprogramm finden Sie unter: www.marzahn-hellersdorf.de\n  \n\n    Telefonische Rückfragen können Sie unter 90239-2060 oder 61 stellen.\n  \n\n    Elena Marburg\n    Integrationsbeauftragte\n  \n"
}