{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306202.php",
    "date": "2012-10-02",
    "title": "„Gesund aufwachsen in Marzahn-Hellersdorf“ - 11. Marzahn-Hellersdorfer Gesundheitskonferenz am 19.10. im Kesselhaus des UKB",
    "text": "\n\n    Wie können Marzahn-Hellersdorfer Kinder und Jugendliche gesund und mit Zukunftsperspek\n    tive aufwachsen? Und wie wirken dazu bereits bestehende Strukturen im Bezirk zusammen?\n    Eine Antwort darauf ist die Präventionskette, die im Rahmen des Modellvorhabens „Gesund aufwachsen in Marzahn-Hellersdorf“ entwickelt und umgesetzt wird.\n    Die 11. Gesundheitskonferenz, die am Freitag, dem 19. Oktober von 9.00 bis 16.00 Uhr im im Kesselhaus des Unfallkrankenhauses, Warener Str.7, 12683 Berlin, stattfindet, stellt erste Ergebnisse und Schwerpunkte der Marzahn-Hellersdorfer Präventionskette vor. Mit fachlichen Inputs und guten Beispielen für gelungene Kooperation und Vernetzung werden Impulse gesetzt, um die Präventionskette weiter zu entwickeln und Handlungserfordernisse zu benennen. Dies gilt insbesondere für die positive Gestaltung von Übergängen von einer Altersphase zur nächsten und die Herausforderung Familien, Kinder und Jugendliche, insbesondere in belastenden Lebenslagen, tatsächlich zu erreichen und bedarfsgerecht zu unterstützen.\n    Der Markt der Möglichkeiten bietet ab der Mittagspause das Forum zum Kennenlernen von Angeboten, welche unterstützend und begleitend für Marzahn-Hellersdorfer Familien und ihre Kinder zur Verfügung stehen. Das Gelingen einer bezirklichen Präventionskette erfordert das Zusammenwirken aller an diesem Prozess beteiligten Akteurinnen und Akteure.\n    Veranstalter\n    Die Veranstaltung wird vom Bezirksamt Marzahn-Hellersdorf von Berlin, Abteilung Gesundheit, Soziales und Planungskoordination, in Kooperation mit Gesundheit\n    Berlin-Brandenburg durchgeführt. Gesundheit Berlin-Brandenburg ist Träger von „Gesund aufwachsen in Marzahn-Hellersdorf – Modellvorhaben Präventionskette“ (2010 – 2013).\n    Das Modellvorhaben wird im Rahmen der Berliner Initiative „Aktionsräumeplus“ von der Senatsverwaltung für Stadtentwicklung und Umwelt, Senatsverwaltung für Gesundheit und Soziales sowie der Arbeitsgemeinschaft der gesetzlichen Krankenkassen und\n    Krankenkassenverbände gefördert.\n    Programm\n    9.00 Eröffnung durch Dagmar Pohle, Bezirksstadträtin für Gesundheit, Soziales und\n    Planungskoordination, Bezirksamt Marzahn-Hellersdorf von Berlin\n    9.15 Das menschliche Metagenom – Bedeutung für das Immunsystem Prävention von körperlichen und seelischen Erkrankungen – Roswitha Götze-Pelka, Fachärztin für Psychiatrie, Sozialpsychiatrischer Dienst, Bezirksamt Marzahn-Hellersdorf von Berlin\n    9.45 Gesundes Aufwachsen für alle Kinder – Potenziale und Herausforderungen\n    Prof. Dr. Raimund Geene, MPH, Professor für Kindergesundheit, Hochschule\n    Magdeburg-Stendal\n    10.05 Soziale Situation und demographische Entwicklung von Kindern und Jugendlichen in Marzahn-Hellersdorf , Marion Augustin, Qualitätsentwicklung, Planung und Koordination des\n    öffentlichen Gesundheitsdienstes, Bezirksamt Marzahn-Hellersdorf von Berlin\n    Holger Jacobsen, Jugendamt-Fachsteuerung, Bezirksamt Marzahn-Hellersdorf von Berlin\n    10.35 Pause\n    11.00 Welche Rolle spielen Entwicklungsverzögerungen im Vorschulalter unter dem Aspekt der Schuleingangsuntersuchung? – Juan Carlos Ramirez Henao, Facharzt für Kinder- und Jugendmedizin, Kinder- und Jugendgesundheitsdienst, Bezirksamt Marzahn-Hellersdorf von Berlin\n    11.20 Themenblock Rund um die Geburt – Wie können Übergänge von Anfang an gelingen? Aufbau einer Präventionskette rund um die Geburt – Lisa Rösch, Gesundheit Berlin-Brandenburg\n    Dipl. med. Sigrun Brandl, Klinik für Gynäkologie und Geburtsmedizin, Vivantes Klinikum Hellersdorf\n    12.00 Markt der Möglichkeiten – Mittagspause\n    13.15 Themenblock „Stärkung der Elternkompetenzen“\n    Unterstützungsstrukturen für Eltern im Bezirk – Sabine Schieweck,\n    Jugendamt-Fachsteuerung, Bezirksamt Marzahn-Hellersdorf von Berlin\n    ELTERN–AG: erste Erfahrungen und Ergebnisse, Christiane Neubert,\n    Kinder-, Jugend- und Familienzentrum Haus „Aufwind“, JAO gGmbH\n    Manuela Krzymek, Kinder-, Jugend- und Familienzentrum „DrehKreuz“,\n    DRK-Berlin Kreisverband NordOst e.V.\n    Regina Wessel, Kinder-, Jugend- und Familienzentrum „Haus am Akaziengrund“, pad e.V.\n    13.45 Themenblock „Gestaltung des Überganges von der Kita zur Grundschule“\n    Auftrag und Anspruch an die Zusammenarbeit, Darstellung der bezirklichen Rahmenbedingungen, Erfahrungen und Ergebnisse bei der Umsetzung\n    der bezirklichen Handreichung zur Gestaltung des Übergangs – Petra Fiebig,\n    Jugendamt-Fachsteuerung, Bezirksamt Marzahn-Hellersdorf\n    von Berlin\n    Sabine Uhlmann, Kita „Tausendfuß“, Eigenbetrieb von Berlin – Kindergärten NordOst\n    Gerlinde Voigt, Martina Seckendorf, Grundschule an der Geißenweide\n    14.25 Pause\n    14.40 Themenblock „Schule, Bedarfsgerechte Förderung von Kindern“\n    Eine Schule für alle Kinder entwickeln – Meike Kersten, Regionales Zentrum für Schulerfolg und inklusive Bildung Übergangsklassen als ein kooperativer Baustein für Kinder mit besonderem Unterstützungsbedarf von Schule und Jugendhilfe\n    Dr. Martina Giest, Schulpsychologisches Beratungszentrum Außenstelle Marzahn-Hellersdorf, Senatsverwaltung für Bildung, Jugend und Wissenschaft\n    15.10 Themenblock „Jugendliche“\n    Die Bedeutung von Teilhabe für Jugendliche – Dagmar Lettner,\n    Gesundheit Berlin-Brandenburg\n    Jugendliche,\n    Peer Helper Projekt, M3 Haus der Begegnung\n    15.50 Handlungserfordernisse und Schwerpunkte\n    Zusammenfassung und Ausblick für die Weiterentwicklung der Marzahn- Hellersdorfer Präventionskette – Dagmar Pohle, Bezirksstadträtin für Gesundheit, Soziales und Planungs-\n    koordination, Bezirksamt Marzahn-Hellersdorf von Berlin\n    Juliane Witt, Bezirksstadträtin für Jugend und Familien, Weiterbildung und Kultur, Bezirksamt Marzahn-Hellersdorf von Berlin\n    16.00 Ende der Veranstaltung\n    Markt der Möglichkeiten 12.00 -15.00 Uhr\n    Auf dem Markt der Möglichkeiten stellen sich starke Partner für Marzahn-Hellersdorfer Familien mit ihrem Leistungsspektrum vor und geben einen Einblick in ihre Arbeit.\n    DRK Kreisverband Berlin-Nordost e.V.\n    Erziehungs-und Familienberatungsstellen in öffentlicher und\n    freier Trägerschaft\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Geburtsmedizin des Vivantes Klinikum Hellersdorf\n    Gesundheit Berlin-Brandenburg\n    Gesundheitsamt Marzahn-Hellersdorf mit dem Kinder-und Jugendgesundheitsdienst, dem Kinder-und Jugendpsychiatrischen Dienst, der Beratungsstelle für Behinderte und\n    Krebskranke und dem Sozialpsychiatrischen Dienst\n    Grundschule an der Geißenweide\n    Kinder-, Jugend-und Familienzentren „FamilienHaus Kastanie“ und „Haus am Akaziengrund“\n    Kita „Tausendfuß“ Eigenbetrieb von Berlin – Kindergärten NordOst\n    Mittendrin in Hellersdorf-Verein zur Integration Behinderter e.V.\n    Tiele-Winckler-Haus GmbH\n    Unfallkrankenhaus Berlin\n  \n\n    Anmeldung\n    11. Marzahn-Hellersdorfer Gesundheitskonferenz\n    „Gesund aufwachsen in Marzahn-Hellersdorf“ Kinder, Jugendliche und Familien im Blickpunkt am Freitag, den 19. Oktober 2012 von 9.00 bis 16.00 Uhr,\n    im Unfallkrankenhaus Berlin.\n    Die Teilnahme an der Veranstaltung ist kostenlos.\n    Wir bitten Sie, sich verbindlich bis Freitag, den 12. Oktober 2012\n    anzumelden, vorzugsweise online unter:\n    www.anmeldung.gesundheitbb.de\n    oder senden Sie Ihre Anmeldung per E-Mail an\n    grothaus@gesundheitbb.de,\n    per Post an\n    Gesundheit Berlin-Brandenburg\n    Marianne Grothaus\n    Friedrichstraße 231, 10969 Berlin\n    Tel.: 030-44319060\n    oder per Fax an 030-44319063\n  \n"
}