{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304602.php",
    "date": "2012-03-29",
    "title": "Senator Michael Müller besuchte am 29.03. Marzahn-Hellersdorf",
    "text": "\n\n    Der Senator für Stadtentwicklung und Umwelt, Michael Müller, besuchte am Donnerstag, dem 29. März den Bezirk Marzahn-Hellersdorf. Gemeinsam mit Bezirksbürgermeister Stefan Komoß, der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, und dem Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter, besichtigte er auf Vorschlag des Bezirks zentrale stadtentwicklungspolitische Projekte vor Ort und ließ sich Planungen und Besonderheiten im Bezirk vorstellen.\n    Die Tour begann mit der Besichtigung des Quartiers Hellersdorfer Promenade, wo die Sozialstadträtin und Vertreterinnen des Quartiersmanagement über das bisher Erreichte berichteten, aber auch erzählten, wo der Schuh drückt. „Wir haben hier im Quartier viel aufgebaut, nun geht es darum, das Erreichte zu verstetigen. Das kann das Bezirksamt allein nicht schultern, die Hilfe des Senats ist unabdingbar“, betonte die Sozialstadträtin. Beeindruckt zeigte sich der Senator von der umfangreichen Nachbarschaftshilfe, aber auch vom HELLEUM. Die Idee entstand ursprünglich im Quartier. Inzwischen wird eifrig am Kinderforscherzentrums HELLEUM gebaut, noch in diesem Jahr soll es fertig gestellt werden. „Kinder und Erwachsene können künftig hier in einer großzügigen, nach modernsten pädagogischen Erkenntnissen gestalteten Lernwerkstatt Naturwissenschaften und Technik forschend entdecken und erleben. Darüber hinaus vernetzt und qualifiziert das HELLEUM pädagogische Fachkräfte\n    und Einrichtungen regional und überregional. Es bietet großzügigen Raum für Projekttage, Workshops, Fortbildungen und Tagungen“, erläuterte der Bezirksbürgermeister, der gleichzeitig Schulstadtrat ist.\n    Bei der nächsten Station – den „Gärten der Welt“ informierte Parkleiterin Beate Reuber über die Entwicklung des Parks und die Vorbereitung auf den 25. Geburtstag am 09. Juni.\n  \n\n    Die Fahrt endete im Cleantech Business Park. Hier am südwestlichen Rand teilt sich Marzahn-Hellersdorf mit Lichtenberg das Gewerbeareal berlin eastside. Es ist das größte zusammenhängende Gewerbegebiet Berlins mit ca. 1.200 Hektar Gewerbefläche, zehn etablierten Gewerbeparks, 2.500 Unternehmen mit über 7.000 Mitarbeiterinnen und Mitarbeitern. „Gerade für den „CleanTech Business Parks Berlin – Marzahn, als Berlins größtes Industriegebiet,“ erläuterte der Bezirksbürgermeister, „ist die von den Bezirken Treptow-Köpenick, Lichtenberg und Marzahn-Hellersdorf gemeinsam unterbreitete Variante der Tangentialverbindung Ost ungemein wichtig“. In einem Brief an den Senat hatten die drei Bezirke am 09. Februar eine Trassenvariante für die Vollendung des nördlichen Abschnitts zwischen der Straße An der Wuhlheide und der Bundesstraße 1/5 vorgeschlagen und brachten damit den im Koalitionsvertrag vorgesehenen bezirklich abgestimmten Vorschlag in das weitere\n    Planungsverfahren ein. (siehe Meldung vom 23.02.2012)\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}