{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306343.php",
    "date": "2012-11-08",
    "title": "„komm auf Tour“ – vom 20. – 30.11. im FFM - Berufsorientierung und Lebensplanung für Schülerinnen und Schüler – Elterninformationstag am 28.11. mit Bezirksstadträtin",
    "text": "\n\n    „komm auf Tour – meine Stärken, meine Zukunft“ heißt es vom 20. bis 30. November, werktags von 10.00 – 17.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55. Wie in den letzten Jahren auch präsentiert das erfolgreiche Projekt, welches dieses Jahr auch beim nationalen Wettbewerb “Deutschland- Land der Ideen” ausgezeichnet wurde, Angebote und Projekte in breiter Vielfalt für Kinder, Jugendliche, Eltern und Lehrer.\n  \n\n    Eine Woche lang steht die Veranstaltungshalle im Freizeitforum offen für Schulklassen und Projektgruppen. Die Schülerinnen und Schüler werden dabei betreut und erhalten die Möglichkeit, sich an ganz unterschiedlichen Stationen auszutesten.\n  \n\n    Dabei geht es um die Klärung der Fragen: Was sind Deine Stärken? Wie willst Du wohnen? Was sind Deine Pläne und wie viel weißt Du über den Traumjob überhaupt? Diese Fragen werden ungewohnt praktisch, durch Übungen und direkte Trainings beantwortet. Neben den Informationen für Schüler und Lehrer steht auch die Elterninformation im Mittelpunkt.\n  \n\n    Familienstadträtin Juliane Witt eröffnet am 28. November um 16.30 den Elterninformationstag „Komm-auf-Tour“ im FFM. „Viele Eltern wollen ihre Kinder bei der Berufswahl unterstützen, sie machen sich Sorgen angesichts der eingeschränkten beruflichen Perspektiven und sind unsicher, wie sie am besten helfen können – ohne zu sehr die Eigenverantwortung einzuschränken. Der Elterninformationstag hat sich bewährt: die Eltern werden für die Stärken ihrer Kinder sensibilisiert, erhalten Unterstützung für den passenden Ton für sensible Gespräche mit den Heranwachsenden und erfahren, wie und wo die passende Ausbildung gefunden werden kann,“ erläutert die Stadträtin.\n    Ausführliche Informationen sind zu finden unter www.komm-auf-tour.de\n  \n\n    Der Eintritt ist frei\n    Das Projekt „komm auf Tour – meine Stärken, meine Zukunft“ führen in Berlin die Senatsverwaltung für Arbeit, Integration und Frauen, die Senatsverwaltung für Bildung, Jugend und Wissenschaft, die Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit, die drei Agenturen für Arbeit im Land Berlin und die Bundeszentrale für gesundheitliche Aufklärung (BZgA) gemeinsam durch.\n  \n\n    Ansprechpartner im Bezirk: Uta Schirmer, Telefon: 030 90293 4467, Email: uta.schirmer@ba-mh.verwalt-berlin.de\n  \n"
}