{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306348.php",
    "date": "2012-11-09",
    "title": "Aktualisiert am 09.11. - Terminvorschau November 2012 mit ersten Dezember - Terminen(Auswahl)",
    "text": "\n\n    Bis 14.12. Vom Paris-Urteil zum Kassandra-Ruf – Antike Mythen in der Bildenden Kunst der DDR – AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE, Riesaer Str. 94 – Führungen mit dem Kurator immer mittwochs – siehe Meldungen\n  \n\n    Bis 30.11. „Die 3. Dimension“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, zeigt eine Ausstellung mit experimenteller Malerei von Martina Tenneberg – siehe Meldung\n  \n\n    Bis 10.03. 2013 Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“ – Aufgrund des großen Erfolges wird die Ausstellung des Bezirksmuseums, Alt-Marzahn 51, 12685 Berlin, verlängert – siehe Meldung\n  \n\n    ab November Spiel, Spaß und Bewegung für Kinder und ihre Familien auf Winterspielplätzen und Wegen – BLiQ – „Bewegtes Leben im Quartier“ startet wieder – siehe Meldung\n  \n\n    09.11., 09.00 Uhr Berliner Märchentage „Die vier kunstreichen Brüder“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55\n  \n\n    10.11., 15.00 Uhr Das erste Zumbathon in Berlin – Zumba-Fitness zu Gunsten der José Carreras Leukämie-Stiftung findet statt in der Mehrzweckhalle des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    10.11., 16.00 Uhr „Fest der Kleinen Musikanten“ im FFM, Marzahner Promenade 55, 12679 Berlin – siehe Meldung\n  \n\n    10.11., 17.00 Uhr „Kino in der Kirche“ in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    10.11., 20.00 Uhr In der Reihe “Wenn die Neugier nicht wär…! begrüßt Barbara Kellerbauer die Schauspielerin Ursula Karusseit im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    10. – 11.11.,\n    10.00 – 18.00 Uhr 7. Kunst- und Keramikmarkt im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin – siehe Meldung\n  \n\n    11.11., 10.00 Uhr Familiensonntag im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin mit Gestiefeltem Kater – siehe Meldung –\n  \n\n    11.11.,\n    17.00 – 19.00 Uhr Zum Martinsfest mit Lampionumzug laden ein die Evangelische Kirchengemeinde Berlin-Marzahn, ihr Dorfkindergarten, die Katholische Kirchengemeinde „Von der Verklärung des Herrn“, das KulturGut, der Tierhof und der Marzahner Müller – Start in der Katholischen Kirche am Neufahrwasserweg – siehe Meldung\n  \n\n    12.11., 18.30 Uhr „Alltag eines Abenteuers“, 1976, 40‘ – der Dokumentarfilm – Buch und Regie: Kurt Tetzlaff – wird gezeigt beim Biesdorfer Dokumentar- und Kurzfilmforum im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    13.11.,\n    15.00–17.30 Uhr Unter dem Motto „Herz in Gefahr“ veranstaltet das Vivantes Klinikum Hellersdorf Klinik für Innere Medizin, Myslowitzer Straße 45, 12621 Berlin, im Konferenzzentrum im Haus 7a, den Hellersdorfer Herztag 2012 – siehe Meldung\n  \n\n    13.11., 17.00 Uhr Presse- und Fototermin: Auftaktveranstaltung des Gesundheitswirtschaftsprojektes Marzahn-Hellersdorf – in Anwesenheit\n    von Cornelia Yzer, Senatorin für Wirtschaft, Technologie und Forschung sowie Mario Czaja, Senator für Gesundheit und Soziales stellt Wirtschaftsstadtrat Christian Gräff im Kesselhaus des UKB Berlin, Warener Str. 7, das neue Projekt der Wirtschaftsförderung: Gesundheitswirtschaft Marzahn-Hellersdorf Wertschöpfung und Kooperation – Neue Wege vom Hersteller zum Krankenhausbetrieb vor – siehe Meldung\n  \n\n    14.11., 18.00 Uhr „ Prjedy hač woteńdźeš – Bevor du gehst“ – In der Reihe „Live bei Kleist“ lädt die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, ein zu einem musikalisch-literarische Programm zu den Bildern von Matthias Bulang mit einer Lesung von Róža Domašcyna und der Komposition von Měrćin Weclich. – siehe Meldung\n  \n\n    14.11., 19.00 Uhr Trauerorte oder Propagandastätten? Zur Geschichte und Tradition von Kriegerdenkmalen – zu einem Vortrag mit Lichtbildern von Wolfgang Brauer, Vorsitzender des Heimatvereins, lädt das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51 (Veranstaltungsraum), 12685 Berlin, ein in seiner Reihe „Marzahn-Hellersdorf Gespräche zur Geschichte“ – siehe Meldung\n  \n\n    15.11., 10.00 Uhr Berliner Märchentage „Geräusche Werkstatt“ in der Stadtteilbibliothek „Erich Weinert“, Helene-Weigel-Platz 4, 12681 Berlin\n  \n\n    16.11.\n    ab 09.00 Uhr Bundesweiter Vorlesetag auch in Marzahn-Hellersdorf – Bezirksbürgermeister Stefan Komoß eröffnet den diesjährigen Vorlesetag in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin – Anschließend greift er zum Buch und liest Schülern und Schülerinnen der „Schule an der Geißenweide“ vor – siehe Meldung\n  \n\n    16.11. Auch im Kindergarten „casa dei bambini“, Grabensprung 51, 12683 Berlin wird an diesem Tag vorgelesen: Thomas Sonnenburg, Coach, Sozialpädagoge, Autor und Erziehungsberater liest für Groß und Klein spannende Geschichten vor – siehe Meldung\n  \n\n    16.11.,\n    10.00 – 15.00 Uhr Auf dem Weg zur IGA 2017 – Gartenkunst im Dialog – Geschäftsführer der IGA Berlin 2017 informieren auf dem 3. Geschichtsworkshop der „Freunde der Gärten der Welt e.V. “ über die Internationale Gartenausstellung im Saal der Empfänge des Orientalischen Gartens, Eingang von Eisenacher Straße – siehe Meldung\n  \n\n    16.11., 20.00 Uhr Eröffnung der Ausstellung SUGGESTIVE IMPRESSIONEN im Kulturhochhaus Marzahn Wittenberger Straße 85, 12689 Berlin(1. Etage links) – siehe Meldung\n  \n\n    16.11.2012 – 15.01.2013 SUGGESTIVE IMPRESSIONEN – das Kulturhochhaus Marzahn Wittenberger Straße 85, 12689 Berlin(1. Etage links) lädt ein zur Ausstellung, einer Bildreise aus Farben, Licht und Fantasie zwischen realer und surrealer Welt von Ronald Nickolaus und Jonathan Wolffsky – siehe Meldung\n  \n\n    17.11.,\n    14.00 – 18.00 Uhr Die kommunale Kinder- und Jugendfreizeiteinrichtung FAIR und der Förderverein FAIR 03 e.V. in Berlin – Marzahn suchen für die Jugendweihe – Modenschauen 2013 junge Nachwuchsmodels und Familien aus Berlin und Brandenburg – das Casting findet statt im FAIR in der Marzahner Promenade 51 – siehe Meldung\n  \n\n    17.11., 20.00 Uhr „Was wir nicht haben, brauchen Sie nicht“ – das Freizeitforum Marzahn, Marzahner Promenade 55, lädt ein zu einer Lesung mit Dieter Moor – siehe Meldung\n  \n\n    17. und 18.11., 11.00 – 17.00 Uhr. Zum 9. Mal lädt das Stadtteilzentrum Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin, in Zusammenarbeit mit dem Tourismusverband Erzgebirge e.V., ein zu den Erzgebirgstagen – siehe Meldung\n  \n\n    17. – 18.11. Weltmeisterschaft im Kraftsport in der Mehrzweckhalle des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    19.11., 18.30 Uhr „Die Auseinandersetzung mit der Kunst aus der DDR-Zeit“ – zu einem Vortrag mit der Kunstwissenschaftlerin Dr. Simone Tippach-Schneider, ehemalige Kuratorin aus dem Kunstarchiv Beeskow, laden die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und der Volkshochschule Marzahn-Hellersdorf ein im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    20. – 21.11. JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ der Bundeszentrale für gesundheitliche Aufklärung (BZgA) mit Unterstützung des Verbandes der Privaten Krankenversicherung e.V. (PKV) in Zusammenarbeit mit der UCI-Kinowelt und weiteren Kooperationspartnerinnen und –partnern des Bezirkes in der UCI-Kinowelt Am Eastgate, Märkische Allee 176 – 178 – siehe Meldung\n  \n\n    20. – 30.11. werktags 10.00 – 17.00 Uhr „komm auf Tour“ – Berufsorientierung und Lebensplanung für Schülerinnen und Schüler im Freizeitforum Marzahn, Marzahner Promenade 55 – Elterninformationstag am 18.11. mit der Familienstadträtin Juliane Witt – siehe Meldung\n  \n\n    21.11., 10.00 Uhr „Vorhang auf: Gerd E. Schäfer“- Alexander G. Schäfer liest in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) aus der Biografie über seinen Vater – siehe Meldung\n  \n\n    21.11., 16.00 Uhr Presse- und Fototermin: Klimadetektive ermitteln an Schulen und kommen zu einer Kinderversammlung mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, ins Rathaus, Alice – Salomon – Platz 3 – siehe Meldung\n  \n\n    21.11., 18.00 Uhr Die Fachgruppe der Blasinstrumente stellt sich vor im Konzertraum der Musikschule, Maratstraße 182, 12683 Berlin\n  \n\n    21.11., 19.00 Uhr Einwohnerversammlung für den Stadtteil Hellersdorf-Ost in der Aula der Melanchthon-Schule (Gymnasium), Adele-Sandrock-Straße 73-75, 12627 Berlin – siehe Meldung\n  \n\n    22.11., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    24.11. Presse- und Fototermin: Aktion „Gewalt kommt nicht in die Tüte“ mit Bezirksbürgermeister Stefan Komoß und weiteren BA-Mitgliedern – Meldung später\n  \n\n    24.11., 17.00 Uhr „Euthanasie“ – Helga Schubert liest aus ihrem Buch „Die Welt da drinnen“ in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    23.11., 18.00 Uhr Storytausch II – Alle Co-Autoren sind versammelt und lesen aus ihren Texten – Abschlusslesung – Die Geschichte wird vom Zeichenkurs illustriert und kann anschließend käuflich erworben werden in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55\n  \n\n    25.11.\n    14.00 – 18.00 Uhr Die FrauenKunstKarawane lädt ein zum Tag der offenen Ateliers im HAFEN-Gründerinnenzentrum, Schwarzburger Straße 10 – siehe Meldungen\n  \n\n    25.11., 16.00 Uhr „Die Weihnachtsgans Auguste“ – Premiere im Freizeitforum Marzahn, Marzahner Promenade 55 – weitere Vorstellungen folgen – siehe Meldung\n  \n\n    27.11. 18.00 Uhr Masterplan Arbeit und Ausbildung für alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – was haben wir bisher erreicht – der Marzahn-Hellersdorfer Wirtschaftskreis lädt alle Interessierten herzlich ein zu einem Gespräch mit Bezirksbürgermeister Stefan Komoß (SPD) in das Center der Koch Gruppe Automobile AG, Marzahner Chaussee 219, 12681 Berlin – siehe Meldung\n  \n\n    28.11.,\n    15.00 – 18.00 Uhr Das „Grüne Haus für Hellersdorf“ e. V., Boizenburger Str. 52 – 54, 12619 Berlin, lädt wieder ein zu einem Kulturcafé mit Kultur, Kaffee und selbst gebackenem Kuchen – siehe Meldung\n  \n\n    29.11., 10.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales, und Planungskoordination, Dagmar Pohle, verabschiedet im Pflegewohnzentrum Kaulsdorf-Nord gGmbH , Bansiner Str. 21, die Leiterin des Hauses, Sabine Schulz, in den Vorruhestand\n  \n\n    30.11., 10.00 Uhr Das schaurige Haus“ – Autorenlesung mit der Schriftstellerin Martina Wildner in der JFE Anna Landsberger, Prötzeler Ring 13 in 12685 Berlin am 30.11.2012 – siehe Meldung\n  Dezember\n  \n    02.12., 13.00 Uhr 15. Adventsmarkt in Alt-Marzahn mit Weihnachtsmann, Christkind, Esel und vielen geöffneten Höfen – siehe Meldung\n  \n"
}