{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304784.php",
    "date": "2012-05-21",
    "title": "Zahl der antisemitischen, rechtsextremen und rassistischen Wahrnehmungen ging in Marzahn-Hellersdorf im Jahr 2011 rapide zurück",
    "text": "\n\n    Die Stiftung SPI und POLIS* – die Bezirkliche Koordinierungsstelle gegen\n    Demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf hat wieder das Verzeichnis zur Erfassung aller Vorkommnisse, die in Zusammenhang mit antisemitischen, rechtsextremen und rassistischen Wahrnehmungen in Marzahn-Hellersdorf für das Jahr 2011 heraus gegeben. „Im Vergleich zum Vorjahr ging die Zahl der gemeldeten Vorfälle rapide zurück und ist jetzt verschwindend gering“, bilanziert Bezirksbürgermeister Stefan Komoß das Verzeichnis des vergangenen Jahres. „Unser gemeinsames Vorgehen, die erfolgreiche Ächtung rechtsextremer und rassistischer Aktivitäten hat sich bewährt. In unserem Bezirk ist kein Platz für Hass und Fremdenfeindlichkeit. Dumpfen Parolen setzen wir einen demokratischen Widerstand entgegen, das haben wir am 1. Mai bekräftigt, als sich Vertreter aller demokratischen Fraktionen sowie Bürgerinnen und Bürger bunt und laut den Rechten erfolgreich entgegen stellten. „Ort der Vielfalt“ – diesen Titel darf Marzahn-Hellersdorf\n    tragen, auch künftig werden wir ihn gemeinsam immer wieder aufs Neue mit Leben erfüllen.“\n  \n\n    Das Verzeichnis Marzahn-Hellersdorf (Auswertung 2011 im Anhang) besteht seit vier Jahren und ist somit eines der jüngsten „Register“ in Berlin. Ab September 2007 baute Polis\n    das Verzeichnis auf. Mit dem Jahresbeginn 2008 nahm das Verzeichnis seine Arbeit im Bezirk auf. In Zusammenarbeit mit verschiedenen zivilgesellschaftlichen Akteuren wie Behörden, Ämtern, freien Trägern, engagierten Einzelpersonen etc., die teilweise eigene Erfassungen betreiben und Meldungen an das Verzeichnis weitergeben, werden Wahrnehmungen rechtsextremer und rassistischer Aktivitäten im Bezirk dokumentiert. Das Verzeichnis sammelt alle Vorfälle, die in Marzahn-Hellersdorf gemeldet werden. Polis* wertet diese aus und veröffentlicht die Ergebnisse. Seit 2005 gibt es diese Projektform zur Sammlung von rechtsextremen und diskriminierenden Vorfällen in Berlin.\n  \n\n    Das Ziel des Marzahn-Hellersdorfer Verzeichnisses besteht darin, rechtsextreme Erscheinungsformen und Aktivitäten im Bezirk zu dokumentieren und die Ergebnisse für die Öffentlichkeit zugänglich zu machen. Insbesondere soll das Verzeichnis – auch und gerade im Hinblick auf eine bezirkliche Gesamtstrategie gegen Rechtsextremismus sowie den verschiedenen Erscheinungsformen von gruppenbezogener Menschenfeindlichkeit (d.h. Rassismus, Antisemitismus etc.) im Rahmen des neuen bezirklichen Integrationsprogramms\n    als Handreichung für die im demokratischen Gemeinwesen tätigen Akteure dienen. Das Verzeichnis nimmt neben strafrechtlich relevanten Vorfällen vor allem Beleidigungen, Pöbeleien und Bedrohungen sowie Diskriminierungen, die nicht immer zur Anzeige gebracht werden, auf. Betroffene können sich an „ReachOut“ („Opferberatung und Bildung gegen Rechtsextremismus, Rassismus und Antisemitismus“) oder an die Integrationsbeauftragte des Bezirks wenden.\n    Das Verzeichnis Marzahn-Hellersdorf dokumentiert u. a. rechtsextreme Propaganda (d.h.\n    Aufkleber, Plakate, Schmierereien u. ä.) und die Präsenz von Rechtsextremen auf öffentlichen Plätzen sowie bei Veranstaltungen. Durch die Veröffentlichung der Vorfälle soll langfristig eine Sensibilität bei allen Mitarbeiter/innen in Ämtern, Behörden, Verwaltungen, Einrichtungen etc. sowie bei allen Bürger/innen erreicht werden. Ziel ist es, möglichst viele Bewohner/innen zu einer aktiven Teilnahme an Gegenaktivitäten zu motivieren.\n  \n\n    Das Verzeichnis gibt mit den im Laufe eines Jahres gesammelten Vorfällen lediglich einen\n    ungefähren Überblick: Es versteht sich als Ergänzung zu den von der Polizei und dem Verfassungsschutz herausgegebenen Statistiken und Berichten. Im Verzeichnis werden diejenigen rechtsextremen Erscheinungsformen und Aktivitäten dokumentiert, die von den jeweiligen bezirklichen und zivilgesellschaftlichen Akteuren sowie einzelnen Bürgerinnen und Bürgern gemeldet werden. Dabei ist allerdings zu beachten, dass die individuell (d.h. subjektiv) wahrgenommene und gemeldete Zahl der Vorfälle nicht zwangsläufig auf die tatsächlich (d.h. objektiv) vorhandene Aktivität rechtsextremer Personen zurückzuführen sein muss.\n    Wenn also aus einem Stadtteil mehr bzw. weniger Meldungen eingehen, kann dies auch auf\n    eine erhöhte bzw. verminderte Sensibilität der meldenden Bürger/innen gegenüber rechtsextremen Erscheinungsformen und Aktivitäten sowie Diskriminierung zurückzuführen sein. Alltagsrassismus ist durchaus kein marginales gesellschaftliches Phänomen. Aus einer Umfrage der Arbeitsgruppe „Antirassistische und interkulturelle Arbeit“ des Beirats für Migrant/innenangelegenheiten des Bezirksamts Marzahn-Hellersdorf geht hervor, dass sich die gemeldeten rechtsextremen Vorfälle zumeist am helllichten Tag und unter Augenzeugen ereignen.\n    An dieser Stelle sei darauf hingewiesen, dass es im Bezirk vielfältige zivilgesellschaftliche\n    Aktivitäten gibt, die im Zusammenwirken mit dem Bezirksamt und der Bezirksverordnetenversammlung stattfinden. Dies kann als Ermutigung zur Auseinandersetzung mit diesem Thema angesehen werden.\n    Weitere Infos bei Dr. Thomas Bryant, Projektkoordinator Fon: 030 / 99 27 50 96\n    E-Mail: polis@stiftung-spi.de\n    Internet: www.stiftung-spi.de/polis\n  \n\n    „\n  \n"
}