{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305007.php",
    "date": "2012-08-09",
    "title": "„In Hellersdorf bewegt sich was“ - Stadtteilfest in Hellersdorf-Nord am 25.08. rund um das „Eastend“",
    "text": "\n\n    „In Hellersdorf bewegt sich was“ – traditionell findet unter diesem Motto das alljährliche Stadtteilfest in Hellersdorf-Nord statt. Rund um das „Eastend“ in der Tangermünder Str. 127 geht am Samstag, dem 25. August von 14.00 bis 22.00 Uhr wieder die Post ab.\n    Für Groß und Klein wird ein vielfältiges Programm zu den Themen Bewegung, Ernährung und Gesundheit geboten. Auf einer Bühne und mit zahlreichen Angeboten zum Mitmachen wird für die passende Unterhaltung gesorgt, so dass keine Langeweile aufkommen kann. Es wird getanzt, jongliert, gesungen und gerappt.\n    Doch das ist noch nicht alles: viele soziale Einrichtungen und Projekte des Bezirks stellen an ihren Ständen ihre regulären Angebote vor.\n    Der Hellersdorfer Seniorenchor gibt um 14.00 Uhr den Auftakt auf der Bühne und viele Kinder- und Jugendgruppen folgen. Walking Acts wie Stelzenläufer und Fanfarenzug und viele Überraschungen erwarten Sie. Die Audiopfauen http://www.audioballarinas.com sorgen für die richtige Atmosphäre.\n    Höhepunkte sind in diesem Jahr die Bewegungsbaustelle mit Sport und Spiel, zahlreichen Mitmachaktionen und das Bühnenprogramm, das diesmal bis 22.00 Uhr geht. Darüber hinaus stehen Ponys bereit, ambitionierte Kicker können beim Fußballturnier auf ihre Kosten kommen und auf dem Dach des Eastend wird ein Streetballturnier stattfinden.\n    Da Bewegung bekanntlich sehr hungrig macht, ist auch für das leibliche Wohl gesorgt. Neben einem Nachbarschaftscafé, welches zum Verschnaufen einlädt, gibt es viele kulinarische Überraschungen.\n    Nachdem am Abend Headliner wie „Lumaraa“ und „Barok das Mic“ rocken, sorgt ein flammendes Spektakel noch einmal für Spannung und den perfekten Abschluss.\n    Das Fest wird wieder mit einem Live-Blog begleitet (Helliwood media & education). Dieser hält sich für Berichte und Fotos über die Aktionen und das Bühnenprogramm des Tages bereit. Schon jetzt kann sich, wer möchte auf den Internetseiten http://www.facebook.com/Stadtteilfest.Hellersdorf.Nord und http://www.helle-promenade.de/1376.0.html auf dem aktuellen Stand halten.\n    Das Fest wird durch das Jugendamt, das Kinder-, Jugend- und Familienzentrum Hellersdorf-Nord (MetrumBerlin und pad e.V.), das Quartiersmanagement Hellersdorfer\n    Promenade und das Stadtteilzentrum Hellersdorf-Nord (SOS-Familienzentrum Berlin/ AWO) veranstaltet, sowie durch die teilnehmenden sozialen Einrichtungen, wie der „Rote Baum“ und das „Eastend“ unterstützt.\n    Mehr Informationen erhalten Sie bei Gabi Kokel vom Jugendamt Marzahn-Hellersdorf unter 030 – 90 29 34 850 oder per Mail gabriele.kokel@ba-mh.verwalt-berlin.de.\n  \n"
}