{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304375.php",
    "date": "2012-01-30",
    "title": "Kiste startet am 10.02. wieder mit Konzerten",
    "text": "\n\n    Nach langer Pause startet die KISTE, Heidenauer Str. 10, 12627 Berlin, am Freitag, dem 10. Februar ab 20.30 Uhr endlich wieder mit ihrem beliebten Konzertprogramm. Den Auftakt bildet die Clover- Rockband. Clover spielt seit mehr als 15 Jahren Irish & Scottish Folk & Rock. Als Folktrio und wie in dem Fall in der Kiste, als komplette Rockband, touren sie durch Städte und Dörfer. Dabei kommen jede Menge Instrumente zum Einsatz. Die Musiker begeistern wie kaum eine andere Band bei jedem Konzert auf hohem Niveau. Schnelle Reels, Jigs und Polkas, Trink- und Wanderlieder sowie schöne Balladen lassen die Leute klatschen, hüpfen und tanzen und erzeugen die Sehnsucht nach keltischer Weite und irischer Lebensfreude. Der Eintritt kostet an der Abendkasse: 10 Euro, im Vorverkauf sind die Karten bereits für 8 Euro erhältlich.\n    Am Samstag, dem 11. Februar stehen alte Bekannte auf der Bühne. Nach einjähriger Zwangspause heißt es bei Engerling wieder „Rock´n´Blues mit Geschichte und dem Blick nach vorn“ in der Kiste. Seit 1992 spielte die Band, bis auf 2011, jährlich hier. Wieder aufgenommen wird die Kistentradition mit der Tour zum Neuen Album: „35 Jahre Engerling- Das Jubiläumskonzert 2010“! Seit inzwischen 26 Jahren feilt die Ostformation beharrlich an ihrem eigenen Stil mit intelligenten Texten. Den DDR Kulturfunktionären schien sie als Blues-Band zu weit weg vom Idealbild des liedhaften Rock „als eigenständigen DDR- Beitrag zur internationalen Musikkultur“. Blues-Puristen dagegen kritisierten mangelnde Authentizität einer Bluesband, die sich um die Einhaltung des originalen Zwölf-Takt- Schemas wenig scherte und stattdessen Blueselemente mit Rock- und Soulelementen vermengte oder sich in lange Improvisationen verstieg, die eher ins psychedelische Flower- Power Lager gepasst\n    hätten. Inzwischen hat sich Engerling nicht nur in der Kiste ihr treues Publikum geschaffen. Der Eintritt kostet 14 Euro, im Vorverkauf 12 Euro. Informationen zu beiden Konzerten und künftigen Konzerten sowie Kinoprogramm unter tel.: 030 9987481 oder www.kiste.net\n    Tel. 030 9987481 / Fotos liegen in der Pressestelle vor und können gemailt werden.l\n  \n"
}