{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306340.php",
    "date": "2012-11-07",
    "title": "Kampf gegen Krankenhauskeime erreicht nächste Ebene - MRSA-Netzwerk Berlin zeichnet Unfallkrankenhaus Berlin mit neuem Qualitätssiegel aus",
    "text": "\n\n    Das MRSA-Netzwerk Berlin zeichnete das Unfallkrankenhaus Berlin (ukb) am 07. November 2012 im Rathaus Wilmersdorf mit einem neuen Qualitätssiegel für die Vorbeugung von Infektionen durch Krankenhauskeime aus.\n  \n\n    Das berufsgenossenschaftliche Traumazentrum hat sich damit erneut als Vorreiter in der Prävention nosokomialer Infektionen und Antibiotikaresistenzen in der Region Berlin-Brandenburg erwiesen. Mit der Auszeichnung wird ein wegweisendes Pilotprojekt des MRSA-Netzwerkes Marzahn-Hellersdorf ausgebaut, in dem das Unfallkrankenhaus Berlin bereits 2011 für vorbildliches Hygienemanagement zertifiziert wurde.\n  \n\n    „Der Kampf gegen Krankenhauskeime gehört zu den größten medizinischen Herausforderungen unserer Zeit – die Entwicklung unseres Pilotprojekts von unverbindlicher Zertifizierung zur Vergabe eines standardisierten Qualitätssiegels ist dabei ein wichtiger Erfolg“, so Professor Dr. Axel Ekkernkamp, Ärztlicher Direktor und Geschäftsführer des ukb. „Die Initiative hat die nächste Ebene erreicht – jetzt gilt es, sie mit vereinten Kräften landes- und bundesweit zu etablieren.“\n  \n\n    Entsprechend einer Empfehlung der Gesundheitsministerkonferenz der Länder haben in den letzten zwei Jahren alle 12 Berliner Bezirke lokale MRSA-Netzwerke eingerichtet – ab 2013 sollen hier verstärkt weitere Kliniken für das Projekt gewonnen werden. Auch auf Bundesebene prüfen und modifizieren derzeit zahlreiche MRSA-Netzwerke ihre Teilnahme.\n  \n\n    Dr. Julia Seifert, Unfallchirurgin und leitende Oberärztin am ukb: „Neben der Würdigung unserer täglichen Arbeit hat das Qualitätssiegel vor allem wichtige Signalwirkung nach innen und außen: es schafft Transparenz und damit Vertrauen für unsere Patienten und lenkt die öffentliche Aufmerksamkeit sachlich und unaufgeregt auf ein permanent wichtiges Thema in deutschen Krankenhäusern und Pflegeeinrichtungen.“\n  \n\n    Axel Ekkernkamp: „Mit dem erfolgreichen Abschluss der zweijährigen Testphase sind die Anforderungsprofile jetzt klar: Für mich steht fest, dass die Berliner Krankenhäuser bezogen auf Problemkeime ausgezeichnet vorbereitet und aufgestellt sind.”\n  \n\n    Das Qualitätssiegel dokumentiert die strikte Einhaltung hoher Hygienestandards, wie z.B. die frühzeitige Untersuchung von Risiko-Patienten auf MRSA-Keime, das Patientenmanagement bei MRSA, das Antibiotika-Management, regelmäßige Schulungs- und Präventionsmaßnahmen des Krankenhauspersonals und eine ausreichende Anzahl von speziell ausgebildeten Hygienefachkräften sowie eine kontinuierliche Datenanalyse und eine aktive Teilnahme am Austausch des MRSA-Netzwerkes.\n    ————————————-\n  \n\n    Das MRSA-Netzwerk Berlin\n    Infektionen mit Erregern, die resistent gegen bestimmte Antibiotika sind, stellen ein großes Problem in Krankenhäusern und anderen medizinischen Versorgungsbereichen dar. Eine nachhaltige Prävention und Bekämpfung von sogenannten nosokomialen Infektionen (Infektionen die im Zusammenhang mit einer medizinischen Behandlung stehen) und Antibiotikaresistenzen kann nur durch gemeinsame Anstrengung aller im Gesundheitswesen beteiligten Akteure (Krankenhäuser, Pflegedienste, Rettungsdienste, niedergelassene Ärzte etc.) möglich sein. Die 79. Gesundheitsministerkonferenz der Länder hat daher im Jahre 2006 empfohlen, regionale Netzwerke gegen MRSA (Methicillin resistenter Staphylococcus aureus) koordiniert durch den öffentlichen Gesundheitsdienst zu bilden. In Berlin wird seit 2009 ein solches Netzwerk aufgebaut. Das Berliner MRSA-Netzwerk besteht aus regionalen Bezirksnetzwerken sowie einer überbezirklichen „Dachstruktur“.\n    www.berlin.de/sen/gesundheit/vorsorge/mrsa/#mrsa\n  \n\n    Das Unfallkrankenhaus Berlin\n    Das Unfallkrankenhaus Berlin ist ein hochmodernes klinisches Zentrum zur Rettung und Rehabilitation Schwerverletzter aus dem gesamten Bundesgebiet. In Spezialdisziplinen wie der Therapie von Brand-, Rückenmark- und Handverletzungen belegt das 1997 eröffnete Haus in berufsgenossenschaftlicher Trägerschaft mit 550 Betten, 25 Kliniken, Instituten und Zentren, 20 Stationen, zehn Zentral OPs und zwei ambulanten OPs international eine Spitzenposition.\n    www.ukb.de\n  \n\n    Presse- und Interviewanfragen:\n  \n\n    Angela Kijewski\n    Pressesprecherin\n    Unfallkrankenhaus Berlin\n    fon: 030 5681-4040\n    mob: 0172 56 49 172\n    mail: angela.kijewski@ukb.de\n    —————————————\n  \n"
}