{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304793.php",
    "date": "2012-05-23",
    "title": "Ideenkonferenz am 13.06. im Freizeitforum Marzahn zur Zukunft des Hauses und seiner Umgebung",
    "text": "\n\n    Das Freizeitforum Marzahn(FFM) Marzahner Promenade 55, – gebaut mit deutlichem Bezug auf die Kulturbauten der DDR, mit Blick auf Großveranstaltungen, Events und einen einmaligen Mix aus Kultur, Sport und Politik, wird aktuell einer “brandschutztechnischen Ertüchtigung” unterzogen. Baulärm und Staub prägen das Haus – aber auch die vielen attraktiven Angebote, die Einrichtungen wie das FAIR, die Bibliothek, die Sporthalle und andere – trotz Bauphase – bereit halten. Aktuelle Fragen sind: Wie geht es nach der Bauzeit weiter? Was wünschen sich die Bürgerinnen und Bürger für ihr Haus? Welche Pläne können gemeinsam für die nächsten Jahre entwickelt werden?\n  \n\n    Die Kulturstadträtin, Juliane Witt, lädt die Akteure aus Wirtschaft, Stadtraum und Kultur am 13. Juni von 09.00 – 14.00 Uhr im FFM ein zu einer gemeinsamen Ideenkonferenz. Im Mittelpunkt stehen die Fragen:\n    • wie entwickelt, sich das Haus, welche Zukunftsstrategien kann es geben, welches sind die die nächsten Bauschritte\n    • Welche Zusammenarbeit gibt es mit den Wohnungsbaugenossenschaften\n  \n\n    p((. und -gesellschaften rings um das FFM?\n  \n\n    • Welche Chancen ergeben sich aus der neuen Position der Galerie M und der Entwicklung der Marzahner ( Kunst- )Promenade als Ort der Ateliers?\n    • Gibt es weitere Nutzungen, neue Veranstaltungsformate und wer könnte sie entwickeln?\n    • Was entwickelt sich durch das Aktive Stadtzentrum – Welche Entwicklungen sind um den Klemperer Platz geplant und was bedeutet das für Veranstaltungen im Haus?\n    • Eis und Kuchen – aber nur Ärger mit den Nachbarn ? Wie wird es ein guter Ort für Kaffeerunde und Wein am Abend?\n    „Ich freue mich, mit Akteuren und Nutzern gemeinsam zu debattieren. Die GSE und das TEAM des FFM haben gute Arbeit geleistet. Wir werden von dem hören, was schon geleistet wurde, wie die Pläne abgearbeitet werden und was wir finanziell, kulturell und auch politisch in der nächsten Zeit angehen müssen. Alle Interessierten sind herzlich eingeladen“, so die Kulturstadträtin\n  \n\n    Die Ergebnisse des Ideentags werden am darauffolgenden 14. Juni im Foyer des FFM vor der Bezirksverordnetenversammlung vorgestellt.\n  \n\n    Ansprechpartner für Hinweise und Nachfragen: Jan Sauer, Projektmanager Kulturstandorte\n    Kontakt: Jan.Sauer@ba-mh.verwalt-berlin.de\n  \n"
}