{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306426.php",
    "date": "2012-12-03",
    "title": "Presse- und Fototermin am 09.12.: Sozialstadträtin Dagmar Pohle lädt über 1000 Kinder ein zur Deutschland-Charitypremiere von SAMMYS ABENTEUER 2 in die UCI KINOWELT",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    wir laden Sie sehr herzlich ein zur Berichterstattung über die Deutschland-Charitypremiere von SAMMYS ABENTEUER 2.\n    Die Premiere findet in der UCI KINOWELT Am Eastgate in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf statt. Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, lädt über 1.000 Kinder aus dem Bezirk kostenlos zur Deutschlandpremiere ein. Die Kinder können somit ihre Stars im Kino hautnah erleben. (Einladungen gingen direkt an die Familien).\n    Die Filmaufführung wird unterstützt durch den Marzahn-Hellersdorfer Wirtschaftskreis, die Gärten der Welt und einzelne Unternehmen.\n    Datum: 09. Dezember 2012\n    Ort: UCI KINOWELT Am Eastgate, Märkische Allee 176 – 178, 12681 Berlin\n    In Anwesenheit der Synchronsprecher Alec & Sascha (The Boss Hoss), Detlev Buck, Axel Stein und weiteren geladenen Gästen\n    Veranstaltungsablauf:\n    ab 12:15 Uhr Abholung Ihrer Akkreditierung am Pressecounter des Kinos\n    ca. 13:15 Uhr Eintreffen des Filmteams am Roten Teppich, Gelegenheit für Fotos, kurze O-Töne und Statements für TV- und Hörfunk\n    ca. 14:00 Uhr Beginn der Filmvorführung (Filmlänge: 92 Min)\n    ca. 15:45 Uhr Bühnenpräsentation mit Film- und Fotomöglichkeiten\n    Bei Interesse an einer Berichterstattung melden Sie sich bitte bei Black Rabbit PR (E-Mail: m.becker@blackrabbit-pr.com). Sie erhalten dann eine Akkreditierungsbestätigung.\n    SAMMYS ABENTEUER 2 – Regie: Ben Stassen und Vincent Kesteloot, mit den Stimmen von: Der Graf von Unheilig, Alec und Sascha von The Boss Hoss, Detlev Buck, Axel Stein und Paul Panzer\n    KINOSTART: 20. DEZEMBER 2012 IM VERLEIH VON STUDIOCANAL\n    Viele Grüße\n    Thomas Manthey\n    Sales Koordinator Berlin und Potsdam\n    Tel: 030 / 666 81 – 238\n    Fax: 030 / 666 81 – 224\n    Mobil: 0175 / 266 24 02\n    e-mail: manthey.t@uci-kinowelt.de\n  \n"
}