{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304709.php",
    "date": "2012-04-27",
    "title": "Presse- und Fototermin: Otto Nagel kehrt nach 45 Jahren wieder zurück nach Biesdorf - Ausstellungseröffnung am 19.05. im Schloss Biesdorf",
    "text": "\n\n    „Otto Nagel 1894 – 1967 Orte – Menschen“ – vom 20. Mai bis 1. Juli zeigt die Akademie der Künste, in Kooperation mit der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und BALL e.V., im Schloss Biesdorf, Alt Biesdorf 55, aus ihrer reichen Kunstsammlung Gemälde von Otto Nagel.\n    Die Ausstellung wird am Samstag, dem 19. Mai um 18.00 Uhr eröffnet in Anwesenheit der Schirmherrin, Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Sport, Dr. Rosa von der Schulenburg, Akademie der Künste, Berlin, Frank Holzmann, Ball e.V. und Dr. Heinrich Niemann, Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.\n  \n\n    Zu sehen sind Ölbilder und Pastelle des Künstlers, die mit der freundlichen Unterstützung der Ernst von Siemens Kunststiftung restauriert werden konnten. Die Akademie der Künste besitzt von Otto Nagel, diesem herausragenden Berliner Realisten des 20. Jahrhunderts, bedeutende Werke aus allen Schaffensperioden, von der Weimarer Republik bis zu seinem letzten Lebensabschnitt in Biesdorf, wo Nagel ab 1952 lebte. Zur Ausstellung erscheint ein gleichnamiger Katalog.\n    Das Biesdorfer Blütenfest bietet in diesem Jahr eine gute Gelegenheit, sich über den Wiederaufbau des Schlosses und die künftige Planung und Nutzung zu unterrichten. Während des Biesdorfer Blütenfestes vom 17. bis 21. Mai wird ein Schlossmodell im Maßstab 1:25 im Saal des Schlosses gezeigt, das freundlicherweise der Modellpark Berlin-Brandenburg zur Verfügung gestellt hat.\n  \n\n    Bis zum November ist Gelegenheit, das Schloss und die vielfältigen Angebote des Stadtteilzentrums von Ball e.V. nutzen. Einige noch bis dahin stattfindende Veranstaltungen der Stiftung Ost-West Begegnungsstätte Schloss Biesdorf e.V. in Zusammenarbeit mit der Volkshochschule machen Lust darauf, sich mit der zukünftigen Nutzung zu befassen. Alle Interessierten sind herzlich eingeladen, an der Debatte und der Gestaltung mitzuwirken.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n\n    Öffnungszeiten der Ausstellung: Mo – Do 09.00 – 19.00 Uhr, Fr. 09.00 – 16.00 Uhr und während der Veranstaltungen.\n  \n"
}