{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304796.php",
    "date": "2012-05-23",
    "title": "10 Jahre Berliner Tschechow-Theater – Jubiläumsveranstaltung am 02.06.",
    "text": "\n\n    Am Samstag, dem 22. Juni um 14.00 Uhr, feiert das Berliner Tschechow-Theater (BTT), Märkische Allee 410, 12689 Berlin, S-Bhf. Ahrensfelde (Endhaltestelle S7), sein zehnjähriges Bestehen. Den Auftakt der Feier bildet die Eröffnung der Fotoausstellung des Fotografen Dr. Reinhard Hoßfeld, der das Berliner Tschechow-Theater viele Jahre fotografisch begleitete.\n    Die Laudatio hält der Marzahner Autor Rainer Stecher. Für die musikalische Umrahmung sorgt Władisław Chimiczewski am Klavier.\n    Um 15.00 Uhr wird Elena Marburg, Integrationsbeauftragte des Bezirksamtes, ein Grußwort halten. Das Programm wird gestaltet vom Kinderstudio Sonnenschein mit einer Tanzgruppe, dem „Kabarettchen“ des Frauenzentrum Marie e.V., dem Chor des Vereins Vision e.V., der vietnamesische Musikgruppe des Reistrommel e.V. sowie dem Haustheater des BTT und dem Ensemble T&T Theater und Tanz mit Sketchen von Loriot in deutscher und russischer Sprache.\n  \n\n    Dass ein Theater Jubiläum feiert, ist in Marzahn-Hellersdorf sicher etwas Außergewöhnliches. Dabei war es anfangs eigentlich eine Verlegenheitslösung, aus der das Berliner Tschechow-Theater entstand. Das russische Theater „Skaska“ im Marzahner Nordwesten stand aus verschiedenen Gründen vor dem Aus – keine Institution wollte oder konnte mehr personell und finanziell helfen. Es drohte ein Abbruch der Theaterarbeit mit Kindern und Jugendlichen im ohnehin schon Problembeladenen Stadtteil Marzahn NordWest am nördlichen Stadtrand von Berlin. Der Kulturring in Berlin e.V. als Kooperationspartner des Theaters hatte noch keine eigenständigen Theaterprojekte und war bereit in die Bresche zu springen.\n    Die Akteure und Theaterliebhaber im Kulturring brannten vor Elan, mit der Theaterarbeit zu beginnen und so wurde im Juni 2002 schon eine „Inbesitznahme“ gefeiert und die offizielle Eröffnung im Juli war eigentlich Nebensache. Schnell war auch ein Namenspatron gefunden, nämlich Anton Tschechow. Der Theaterkünstler zwischen den Kulturen Russlands und Deutschlands,\n    Schnell entfaltete sich das kleine Zimmertheater zu einem besonderen Kulturort im Stadtteil.\n    Im Jahre 2004 übernahm die jetzige Theaterleiterin, Dr. Alena Gawron, die Leitung des Hauses und an ihre Seite stellte sich Natalija Sudnikovic die mit dem Ensemble T&T (Theater und Tanz) die „Haustheater“-rolle übernahm. Alena Gawron prägte den populären Charakter des Theaters und garantierte mit besonderem Elan für ein qualitätvolles und vielseitiges Programm\n  \n\n    Eintritt frei\n  \n\n    Mitteilung für die Redaktion:\n    Auf Wunsch können Fotomaterial und weiterer ausführlicher Hintergrund zur Geschichte des BTT zur Verfügung gestellt werden.\n    Ansprechpartner im Kulturring: Dr. Alena Gawron (Tel. 93661078) und Lutz Wunder (Tel. 5616170)\n  \n"
}