{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304264.php",
    "date": "2012-01-03",
    "title": "Aktualisiert: Winterspielplätze bringen Kinder und Eltern in Bewegung",
    "text": "\n\n    Die „Bewegten Winterspielplätze“ bieten auch im neuen Jahr Kindern und Eltern viel Platz zum Toben und Spielen.\n    Folgende Termine sind im Angebot\n    • am 08.01/ 22.01/ 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 15.01/ 29.01/ 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 15.01 und 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0-3 Jahren und ihre Familien\n    Hier können sich Kinder und Eltern auch bei verregnetem und kaltem Wetter bewegen und Abenteuer mit Bällen, Bändern und Co. erleben. Die „Bewegten Winterspielplätze“ sind kostenlos und werden von eigens hierfür geschulten BLiQ-Trainerinnen und BLiQ-Trainern angeleitet. Ziel ist es, Kinder und Eltern gemeinsam in Bewegung zu bringen. Das Projekt will vor allem Familien, denen wenig Geld für Freizeitangebote zur Verfügung steht zeigen, wie sie Bewegung in ihren Alltag bringen können mit Dingen, die nicht viel kosten und in fast jedem Haushalt vorhanden sind. Anregungen bekommen die Familien z.B. auf den „Bewegten Winterspielplätzen“. Hier können sie sich viele gute Ideen für Bewegungsspiele abgucken und sie zu Hause gemeinsam mit den Kindern spielen.\n  \n\n    Das Projekt „BLiQ- Bewegtes Leben im Quartier“ wird finanziert über das Programm Soziale Stadt, koordiniert von der Plan- und Leitstelle Gesundheit und Soziales des Bezirksamtes Marzahn-Hellersdorf und gemeinsam mit dem QuartiersBüro Marzahn NordWest und vielen Partnerinnen und Partnern in Marzahn NordWest umgesetzt.\n    Kontakt für Rückfragen zu den Winterspielätzen:\n    Kinderring Berlin e.V.: Frau Marina Bikádi, Tel.: 93 77 20 52\n    Caritas-Migrationszentrum Marzahn-Hellersdorf: Frau Tanja Lenhardt, Tel.: 66 63 36 71\n  \n"
}