{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306300.php",
    "date": "2012-10-30",
    "title": "Deutscher Naturschutzpreis, Biologische Vielfalt, Natur - Permakultur-Bürgergarten in Berlin erhält den Deutschen Naturschutzpreis 2012 - Einwohner von Berlin-Hellersdorf verwandeln eine Stadtbrache in einen ökologischen Nutzgarten",
    "text": "\n\n    Mit dem Deutschen Naturschutzpreis 2012 ist gestern in Bonn eine Initiative zum Aufbau eines gemeinschaftlich genutzten Bürgergartens in Berlin-Hellersdorf ausgezeichnet worden. Das Projekt mit dem Titel „Permakultur in Aktion – ein Bürgergarten entsteht“ erhielt einen von drei Förderpreisen. Das von der Stiftung KIDS & CO g.e.V. getragene Vorhaben zielt darauf, eine versiegelte Brachfläche im Zentrum von Berlin-Hellersdorf unter Beteiligung der Anwohner in einen ökologischen Nutzgarten umzuwandeln. Die zwölfköpfige Jury unter dem Vorsitz der Präsidentin des Bundesamts für Naturschutz, Prof. Dr. Beate Jessel, begründete die Wahl damit, dass das Projekt durch die Kombination von Naturbildung mit sozialer Integration einen hohen Kommunikationseffekt verspricht. Für die Umsetzung erhalten die Initiatoren ein Preisgeld von 54.000 Euro.\n    In diesem Jahr lautete das Motto des Deutschen Naturschutzpreis „Stadt braucht Natur“. Eingereichte Vorschläge sollten darauf ausgerichtet sein, das Bewusstsein der Menschen für die Natur in Siedlungsgebieten zu schärfen und sie für ein Naturschutzengagement zu motivieren. Unter 13 Finalisten ging das Berliner Konzept als eines der drei besten hervor.\n    Hellersdorf-Nord ist ein sozialer Brennpunkt am östlichen Stadtrand von Berlin. Mitten im Zentrum sind große, zum Teil versiegelte Brachflächen vorhanden. Eine davon soll jetzt – mit fachlicher Unterstützung – von Anwohnern und allen Interessierten gemeinsam in einen blühenden Nutzgarten umgewandelt werden. Das Projekt soll nicht nur das Bewusstsein für Natur in der Stadt vermitteln und die Attraktivität des Wohngebietes steigern. Der Garten dient auch als interkulturelle Kommunikationsplattform. Er fördert die Integration von Bürgern jeden Alters, Geschlechts, Bildungsstands und Herkunft.\n    Die Teilnehmer des Projektes werden auf einem 1000 Quadratmeter großen Gelände ökologisch wertvolle Hoch- und Hügelbeete anlegen, um gemeinsam Blumen, Stauden, Obstgehölze und Gemüse zu pflanzen, zu pflegen und zu ernten. Andere Gartenelemente wie Kompost und Kräuterspirale ergänzen das Projekt. Der Garten folgt dem Konzept der Permakultur, das auf dauerhaft funktionierende, nachhaltige und naturnahe Kreisläufe zielt. So entsteht ein hochwertiges Biotop mit hoher Biodiversität als grüner Anziehungspunkt im Bezirk.\n    Das Projekt setzt auf eine intensive Mitwirkung der Anwohner. Der Garten wird nahezu vollständig von Freiwilligen gemeinschaftlich geplant, angelegt und bewirtschaftet. Ihnen stehen zur fachlichen Anleitung ein Gärtner und zwei Biologinnen zur Seite. Hinzu kommen als Helfer Jugendliche aus berufsorientierten Werkstätten des gemeinnützigen Jugendhilfe-Vereins KIDS & CO. Neben der alltäglichen Arbeit im Garten werden zudem verschiedene Workshops zum Thema Umweltbildung und Naturschutz angeboten.\n    Der Bürgergarten soll mit seinem integrativen und partizipativen Ansatz eine breite Bevölkerungsschicht ansprechen: Von Kindern und Schulklassen bis zu Rentnern, und das aus verschiedensten Kultur- und Bildungskreisen. Das intensive Naturerlebnis soll die sozialen Kontakte fördern. Entsprechend großen Wert legt das Projekt auch auf die Kommunikationsarbeit. Broschüren, Flyer sowie eine Internetseite samt Blog informieren über die Arbeit und Aktionen im Garten. Über die Projektentstehung und den Projektverlauf wird zudem ein Image-Film gedreht.\n    Das Projekt ist bereits stark in der Bevölkerung verankert. Die Grundlage für die Idee und die Bewerbung war eine Bürgerbefragung. Von der Umsetzung des Trend-Themas „Urban Gardening“ in einem sozialen Brennpunkt verspricht sich die Jury eine hohe Dynamik und Folgeprozesse, auch über den geförderten Projektzeitraum von zwei Jahren hinaus.\n    Übersicht der Projektpartner vor Ort:\n    KIDS&CO g.e.V., Quartiersmanagement Hellersdorf , Stadtplanungsamt, Tiefbau- und Landschaftplanungsamt, Jugendamt, Arbeitsgruppe Ökologischer Leben, Alice Salomon-Hochschule, Jugendfreizeiteinrichtung Eastend Berlin, Hella Mädchenclub, Beee TV\n    Der Deutsche Naturschutzpreis\n    Der Deutsche Naturschutzpreis wird einmal jährlich in drei Kategorien vergeben: Förderpreis, Bürgerpreis und Ehrenpreis. Förderpreis und Bürgerpreis werden jeweils im Rahmen eines zweistufigen Wettbewerbs ermittelt. Der Ehrenpreis wird als Sonderpreis für herausragendes persönliches Engagement im Naturschutz verliehen.\n    Ziel des Deutschen Naturschutzpreises ist es, das Naturbewusstsein in Deutschland zu stärken und das bürgerschaftliche Engagement im Naturschutz zu fördern. Bewerben können sich ehrenamtlich engagierte Einzelpersonen sowie nichtstaatliche und gemeinnützige Initiativen und Organisationen. Herausgeber sind das Bundesamt für Naturschutz und der Outdoor-Ausrüster Jack Wolfskin. Das von Jack Wolfskin gestiftete Preisgeld von insgesamt 250.000 Euro dient der Umsetzung der Projekte. Dabei gehen 10.000 Euro an den Ehrenpreis und je 2.000 Euro an die 20 Siegerprojekte des Bürgerpreises. Für den Förderpreis steht eine Preissumme von 200.000 Euro zur Verfügung, die unter den Gewinnerprojekten aufgeteilt wird. Das maximale Preisgeld für ein Einzelprojekt beträgt hier 150.000 Euro. In allen Kategorien erfolgt eine fachliche Prüfung und Vorbewertung der Projektideen durch das Bundesamt für Naturschutz. Über die Vergabe der Förderpreise und des Ehrenpreises entscheidet eine\n    Jury aus Experten und Prominenten. Die Bürgerpreise werden im Rahmen einer öffentlichen Online-Abstimmung auf der Internetseite des Deutschen Naturschutzpreises ermittelt.\n    Weitere Informationen zum Deutschen Naturschutzpreis: http://www.deutscher-naturschutzpreis.de/.\n    Ansprechpartner für die Presse:\n    Bundesamt für Naturschutz\n    Franz August Emde\n    Referatsleiter Presse- und Öffentlichkeitsarbeit\n    Konstantinstr. 110, 53179 Bonn\n    Tel: 0228 8491-4444, Fax: -1039\n    E-Mail: Presse@BfN.de\n  \n\n    Siehe auch weitere Meldungen der Pressestelle des Bezirksamtes\n  \n"
}