{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304718.php",
    "date": "2012-04-30",
    "title": "Terminvorschau Mai (Auswahl)",
    "text": "\n\n    Ab 02.05. Der Bienengarten, Lichtenhainer Straße 14, 12627 Berlin (Hellersdorf) ist von Montag bis Freitag täglich – außer an Feiertagen – von 9.00 bis 16.00 für Besucher geöffnet. Er ist ein Gemeinschaftsprojekt des Freilandlabors Marzahn der INU gGmbH und des Imkervereins Wuhletal 1864 – siehe Meldung\n  \n\n    03.05., 14.00 Uhr Der Frauentreff „HellMa“, Marzahner Promenade 41 in 12679 Berlin, lädt die Senior/innen zum Europa-Filmquiz „Mitten im Leben – mitten in Europa“ ein – siehe Meldung\n  \n\n    02.05.,\n    ab 16.30 Uhr Bürgersprechstunde des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, im Rathaus, Alice-Salomon-Platz 3 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    03.05., 16.00 Uhr „Natur geschützt für uns. Freilandlabor – Bienengarten“ – „Spazierblicke“ – Treffpunkt Alice Salomon Hochschule, Alice-Salomon Platz – Meldung später\n  \n\n    03.05.,\n    17.00 – 19.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, im Dienstgebäude Riesaer Str. 94, Raum A 507 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4001\n  \n\n    05. – 06.05. Presse- und Fototermin: Nachdem für die beliebte kultour à la carte in diesem Jahr keine finanziellen Mittel zur Verfügung standen, finden sich unter dem Motto „das kleine menü“ jene Kulturorte des Bezirkes zusammen, die dennoch am Wochenende vom 05. zum 06. Mai ihre Pforten öffnen und zu einer breiten Palette unterschiedlicher Kultur- und Kunstangebote einladen – siehe Meldungen\n  \n\n    05.05.,\n    08.00 – 17.00 Uhr Presse- und Fototermin: Balinesisches Tempelfest in den „Gärten der Welt“, Eisenacher Straße – Feierliche Einweihung von Tempelpagoden – siehe Meldung\n  \n\n    05.05.,\n    ab 10.00 Uhr Die Freiwillige Feuerwehr Berlin-Kaulsdorf, Mädewalder Weg 21 – 23, 12621 Berlin-Kaulsdorf, feiert im Rahmen des traditionellen Tages der offenen Tür ihren 105. Geburtstag – als Ehrengast wird gegen 11.00 Uhr Bezirksbürgermeister Stefan Komoß erwartet – siehe Meldung\n  \n\n    05.05., 15.00 Uhr. „kleines menü“ – My way – Konzertlesung Andrej Hermlin und sein Trio in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    05.05. Die Bezirksverordnetenversammlung Marzahn-Hellersdorf von Berlin begeht alljährlich das Ende des Zweiten Weltkrieges am 08. Mai 1945. Zur diesjährigen Kranzniederlegung am 05. Mai, um 10.00 Uhr, auf dem Parkfriedhof Marzahn, Wiesenburger Weg 10, 12681 Berlin sowie um 11.30 Uhr, an der Gedenkstätte in der Brodauer Straße, 12621 Berlin laden Bezirksverordnetenversammlung und Bezirksamt alle Bürgerinnen und Bürger recht herzlich ein – siehe Meldungen\n  \n\n    05.05. 2. Lange Nacht der Familie mit zahlreichen Veranstaltungen auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    05.05., 15.00 Uhr Die TheaterSpielGemeinde Berlin e.V., Glauchauer Straße 7, 12627 Berlin, feiert ihren 20. Geburtstag – siehe Meldung\n  \n\n    05.05., 18.00 Uhr Vernissage zur Ausstellung „Flora Fauna Frauen“ (05.05. bis 15.06.)\n    Barbara Ehnold und Weggefährtinnen (im Rahmen des „kleinen menüs) Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin –\n  \n\n    08.05., 09.30 Uhr Kurberatung beim Familienfrühstück im SOS-Familienzentrum Berlin, Alte Hellersdorfer Straße 77, 12629 Berlin – siehe Meldung\n  \n\n    08.05., 18.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt ein zum zweiten Treffen des Gesprächskreises „Frauen und Gesellschaft – Wir mischen mit“ – Gesprächspartner des Zusammentreffens, bei dem es um aktuelle kommunalpolitische Themen geht, ist Bezirksbürgermeister Herr Stefan Komoß – siehe Meldung\n  \n\n    09.05., 09.30 Uhr Pappelfest in der Schule am Pappelhof, Ketschendorfer Weg 21 in 12683 Berlin – siehe Meldung\n  \n\n    09.05., 18.00 Uhr „Was gibt´s denn heute noch vom alten Mahlsdorf zu sehen?“ – Spaziergang mit dem Historiker Harald Kintscher im Rahmen des Marzahn-Hellersdorfer Gesprächs zur Geschichte – Treffpunkt: S-Bahnhof Mahlsdorf, Ausgang – siehe Meldung\n  \n\n    09.05., 18.00 Uhr „Wie eine Fliege eine glückliche Ehe zerstören kann“ – Marianne Marquardt liest in der Reihe „Live bei Kleist“ in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    10.05., 13.30 Uhr Der Frauentreff HellMa lädt ein zum Besuch der Clara-Zetkin-Gedenkstätte in Birkenwerder – Treffpunkt: Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin – siehe Meldung\n  \n\n    10.05.,\n    15.00 -18.00 Uhr Frühlingsfest im Nachbarschafts- und Familienzentrum „Kiek in“ e. V. Berlin, Rosenbecker Str. 25/27,12689 Berlin – siehe Meldung\n  \n\n    10.05.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeister Stefan Komoß im Rathaus, Alice – Salomon – Platz 3, Raum 235 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2010\n  \n\n    10.05., 17.00 Uhr Vortrag „Das wird man ja wohl noch sagen dürfen…!“ – Rechtsextremismus = Rechtspopulismus? mit anschließender Diskussion im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – Referent: Dr. Thomas Bryant, Polis* – Bezirkliche Koordinierungsstelle gegen demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf – Grußworte: Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur & Elena Marburg, Integrationsbeauftragte – siehe Meldung\n  \n\n    11.05., 19.00 Uhr „Bunt ist meine Lieblingsfarbe – Tiere, Landschaften und Stillleben“ – heißt die Ausstellung der Malgruppe der Wuhletal gGmbH, die in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin eröffnet wird – siehe Meldung\n  \n\n    13.05., 10.30 Uhr Die Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, lädt ein zu einer Buchvorstellung – der Briefwechsel Peter Weiss – Manfred Haiduk (1965–1982) wird von den Literaturwissenschaftlern Dr. Lutz Volke, Prof. Dr. Jürgen Schutte und der Schauspielerin Nina West in Lesung und Gespräch vorgestellt – siehe Meldung\n  \n\n    13.05.,\n    14.00 – 18.00 Uhr Zu einem Tag der Offenen Tür lädt das Jugend- und Freizeithaus “UNO”, Märkische Allee 414, 12689 Berlin, ein – siehe Meldung\n  \n\n    13.05., 15.00 Uhr Der Christliche Verein Junger Menschen (CVJM) – Kaulsdorf, Berlin e.V. Mädewalder Weg 65, 12621 Berlin, feiert seinen 15. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    16.05., 18.00 Uhr Schwebende Bücher – Bücherparty in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55 – siehe Meldung\n  \n\n    17. bis 20.05. Biesdorfer Blütenfest im Schlosspark Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    18.05., 15.30 Uhr Konzert des Jugendsinfonieorchesters Marzahn-Hellersdorf\n    Leitung: Jobst Liebrecht beim Biesdorfer Blütenfest auf Parkbühne Biesdorf\n  \n\n    19.05., 18.00 Uhr Presse- und Fototermin: Eröffnung der Ausstellung „Otto Nagel 1894 – 1967 Orte – Menschen“ im Schloss Biesdorf, Alt-Biesdorf 55, durch die Schirmherrin, Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur– siehe Meldung\n  \n\n    20.05. – 01.07. „Otto Nagel 1894 – 1967 Orte – Menschen“ – Ausstellung der Akademie der Künste, in Kooperation mit der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und BALL e.V., im Schloss Biesdorf, Alt Biesdorf 55 – siehe Meldung\n  \n\n    20.05., Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer dendrologischen Führung zum Baumbestand im Erholungspark Marzahn/“Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin – Meldung später\n  \n\n    20.05.,\n    13.00 – 19.00 Uhr 15. Marzahn-Hellersdorfer Sängerfest auf der Biesdorfer Parkbühne, Nordpromenade 05, 12683 Berlin – Meldung später\n  \n\n    20.05.,\n    18.30 – 20.00 Uhr Die Auseinandersetzung mit der Kunst aus der DDR-Zeit – Vortrag von Dr. Simone Tippach-Schneider, Kuratorin des Kunstarchivs Beeskow im Schloss Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    23.05.,\n    14.00 – 19.30 Uhr Zum Azubi-Tag 2012 lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin ein – zu den Besuchern gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    24.05., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    25.05.,\n    15.00 – 18.00 Uhr Recht auf Spieltag – Alles in Bewegung vor und hinter dem SOS – Familienzentrum Berlin, Alte Hellersdorfer Str. 77 – siehe Meldung\n  \n\n    25.05., 18.00 Uhr „Die Musikschule stellt sich vor“ – Schülerkonzert i n der Musikbibliothek im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    27. – 28. 05., jeweils 14.00 – 19.00 Uhr Pfingsten vor dem FAIR – das Jugendfreizeitzentrum FAIR, Marzahner Promenade 51, 12679 Berlin, lädt ein zum Familienwochenende – siehe Meldung\n  \n\n    28.05.,\n    10.00 -17.00 Uhr Geschichte zum Anfassen – Mühlentag am 28.05. auch in der Marzahner Mühle, Alt-Marzahn – siehe Meldung\n  \n\n    29.05., 18.00 Uhr „Marzahn-Hellersdorf in Bewegung“ – der Marzahn-Hellersdorfer Wirtschaftskreis e.V (MHWK) lädt ein zu einem Wirtschaftsgespräch mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, zur Wirtschafts- und Stadtentwicklung in den kommenden fünf Jahren – Meldung später – Nähere Infos unter Tel.: 549 988 620\n  \n"
}