{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306220.php",
    "date": "2012-10-08",
    "title": "Ausstellung der FrauenKunstKarawane 2012 vom 05. – 21.10. im Saal der Empfänge in den Gärten der Welt –Spezialführung am 18.10. – Tag der offenen Ateliers am 25.11. im HAFEN",
    "text": "\n\n    Noch bis zum 21. Oktober macht die FrauenKunstKarawane 2012 Station in der wohl schönste Oase des Bezirkes Marzahn-Hellersdorf, im Saal der Empfänge des Orientalischen Gartens in den Gärten der Welt, Eisenacher Str. 99.\n    Bei der Vernissage am 05. Oktober präsentierte sich die opulente Ausstellung vor vielen interessierten Gästen. „Die nunmehr dritte Ausstellung der FrauenKunstKarawane lässt auf eine lange Tradition hoffen“, so die Stellvertretende Bezirksbürgermeisterin, Dagmar Pohle. Als Schirmherrin wünscht sie sich, dass diese Karawane mit ihren vielgestaltigen Kunstwerken möglichst weit herum kommt.\n    Doch zunächst einmal sind die Werke von Christel Bachmann, Ingrid Engmann, Elvira Meves, Antje Püpke, Andrea Sroke, Ingeborg Teetz und Annette Weiske zu den Öffnungszeiten des Parks noch im wunderschönen orientalischen Ambiente zu bewundern.\n  \n\n    Bei der Vernissage nutzten die Besucherinnen und Besucher die Gelegen mit den Künstlerinnen, die alle auch im Bezirk leben, ins Gespräch zu kommen: „Kann ich eines dieser wunderschönen Originale kaufen oder entscheide ich mich für eine Reproduktion?“\n    Ingeborg Teetz (siehe Foto) hat beides anzubieten und macht Mut, auch mal selbst zum Pinsel zu greifen. Schließlich hat sie einmal als Autodidaktin angefangen. Am Sonntag, dem 25. November von 14.00 – 18.00 Uhr, beim Tag der offenen Ateliers im HAFEN-Gründerinnenzentrum, Schwarzburger Straße 10, können die Besucher/innen ihr und Andrea Sroke beim Malen über die Schultern schauen und natürlich das eine oder andere Werk erwerben.\n  \n\n    Doch zuvor lädt die Malerin Antje Püpke alle, die bei der Vernissage nicht dabei sein konnten ein zu einer Führung mit Überraschung am Donnerstag, dem 18. Oktober um 17.00 Uhr im Saal der Empfänge.\n  \n\n    Die FrauenKunstKarawane ist ein Projekt des HAFEN-Gründerinnenzentrums mit Unterstützung aus der regionalen Wirtschaft.\n  \n\n    Kontakt:\n    HAFEN-Gründerinnenzentrum, Schwarzburger Str.10, 12687 Berlin\n    Tel. 9 32 81 32\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}