{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304672.php",
    "date": "2012-04-19",
    "title": "Fred-Löwenberg-Platzes wurde am 19.04. feierlich eingeweiht",
    "text": "\n\n    Am Donnerstag, dem 19. April enthüllte der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, gemeinsam mit Mitgliedern der Familie Löwenberg, der Vize-Präsidentin des Deutschen Bundestages, Petra Pau, der stellvertretenden Bezirksbürgermeisterin, Dagmar Pohle, sowie Mitgliedern des Bezirksamtes, des Abgeordnetenhauses und der Bezirksverordnetenversammlung, Mitgliedern der Berliner Vereinigung ehemaliger Teilnehmer am Antifaschistischen Widerstand, Verfolgter des Naziregimes und Hinterbliebener e.V“ sowie wie zahlreiche Menschen, die ihn kannten und schätzten, das Straßenschild für den „Fred-Löwenberg-Platz“ an der Cecilienstraße Ecke Wuhlestraße.\n  \n\n    Der Bezirksstadtrat würdigte den Namensgeber des Platzes und ließ dessen Leben Revue passieren. (siehe Anlage)\n    „Platz des Dialoges – schon dieser Arbeitstitel für den entstehenden Platz hätte ihm gefallen, kann man hier doch neben dem originell gestalteten Springbrunnen Platz nehmen und miteinander über Generationen hinweg ins Gespräch kommen“, hob sein jüngster Sohn, Rainer Löwenberg, hervor. In seiner antifaschistischen Arbeit mit jungen Menschen war er ein sehr lebendiger und authentischer Gesprächspartner für junge Menschen. Dabei war er Marzahn-Hellersdorf, seinem Heimatbezirk, besonders verbunden. Er gründete Netzwerke gegen alte und neue Nazis, die seine Arbeit fortsetzen, darunter das Eltern-Lehrer-Netzwerk „Menschlichkeit und Toleranz gegen Rassismus, Antisemitismus und Gewalt (MuT)\n  \n\n    Der Springbrunnen auf dem Platz wurde gestaltet von der Landschaftsarchitektin Gabriele Wilheim-Stemberger, Mitarbeiterin des Tiefbau- und Landschaftsplanungsamtes. Nach ihren Ideen entwarf die Künstlerin die farbigen Wasser spendenden Figuren mit ihren Hunden.\n  \n\n    Die Herstellung des öffentlichen Stadtplatzes “Fred-Löwenberg-Platz” vollzog sich in drei Bauabschnitten zwischen 2009 und 2011. Während im 1.Bauabschnitt vorwiegend die Geländegestaltung einschließlich einer den Höhenunterschied auffangenden Mauer hergestellt wurde, standen im 2. Bauabschnitt die Brunnen- und Planschenanlage sowie die Bepflanzung des Platzes im Vordergrund.\n    Zur Gestaltung des Stadtplatzes gehört die Errichtung eines straßenbegleitenden Gehweges entlang der Wuhlestraße, der mit barrierefreien Übergängen gestaltet wird. Der Stadtplatz erhält eine hohe Aufenthaltsqualität durch einen hohen vegetativen Anteil mit Sträuchern, Laub- und Nadelgehölzen, Landschaftsrasen und befestigten Wegen.\n    Die Freifläche hat den Charakter einer öffentlichen Parkanlage und wird zukünftig vom Tiefbau- und Landschaftsplanungsamt des Bezirkes bewirtschaftet. Die Baukosten für den Platz betrugen rund 330.000 Euro.\n  \n\n    Ferdinand „Fred“ Löwenberg wurde am 19. April 1924 als Kind sozialdemokratischer Eltern in Breslau geboren. Mit 19 Jahren wurde er von der SS in das KZ Buchenwald interniert. Nach der Befreiung vom Nationalsozialismus gehörte er zu denjenigen, die ihre bitteren Erfahrungen aus den Jahren der Verfolgung zur Grundlage eines neuen, politischen Lebens machten. Dazu gehörte das gemeinsame Handeln von Kommunisten und Sozialdemokraten. So organisierte sich Löwenberg bei der Münchener SPD und war gleichzeitig stellvertretender Kreisvorsitzender der Vereinigung der Verfolgten des Naziregimes. Wegen des Unvereinbarkeitsbeschlusses der SPD wurde er 1950 aus der SPD ausgeschlossen und stieß zur Sozialistischen Aktion.\n    Fred Löwenberg arbeitete mehrere Jahre für die Wirtschaftszeitung Horizont, später für die Neue Deutsche Bauernzeitung. In beiden Zeitungen publizierte er vor allem außenwirtschaftliche Themen.\n    Aufgrund seiner Verfolgung und seines Widerstandes im Dritten Reich konnte Fred Löwenberg 1984, mit 60 Jahren, in Rente gehen. Dies ermöglichte ihm noch mehr Zeit für seine Vortragstätigkeit und Jugendarbeit, die ihm besonders wichtig waren.\n  \n\n    Er war bis zum Ende seines Lebens Vorsitzender der „Berliner Vereinigung ehemaliger Teilnehmer am Antifaschistischen Widerstand, Verfolgter des Naziregimes und Hinterbliebener e.V.“ (Quellen: Wikipedia)\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}