{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306241.php",
    "date": "2012-10-12",
    "title": "Krabbler mit Eltern willkommen im Kindercafé „Bunte Stube“",
    "text": "\n\n    Der Verein „MITTENDRIN in Hellersdorf – Verein zur Integration Behinderter e.V.“ heißt in seinem Kindercafé „Bunte Stube“, Treskowstr. 66, 12623 Berlin, (nur wenige Minuten Fußweg vom S-Bahnhof Mahlsdorf entfernt) mittwochs von 10.00 – 12.00 Uhr und freitags von 10.00 – 12.00 Uhr, Krabbler und ihre Eltern willkommen.\n  \n\n    In den hell und freundlich gestalteten Räumen sind Eltern mit ihren Krabblern – den 10 Monate alten bis 3jährigen Kindern – herzlich eingeladen, gemeinsam ein paar schöne Stunden zu verbringen. Was wird angeboten? Bei schönem Wetter bietet sich das Spielen im Garten mit Sandkasten und kleineren Spielgeräten an. Die kindgerecht eingerichteten Räume im Haus sind mit verschiedenem altersgerechtem Spielzeug ausgestattet. Neben Bewegung können die Kleinen nach Herzenslust auf verschiedenen Trommeln spielen. Mit Kindertrompete oder Xylophon geht es munter weiter, so dass erste aktive musikalische Erfahrungen gewonnen werden. Gute Resonanz gibt es, wenn die Leiterin der Krabbelgruppe selbst in die Saiten greift und auf der Gitarre spielt. Gemeinsam mit den Müttern oder Vätern werden Kinderlieder gesungen – natürlich gerne auch mit den begleitenden Großeltern. Geschätzt wird von den Eltern auch die Möglichkeit zum Austausch von Erlebnissen und Erfahrungen. Auch die\n    Kleinen gewinnen in diesem Rahmen vielleicht eine gute und prägende Erfahrung: Es gibt fremde Leute, denen man vertrauen kann. entfernt. Interessenten sind zum Mitmachen herzlich eingeladen.\n  \n\n    Weitere Informationen zu „Mittendrin in Hellersdorf – Verein zur Integration Behinderter e.V.“ befinden sich im Internet auf www.ev-mittendrin.de.\n    Weitere Infos bei:\n    MITTENDRIN in Hellersdorf –Verein zur Integration Behinderter e.V.\n    Kindercafé Bunte Stube, Izabela Wieczynska, Tel & Fax.: 030 – 56 59 17 83\n    oder über\n    MITTENDRIN in Hellersdorf –Verein zur Integration Behinderter e.V.\n    Geschäftsstelle\n    Albert-Kuntz-Straße 58, 12627 Berlin\n    Tel. & Fax: 030 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n\n    MITTENDRIN in Hellersdorf – Verein zur Integration Behinderter e.V.\n    ist ein anerkannter gemeinnütziger Verein, der sich für die psychosoziale Betreuung vorrangig von Hellersdorfer Bürgern verantwortlich fühlt. Gegründet wurde er am 31.08.1993.\n    Ein multiprofessionelles Team von Psychologen, Pädagogen, Sozialarbeitern, Erziehern und Mitarbeitern aus anderen Fachberufen sichert dabei kontinuierlich einen hohen Standard in der alltäglichen Arbeit in den verschiedenen Vereinsprojekten. Alle Mitarbeiter des Vereines verstehen sich als Ansprechpartner für chronisch psychische kranke Menschen, die sich zu einem großen Teil zuvor in stationärer psychiatrischer Behandlung befunden haben und in der Regel auch weiterhin ambulant betreut werden.\n  \n"
}