{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305190.php",
    "date": "2012-09-18",
    "title": "Glanz und Glamour in den „Gärten der Welt“: Traditionelles Mondfest wird von Ursula Karven eröffnet",
    "text": "\n\nSamstag, den 22. September 2012 von 17.30 Uhr bis 21.30 Uhr im Chinesischen Garten\n    \nMit Höhenfeuerwerk als krönenden Abschluss\n    \n\n\n    Die prominente Schauspielerin Ursula Karven wird am Samstag, den 22. September um 17.30 Uhr im Chinesischen „Garten des wiedergewonnenen Mondes“ das traditionelle Mondfest eröffnen. Im Anschluss fangen wilde Drachentänzer, Kämpfer, eigens aus China anreisende Künstler und Musiker auf der Bühne den Zauber Chinas ein. Kinderaugen und Lampions können bei einem farbenfrohen Lampionumzug um die Wette leuchten. Und neben kulinarischen Köstlichkeiten aus dem „Reich der Mitte“ und leckeren Überraschungen dürfen natürlich die Mondkuchen nicht fehlen. Zum Abschluss des schönen Abends gibt es ein großes Feuerwerk.\n  \n\n    Ursula Karven und die „Gärten der Welt“ haben eine besondere Verbindung. Die beliebte Schauspielerin und bekennende Yoga-Anhängerin ist nach einem Dreh in den „Gärten der Welt“ von der Schönheit der Anlagen und den Kulturangeboten begeistert. Zum 25-jährigen Jubiläum in diesem Jahr ist sie Botschafterin der „Gärten der Welt“ und „das Gesicht“ der „KulturTasche“. Die „KulturTasche“, die exklusiv bei den Festen in den „Gärten der Welt“ erworben werden kann, enthält viele attraktive Gutscheine und wertvolle Geschenke. Die Palette reicht vom Hotelgutschein bis zu Freikarten für Theater und Museen. Jede „KulturTasche“ enthält zudem ein Gewinnlos. Schnelles Zugreifen auf dem Mondfest lohnt sich: Die „KulturTaschen“ sind limitiert! Die „KulturTasche“ kann von 15.00 Uhr bis 20.00 Uhr am Haupteingang Eisenacher Str. für 10,00 € oder 20,00 € erworben werden.\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge: Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195 Blumberger Damm S7 Mehrower Allee / Bus X 69 Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de ;\nwww.gaerten-der-welt.de\n\n"
}