{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306317.php",
    "date": "2012-11-01",
    "title": "Ausbildung im Bezirksamt Marzahn-Hellersdorf – Bewerbungen ab 01.11. möglich",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf von Berlin stellt ein:\n  \n\n    Nachwuchskräfte für die Ausbildungsberufe\n  \n\n    1. Verwaltungsfachangestellte/r\n    2. Verwaltungsfachangestellte® mit Doppelqualifikation,\n    3. Kaufmann/Kauffrau für Bürokommunikation\n    4. Vermessungstechniker/in\n    5. Fachangestellte/r für Medien- und Informationsdienste, Fachrichtung Bibliothek,\n    6. Medizinische/r Fachangestellte/r\n  \n\n    Bitte beachten Sie folgende Hinweise zu möglichen Zusatzqualifikationen:\n    zu 2.: Für den Ausbildungsberuf der/s Verwaltungsfachangestellten bieten wir Ihnen\n    zusätzlich die Möglichkeit, während der Ausbildung die allgemeine Fachhochschulreife zu\n    erwerben (nicht für Bewerber/innen, die bereits die Fachhochschulreife oder das Abitur an\n    der allgemeinbildenden Schule erworben haben oder erwerben werden).\n    zu 3.: Für diesen Ausbildungsberuf bieten wir Ihnen zusätzlich die Chance, an den\n    Sprachprojekten “Englisch“, “Französisch”, “Polnisch“, “Russisch“, “Spanisch“ oder “Türkisch“ teilzunehmen, die ein Auslandspraktikum sowie zusätzlichen Fremdsprachenunterricht beinhalten.\n  Sollten Sie Interesse an den Zusatzangeboten der Berufsausbildung mit Doppelqualifikation oder an der Teilnahme an einem Sprachprojekt haben, weisen Sie in Ihrer Bewerbung bitte besonders darauf hin. Einstellungstermin: 1. September 2013 Voraussetzungen: Erfolgreicher Besuch einer Oberschule; Eignung für den Dienst in der allgemeinen Verwaltung.\n  \n    Hinweis: Der Ausbildungsgang „Verwaltungsfachangestellte/r “ qualifiziert für eine Tätigkeit\n    im öffentlichen Dienst, der Ausbildungsgang „Kaufmann/ Kauffrau für Bürokommunikation“\n    qualifiziert vorwiegend für eine Tätigkeit im privatwirtschaftlichen Bereich. Die\n    Ausbildungsgänge zu 4. bis 6. qualifizieren sowohl für eine Tätigkeit im öffentlichen Dienst\n    als auch für eine Tätigkeit im privatwirtschaftlichen Bereich.\n  \n\n    Ausbildungsdauer: 3 Jahre\n  \n\n    Ausbildungsgang: Die praktische Ausbildung wird in Dienststellen des Bezirksamtes\n    Marzahn-Hellersdorf von Berlin und ggf. in einem Unternehmen der Privatwirtschaft\n    durchgeführt. Das theoretische Wissen wird vom Ausbildungszentrum der\n    Verwaltungsakademie Berlin und von der Berufsschule vermittelt.\n  \n\n    Entgelt: Vergütung nach dem Ausbildungsvergütungstarifvertrag\n  \n\n    Wir begrüßen ausdrücklich Bewerbungen von Menschen nicht deutscher Herkunft, die die\n    Voraussetzungen erfüllen und wir freuen uns über Bewerbungen von Menschen mit\n    Behinderung. Bei gleicher Eignung wird Bewerberinnen und Bewerbern mit Behinderungen\n    der Vorzug vor anderen Bewerberinnen und Bewerbern gegeben. Teilzeitausbildung ist in\n    begründeten Einzelfällen möglich.\n  \n\n    Wichtig für alle Ausbildungsgänge:\n    Eine Bewerbung ist ausschließlich in elektronischer Form über das Internetportal Interamt(www.interamt.de) möglich. Dort können Sie die Einzelausschreibungen zu den jeweiligenBerufsausbildungen abrufen und sich online bewerben. Es wird empfohlen, sich im Portalzu registrieren. Eine Registrierung und die Nutzung der Funktionalitäten ist für Sie kostenlos!\n    Die geforderten Unterlagen sind Ihrer Bewerbung als PDF-Upload hinzuzufügen.\n  \n\n    Bewerbungsbeginn: 01. November 2012\n    Bewerbungsschluss: 15. Februar 2013\n  \n\n    Unterlagen: Bewerbungsschreiben, lückenloser Lebenslauf, Fotokopien der letzten beiden\n    Schulzeugnisse und/oder Abschlusszeugnisse, ggf. Praktikumsbeurteilungen und Arbeitszeugnisse.\n  \n\n    Weitere Informationen zu den Ausbildungsberufen finden Sie unter:\n    http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/haushalt/ps_ausb.html\n    oder direkt in der Ausbildungsstelle des Bezirksamtes:\n  \n\n    Herr Matthias Reuschel\n    Telefon: (030) 90293-2130\n  \n\n    Mail: Matthias.Reuschel@ba-mh.verwalt-berlin.de\n  \n\n    Für die Teilnahme an den Projekten finden sie nähere Informationen unter:\n  \n\n    www.oszbueroverw.de\n    .\n  \n"
}