{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306254.php",
    "date": "2012-10-15",
    "title": "Vom Paris-Urteil zum Kassandra-Ruf - Antike Mythen in der Bildenden Kunst der DDR - AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE bis 14.12. – Führungen mit dem Kurator immer mittwochs",
    "text": "\n\n    Zur Eröffnung der Ausstellung am 06. Oktober 2012 drängten sich an die 180 Besucherinnen und Besucher im Ausstellungszentrum Pyramide – es war ein Fest für Auge und Ohr mit Musik und klugen Worten, vielen Gesprächen und Begegnungen, doch etliche von ihnen werden noch einmal wieder kommen, um bei einem Einzelrundgang oder bei einer Führung, die Bilder und Skulpturen in Ruhe auf sich wirken zu lassen und in einen intimen Dialog mit der Kunst zu treten.\n  \n\n    Zeit ist dazu noch genügend: bis zum 14. Dezember 2012 ist die Ausstellung außer sonntags täglich von 10.00 – 18.00 Uhr im Ausstellungszentrum Pyramide in Berlin-Hellersdorf, Riesaer Str. 94 zu besichtigen, anders als sonst ist das Haus also auch sonnabends geöffnet.\n    Führungen mit dem Kurator Dr. Kuno Schumacher immer mittwochs 16.00 Uhr\n    für Gruppen und Klassen auch nach Absprache: 030-90293-4132.\n  \n\n    Die Ausstellung „Vom Paris-Urteil zum Kassandra-Ruf“ Antike Mythen in der bildenden Kunst der DDR ist aber auch etwas Besonderes: Mit Unterstützung des Kulturfonds des Bezirks Marzahn-Hellersdorf und des Berlin-Brandenburger Bildungswerkes e. V. wurde es möglich 125 Kunstwerke von 59 ostdeutschen Künstlern auf allen Ausstellungsebenen des Hauses zu präsentieren.\n  \n\n    Während der gesamten Dauer der DDR blieb für die bildenden Künstlerinnen und Künstler des Landes das antike Bildungsgut lebendig. Grund war nicht etwa der rückwärtsgewandte Blick, sondern die jeweilige lebendige Neudeutung der bildkräftigen mythischen Geschichten, die uns auch heute noch unmittelbar ansprechen. Eine Bildsprache persönlicher Selbstbehauptung gegen politische Zwänge und gesellschaftliche Erstarrung spricht aus den frühen Werken Willi Sittes; Wolfgang vom Schemm wählt antike Gleichnisse auf Kriegsleid und Nachkriegsnot. Mit Sisyphos und Ikaros gestaltet Wolfgang Mattheuer Metaphern auf die moderne Industriegesellschaft, auf enttäuschte gesellschaftliche Ideale und Vereinsamung.\n  \n\n    Ausgestellt werden Werke der widerständigen und ausgegrenzten Künstler, wie Roger Loewig und Sieghard Pohl, der Autonomen Eberhard Göschel und Dieter Tucholke, wie Dagmar Ranft-Schinke. Ein große Kreis Leipziger Künstler mahnte vor der Gefährdung der Umwelt, vor Kriegsgefahren, Gewalt und Vereinsamung. Bilderwelten von Uwe Pfeifer, Heinz Zander, Bernhard Heisig und Rolf Kuhrt, von dem alten Marzahner Clemens C. Gröszer und Heidrun Hegewald haben nichts von ihrer Aktualität verloren.\n    Meister der grafischen Techniken, der Malerei und Plastik, die seit Jahrzehnten an internationalen Ausstellungen beteiligt sind, machen die Hellersdorfer Galerie zum Treffpunkt aller Enthusiasten sozial engagierter Kunst. Bildgewaltige Geschichten von Homer über Gustav Schwab bis zu modernen Bearbeitungen antiker Stoffe im vergangenen Jahrhundert sind ein verbindender Teil der europäischen Kultur. Die Sagen von Kreta, Troja und dem griechischen Festland stehen zeitlos für den Menschen, für die Erfolge und Niederlagen jedes einzelnen.\n  \n\n    Die Ausstellung bietet also eine Fülle von Material – weit über das künstlerische Thema hinaus. Nutzen Sie diese Kunst des Dialogs für vielfältige Fragen an die Vergangenheit, die Gegenwart wie die Zukunft und lassen Sie sich von den auftauchenden Assoziationen und Antworten berühren.\n  \n\n    Ein Katalog für 18 Euro stellt alle Kunstwerke mit Bild und Hintergrundinformationen vor und ist in der Ausstellung zu erwerben.\n  \n\n    Carolina Winkler\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    In der Ausstellung sind Werke zu sehen von : Gerhard Altenbourg, , Heinrich Apel, Gerhard Bachmann, Fritz Cremer, Charles Crodel, Jürgen Gerhard, Ingrid Goltzsche-Schwarz, Eberhard Göschel, Hans-Hendrik Grimmling, Clemens C Gröszer, Ullrich Hachulla, Erwin Hahs, Angela Hampel, Heidrun Hegewald, Bernhard Heisig, Walter Herzog, Johann-Peter Hinz, Günther Huniat,\n    Joachim John, Susanne Kandt-Horn, Lutz R. Ketscher, Siegfried Klotz, Gregor Torsten Kozik, Rolf Kuhrt, Max Lachnit, Roger Loewig, Helmut Maletzke, Wolfgang Mattheuer, Toni Mau, Bernhard Michel, Alfred Traugott Mörstedt, Hans-Peter Müller, Alexandra Müller-Jontschewa,\n    Gerald Müller-Simon, Siegfried Otto-Hüttengrund, Ronald Paris, Uwe Pfeifer, Sieghard Pohl,\n    Dagmar Ranft-Schinke, Robert Rehfeldt, Rüdiger Reinel, Elke Riemer, Arno Rink, Wolfgang vom\n    Schemm, Jürgen Schiefendecker, Baldur Schönfelder, Klaus Schwabe, Gustav Seitz, Willi Sitte,\n    Erika Stürmer-Alex, Sabine Tischendorf, Werner Tübke, Dieter Tucholke, Hans Vent, Frank Voigt, Karl Völkerim Völkner, Winfried Wolk und Hein Zander\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    90293-4132\n    ausstellungszentrumpyramide.de\n    Öffnungszeiten Mo – Sa 10 – 18 Uhr\n    EINTRITT FREI an den Feiertagen geschlossen\n    Ausstellung des Zentrums für Kultur und Zeitgeschichte\n    siehe auch http://ausstellung.zga-berlin.de\n    Führungen mit dem Kurator Dr. Kuno Schumacher immer mittwochs 16.00 Uhr\n    für Gruppen und Klassen auch nach Absprache: 030-90293-4132\n  \n"
}