{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306430.php",
    "date": "2012-12-03",
    "title": "Interkultureller Weihnachtsmarkt am 07.12. für den Stadtteil Marzahn Nordwest",
    "text": "\n\n    Auch in diesem Jahr will Vision e.V. Verein der Aussiedler in Berlin, den Weihnachtsmarkt für den Stadtteil Marzahn Nordwest mit einem multikulturellen Teil eindrucksvoll gestalten. Er findet statt am Freitag, dem 07. Dezember, von 15.00 Uhr bis ca. 19.00 Uhr in den Ahrensfelder Passagen. Wie in den Jahren zuvor, organisieren auch in diesem Jahr das Quartiermanagement Marzahn Nordwest und die Träger der sozialen Arbeit vor Ort rund um den S-Bahnhof „Ahrensfelde“ ein kleines Fest. Neben den traditionellen Bastelangeboten für die Kinder, gibt es ein Bühnenkonzert, vorbereitet von den Künstlern vor Ort. Besonders aktiv sind wieder die Schulen, Kitas und die Jugendeinrichtungen. Wie im Stadtteil selbst, soll es auch auf dem Weihnachtsmarkt interkulturell zugehen. Der Verein der Vietnamesen, Reistrommel e.V. , und der der russischsprachigen Migranten, Vision e.V. ,machen aktiv nicht nur bei der Vorbereitung des Bühnenprogramms und des Festes, sondern auch beim kulinarischen\n    Angebot mit. Das Programm wird von einem Weihnachtsmann, einem Ded Moros aus Russland und einem Santa Klaus aus Vietnam begleitet.\n    hier das Bühnenprogramm des Weihnachtsmarktes:\n  \n\n    14:45 Uhr – 15:00 Eröffnung durch den Moderator.\n    15:00 – 15:15 Haus “Farbfleck”. Kinderauftritt, Tänze und Gesang.\n    15:15 – 15:25 Marcana – Schule. Kinderauftritt.\n    15:30 – 15:40 Kita “Kiek mal”.\n    15:40 – 15:55 Kita “Knirpsenstadt”, Kinderchor.\n    16:00 – 16:30 Selma – Lagerlöf – Grundschule.\n    16:30 – 16:50 Tanzgruppe Regenbogenperlen.\n    16:50 – 17:10 “Reistrommel” e. V. Sologesangsauftritt.\n    17:10 – 17:25 Verein “Mittendrin in Hellersdorf”. Chor.\n    17:30 – 17:45 Tanzgruppe “Swentana”.\n    18:00 – 18:20 Chor aus Königs-Wusterhausen.\n    18:20 – 18:45 “Vision” e.V. Chor.\n  \n\n    Weitere Infos bei Alexander Reiser, Tel. Nr. 030-43208872\n    oder auch per Handy 0179-7903977\n  \n"
}