{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304712.php",
    "date": "2012-04-30",
    "title": "Gemeinsam für Vielfalt und Toleranz – gegen Rassismus, Antisemitismus und rechtsextreme Gewalt in Marzahn-Hellersdorf und überall - Beteiligen Sie sich bunt, laut und friedlich!",
    "text": "\n\n    Am 1. Mai 2012 plant die rechtsextreme NPD Kundgebungen im Osten Berlins\n    durchzuführen. Neben einer Veranstaltung in Hohenschönhausen planen die Neo-Nazis\n    auch zwei Kundgebungen in Hellersdorf.\n  \n\n    Mit ihren menschenverachtenden Thesen und antidemokratischer Propaganda versucht\n    die NPD den 1. Mai für sich besetzen. Dem werden wir, demokratische Parteien, Vereine\n    und Verbände, uns entgegenstellen!\n  \n\n    Wir treten gemeinsam gegen rassistische, rechtsextreme und antisemitische\n    Erscheinungen und jegliche Gewalt im Bezirk ein. Dabei engagieren wir uns ebenso\n    gegen Einstellungen, die Sinti und Roma diskriminieren, gegen Gewalt an Minderheiten\n    sowie gegen homophobe Haltungen.\n  \n\n    In unserem Bezirk und überall ist kein Platz für Hass und Fremdenfeindlichkeit. Dumpfen\n    Parolen setzen wir einen demokratischen Widerstand entgegen.\n    Wir verurteilen im Besonderen die rechtsextremen Übergriffe der vergangenen Wochen in\n    unserem Bezirk und erklären uns mit den Opfern solidarisch. Zivilcourage und ein waches\n    Bewusstsein gegen menschenfeindliche Ideologien sind wichtige Instrumente gegen die\n    Hassideologie von Rechts.\n  \n\n    Wir rufen die Bürgerinnen und Bürger auf sich am Gegenprotest zu beteiligen!\n    Ab 12.00 Uhr ist an der Ecke Stendaler Str. / Quedlinburger Str. eine Kundgebung der\n    demokratischen Parteien angemeldet, ab 13.00 Uhr an der Ecke Cecilienstr. / Tollensestr. .\n  \n\n    Beteiligen Sie sich bunt, laut und friedlich und stellen wir uns den Neo-Nazis gemeinsam entgegen!\n  \n\n    Berlin, 28. April 2012\n  \n\n    Stefan Komoß\n    Kreisvorsitzender der SPD Marzahn-Hellersdorf\n  \n\n    Norbert Seichter\n    Bezirksvorsitzender der Partei DIE LINKE. Marzahn-Hellersdorf\n  \n\n    Cordula Streich\n    Sprecherin von Bündnis90/Die Grünen Marzahn-Hellersdorf\n  \n\n    Steffen Ostehr\n    Fraktion der Piratenpartei Marzahn-Hellersdorf\n  \n\n    Christian Gräff\n    stellv. Kreisvorsitzender der CDU Wuhletal\n  \n"
}