{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304936.php",
    "date": "2012-07-17",
    "title": "Gelder aus einer Erbschaft ermöglichen Ausflug für Seniorinnen und Senioren",
    "text": "\n\n    Mittel aus einer Erbschaft, die ausdrücklich Erholungsangeboten für Seniorinnen und Senioren zu Gute kommen sollen, ermöglichten es der Bezirksstadträtin für Gesundheit und Soziales in Marzahn-Hellersdorf, Dagmar Pohle, und ihrem Team der Sozialarbeiterinnen, ein besonderes Kultur- und Erholungserlebnis zu organisieren.\n    Zwei Reisebusse, mit jeweils 50 Personen, starteten in den Morgenstunden des 11. Juli aus dem Bezirk Marzahn-Hellersdorf in Richtung Norden. Nach einer freundlichen Begrüßung an Bord steuerten wir unser erstes Ziel, das Kloster Chorin, an. Dieses ehemalige Zisterzienserkloster wurde um 1273 erbaut und ist ein einzigartiges Bauwerk der norddeutschen Backsteingotik. Berühmt ist dieser Ort durch die jährlichen Veranstaltungen im Rahmen des Musiksommers. In einzelne Gruppen aufgeteilt, erläuterten kompetente Führer die Geschichte des Klosters und seine Bedeutung in den früheren Jahren. Die gleichzeitige Besichtigung der einzelnen Räume und Ausstellungen beeindruckten uns Besucher sehr und vermittelten uns umfangreiche Informationen.\n    Der Einladung zu einem Mittagessen in die „Alte Klosterschänke Chorin“ kamen wir sehr gerne nach. Schmackhaftes Essen nach Wahl wurde von flinken Kellnerinnen serviert. Diese „Schänke“ besitzt ihr Schankrecht bereits seit 250 Jahren und der Anfang lag in der gegenüberliegenden Schmiede am Amtssee.\n    Frisch gestärkt, brachten uns die Busse an den Oder-Havel-Kanal zum Schiffshebewerk Niederfinow. Während einer Schifffahrt mit Schleusung durch das Hebewerk wurden uns umfangreiche Informationen zu diesem ältesten noch arbeitenden Schiffshebewerk Deutschlands gegeben. Die Inbetriebnahme erfolgte am 21. März 1934 und mit diesem Bauwerk wurden 36 Meter Höhenunterschied mit einem Hub überwunden. Dieses Industriedenkmal erhielt die Auszeichnung als historisches Wahrzeichen der Ingenieurbaukunst in Deutschland.\n  \n"
}