{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304328.php",
    "date": "2012-01-19",
    "title": "Jugendstadträtin eröffnete am 18.01. die neue Kindertagesstätte \"Irgendwie Anders\"",
    "text": "\n\n    Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, eröffnete am 18. Januar um 14.00 Uhr nun auch offiziell die Kita “Irgendwie Anders”, Flämingstraße 14,12689 Berlin. Der Trägers pad e.V. hat damit seine dritte Kindertageseinrichtung im Bezirk Marzahn- Hellersdorf in Betrieb genommen. Nach einem viermonatigen Umbau des ehemaligen “Haus an der Wuhle”, das seit 1993 durch pad e.V. verwaltet und bewirtschaftet wird, öffneten sich die Türen bereits am 24.11.2011. Der Bezirk verfügt damit über 81. Kindertagesstätten.\n  \n\n    Die Zahl der Kinder steigt im Bezirk seit 2000 wieder kontinuierlicher an. „Ich freue mich“, so die Jugendstadträtin, „dass wir für die zahlreichen jungen, engagierten Eltern bisher zahlreiche zusätzliche Kitaplätze schaffen konnten und dass in guter Qualität.“\n    Während die Erzieherinnen und Gäste noch darüber diskutierten, wie die Kita harmonisch in das Wohngebiet eingeordnet werden kann – schließlich wohnen ringsum viele Ältere – ging die Tür auf und herein trat einer dieser Nachbarn. Wie er erzählte, sind seine Kinder längst aus dem Haus. Schon öfter hat er in der Ehm-Welk-Bibliothek vorgelesen und erklärte sich bereit, das jetzt auch in der Kita zu tun.\n  \n\n    Für insgesamt 60 Kinder laden die großen, hellen und warmen Räume zum Spielen, Lernen und Lachen ein. Die Kinder werden hier im Alter von 8 Wochen bis zum Schuleintritt liebevoll betreut.\n    In der Kita wird nach einem offenen Konzept gearbeitet. Die fünf Gruppenräume sind nach ihren verschiedenen pädagogischen Funktionen und Inhalten eingerichtet. So gibt es das Kinderrestaurant, den Rollenspielraum mit integrierter Bau- und Puppenecke, den Bewegungsraum, das Atelier und Universum sowie den Nestraum für die Jüngsten.\n    Ein angrenzender Garten bietet den Kindern gute Bedingungen für vielfältige Spiel -und Tobemöglichkeiten an der frischen Luft. Der Garten wird natürlich noch mit Ideen der Kinder und Eltern zu ergänzen sein.\n    Für die tägliche Arbeit ist es dem Kitateam wichtig, die kindliche Persönlichkeit als eine Quelle zu sehen, die man aufmerksam verfolgen kann, wie sie sich den ihr gemäßen Weg sucht.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}