{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304343.php",
    "date": "2012-01-24",
    "title": "Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf startet ab 30.01. online",
    "text": "\n\n    Damit attraktive Sportangebote mehr Mädchen und Frauen in Marzahn-Hellersdorf erreichen, wird ab dem 30. Januar bis zum 30. April 2012 auf der Internetseite der Frauen- und Gleichstellungsbeauftragten und des Sportamtes sowie des Bezirkssportbund Marzahn-Hellersdorf e.V ein Fragebogen abrufbar sein mit Fragen zu Bedürfnissen und Vorlieben von Mädchen und Frauen im Sport.\n  \n\n    Im Bezirk Marzahn-Hellersdorf beträgt der Anteil von Frauen in Sportvereinen 34 Prozent, der von Männern 66 Prozent. Die Ursachen hierfür sind vielfältig. Auffällig ist jedoch, dass mehr Frauen als Männer in privaten Fitnessclubs gegen Entgelt aktiv sind und damit das Interesse an sportlicher Tätigkeit in einem anderen als dem Vereinsumfeld gegeben scheint. In einem Modellprojekt soll eine vorhandene bezirkliche Sporthalle für spezifische Erwartungen und Anforderungen von Mädchen und Frauen baulich hergerichtet und Vereinen mit Frauensportangeboten zur Verfügung gestellt werden.\n  \n\n    Die Einladung zu Beteiligung an der Fragebogenaktion richtet sich an Mädchen und Frauen. Die Teilnehmerinnen an der Fragebogenaktion können ihre Vorstellungen und Wünsche in dem Fragebogen zum Ausdruck bringen. Die Erkenntnisse, die aus den Aussagen gewonnen werden, sollen dazu beitragen, zukünftig das Sporttreiben für Bürgerinnen unterschiedlichen Alters in Marzahn-Hellersdorf attraktiver zu gestalten. Denn beim Sport handelt es sich nicht primär nur um Wettkampf, sondern auch um körperliches Wohlgefühl, das durch sportliche Aktivitäten entwickelt werden kann: Sport hält fit, macht Spaß, ist gesundheitsfördernd und kann uns mit anderen Menschen in Kontakt bringen.\n  \n\n    Damit sich an der Fragebogenaktion auch Bürgerinnen beteiligen, die ggf. keinen unmittelbaren Zugang zum Internet haben, werden parallel zu der Internetveröffentlichung auch Fragebögen in unterschiedliche Frauenzentren, bei verschiedenen freien Trägern, die im Bezirk verortet sind sowie Stadtteilzentren und beim Bezirkssportbund ausgelegt. Ebenfalls wird der Fragebogen im Rahmen der Sozialtage an unterschiedlichen Ständen im Eastgate (08.03-09.03.2012) verteilt.\n  \n\n    Der ausgefüllte Fragebogen ist an das Bezirksamt Marzahn-Hellersdorf, Büro der Gleichstellungsbeauftragten, 12591 Berlin, bis zum 30. April 2012 zurück zu senden bzw. auch bei der Gleichstellungsbeauftragten im Rathaus Marzahn-Hellersdorf am Alice-Salomon-Platz 3, Raum 4.55, 12627 Berlin abzugeben.\n  \n\n    Die Auswertung und die Konzeption des Modellprojekts wird gemeinsam mit Vertretern und Vertreterinnen des Bezirksamts, der Gleichstellungsbeauftragten sowie externen Genderexperten und –expertinnen erfolgen. Dabei sollen grundlegend die Erwartungen und Vorstellungen der an der Fragebogenaktion beteiligten Bürgerinnen analysiert werden. Die Erkenntnisse aus den erfolgten Antworten und formulierten Bedürfnissen sollen für eine Verallgemeinerung der Ergebnisse für die künftige Planung von Sportstätten im Bezirk Marzahn-Hellersdorf und darüber hinaus geeignet sein.\n  \n\n    In dieser Phase soll auch die Auswahl einer geeigneten Sporthalle im Bezirk erfolgen. Die Realisierung des Modellvorhabens soll unter Beteiligung der Serviceeinheit Immobilien und idealerweise von einem externen Unternehmen mit Erfahrungen in geschlechterspezifischem Bauen übernommen werden. Die Zielsetzung der baulichen Umsetzung, ist ein von den Nutzerinnen spür- und erlebbar anderes Angebot als in traditionellen Vereinssportstätten.\n  \n\n    Wir freuen uns auf zahlreiche Anregungen von Mädchen und Frauen. Für Rückfragen und Gedankenaustausch steht Ihnen die Gleichstellungsbeauftragte Frau Sever gerne zur Verfügung:\n  \n\n    Telefon: 49 (0)30 90293 2050\n    sowie Mobil: 49 (0) 151.16250890\n    oder per Fax: 49 (0)30 90293 2055\n    Pressekontakt: Gleichstellungsbeauftragte, Snežana Sever\n    E-Mail: snezana.sever@ba-mh.verwalt-berlin.de\n\n"
}