{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305143.php",
    "date": "2012-09-05",
    "title": "Presse- und Fototermin: Spatenstich zum neuen Gesundheitszentrum am Unfallkrankenhaus Berlin am 07.09.",
    "text": "\n\n    Anlässlich seines 15jährigen Betriebsjubiläums feiert das Unfallkrankenhaus Berlin (ukb) am\n    07. September um 17.00 Uhr den Baubeginn eines neuen Gesundheitszentrums am Blumberger Damm mit einem zeremoniellen Spatenstich durch Berlins Gesundheitssenator Mario Czaja.\n  \n\n    Bis Ende 2013 entsteht auf einer Fläche von 10.000 qm und in direkter Nachbarschaft zum überregionalen Traumazentrum für rund 30 Millionen Euro ein hochmodernes Ärztehaus mit zahlreichen Praxisflächen, ein kliniknahes Gesundheitszentrum und ein Parkhaus mit 240 Stellplätzen.\n  \n\n    Das fünfstöckige Ärztehaus bietet Platz für 40 bedarfsgerecht konzipierte Arztpraxen mit individuell gestalt- und erweiterbaren Grundflächen für Behandlungsräume, Sprechzimmer, Warte- und Anmeldebereiche. Geplant ist außerdem eine Ladenzeile mit Apotheke, Sanitätshaus, Hörgeräteakustiker, Augenoptiker, Bistro und weiteren Servicegeschäften.\n  \n\n    Im kliniknahen Gesundheitszentrum bilden zukünftig die ukb-Kliniken für Mund-Kiefer-Gesichtschirurgie, Hals-Nasen- und Ohrenheilkunde und Neurochirurgie das so genannte „Kopfzentrum“. Auch zentrale medizinische Serviceabteilungen, wie die ambulanten Operationssäle, das Labor und die Sterilisation, werden hier untergebracht, um den Klinikbetrieb im Hauptgebäude weiter zu entlasten.\n  \n\n    „Wir freuen uns sehr, an diesem für das ukb historischen Tag ein weiteres Zukunftsprojekt auf den Weg bringen zu dürfen“, so Professor Dr. med. Axel Ekkernkamp, Ärztliche Direktor und Geschäftsführer der Berufsgenossenschaftlichen Klinik. „Das Gesundheitszentrum wird den Wirtschaftsstandort Marzahn-Hellersdorf weiter stärken und die Patientenversorgung in der Region nachhaltig verbessern.“\n  \n\n    Das Unfallkrankenhaus Berlin behandelt jährlich über 85.000 Patienten. Das 1997 eröffnete Haus in berufsgenossenschaftlicher Trägerschaft ist mit 550 Betten, 25 Kliniken, Instituten und Zentren, 20 Stationen, einer Aufnahmestation, zehn Zentral OPs, zwei ambulanten OPs und einem spezialisierten Operationssaal im Zentrum für Schwerbrandverletzte eines der modernsten Schwerpunktkrankenhäuser Europas und mit über 1.500 Mitarbeitern der größte nicht-öffentliche Arbeitgeber im Berliner Stadtbezirk Marzahn-Hellersdorf.\n  \n\n    Datum: Freitag, 07. September 2012\n    Zeit: 17:00 Uhr bis ca.18:00 Uhr\n    Ort: Baugrundstück Blumberger Damm Ecke Warener Straße\n  \n\n    Grußworte: Mario Czaja – Senator für Gesundheit und Soziales\n    Dr. Fritz Bessell – Vorstandsvorsitzender ukb Christian Gräff – Bezirksstadtrat für Wirtschaft und Stadtentwicklung Marzahn-Hellersdorf\n  \n\n    Ansprechpartner:\n    für Medien: zum Gesundheitszentrum:\n  \n\n    Angela Kijewski Cornelia Iken\n    Pressesprecherin Projektleiterin\n    fon: 030 5681-4040 fon: 030 5681-1020\n    mail: angela.kijewski@ukb.de mail: cornelia.iken@ukb.de\n  \n\n    Im Anhang finden Sie ein pdf mit Illustrationen der geplanten Gebäude (Simulationsbilder, Lageplan) und die Pressemitteilung als word-dok – alle Bilder können Sie gerne auf Anfrage in druckgerechter Auflösung erhalten.\n  \n"
}