{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304883.php",
    "date": "2012-06-13",
    "title": "Finale im Jugendwettbewerb Stadtumbau Ost 2012 mit vielen Gewinnern",
    "text": "\n\n    Hoch motiviert und bestens vorbereitet kamen am 06. Juni die 13 teilnehmenden Projektgruppen des Jugendwettbewerbs Stadtumbau Ost im Marzahner Jugendklub Eastend e.V. zusammen, um ihr Projekt abschließend vor Jugendjury und allgemeiner Öffentlichkeit zu präsentieren. Erstmalig durften sich auch Kinder im Grundschulalter am beliebten Wettbewerb beteiligen – und sie standen den Jugendlichen in nichts nach.\n    Der Jugendwettbewerb Stadtumbau Ost wird seit 2003 veranstaltet. Mit ihm soll die jugendgerechte Ausgestaltung von öffentlichen Räumen an Freizeitklubs, Schulen, Kultureinrichtungen mit dem Jugendfond von 30.000 Euro unterstützt werden\n    Die schillernde Bandbreite der Projekt-Inszenierungen durch die engagierten Teilnehmer/innen zeugte von großem Einfallsreichtum und Enthusiasmus. Es wurde auf hohem Niveau getanzt, gerappt, musiziert und ebenso stichhaltig argumentiert.\n    Die Schüler der Caspar-David-Friedrich-Sekundarschule rissen Publikum und Jury mit einer Rockperformance von den Sitzen und machten so deutlich, dass die Schule Werbung für ihre Kunstprojekte gestalten möchte.\n    Schülerinnen der Kolibri Grundschule stellten in einem entzückenden Theaterstück ihre Vorstellung von ihrem „Kolibri Paradiso“ dar, ihrem ehemaligen Schulgarten, der nach Ideen der Kinder neugestaltet werden soll.\n    Das Showensemble Pfiffikus der Beatrix-Potter-Grundschule überzeugte mit grandiosen Tanzeinlagen aus aller Welt alle Anwesenden davon, dass eine mobile Bühne genau das richtige für dessen Auftritte ist.\n    Eine Gruppe der Piaget-Sekundarschule provozierte Lachtränen mit dem selbstersonnenen „Wurst Rap“, mit dem sie für ihren Grillplatz warben.\n    Der ein oder andere neutrale Zuschauer wäre am Ende wohl geneigt gewesen, viele Gruppen auf den ersten Platz zu setzen, doch nur die Jugendjury vergab nach den vorher festgelegten Kriterien die Punkte.\n    So standen noch am gleichen Abend die Gewinnerinnen und Gewinner fest. Die Projekte der fünf Erstplatzierten werden voll finanziert. Dies waren in diesem Jahr:\n    - Beatrix Potter Grundschule: Mobile Bühne für das Showensemble Pfiffikus\n    - Klub Senfte 10 von Kids & co e.V.: Parkour-Park für Hellersdorf\n    - Caspar-David-Friedrich-Sekundarschule: Eine Gitarrenskulptur auf dem Dach\n    - Naturschutzzentrum Schleipfuhl: Reparatur des Gartenteichs\n    - Kolibri-Grundschule: Umgestaltung des Schulgartens „Kolibri Paradiso“\n    Auch die weiter platzierten Projekte können sich zu den Gewinnern zählen. Sie erhalten zur Umsetzung der Projekte immerhin 80 % ihrer Antragssumme. Dazu gehören:\n    - Schleipfuhl Grundschule: Boxsack Entspannung für eine Streitschlichter-AG\n    - Mozart-Gemeinschaftsschule: Mobiler Kiosk\n    - Piaget-Sekundarschule: Grillplatz Chillecke\n    - Pusteblume-Grundschule: Bolzplatz mit Toren\n    - Buntes Haus vom Roten Baum Berlin UG (Unternehmen in Gründung): Sitzgelegenheiten und Parkour-Geräte für Kinder\n    - Haus Aufwind, Kinder- und Familienzentrum des JAO e.V.: Spiele- und Naturgarten\n    - Konrad-Wachsmann-Sekundarschule: Graffitiprojekt zur Schulverschönerung\n    - Streetwork Hellersdorf, Förderverein Jugend- u. Sozialarbeit: Gestaltung des Sportgerätecontainers\n    Organisiert und moderiert wurde dieser Wettbewerb erneut vom Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg e.V. Als Kooperationspartner waren das Jugendamt Marzahn-Hellersdorf und das Amt für Stadtplanung Marzahn-Hellersdorf mit im Boot.\n  \n\n    Weitere Infos unter Tel.: 030 9339466 – www.kijubue.de\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}