{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305091.php",
    "date": "2012-08-28",
    "title": "Presse- und Fototermin am 15.09. im Cabuwazi Kinderzirkus: Der Verein Reistrommel e.V. lädt ein zu „ Zeig Dein Talent“ – Bezirksbürgermeister verleiht Auszeichnung „Klasse ohne Rassismus für Toleranz und Völkerverständigung“",
    "text": "\n\n    Kinder und Jugendliche bis zum 18. Lebensjahr können ihre verborgenen, bekannten oder speziellen Fähigkeiten präsentieren – Gesang, Tanz, Instrumentenspiel, Artistik, Breakdance, Pantomime, Rezitation, Comedy, Stunts, Schnellzeichnen, Kleintierdressur und und und …- fast alles ist denkbar. Ob allein, zu zweit, als Gruppe, Schulklasse, Sport – oder Tanzverein wir sind gespannt auf euch und eure Darbietungen, die nicht länger als 5 Minuten sein sollten. Wie bei jeder großen Talentshow wird eine professionelle Jury ein Casting zur Auswahl der qualitätvollsten, kreativsten, lustigsten und innovativsten Showacts durchführen.\n  \n\n    Am Samstag, dem 15. September ab 15.00 Uhr werden dann die Ausgewählten in einer großen, bunten, abwechslungsreichen und moderierten Show ihr Können präsentieren.\n    Zu Beginn verleiht Bezirksbürgermeister Stefan Komoß, einer Schulklasse die Auszeichnung „Klasse ohne Rassismus für Toleranz und Völkerverständigung“.\n  \n\n    Tolle Preise, ein begeisterungsfähiges Publikum sowie das schöne Ambiente des Kinderzirkus CABUWAZI mit großer Bühne im Zirkuszelt erwarten die Akteure.\n    Als Zuschauer und Gäste zur großen Show sind alle herzlich Willkommen, die für Stimmung sorgen, unsere Kandidaten anfeuern und mal wieder etwas Spannendes erleben möchten.\n    Eltern, Großeltern, Freunde, Nachbarn Neugierige, Talentscouts, … hereinspaziert !\n  \n\n    Außerdem wartet ein tolles Rahmenprogramm auf unsere Gäste, Kinderschminken, Zirkusspiele, ein Buffet mit exotischen Köstlichkeiten und auf der Aftershowparty sorgt unser DJ für Stimmung bis 22.00 Uhr\n  \n\n    Ort : Cabuwazi Kinderzirkus Otto-Rosenberg-Str. 2 in 12681 Berlin\n  \n\n    p(. (direkt neben dem S-Bahnhof Raoul Wallenberg Straße)\n  \n\n    Casting Termine : Sonntag 09.09.2012 14:00 bis 17:00 Uhr\n    im Cabuwazi Zirkuszelt Dienstag 11.09.2012 15:00 bis 18:00 Uhr\n  \n\n    Showtime „Zeig dein Talent“ Samstag 15.09.2012 Beginn 15:00 Uhr\n  \n\n    p((. ( der Eintritt ist kostenlos )\n  \n\n    Rückfragen an : 030 21758548 oder info@reistrommel-ev.de\n  \n\n    Veranstalter: Reistrommel e.V. in Kooperation mit Vision e.V. u. Cabuwazi/Grenzkultur\n  \n\n    Finanziert durch: Aktion Mensch unterstützt durch Bezirksamt Marzahn/Hellersdorf\n  \n\n    Verein Reistrommel e.V.\n  \n"
}