{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306282.php",
    "date": "2012-10-22",
    "title": "„Vorhang auf: Gerd E. Schäfer“- Alexander G. Schäfer liest am 21.11. in der Bibliothek aus der Biografie über seinen Vater",
    "text": "\n\n    „Vorhang auf: Gerd E. Schäfer“- Alexander G. Schäfer liest am 21. November um 10.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) aus der Biografie über seinen Vater.\n  \n\n    Bekanntlich flicht die Nachwelt dem Mimen keine Kränze. Und doch gibt es unvergessene Schauspieler. Manchmal, so ungerecht das angesichts vielfältiger Leistungen sein mag, liegt das an einer Rolle. Gerd E. Schäfer war und ist: Maxe Baumann, der Held der lustigen Fernsehschwänke, die zu Silvester immer noch ausgestrahlt werden. Sein Sohn Alexander G. Schäfer hat die Biografie des Schauspielers, Kabarettisten und Entertainers verfasst.\n    Quelle war ihm dabei nicht nur die eigene Erinnerung. Er hat die Ehefrau, Kollegen und Wegbegleiter seines Vaters befragt, und er konnte auf eigene Aufzeichnungen Gerd E. Schäfers zurückgreifen. So gibt es manch überraschende Ansicht und manch bissigen\n    Kommentar zur künstlerischen Arbeit, zu Kollegen, aber auch zur Zeitgeschichte im O-Ton.\n  \n\n    Alexander G. Schäfer wurde 1965 in Berlin geboren. Er ist der Sohn des Schauspielers Gerd E. Schäfer (1923-2001). Er arbeitete und arbeitet als Buchhändler, Regisseur, Schauspieler, Kabarettist und Moderator.\n    Alexander G. Schäfer spielte in verschiedenen Fernsehfilmen und -serien mit. Wenn er mit seinen Kabarettprogrammen nicht durch die Welt tourt schreibt er Theaterstücke und Drehbücher.\n    Die Veranstaltung wird finanziert aus Mitteln des Berliner Autorenlesefonds 2012.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}