{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306187.php",
    "date": "2012-09-28",
    "title": "300 Luftballons stiegen in den Himmel … Richtfest, Grundsteinlegung und Schulhoffest an der Karl-Friedrich-Friesen-Grundschule am 27.09.",
    "text": "\n\n    Der Regen hörte auf, als die fast 300 Schülerinnen und Schüler der Karl-Friedrich-Friesen-Grundschule ins Freie traten, um nach und nach 300 Luftballons steigen zu lassen, an jedem eine Karte, die auch in einiger Entfernung noch davon erzählen soll, dass an ihrer Schule neu-, an- und umgebaut wird. Ein wirklich toller Anblick – der nicht nur die Kinder beeindruckte.\n  \n\n    Lange hatten Kinder, Eltern und Schulkollegium auf die Sanierung ihrer Schule warten müssen. Nun ist es endlich soweit: die Grundschule wird umfassend saniert und um einen viergeschossigen Erweiterungsbau und zwei eingeschossige Gebäude ergänzt. Dafür stehen 5,3 Millionen Euro aus dem Städtebauförderungsprogramm „Stadtumbau Ost“ zur Verfügung. Besten Lernbedingungen für alle Kinder steht dann nichts mehr im Wege. Die Freude darauf ist groß, aber noch wird das Baugeschehen einige Zeit lang das Schulleben dominieren.\n  \n\n    Am Donnerstag, dem 27. September wurde im Beisein des Bezirksbürgermeisters Stefan Komoß, des Baustadtrates Christian Gräff, des Architekten Henrik Staehr, der Bauleute, interessierter Bewohnerinnen und Bewohner die Richtkrone aufgezogen.\n    „Das ist für mich ein besonderer Tag“, freute sich der Bezirksbürgermeister. „Nach dem über Jahre die Schülerzahlen zurückgingen, verzeichnet der Bezirk jetzt wieder ein kräftiges Wachstum. Hier entsteht viel Neues, die Schule macht ihrem Titel „Schule in Bewegung“ alle Ehre. Vorbildlich gelingt es viele Akteure von den Lehrern, Schülern, Eltern, über Anwohner, Quartiersmanagement, allod Immobilien- und Vermögensverwaltungsgesellschaft und Alba Berlin, bis zu den rührigen Lesepaten einzubinden.“\n    „Hier sind die Millionen bestens angelegt“, so der Baustadtrat, der auch den Akteuren des Aktionsraumes plus seinen Dank aussprach.\n  \n\n    Auch die fast 70järige Lesepatin Monika Grosse verfolgte voller Freude Grundsteinlegung und Richtfest. Seit mehreren Jahren schon übt sie und die anderen Lesepaten mit den Schülerinnen und Schülern das Lesen und nicht nur das. Die Lehrerinnen sind sehr froh über diese große Unterstützung. Denn wer nicht lesen kann, hat nicht nur in Deutsch schlechte Noten, er kann auch dem übrigen Unterricht kaum folgen. Die rührigen Ehrenamtlichen sind immer mit viel Geduld zur Stelle und werden von so manchem Kind auch Oma und Opa genannt. „Neulich sprach mich eine junge Dame an, sie hätte bei mir wunderbar Lesen gelernt. Das kleine Mädchen mit vietnamesischen Wurzeln gehörte einmal zu meinen Schützlingen“ erzählt Wolfgang Hambruch, der gemeinsam mit seiner Frau Helga zu den guten Geistern der Schule gehört.\n  \n\n    Am tiefsten Punkt der Baustelle wurde dann für den Erweiterungsbau der Grundstein gelegt: eine Schatzkiste mit Kinderzeichnungen, Klassenfotos, Zeitungen, Infomaterialien und Münzen wurde von der Schulleiterin Frau Kompa und einem Schüler vergraben. Unterstützt wurden die beiden durch Carsten Schimmel, Geschäftsführer der allod Immobilien- und Vermögensverwaltungsgesellschaft, und Henning Harnisch von Alba Berlin, die gemeinsam mit den Marzahner Dragons neue Bewegungsprojekte an der Grundschule fördern und entwickeln. Unter diesen Voraussetzungen wird sich die Karl-Friedrich-Friesen-Grundschule in den nächsten Jahren mehr und mehr zum Quartiersmittelpunkt entwickeln. ersteinmal wurde aber kräftig gefeiert, das anschließende Schulfest bot – ganz dem Schulprofil entsprechend – allen Kindern viele Möglichkeiten, sich zu bewegen.\n  \n\n    Weitere Informationen:\n    Quartiersmanagement Mehrower Allee\n    Dr. Heike Gerth, Kathrin Meléndez\n    Tel. 30 64 16 44 und E-Mail: mehrower-allee@weeberpartner.de\n  \n\n    Fotos liegen in der Pressestell vor und können gemailt werden.\n  \n"
}