{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304425.php",
    "date": "2012-02-10",
    "title": "Aktualisiert am 10.02. - Terminvorschau Februar 2012 mit ersten Märzterminen (Auswahl)",
    "text": "\n\n    Februar Die „Bewegten Winterspielplätze“ bieten Kindern und Eltern viel Platz zum Toben und Spielen – Folgende Termine sind im Angebot:\n    • am 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0 – 3 Jahren und ihre Familien – siehe auch Meldung\n  \n\n    Februar Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  \n\n    Bis 24.02. ARTverwandt – Malerei Grafik Fotografie Collage Plastik – der Kunstverein MAL-HEURE und das Studio Otto Nagel präsentieren gemeinsam ihre Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr – siehe Meldung und Einladung\n  \n\n    01.02. – 30. 03. „Natur erleben mit Kamera und Pinsel“ – Ausstellung von Karin Nuß in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    09.02. – 13.04. „This is my Land mit Malerei von Hulusi Halit ( Zypern, )”, ARTKUNSTRAUM – Ausstellung in der Volkshochschule Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    Bis 29.03. Bilder zur Literatur – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    10.02., 19.00 Uhr Vernissage zur Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    10.02., 20.30 Uhr Die Kiste, Heidenauer Str. 10, 12627 Berlin, startet nach langer Zwangspause wieder mit Konzerten – den Auftakt bildet die Clover- Rockband – siehe Meldung\n  \n\n    10.02., 20.00 Uhr In ihrer Reihe „Wenn die Neugier nicht wär …“ begrüßt Barbara Kellerbauer Jutta Wachowiak im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    11.02., 18.00 Uhr Die Hans-Werner Henze-Musikschule präsentiert: Ensemble „Cìnque “, in der Dorfkirche Alt-Marzahn 61 – siehe Meldung\n  \n\n    11.02., 20.11 Uhr Carneval Club Berlin e.V. feiert Karneval im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    11.02. – 23.03. Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    13. und 14.02.\n    jeweils 10.00 Uhr Mit Rock´n Roll fühlen sich die kleinen Narren wohl – Faschingsparty mit Nobel-Popel im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    14.02., ab 9.30 Uhr Kurberatung beim Familienfrühstück im SOS-Familienzentrum Berlin Hellersdorfer Straße 77, 12629 Berlin – siehe Meldung\n  \n\n    15.02.,10.00 Uhr „Am Anfang war das Wort“ – mit freundlicher Unterstützung von LesArt, Für Kinder der 4. Klasse in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24 – 26, 12623 Berlin\n  \n\n    15.02., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Prof. Dr. Karl Drechsler in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus seinem Buch „Ernstes, Heiteres und Kurioses aus dem Leben eines Historikers oder wie meine Karriere als Geheimagent endete, bevor sie begann“ – siehe Meldung\n  \n\n    16.02., 18.30 Uhr Der Bezirkselternausschusses Kita (BEAK) lädt alle Elternvertreter, interessierten Eltern und Kitavertreter ein zu seiner Vollversammlung im Jugendamt Riesaer Str. 94 in 12591 Berlin, Raum: B 501 – siehe Meldung\n  \n\n    17.02., 11.00 Uhr Pressegespräch: Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, stellt die Studie „50 und älter in Marzahn-Hellersdorf 2010“ vor im Dienstgebäude, Riesaer Straße 94, 12627 Berlin, Raum B 501 – siehe Einladung\n  \n\n    19.02., 14.00 – 18.00 Uhr Das Stadtteilzentrum Schloss Biesdorf, Alt-Biedorf 55, lädt ein zum Familiennachmittag – siehe Meldung\n  \n\n    20.02., 18.30 Uhr „Die Nutzungsgeschichte des Schlossensembles als öffentliche Einrichtung“, Vortrag von Bernd Holzmann, Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    21.02.,\n    18.30 – 20.30 Uhr Amphibienschutz in Hellersdorf – die ehrenamtlichen Helfer/innen für die Zaunbetreuung werden im Naturschutzzentrum “Schleipfuhl”, Hermsdorfer Str. 11A, 12627 Berlin, eingewiesen, außerdem gibt es einen Vortrag über einheimische Amphibienarten und die Auswertung der Fangzaunaktion der letzten Jahre – siehe Meldung\n  \n\n    22.02., 18.00 Uhr „Der Glaube an die moderne Familie“- Dr. Klaus Kehl liest aus seinem neuen Buch in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24 – 26, 12623 Berlin – siehe Meldung\n  \n\n    23.02., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    24.02., 10.00 Uhr Der Verein „Freunde der Gärten der Welt“ lädt ein zum 2. Geschichtsworkshop im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin – siehe Meldung\n  \n\n    24.02., 18.00 Uhr Finissage mit Musik und Lesung zur Ausstellung „ARTverwandt – Malerei Grafik Fotografie Collage Plastik“ in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    24.02., 19.00 Uhr. „Im Himmel unter der Erde“ – die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, lädt ein zur Aufführung eines höchst lebendigen Films über die Vergangenheit, die Gegenwart und die Zukunft des Jüdischen Friedhofs in Berlin-Weißensee – siehe Meldung\n  \n\n    24.02., 19.15 Uhr Das 2. Halbfinale im Rahmen der Champions-League 2011/2012 findet statt in der Mehrzweckhalle im Freizeitforum Marzahn, Marzahner Promenade 55 – zu den Besucher/innen gehört auch die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    26.02.,\n    15.00 – 17.00 Uhr Presse- und Fototermin mit der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle: Abschlussfest bei den „Bewegten Winterspielplätzen“ in der Sporthalle der Selma-Lagerlöf-Schule, Wörlitzer Straße 31 – siehe Meldung\n  \n\n    27.02., 11.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, übergibt Preise an die Sieger des Wettbewerbs „Schule für Zukunft“ in der Brodauer Straße 27 bis 29, in einer Einrichtung des Mittendrin in Hellersdorf e.V. – siehe Meldung\n  \n\n    28.02., 11.00 Uhr Der Vorstand des Heimatvereins Marzahn-Hellersdorf e.V. lädt ein zu seinem 6. Jahrespressegespräch im KulturGut Marzahn, Alt Marzahn 23, 12685 Berlin – siehe Meldung\n  \n\n    28.02., 14.00 Uhr Das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, lädt ein zur Eröffnung der Fotoausstellung „Kleine Marzahner Schulgartengeschichte – 30 Jahre AG Junge Gärtner“ und einem Erlebnisbericht „Reisen in Sachen Kräuter“ mit Gerda Schneider – die Ausstellung ist vom 28. Februar bis zum 29. März werktags von 09.00 – 16.00 Uhr geöffnet – siehe Meldung\n  \n\n    29.02., 10.00 Uhr Märchenzeit mit Madame Knöpfchen in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin\n  \n\n    29.02., 10.00 Uhr „Die Kinder-Musik-Akademie“ präsentiert: „Märchen mal anders“ mit der Jazz-Band Blumesein in der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Foyer, Marzahner Promenade 52 – 54, 12679 Berlin – siehe Meldung\n  \n\n    29.02., 11.00 Uhr Frau Margarete Knapp feiert ihren 100. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    29.02. – 02.03. 6. Tage der Arbeit und Ausbildung im EASTGATE – siehe Meldungen\n  März\n  \n    02.03., 18.00 Uhr Vernissage zur Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    02.03. bis August Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    03.03., 11.00 Uhr Vernissage zur Ausstellung „Natürlich Kunst“ (03.03. bis 29.03.) der\n    16. Marzahn-Hellersdorfer Kunstwerkstätten im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin – siehe Meldung\n  \n\n    05. – 09.03., jeweils 10.00, 11.30 Uhr Die Jugendfreizeitstätte „Treibhaus“ – Agrarbörse Deutschland Ost e. V., Allee der Kosmonauten 170, 12685 Berlin, lädt ein zu „kokon“ – einer Kindervorstellung mit dem Theater o. N. – siehe Meldung\n  \n\n    07. – 10.03. 7. Sozialtage 2012 im EASTGATE Marzahn – Meldung später\n  \n\n    07.03., 10.00 Uhr „Literarisches Frühstück“: „Über Gott und die Welt…“- Andreas Schmidt-Schaller im Gespräch mit Adelheid Wedel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    08.03. Internationaler Frauentag – FrauenTour zu bedeutenden FrauenOrten und Wirkungsstätten von Frauen in Berlin in Zusammenwirkung der Gleichstellungsbeauftragten mit dem Kiezhaus Marzahn und Akteurinnen des Frauenbeirats – Meldung später\n  \n\n    08.03. Anlässlich der Sozialtage präsentieren sich die FrauenOrte im EASTGATE, Marzahner Promenade 1A, 12685 Berlin – Informationsstände und Bühnenprogramm mit Politiker/innen-Talk und gesellschaftspolitischen Akteur/innen sowie Unterhaltung – Meldung später\n  \n\n    11.03., 14.00 Uhr Presse- und Fototermin: Das Buch zur Geschichtenwerkstatt No 2° – Lesung mit Stadträtin am 11.03. im HELLA-– Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    13.03., 15.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt alle Interessierten herzlich ein zu einer Lesung, in der Marga Voigt – Mitglied des Fördervereins der Clara-Zetkin-Gedenkstätte in Birkenwerder – aus Briefen Clara Zetkins liest und dabei von ihren Entdeckungen und Erkenntnissen berichtet – siehe Meldung\n  \n"
}