{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304498.php",
    "date": "2012-03-05",
    "title": "Sozialtage 2012 mit Weltfrauentag – Veranstaltung: Grußwort des Bezirksbürgermeisters Stefan Komoß zum 101. Weltfrauentag im EASTGATE-MARZAHN – Mit Sport-Talk & Festprogramm und 101 Rose für die Marzahn-Hellersdorferinnen",
    "text": "\n\n    Mit dem Grußwort des Bezirksbürgermeisters Stefan Komoß zum 101. Weltfrauentag beginnt das bunte Bühnenprogramm im EASTGATE-MARZAHN. Neben Sport-Talk mit Marion Hornung, Vizepräsidentin des Landessportbundes Berlin, haben ihr Kommen Thomas Härtel, Staatssekretär a. D., Dr. Wolfgang Kieke, Vorsitzender des Bezirkssport-bunds Marzahn-Hellersdorf e.V. und Bernd Holm, Senatsverwaltung, Abt. Sport, angekündigt. Sie kennen sich aus im Berliner-Sportgeschehen und geben Auskunft über Fördermöglichkeiten im Frauensport. Bezirksbürgermeister Stefan Komoß wird über den aktuellen Stand der Online-Befragung und über die Pläne zum Modellprojekt Frauen-Sporthalle berichten. Moderiert wird der Sport-Talk von Julia Brummert, Gender Studies Studentin an der HU-Berlin und freie Journalistin. Das Programm im EASTGATE-MARZAHN im Überblick:\n    o 15.00 Uhr: EASTGATE-Marzahn: Grußwort des Bezirksbürgermeisters Stefan Komoß anlässlich des 101. Weltfrauentages.\n    o Zwischen 15.15 Uhr bis 18.30 Uhr reihen sich Unterhaltung, Sport-Talk und künstlerische Darbietungen aneinander mit großen und kleinen Künstlerinnen und Künstlern, die das bunte Bühnenprogramm gestalten werden.\n    o Im Rahmen der Sozialtage 2012 stellen sich FrauenOrte von Marzahn-Hellersdorf mit Informationsständen und Bühnenprogramm im EASTGATE vor. Das bunte Bühnen-programm wurde von der Frauen- und Gleichstellungsbeauftragten Snežana Sever und in Kooperation mit dem Frauenbeirat und FrauenNetz www.frauennetz-marzahn-hellersdorf.de organisiert. Unterstützt werden sie dabei von Künstlerinnen, die sich berlinweit mit der FrauenKunstKarawane einen Namen gemacht haben sowie dem Netzwerk wirksamer Hilfen für Alleinerziehende und verschiedenen im Bezirk verorteten freien Trägern. Das Bühnenprogramm wird gestaltet von:\n    o Viktor Schroh, Saxophon\n    o Christina Minz, Tanzimprovisation, Kiezhaus Marzahn,\n    o Die Vitalisten unter Leitung von Christina Koch, pad e.V.. Die Kinderartisten sind: Eileen, 11 J., Jasmin, 9 J., Sebastian-Tom, 10 J., Gina, 10 J., Josephine, 9 J., Vivien, 9 J., Dennis, 11 J., Lisa-Marie, 9 J. und Michelle, 9 J.\n    o Donogels mit Irischem Tanz\n    o Hip-Hop mit HELLA –Mädchen Klub\n    o Sventana – Kindertanz-Gruppe, Leitung von Anatol Wendler, Kiezhaus Marzahn\n    o Vietnamesischer Gesang & Vietnamesischer Tanz , Reistrommel e.V.\n    o Szenisches Lesen: Internationaler Frauentag – schon längst vergessen? Marie e.V.\n    o Russische Lieder – Frauenchor, VISION e.V.\n    o LINE-DANCE-50 „Die Herbstblätter“, Frauenzentrum HellMa\n    o Moderation: Michaela Bröring, Sozialpädagogin Wir freuen uns auf Ihren Besuch und interessanten Gedankenaustausch.\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Pressekontakt: Bezirksamt Marzahn-Hellersdorf von Berlin, Frauen- und Gleichstellungsbeauftragte, Snežana Sever,\n    Tel.: 49 (0)30 90293 2050 / Fax: 49 (0)30 90293 2055 / Mobil: 49 (0) 151.16250890\n    E-mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n"
}