{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306264.php",
    "date": "2012-10-16",
    "title": "Schule am Pappelhof erhält zwei Qualitätssiegel von Schulen ans Netz e. V.",
    "text": "\n\n    Die Förderschule am Pappelhof, Ketschendorfer Weg 21. 12683 Berlin, hat für die beiden europäischen Schulpartnerschaftsprojekte “Elmar, the elephant” und “Olympia für alle” das eTwinning-Qualitätssiegel von Schulen ans Netz e. V. erhalten.\n  \n\n    Im Projekt “Elmar, the elephant” haben die Schülerinnen und Schüler der Förderschule mit dem Schwerpunkt “Geistige Entwicklung” das Anderssein und seine positiven Seiten thematisiert. Die Kindergeschichte “Elmar, der Elefant” diente als Vorlage, um gemeinsam mit einer Wiener Schule, deren Schüler größtenteils einen Migrationshintergrund haben, digital zu kommunizieren. Höhepunkt des Projekts war eine Theateraufführung zu der Geschichte in beiden Schulen.\n  \n\n    In dem Projekt “Olympia für alle” hatten 15 europäische Schulen Wettkampfdisziplinen der Olympischen Spiele und Paralympics zum Thema. Für die Berliner Schülerinnen und Schüler im Alter von sieben bis zehn Jahren war vor allem die digitale Kommunikation mit den Partnerschulen eine große Herausforderung. In Blogs, Wikis und einer eigenen Internetseite tauschten sie sich über berühmte Sportler, Fairplay und den Behindertensport aus. Zusätzlich führten sie Interviews mit Paralympic-Sportlern. “Das Projekt zeigt, dass Förderschulen ihren Schülerinnen und Schülern viel zumuten können”, kommentierte die Jury ihre Entscheidung.\n  \n\n    Die Schule erhält für die beiden ausgezeichneten Projekte neben dem Preisgeld von je 300 Euro eine Ehrentafel.\n  \n\n    eTwinning ist ein Programm, bei dem Schulen in ganz Europa Schulpartnerschaften über digitale Medien und das Internet aufbauen. eTwinning ist Teil des Programms für lebenslanges Lernen der Europäischen Union und wird von der Europäischen Kommission und der Kultusministerkonferenz gefördert. Europaweit sind derzeit rund 95.000 Schulen bei eTwinning angemeldet und nutzen die eTwinning-Plattform für innovative Projektarbeit.\n  \n\n    Das eTwinning-Qualitätssiegel ist eine Auszeichnung, die von einer unabhängigen Jury aus Bildungsexperten vergeben wird. Die Jury begutachtet die Projekte nach Kriterien wie pädagogischer Innovation, Schüleraktivität sowie dem kreativen Einsatz digitaler Medien.\n  \n\n    Das Programm eTwinning wird in Deutschland von Schulen ans Netz e. V. betreut. Interessierte können sich an den Verein in Bonn wenden. Sie werden zum Thema Schulpartnerschaften über das Internet, Umgang mit digitalen Plattformen und Projektarbeit geschult, gefördert und unterstützt.\n  \n\nwww.schulen-ans-netz.de\n    \nwww.eTwinning.de\n    \nPressebilder und andere Materialien finden Sie unter http://www.schulen-ans-netz.de/presse/pressematerial.html\n    \nWeitere Infos zur Schule über Telefon: 030 54979590. Fax: 030 549795928\n    \n\n"
}