{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305083.php",
    "date": "2012-08-27",
    "title": "FORTUNA Wohnungsunternehmen eG eröffnete gemeinsam mit Bezirksbürgermeister am 25.08. den kiezPARK an der Oberweißbacher/Schwarzburger Straße",
    "text": "\n\n    Nach zwei Jahren Planungs- und Bauzeit war es nun soweit – mit einem großen Fest eröffnete das FORTUNA Wohnungsunternehmen eG gemeinsam mit Bezirksbürgermeister Stefan Komoß am Samstag, dem 25. August den kiezPARK an der Oberweißbacher/Schwarzburger Straße. Während der letzten zwei Jahre gelang es der Genossenschaft in Zusammenarbeit mit dem Bezirksamt und den Partnern im Projekt Kieznet in vielen Veranstaltungen, Planungsrunden und Workshops, bei denen geplant und gelernt, ausprobiert und entschieden wurde, etwas ganz besonderes zu schaffen – den kiezPARK. „Aus einer hässlichen Brachfläche wurde ein wunderschöner Park. So etwas kann nur entstehen, wenn – wie in diesem Fall – viele Partner ganz eng und kreativ zusammenarbeiten“, so der Bezirksbürgermeister. Er dankte allen Beteiligten für diese großartige Leistung.\n    Der Vorstand der Genossenschaft, Peter Schümann, lud alle Interessierten – Anwohner, Vereine, Schulen und Kita – ein die neue Anlage zu nutzen und zu pflegen. Das durch die Fortuna organisierte soziale Netzwerk Kieznet bildet dafür eine gute Voraussetzung.\n    Nachdem der Bezirksbürgermeister mit einem Kanonenschuss – dem ersten seines Lebens – das Fest startete, freuten sich die vielen Kinder schon auf das Kommando „Wasser Marsch“ und nahmen voller Freude den wunderschönen Wasserspielplatz in Besitz, während Groß und Klein die neu angelegten Gärten bewunderten, sich gärtnerischen Rat holten, sich beim Drehwürfelspiel oder bei der Puzzle-Poesie beteiligten oder die sommerlichen Leckereien ausprobierten.\n    Der Bezirksbürgermeister enthüllte auch gemeinsam mit dem Vorstand der Genossenschaft, Peter Schümann, das Schild über das Vorhaben und seine Förderung durch EU und Land und übergab dem kiezPARK-Beirat symbolisch den Schlüssel für den Park.\n    Weitere Infos unter www.kiezPARK.de ., Tel.:030-936 43 0, www.fortuna-eg.de\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}