{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304521.php",
    "date": "2012-03-09",
    "title": "Forschung und Lehre trifft Praxis - Kindergärten NordOst vereinbaren Zusammenarbeit mit Fachschule für Sozialpädagogik",
    "text": "\n\n    In neun der 76 Einrichtungen der Kindergärten NordOst wird wohl künftig häufiger der College-Block neben den Spielsachen zu sehen sein: Studierende und Lehrkräfte des Katholischen Schulzentrums Edith Stein werden ab sofort regelmäßig in diesen Kindergärten Praktika und Hospitationen absolvieren.\n  \n\n    Mit der Fachschule für Sozialpädagogik dieses Schulzentrums wurde eine Kooperation vereinbart, die die engere Verknüpfung von Theorie und Praxis zum Ziel hat. Durch Fachaustausch und gemeinsame Reflexion wollen dabei beide Partner dazulernen. Die Erzieher/innen der Kindergärten NordOst werden durch das Kennenlernen unterschiedlicher Sichtweisen und weiterentwickelter theoretischer Ansätze über mehr Methoden zur Umsetzung des Berliner Bildungsprogramms verfügen, die Studierenden können frühzeitig ihre praktisch-methodischen Kenntnisse ausprobieren und die Dozent/innen werden Inhalte der Ausbildung an Hand der praktischen Erfahrungen weiterentwickeln.\n  \n\n    Die beiden Kooperationspartner sind sich aber keinesfalls fremd: „Mit dieser Rahmenvereinbarung wird jetzt eine fünfjährige erfolgreich gelebte Zusammenarbeit besiegelt,“, stellt Michael Witte, pädagogischer Geschäftsleiter der Kindergärten NordOst, fest. Für Dr. Martin Korte, Abteilungsleiter der Fachschule, ist besonders wichtig, dass den Studierenden die Möglichkeit gegeben wird, den Kita-Alltag kennen zu lernen und mit den Teams ins Gespräch zu kommen. Er versteht die Kooperationsvereinbarung in besonderer Weise als Vernetzung im Sozialraum Prenzlauer Berg.\n  \n\n    Neben Praktika und Hospitationen werden künftig jährlich „Studientage Praxis“ in den Kindergärten durchgeführt. Kindergärten NordOst und Fachschule werden gegenseitig ihre Fachtage besuchen, gemeinsame Fortbildungen organisieren und Fachpublikationen austauschen.\n  \n\n    weitere Ansprechpartner:\n    • Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139 B, 10407 Berlin\n    Kaufmännische Geschäftsleitung, Frau Scheurich, Tel. (030) 4208 078-22\n    Pädagogische Geschäftsleitung, Herr Witte, Tel. (030) 4208 078-21\n    • Fachschule für Sozialpädagogik im Katholischen Schulzentrum Edith Stein\n    Greifswalder Str. 18A, 10405 Berlin, Dr. Martin Korte, Tel. (030) 424 393-0\n  \n"
}