{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304956.php",
    "date": "2012-07-26",
    "title": "Presse- und Fototermin: Eine Woche Urlaub vom Ego – PULS lädt zur Abschlussfeier ein am 03.08. in der KLINKE – Sozialstadträtin überreicht Zertifikate",
    "text": "\n\n    Eine Woche lang heißt es voller Einsatz für andere bei etwa 30 jungen Teilnehmer/innen des PULS Berlin Sommercamps 2012. Am 03. August soll im Rahmen einer Abschlussveranstaltung gemeinsam mit Eltern, Freunden, Aktionspartnern und Medienvertretern das Engagement dieser Jugendlichen gewürdigt werden.\n    Unter dem Motto „Mach mal Urlaub vom Ego“ engagieren sich Jugendliche im Alter von 14 bis 25 Jahren über mehrere Tage kulturell, sozial und ökologisch in ihrer Stadt. In der letzten Ferienwoche vom 29.07. bis 04.08.2012 können die Teilnehmer aus einer Vielzahl gemeinnütziger Aktionen wählen und so neben einem Ferienlagerprogramm erleben,\n    dass ehrenamtliches Engagement Spaß macht. Von Renovierungsarbeiten im Jugendzentrum über eine Ausflugsbegleitung mit Senioren bis zur Essensausgabe im Obdachlosencafé – sie zeigen wo ehrenamtliches Engagement möglich ist.\n    Bei der Abschlussfeier am 03. August ab 18.00 Uhr im Jugendclub „Die Klinke“, Bruno-Baum-Straße 56, 12685 Berlin überreicht die Sozialstadträtin Dagmar Pohle die Zertifikate. Danach erwartet die Teilnehmer/innen neben kleinen musikalischen Einlagen ein filmischer Rückblick auf die ereignisreiche Woche. Im Anschluss gibt es die Möglichkeit, bei einem gemütlichen Grillen mit zahlreichen eingeladenen Vertretern aus dem Jugendbereich und anderen Teilnehmern ins Gespräch zu kommen.\n  \n\n    Bundesprämiertes Projekt von startsocial unter der Schirmherrschaft von Dr. Angela Merkel Gewinner des Jugend hilft-Wettbewerbs 2012\n    Weitere Infos: www.puls-berlin.info, www.puls-berlin.info team@puls-berlin.info, www.puls-berlin.info, facebook.com/puls.deutschland\n    Ansprechpartnerin: Franziska Scheinhardt\n    franziska@scheinhardt-berlin.de\n    Tel.:0174 9508200\n  \n"
}