{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304912.php",
    "date": "2012-06-21",
    "title": "3. Bonsaiausstellung der Bonsai-Junkies Berlin am 23. und 24.06. in den „Gärten der Welt“",
    "text": "\n\n    Bereits zum 3. Mal präsentieren die Bonsai-Junkies Berlin in Zusammenarbeit mit den „Gärten der Welt“ am 23. und 24. Juni jeweils von 10.00 bis 18.00 Uhr kleine – große Bäume.\n  \n\n    Kleine Bäume sind das Größte für Bonsai-Enthusiasten. Diese „kleinen Großen“ sind eigentlich ganz normale Bäume wie Buchen, Ahorn oder Kiefern und keine speziellen Züchtungen. Setzt man sie in die Erde zurück, werden in nur wenigen Jahren wirklich große Bäume daraus. Und noch etwas ganz wesentliches: Viele Bonsais sind keine Zimmerpflanzen – sie gehören ins Freie.\n    Doch für einen perfekten Bonsai muss man drei wichtige Punkte beachten:\n    • Geduldiges Heranziehen der Bäume über Jahre und Jahrzehnte hinweg,\n    • Perfekte Schnittmethoden\n    • Gute Pflege\n  \n\n    Viele Kenner und Könner der Bonsai-Junkies Berlin stehen Ihnen Samstag und Sonntag für alles Wissenswerte rund um den Bonsai zur Verfügung. Ein Markt für Zubehör, wie Draht, Schalen, Scheren und auch Pflanzen, darf natürlich nicht fehlen.\n    Als Höhepunkte werden an beiden Tagen Demonstrationen zur Gestaltung von Bonsais durchgeführt:\n    • Samstag: 14.00 Uhr (Herr Andrea Melloni, „Suteki-Bonsai Berlin“)\n    • Sonntag: 11.00 Uhr (Herr Detlef Goroll, Bonsaischule Wenddorf), 12.00 Uhr (Herr Andrea Melloni, „Suteki-Bonsai Berlin“) und 14.Uhr (Herr Detlef Goroll, Bonsaischule Wenddorf)\n  \n\n    Auch Sorgenkinder sind willkommen. Bringen Sie Ihren eigenen Liebling mit und erfragen Sie alles, was Sie schon immer über Ihren Bonsai wissen wollten.\n    Der Koreanische Garten ist an beiden Tagen nur im Rahmen der Ausstellung zu besichtigen.\n    Eintrittspreis:\n    Erwachsene 2,00 Euro, ermäßigt 1,00 Euro (Kinder 6 – 14 Jahre) zzgl. Parkeintritt (Erwachsene 3,00 €; Kinder 1,50 €)\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    Email: info@gaerten-der-welt.de ; www.gaerten-der-welt.de\n  \n"
}