{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304764.php",
    "date": "2012-05-14",
    "title": "Marzahn-Hellersdorfer Jugendgruppe beim Karneval der Kulturen – Öffentliche Probe am 21.05.",
    "text": "\n\n    Im Rahmen einer serbisch‐deutschen Jugendbegegnung und mit Unterstützung vieler\n    Partner gestaltet der Rote Baum Berlin in diesem Jahr wieder einen Wagen zum Karneval\n    der Kulturen. Die Gruppe trägt den Namen „Sustainable Heroes“ (Nachhaltigkeitshelden)\n    und reiht sich mit der Nummer 91 ab ca. 16.00 Uhr in die Karawane ein.\n  \n\n    Öffentliche Probe\n    Am Montag, den 21.Mai. veranstalten wir ab 18.00 Uhr in der JFE „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin, eine öffentliche Probe. Sie haben Gelegenheit erste Einblicke in die Choreografie zu erhalten, die Arbeit an Kostümen, Dekoration, Requisiten und Wagenverkleidung zu beobachten und Fragen an die Akteure zu stellen. Ebenfalls dabei ist die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, die die Gruppe bei ihren Vorbereitungen unterstützt.\n    Hintergrund:\n    Die Partnerschaft mit Pančevo besteht seit 2005. Zunächst wurden Projekte zu geschichtlichen Persönlichkeiten (Jelena Santic, Robert Havemann) zur Medienwirkung, Musikprojekte aber auch Erfahrungsaustausche für Fachkräfte durchgeführt. Die Zusammenarbeit mit dem „Pančevacki Karneval“ wurde 2010 begründet, als wir die Gruppe „Stadtrandpiraten“ formierten. 2011 waren wir in Serbien mit unserer Gruppe „Berliner Originale“ vertreten. Bei den Auftritten in Serbien haben wir zudem ein zweitägiges Festival im Rahmen des „Pančevacki Karneval“ veranstaltet, bei dem sich Berliner Bands und DJs präsentierten.\n    2012 folgt nun eine neue Auflage der Zusammenarbeit. In diesem Jahr wurde das\n    Thema Umweltschutz durch die beteiligten Jugendlichen ausgewählt. Im Rahmen einer\n    Jugendbegegnung werden die Teilnehmer/innen sich in die „Sustainable Heroes“ verwandeln. An dem gesamten Vorhaben nehmen 20 Jugendliche aus Serbien und 60 Jugendliche aus den Bezirken Marzahn‐Hellersdorf, Treptow‐Köpenick und Friedrichshain‐Kreuzberg teil. Die Vorbereitungen und proben finden in der JFE „Anna Landsberger“ statt.\n    Thema:\n    Das Thema wurde von den Jugendlichen ausgewählt. Sie verfassten auch den Text für das\n    Programmheft:\n    Es ist kein Vogel! Es ist kein Flugzeug!\n    Es sind die Suistainable Heroes aus Pančevo und Berlin, denn die letzte Stunde der Natur hat geschlagen. Da sind wir, die Superhelden, wir retten unsere Erde!\n    Ihr fragt euch was sind unsere Superkräfte?! Wissen! Willen! Und Energie!\n    Aus Alt mach Neu, aus Böse Gut.\n    Seid ohne Sorgen denn wir sind da, euch auf den rechten Weg zu leiten.\n    Die Welt ist sicher in unser aller Händen!\n    Die Gruppe wird sich dem Thema Nachhaltigkeit vor allem aus der Perspektive Umweltschutz und Recycling nähern. Vieles kann umgenutzt werden. Das wollen wir inhaltlich transportieren. Die genaue Ausgestaltung des Themas beginnt mit dem Start der Jugendbegegnung am 17.5.12. Dann haben die Teilnehmer 9 Tage Zeit den Inhalt zu konkretisieren und Kostüme, Dekoration, Requisten, Wagen und die Performance zu gestalten.\n    Kostüme, Requisiten und Dekoration:\n    Die Kostüme basieren auf „second skin suits“. Mit Hilfe von Recyclingmaterialien verwandeln\n    sich diese in Superheldenkostüme. Auch die Requisiten und Dekorationsmittel werden\n    vorrangig aus Recyclingmaterial hergestellt.\n    Wagen\n    Die Basis des Wagens bildet ein Sattelzug mit einer Ladefläche von 14 Metern Länge. Die\n    Seitenverkleidung wird mit Unterstützung der Graffitikünstler von „Instinktiv Kreativ“\n    (Kreisjugendwerk der AWO) gestaltet. Die Lichtinstallation wird mittels sparsamer LEDLeuchtmitteln ausgestattet und mit Solarstrom betrieben. Die Installation wird durch die\n    Lichtkünstler der „Telekollegen“ angeleitet. Auf dem Wagen werden drei Livebands und\n    drei DJs für die musikalische Umrahmung sorgen.\n    Performance\n    Die Performance wird durch die Teilnehmer als szenische Inszenierung gestaltet. Dabei\n    wird die Choreografie gemeinsam unter Anleitung der „Orientgirls“ des eastend Berlin\n    e.V. gestaltet. Für die ca. eineinhalb Minuten lange Präsentation steuert die Band\n    6Kornbrot ein extra verfasstes Lied bei.\n    Aufwand\n    Die Kosten für das gesamte Vorhaben summieren sich bei uns auf geplante 8200 Euro,\n    wenn keine unvorhergesehenen Dinge passieren. Sie werden durch die Kreuzberger Kinderstiftung, die Finanzierung der Jugendbegegnung sowie Eigenleistungen getragen.\n    Durch den Einsatz von eigenem Material (Strom, Zulieferfahrzeug, Veranstaltungstechnik),\n    der Nutzung eigener Räume für Proben, Lagerung und Wagenbau sowie viel ehrenamtlichen\n    Engagements können die Kosten in diesem Rahmen gehalten werden.\n    Links:\n    www.roter‐baum.de/karneval\n    https://www.facebook.com/sustainableheroes\n  \n\n    Martin Kleinfelder\n    Tel: 030/99281840\n    Mobil: 0175/6980484\n  \n"
}