{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304614.php",
    "date": "2012-03-30",
    "title": "Terminvorschau April(Auswahl)",
    "text": "\n\n    April Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  \n\n    31.03 – 01.04.\n    10.00 -14.00 Uhr Großes Bücherfest im KulturGut, Alt-Marzahn 21, – an beiden Tagen ist der Hof geöffnet – siehe Meldung\n  \n\n    01.04., 10.30 Uhr „Pittiplatsch auf Reisen“ – die Jubiläumstournee gastiert im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    02.04., 10.00 Uhr Erstsemesterbegrüßung an der Alice Salomon Hochschule im Cinestar Kino Hellersdorf durch die Rektorin, Prof. Dr. Theda Borde, der Prorektorin Prof. Dr. Susanne Viernickel und den Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß – siehe Meldung\n  \n\n    02.04., 14.00 Uhr Erfolgreiche Projektvorschläge schreiben sich nicht von allein. Deshalb informiert das Bezirkliche Bündnis für Wirtschaft und Arbeit Marzahn-Hellersdorf am im Rathaussaal des Rathauses Marzahn-Hellersdorf, Alice-Salomon-Platz 3, umfassend u. a. über die Vorschlagsverfahren und die Beurteilungskriterien für Projektvorschläge zu den ESF-Programmen Partnerschaft-Entwicklung-Beschäftigung (PEB) und „Lokales soziales Kapital“ (LSK) – siehe Meldung\n  \n\n    02.04.,15.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, eröffnet die Temporären Kunstprojekte in der Hellen Mitte, auf dem Alice-Salomon-Platz – siehe Meldung\n  \n\n    02.04., 18.30 Uhr Turmfalken in Bezirk Marzahn-Hellersdorf – Vortrag im Naturschutzzentrum Schleipfuhl, Hermsdorfer Straße 11 A – siehe Meldung\n  \n\n    03.04., 15.00 Uhr Saisonstart im Garten der Begegnung, Ludwig-Renn-Str. 33b – siehe Meldung\n  \n\n    03.04.,\n    13.00 – 18.00 Uhr Mit einem „Tag der offenen Tür“ im übertragenen Sinne feiert der Abenteuerspielplatz Marzahn-West & Grüner Lernort, Ahrensfelder Chaussee 26, 12679 Berlin, seinen 21. Geburtstag – siehe Meldung\n  \n\n    04. – 28.04. „Im 13. Frühling“ – Ausstellung von Künstlerischen Arbeiten aus dem Tiele-Winckler-Haus Berlin- Hellersdorf in der Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    04.04., 15.00 Uhr Blues, Rock`n Roll, Jazz und ein Fahrrad – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Multivisionsshow – siehe Meldung\n  \n\n    04.04.,\n    15.00 – 17.00 Uhr. Das Kinder-, Jugend- und Familienzentrum Haus „Windspiel“ der JAO gGmbH, Golliner Str. 4-6, und die integrierte Kita „Windlicht“ laden zu einem gemeinsamen Frühlingsfest ein – siehe Meldung\n  \n\n    04.04.,18.00 Uhr\n  \n\n    p(. Vernissage zur Ausstellung „Im 13. Frühling“ – Ausstellung von Künstlerischen Arbeiten aus dem Tiele-Winckler-Haus in der Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    05.04.,\n    15.00 – 17.00 Bürgersprechstunde von Bezirksbürgermeister Stefan Komoß im Rathaus, Alice-Salomon-Platz 3, Z.235 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2010\n  \n\n    05.04., 15.00 Uhr Früher war ich Filmkind“ –Lesung mit Knut Elstermann im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    06.04., 10.00 Uhr Ihren 107. Geburtstag feiert Elisabeth Bückner im Seniorenheim Kursana, Hirschberger Weg – siehe Meldung\n  \n\n    07.04., 10.00 Uhr Terraristik-Börse in der Mehrzweckhalle des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    10. – 13.04.\n    jeweils 10.00 Uhr Zum Ferienprojekt „30 Jahre Kaulsdorf“ lädt die Jugendfreizeiteinrichtung “Lubimer”, Lubminer Straße 38, 12619 Berlin, ein – siehe Meldung\n  \n\n    11.04., 10.00 Uhr Die Ränder der Welt – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn), lädt ein zum „Literarische Frühstück auf Reisen“ mit Michael Obert – siehe Meldung\n  \n\n    11.04., 15.00 Uhr Presse- und Fototermin: Die Sozialstadträtin und stellvertretende Bezirksbürgermeisterin Dagmar Pohle verleiht in einer kleinen Feierstunde im Ausbildungsrestaurant, Riesaer Str. 94, die Ehrenamtskarten an Bürgerinnen und Bürger – siehe Meldung\n  \n\n    11.04., 15.00 Uhr „Weltweit vergöttert und verehrt – bleiben Frauen Spielball der Geschichte?“ – der Frauentreff „HellMa“, Marzahner Promenade 41 in 12679 Berlin, lädt ein zum Gespräch mit Ilsegret Fink, Pastorin i. R. – siehe Meldung\n  \n\n    11.04., 19.00 Uhr Das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, lädt ein zum Marzahn-Hellersdorfer Gespräch zur Geschichte – der Historiker Lutz Heuer hält einen Vortrag mit Lichtbildern über Inge von Wangenheim (1912 – 1993) – siehe Meldung\n  \n\n    12.04.\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Dienstgebäude, Riesaer Str. 94, Raum C 326 – um vorherige Anmeldung wird gebeten unter Tel.: 90239 4401\n  \n\n    12.04., 17.00 Uhr Marzahn-Hellersdorf diskutiert „Europa kontrovers“ mit Prof. Dr. Georg Milbradt, Ministerpräsident a. D. und Apl. Professor für Volkswirtschafslehre an der TU Dresden und Prof. Dr. Eckart D. Stratenschulte, Leiter der Europäischen Akademie Berlin und dem Bezirksstadtrat für Wirtschaft und Stadtenrwicklung, Christin Gräff im Rathaus, Alice-Salomon-Platz 3 – siehe Meldung\n  \n\n    13.04., 09.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, stellt die Studie „50 und älter in Marzahn-Hellersdorf 2010“ vor im Dienstgebäude Riesaer Str. 94, Raum B 501 – Meldung später\n  \n\n    13.04., 13.00 Uhr Die BVV lädt zu einem Tierischen Tag im Tierpark ein – siehe Meldung\n  \n\n    13.04., 19.00 Uhr “Vom Leben aus der Stadt” – Malerei und Grafik von Elke Pollack – Ausstellung im Kunsthaus Flora, Florastraße 113 – Vernissage – siehe Meldung\n  \n\n    14.04., 09.00 Uhr Die Volkshochschule Marzahn-Hellersdorf, lädt ein zur Busexkursion zum Kunstarchiv in Beeskow – Abfahrt vom Busparkplatz am S- und U-Bahnhof Wuhletal – siehe Meldung\n  \n\n    14.04.,15.00 Uhr Frühlingsfest in der Ausstellung „Im 13. Frühling“, in der Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    15.04.,\n    12.00 – 17.00 Uhr Traditionelles Kirschblütenfest in den „Gärten der Welt“, Eisenacher Straße – siehe Meldung\n  \n\n    15.04.,\n    14.00 – 18.00 Uhr. Zum Familiensonntag lädt das Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin ein – siehe Meldung\n  \n\n    16.04. – 30.05. “Vom Leben aus der Stadt” – Malerei und Grafik von Elke Pollack – Ausstellung im Kunsthaus Flora, Florastraße 113 in 12623 Berlin Mahlsdorf – siehe Meldung\n  \n\n    18.04., 18.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, referiert auf Einladung des Berliner Mietervereins zum Thema „Bezahlbare Wohnungen“ im Stadtteilzentrum Marzahner Promenade 38\n  \n\n    18.04., 18.00 Uhr Live bei Kleist heißt es wieder in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – Rolf A. Götte liest aus seinem Buch „Totentanz am Oberbaum“ – sieh Meldung\n  \n\n    19.04., 12.00 Uhr Presse- und Fototermin: Feierliche Benennung des “Fred Löwenberg Platzes”, Ort: Wuhlestr./Cecilienstr., 12683 Berlin – Meldung später\n  \n\n    19.04., 15.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, eröffnet im Foyer des Alten Marzahner Rathauses, Helene-Weigel-Platz 8, 12681 Berlin, die „Freizeitkunstausstellung Marzahn-Hellersdorf 2012“ – siehe Meldung\n  \n\n    20.04.,\n    14.00 – 18.00 Uhr In Vorbereitung der Verschönerungsmaßnahmen an den Wohngebäuden im Kiez an der Mehrower Allee veranstaltet das Quartiersmanagement Mehrower Allee einen Blumemarkt – siehe Meldung\n  \n\n    20. – 22. 04. Rock – Workshop im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    24.04. „Filmreif“ -die Bezirksämter Marzahn-Hellersdorf und Lichtenberg laden ein zu den Jugendfilmtagen mit den Themen Sexualität, Liebe, Freundschaft und HIV/Aids in die UCI-KINOWELT, Am Eastgate – siehe Meldung vom 12.03.\n  \n\n    24.04., 09.00 Uhr „Von wegen altes Eisen – Erfahrung hat Zukunft“ – Veranstaltung der Volkssolidarität im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 39 – Eröffnung durch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    25.04., 08.30 Uhr Der Bezirksentscheid des bundesweiten Vorlesewettbewerbs in der Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125 – siehe Meldung\n  \n\n    25.04., 10.00 Uhr Zu einem Gespensterfest mit Michael Günther lädt die Kinder-Musik-Akademie ein in die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    25.04., 18.00 Uhr Sparkassen Fairplay Soccer Tour 2012 in der Sporthalle Blumberger Damm 300 – Bezirksbürgermeister Stefan Komoß übernimmt die Siegerehrung – Meldung später\n  \n\n    26.04. Presse- und Fototermin – Girls’ Day & Boys’ Day 2012 – Mädchen-Zukunftstag und MINT-Berufe & Neue Berufswege für Jungs – fernab von verfestigten Berufs- Denkmustern – siehe Meldungen – Nähere Infos unter Tel.: 90293 2050\n  \n\n    26.04., 15.00 Uhr „Schlüpf doch mal in meine Haut“ – zu einer Lesung und Gespräch mit der Autorin Heike Schneider und ihren Interviewpartnerinnen Stefanie Lahya Aukongo und Thuy Nonnemann lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im FreizeitForum Marzahn), Artothek, ein – siehe Meldung\n  \n\n    26.04., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.04.,\n    16.00 – 23.00 Uhr „Lange Nacht der weisen Mädchen“ im Hella- Klub für Mädchen und junge Frauen, Tangermünder Str. 2A – Meldung später\n  \n\n    28.04. Pflanzfest im Hochzeitspark – Meldung später\n  \n"
}