{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305035.php",
    "date": "2012-08-15",
    "title": "Kinderforscherzentrum Helleum besucht am 20.08. Kinderklinik zum Workshop „Kaleidoskope“",
    "text": "\n\n    Am 20. August wird die Vivantes Klinik für Kinder-und Jugendmedizin in Friedrichshain von 10.00 bis 12.00 Uhr für kleine Patienten zwischen 4 und 16 Jahren zum Forschungszentrum. Vivantes lädt in Kooperation mit dem Kinderforscherzentrum Helleum, der Alice Salomon Hochschule und der japanischen Kyushu-Universität ein zum Bau von Würfelkaleidoskopen.\n  \n\n    Noch bevor im Dezember 2012 das Kinderforscherzentrum Helleum in Marzahn-Hellersdorf eröffnet wird, geht das Team auf Reisen und besucht die Vivantes Kinderklinik: „Die Angebote des Helleum wecken schon bei den ganz Kleinen die Begeisterung für Naturwissenschaften und Medizin. Umso mehr freue ich mich, dass erste Experimente und Beobachtungen bei uns durchgeführt werden,“ sagt Prof. Dr. Hermann Girschick, Chefarzt der Kinderklinik. „Die Kinder können einen faszinierenden Blick in die Unendlichkeit werfen und finden einen spielerischen Zugang zum naturwissenschaftlichen Phänomen der Spiegelung,“ erklärt Prof. Dr. Hartmut Wedekind, wissenschaftlicher Leiter des Kinderforschungszentrums Helleum.\n  \n\n    Hintergründe:\n  \n\n    Kita-Kinder und Grundschüler haben im HELLEUM die Möglichkeit, naturwissenschaftlichen\n    Phänomenen zu begegnen, sie zu hinterfragen, durch eigenes Experimentieren Erkenntnisse zu sammeln und Methoden des naturwissenschaftlichen Arbeitens zu erproben. Erfahrene Schulpädagogen, Nachwuchswissenschaftler und Studenten begleiten sie dabei. Darüber hinaus können Pädagogen an Fortbildungen teilnehmen, auch mobile Angebote wie der Workshop in Friedrichshain sind Teil des Projekts.\n  \n\n    Kontakt:\n    Kinderforscherzentrum Helleum Vivantes Netzwerk für Gesundheit GmbH\n    Olga Theisselmann Konzernkommunikation\n    Projektmanagement Oranienburger Straße 285, 13437 Berlin\n    Alice-Salomon-Hochschule Berlin Tel. (030) 130 11 1300\n    Alice-Salomon-Platz 5 12627 Berlin Fax (030) 130 11 1302\n    Tel.: 49 (30) 99245 269\n    theisselmann@ash-berlin.eu\n    www.helleum-berlin.de\n  \n"
}