{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306169.php",
    "date": "2012-09-26",
    "title": "Lesetage in Marzahn-Hellersdorf vom 22. - 24.10. - ein gemeinsames Leseförderprojekt von Schulbibliotheken und öffentlichen Bibliotheken",
    "text": "\n\n    Unter dem Motto „Wer liest, versteht“ veranstalten Schulbibliotheken und Öffentliche Bibliotheken im Herbst 2012 gemeinsam und erstmalig unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß die „Lesetage“ in Marzahn-Hellersdorf. In vielfältigen Veranstaltungen vom 22. bis 24. Oktober wird sichtbar, dass Bibliotheken lebendige Orte sind, die inspirieren und bilden. Lesungen, Wettbewerbe, Bilderbuchkino und Buchvorstellungen werden aber nicht nur in den Schulen und Bibliotheken durchgeführt. Initiator ist Victor Wolter, Lehrer und Leiter der Schulbibliothek am Victor-Klemperer-Kolleg. Höhepunkt wird eine zentrale Festveranstaltung sein, zu der Persönlichkeiten des Bezirkes eingeladen werden. Sie findet am 24. Oktober um 11.00 Uhr in der Aula des Siemens-Gymnasiums statt.\n    Ziel der „Lesetage“ ist es zu zeigen, dass Lesen nicht nur notwendig und manchmal anstrengend ist. Lesen kann auch Spaß machen, neue Wege eröffnen und Einblick in das Leben anderer gewähren. Dadurch vermittelt Lesen Einsichten, weckt Neugier und fördert Toleranz: Wer liest, versteht eben ein wenig mehr von dieser Welt…\n    Möglich wird die Aktion „Lesetage“ durch eine neue Zusammenarbeit der Schulbibliotheken und der Öffentlichen Bibliotheken im Bezirk. Ausgangspunkt dieser neuen Initiative ist, dass es vielen Schulen erst seit 2012 möglich ist, ihre Schulbibliotheken zu entwickeln. Ein MAE-Projekt in Marzahn-Hellersdorf brachte zusätzliches Personal in die Schulbibliotheken, so dass endlich stabile Öffnungszeiten ermöglicht wurden. Die Lesetage sind ein Produkt dieser Schulbibliotheken in Kooperation mit den Öffentlichen Bibliotheken des Bezirks.\n    Die „Lesetage“ werden unterstützt von Schulbibliotheken und Öffentlichen Bibliotheken aus Marzahn-Hellersdorf, vom Träger ProAB e.V. und der Arbeitsgemeinschaft Schulbibliotheken in Berlin und Brandenburg (AGSBB). Die Schirmherrschaft für das.\n    Auskünfte:\n    für die Schulbibliotheken:\n    Victor Wolter: Tel. 030/5426086, wolter@victor-klemperer-kolleg.de\n    für die Stadtbibliothek Marzahn-Hellersdorf:\n    Maike Niederhausen: Tel. 030/54 704 145, maike.niederhausen@stb-mh.de\n    Hinweise auf die Veranstaltungen finden Sie unter:\n    http://schulbibliotheken-berlin-brandenburg.de/2012/08/lesetage-in-marzahn-hellersdorf-veranstaltungsliste/\n  \n\n    www.stb-mh.de\n  \n"
}