{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306240.php",
    "date": "2012-10-12",
    "title": "Marzahn-Hellersdorf startet drei Wirtschaftsförderprojekte zum Standortmarketing",
    "text": "\n\n    Das Bezirksamt Marzahn- Hellersdorf hat am 1.10. mit Mitteln der Europäischen Union (EFRE Fonds) und der Bundesrepublik (GRW Fonds) drei wirtschaftsfördernde Projekte begonnen.\n  \n\n    Hierzu erklärte der Wirtschaftsstadtrat von Marzahn-Hellersdorf, Christian Gräff (CDU) heute: „Mit diesen drei neuen Projekten schaffen wir neben der erfolgreichen Vermarktung des Gewerbe- und Industriestandortes Marzahn-Hellersdorf, die Voraussetzungen für eine übergreifende Kampagne. Diese soll in den kommenden drei Jahren für Marzahn-Hellersdorf gemeinsam mit vielen Unternehmern aus dem Bezirk den Standort bewerben. Wir freuen uns sehr, dass wir die Fördermittel hierfür erhalten konnten“, so Gräff.\n  \n\n    Das erste Projekt beschäftigt sich mit dem „Standortmarkting Marzahn-Hellersdorf.“ Neu ist eine eigene Agentur für Standortmarketing, dessen Leitung Oleg Peters übertragen wurde. In einem ersten Schritt werden die konzeptionellen und organisatorischen Grundlagen für gemeinsame Standortmarketingmaßnahmen, insbesondere der Tourismusakteure und der Wohnungswirtschaft geschaffen. Das Projekt wird am 20. November im Rahmen einer Auftaktveranstaltung der Öffentlichkeit vorgestellt.\n  \n\n    Das zweite Projekt fokussiert auf den Standort Marzahn-Hellersdorf und seine Unternehmen aus der „Gesundheitswirtschaft“. Ziel des Projektes ist es, jenen Akteuren aus der Gesundheitswirtschaft, die sich bereits für Marzahn-Hellersdorf entschieden haben, eine Austauschplattform zu bieten und die Vernetzung der Gesundheitswirtschaft im Bezirk zu fördern. Gleichzeitig soll darüber hinaus natürlich auch die Attraktivität des Standorts vermarktet werden, um weitere Ansiedlungen zu ermöglichen. Der Austausch und die Zusammenarbeit mit den anderen Berliner Bezirken, die im Bereich Gesundheitswirtschaft aktiv sind, wird ein weiterer Bestandteil des Projektes sein. Im Rahmen einer, durch die Projektleiterin Nadja Zivkovic geplanten, Auftaktveranstaltung wird das Projekt auch öffentlich gestartet.\n  \n\n    Im Rahmen des dritten Projektes „Zukunftsagentur Helene–Weigel–Platz“ wird für den östlichen Teilbereich des Ortsteilzentrums Helene–Weigel-Platz ein städtebauliches und verkehrsplanerisches Entwicklungskonzept bis Ende März 2013 erarbeitet. Der Planungs- und Realisierungsprozess wird von einem Standortmanagement begleitet, dessen Leiter Oleg Peters ist. Das Standortmanagement kümmert sich um die Probleme, Hinweise und Fragen der Akteure, Anlieger und Betroffenen und agiert als Vermittler zwischen den Fachbereichen des Bezirksamtes, beauftragten Planern und den ortsansässigen Bürgern, Bewohnern, Gewerbetreibenden, Eigentümern und Mietern. Als Ansprechpartner vor Ort werden alle Aktivitäten zur Stärkung und Verbesserung der Funktionalität des Zentrums unterstützt. Entsprechende Netzwerkveranstaltungen und Marketingmaßnahmen werden gegenwärtig vorbereitet.\n  \n\n    Als Ansprechpartner für die Projekte stehen Ihnen gern zur Verfügung:\n  \n\n    Nadja Zivkovic unter 030 90293 2623 oder per E-Mail nadja.zivkovic@ba-mh.verwalt-berlin.de\n  \n\n    Oleg Peters unter 030 90293 2622 oder per E-Mail oleg.peters@ba-mh.verwalt-berlin.de\n  \n"
}