{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306352.php",
    "date": "2012-11-13",
    "title": "Städtepartnerschaftsverein hat Hans-Jörg Muhs für den Ehrenamtspreis vorgeschlagen",
    "text": "\n\n    Der Marzahn-Hellersdorfer Städtepartnerschaftsverein (MHSPV) gibt mit Freude und Stolz bekannt, dass sein Antrag angenommen wurde, Herrn Hans-Jörg Muhs mit einem der diesjährigen Ehrenamtspreise der Bezirksverordnetenversammlung (BVV) auszuzeichnen.\n  \n\n    Hans-Jörg Muhs ist seit 2002 aktives Mitglied unseres Vereins, der sich die Förderung der Völkerverständigung auf die Fahnen geschrieben hat. Herr Muhs hat in den letzten Jahren eine maßgebliche Rolle dabei gespielt, die bestehenden Städtepartnerschaften mit Leben zu erfüllen. Er initiierte und unterstützte zahlreiche Projekte und half dem Verein beim Ausfüllen von Antragsformularen. Seine vielfältigen persönlichen Kontakte zu Vereinen in den Partnerstädten sind für die Organisation und die Durchführung gemeinsamer Aktivitäten mit den befreundeten Kommunen von unschätzbarem Wert. Besonders die Organisation von Jugendaustauschprogrammen und die Betreuung ausländischer Besucher in unserem Bezirk liegen ihm am Herzen.\n  \n\n    Herr Muhs organisiert auch Begegnungen von deutschen, belorussischen und polnischen Verantwortlichen (Multiplikatoren), mit denen er Austauschprogramme plant und neue partnerschaftliche Ideen entwickelt, die diese dann in ihren Länder verbreiten. Außerdem betreute er in den letzten Jahren die Stände, mit denen sich der Städtepartnerschaftsverein auf den Bezirksfesten, wie dem Biesdorfer Blütenfest und dem Marzahner Erntefest, vorgestellt hat. Damit leistete er einen bedeutenden Beitrag zur stärkeren Wahrnehmung der Arbeit unseres Vereins im Bezirk. Bei allen aufgezählten Aktivitäten handelt es sich um ehrenamtliche Arbeit, die nicht mit seinen dienstlichen Aufgaben in Zusammenhang steht.\n  \n\n    Weil ehrenamtliches Engagement einen immer bedeutenderen Platz in unserer Gesellschaft einnimmt, hatte die BVV Marzahn-Hellersdorf 2003 beschlossen, alljährlich besonders verdienstvollen Bürgerinnen und Bürgern für ihren persönlichen Einsatz zum Wohle der Gemeinschaft zu danken. Bereits 2003 und 2008 hat der MHSPV erfolgreich einen Vorschlag für einen Ehrenamtspreis gemacht. 2004 erhielt Ruta Szul (heute Seidel) aus unserer polnischen Partnerstadt Tychy die Auszeichnung für ihren unermüdlichen Einsatz für die Städtepartnerschaft mit Marzahn-Hellersdorf und 2008 unser Vereinsmitglied Horst Löser, der für die Zusammenarbeit mit unsererem bayrischen Städtepartner Lauingen viel Herzblut investiert.\n  \n\n    Die Preisverleihung soll am 7. Dezember anlässlich des 1985 von den Vereinten Nationen für den 5. Dezember ausgerufen Internationalen Tages der Freiwilligen für wirtschaftliche und soziale Entwicklung (Welttages des Ehrenamts) stattfinden.\n  \n\n    Wir danken unserem Mitglied Hans-Jörg Muhs für seine aktive Vereinsarbeit und freuen uns, dass sein ehrenamtliches Engagement durch die BVV in besonderem Maße gewürdigt wird. Er hat es verdient. Wir gratulieren.\n  \n\n    Jutta Lohse\n    Vorstandsmitglied MHSPV\n  \n\n    www.mhspv.de\n  \n"
}