{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304818.php",
    "date": "2012-05-25",
    "title": "20 Meter hohe Douglasie aus dem Schwarzwald wurde in den Indoor - Hochseilgarten gehievt",
    "text": "\n\n    „Es ist vollbracht!“ Nach dreitägiger Schufterei bei hochsommerlichen Temperaturen ging der Daumen bei den Hochseilgartenbauern auf der Baustelle vom BergWerk Berlin im Berliner Stadtteil Hellersdorf nach oben. Der über drei Tonnen schwere und knapp 20 Meter hohe Baumstamm steht nun seit letztem Mittwoch senkrecht und unter dem Glasdach des Atriums in der Hellen Mitte. Er ist das Herzstück von zukünftig Europas größtem Indoor-Hochseilgarten, der zurzeit in Teilbereichen des Multiplexkinos CineStar entsteht.\n    „Über den Köpfen der Restaurantgäste und über den Schaufenstern der Läden werden sich zukünftig die Kletterer unter der Decke des Einkaufzentrums entlang hangeln, bevor Sie dann wieder in den alten Kinosälen verschwinden“, freut sich Hochseilgartenspezialist und BergWerk-Geschäftsführer Oliver Heß. „Die besten Plätze für dieses spektakuläre Schauspiel sind dann im Eiscafé und in unserem Mexikanischen Restaurant. Man sollte hier heute bereits reservieren“, scherzt der Geschäftsführungskollege von Heß, Sören Sydow, der gleichzeitig Center-Manager in Helle Mitte ist.\n    In den vergangenen drei Tagen sind auf mehreren Schwerlasttransporten insgesamt 36 Baumstämme in die alten Kinosäle bis ins vierte Stockwerk transportiert worden. Alles bei laufenden Betrieb des Einkaufzentrums, mit viel Manpower und schwerem Gerät. „Das war eine große logistische und technische Herausforderung und ein wesentlicher Meilenstein im Bauablauf“, so Sydow. In den kommenden vier Monaten wird nun fleißig im BergWerk Berlin ausgebaut und eingerichtet. Die Eröffnung ist für Herbst 2012 geplant. Mehr Infos unter www.bergwerk-berlin.de\n  \n\n    Kontakt :\n    Sören Sydow, Geschäftsführer Tel.: 030 99 27 43 73\n    BergWerk Berlin GmbH Fax:030 99 27 43 74\n    Kurt-Weill-Gasse 7 EMail: s.sydow@bergwerk-berlin.de\n    12627 Berlin www.bergwerk-berlin.de\n  \n"
}