{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305026.php",
    "date": "2012-08-14",
    "title": "„Wir Unternehmen Zukunft“! - Marzahn-Hellersdorfer Wirtschaftskreis ruft auf zur Teilnahme am Wettbewerb um den besten Ausbildungsbetrieb Marzahn-Hellersdorf 2012 - Bewerbung bis zum 15.09.",
    "text": "\n\n    „Wir Unternehmen Zukunft“! – der Marzahn-Hellersdorfer Wirtschaftskreis (MHWK) ruft auf zur Teilnahme am Wettbewerb um den besten Ausbildungsbetrieb in Marzahn-Hellersdorf 2012. Fachkräfte werden in Zukunft ein entscheidender Wachstumsfaktor für Unternehmen sein. Betriebe, die Nachwuchskräfte ausbilden, erfüllen eine gesellschaftspolitisch wichtige Funktion – aber in erster Linie betreiben sie Zukunftssicherung im eigenen Interesse.\n    Ausgelobt wird der in den drei Kategorien „Familienfreundlichkeit“, „Nachhaltigkeit“ und „Kooperation“. Damit sollen Unternehmen hervorgehoben werden, die sich in besonderer Weise um Ausbildung verdient gemacht haben, und dieses Engagement soll gewürdigt werden. Aber insbesondere Auszubildende sollen ebenso ihren Betrieb für diese Ehrung vorschlagen.\n    Bewerben Sie sich als Unternehmen oder als Auszubildender bis zum 15. September 2012!\n    Wir rufen Marzahn-Hellersdorfer Unternehmer, die ausbilden, und ihre Azubis auf, sich am Wettbewerb um den besten Ausbildungsbetrieb in Marzahn-Hellersdorf zu beteiligen!\n  \n\n    Jetzt auch auf facebook – http://www.facebook.com/Ausbildungspreis und unter www.berlin.de/ba-marzahn-hellersdorf/verwaltung/wirtschaft/bbwa_preis.html\n    Die feierliche Preisverleihung wird am 15. Oktober 2012 stattfinden und den Höhepunkt einer Netzwerkveranstaltung mit dem Titel WIR UNTERNEHMEN ZUKUNFT bilden.\n    Wenn Sie Näheres zum Ausbildungspreis und zur Veranstaltung WIR UNTERNEHMEN ZUKUNFT erfahren wollen, senden Sie bitte eine E-Mail an Sandra.Brumm@ba-mh.Verwalt-Berlin.de\n    Weitere Infos auch bei Beate Hohenberger\n    Geschäftsstelle\n    Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n    Georg-Knorr-Straße 4, Haus 1, F2\n    12681 Berlin\n    Tel. 030-54703650\n    Fax: 030-54703657\n    Email: info@mhwk.de\n    www.mhwk.de www.tvo-initiative.de\n  \n"
}