{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306207.php",
    "date": "2012-10-04",
    "title": "Gewinnerin des PlattenWettbewerbes Marzahn-Hellersdorf zeigt vom 16.10. – 31.12. experimentelle Öl- und Acrylbilder in der Galerie im Hausflur – Ausstellungseröffnung am 16.10.",
    "text": "\n\n    Vom 16. Oktober bis 31. Dezember präsentiert die degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße Bilder von Monika Schüler unter dem Motto „Ansichten“.\n    Die in Gera geborene Monika Schüler lebt heute in Marzahn-Hellersdorf. Seit 1997 an den Rollstuhl gebunden, betätigt sich die Sechzigjährige mit zunehmendem Erfolg in der bildenden Kunst. Bereits mit 16 Jahren nahm sie Privatunterricht bei einem Maler. Später besuchte sie autodidaktische Weiterbildungen zum Beispiel in Seidenmalerei und Aquarellmalerei.\n    Monika Schüler arbeitet am liebsten mit Acrylfarben, die sie mit den verschiedensten Materialien verbindet. Zu ihren Bildern sagt die Künstlerin selbst: „Es macht mir viel Freude zu experimentieren. Mit Kaffeegrund, Pappe, Spachtelmasse, Holz u. a. kann man wunderbar arbeiten. Diese Dinge verbinde ich mit verschiedenen Techniken, so dass ständig neue, interessante Ergebnisse entstehen.“\n    Seit 2006 präsentiert Monika Schüler jedes Jahr einige Ausstellungen, darunter 2008 in der Berolina-Galerie im Rathaus Berlin-Mitte oder 2009 im Theater am Park. Im Jahr 2009 war sie außerdem Gewinnerin des PlattenWettbewerbes in Marzahn-Hellersdorf, der anlässlich des 30. Bezirksjubiläums die vielfältigen Stadtansichten auch mal abseits der Platte aus Sicht der Künstler zeigte. Im Frühjahr 2012 war sie im Rahmen der internationalen Gemeinschaftsausstellung EAGL quadriART zu sehen.\n  \n\n    Zur Eröffnung der diesjährigen Ausstellung „Ansichten“ laden Monika Schüler und die degewo herzlich ein:\n    • Galerie im Hausflur, Raoul-Wallenberg-Straße 40/42, 12679 Berlin\n    (gegenüber Freizeitforum Marzahn an der gleichnamigen Straßenbahnhaltestelle)\n    • Ausstellungseröffnung: 16. Oktober 2012, 18.00 Uhr\n  \n\n    Das großzügige Foyer des Hochhauses Raoul-Wallenberg-Straße 40/42 bietet seit 1999 Hobby-, aber auch Berufskünstlern (degewo-Mieter werden bevorzugt) eine ungewöhnliche Plattform zur Präsentation.\n  \n\n    Weitere Infos unter Tel.: 26485-1502\n  \n"
}