{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304668.php",
    "date": "2012-04-19",
    "title": "Presse- und Fototermin: Schaff Dir Platz! - Brachen-Ideenfest am 28.04. - Hellersdorfer Freifläche wird zum Spielfeld für Ideen und Initiativen von Bürgern",
    "text": "\n\n    Unter dem Motto “Schaff Dir Platz!” wird am Sonnabend, dem 28. April, von 14.00 bis 18.00 Uhr, die Freifläche zwischen Tangermünder Str. 127 und 129 (südlich der JFE “Eastend”) in 12627 Berlin mit einem bunt improvisierten Brachenfest öffentlich in Besitz genommen. Bei Musik, Grill, Kaffee und Kuchen, Graffiti- und Spielaktionen sollen gemeinsam erste Ideen geschmiedet werden, wie das Areal künftig als temporäre Gemeinschaftsfläche von Bürgern für Bürger – mit Raum für Erholung, Sport, Spiel und gärtnerische Aktivitäten – zwischen genutzt werden kann. Anwohner/innen aller Generationen, insbesondere aus dem Quartier Hellersdorfer Promenade und dem Stadtteil Hellersdorf-Nord, sind eingeladen, Vorschläge zu entwickeln und ihre Idee(n) ab August 2012 auf der Brache eigenverantwortlich und kreativ umzusetzen.\n  \n\n    Beim Fest “Schaff Dir Platz” können z.B. bereits Holzmodelle der Hellersdorfer Freifläche gestaltet werden. Eine kleine Ausstellung informiert über Zwischennutzungs-Projekte auf anderen Berliner Stadtbrachen. Und nicht zuletzt werden die Festbesucher dem bis dato namenlosen Gelände an der Tangermünder Straße einen passenden Namen verleihen.\n  \n\n    Die rund 4.000 Quadratmeter große Brachfläche, für deren temporäre Nutzung der in Hellersdorf ansässige Verein KIDS & CO. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen hat, bietet Raum für vielfältige Ideen rund um Erholung, Sport, Spiel und Freizeitgärtnerei. Ausgenommen sind teure Hoch-¬ und Tiefbauarbeiten. Zu berücksichtigen ist auch, dass die Fläche durchgehend mit einer ca. 20 cm starken, isolierenden Recycling-Tragschicht bedeckt ist. Der Boden nimmt kein Wasser auf. Für eine gärtnerische Nutzung werden deshalb Hoch- oder Hügelbeete empfohlen.\n  \n\n    Die Brachen-Aktion “Schaff Dir Platz!” am 28. April bildet den Auftakt einer mehrwöchigen Ideensammlung. Für den 14. Juni 2012 ist eine öffentliche Planungswerkstatt angesetzt. Beim Stadtteilfest Hellersdorf-Nord, das am 25. August auf der Freifläche stattfindet, werden die Ergebnisse der Ideen- und Planungsphase präsentiert und anschließend, mit Unterstützung von KIDS & CO., von den Ideengebern selbst verwirklicht.\n  \n\n    Formlose kurze Ideenskizzen können ab sofort eingereicht werden bei: KIDS & CO g.e.V. , Jugendfreizeiteinrichtung (JFE) „SENFTE 10“, Ansprechpartnerin: Monika Kunze, Senftenberger Str. 10 in 12627 Berlin, Email: senfte@kids¬-und¬-co.de ,\n    Telefon: (030) 9 98 93 01. Darüber hinaus steht ein “Ideenbriefkasten” an der JFE “Eastend”, Tangermünder Str. 127 in 12627 Berlin, zur Verfügung.\n  \n\n    An Konzept und Durchführung der Zwischennutzungsinitiative “Schaff Dir Platz!” wirken neben Projektträger KIDS & CO., dem “Eastend” als unmittelbarem Flächen-Nachbarn sowie dem Quartiersmanagement Hellersdorfer Promenade auch Studierende des von Prof. Dr. Bettina Hünersdorf und Prof. Dr. Oliver Fehren geleiteten Projektseminars “ökoLOGISCHer LEBEN” der Alice Salomon Hochschule Berlin mit.\n  \n\n    Die Zwischennutzungsinitiative ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist.\n  \n\n    Weitere Informationen:\n    www.kids-und-co.de\n    www.helle-promenade.de\n    www.eastend-berlin.de\n    www.biwaq.de\n  \n"
}