{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305115.php",
    "date": "2012-08-30",
    "title": "Fachtag „Menschen mit Behinderungen in Marzahn-Hellersdorf“ am 26.09. in der Alice Salomon Hochschule",
    "text": "\n\n    Ausgehend von der Sozialstudie „Menschen mit Behinderungen in Marzahn-Hellersdorf 2011“ beschäftigt sich der Fachtag mit den Teilhabemöglichkeiten von Menschen mit Handicap in Marzahn-Hellersdorf, aber auch in ganz Berlin. Mit der Studie wird eine Analyse zur aktuellen Lebenssituation von Menschen mit Behinderung vorgelegt, in der erstmals auch die Entwicklungsbedingungen behinderter Kinder beschrieben werden.\n    Eröffnet wird der Fachtag durch den Senator für Gesundheit und Soziales, Mario Czaja, den Kanzler der Alice Salomon Hochschule, Andreas Flegl und den Bezirksbürgermeister, Stefan Komoß. Wir erwarten von der Studie und den Vorträgen aus vielen Lebensbereichen, interessante Anregungen zum Thema Inklusion auf kommunaler Ebene und im Lebensalltag der Menschen.\n    Nach der Vorstellung der Studie durch die Bezirksstadträtin für Gesundheit, Soziales und Planungsorganisation, Dagmar Pohle und Frau Dr. Hanna Haupt vom Sozialwissenschaftlichen Forschungszentrum Berlin-Brandenburg e.V. und weiteren Vorträgen diskutieren Akteurinnen und Akteure aus Politik, Verwaltung, Wissenschaft und Behindertenverbänden gemeinsam, welche Maßnahmen die örtliche Teilhabe mit und für Menschen mit Behinderungen ermöglichen bzw. fördern.\n    Der Fachtag findet am 26. September 2012 im Audimax der Alice Salomon Hochschule Berlin, Alice-Salomon-Platz 5, 12627 Berlin von 9.00 – 17.00 Uhr (Einlass ab 8.30 Uhr) statt. Im Anschluss an die Vorträge wird es Gelegenheit geben, in einer Podiumsdiskussion Fragen zu stellen. Darüber hinaus stehen die meisten Referent/innen und Diskussionsteilnehmer/innen in einem „Come together“ zwischen 16:15 und 17:00 Uhr bei Kaffee/Tee und Gebäck zum Gespräch zur Verfügung.\n    Die Studie, den konkreten Ablaufplan der Veranstaltung sowie einen Anmeldebogen können Sie auf den Seiten des Behindertenbeauftragten unter:\n    /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/artikel.307554.php\n    herunterladen. Wir würden uns sehr freuen, wenn Sie Ihre Anmeldung (oder die Ihrer Vertretung) per E-Mail oder Fax für die Veranstaltung an den Behindertenbeauftragten, Herrn Matthias Flender, bis zum 19.09.2012 senden (Fax-Nr. 90293-2055, E-Mail: matthias.flender@ba-mh.verwalt-berlin.de ). Anmeldebestätigungen werden nicht versendet!\n    Für die Dauer der Veranstaltung stehen Gebärdensprachdolmetscher/innen zur Verfügung. Eine Infrarot-Höranlage für schwerhörige Menschen ist vorhanden. Die Alice Salomon Hochschule ist barrierefrei zugänglich und verfügt über behindertengerechte Toiletten.\n  \n\n    Matthias Flender\n  \n"
}