{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304744.php",
    "date": "2012-05-08",
    "title": "Schule – Wirtschaft - Neue Formen der Zusammenarbeit für den Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ - Informationsveranstaltung am 23.05. im Rathaus – alle Interessierten sind herzlich eingeladen!",
    "text": "\n\n    Zu Jahresbeginn wurde im Bezirksamt Marzahn-Hellersdorf eine gemeinsame Erklärung zum Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ in Anwesenheit der Senatorin für Arbeit, Integration, Frauen, Dilek Kolat, unterzeichnet. „Wir haben uns das Ziel gesetzt, bis 2016 sowohl die zurzeit rund 2.600 arbeitsuchenden Jugendlichen, als auch künftige Schulabgänger/innen in Arbeit und Ausbildung zu vermitteln. Es ist unsere Verpflichtung alles zu tun, um unseren Jugendlichen eine Perspektive zu geben“, so Bezirksbürgermeister Stefan Komoß. Mit im Boot sind die verschiedensten Partner. Dazu gehören u. a. das Jobcenter Marzahn-Hellersdorf, die Agentur für Arbeit Berlin Mitte, die Senatsverwaltung für Bildung, die Senatsverwaltung für Arbeit, die Regionaldirektion Berlin-Brandenburg, die Servicegesellschaft gsub, die IHK, der Marzahn-Hellersdorfer Wirtschaftskreis und viele weitere.\n    Die IHK Berlin und das Bezirksamt laden nun gemeinsam ein zu einer Informationsveranstaltung zum Thema „Schule – Wirtschaft | Neue Formen der Zusammenarbeit“ am Mittwoch, dem 23. Mai von 18.00 bis 20.00 Uhr im Rathaus, Rathaussaal, Alice-Salomon-Platz 3, 12627 Berlin.\n    Nach der Begrüßung durch Bezirksbürgermeister Stefan Komoß spricht Dr. Thilo Pahl, Geschäftsführer der Aus- und Weiterbildung der IHK Berlin, zum Thema Kooperation – Schule-Betrieb. Gegen 18.30 Uhr informiert Bernd Graubaum, Ausbilder bei der Knorr-Bremse, über den Einstieg in die Berufswelt – Anforderungen der Unternehmer. Das Thema „Duales Lernen – Schule trifft Praxis“ stellt Sybille Kubitzki, Partner: Schule-Wirtschaft, Leiterin der Servicestelle für Duales Lernen, in den Mittelpunkt. Den Abschluss bildet gegen 19.15 Uhr ein Get-together. Alle Interessierten sind herzlich eingeladen2!\n    Weitere Infos unter Tel.: 31510-0 , E-Mail: service@berlin.ihk.de Internet: www.ihk-berlin.de\n  \n\n    Anmeldung\n    Schule – Wirtschaft | Neue Formen der Zusammenarbeit\n    per FAX: 030 31510-171 – per E-Mail: kek@berlin.ihk.de\n    bis 18. Mai 2012\n    Teilnehmer: ………………………………………………………………………………………..\n    Name Vorname Titel\n    Firma …………………………………………………………………………………………………\n    Anschrift: ……………………………………………………………………………………………\n    Tel: ………………………………………………….. Fax: ……………………………………..\n    E-Mail: ………………………………………………………………………………………………\n    Eine Anmeldebestätigung erfolgt nicht. Falls Sie den Termin doch nicht wahrnehmen können,\n    bitten wir aus organisatorischen Gründen um eine Absage.\n    ______________________ ________________________\n    Datum Unterschrift\n  \n"
}