{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306168.php",
    "date": "2012-09-26",
    "title": "Rock-Schnupper-Ferien-Wochenende für Mädchen und junge Frauen vom 12.-14.10.",
    "text": "\n\n    Gemeinsam Musik machen und vielleicht eine Band gründen – das wär’s doch! Ein Rock –Schnupper-Wochenende will euch Mädchen und jungen Frauen von 12 bis 27 Jahren Mut machen, eure künstlerischen und musikalischen Fähigkeiten zu entdecken. In den diesjährigen Herbstferien bietet der HELLA – Klub für Mädchen und junge Frauen ein „Rock-Schnupper-Wochenende“ vom 12. bis zum 14. Oktober 2012 in Kooperation mit Ruby Tuesday e.V. Berlin und in Zusammenarbeit mit dem Jugendzentrum Eastend e.V. an.\n  \n\n    Am Freitag geht es los: nach dem gemeinsamen Kennenlernen mit einem Instrumenten-karussell. Den Teilnehmerinnen werden verschiedene Instrumente (E-Gitarre, E-Bass, Schlagzeug) vorgestellt, die sie anschließend selber ausprobieren können. Ein weiterer Workshop wird sich dem Gesang und Songschreiben widmen. Am Ende des Tages finden die Teilnehmenden sich dann zu einer Band zusammen, so dass am Samstag den ganzen Tag mit anderen Mädchen und jungen Frauen in den Proberäumen an eigenen Songs und Beats gebastelt werden kann. Es wird Bandcoaches geben, die gern Unterstützung geben, wenn ihr mal nicht weiterkommt. Am dritten Tag schließlich soll das neu Erlernte in einem gemeinsamen Song auf die Bühne gebracht werden und vielleicht in einem kleinen Abschlusskonzert präsentiert werden.\n    Anmeldungen für den Rock Camp Workshop im Oktober bitte ab sofort bis zum 30.09.2012 unter hella-klub@web.de. Kinderbetreuung ist auf Anfrage möglich.\n  \n\n    Durchgeführt wird der Rock-Worksshop durch den Verein Ruby Tuesday e.V.. Er hat sich zum Ziel gemacht, Mädchen und jungen Frauen gegen alltägliche Diskriminierungsmechanismen, denen sie in ihrem Alltag ausgesetzt sind, stark zu machen: „Wir wollen den Teilnehmerinnen durch starke Vorbilder und Empowerment nachhaltige Impulse mit auf den Weg geben. Dabei ist es uns nicht nur wichtig, Selbstverantwortung und Handlungskompetenzen zu stärken, sondern auch, dass die Mädchen und jungen Frauen sich als eigenständige Persönlichkeiten wahrnehmen und voneinander lernen können. In diesem Zusammenhang erleben die Teilnehmerinnen wie wichtig Teamwork und Empathie beim gemeinsamen Musikmachen sind.“\n    Nähere Informationen zum Verein und zum diesjährigen Sommer-Hip Hop und Rock Camp, das Ende Juli bereits in Berlin stattfand, gibt es unter www.rubytuesdaymusic.de\n  \n\n    Der Workshop ist kostenlos und wird durch das Quartiersmanagement Hellersdorfer Promenade gefördert.\n  \n"
}