{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304891.php",
    "date": "2012-06-15",
    "title": "Schottland ruft! Die stärkste Frau der Welt, Dudelsackklänge und spannende Wettkämpfe am 14. und 15.07. bei den 2. Berliner HighlandGames in den „Gärten der Welt“ – weitere Highländer können sich ab sofort anmelden!",
    "text": "\n\n    Am Samstag, dem 14. Juli und Sonntag, dem 15. Juli 2012 veranstalten die „Gärten der Welt“, Eisenacher Str., von 11.00 Uhr bis 18.00 Uhr die 2. Berliner HighlandGames. Auch in diesem Jahr kommt die internationale „Highlanderweltklasse “ in den Park, um ihre Muskelkraft beim „Baumstammwerfen“ oder beim „Fässerweitwurf“ zu beweisen.\n  \n\n    Mit dabei: die Deutsche Meisterin und Weltrekordhalterin Michaela Pennekamp, die gerade in South Carolina den Vizeweltmeistertitel erkämpft hat, und der für seine sportlichen Höchstleistungen von der Konkurrenz gefürchtete Zwei-Meter-Mann Markus Vortriede, mit seinen 140 kg der „bunteste Hund“ der Highlanderszene.\n  \n\n    Gewohnt energiegeladen und kämpferisch werden sie und ihre Mitkämpfer in den traditionellen schottischen Wettkampfdisziplinen begeistern. Das Publikum ist dabei nur ein paar Meter entfernt.\n    „Das ist nicht nur ein bloßes Kräftemessen, das ist richtiger Sport“, sagt Parkleiterin Beate Reuber, die das Spektakel bereits zweimal organisiert hat und den Besuchern mit den HighlandGames die schottischen Clantraditionen und die mystische keltische Kultur näher bringen möchte. So können die Parkgäste auch auf einem eigens nach gebauten mittelalterlichen Markt hautnah nacherleben, wie es vor Jahrhunderten in der Region ausgesehen hat. Es gibt mittelalterliche Handwerkskunst, schottische Dudelsackmusik, Volkstänze, eine Wahrsagerin und auch kulinarische Spezialitäten wie Schafswürstchen, Met und Whiskey, das „Wasser des Lebens“ gegen Durst und Hunger.\n  \n\n    Wer mehr will und sich einmal als ein echter „Highlander“ beweisen möchte, kann sich schnell für die zweiten Berliner „HighlandGames“ bewerben. Alle über 16-Jährigen sind dazu aufgerufen, ihre Fitness bei den sportlichen Wettkampfspielen zu demonstrieren. Unter der Regie von echten „HighlandGames“-Organisatoren – den „Lowlandern“ – werden die Teilnehmer in die Techniken der Jahrhunderte alten schottischen Clantradition eingeführt. Mehr Infos und Anmeldung per Mail unter highlandgames@kai-ko.de .\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}