{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304708.php",
    "date": "2012-04-27",
    "title": "Einladung zum Vortrag „Das wird man ja wohl noch sagen dürfen…!“ – Rechtsextremismus = Rechtspopulismus? mit anschließender Diskussion am 10.05. im Stadtteilzentrum Marzahn-Mitte",
    "text": "\n\n    Referent: Dr. Thomas Bryant, Polis* – Bezirkliche Koordinierungsstelle gegen demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf\n  \n\n    Grußworte: Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur & Elena Marburg, Integrationsbeauftragte\n  \n\n    Datum: Donnerstag, 10. Mai 2012, 17.00 Uhr\n  \n\n    Ort: Stadtteilzentrum Marzahn-Mitte\n    Marzahner Promenade 38, 12679 Berlin\n  \n\n    Die aktuellen Berichterstattungen über die Morde der rechtsextremen Terror-Gruppe „Nationalsozialistischer Untergrund“ (NSU) sind Grund genug, sich einmal mehr mit dem gesellschaftspolitisch wichtigen Thema des Rechtsextremismus zu beschäftigen. Im Zuge der „Sarrazin-Debatte“ 2010 und der Agitation rechtspopulistisch gesinnter Parteien und Personen im Berliner Wahlkampf 2011 stellt sich darüber hinaus die Frage, was genau es mit dem sogenannten „Rechtspopulismus“ auf sich hat.\n  \n\n    Genau dies wird Gegenstand des Vortrags von Dr. Thomas Bryant sein, der für die Bezirkliche Koordinierungsstelle gegen demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf (Polis*) verantwortlich zeichnet. In seinem Vortrag wird der Referent eingangs den Versuch unternehmen, die Begriffe „Rechtsextremismus“ und „Rechtspopulismus“ zu definieren, um sodann die Gemeinsamkeiten und Unterschiede genauer herauszuarbeiten. Es soll gezeigt werden, dass sich eine klare Abgrenzung der beiden politischen Strömungen voneinander zuweilen als recht schwierig erweist, dies aber dennoch unabdingbar ist, wenn man nicht in allzu stark verallgemeinernden und vereinfachenden Gleichsetzungen verharren möchte. Anhand verschiedener thematischer Einzelaspekte (z.B. Grundlagen des Welt-, Menschen- und Gesellschaftsbildes, Verhältnis zur Verfassungsordnung, Politikstil, Thematisierung von Integration/Migration und Religion) soll daher näher beleuchtet werden, wo sich\n    jeweils Schnittmengen zwischen rechtsextremem und rechtspopulistischem Gedankengut ergeben, wo es genauerer Differenzierungen bedarf und was sich daraus für den praktischen Umgang mit beiden Phänomenen ableiten lässt.\n  \n\n    Im Anschluss an den Vortrag wird es die Möglichkeit zur Diskussion geben. Bei Wein und einem kleinen Imbiss soll der Abend in geselliger Runde ausklingen.\n  \n\n    Um vorherige Anmeldung unter Tel.: 030/9989502; E-Mail: msd@volkssolidaritaet.de wird gebeten.\n  \n\n    Aslı Peker Gaubert Dr. Thomas Bryant\n    Bezirklicher Migrationssozialdienst Polis* – Bezirkliche Koordinierungsstelle\n    Marzahn-Hellersdorf gegen demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf\n  \n"
}