{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306363.php",
    "date": "2012-11-14",
    "title": "Wohnungsgenossenschaft FRIEDENSHORT weihte am 14.11. den „Flower Tower“ ein - das derzeit höchste Fassadenkunstwerk Europas",
    "text": "\n\n    Die Wohnungsgenossenschaft FRIEDENSHORT weihte am 14.11. den „Flower Tower“ in der Allee der Kosmonaten 145 ein – das derzeit höchste Fassadenkunstwerk Europas.\n    Bezirksbürgermeister Stefan Komoß enthüllte dabei gemeinsam mit dem Vorstand der Wohnungsgenossenschaft, Rainer Lindholz, den französischen Fassadengestaltern Christielle Helie Bècot ùnd Halim Bensaid sowie der Senior Parkmanagerin der „Gärten der Welt“, Beate Reuber, eine Gedenktafel.\n    „Der Flower Tower verbindet Wohnqualität, Klimaschutz und moderne Kunst miteinander“, hob Rainer Lindholz hervor. Das wissen auch die Mieter zu schätzen, die von Anfang an in die Projektierung und in die Gestaltung mit einbezogen wurden.\n    „Dieses schöne Haus schmückt den Bezirk und passt hierher“, freute sich der Bezirksbürgermeister und hofft auf weitere Projekte dieser Art.\n    Der französische Künstler Halim Bensaid, der schon in vielen Ländern gearbeitet hat, dankte der Genossenschaft für den Mut, solch ein Kunstprojekt in Angriff zu nehmen und wünscht sich, dass das Haus viele Touristen anzieht. Herzstück des „Flower Tower“ ist die aufwendig gestaltete Gesamtfassade, an der die unterschiedlichsten Naturlandschaften der Welt bestaunt werden können. Ausgeführt hat die Arbeiten die französische Künstlergruppe CitéCréation, die sich bei der Auswahl ihrer Motive von den benachbarten „Gärten der Welt“ hat inspirieren lassen. Gleichzeitig sind die Naturbilder mit QR-Codes verbunden, über die weitere Informationen zu den gemalten Landschaftsformen und Pflanzenarten abgerufen werden können.\n    In die Fassadengestaltung hat die Genossenschaft 2,4 Millionen Euro investiert. Sieben Monate haben die Arbeiten gedauert. Derzeit leben 140 Menschen in dem Haus.\n    Durch die Maßnahmen zur Wärmedämmung wird der Jahresheizbedarf von 102 kWh auf 53 kWh, also um fast 50 Prozent sinken. 40,3 Tonnen CO2-Emission werden so verhindert.\n    Weitere Infos unter Tel.: 54702710 und www.flower-tower.info\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}