{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304536.php",
    "date": "2012-03-14",
    "title": "Die Ränder der Welt - das literarische Frühstück auf Reisen mit Michael Obert am 11.04. in der Bibliothek",
    "text": "\n\n    Die Ränder der Welt – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn), lädt am Mittwoch, dem 11. April um 10.00 Uhr ein zum „Literarische Frühstück auf Reisen“ mit Michael Obert .\n    Es ist philosophische Grunderkenntnis, dass die Welt Ränder hat. Und was nicht im Mittelpunkt steht, wird nur zu gern vergessen. Von diesen Rändern fühlte sich Michael Obert schon immer magisch angezogen. In seinem Buch besucht er die letzten Zauberreiche, krisengeschüttelte Regionen, reist nach Island, Afghanistan, Panama und ins deutsche Teufelsmoor, durch Patagonien und zum westlichsten Ende Europas, erlebt den Alltag auf der winzigen Azoreninsel Corvo und die Sprechstunde bei einem Heiler in Malawi. Er spürt versunkene Hochkulturen auf und sieht Landschaften, die ihn nicht mehr loslassen. Auf allen seinen Reisen trifft er berührend liebenswerte Menschen. Sie freuen sich über den Kontakt mit dem Reisenden aus Deutschland und behandeln ihn wie einen Freund.\n    Willkommen Michael Obert!\n    Folgen Sie ihm auf seinen Reisen mit einer Lese-Show und lernen Sie einen bemerkenswerten Globetrotter kennen.\n    Michael Obert, 1966 in Breisach am Rhein geboren, studierte Betriebswirtschaft und arbeitete längere Zeit im mittleren Management, bis er zu einer zweijährigen Reise durch Lateinamerika aufbrach. Anschließend begann er ein neues Leben als Buchautor und Journalist. Seine ausgedehnten Reisen führten Michael Obert nach Mittel- und Südamerika, in den Südpazifik, nach Asien und Afrika. Zwischen seinen Reisen lebt Michael Obert in Berlin.\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 144 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}