{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305096.php",
    "date": "2012-08-28",
    "title": "Die Jahreskarte 2013 für die vier schönsten Parkanlagen Berlins ab 01.09. erhältlich",
    "text": "\n\n    Der Botanische Volkspark Pankow-Blankenfelde ist der „jüngste Park“ im grünen Reigen aus Britzer Garten, Gärten der Welt und Natur-Park Schöneberger Südgelände.\n    Ob Deutschlands einzige Geologische Wand und das neu sanierte Gewächshaus mit der Königin der Nacht im Botanischen Volkspark Blankenfelde-Pankow; originale Werke internationaler Gartenkunst in den Gärten der Welt; Tulipan, Zauberblüten oder Dahlienfeuer im Britzer Garten oder der ehemalige Bahnhof mit vielfältiger Natur und neuer Kunst im Natur-Park Schöneberger Südgelände: dies alles kann mit einer Karte erlebt werden.\n    Im Jahr 2012 nutzten mehr als 45.000 Gartenliebhaber das außergewöhnliche Angebot und erstanden für nur 20 Euro (ermäßigt 10 Euro) eine Jahreskarte – ein neues Rekordergebnis für die Grün Berlin GmbH!\n    „Nun nehmen wir die magische Grenze von 50.000 Jahreskarten in Angriff und heißen alle neuen Jahreskartenbesitzer herzlich willkommen“, kommentiert Prokurist Helmut Siering von der Grün Berlin GmbH diesen Erfolg.\n    Die Jahreskarte 2013 bietet neben der gärtnerischen Pracht auch zahlreiche attraktive Vergünstigungen bei Veranstaltungen und Festen in den Parks und Gärten der Grün Berlin GmbH.\n    Ab 01. September erhältlich, kann sie sofort eingesetzt werden. So ist es zum Beispiel möglich, am 02. September den „SommerTagsTraum“ im Natur-Park Schöneberger Südgelände, am 30. September das traditionelle Kürbisfest im Britzer Garten und „Dahlienfeuer“, die große Dahlienschau, am 22. September das Mondfest im Chinesischen Garten der Gärten der Welt oder das Herbstfest am 22. und 23. September im Botanischen Volkspark Blankenfelde-Pankow kostenlos mit der Jahreskarte zu besuchen, statt Eintrittspreise von drei bis fünf Euro zu zahlen.\n    Zu den Höhepunkten im Britzer Garten zählen auch 2013 wieder die beliebte Tulpenschau „Tulipan im Britzer Garten“, die Rhododendronschau „Zauberblüten“, viele Familienveranstaltungen und Konzerte, wie das Sonnenwendfest mit Höhenfeuerwerk am 22.06. sowie „Feuerblumen und Klassik Open Air“ am 24. August 2013 (50 Prozent Ermäßigung auf die Sondereintrittskarten für Jahreskarteninhaber).\n  \n\n    In den Gärten der Welt warten ebenfalls viele Feste auf zahlreiche Besucher – den Anfang macht am 14. April 2013 das schon legendäre Kirschblütenfest in den asiatischen Gärten oder das große Klassikkonzert „Viva la musica“ am 10. August 2013 (50 Prozent Ermäßigung auf die Sondereintrittskarten für Jahreskarteninhaber)\n    Die Jahreskarte 2013\n    Preise:\n    Erwachsene 20,00 €, ermäßigt (Kinder von 6 bis 14 Jahre, Schwerbehinderte) 10,00 €.\n    Wo zu kaufen?\n    Erhältlich an allen Kassen des Britzer Gartens, der Gärten der Welt und im Natur-Park Schöneberger Südgelände oder im Internet unter\n    http://www.jahres-karte.de.\n    Kassenöffnungszeiten der o.g. Parkanlagen:\n    täglich von 9.00 Uhr\n    November bis Februar bis 16.00 Uhr\n    März/Oktober bis 18.00 Uhr\n    April bis September bis 20.00 Uhr\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600),\n    Email: info@gruen-berlin.de, www.gruen-berlin.de\n  \n"
}