{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304735.php",
    "date": "2012-05-04",
    "title": "Aktualisiert am 04.05.: „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ startet mit Gründungsveranstaltung am 05.06. im Kulturgut Marzahn – Interessierte herzlich eingeladen",
    "text": "\n\n    Seit Juni 2011 arbeitet das „Netzwerk Alleinerziehende Marzahn-Hellersdorf” mit vielen wichtigen Akteuren aus dem Bezirk zusammen. Ziel ist es, für alleinerziehende Mütter und Väter ein stabiles, zuverlässiges Unterstützungsangebot zu unterbreiten. Das Engagement der Partner hat sich gelohnt: das Bezirksamt, das Jobcenter, die JAO gGmbH, verschiedene\n    Bildungsträger im Bezirk, Initiativen und Vereinen haben gemeinsam das Projekt entwickelt. Es wird durch Mittel vom Bundesministerium für Arbeit und Soziales unterstützt und gefördert. Die Gründungsveranstaltung findet statt am 05. Juni von 15.00 bis 18.00 Uhr im Kulturgut Marzahn, Alt Marzahn 23 in 12685 Berlin.\n    Schirmherrin des bezirksweiten Netzwerkes ist Familienstadträtin Juliane Witt. Das „Netzwerk Alleinerziehende Marzahn-Hellersdorf” möchte Alleinerziehende in ihren verschiedensten Lebenslagen unterstützen.\n  \n\n    Schirmherrin Juliane Witt: “Unmittelbar nach meinem Amtsantritt habe ich mich mit Alleinerziehenden getroffen. Meine eigene Erfahrung habe ich in den Berichten der Mütter und Väter widergespiegelt aufgenommen. Die Verantwortung für das Wohl des Kindes allein zu tragen, ist eine für viele typische Lebenslage im Bezirk. Hier wollen wir beim (Wieder-) Einstieg in Schule, Ausbildung und Arbeitsalltag unterstützen.”\n    Projektleiterin Anett Dubsky: „Mit speziell entwickelten Angeboten möchten wir Alleinerziehenden Möglichkeiten geben, ihren Alltag zu erleichtern. Deshalb werden mehrere Infopoints mit Ansprechpartnern ab Juni im Bezirk eröffnen. Eine Angebotsdatenbank steht auf einer neuen Homepage www.netzwerk-alleinerziehende.net ab Juni zur Verfügung. “\n  \n"
}