{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304285.php",
    "date": "2012-01-06",
    "title": "Broschüre „Marzahn-Hellersdorf Barrierefrei-er-leben“ erschienen",
    "text": "\n\n    Das Projekt Mobidat der Albatros gGmbH hat in Zusammenarbeit mit dem Bezirksamt Marzahn-Hellersdorf die neue Broschüre “Marzahn-Hellersdorf Barrierefrei-er-leben” herausgebracht. Herausgekommen ist ein kleiner Wegweiser, der manche Anregung für Ausflüge, sportliche Betätigungen und darüber hinaus nützliche Informationen , wie etwa zur Wahl einer passenden Schule, gibt.\n    „Die Berücksichtigung der Belange von Menschen mit Handicap ist uns ein wichtiges Anliegen. Gut zweieinhalb Jahre nach dem Inkrafttreten der UN-Konvention über die Rechte von Menschen mit Behinderung haben wir deshalb besonders darauf geachtet, möglichst genau zu beschreiben, welche Bildungs-, Kultur- und Freizeiteinrichtungen unseres Bezirkes für viele Menschen mit Handicap gut erreichbar und nutzbar sind“, so Bezirksbürgermeister Stefan Komoß.\n    Die Broschüre ist in den Bürgerämtern des Bezirkes, in öffentlichen Einrichtungen in Marzahn-Hellersdorf und beim Behindertenbeauftragten, Matthias Flender, erhältlich.\n    Auch wenn die gedruckten Exemplare einmal ausgehen sollten, finden Sie folgendes PDF-Dokument immer noch im Download-Bereich: /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/artikel.307554.php.\n    Hier können sich auch sehbehinderte Menschen die Texte durch entsprechende Hilfsmittel zugänglich machen.\n    Der Behindertenbeauftragte ist erreichbar unter:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Behindertenbeauftragter\n  \n\n    Postanschrift: 12591 Berlin\n    Dienstsitz:\n    Alice-Salomon-Platz 3\n    12627 Berlin\n  \n\n    Zimmer: 4.38\n    Tel.: 49 (0)30 90293 2056/61\n    Fax: 49 (0)30 90293 2055\n    E-Mail: matthias.flender@ba-mh.verwalt-berlin.de\n  \n\n    Das Foto der Broschüre liegt vor und kann gemailt werden.\n  \n"
}