{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304945.php",
    "date": "2012-07-24",
    "title": "„Bestens behütet“ – Fotowettbewerb der Kita-Eigenbetriebe bis 15.08.",
    "text": "\n\n    Seit Mai läuft die Kampagne „Bestens behütet“, mit der die fünf Kita-Eigenbetriebe von Berlin auf die große Bedeutung frühkindlicher Bildung aufmerksam machen. Vielleicht haben Sie schon die Plakatmotive gesehen, auf denen Kinder mit Hut zeigen, was sie in den Kitas und Kindergärten alles lernen. Zum großen Kampagnenfinale planen die Organisatoren weitere Motive mit echten Berliner Kindergartenkindern und laden Sie daher herzlich ein, sich an dem Fotowettbewerb zu beteiligen.\n  \n\n    Ist auch Ihr Kind bestens behütet? Dann besuchen Sie unsere Website unter www.bestens-behuetet.de/mitmachen/ und laden Sie ein Foto Ihres Sprösslings mit Hut oder einer anderen Kopfbedeckung hoch. Erzählen Sie uns in einem kurzen Satz, was die oder der Kleine in der Kita fürs Leben lernt. Aus den eingesendeten Motiven bestimmen wir dann drei Siegermotive, die im Herbst 2012 in Berlin plakatiert werden.\n  \n\n    So einfach können Sie sich noch bis zum 15.08.2012 beteiligen:\n    • Tolles Foto von Ihrem Nachwuchs mit Hut oder ähnlichem aufnehmen oder ein schon vorhandenes Bild auswählen.\n    • Einen kurzen Satz schreiben oder einen der vorhandenen auswählen.\n    • Name, Alter und die Info zur Kita/Betreuung angeben.\n    • Teilnahmebedingungen aufmerksam lesen und mit dem Häkchen im Anmeldeformular bestätigen. Hier können Sie auch auswählen, ob das Foto bei Facebook verwendet werden darf oder nicht.\n    • Auf „Mitmachen“ klicken – und schon ist Ihr Kampagnenmotiv online!\n    • Weitersagen: Teilen Sie das Motiv mit Ihren Freunden und Bekannten!\n  \n\n    Wir würden uns freuen, wenn Sie und Ihre Kinder beim Wettbewerb mitmachen!\n  \n\n    Im Auftrag\n    Rainer Schubert\n    Controlling / Gebäudemanagement / Öffentlichkeitsarbeit\n    Kindergärten NordOst – Eigenbetrieb von Berlin\n    Storkower Str. 139b, D – 10407 Berlin\n    Tel.: 030/4208078-43 Fax: 030/4208078-32\n    www.kigaeno.de\n  \n"
}