{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306379.php",
    "date": "2012-11-20",
    "title": "Aktualisiert am 20.11. - Terminvorschau November 2012 mit ersten Dezember - Terminen(Auswahl)",
    "text": "\n\n    Bis 14.12. Vom Paris-Urteil zum Kassandra-Ruf – Antike Mythen in der Bildenden Kunst der DDR – AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE, Riesaer Str. 94 – Führungen mit dem Kurator immer mittwochs – siehe Meldungen\n  \n\n    Bis 30.11. „Die 3. Dimension“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, zeigt eine Ausstellung mit experimenteller Malerei von Martina Tenneberg – siehe Meldung\n  \n\n    Bis 10.03. 2013 Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“ – Aufgrund des großen Erfolges wird die Ausstellung des Bezirksmuseums, Alt-Marzahn 51, 12685 Berlin, verlängert – siehe Meldung\n  \n\n    ab November Spiel, Spaß und Bewegung für Kinder und ihre Familien auf Winterspielplätzen und Wegen – BLiQ – „Bewegtes Leben im Quartier“ startet wieder – siehe Meldung\n  \n\n    20. – 21.11. JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ der Bundeszentrale für gesundheitliche Aufklärung (BZgA) mit Unterstützung des Verbandes der Privaten Krankenversicherung e.V. (PKV) in Zusammenarbeit mit der UCI-Kinowelt und weiteren Kooperationspartnerinnen und –partnern des Bezirkes in der UCI-Kinowelt Am Eastgate, Märkische Allee 176 – 178 – siehe Meldung\n  \n\n    20. – 30.11. werktags 10.00 – 17.00 Uhr „komm auf Tour“ – Berufsorientierung und Lebensplanung für Schülerinnen und Schüler im Freizeitforum Marzahn, Marzahner Promenade 55 – Elterninformationstag am 28.11. mit der Familienstadträtin Juliane Witt – siehe Meldung\n  \n\n    20.11., 19.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der Leiter der Agentur für Standortmarketing, Oleg Peters, laden alle Interessierten ein zur Auftaktveranstaltung des Wirtschaftsförderprojektes „Standortmarketing Marzahn-Hellersdorf“ in das BergWerk in der Hellen Mitte, Stendaler Straße 25, 12627 Berlin, Eingang CineStar – siehe Meldung\n  \n\n    21.11., 10.00 Uhr „Vorhang auf: Gerd E. Schäfer“- Alexander G. Schäfer liest in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) aus der Biografie über seinen Vater – siehe Meldung\n  \n\n    21.11., 10.30 Uhr Gemeinsames Pressegespräch „JugendFilmTage Nikotin und Alkohol – Alltagsdrogen im Visier“ mit Bezirksbürgermeister Stefan Komoß in der UCI Kinowelt am Eastgate Märkische Allee 176-178, 12681 Berlin, Raum NN – siehe Einladung\n  \n\n    21.11., 14.00 Uhr “Gut & Gern” – der Verein Bärenstark e.V. in Marzahn lädt ein zu einer Runde mit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, in den Räumen des Vereins in der Oppermannstrasse 5 ( nahe des Freizeitforums ) – siehe Meldung\n  \n\n    21.11., 16.00 Uhr Presse- und Fototermin: Klimadetektive ermitteln an Schulen und kommen zu einer Kinderversammlung mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, ins Rathaus, Alice – Salomon – Platz 3 – siehe Meldung\n  \n\n    21.11., 18.00 Uhr Die Fachgruppe der Blasinstrumente stellt sich vor im Konzertraum der Musikschule, Maratstraße 182, 12683 Berlin\n  \n\n    21.11., 19.00 Uhr Einwohnerversammlung für den Stadtteil Hellersdorf-Ost in der Aula der Melanchthon-Schule (Gymnasium), Adele-Sandrock-Straße 73-75, 12627 Berlin – siehe Meldung\n  \n\n    22.11., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    24.11., 10.00 Uhr\n    Hissen der Fahne,\n    11.00 – 13.00 Uhr Verkaufsaktion Presse- und Fototermine: “Gewalt kommt nicht in die Tüte“ – Brötchen-Verkaufsaktion zum Internationalen Gedenktag „NEIN zu Gewalt an Frauen“ – Bezirksbürgermeister Stefan Komoß und sein Kollege Wolfgang Schenk, 1. Bürgermeister der Partnerstadt Lauingen (Donau), hissen um 10.00 Uhr die Flagge gegen Gewalt an Frauen auf dem Alice-Salomon-Platz vor dem Rathaus – von 11.00 Uhr bis 13.00 Uhr findet in vier Kaisers Filialen die Brötchen-Verkaufsaktion “Gewalt kommt nicht in die Tüte” statt mit dem Bezirksbürgermeister, der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt und weiteren Vertretern des Bezirksamtes und der BVV – siehe Meldung\n  \n\n    23.11., 18.00 Uhr Storytausch II – Alle Co-Autoren sind versammelt und lesen aus ihren Texten – Abschlusslesung – Die Geschichte wird vom Zeichenkurs illustriert und kann anschließend käuflich erworben werden in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55\n  \n\n    24.11., 17.00 Uhr „Euthanasie“ – Helga Schubert liest aus ihrem Buch „Die Welt da drinnen“ in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    25.11.\n    14.00 – 18.00 Uhr Die FrauenKunstKarawane lädt ein zum Tag der offenen Ateliers im HAFEN-Gründerinnenzentrum, Schwarzburger Straße 10 – siehe Meldungen\n  \n\n    25.11., 16.00 Uhr „Die Weihnachtsgans Auguste“ – Premiere im Freizeitforum Marzahn, Marzahner Promenade 55 – weitere Vorstellungen folgen – siehe Meldung\n  \n\n    27.11. 18.00 Uhr Presse- und Fototermin: Masterplan Arbeit und Ausbildung für alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – was haben wir bisher erreicht – der Marzahn-Hellersdorfer Wirtschaftskreis lädt alle Interessierten ein zu einem Gespräch mit Bezirksbürgermeister Stefan Komoß (SPD) in das Center der Koch Gruppe Automobile AG, Marzahner Chaussee 219, 12681 Berlin – siehe Meldung\n  \n\n    28.11.,\n    15.00 – 18.00 Uhr Das „Grüne Haus für Hellersdorf“ e. V., Boizenburger Str. 52 – 54, 12619 Berlin, lädt wieder ein zu einem Kulturcafé mit Kultur, Kaffee und selbst gebackenem Kuchen – siehe Meldung\n  \n\n    29.11., 10.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales, und Planungskoordination, Dagmar Pohle, verabschiedet im Pflegewohnzentrum Kaulsdorf-Nord gGmbH , Bansiner Str. 21, die Leiterin des Hauses, Sabine Schulz, in den Vorruhestand\n  \n\n    29.11., 13.30 – 14.00 Uhr Leopoldstraße 32, 14.20 – 14.45 Uhr Nentwigstr. 10 Presse- und Fototermine: Feierliche Verlegung von zwei Stolpersteinen von Frauen des Frauentreff HellMa in der Leopoldstraße 32 und in der Nentwigstr. 10, für Elise Block und Eva Wolff – siehe Meldung\n  \n\n    29.11., 17.00 Uhr Presse- und Fototermin: Du bist super! – Ehrungsgala für junges Engagement in Marzahn-Hellersdorf im Eastend, Tangermünder Str. 127, 12627 Berlin – siehe Meldung\n  \n\n    29.11., 20.00 Uhr Dirk Zöllner liest in der „Kiste“, Heidenauer Str. 10, 12627 Berlin, aus seinem Buch „Die fernen Inseln des Glücks“ – siehe Meldung\n  \n\n    30.11., 10.00 Uhr Das schaurige Haus“ – Autorenlesung mit der Schriftstellerin Martina Wildner in der JFE Anna Landsberger, Prötzeler Ring 13 in 12685 Berlin am 30.11.2012 – siehe Meldung\n  Dezember\n  \n    01.12. – 31.01. Ich zeig dir meine Welt – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Ausstellung mit Arbeiten von Neuköllner Kindern aus der Kita Reuterstraße 73, die sie gemeinsam mit Künstlern gefertigt haben – siehe Meldung\n  \n\n    02.12., 13.00 Uhr 15. Adventsmarkt in Alt-Marzahn mit Weihnachtsmann, Christkind, Esel und vielen geöffneten Höfen – siehe Meldung\n  \n\n    02.12., 11.00 Uhr „Tausend Sterne sind ein Dom“ – Schlosskonzert und Ausstellungseröffnung im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    03. – 28.12. „Bildergeschichten – Geschichtenbilder … Wie eine Illustration entsteht“ – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, lädt ein zu einer Ausstellung von Antje Püpke – siehe Meldung\n  \n\n    03.12., 17.00 Uhr. Toleranz fördern – Kompetenz stärken“ – Projektabschluss mit Sozialstadträtin Dagmar Pohle im Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    03.12., 18.30 Uhr „Herr Wichmann aus der dritten Reihe“ – das Biesdorfer Dokumentar- und Kurzfilmforum lädt im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein zu einem Filmabend mit Andreas Dresen, dem Regisseur und Drehbuchautor des Films – siehe Meldung\n  \n\n    04.12., 18.00 Uhr 2. Kulturgespräch “Kunst & Gut” im Gründerzeitmuseum, Gründerzeitmuseum, Hultschiner Damm 333, 12623 Berlin, mit der Kulturstadträtin Juliane Witt – siehe Meldung\n  \n\n    05.12.,\n    14.00 – 16.00 Uhr HaLT – Frühintervention für riskant Alkohol konsumierende Jugendliche – Ein Überblick – das ist das Thema des 39. FORUM SUCHTHILFE im Park-Hotel Berlin Schloss Kaulsdorf, Brodauer Straße 33/35 in 12621 Berlin Kaulsdorf – siehe Meldung\n  \n\n    06.12., 10.00 Uhr Kaspar Dreidoppel – Lesung mit Tina Kemnitz für Kinder einer 4. Klasse, in der Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin – siehe Meldung\n  \n\n    06.12. Alt-Kaulsdorfer Weihnachtsmarkt\n  \n\n    07.12., 13.30 Uhr Eröffnungsfeier in der ARCHE-Turnhalle, Tangermünder Straße 7 in 12627 Berlin – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß\n  \n\n    07.12., 17.00 Uhr Presse- und Fototermin: BVV dankt ehrenamtlich tätigen im Saal der Empfänge des Orientalischen Gartens im Erholungspark, Eisenacher Straße – siehe Meldung\n  \n\n    10. – 14.12. Trödeln für den Weihnachtsmann in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    14.12., 11.30 Uhr Presse- und Fototermin: Eröffnung des Kinderforschungszentrums HELLEUM, Kastanienallee 59, 12627 Berlin – Meldung später\n  \n\n    15.12., 20.00 Uhr „Es wird scho glei dumpa“ – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn), lädt ein zu einem Abend mit Weihnachtsliedern, gesungen vom Vokalensemble mit „Niniwe“ – siehe Meldung\n  \n\n    17.12., 18.30 Uhr Die Bedeutung des Schlosses Biesdorf und seines Architekten Heino Schmieden in der Berliner Architekturgeschichte Schloss Biesdorf“ – in der Reihe „Von der herrschaftlichen Turmvilla zur Galerie Bilderstreit“ laden die Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf ein zu einem Vortrag von Oleg Peters, Historiker und Vorstandsmitglied der Stiftung im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n"
}