{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304656.php",
    "date": "2012-04-17",
    "title": "Schwebende Bücher – Bücherparty in der Bibliothek am 16.05.",
    "text": "\n\n    Die Klangähnlichkeit zur beliebten Veranstaltungsreihe „Lebende Bücher“ ist durchaus beabsichtigt. Verfolgen doch „Schwebende Bücher“ ein ähnliches Ziel. In gemütlicher Runde kommen Menschen mit Interesse an Büchern zusammen. Bei Kaffee oder Tee plaudert man über Gelesenes und erhält zudem Anregungen für Literatur unterschiedlichster Art. Interessenten sind herzlich eingeladen!\n  \n\n    Angesichts nahezu 120.000 Neuerscheinungen an Büchern in jedem Jahr ist es schwer, die Übersicht zu behalten. Da hilft es, wenn Menschen, die sich von Berufs wegen damit beschäftigen, eine Vorauswahl treffen. Diese Vorauswahl orientiert sich meistens nicht an den sogenannten Bestsellern, die ihren Namen durch Verkaufszahlen und nicht durch Qualität erwerben. Kleinere Verlage haben dabei oft keine Chance, überhaupt präsent zu sein. Das ärgert die Bibliothekarinnen und Bibliothekare der Stadtbibliothek Marzahn-Hellersdorf. So entstand die Idee einer Bücher-Party, zu der in die Bezirkszentralbibliothek „Mark Twain“ eingeladen wird.\n    Die Buchvorstellung am 16. Mai um 18.00 Uhr soll Appetit machen auf zahlreiche Leckereien, die in der Bibliothek auch neben Bestsellern reichlich zu finden sind. Anregende Gespräche zur vorgestellten Literatur sind ausdrücklich erwünscht. Die Empfehlungen können später auf der Website der Stadtbibliothek Marzahn-Hellersdorf präsentiert werden. Dadurch haben viele Literaturfreunde Zugang zu dieser Informationsrunde. Die ausgewählten Titel werden auf einer Leine schwebend zum Ausleihen angeboten. Zu finden sind sie neben den Bestsellern in der Bezirkszentralbibliothek „Mark Twain“.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 144 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n  \n"
}