{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304777.php",
    "date": "2012-05-16",
    "title": "Presse- und Fototermin am 01.06.: 7. „Classic Open Air Helle Mitte“ - das Konzertereignis in Marzahn-Hellersdorf – Eröffnung durch Bezirksbürgermeister um 17.00 Uhr",
    "text": "\n\n    Am Freitag, dem 01. Juni ist es wieder soweit: Dann nämlich begeistert das 7. „Classic\n    Open Air “ in der Hellen Mitte tausende Besucherinnen und Besucher – nicht nur aus dem Bezirk, sondern aus weiten Teilen der Stadt und des Berliner Umlands. Der Fritz- Lang-Platz in Hellersdorfs City bietet die Kulisse für dieses Konzerterlebnis der ganz besonderen Art. Bezirksbürgermeister Stefan Komoß, der Schirmherr, eröffnet das Konzert gegen 17.00 Uhr. Unbestrittenen Stars des Abends sind wie jedes Jahr die jungen Musiker/innen des Jugendsinfonieorchesters der Musikschule Marzahn-Hellersdorf. Das Ensemble, bestehend aus neunzig Instrumentalisten, steht unter der Leitung des Echo-Preisträgers Jobst Liebrecht. Umahmt wird der Auftritt von stilistisch vielfältigen Darbietungen u. a. des Rundfunksinfonieorchesters Berlin, der Ballettschule Szilvia Wolf und der Berlin Star Singers. Das Klassik-Feuerwerk bildet traditionell den fulminanten Abschluss des Freiluftkonzerts.\n    Zuvor , von 13.00 – 16.30 Uhr, stimmt ein Kinderprogramm auf den Abend ein mit Kinderschminken, Luftballon modellieren und Bühnenprogramm.\n    Der Eintritt ist frei.\n  \n\n    Zur “Hellen Mitte”: Die “Helle Mitte” in Hellersdorf-Marzahn ist nicht nur\n    Einkaufszentrum, sondern auch städtischer Wohn- und Lebensmittelpunkt. Neben 150 Einzelhändlern finden sich in den 19 Gebäuden des Komplexes das Rathaus und das Bürgeramt, Berlin-Brandenburgs größtes Ärztezentrum sowie weitere Institutionen des öffentlichen Lebens.\n    Kontakt:\n    Fünf Freunde Werbeagentur, Osnabrücker Str. 7, 10589 Berlin\n    Tel.: 030 – 20 45 48 84\n    franziska.haberstroh@fuenffreunde.de\n    www.fuenffreunde.de\n  \n"
}