{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304470.php",
    "date": "2012-02-28",
    "title": "Aktualisiert am 28.02. - Presse- und Fototermin: „Natürlich Kunst“ -: Bezirksbürgermeister eröffnet am 03.03. die 16. Kunstwerkstätten von Marzahn-Hellersdorf Schulen im Ausstellungszentrum Pyramide",
    "text": "\n\n    „Natürlich Kunst“- Bezirksbürgermeister Stefan Komoß eröffnet am Samstag, dem 03.März um 11.00 Uhr die 16. Kunstwerkstätten von Marzahn-Hellersdorf Schulen im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin. Die Ausstellung kann bis zum 29. März besichtigt werden. Öffnungszeiten Mo – Fr 10 – 18 Uhr, an den Feiertagen geschlossen, EINTRITT FREI\n    Zur Eröffnung gestalten die Schülerinnen und Schüler der Haeckel-Schule ein kleines Programm.\n    Eine langjährige Tradition fortsetzend, fanden im Januar 2012 die nunmehr 16. Kunstwerkstätten von Marzahn-Hellersdorf statt. Daran nahmen 175 Schülerinnen und Schüler aus fast allen Grund- und Förderschulen, integrierten Sekundarschulen und Gymnasien des Bezirkes teil. Die Teilnahmewünsche lagen bei über 200 Kindern und Jugendlichen, die aber nicht alle in den 15 Werkstätten Platz gefunden haben.\n    15 engagierte Kunstlehrerinnen und Kunstlehrer aus Marzahn-Hellersdorf gestalteten in der letzten Januarwoche vier arbeits- und abwechslungsreiche Werkstattage, an denen Schülerinnen und Schüler vom Grundschulalter bis kurz vor dem Abitur stehend in heterogene Gruppen und zum Teil in Inklusionsprogrammen ihrer Fantasie, Kreativität und ihrem künstlerischem Ausdrucksvermögen freien Lauf lassen konnten. Die Werkstattangebote reichten von der Acryl- und Ölmalerei über Keramik, plastisches Gestalten , Buchbinden, Siebdruck, Street Art, Druckgrafik bis zur „Verpackung.\n    Grund- und Förderschulwerkstätten:\n    Werkstatt 1: Ein tierisches Vergnügen- Ölmalerei\n    Werkstatt 2: Körper aus Papier\n    Werkstatt 3: Die Inka –Kultur Inklusion, Plastisches Gestalten\n    Werkstatt 4: „Wie gewachsen oder anders“\n    Werkstatt 5: „ Ein Fisch in den Wolken“\n    Werkstätten Sekundärstufen 1 und 2:\n    Werkstatt: 1. Street Art zwischen Performance und Videokunst\n    Werkstatt: 2 Keramik: Wo aus Gesichtern meiner Stadt Blütenträume wachsen\n    Werkstatt: 3 Pop Art und Andy Warhol\n    Werkstatt: 4 Vom Blatt zum Buch- Buchbinden\n    Werkstatt: 5 Fantastische Botanik\n    Werkstatt: 6 Radierung: Hellersdorf- von uns radiert\n    Werkstatt: 7 Keramikprojekt- Zeitsprung nach Mesoamerika\n    Werkstatt: 8 Experimentelle Malerei- eine Form der Kommunikation\n    Werkstatt. 9 Vom Objekt zur Aktion\n    Werkstatt: 10 (Förderschule u. Jg. 7-10): Enkaustik\n  \n\n    Weitere Infos unter Tel.: 90293-4132 und www.ausstellungszentrumpyramide.de\n  \n"
}