{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306266.php",
    "date": "2012-10-17",
    "title": "Eltern stärken - das Projekt JUNO unterstützt werdende Eltern",
    "text": "\n\n    Juno, die Schutzherrin der Familien und Mütter wachte im alten Rom über das Heranwachsen des neuen Lebens. In Marzahn – Hellersdorf stellt sich das Projekt JUNO des Trägers pad e. V. seit 2010 dieser Aufgabe. Erfahrene Sozialarbeiterinnen beraten schwangere Frauen und werdende Väter, selbständige Mütter bzw. Eltern zu werden und begleiten sie dabei auch in den ersten Lebensmonaten des Kindes. JUNO unterstützt die Schaffung der notwendigen Voraussetzungen für das Leben mit dem ersten oder weiteren Kindern. Dabei helfen die Sozialarbeiterinnen bei Behördenangelegenheiten, bei der Geburtsvorbereitung, der Gesundheitsversorgung oder beim Umgang mit dem Kind oder vermitteln Hebammen, Ärzte und Familientreffs.\n    Seit Beginn des Projektes wurden 64 Mütter, z. T. auch mit ihren Partnern, betreut. Die jüngste Mutter war 14 Jahre und die älteste 41. In der Regel beginnt die Unterstützung in den letzten Schwangerschaftsmonaten. Die bisherigen Ergebnisse belegen, dass für die Mehrzahl der Eltern die Hilfe bereits wirksam und ausreichend war. Im Einzelfall können aber auch andere Hilfen in Anspruch genommen werden. Das kann eine Familienhilfe über das Jugendamt sein, weitere Beratung über den Kinder- und Jugendgesundheitsdienst oder die Nutzung von Angeboten für Eltern z. B. an einem der Familienzentren im Bezirk ganz in Wohnortnähe. Auch im nächsten Jahr wird das Projekt über die Senatsverwaltung für Bildung, Jugend und Wissenschaft finanziert.\n    Familienstadträtin Julia Witt: „JUNO gehört in die Reihe von wichtigen Initiativen für Eltern und ich danke dem Träge pad e.V. für das Engagement. Natürlich liegt das Wachen über das Heranwachsen des neuen Lebens vor allem in deren Verantwortung. Wenn Eltern aber in Not sind, Hilfe benötigen oder einfach nur Rat suchen, dann sind solche Projekte wie JUNO die richtige Adresse. Es reiht sich neben dem Familiengutschein, der Eltern-AG, dem Jule-Projekt und dem Netzwerk Alleinerziehende ein in die Reihe erfolgreicher Projekte im Bezirk. Der Schwerpunkt ‘Eltern stärken’, mit dem das Jugendamt in das Jahr 2012 gestartet war, wurde von vielen Trägern und Projekten mit eigenen Ideen und Initiativen begleitet.”\n    Das Projekt Juno hat sich im Bezirk Marzahn-Hellersdorf als wichtiges Angebot im Rahmen der „Frühen Hilfen“ fest etabliert und viele Unterstützer gefunden, so z. B. das Jugend- und Gesundheitsamt, Kitas, JobCenter, Kliniken, Ärzte, Hebammen oder die Kinder- Jugend- und Familiezentren im Bezirk. Wenn Sie ein Anliegen haben, können Sie sich direkt an das Projekt JUNO wenden:\n    Montags bis Freitags von 09.00 bis 12.00 Uhr in der Allee der Kosmonauten 79, in 12681 Berlin, Tel.: 54 979 210, Mail: juno@padev.de\n    .\n  \n"
}