{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304625.php",
    "date": "2012-04-10",
    "title": "Informationsveranstaltung zum Thema „Patientenverfügung und Vorsorgevollmacht“ am 25.04. in der Krankenhauskirche",
    "text": "\n\n    Die Selbsthilfe- Kontakt- und Beratungsstelle Marzahn-Hellersdorf lädt am Mittwoch, dem 25. April von 17.00 – 19.00 Uhr ein zu einer Informationsveranstaltung zum Thema „Patientenverfügung und Vorsorgevollmacht“ in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15.\n  \n\n    Was soll mit uns geschehen, wenn wir durch einen Unfall oder eine ernste Krankheit nicht mehr in der Lage sind, unsere Entscheidungen selbst zu treffen? – Eine sehr ernste, wenn auch immer wieder gern verdrängte Frage. Welche Möglichkeiten stehen uns zur Verfügung, um in gesunden Tagen eine schriftliche Willenserklärungen abgeben zu können? Wie sehen diese Möglichkeiten aus und sind sie an bestimmte Formvorgaben gebunden?\n    Bei der Informationsveranstaltung soll es um die gesetzlich anerkannten Möglichkeiten einer Vollmacht für den Ernstfall gehen. In einer Patientenverfügung kann man sich zu seinen Wünschen bezüglich der medizinischen Behandlung oder auch deren Begrenzung angesichts einer ernsten Erkrankung, insbesondere in der letzten Lebensphase äußern. In einer Vorsorgevollmacht kann eine Person des eigenen Vertrauens benannt werden, die im Unterschied zu einem gesetzlich bestellten Betreuer im Falle der eigenen Entscheidungsunfähigkeit auch sofort handeln kann.\n    Als Referent zu diesen Themen steht Herr Georg Kleine, Fachanwalt für Erb- und Familienrecht allen interessierten Bürgerinnen und Bürgern zur Verfügung.\n    Wenn auch Sie zu den Menschen gehören, die für den Ernstfall vorsorgen möchten, sind Sie herzlich eingeladen. Anmeldungen sind in der Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf unter Tel. 54 25 103 erbeten. Die Veranstaltung ist kostenlos, um eine kleine Spende wird jedoch gebeten.\n    Tel: 030 / 5425103\n    Fax: 030 / 5406885\n    Email: selbsthilfe@wuhletal.de\n  \n"
}