{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306403.php",
    "date": "2012-11-26",
    "title": "\"Gewalt kommt nicht in die Tüte“ - Brötchen-Verkaufsaktion zum Internationalen Gedenktag „NEIN zu Gewalt an Frauen“ war ein Erfolg – Bezirksbürgermeister hisste gemeinsam mit Akteur/innen die Flagge gegen Gewalt an Frauen",
    "text": "\n\n    “Gewalt kommt nicht in die Tüte“ – die traditionelle Brötchen-Verkaufsaktion zum Internationalen Gedenktag „NEIN zu Gewalt an Frauen“ am Samstag, dem 24. November von 11.00 Uhr bis 13.00 Uhr in vier Kaisers Filialen in Marzahn-Hellersdorf mit Vertretern des Bezirksamtes, der BVV, des Frauenbeirates sowie Freien Trägern, war wieder ein Erfolg. Bezirksbürgermeister Stefan Komoß verkaufte die Brötchen gemeinsam mit seinem Kollegen Wolfgang Schenk, 1. Bürgermeister der Stadt Lauingen (Donau), der Partnerstadt von Marzahn-Hellersdorf (siehe Foto).\n  \n\n    Zuvor hatte er gemeinsam mit allen Akteur/innen die Flagge gegen Gewalt an Frauen auf dem Alice-Salomon-Platz vor dem Rathaus Marzahn-Hellersdorf gehisst. „Dieser Tag“, so betonte er, „hat eine traurige Berechtigung. Jede vierte Frau hat schon Gewalt erlebt. Deshalb ist es so wichtig, diesen Tag außerhalb der Amtsstuben zu begehen.“ Er dankte den Akteur/innen, die nicht nur dafür sorgen, dass dieses Thema in der Öffentlichkeit besser wahrgenommen wird, sondern dass sie die betroffenen Frauen auf vielfältige Weise unterstützen.\n  \n\n    Für die Brötchen-Verkaufsaktion “Gewalt kommt nicht in die Tüte” wurde in diesem Jahr eine zusätzliche Kaisers – Filiale für die Aktion in Alt-Kaulsdorf 64 gewonnen. Daneben wurden in drei weiteren Kaisers – Filialen, in der Neue Grottkauer Straße 23 in Hellersdorf, in der Oberfeldstraße 138 in Biesdorf und in der Marzahner Promenade 30 in Marzahn, Informationsstände des Arbeitskreises Marzahn-Hellersdorf gegen häusliche Gewalt aufgebaut.\n    An allen vier Standorten waren – neben Bezirksbürgermeister Stefan Komoß, seinem Lauinger Kollegen Wolfgang Schenk und der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, auch Mitarbeiter und Mitarbeiterinnen der kommunalen Verwaltung vor Ort, um gemeinsam mit Verordneten der Bezirksverordneten Versammlung (BVV), unter anderem Cordula Streich, Rosemarie Schneider-Holler, Sarah Fingarow, Björn Tielebein, Sylvia Losensky, Jenny Hübner, Swetlana Hayduk, Heidemarie Sandner sowie Dr. Manuela Schmidt (MdA), die Bürgerinnen und Bürger auf die unterschiedlichen Beratungsangebote, die es im Bezirk zu der Thematik Gewalt gibt, aufmerksam zu machen.\n    Der Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt wurde bereits vor der Bezirksfusion gegründet, um auf bezirklicher Ebene koordiniert gegen häusliche Gewalt vorzugehen. Mitglieder des Arbeitskreises sind u. a. Mitarbeiterinnen der kommunalen Verwaltung, u. a. das Jugendamt, Gesundheitsamt, Sozialamt sowie die im Bezirk verorteten Institutionen, Initiativen und Organisationen u. a. ein Vertreter der Polizeidirektion 6, die Fachfrauen des Frauenzentrums MATILDE e.V., die u. a. die Zufluchtswohnung für Frauen im Bezirk betreuen. Eine Vielzahl der Beratungsangebote ist in der Informationsbroschüre „Augen auf bei häuslicher Gewalt“ abgedruckt, die von der kommunalen Frauen- und Gleichstellungsbeauftragten jährlich überarbeitet und neu herausgegeben wird. So ist im diesen Jahr erstmalig in die Broschüre auch ein Beratungsangebot einer Selbsthilfegruppe, die sich primär an Männer richtet, die Opfer von Gewalt geworden sind, aufgenommen worden. Die neue\n    Broschüre „Augen auf bei häuslicher Gewalt“ ist ab sofort online abzurufen .\n  \n\n    Ab Anfang Dezember können Exemplare in gedruckter Form über das Büro der Frauen- und Gleichstellungsbeauftragten angefordert werden. Informationen und Pressekontakt: Bezirksamt Marzahn-Hellersdorf von Berlin, Frauen- und Gleichstellungsbeauftragte, E-Mail : buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de sowie unter der Tel.-Nr.: 030/ 90 293-2050.\n  \n"
}