{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305080.php",
    "date": "2012-08-24",
    "title": "So schmeckt der Mond! - Mondfest am 22.09. in den „Gärten der Welt“ - Funkelnde Lampions, asiatische Drachentänze ein Feuerregen",
    "text": "\n\n    Am Samstag, dem 22. September wird ab 17.30 Uhr im Chinesischen „Garten des wieder gewonnenen Mondes“, Eisenacher Straße, das Mondfest gefeiert. Im Mittelpunkt des traditionellen chinesischen Familienfestes steht der „volle Mond“. Ist er besonders hell und strahlend, gilt er als Symbol für Harmonie und Glück. In den „Gärten der Welt“ wird diese chinesische Tradition alljährlich mit einem bunten Bühnenprogramm gefeiert. Wilde Drachentänzer, eigens aus China anreisende Künstler und faszinierende Kampfkunst fangen den Zauber Chinas ein. In der „blauen Stunde“ können Kinderaugen und Lampions bei einem farbenfrohen Lampionumzug um die Wette leuchten. Auch traditionelle chinesische Kostüme bescheren Groß und Klein interessante Einblicke in die fernöstliche Kultur.\n    Neben kulinarischen Köstlichkeiten aus dem „Reich der Mitte“ und leckeren Überraschungen dürfen natürlich die Mondkuchen nicht fehlen. Die Füllungen der kleinen Kuchen versprechen ein ungewöhnliches Geschmackserlebnis. Ursprünglich wurden sie früher dem Mond als Opfergabe gebracht. Zum Abschluss des schönen Abends gibt es ein großes Feuerwerk.\n    Nur noch zwei Mal kann hier die erste „KulturTasche“ Berlins von dem Besucher – so auch auf diesem Fest – im 25-jährigen Jubiläumsjahr erworben werden. In ihr sind viele attraktive Gutscheine und wertvolle Geschenke enthalten. Die Palette reicht vom Hotelgutschein bis zu Freikarten für Theater und Museen. Jede „KulturTasche“ enthält zudem ein Gewinnlos. Schnelles Zugreifen auf dem Mondfest lohnt sich: Die „KulturTaschen“ sind limitiert! Die KulturTasche kann von 15.00 Uhr bis 20.00 Uhr am Haupteingang Eisenacher Str. für 10,00 € oder 20,00 € erworben werden.\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n    § Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    § Blumberger Damm S7 Mehrower Allee / Bus X 69\n    § Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte :\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}