{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304928.php",
    "date": "2012-07-02",
    "title": "Jurymitglieder für ein neues Interessenbekundungsverfahren Balzerplatz gesucht",
    "text": "\n\n    Das Bezirksamt hat der Empfehlung der Bezirksverordnetenversammlung (BVV) folgend am 19. Juni beschlossen, dass es erneut ein Interessenbekundungsverfahren zur Betreiberschaft der Jugendfreizeiteinrichtung mit generationsübergreifenden Angeboten am Balzerplatz geben wird.\n    Das alte Verfahren ist damit geschlossen worden. In der neuen Jury, die die Einsendungen im August sichten und bewerten wird, werden paritätisch 5 BVV-Vertreter ( jeweils ein Vertreter der Fraktionen ) 4 Vertreter aus dem Jugendamt,\n    1 Vertreter aus dem Sozialamt und 3 Bürgerinnen und Bürger vertreten sein.\n    Die Zielsetzung des Hauses soll sich dahingehend widerspiegeln, dass die drei im Haus vertretenen Nutzergruppen:\n    Jugendliche, junge Familien und die ältere Generation, jeweils stellvertretend in der Jury vertreten sind.\n    Für die Repräsentanz der letzten Gruppe hat sich bereits am 16. April eine Bürgerinitiative gegründet, ihr Sprecher wird diese Rolle in der Jury wahrnehmen,\n  \n\n    Für die Jury gesucht wird darüber hinaus\n    1. ein Jugendlicher / eine Jugendliche ( bis 27 Jahre ) und\n    2. ein Elternvertreter/ eine Elternvertreterin aus einer jungen Familie\n    die bereit und interessiert sind, bei der Auswahl der künftigen Betreiber sich zu engagieren.\n  \n\n    Sie fühlen sich angesprochen, sind selbst per Hauptwohnsitz im Siedlungsgebiet Biesdorf zu Hause, halten Bürgerbeteiligung für wichtig und wollen sich einbringen?\n    Senden Sie Ihre kurze, einseitige Bewerbung mit dem Betreff: “Jury Balzer Platz” an E-Mail oder direkt an das Büro der Bezirksstadträtin.\n    Bitte beschreiben Sie, warum Sie dafür geeignet sind, welche beruflichen, persönlichen und sozialräumlichen Bezüge Sie zur künftigen Einrichtung haben!\n    Um Meldung bis zum 16. Juli wird gebeten.\n  \n\n    Kontakt:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n    Juliane Witt\n    Riesaer Strasse 94\n    12627 Berlin\n    Fon: 030 902934001\n    Fax: 030 902934005\n    mobil: 015116250029\nE-Mail\n\n"
}