{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304739.php",
    "date": "2012-05-07",
    "title": "Familienstadträtin Julia Witt gratulierte der Biesdorfer Kita Zwergenhaus zum 50. Geburtstag",
    "text": "\n\n    Bei strahlendem Sonnenschein hat die Kita Biesdorfer Zwergenhaus am letzten Freitag ihr 50jähriges Bestehen und gleichzeitig den Abschluss der U3-Sanierung gefeiert. Gemeinsam mit Julia Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, enthüllte Kitaleiter Sascha Schulz das Eingangsschild des neuen Hauses und begrüßte die zahlreichen Gäste.\n  \n\n    Die Kita “Biesdorfer Zwergenhaus” war seit Mai 2011 mit Mitteln aus dem U3-Programm saniert worden. Entstanden ist – neben modernisierten Gruppen- und Sanitärräumen sowie Garderoben – ein Anbau, der es nunmehr ermöglicht bis zu 38 Kinder und, erstmals seit dem Bestehen des Hauses, auch Kinder unter zwei Jahren aufzunehmen. “Hier spürt man wirklich in jedem Raum die Liebe und Zuneigung, mit der die Kinder betreut werden. Mein besonderer Dank geht auch an das Architektenteam: eine helle, moderne Einrichtung ist entstanden, in der die Eltern ihre Zwerge gut behütet wissen“, so die Bezirksstadträtin.\n  \n\n    Das traditionsreiche Haus, welches in den 30er Jahren als Mehrfamilienhaus gebaut worden war, eröffnete im Mai 1961 als Kindertagesstätte. Weil jedoch das 50jährige Jubiläum mitten in die Umbauphase fiel, wurde die Feier kurzerhand auf 2012 verlegt. FiPP-Geschäftsführerin Doreen Sieg feierte gerne mit und gratulierte der Kita herzlich: “Das Zwergenhaus ist, wie sein Name schon sagt, zwar eine kleine Einrichtung, sie bietet den Kindern und Eltern dafür eine sehr familiäre Atmosphäre. Wir freuen uns, dass FiPP e.V. mit der längst überfälligen Sanierung einen guten Beitrag dazu leisten konnte, dass es Kindern und Eltern aber auch Erzieherinnen und Erziehern hier gut gehen kann.”\n  \n\n    Und gut ging es allen auf dem Fest: Verein, Team und Nachbarn hatten dazu beigetragen, sodass die Gäste einen wunderbaren Nachmittag im Garten verbringen konnten. Besonderes Highlight des Festes waren die “Samba-Kids”, die bei Groß und Klein für Begeisterung sorgten.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}