{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304723.php",
    "date": "2012-05-02",
    "title": "Für Vielfalt und Toleranz – gegen Rassismus, Antisemitismus und rechtsextreme Gewalt in Marzahn-Hellersdorf und überall – am 1. Mai stellte sich ein breites demokratisches Bündnis der NPD entgegen",
    "text": "\n\n    Die NPD hatte für den 1. Mai in Marzahn-Hellersdorf zu zwei aufeinander folgenden Kundgebungen aufgerufen. In der Hellen Mitte wurden die ca. 30 Rechten gegen 12.00 Uhr und an der Ecke Cecilienstr. / Tollensestr. gegen 13.00 Uhr von ca. 150 Gegendemonstranten mit Fahnen, Sprechchören und lauter Musik erwartet.\n    Zu dieser Veranstaltung hatten die Fraktionen aller demokratischen Parteien der BVV aufgerufen. „Wir treten gemeinsam gegen rassistische, rechtsextreme und antisemitische Erscheinungen und jegliche Gewalt im Bezirk ein. Dabei engagieren wir uns ebenso gegen Einstellungen, die Sinti und Roma diskriminieren, gegen Gewalt an Minderheiten sowie gegen homophobe Haltungen. In unserem Bezirk und überall ist kein Platz für Hass und Fremdenfeindlichkeit. Dumpfen Parolen setzen wir einen demokratischen Widerstand entgegen“, hieß es in dem Aufruf.\n    Gekommen waren viele Bürgerinnen und Bürger sowie Vertreter/innen des Bezirksamtes- unter ihnen Bezirksbürgermeister Stefan Komoß und die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt – sowie Mitglieder des Abgeordnetenhauses und Vertreter/innen von Parteien und Organisationen.\n    Der Bezirksbürgermeister dankte den Teilnehmer/innen für Ihr eindeutiges Votum, das sie mit dieser Demonstration abgaben: „Ich finde es unerträglich, dass die Rechten diesen öffentlichen Ort für sich beanspruchen wollen. Marzahn-Hellersdorf wurde zu Recht als „Ort der Vielfalt“ ausgezeichnet. Die Zahl der rechten Gewalttaten ging zurück, dennoch ist jede Straftat, eine Straftat zuviel. Wir verurteilen die rechtsextremen Übergriffe der vergangenen Wochen in unserem Bezirk und erklären uns mit den Opfern solidarisch. In unserem Bezirk spielt die NPD keine Rolle – dafür werden wir alle gemeinsam sorgen.“\n    Bunt, laut und friedlich, ohne Zwischenfälle, ging die Demonstration am Nachmittag zu Ende.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}