{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306295.php",
    "date": "2012-10-26",
    "title": "Presse- und Fototermin am 07.11. zu Erwartungen von Bürgerinnen an die Frauensporthalle",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß freut sich mitteilen zu können, dass der bezirkliche Wettbewerbsbeitrag im Rahmen des diesjährigen erstmals ausgeschriebenen Gender-Budgeting-Verfahrens von der Senatsverwaltung für Finanzen mit 20.000, 00 € prämiert worden ist. Der prämierte Wettbewerbsantrag fasst in sechs Abschnitten zusammen, welche Schritte zwischen den Jahren 2010 bis September 2012 unternommen wurden bzw. bis Ende 2014 anstehen, um das Modelprojekt Frauensporthalle im Bezirk zu realisieren.\n  \n\n    Auszug aus dem eingereichten Antrag: Bei dem Modellprojekt Frauensporthalle handelt es sich um ein innovatives berlinweit einmaliges Vorhaben, mit dem durch die Bereitstellung öffentlicher Infrastruktur die Teilnahme von Frauen im Sport erhöht werden soll. Bisher wurden im Land Berlin auf kommunaler Ebene genderspezifische Daten erhoben, ohne dass direkte politische und fachliche Konsequenzen gezogen wurden. Durch das Modellvorhaben\n    Frauensporthalle werden genderbezogene Daten erstmalig zu einer veränderten Angebots-struktur im Sportbereich führen.\n    Damit attraktive Sportangebote mehr Mädchen und Frauen in Marzahn-Hellersdorf erreichen, wurde vom Januar bis April 2012 einerseits ein Papierfragebogen im Bezirk verteilt sowie eine Online-Umfrage mit Fragen zu Bedürfnissen und Vorlieben von Mädchen und Frauen im Sport durchgeführt. Auch konnten am 1. FrauenFitnessTag im Bezirk, am 18.08. d.J., wertvolle Erkenntnisse über die durchgeführten Gruppeninterviews sowie einen Kurzfragebogen gewonnen werden.\n    Die Erkenntnisse, die aus diesen unterschiedlichen Befragungen erzielt worden sind, liegen nun als Gesamtergebnis vor und werden am 7. November um 12.00 Uhr im Rathaus Marzahn-Hellersdorf, Ratssaal vorgestellt werden.\n  \n\n    Die Ergebnisse der Datensammlung werden von Dr. Eva-Maria Beck, Sozialwissenschaftlerin an der Alice Salomon Hochschule Berlin, präsentiert.\n  \n\n    Für Fragen und Informationen stehen auch Bezirksbürgermeister Stefan Komoß und die Frauen- und Gleichstellungsbeauftragte Snežana Sever zur Verfügung.\n  \n\n    Termin: Mittwoch, 7. November 2012 um 12.00 Uhr\n    Ort: Rathaus, Alice-Salomon-Platz 3, 12627 Berlin, Ratssaal\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n"
}