{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304864.php",
    "date": "2012-06-05",
    "title": "Zur Erinnerung - Ein Sommermärchen in Marzahn-Hellersdorf: Großes Geburtstagsfest am 09.06. mit EM-Public Viewing und Feuerwerk in den „Gärten der Welt“",
    "text": "\n\n    • 25 Jahre „Gärten der Welt“ – Hingehen und Staunen\n    • Samstag, den 9. Juni 2012 von 18.00 Uhr bis 23.00 Uhr\n    • unter der Schirmherrschaft des Regierenden Bürgermeisters von Berlin, Klaus Wowereit\n    Ihr 25-jähriges Bestehen feiern die „Gärten der Welt“ am 9. Juni 2012 von 18.00 Uhr bis 23.00 Uhr mit einem rauschenden Geburtstagsfest. Unter dem Motto „Hingehen und Staunen“ lassen Künstler aus Europa, Asien und dem Orient mit Theater, Tanz, Musik und Erlebnisworkshops schönste Gartenkulturen aufleben. Zu den Gästen gehört auch die stellvertretende Bezirksbürgermeisterin Dagmar Pohle.\n  \n\n    „Wir haben allen Grund zum Feiern“, sagt Beate Reuber, Parkleiterin der „Gärten der Welt“. Die „Gärten der Welt“ haben sich in den letzten Jahren zu einer großstädtischen Oase der Ruhe und Erholung entwickelt und mit ihrem einzigartigen Konzept über 700.000 Besucher jährlich begeistert. Der Schirmherr des Festes, Berlins Regierender Bürgermeister Klaus Wowereit, sieht die „Gärten der Welt“ als „ein wahres Berliner Kleinod, das ein schönes Stück Internationalität der Stadt Berlin zeigt“.\n  \n\n    Ganz im Sinne des Zusammentreffens verschiedener Kulturen wird sich auch beim Geburtstagsfest alles um die „fernen Welten“ drehen. Die schönsten Geburtstagsbräuche und Esstraditionen können hautnah miterlebt und genossen werden. „Ein Hauch von internationalem Flair wird durch unsere neun Gärten wehen“, so Beate Reuber.\n  \n\n    Auch die Europameisterschaft passt gut in die „Gärten der Welt“. Per Live-Übertragung laufen auf einer großen Public Viewing Leinwand die besten Fußballer Deutschlands auf. Der Abend klingt bei einem riesigen Höhenfeuerwerk aus.\n  \n\n    Das Geburtstagsfest bietet die letzte Gelegenheit, eine der limitierten „KulturTaschen“ mit vielen Gutscheinen von Berliner Kultureinrichtungen und einem Gewinnlos zu erwerben. Der Hauptgewinner bekommt vom Bürgermeister von Berlin und Senator für Stadtentwicklung und Umwelt, Herrn Michael Müller, nach der Ziehung auf dem Geburtstagsfest einen Hotelgutschein für ein traumhaftes Wochenende inklusive Mercedes Cabriolet und Freibenzin überreicht.\n  \n\n    Auch die Kleinen kommen nicht zu kurz. Zum ersten Mal wird der „Zauberwald Berlin“ in den „Gärten der Welt“ seine Pforten öffnen. Der Zauberwald, eine musikalische Abenteuererlebniswelt, wird in den kommenden Jahren aufgebaut und soll Kinder und Jugendliche spielerische Erfahrungen mit Musik und Natur ermöglichen. Entstanden ist das Projekt auf Initiative von Musikern der Staatskapelle Berlin und seinem Schirmherrn Daniel Barenboim. An diesem Tag wird eine erste Skulptur eingeweiht.\n  \n\n    Das Geburtstagsfest bildet den Höhepunkt einer 25-jährigen Erfolgsgeschichte. Ursprünglich als Berliner Gartenschau anlässlich der 750-Jahrfeier entstanden, sind die „Gärten der Welt“ heute mit ihren neun exotischen Gärten ein besonderer Anziehungspunkt Berlins. Sie haben sich einen Platz im Herzen vieler Berlinerinnen und Berliner erobert und auch viele Berlinbesucher begeistern sich für die fernen und doch traditionellen Gartenwelten.\n  \n\n    Eintrittspreis\n    Erwachsene 3,00 €, ermäßigt 1,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}