{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304527.php",
    "date": "2012-03-12",
    "title": "Aktualisiert am 12.03. - Das Konzept der „Galerie Bilderstreit“ wird am 19.03. im Schloss Biesdorf vorgestellt – Exkursion zum Kunstarchiv Beeskow am 14.04.",
    "text": "\n\n    Das Konzept der „Galerie Bilderstreit“ ist Thema des nächsten Vortrags in der Reihe „Geschichte und Zukunft des Schlosses Biesdorf“ am kommenden Montag, 19. März, um 18.30 Uhr, im Schloss Biesdorf, Alt-Biesdorf 55.\n    Referentin ist die Kultur- und Kunstwissenschaftlerin Dr. Simone Tippach-Schneider, die seit neun Jahren als freie Ausstellungskuratorin für das Kunstarchiv Beeskow arbeitet und das Bezirksamt maßgeblich bei der Erarbeitung der Konzeption für die künftige Nutzung des Schlosses Biesdorf unterstützt. Es geht in diesem Vortrag also um den Inhalt der künftigen Galerie, die in das Schloss einziehen wird.\n    Frau Dr. Tippach-Schneider skizziert die Thematik ihres Vortrages folgendermaßen: Der Streit um die Bedeutung und Qualität der Künste in der DDR hält bis heute an. Ausgelöst wurde er 1990 mit dem „deutsch-deutschen Bilderstreit“. Diskutiert wurde, ob es Kunst unter einer Einparteienherrschaft überhaupt geben konnte. Zweifellos ein Diskurs, bei dem nur wenige Intellektuelle vermochten, sich aus ihrer ideologischen Verkrampfung zu lösen, und der deshalb stellvertretend für den gesamten Prozess der Wiedervereinigung zu bewerten ist. Aber in diesem über 20 Jahre andauernden Prozess lässt sich auch ein Positionswandel beobachten: War die erste Zeit der Auseinandersetzungen um die Rolle der Bildkünste in der DDR von abschätzigen Bewertungen und gefühlsmäßigen Vorurteilen gekennzeichnet, so ist seit einigen Jahren überwiegend eine positive Neubewertung charakteristisch.\n    Streiten um der Erkenntnis willen\n    Dieser Einstellungswandel ging mit einer Aufwertung der Malerei im internationalen Kunstbetrieb einher, dem eine Wiederentdeckung der gegenständlich-symbolistischen Malweise vorausging – nachvollziehbar an der wachsenden Nachfrage nach Bildern der Neuen Leipziger Schule, deren Ursprünge im Wesentlichen in der Kunstpolitik und -praxis in der DDR und der damit verbundenen künstlerischen Ausbildung liegen.\n  \n\n    Durch die geplante Etablierung eine Galerie mit Werken aus dem Kunstarchiv Beeskow im Schloss Biesdorf wird auf diesen Einstellungswandel reagiert. Mit der galerieartigen Hängung von Kunst aus der DDR in einer Villa, die von 1958 bis 1990 als Kulturhaus genutzt wurde, wird nicht nur der künstlerische einmalige Bestand aus dem Kunstarchiv Beeskow überregional an die Öffentlichkeit geholt, sondern auch die Bedeutung der gegenständlichen Malerei im letzten Jahrhundert und die Sonderrolle der Künste im Staatssozialismus zur Diskussion gestellt.\n    Im Vortrag wird das Ausstellungs- und Veranstaltungskonzept der Galerie näher vorgestellt, aber vor allem der Bilderstreit als Erkenntnis bringende Methode gemeinsam erprobt.\n  \n\n    Anmeldung unter Tel.: 568816-16 /0 oder auf der Internetseite der Volkshochschule Marzahn-Hellersdorf. Der Eintritt kostet 3,90, ermäßigt 1,95 Euro.\n  \n\n    Achtung, Vorankündigung: Am Sonnabend, 14. April 2012. 9.00 –ca. 15.00 findet die Exkursion zum Kunstarchiv Beeskow statt. Preis 8 Euro. Interessenten melden sich bitte an bei der Volkshochschule oder über GZellmer@web.de\n  \n"
}