{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305005.php",
    "date": "2012-08-08",
    "title": "Presse- und Fototermin mit Bezirksbürgermeister und Stadtrat für Bürgerdienste und Facility Management am 14.08.: Erster Spatenstich für Neubau des Sportfunktionsgebäudes der Johann-Strauss-Grundschule",
    "text": "\n\n    Am Dienstag, dem 14. August um 12.00 Uhr nehmen der Bezirksbürgermeister und Schulstadtrat Stefan Komoß und der Bezirksstadtrat für Bürgerdienste und Facility Menagement, Stephan Richter, den ersten Spatenstich vor des Erweiterungsbaues an der Johann-Strauss-Grundschule, Cecilienstraße 80, im Marzahn-Hellersdorfer Ortsteil Biesdorf. Der aus einem Wettbewerb im November 2011 hervorgegangene Siegerentwurf des Dresdner Architekturbüros Pussert und Kosch wird in den Jahren 2012 und 2013 errichtet und sowohl Unterrichtsräume für die Grundschule als auch ein Sportfunktionsgebäude für den angrenzenden Sportplatz beherbergen.\n  \n\n    Insgesamt wird eine Fläche von 2.100 qm bereit gestellt, die Baukosten belaufen sich auf 3,9 Mio. Euro. Die Johann-Strauss-Grundschule wird mit dem Erweiterungsbau dem wachsenden Schulplatzbedarf auch in den nächsten Jahren entsprechen.\n  \n\n    Der schlanke zweigeschossige und Z-förmige Baukörper lagert sich parallel zur Cecilienstraße an und schließt die bislang vorhandene Baulücke. Er orientiert sich an der Sichtachse zwischen Schulhauptgebäude und Sporthalle. Damit werden Bezüge zu der nördlich gelegenen Bestandsgrundschule und zu den angrenzenden Sportanlagen im Süden hergestellt.\n  \n\n    Der kompakte Baukörper wird mit einem hellen und robusten Ziegelstein verkleidet. Große Fenster versorgen das Innere mit viel Tageslicht und wirken freundlich und einladend. Ein zentrales Foyer bildet das Bindeglied zwischen dem Sport- und dem schulischen Bereich. Die einzelnen Funktionen können unabhängig voneinander genutzt werden. In den Abendstunden und an Wochenenden finden Training und Wettkampfsport der ansässigen Vereine statt.\n  \n\n    Neubau Sportfunktionsgebäude mit Erweiterung der Johann-Strauss-Grundschule\n  \n\n    Bauherr Land Berlin vertreten durch das Bezirksamt Marzahn-Hellersdorf\n  \n\n    Planung Pussert Kosch Architekten, Dresden\n  \n\n    Daten BRI ca. 8.400 m³\n    BGF ca. 2.100 m²\n    Nutzfläche ca. 1.200 m²\n    Kosten ca. 3,9 Mio € Brutto\n  \n\n    Termine Wettbewerb 11/2011\n    Ausführung 08/2012 – 11/2013\n  \n\n    Städtebau Das Grundstück Cecilienstraße 80 befindet sich im Osten von Berlin im Ortsteil Biesdorf, Bezirk Marzahn-Hellersdorf. Die Bebauung der weiteren Umgebung des Grundstücks sowie des Bereichs nach Norden ist durch den Charakter von Ein- und Mehrfamilienhäusern in einer offenen Bauweise und von mit Alleebäumen bestandenen Straßen geprägt. Direkt an das Baufeld angrenzend befinden sich großmaßstäbliche Baukörper unterschiedlichster Ausformung und Gestalt. Nach Westen liegt das Gebäude des Studentenwohnheims Biesdorf entlang der Oberfeldstraße und nach Osten das Gebäude des Polizeireviers Abschnitt 62.\n    Der Neubau fügt sich präzise in sein städtebauliches Umfeld ein. Die Gebäudefluchten von Grundschule, Sporthalle und benachbartem Studentenwohnheim werden aufgenommen. Die Nutzungsinhalte Sport und Unterricht werden in einem Baukörper zusammengefasst. Ein besonders markantes Entwurfselement ist die Erschließungsachse, welche die Schule und die Sporthalle mit dem Neubau verbindet.\n  \n\n    Konzeption außen Der schlanke zweigeschossige Baukörper lagert sich parallel zur Cecilienstraße an. Die beiden Gebäudeenden sind um 90° abgewinkelt. Damit werden Bezüge zu der nördlich gelegenen Bestandsgrundschule und zu den angrenzenden Sportanlagen im Süden hergestellt.\n    Das Gebäude ist mit seiner Längsachse von Osten nach Westen orientiert. Die meisten Klassenräume sind nach Süden und nach Osten orientiert. Der Gebäudeteil des Sportfunktionsgebäudes mit den Umkleideräumen liegt nach Westen.\n    Der kompakte Baukörper wird mit einem hellen und robusten Ziegelstein verkleidet. Die großen Fenster versorgen das Innere mit viel Tageslicht und wirken freundlich und einladend. Geschlossene und offene Wandbereiche wechseln sich ab und ergeben ein spannungsreiches Fassadenspiel.\n    Das Dach erhält eine extensive Begrünung.\n  \n\n    Konzeption innen Ein zentrales Foyer bildet das Bindeglied zwischen dem Sport- und dem schulischen Bereich. Die einzelnen Funktionen können autark voneinander genutzt werden. In den Abendstunden und an Wochenenden findet Training und Wettkampfsport statt. Die Zugänge zu den Außentoiletten und -geräteräumen befinden sich an der Westseite des Gebäudes. Die Räumlichkeiten der Schule werden über das zentrale Foyer erschlossen. Im EG und OG ist vor den Klassenräumen ein großzügiger Flurbereich angeordnet, der bei schlechtem Wetter als Pausenaufenthalt dient. Die Räume im Erdgeschoss haben Außentüren und öffnen sich zum angrenzenden Freibereich. Im Obergeschoss wird den Schülern zusätzlich eine Spielterrasse angeboten. Der Gruppen- und Gymnastikraum befindet sich in unmittelbarer Nähe zum Eingang. Der Jugendraum im Erdgeschoss und der Sportfunktionsbereich besitzen zusätzliche separate Außenzugänge. Die Umkleideräume im Obergeschoss sind über eine einläufige\n    Treppe direkt an den Ausgang zum Freisportgelände angebunden. Die Sportler gelangen über diesen Zugang auf direktem Wege zum Sportplatz, ohne durch das Gebäude laufen zu müssen. Die Geschosse der Grundschule sind über eine offene einläufige Treppe miteinander verbunden. Die Klassenräume sind über Türen direkt miteinander verbunden. Ein separates Treppenhaus mit direktem Ausgang in Freie stellt den 2. Fluchtweg sicher.\n    Ein Aufzug stellt die Barrierefreiheit für den gesamten Neubau sicher.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}