{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305174.php",
    "date": "2012-09-11",
    "title": "Verkehrssicherheit - Mobilität und Sicherheit im Straßenverkehr – eine Veranstaltung zur Verkehrsaufklärung für Senior/innen am 10.10. mit Busrundfahrt – Anmeldung bis 04.10.",
    "text": "\n\n    Am 10. Oktober von 09.00 bis 17.00 Uhr lädt die Jugendverkehrsschule des Bezirksamtes Marzahn-Hellersdorf, Erich-Kästner-Str. 100, 12619 Berlin, Senior/innen ein zu einer Infoveranstaltung zum Thema „Mobilität und Sicherheit im Straßenverkehr“.\n  \n\n    Mobil sein heißt aktiv am Leben teilzunehmen, Besorgungen zu erledigen, Freunde und Verwandte zu besuchen oder Ausflüge zu unternehmen. Wir möchten den Senior/innen helfen dies möglichst konflikt- und unfallfrei bzw. bis in hohe Alter selbständig zu tun. Dazu wird das nötige Hintergrundwissen vermittelt bzw. werden Verhaltenstipps für die Teilnahme am Straßenverkehr per Auto, Rad oder als Fußgänger gegeben.\n  \n\nProgramm:\n\n\n    Verkehrssicherheit vor Ort – Rundfahrt mit einem Bus durch den Bezirk Marzahn-Hellersdorf und der näheren Umgebung\n  \n\nStart: 08:45 Uhr Busbahnhof Marzahner Promenade, Bushaltestelle Nr. 3\n    \n09:15 Uhr Busschleife, Elsterwerdaer Platz (vor dem Gebäude des Biesdorf-Center)\n    \n13:40 Uhr Am Baltenring 74, Klub 74Offene Angebote in der Jugendverkehrsschule\n    \n\n\n    Fragen und Antwort bei einer Gesprächsrunde mit Kuchen, Kaffee oder Tee\n  \n\nRad fahren im Alter\n    \nAusstellung und Erprobung altersgerechter Fahrräder und E-Bikes\n    \nVorfahrt und Rücksicht\n    \nWirkung von Medikamenten im Straßenverkehr\n      Die Veranstaltung ist entgeltfrei.\n      Eine Anmeldung zur Busfahrt ist bis zum 4.10.2012 bei der Wirtschaftsförderung – ZAK / Jugendverkehrsschule unter Tel. 90293 2617 oder wifoe.marzahn@snafu.de erforderlich.\n      Partner sind die Berliner Polizei; Fahrradhändler Kaule, Biesdorf; ADFC, Ortsgruppe Wuhletal und die G.U.T. Consult mbH mit einem Projekt gefördert durch den Job-Center.\n    \n\n\n    Weitere Informationen unter www.jugendverkehrsschule-berlin.de oder Tel. 90293 2617.\n  \n\n    In dieser Veranstaltung werden zugleich auch Aktivitäten der Kampagne für mehr Sicherheit im Straßenverkehr des Landes Berlin „Berlin nimmt Rücksicht – Mehr Rücksicht auf der Straße!“ eingeschlossen. Primär beinhaltet diese Aktion: „Keinen erhobenen Zeigefinger, keine Schuldzuweisungen – stattdessen die Begriffe „Vorsicht“ und „Rücksicht“ aus dem Paragraph 1 der Straßenverkehrsordnung“.\n  \n"
}