{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306215.php",
    "date": "2012-10-04",
    "title": "Presse- und Fototermin am 15.10.:„Wir Unternehmen Zukunft“- Netzwerkveranstaltung des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf mit Verleihung des Ausbildungspreises Marzahn-Hellersdorf 2012",
    "text": "\n\n    „Wir Unternehmen Zukunft“ – Wirtschaftsstadtrat Christian Gräff eröffnet am 15. Oktober um 17.00 Uhr im Saal der Empfänge – „Gärten der Welt“, Eisenacher Straße, ein Netzwerktreffen von bezirklicher Politik, Verwaltung, Sozialpartnern und Bildungseinrichtungen mit ansässigen Unternehmen, das in die feierlichen Verleihung des Ausbildungspreises Marzahn-Hellersdorf 2012 in den Kategorien „Nachhaltigkeit“, „Familienfreundlichkeit“ und „Kooperation„ münden wird.\n    Die Intentionen der Veranstaltung, die unter dem Dach des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf (BBWA MH) stattfindet, sind vielfältig. Die Akteure wollen begeistern für die Möglichkeiten, die das Bündnis bietet (insbesondere in Bezug auf die Förderung von Projektideen), wollen Interesse wecken für neue Kooperationen und die Vorteile, die diese mit sich bringen, sichtbar machen und zeigen, dass es lohnt, sich im Bezirk zu engagieren und an Bündnis-Aktivitäten teilzunehmen.\n    Schlüsselpersonen des Bündnisses werden vor Ort Rede und Antwort stehen.\n    Im Mittelpunkt stehen die bezirklichen Leitthemen und strategischen Schwerpunkte – „Herausfordernder demografischen Wandel“, „Zukunftsfähiger Bildungsstandort“, „Innovativer Industrie- und Gesundheitsstandort“ sowie „Dynamischer Stadt- und Lebensraum“, aber es gibt auch reichlich Gelegenheit für Gespräche und Diskussionen.\n    Auf den Punkt gebracht lautet die Botschaft von „Wir Unternehmen Zukunft“: Kommen Sie ins Gespräch! Finden Sie Anregungen! Gestalten Sie mit!\n    Wann?\n    15. Oktober 2012\n    17:00 Uhr: Netzwerkveranstaltung\n    18:30 Uhr: Verleihung des Ausbildungspreises\n    Wo?\n    „Saal der Empfänge“ in den „Gärten der Welt“ im Erholungspark Marzahn\n    (Eisenacher Straße 99 in 12685 Berlin)\n  \n\n    Programm\n    in der Zeit von 17:00 Uhr – 18:30 Uhr\n  \n\n    Begrüßung\n    Christian Gräff\n    Bezirksamt Marzahn-Hellersdorf, Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n  \n\n    Moderation\n    Dr. Dagmar Eichler-Röben\n    TÜV Rheinland Akademie GmbH\n  \n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit\n    Was kann es leisten?\n  \n\n    Sandra Brumm\n    Bezirksamt Marzahn-Hellersdorf, Europabeauftragte / Leiterin der Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf\n  \n\n    Dr. Reiner Aster\n    comovis GbR, Geschäftsführer\n  \n\n    Handlungsfeld „Zukunftsfähiger Bildungsstandort“\n  \n\n    Fachkräftemangel begegnen: Aktivierung und Qualifizierung.\n    Berndt Fillinger\n    TÜV Rheinland Akademie, Regionalbereichsleiter Nord\n  \n\n    Ausbildungsabbrüche verhindern: Ansätze, Erfolge und Grenzen.\n    Eckehart Heidrich\n    Oberstufenzentrum Handel II, Schulleiter\n  \n\n    Handlungsfeld „Dynamischer Stadt- und Lebensraum“\n  \n\n    Tourismusentwicklung: Initiativen des Bezirks.\n    Christian Gräff\n    Bezirksamt Marzahn-Hellersdorf, Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n  \n\n    Touristische Highlights: Ihre Vermarktung.\n    Monika Schulz-Pusch\n    GründerzeitMuseum im Gutshaus Mahlsdorf\n  \n\n    „Gärten der Welt“: Perspektiven der Entwicklung.\n    Beate Reuber\n    Grün Berlin GmbH, Parkmanagerin „Gärten der Welt“\n  \n\n    Handlungsfeld „Herausfordernder demografischer Wandel“\n  \n\n    Familienorientierte Personalpolitik: Chance durch Flexibilität.\n    N.N.\n    Agentur für Arbeit Berlin\n  \n\n    Vereinbarkeit von Beruf und Familie: Strategie gegen Fachkräftemangel.\n    Katrin Fischer\n    Steuerberatungskanzlei Katrin Fischer\n  \n\n    Handlungsfeld „Innovativer Industrie- und Gesundheitsstandort“\n  \n\n    Wirtschaftliche Entwicklung im Bezirk: Innovative Konzepte.\n    Christian Gräff\n    Bezirksamt Marzahn-Hellersdorf, Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n  \n\n    Wertschöpfung und Kooperation: Neue Wege vom Hersteller zum Krankenhausbetrieb.\n    Holger Schulz\n    Klinik „Helle Mitte Berlin“ GmbH, Geschäftsführer\n  \n"
}