{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304799.php",
    "date": "2012-05-23",
    "title": "Einsatzstellen für junge Ehrenamtliche gesucht – Rückmeldung bis 10.06.",
    "text": "\n\n    Liebe Partner/innen der FreiwilligenAgentur Marzahn-Hellersdorf,\n    sehr geehrte Damen und Herren,\n    nur noch wenige Wochen, dann geht der PULS wieder durch den Bezirk! Vom 29. Juli bis 04. August (letzte Sommerferienwoche) werden im Rahmen von “PULS2012 – Das Sommercamp für junges Engagement” wieder etwa 30 Jugendliche in den verschiedensten Einsatzstellen ehrenamtlich im Bezirk engagiert sein.\n    Ziel von PULS2012 ist, die Begeisterung für ehrenamtliches Engagement bei Jugendlichen zu wecken und eine Brücke zwischen Neuem Ehrenamt und langfristigem Engagement zu schaffen. Zudem sollen die Jugendlichen und jungen Erwachsenen durch ein freiwilliges Engagement bei ihrer Berufsfindung unterstützt werden.\n    Als Einsatzstelle können Sie die Chance nutzen, die jungen Akteure in Ihrer gemeinnützigen Einrichtung einzusetzen und sie auch langfristig als Ehrenamtliche zu gewinnen; denn darauf liegt der Fokus unseres Projekts.\n    Bis heute haben folgende Einrichtungen als Einsatzstelle für PULS2012 zugesagt (VIELEN DANK DAFÜR!):\n    1) Pflegewohnzentrum Kursana “Landsberger Tor”\n    2) Pflegewohnzentrum “Cecilienplatz”\n    3) Jugendfreizeiteinrichtung “FAIR”\n    4) Schülerzentrum “Kraftwerk”\n    5) Pflegewohnzentrum “Wuhlepark”\n    6) Naturschutz Schleipfuhl\n    7) Freizeiteinrichtung “Buntes Haus”\n    8) Feriensommer (Abschlussfest)\n    9) Lebensmittelausgabe “Laib und Seele”\n    10) Stadtteilzentrum Hellersdorf Ost\n  \n\n    Um die Einsatzstellen thematisch und räumlich noch breiter zu streuen, bitte ich Sie, zu prüfen, ob Sie ebenfalls Einsatzstelle werden können.\n    In diesem Jahr möchten wir zur Vorbereitung der PULS-Woche erstmals ein “Aktionspartner-Treffen” veranstalten. Darin möchten wir das Anliegen von PULS noch mal vertiefen, die geplanten Aktionen besprechen und offene Fragen klären. Das Treffen findet statt am 14. Juni von 14.00 bis 16.00 Uhr in der FreiwilligenAgentur Marzahn-Hellersdorf.\n    Ich lade Sie hiermit herzlich ein und bitte Sie bis zum 10.06.2012 um eine kurze Rückmeldung, ob Sie\n    a) Einsatzstelle von PULS 2012 werden möchten und\n    b) ob Sie zum Aktionspartner-Treffen kommen mögen.\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Leitung: Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6\n    12681 Berlin\n    Tel: 030-76236500\n    Fax: 030-76236503\n    E-Mail: info@aller-ehren-wert.de\n    Internet: www.aller-ehren-wert.de\n  \n"
}