{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304450.php",
    "date": "2012-02-22",
    "title": "Aktualisiert am 22.02. - Terminvorschau Februar 2012 mit ersten Märzterminen (Auswahl)",
    "text": "\n\n    Februar Die „Bewegten Winterspielplätze“ bieten Kindern und Eltern viel Platz zum Toben und Spielen – Folgende Termine sind im Angebot:\n    • am 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0 – 3 Jahren und ihre Familien – siehe auch Meldung\n  \n\n    Februar Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  \n\n    Bis 24.02. ARTverwandt – Malerei Grafik Fotografie Collage Plastik – der Kunstverein MAL-HEURE und das Studio Otto Nagel präsentieren gemeinsam ihre Ausstellung in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr – siehe Meldung und Einladung\n  \n\n    01.02. – 30. 03. „Natur erleben mit Kamera und Pinsel“ – Ausstellung von Karin Nuß in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    09.02. – 13.04. „This is my Land mit Malerei von Hulusi Halit ( Zypern, )”, ARTKUNSTRAUM – Ausstellung in der Volkshochschule Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    Bis 29.03. Bilder zur Literatur – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    22.02., 18.00 Uhr „Der Glaube an die moderne Familie“- Dr. Klaus Kehl liest aus seinem neuen Buch in der Stadtteilbibliothek Mahlsdorf, Alt Mahlsdorf 24 – 26, 12623 Berlin – siehe Meldung\n  \n\n    23.02., 9.00 Uhr „Hellersdorfer Promenade ist ohne „Buntes Haus“ undenkbar – Kieztreffpunkt braucht Unterstützung“ – Pressegespräch im Familienzentrum „Buntes Haus“, Hellersdorfer Promenade 14 – siehe Meldung\n  \n\n    23.02., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    Vom 24.02. – 16.05. Feuer, Wasser, Erde, Luft: Eine Reise zu den vier Elementen“ – die\n    Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin, lädt ein zu einer Ausstellung von Kornelia Fischer – siehe Meldung\n  \n\n    24.02., 10.00 Uhr Der Verein „Freunde der Gärten der Welt“ lädt ein zum 2. Geschichtsworkshop im „Saal der Empfänge“ in den „Gärten der Welt“, Eisenacher Straße 99, 12685 Berlin – siehe Meldung\n  \n\n    24.02., 18.00 Uhr Finissage mit Musik und Lesung zur Ausstellung „ARTverwandt – Malerei Grafik Fotografie Collage Plastik“ in der PYRAMIDE, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    24.02., 19.00 Uhr. „Im Himmel unter der Erde“ – die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, lädt ein zur Aufführung eines höchst lebendigen Films über die Vergangenheit, die Gegenwart und die Zukunft des Jüdischen Friedhofs in Berlin-Weißensee – siehe Meldung\n  \n\n    24.02., 19.15 Uhr Das 2. Halbfinale im Rahmen der Champions-League 2011/2012 findet statt in der Mehrzweckhalle im Freizeitforum Marzahn, Marzahner Promenade 55 – zu den Besucher/innen gehört auch die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    25.02., 09.45 Uhr Der Schirmherr, Bezirksbürgermeister und Sportstadtrat Stefan Komoß, eröffnet den III. Phönix Party Pokal in der Sporthalle, Luckenwalder Straße 45 – siehe Meldung\n  \n\n    26.02.,\n    15.00 – 17.00 Uhr Presse- und Fototermin mit der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle: Abschlussfest bei den „Bewegten Winterspielplätzen“ in der Sporthalle der Selma-Lagerlöf-Schule, Wörlitzer Straße 31 – siehe Meldung\n  \n\n    27.02., 11.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, übergibt Preise an die Sieger des Wettbewerbs „Schule für Zukunft“ in der Brodauer Straße 27 bis 29, in einer Einrichtung des Mittendrin in Hellersdorf e.V. – siehe Meldung\n  \n\n    28.02., 11.00 Uhr Der Vorstand des Heimatvereins Marzahn-Hellersdorf e.V. lädt ein zu seinem 6. Jahrespressegespräch im KulturGut Marzahn, Alt Marzahn 23, 12685 Berlin – siehe Meldung\n  \n\n    28.02., 11.30 Uhr Pressekonferenz zum geplanten Neubau des Gesundheitszentrums am Blumberger Damm im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin, Haupthaus, Berliner Zimmer im 1.OG – siehe Einladung\n  \n\n    28.02., 14.00 Uhr Das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, lädt ein zur Eröffnung der Fotoausstellung „Kleine Marzahner Schulgartengeschichte – 30 Jahre AG Junge Gärtner“ und einem Erlebnisbericht „Reisen in Sachen Kräuter“ mit Gerda Schneider – die Ausstellung ist vom 28. Februar bis zum 29. März werktags von 09.00 – 16.00 Uhr geöffnet – siehe Meldung\n  \n\n    29.02., 10.00 Uhr Märchenzeit mit Madame Knöpfchen in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin\n  \n\n    29.02., 10.00 Uhr „Die Kinder-Musik-Akademie“ präsentiert: „Märchen mal anders“ mit der Jazz-Band Blumesein in der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Foyer, Marzahner Promenade 52 – 54, 12679 Berlin – siehe Meldung\n  \n\n    29.02., 11.00 Uhr Frau Margarete Knapp feiert ihren 100. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    29.02. – 02.03. 6. Tage der Arbeit und Ausbildung im EASTGATE – siehe Meldungen\n  \n\n    29.02., 13.00 Uhr Presse- und Fototermin: Eröffnung der 6. Aktionstage für Arbeit und Ausbildung im Eastgate Berlin durch die Bezirksbürgermeister von Marzahn-Hellersdorf und Lichtenberg, Stefan Komoß und Andreas Geisel, sowie Dr. Ramona Schröder, Chefin der Arbeitsagentur Berlin Mitte und die Centermanagerin, Bianka Käppler – siehe Meldung\n  März\n  \n    02.03., 18.00 Uhr Vernissage zur Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    02.03. bis August Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    03.03., 11.00 Uhr Vernissage zur Ausstellung „Natürlich Kunst“ (03.03. bis 29.03.) der\n    16. Marzahn-Hellersdorfer Kunstwerkstätten im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin – siehe Meldung\n  \n\n    03.03.,\n    14.00 – 17.00 Uhr Der Hella-Klub für Mädchen und junge Frauen, Tangermünder Str. 2a, 12627 Berlin, lädt anlässlich des Internationalen Frauentages am 08. März, Mütter und Töchter ein zum – Projekt „Bildhauerinnen im HELLA“ – Specksteinarbeiten – siehe Meldung\n  \n\n    03.03., 15.00 Uhr Das Jugendzentrum Betonia, Wittenberger Str. 78, 12689 Berlin, lädt ein zum Tag der Offenen Tür – siehe Meldung\n  \n\n    05. – 09.03., jeweils 10.00, 11.30 Uhr Die Jugendfreizeitstätte „Treibhaus“ – Agrarbörse Deutschland Ost e. V., Allee der Kosmonauten 170, 12685 Berlin, lädt ein zu „kokon“ – einer Kindervorstellung mit dem Theater o. N. – siehe Meldung\n  \n\n    07. – 10.03. 7. Sozialtage 2012 im EASTGATE Marzahn – siehe Meldungen\n  \n\n    07.03., 10.00 Uhr „Literarisches Frühstück“: „Über Gott und die Welt…“- Andreas Schmidt-Schaller im Gespräch mit Adelheid Wedel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    07.03., 13.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Gesundheit, Soziales, und Planungskoordination, Dagmar Pohle, eröffnet als Schirmherrin die 7. Sozialtage im Eastgate – siehe Meldung\n  \n\n    07.03., 15.00 Uhr „Landschaften und Jahreszeiten“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zum „Literarischen Kaffeeplausch“ – siehe Meldung\n  \n\n    08.03. Internationaler Frauentag – FrauenTour zu bedeutenden FrauenOrten und Wirkungsstätten von Frauen in Berlin in Zusammenwirkung der Gleichstellungsbeauftragten mit dem Kiezhaus Marzahn und Akteurinnen des Frauenbeirats – siehe Meldung\n  \n\n    08.03., 14.30 Uhr Presse- und Fototermin: Während der 7. Sozialtage im Eastgate (siehe weitere Meldungen) eröffnet Bezirksbürgermeister Stefan Komoß anlässlich 101. Internationalen Frauentages das Festprogramm, informiert über das geplante Modellprojekt „Frauen-Sporthalle“ und über den aktuellen Stand der Online-Befragung dazu und lädt zu einem Talk ein – siehe Meldungen\n  \n\n    10.03.,\n    16.00 – 20.00 Uhr Der Verein KIDS & CO feiert im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, seinen 20. Geburtstag – siehe Meldung\n  \n\n    11.03., 14.00 Uhr Presse- und Fototermin: Das Buch zur Geschichtenwerkstatt No 2° – Lesung mit der Jugendstadträtin Juliane Witt im HELLA-– Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    13.03., 15.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt alle Interessierten ein zu einer Lesung, in der Marga Voigt – Mitglied des Fördervereins der Clara-Zetkin-Gedenkstätte in Birkenwerder – aus Briefen Clara Zetkins liest und dabei von ihren Entdeckungen und Erkenntnissen berichtet – siehe Meldung\n  \n\n    14.03., 19.00 Uhr „Es war meine schönste Zeit…“ Geschichte(n) der Biesdorfer Schule – in seiner Reihe „Marzahn-Hellersdorfer Gespräch zur Geschichte“ lädt das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, ein zu einem Vortrag mit Präsentation des Biesdorfer Ortschronisten Karl-Heinz Gärtner – siehe Meldung\n  \n\n    15.03., 14.30 Uhr Welche Aufgaben hat eigentlich eine Seniorenvertretung? – Auskunft darüber und mehr gibt die Vorsitzende der Seniorenvertretung Marzahn-Hellersdorf, Regina Saeger, bei einem Gespräch im Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin – siehe Meldung\n  \n\n    16.03., 18.00 Uhr Presse- und Fototermin: Bezirksbürgermeister bei Olympia-Verabschiedung von Betty Heidler im Sportmuseum, Haus des Sports, Eisenacher Straße 121 – siehe Meldung\n  \n\n    16.03., 20.00 Uhr „Never alone“ – Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, ein zu Gospel and Soul mit dem Gospelkollektiv – siehe Meldung\n  \n"
}