{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304319.php",
    "date": "2012-01-17",
    "title": "Liste der „Superlativen“ in Marzahn-Hellersdorf“ – wer kann sie erweitern?",
    "text": "\n\n    Liebe Bürgerinnen und Bürger von Marzahn-Hellersdorf,\n  \n\n    wer hier wohnt weiß, Marzahn-Hellersdorf ist ein unverwechselbarer Bezirk. Dazu tragen viele große und kleine, oft liebenswerte Besonderheiten bei, die den Bezirk prägen. Wir haben begonnen, eine Liste dieser interessanten „Superlativen“ zu erstellen, die Sie vielleicht zu weiteren Vorschlägen anregt:\n  \n\n    Wussten Sie,\n    • dass wohl keine andere Kommune Europas gegenwärtig einen solchen Demografiewandel erlebt und gestaltet?\n    • dass der Bezirk die wenigsten Fortzüge und die wenigsten Zuzüge in Berlin verzeichnet?\n    • dass Marzahn-Hellersdorf als einziger Bezirk für alle Grundschulkinder einen Feriensommer – unabhängig vom Geldbeutel der Eltern organisiert – und das zum neunten Mal?\n  \n\n    • dass gerade mit dem HELLEUM eine in dieser Form bislang bundesweit einzigartige Einrichtung der naturwissenschaftlichen Bildung für Grundschulen entsteht?\n  \n\n    • dass die überdurchschnittlich schnell wachsende Generation der „Jungen Alten“, fit wie sie ist, die berlinweit einzige Senioren-Onlne-Zeitung herausbringt?\n  \n\n    • dass der Bezirk auf die geringste Säuglingssterblichkeit von Berlin: 2,0 je 1.000 Lebendgeborene, verweisen kann?\n  \n\n    • dass der Bezirk Berliner Meister im Energiesparen ist? Die Energieversorgung erfolgt zu 99,7 Prozent mit Fernwärme auf der Basis von Kraft-Wärme-Kopplung und der klimabereinigte Primärenergieverbrauch liegt bei 61 kMh je m², während im Berliner Durchschnitt 148 kWh/m² verbraucht werden\n  \n\n    • dass der Bezirk Europas größtes zusammenhängendes Plattenbaugebiet besitzt?\n  \n\n    • ….und gleichzeitig die kleinsten und noch dazu bemalten Platten – künstlerisch gestaltete Transformatorenhäuschen?\n  \n\n    • …..und außerdem die „Lauteste Platte“ – das ORWO-Haus?\n  \n\n    • dass der Bezirk gemeinsam mit Lichtenberg über das Gewerbeareal Berlin eastside – dem größten zusammenhängenden Gewerbegebiet Berlins – verfügt?\n  \n\n    • dass die einmaligen Gärten der Welt nicht nur mit Zuschauerrekorden punkten, hier singen auch noch Nachtigallen?\n  \n\n    • dass sich die größte Gründerzeitsammlung Europas im Gründerzeitmuseum im Gutshaus Mahlsdorf befindet – aufgebaut von Charlotte von Mahlsdorf?\n  \n\n    • dass mit der Galerie „Bilderstreit“ – mit Werken aus dem Kunstarchiv Beeskow – eine einzigartige Bildergalerie im Schloss Biesdorf entsteht?\n  \n\n    • und nicht zuletzt ist Marzahn-Hellersdorf der jüngster Bezirk Berlins\n  \n\n    Wenn Sie diese Liste erweitern wollen, schicken Sie Ihre Superlativen bitte an die Pressestelle E-Mail: presse.marzahn-hellersdorf@berlin.de\n  \n"
}