{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304458.php",
    "date": "2012-02-24",
    "title": "Volkshochschule hält auch im Frühjahr viel Wissenswertes und Interessantes bereit",
    "text": "\n\n    In der Volkshochschule Marzahn-Hellersdorf, dem Weiterbildungszentrum des Bezirkes, Mark-Twain-Str. 27, 12627 Berlin, können Sie auch im beginnenden Frühling Ihren Hobbys und Bildungsinteressen nachgehen.\n  \n\n    Mit Flamenco und Tango Argentino präsentiert die Tanzwerkstatt zwei Workshops in ihrer schönsten und leidenschaftlichsten Ausprägung, jeweils am 03. und 04. März. Mit Klassikon (17./18. März) erleben Sie – einmalig an den Berliner Volkshochschulen – eine Einführung in die Welt der klassischen Gitarre. Neben grundlegenden Techniken des Gitarrespielens werden hier auch Notenkenntnisse vermittelt.\n    Wer eine gewisse versierte Nähtechnik beherrscht, kann in einer Dessous- und Bademodenwerkstatt (01.-29. März), einem Spezialkurs für Frauen, den Umgang mit bielastischen Materialien erlernen.\n  \n\n    Wer Informationen präsentieren muss, kommt an PowerPoint kaum vorbei, ob bei Geschäftsbesprechung, Verkaufsgespräch beim Kunden, Vortrag im Verein, im Unterricht usw. (06. März – 14. April, nicht in den Osterferien). Vom 01.-15. März werden wir immer donnerstags Fotos und Videoclips als Fotoshow mit Hilfe von Magix Fotos erstellen, d.h. Fotos und Videosequenzen in die Zeitschiene einfügen, bearbeiten, animieren und mit Effekten versehen. Es werden passende Hintergrundmusik und Kommentare hinzugefügt.\n  \n\n    Das Autogene Training nutzt einfache Suggestivformen, um sich von Spannung, Druck und Stress zu lösen. Hilfreich zum Erlernen des Autogenen Trainings sind die angebotenen Übungen zur Körperwahrnehmung, zu Atemtechniken sowie das Schulen der Konzentrationsfähigkeit und der eigenen Vorstellungskraft (05. März-21. Mai, immer Montagabend). Für Frauen ab 40 gleicht das Abnehmen dem Öffnen eines Tresors, der nicht nur ein, sondern mehrere Schlösser hat. Nur wenn alle notwendigen Schlüssel gleichzeitig benutzt werden, öffnet sich die entscheidende Tür zur Traumfigur (08. März).\n  \n\n    Der Frühling kommt, und Sie können Ihre Urlaubsvorbereitungen beginnen, z.B. mit Englisch für den Urlaub (03.- 31. März). Vom 17.-31. März erwerben Sie Grundkenntnisse für den Spanischurlaub. Typische Urlaubssituationen in Frankreich werden Sie sprachlich meistern, wenn Sie den Kurs Französisch für Touristen (17.-25. März) besuchen. Kurz vor den Sommerferien können Sie Ihre Sprachkenntnisse mit Französisch A2/B1 – für Alltag, Beruf und Schule in einer Intensivwoche (11.-15.Juni) vertiefen.\n    Für Einsteiger in die Börse lohnt sich Bulle oder Bär – ist das so schwer? (17. und 24. März).\n  \n\n    In einem Vortrag „Das Konzept der Galerie Bilderstreit“ stellt Frau Dr. Tippach-Schneider, Kuratorin des Kunstarchivs Beeskow, am 19. März die Geschichte des einmaligen Denkmalensembles Schloss Biesdorf vor\n  \n\n    Volkshochschule Marzahn-Hellersdorf\n    Mark-Twain-Str. 27, 12627 Berlin\n    Tel.: 56 88 16 -16/ -0 Fax: 5 64 40 13\n    www.vhs-marzahn-hellersdorf.de\n    info@vhs-marzahn-hellersdorf.de\n  \n"
}