{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304998.php",
    "date": "2012-08-07",
    "title": "Pressegespräch am 17.08. mit Bezirksbürgermeister und Sozialstadträtin zur Studie „Menschen mit Behinderungen in Marzahn-Hellersdorf 2011“",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  „Menschen mit Behinderungen in Marzahn-Hellersdorf 2011“ – über die soeben veröffentlichten Sozialstudie wird in einem Pressegespräch informiert. Ziel der Befragung zur Studie war es, Kinder, junge Erwachsene und Frauen und Männer ab 27 Jahre mit Behinderungen durch ihre Aussagen bzw. die Aussagen der Eltern von behinderten Kindern zur sozialen Lage, zur Lebensweise, zu ihren Lebensmaßstäben und sozialen Befindlichkeiten sowie Erwartungen in die Gestaltung der aktuellen und künftigen bezirklichen Behindertenpolitik einzubeziehen. Die Befragung war darauf gerichtet, die Verschiedenheit der Lebensbedingungen von Menschen mit unterschiedlichem Grad der Behinderung zu erfahren, die Vielgestaltigkeit der subjektiven Befindlichkeiten, ihre Zufriedenheiten und Unzufriedenheiten, ihre Sorgen und Ängste sowie ihre Erwartungen an die Zukunft zu dokumentieren. Diese Auskünfte von Menschen mit Behinderungen sind eine Möglichkeit der demokratischen Mitwirkung; denn diese\n  Meinungen fließen als Befragungsergebnisse in ein Grundlagenmaterial für die bezirkliche Behindertenpolitik und die Tätigkeit der öffentlichen Verwaltung ein. Dieses Material wird zugleich allen in der Behindertenhilfe tätigen freien Trägern, Vereinen und Verbänden als Informations- und Entscheidungsgrundlage zur Verfügung gestellt. Zugleich sollen vor dem Hintergrund der UN-Behindertenrechtskonvention Erkenntnisse darüber gewonnen werden, in welchen Lebensbereichen und mit welchem Entwicklungsniveau Menschen mit Behinderungen in Marzahn-Hellersdorf gleichberechtigt mit anderen „die volle und wirksame Teilhabe an der Gesellschaft und Einbeziehung in die Gesellschaft“ erleben und mitgestalten. In die standardisierte Briefbefragung wurden 7.587 Personen mit Behinderungen, darunter 300 von Behinderung bedrohte Bürgerinnen und Bürger das Bezirks Marzahn-Hellersdorf einbezogen. Die Befragung fand im Zeitraum von März bis Mai 2011 statt. Im Ergebnis der Befragung konnten\n  1.513 auswertbare Datensätze gewonnen werden; das entspricht einer Nettoausschöpfung von 19,9 Prozent und gewährleistet die Repräsentativität der Studie. Die Studie wird präsentiert von der Wissenschaftlichen Projektleiterin, Dr. Hanna Haupt, und der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle. Rede und Antwort stehen auch Bezirksbürgermeister Stefan Komoß und der bezirkliche Behindertenbeauftragte, Matthias Flender.  Die UN-Behindertenrechtskonvention Übereinkommen über die Rechte von Menschen mit Behinderungen, Hrsg.: Behindertenbeauftragter der Bundesregierung Hubert Hüppe, Berlin, Oktober 2010, Artikel 3, S. 14.\n  \n    Termin: Freitag, 17. August um 10.00 Uhr\n    Ort: Rathaus, Alice-Salomon-Platz 3, 12627 Berlin, Ratssaal\n  \n\n    Dazu laden wir Sie recht herzlich ein\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n"
}