{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306449.php",
    "date": "2012-12-07",
    "title": "Bilderschloss Biesdorf - Weitere Etappe zur Finanzierung der Restaurierung erreicht",
    "text": "\n\n    Der Stiftungsrat der Stiftung Deutsche Klassenlotterie Berlin fasste am 5.12.12 den für den Bezirk Marzahn-Hellersdorf wichtigen Beschluss zur Finanzierung des geplanten Wiederaufbaus des Schlosses Biesdorf und der Einrichtung einer Galerie „Bilderstreit“. Damit ist die Voraussetzung geschaffen, dass die nächste Etappe, die Prüfung der Vorplanungsunterlagen durch die Senatsverwaltung für Stadtentwicklung, in Gang gesetzt werden kann. Bis zum März soll dies geschehen. Die Planung durch das Architekturbüro Pinardi wird am 19.12.12 um 15.00 Uhr vorgestellt in einer Präsentation im Freizeithaus Balzerplatz.(siehe auch weitere Meldung) /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306389.php\n  \n\n    Kulturstadträtin Julia Witt: „Ich bin froh, dass jetzt die nächste Hürde genommen wurde. Mein Dank geht an alle Mitstreiter_innen in den Ämtern unseres Bezirks und auf Seiten der Senatsverwaltung für Kultur, die das komplizierte Projekt in allen schwierigen Zeiten immer weiter voran treiben und sich auch durch Rückschläge nicht verunsichern lassen.”\n  \n\n    Die Forderung nach einer Umstellung der Förderung war für den Bezirk eine große Herausforderung und hatte das Projektteam zum Oktober 2012 überrascht. Schließlich war bereits am 24. August 2011 war die Botschaft verkündet worden, die Finanzierung des Vorhabens sei gesichert und mit den Planungen und dem Bau könnte begonnen werden.\n    Viele Bürgerinnen und Bürger fragen seitdem zu Recht nach und wollen wissen, warum der Bau nicht längst gestartet sei.\n  \n\n    Die Gesamtfinanzierung des Vorhabens beruhte aber auf Nettobeträgen, da der Bezirk für die vorsteuerabzugsberechtigte Stiftung Denkmalschutz Berlin eingesprungen war. Die Gesamtkosten wurden zum damaligen Zeitpunkt mit 7,5 Mio. Euro netto beziffert.\n    Mit der Übernahme der Maßnahme durch das Bezirksamt Marzahn-Hellersdorf war die Vorsteuerabzugsberechtigung nur dann gegeben, wenn die Galerie und das gesamte Schloss als Betrieb gewerblicher Art betrieben würden und zukünftig nur umsatzsteuerpflichtige Leistungen angeboten würden.\n    Der gewerbliche Betrieb der Galerie und des gesamten Schlosses steht aber im Widerspruch zur in der EFRE-Förderzusage festgeschriebenen Nutzung als vorrangig Präsentationsstätte bildender Kunst.\n  \n\n    Das durch den Bezirk erstellte und durch die Senatsverwaltung für Stadtentwicklung und Umwelt geprüfte Bedarfsprogramm für das Schloss weist Gesamtkosten von 8.925.000,00 Euro brutto aus, so dass eine Finanzierungslücke in Höhe von 1.425.000,00 Euro offenbar wurde. Die umfangreichen Aktivitäten der Steuerungsgruppe, die Finanzierung zu sichern, haben das letzte Jahr beansprucht – allerdings keine Lösung der steuerlichen Situation erbracht.\n  \n\n    Der Bezirk hat daher im Oktober 2012 den Beschluss gefasst, die Finanzierung durch Umstellung der Finanzierung auf Bruttosummen zu sichern, den Eigenanteil zur Finanzierung auf 1.425.000,00 Euro zu erhöhen und beim Stiftungsrat der Stiftung Deutsche Klassenlotterie die Zustimmung zur Umstellung des Finanzierungskonzepts einzuholen.\n  \n\n    Julia Witt: „Durch den Beschluss sind nunmehr auch seitens der Fördergeber die Voraussetzungen geschaffen, das Vorhaben in Eigenregie des Bezirkes durchzuführen und das Schloss mit einem geeigneten Betreiber zu einem kulturellen und touristischen Highlight zu entwickeln.”\n  \n"
}