{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304753.php",
    "date": "2012-05-10",
    "title": "Aktualisiert am 10.05.2012 - Presse- und Fototermin: Böhmisch und Bayerisch in Biesdorf - 13. Biesdorfer Blütenfest vom 17. - 20.05.",
    "text": "\n\n    Das 13. Biesdorfer Blütenfest findet in diesem Jahr vom 17. bis 20. Mai statt. In einer Zeit, in der das Frühjahr sich darauf vorbereitet, in den Sommer zu starten. Das sind mit die schönsten Wochen des Jahres. Alles ist üppig grün und die Natur erstrahlt in den schönsten Farben. Der majestätische Schlosspark lädt als eine Oase in der Großstadt zum Verweilen ein. Der grüne Ortsteil des Bezirkes Marzahn-Hellersdorf mit seinen vielen kleinen Häusern und Gärten hat im Reich der Blütenkönigin sein Festtagskleid angelegt.\n  \n\n    Der Auftakt des Festes am Vatertag zu Himmelfahrt ist ein Start in das Blütenfest mit Pauken und Trompeten. Original Böhmische Blasmusik von der Kapelle „Celestynka“ geht der ganzen Familie nicht nur in die Ohren, sondern auch ins Blut. „Rosamunde“ im Biesdorfer Park – na, das ist doch was! Und auch bayerisch gemütlich sitzt man im Biergarten am Plantanenrondell. Beste Unterhaltung erwartet die Besucher beim viertägigen Familienfest auf der Blütenfestbühne am Schloss, auf der Parkbühne, der böhmischen Festwiese und im Lesegarten. Jede Menge Musik, Show und Kinderprogramm werden geboten. Für das leibliche Wohl sorgen kulinarische Spezialitäten aber auch erlesene Weine.\n  \n\n    Höhepunkte sind am Samstag, dem 19. Mai um 11.30 Uhr, der große Festumzug, der Oberfeldstraße/Ecke Nordpromenade beginnt und mit dem anschließenden Aufziehen der Maikrone um 11.45 Uhr endet. Um 12.00 Uhr findet dann die traditionelle Eröffnung des Blütenfestes auf der Parkbühne statt. Schirmherrin des Festes ist die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin Dagmar Pohle. Mit dabei sind auch die Blütenkönigin, der Blütenkönig, Ehrengäste und Vertreter des Bezirksamtes von Marzahn-Hellersdorf. Im Anschluss wird das Blütenprinzenpärchen 2012 der Johann Strauss Grundschule gekrönt. Der beliebte Kunstmarkt und die Bürgermeile finden am Samstag und Sonntag statt. Bereits am Freitag in den Nachmittagstunden kann man in der Parkbühne den Klängen des Jugendorchesterfestivals lauschen. Auf der böhmischen Festwiese laden am Sonntagnachmittag der „Country-Tag“ mit Live-Musik und Linedance und in der Parkbühne das 15. Marzahn-Hellersdorfer\n    Sängerfest die Besucher zum Verweilen ein.\n  \n\n    Weitere Informationen befinden sich im Festprogramm:\n    www.biesdorfer-blütenfest.de\n  \n\n    Veranstaltungsort:\n    Rund um das Schloss Biesdorf, südlicher Teil der Oberfeldstraße\n    (S-Bahnhof Biesdorf), Nordpromenade\n    (von der Oberfeldstraße bis Eingang Schlosspark)\n    Parkbühne und Schlosspark\n  \n\n    Öffnungszeiten:\n    Donnerstag, 17. Mai: 10 bis 22 Uhr, Freitag, 18. Mai: 10 bis 22 Uhr,\n    Sonnabend, 19. Mai: 10 bis 22 Uhr, Sonntag, 20. Mai: 10 bis 19 Uhr,\n    Eintritt: frei\n    Infohotline: 030 – 65763560\n    www.biesdorfer-blütenfest.de\n    Weitere Infos bei Frank-Peter Bürger\n    Pressebeauftragter\n    Tel.: 030 – 542 61 70 oder 0172 – 316 15 06\n    Email: pressebuero.buerger@arcor.de\n  \n\n    Programm\n    Donnerstag, 17. Mai 2012 Öffnungszeit: 10.00 – 22.00 Uhr\n    Böhmische Festwiese\n    „Böhmische Klänge zum Herrentag“\n    10.00 – 11.00 Uhr Frühschoppen\n    11.00 – 22.00 Uhr „Celestynka“ – Original Böhmische Blaskapelle aus Tschechien zu Gast\n    Schloss Biesdorf\n    11.00 – 18.00 Uhr Schloss – Café\n  \n\n    Schloss Bühne\n    14.00 – 18.00 Uhr Stimmungsmusik mit Zdravko Manev\n  \n\n    Platanenrondell\n    10.00 – 22.00 Uhr Bayerische Bewirtschaftung, Weißbiergarten\n    Parkbühne\n    14.00 – 16.00 Uhr Ökumenischer Gottesdienst der evangelischen Versöhnungskirchengemeinde, der Katholischen Kirchengemeinde Biesdorf der evangelisch – methodis- tischen Gemeinde und der Liedermacherfamilie Renkl\n    Kinderwiese am Teehaus\n    10.00 – 22.00 Uhr Kulinarisches für die großen und kleinen Besucher\n    10.00 – 18.00 Uhr Indianer Abenteuer, ein einmaliges, interessantes, lehrreiches und spielerisches Erlebnis für Kinder ab 5 Jahren.\n  \n\n    p((. Aufbau eines Original – Tipi\n  \n\n    p((. Spiele aus der Indianerzeit Indianerspielzeug aus Naturmaterialien bauen, Trommeln – Gesang – Tänze\n  \n\n    Freitag, 18. Mai 2012 Öffnungszeit: 10.00 – 22.00 Uhr\n    Böhmische Festwiese\n    10.00 – 11.00 Uhr Frühschoppen\n    16.00 – 20.00 Uhr „Celestynka“ – Original Böhmische Blaskapelle\n  \n\n    p((. aus Tschechien zu Gast\n  \n\n    Schloss Biesdorf\n    11.00 – 18.00 Uhr Schloss – Café\n  \n\n    Schloss Bühne\n    14.00 – 18.00 Uhr Stimmungsmusik mit DJ Scholli\n  \n\n    Parkbühne\n    15.30 – 17.30 Uhr Die WG „Grüne Mitte“Hellersdorf e G. präsentiert:\n  \n\n    p((. Jugendorchesterfestival\n  \n\n    p((. Eröffnungskonzert\n  \n\n    p((. durch d. Jugendsinfonieorchester,\n  \n\n    p((. Marzahn – Hellersdorf – Ltg. Jobst Liebrecht im Programm u.a. Beethoven, Romanze für Violone u. Orchester op. 50, Händel, Feuerwerksmusik, Arturo Marquez, Danzon No. 2\n  \n\n    p((. sowie Lieder von Kurt Weill und Friedrich Holländer\n  \n\n    p((. Solistin: Kathrin Henschel\n  \n\n    Samstag, 19. Mai 2012 Öffnungszeit: 10.00 – 22.00 Uhr\n    Festumzug\n    11.30 Uhr Festumzug durch den Schlosspark\n  \n\n    p((. (Treffpunkt Festumzug Oberfeldstraße/Ecke Nordpromenade 11.00 Uhr)\n  \n\n    11.45 Uhr Aufziehen der Maikrone in Anwesenheit der Bezirksstadträtin Frau Dagmar Pohle und die Blütenkönigin und das Blütenprinzenpaar mit musikalischer Begleitung vom Fanfarenzug Marzahn\n    Parkbühne 12.00 Uhr Feierliche Eröffnung durch die Schirmherrin Frau Dagmar Pohle, stellv. Bezirksbürgermeisterin u. Leiterin der Abteilung Gesundheit, Soziales und Planungskoordination, in Anwesenheit der Ehrengäste und deren Vertretern des Bezirkes Marzahn-Hellersdorf.\n  „Selma Kids Rock” – Band der Selma Lagerlöf Schule Haidong Gumo (Schwertkampfkunst) –\n  \n    p((. (Großmeister Dr. LEE, Keun-Tae aus Korea 10. Dan)\n  Kampfsportschule Pal Chang e.V. – Tae Kwon Do – „Selma Kids Rock” – Band der Selma Lagerlöf Schule Krönung des Blütenprinzenpärchens 2012/2013: (Johann-Strauß-Grundschule)\n  \n    p((. Tanz Darbietung des neuen Blütenprinzenpaares aus dem 16. Jahrhundert\n  „Selma Kids Rock” – Band der Selma Lagerlöf GS\n  \n    17.00 – 19.00 Uhr Glamrock – Fete\n  \n\n    p((. RACYROCK – Heavy Glam Rock der 70er\n  \n\n    p((. glamourös, gitarrenlastig und energiegeladen\n  \n\n    20.00 – 22.00 Uhr KISS FOREVER – Tributeband aus Budapest\n  \n\n    Böhmische Festwiese\n    10.00 – 11.00 Uhr Frühschoppen zum Eröffnungstag\n    13.00 – 17.00 Uhr Begrüßung des Blütenprinzenpärchens mit der Kapelle „Böhmische Blasmusik Berlin“ Haidong Gumo (Schwertkampfkunst) –\n  \n\n    p((. (Großmeister Dr. LEE, Keun-Tae aus Korea 10. Dan)\n  Kampfsportschule Pal Chang e.V. – Tae Kwon Do Johann-Strauß-Grundschule: „Töne aus Boomwhackers“, Flötenkonzert, Linedance Tanzaufführung der Selma-Lagerlöf – GS Marzahn „DanceTeam SPORT FACTORY“ – Tanzshow 18.00 – 22.00 Uhr „ROST rockt“ – Band mit Musik der 60er 70er 80er Jahre\n  \n    Schloss Biesdorf\n  \n\n    11.00 – 18.00 Uhr Schloss – Café\n  18.00 Uhr Eröffnung der „Otto – Nagel“(1894-1967) – Ausstellung: „Orte – Menschen“, Ölbilder und Pastelle\n  \n    p((. nach Restaurierung durch die Ernst von Siemens Kunststiftung\n  \n\n    Schloss Bühne\n  \n\n    p(. 13.30 Uhr „Das Leben ist schön“ – Chor der Peter Pan Grundschule\n  \n\n    p(. 14.10 Uhr Tanzeinlage Seniorentanzkreis Lichtenberg\n  \n\n    p(. 14.30 Uhr Stepptanz der Hobbystepper Fortuna Biesdorf e.V.\n  \n\n    p(. 14.50 Uhr Tanzeinlage Seniorentanzkreis Lichtenberg\n  \n\n    p(. 15.10 Uhr Kampfsport-Show der Pyongwon Marzahn e.V.\n  \n\n    p(. 15.50 Uhr Stepptanz Hobbystepper Fortuna Biesdorf e.V.\n  \n\n    p(. 16.10 Uhr Jugendmodenschau der Fashion-Fit AG – Thüringen OS\n  17.00 – 18.00 Uhr Band der Siemens OS mit Rock Musik\n  \n    Platanenrondell\n    10.00 – 22.00 Uhr Bayerische Bewirtschaftung, Weißbiergarten\n  \n\n    Albert – Brodersen – Allee\n    Rondell am Portikus\n    10.00 – 18.00 Uhr Kunstmarkt am Schloss und Bürgermeile\n  \n\n    p((. Regionale Aussteller stellen sich vor\n  \n\n    p(. 12.45 Uhr Eröffnung des Kunstmarktes (am Schloss) durch die Schirmherrin Frau Dagmar Pohle, stellv. Bezirksbürgermeisterin u. Leiterin der Abteilung Gesundheit, Soziales und Planungskoordination, in Anwesenheit der Ehrengäste und deren Vertretern des Bezirkes Marzahn-Hellersdorf.\n  \n\n    Teehaus an der Kinderwiese\n    10.00 – 22.00 Uhr Kulinarisches für die großen und kleinen Besucher\n    10.00 – 18.00 Uhr Basteleien mit dem Kreativstudio vom Schloss Biesdorf\n  \n\n    p((. Kinderschminken, Popkornverkauf mit Theater am Park e.V.\n  Basteln v. Blütenlibellen, halben Blüten m. Stielen u. Blättern Bienen (Flügeln, Stacheln, Gesichtern), Figuren\n  \n    11.30 und 14.30 Uhr Theater am Park e.V. präsentiert:\n  \n\n    p((. Puppenspiel „Eselchens Wandertag“\n  \n\n    Sonntag, 20. Mai 2012 Öffnungszeit: 10.00 – 22.00 Uhr\n    Böhmische Festwiese\n    „Country-Sonntag“\n    10.00 – 13.00 Uhr Frühschoppen\n    14.00 – 18.00 Uhr Country-LiveMusik mit „Whiskey & Soda Light“ und Linedance\n  \n\n    p((. Linedance – Vereine präsentieren sich:\n  \n\n    p((. u.a. Two Tower Country Dance\n  \n\n    Schloss Biesdorf\n  \n\n    11.00 – 18.00 Uhr Schloss – Café\n    11.00 – 18.00 Uhr „Otto – Nagel“(1894-1967) – Ausstellung: „Orte – Menschen“\n    Parkbühne\n    11.00 – 13.00 Uhr Frühschoppen\n  \n\n    p((. Dixieland und Rock’n Roll mit der „Piano Power Station“\n  \n\n    13.00 – 19.00 Uhr 15. Marzahn-Hellersdorfer Sängerfest eine Veranstaltung des Bezirksamtes Marzahn – Hellersdorf in Zusammenarbeit mit DerArt gGmbH\n  \n\n    p((. Bis zu 15 Chören zeigen Ihr Können –\n  \n\n    p((. Moderation: Peter Gotthardt (Mahlsdorfer Komponist)\n  \n\n    Schloss Bühne\n    13.00 Uhr „Wir sind Berliner Jörn“ – Marzahner Promenadenmischung 14.15 Uhr Musikschule Fröhlich – Frau Füchsel\n  \n\n    p((. 15.00 Uhr „Play -the-drums“ von der GS der Geißenweide präsentiert: „Bunte Lederreise durch Afrika“\n  \n\n    15.40 Uhr „Berliner Blüten und mehr“ musikalisch präsentiert von „Tastentreff“\n    16.15 Uhr Stepperobic Berlin Nord\n    16.40 Uhr „DanceTeam SPORT FACTORY“ – Tanzshow\n    17.00 – 18.00 Uhr Band der Siemens Oberschule mit Rock Musik\n    Alt-Biesdorfer Gnadenkirche\n    11.00 Uhr Evangelischer Gottesdienst\n  \n\n    Albert – Brodersen – Allee\n    Rondell am Portikus\n    10.00 – 18.00 Uhr Kunstmarkt am Schloss und Bürgermeile Regionale Aussteller stellen sich vor\n    Teehaus an der Kinderwiese\n    10.00 – 18.00 Uhr Kulinarisches für die großen und kleinen Besucher\n  \n\n    p((. Basteleien mit dem Kreativstudio vom Schloss Biesdorf\n  \n\n    p((. Kinderschminken, Popkornverkauf mit Theater am Park e.V.\n  Basteln v. Blütenlibellen, halben Blüten m. Stielen u. Blättern Bienen (Flügeln, Stacheln, Gesichtern), Figuren\n  \n    11.30 und 14.30 Uhr Theater am Park e.V. präsentiert:\n  \n\n    p((. Puppenspiel „Eselchens Wandertag“\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}