{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306172.php",
    "date": "2012-09-26",
    "title": "Kulturstadträtin Julia Witt informiert: Tonstudio kann nicht in das FFM ziehen",
    "text": "\n\n    Seit Januar hatte der Bezirk gemeinsam mit allen Kräften den Plan “Umzug des Tonstudios in das Freizeitforum Marzahn” verfolgt. Ausschlaggebend waren die kulturpolitisch interessante Einbindung in das zentraler gelegene Haus, die Kooperationsmöglichkeiten mit Künstlern und Musikschaffenden in den anderen Einrichtungen und die Erwartung, damit auch eine Modernisierung der Räume voranzutreiben. Der Druck für den Umzug kommt aus dem Schulbereich, der die Räume im Keller der Falken-Grundschule aufgrund steigender Schülerzahlen seit 2011 als dringenden Bedarf für die Hortnutzung angemeldet hat.\n  \n\n    Mit der Suche nach einem geeigneten Ausweichort war für viele eine Zeit des Bangens verbunden. Der Standort FFM erschien als eine gute Alternative. Das Team um den Tonstudio-Leiter Herr Lehmann, der berlinweit eine anerkannte Fachkraft ist, hatte im Februar die geplanten Räume im FFM ( über dem Schwimmbad ) besichtigt und den Umzug ins FFM favorisiert.\n  \n\n    Unmittelbar anschließend hatte der Bezirk Geld bereit gestellt und auch die Senatskulturverwaltung als Besitzer des Tonstudio-Inventars hatte sich sofort zur ebenfalls hälftigen Unterstützung bereit erklärt. Dass kurz vor dem Baustart im August ein erneutes Akustik – Gutachten erforderlich war, war den Förderbedingungen der Kulturverwaltung geschuldet. Es wurde sofort auf Kosten des Geschäftsbesorgers GSE beauftragt, kam allerdings entgegen allen anderen Aussagen zu dem überraschenden Ergebnis, dass das FFM überhaupt nicht geeignet sei. Die Enttäuschung bei allen Beteiligten ist groß, gab es vorher doch keinerlei Anzeichen.\n    Juliane Witt: “Nachdem wirklich alle Möglichkeiten im FFM geprüft wurden, ist diese Option mit dem heutigen Tag leider vom Tisch. Es wird auch keine neuen Gutachten geben. Ich bin jetzt unverzüglich auf die Wohnungsbaugesellschaften und -Genossenschaften zugegangen, um alle Möglichkeiten innerhalb der Marzahner Promenade abzuprüfen. In 14 Tagen erwarte ich ein Ergebnis. Als Kulturbereich sind wir allerdings nicht in der Lage, direkt mit Standorten zu helfen. Es werden auch alle Optionen im Jugendbereich nochmals geprüft.”\n    Der Schulbereich hat trotz der Notwendigkeit, Hortflächen für die Schulkinder einzurichten, von der Kündigung des Tonstudios bislang keinen Gebrauch gemacht. Da eine anderweitige Unterbringung nunmehr jedoch nicht absehbar ist, muss das Tonstudio zum Jahresende 2012 die Schule verlassen. Der Handlungsdruck ist jetzt groß.\n  \n\n    Das Tonstudio gehört dem Land Berlin, der Kulturverwaltung. Es kann deshalb gute Konditionen für Jugendliche bieten, weil es mietfrei die Räume der Schule nutzt. Es ist keine bezirkliche Kultureinrichtung, sondern wird von dem Träger derart betrieben, der auch weitere Kultureinrichtungen im Bezirk betreibt (Parkbühne, Kino Kiste). Es befindet sich aktuell im Keller der Falken-Grundschule Geraer Ring 2 in 12689 Berlin Marzahn, Leiter ist Herr Lehmann.\n  \n"
}