{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306233.php",
    "date": "2012-10-11",
    "title": "Presse- und Fototermin – aktualisiert am 11.10. : Verleihung des Ausbildungspreises Marzahn-Hellersdorf 2012 am 15.10. im Rahmen der Netzwerkveranstaltung \"Wir Unternehmen Zukunft\" im „Saal der Empfänge“",
    "text": "\n\n    Am Montag, dem 15. Oktober wird ab 18.30 Uhr im “Saal der Empfänge” in den “Gärten der Welt”, Eisenacher Straße 99, in 12685 Berlin, der neue Ausbildungspreis Marzahn-Hellersdorf in den drei Kategorien Nachhaltigkeit, Familienfreundlichkeit und Kooperation verliehen. Eine Jury des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf unter Leitung des Wirtschaftsstadtrates Christian Gräff wählte drei Marzahn-Hellersdorfer Unternehmen als Preisträger aus, die im Ausbildungsjahr 2011/2012 Besonderes geleistet haben. Dabei zählten nicht nur die Ausbildungsquote, sondern ausdrücklich auch persönliches Engagement als Unternehmerin und Unternehmer.\n  \n\n    Das Vorstandsmitglied der Gegenbauer Holding SA & Co. KG, Roland Engels, der geschäftsführender Präsident des Bundesverbandes der Deutschen Entsorgungs-, Wasser- und Rohstoffwirtschaft e.V., Herr Peter Kurth, und der Geschäftsführer des Berliner Beirats für Familienfragen, Alexander Nöhring, werden sich als kompetente Redner und Gesprächspartner an diesem Abend die Ehre geben.\n    Für die musikalische Umrahmung sorgen Schülerinnen und Schüler der Marzahn-Hellersdorfer Musikschule und das Playback Theater Berlin „Die Spiegelneuronen“\n  \n\n    Programm zur Preisverleihung\n  \n\n    19.00 Uhr Begrüßung\n    Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Bezirksamt Marzahn-Hellersdorf von Berlin und Vorsitzender der Steuerungsrunde des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf\n  \n\n    19.05 Uhr Vorstellung der Bewerber und Verleihung der Anerkennungsurkunden\n    Sandra Brumm, Europabeauftragte, Bezirksamt Marzahn-Hellersdorf von Berlin, Leiterin der Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf\n    Dr. Dagmar Eichler-Röben, TÜV Rheinland Akademie GmbH\n  \n\n    19.30 Uhr Verleihung des Ausbildungspreises in der Kategorie „Familienfreundlichkeit“\n    Rede zum Thema „Das familienfreundliche Unternehmen“, Alexander Nöhring\n    Geschäftsstellenleiter des Berliner Beirats für Familienfragen\n    Laudatio und Übergabe des Preises\n    Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    19.45 Uhr Verleihung des Ausbildungspreises in der Kategorie „Nachhaltigkeit“\n    Rede zum Thema „Nachhaltige Personalpolitik in Unternehmen“\n    Roland Engels, Vorstandsmitglied der Gegenbauer Holding SA und Co. KG\n    Laudatio und Übergabe des Preises\n    Stephan Richter, Bezirksstadtrat für Bürgerdienste und Facility Management, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    20.00 Uhr Verleihung des Ausbildungspreises in der Kategorie „Kooperation“\n    Rede zum Thema „Der Stellenwert von Unternehmenskooperationen“\n    Peter Kurth, Geschäftsführender Präsident des Bundesverbandes der Deutschen Entsorgungs-, Wasser- und Rohstoffwirtschaft e.V.\n    Laudatio und Preisübergabe\n    Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte\n  \n\n    20.15 Uhr Schlussworte und Übergabe der Präsente\n    Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Bezirksamt Marzahn-Hellersdorf von Berlin und Vorsitzender der Steuerungsrunde des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf\n  \n\n    im Anschluss: „get together“ am Buffet,\n    Playback Theater Berlin „Die Spiegelneuronen“\n  \n\n    Vor der Preisverleihung findet ab 17.00 Uhr unter dem Motto „Wir Unternehmen Zukunft“ unter dem Dach des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf (BBWA MH) ein Netzwerktreffen von bezirklicher Politik, Sozialpartnern und Bildungseinrichtungen mit ansässigen Unternehmen statt (siehe auch weitere Meldungen).\n  \n"
}