{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305003.php",
    "date": "2012-08-08",
    "title": "Presse- und Fototermin am 03.09.: Unterzeichnung des Vertrages über die weitere Ausgestaltung und Kooperation der Nachbarschafts- und Gemeinwesenarbeit im Bezirk Marzahn-Hellersdorf zwischen dem Bezirksamt und den Wohlfahrtsverbänden DPW, AWO und Caritas im Schloss Biesdorf,",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    zur Unterzeichnung des Vertrages über die weitere Ausgestaltung und Kooperation der Nachbarschafts- und Gemeinwesenarbeit im Bezirk Marzahn-Hellersdorf zwischen dem Bezirksamt und den Wohlfahrtsverbänden DPW, AWO und Caritas\n  \n\n    am Montag, den 03. September, um 15.00 Uhr, im Schloss Biesdorf, Alt-Biesdorf 55,\n  \n\n    sind Sie herzlich eingeladen.\n  \n\n    Unterzeichner/innen des Vertrages sind für das Bezirksamt Marzahn-Hellersdorf die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, sowie die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt, für den Landesverband Berlin e.V. des Paritätischen Wohlfahrtsverbandes, Dr. Gabriele Schlimper, für den Kreisverband Spree-Wuhle e.V. der AWO Berlin, Robert Schwind, und für den Caritasverband für das Erzbistum Berlin e.V. Frank Petratschek.\n  \n\n    Aufbauend auf dem bisherigen Rahmenvertrag soll dieser Vertrag der qualitativen Weiterentwicklung eines wohnortnahen Netzes von selbsthilfe- und nachbarschaftsfördernden Einrichtungen – den sozialen Stadtteilzentren – in den Stadtteilen des Bezirkes dienen. Als wichtige Orte zur Entfaltung von lokalem Engagement und Eigeninitiative fördern die Stadtteilzentren das bürgerschaftliche Engagement der Bewohnerinnen und Bewohner durch eine kompetente, professionelle und leistungsfähige Unterstützung und bieten Raum für vielfältige Aktivitäten der Bewohnerinnen und Bewohner. Zugleich bieten Sie vielfältige Möglichkeiten zur Beratung, der Nachbarschaftshilfe sowie generationsübergreifender Kommunikation und Freizeitgestaltung an. Seit der letzten Legislaturperiode sind die Stadtteilzentren aktiver Partner des Bezirksamtes bei der Organisation des Bürgerhaushaltes.\n    In der neuen Vertragslaufzeit bis zum 31.12.2013 verfolgt der Bezirk das Ziel, im Stadtteil Kaulsdorf ein Stadtteilzentrum zu etablieren. Dann wird jeder Stadtteil im Bezirk ein Stadtteilzentrum haben.\n  \n\n    Mit freundlichem Gruß\n  \n\n    Im Auftrag\n  \n\n    Rosemarie Stegemann\n  \n"
}