{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304901.php",
    "date": "2012-06-19",
    "title": "„Aus meinem Musterbuch - Drucke und Collagen von Siegfried Völker“ – Ausstellungseröffnung am 06.07. in der Krankenhauskirche",
    "text": "\n\n    „Aus meinem Musterbuch – Drucke und Collagen von Siegfried Völker“ – am Freitag, dem 06. Juli, um 19.00 Uhr wird die Ausstellung in der Krankenhauskirche, Brebacher Weg 15, 12683 Berlin, eröffnet.\n  \n\n    Siegfried Völker, ein renommierter Maler und Grafiker, der vor 65 Jahren auf Rügen geboren wurde und in Berlin und Mecklenburg-Vorpommern lebt und arbeitet, stellt in seiner Ausstellung Drucke und Collagen vor. Dabei handelt es sich vorwiegend um großflächige Papierarbeiten, die sehr gut mit der Atmosphäre der Kirche korrespondieren.\n    Eröffnet wird die Ausstellung mit einem Konzert des Duos Amortal. Bettina Hartl, Bandoneon und Gesang und Dariusz Blaszkiewicz, Violine, spielen Werke des italienischen Barock und „Tango Nuevo“. Die Laudatio wird von der Künstlerin Regina Stender, die im übrigen Mitglied unserer IG Kirche ist, gehalten.\n  \n\n    Siegfried Völker selbst beschreibt seine Werke, die er im Anschluss an die Vernissage vom 7. Juli bis zum 26. August 2012 in der Krankenhauskirche präsentieren wird, so:\n    „Die in dieser Ausstellung gezeigten flächigen und räumlichen Arbeiten sind innerhalb von 15 Jahren entstanden. Ausgehend von den in den 80er Jahren intensiv geführten „guten Gesprächen“ mit der dinglichen Umwelt, wie Kohleöfen nebst Brennmaterial, dörflichen Hausecken im Prenzlauer Berg, bin ich durch meine Freude an Maß und Form, den handwerklichen Regeln der Druckgrafik und einem angeborenen Spieltrieb zu weiterführenden Bildlösungen gekommen – unterstützt durch Blicke in das Kaleidoskop der kleinen Tochter oder in den banalen Spiegel im Wohnraum.\n    So wurden ehemalige „Seh-Zeichen“ oder Berliner Hinterhofmotive durch Vermehrung und Spiegelung zu wundersamen, die Leinwand oder das Papier verspannenden, in der Fläche schwingenden Netzwerken, die ohne Erklärungsabsicht für sich selbst stehen und den gutwilligen Betrachter erfreuen – ansonsten aber schwer vermittelbar sind.\n    Im engen Zusammenhang mit den flächigen Arbeiten sind die Raumgebilde zu betrachten. Von der Idee der Entstehung her sind sie die von der Atelierwand gelösten Druckformen der Kartondrucke oder die auf dem Fußboden herumliegenden Restflächen der Druckstockherstellung, welche mit Hilfe meiner Fantasie fröhliche Auferstehung feiern oder sachlicher ausgedrückt, ein zweites Leben im dreidimensionalen Raum beginnen.\n    Ergänzt werden diese beschriebenen Werke durch Farbcollagen, die dem Betrachter viel zu erzählen haben.“\n    Siegfried Völker (Quelle: Katalog Siegfried Völker, Arbeiten aus 35 Jahren)\n  \n\n    Der Eintritt ist frei, um Spenden wird jedoch gebeten.\n  \n"
}