{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304934.php",
    "date": "2012-07-12",
    "title": "Arbeit und Ausbildung für Alle Jugendlichen - Zahlreiche innovative Ansätze im Aktionsprogramm enthalten",
    "text": "\n\n    Am 11. Juli 2012 stellten der Bezirksbürgermeister Stefan Komoß gemeinsam mit der Vorsitzenden der Agentur für Arbeit Berlin Mitte Dr. Ramona Schröder, MHWK-Vorstandsmitglied Andreas Dix und der Geschäftsführer des Jobcenters Marzahn-Hellersdorf Wolfgang Steinherr das 50-seitige Aktionsprogramm vor. Mit insgesamt drei Handlungsfeldern werden die Partner bis 2016 das ambitionierte Ziel, der vollständigen Bekämpfung der Jugendarbeitslosigkeit im Bezirk, erreichen. Neben den bestehenden Maßnahmen der Agentur für Arbeit und des Jobcenters wird im Aktionsprogramm der Schwerpunkt auf die künftigen Absolventinnen und Absolventen der Integrierten Sekundarschulen des Bezirkes gelegt. Als Innovation wird es für alle Schülerinnen und Schüler dieses Schultyps in den 8. und 9. Klasse ein Coachingangebot geben, mit dem Ziel, die Eigenmotivation zu stärken sowie Fähigkeiten und Berufswünsche der Schülerinnen und Schüler herauszufinden. Neu ist ebenfalls eine neue gemeinsame\n    Vermittlungsstelle „MatchPoint“ vom Bezirksamt, Agentur für Arbeit und Jobcenter im Rathaus Hellersdorf mit Beginn ab Januar 2013, die zum einen Praktikumsinformationen, sowie Praktikumsplätze für Schülerinnen und Schüler bereitstellt und zum anderen gemeinsam mit den Kammern dem MHWK passende Ausbildungsplätze findet. Ebenfalls innovativ ist die Umstellung zum Jahreswechsel der Ablauforganisation nach dem sog. „Work-First-Ansatz“ für Kundinnen und Kunden in der Altersgruppe 15- unter 25 mit der klaren Fokussierung auf die Bereitschaft von Arbeits-, Praktikums, oder Qualifizierungsaufnahme mit Abgabe eines Leistungsantrages. Zusammen mit den Partnerinnen und Partner wurden weitere innovative Projekte, wie etwa Arbeitsvermittlung im Gewerbeamt, Vermittlung Ausbildungsstellen via Handy und Duales Lernen (sog. Praxislernen) in Unternehmenspraxis entwickelt, welche in nächster Zeit umgesetzt werden.\n  \n\n    Das Aktionsprogramm zum Masterplan ist auf dem Internetauftritt des Bezirksamtes abrufbar.\n  \n"
}