{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305020.php",
    "date": "2012-08-14",
    "title": "Griechische Woche vom 03. – 08.09. in der Hellen Mitte",
    "text": "\n\n    Die Helle Mitte (Nähe U-Bahnhof Hellersdorf) feiert Griechenland, und das nicht zu knapp: vom 03. bis zum 08. September finden Tanzveranstaltungen, Konzerte und Ausstellungen statt, die Tradition und Gegenwart des Landes erfahrbar machen. Die „Griechische Woche“ steht unter der Schirmherrschaft von Bezirksbürgermeister Stefan Komoß und des Leiters der Griechischen Fremdenverkehrszentrale in Frankfurt, Panagiotis Skordas.\n    „Über Griechenland wird gegenwärtig viel geschrieben und geredet. Ich freue mich, dass wir in HELLE MITTE Griechenland live erleben und erfahren können. Mein Dank gilt insbesondere Herrn Evangelos Raptis, dem Leiter des Restaurants „Syrtaki“, der nun schon zum zweiten Mal gemeinsam mit der Werbegemeinschaft diese Griechische Woche organisiert und sie – so wie es aussieht – zur Tradition werden lässt. Sie passt zu Marzahn-Hellersdorf, das seinen Titel „Ort der Vielfalt“ immer wieder aufs Neue mit Leben erfüllt“, so der Bezirksbürgermeister.\n  \n\n    Allen finanzpolitischen Problemen zum Trotz ist die griechische Kultur bunt und lebendig wie kaum eine andere in Europa. Zwischen Orient und Okzident, zwischen Antike\n    und Moderne haben unzählige Einflüsse Eingang in den Lebensstil der Hellas gefunden. Die „Griechische Woche“ präsentiert im September 2012 ein breites Spektrum dieser besonderen Qualitäten.\n    So nimmt das Marionettentheater von Aristo Fari Kinder und Erwachsene mit auf\n    Odysseus Reisen, während die Tanzschule Kostas mit ihren Darbietungen die Vielfalt\n    griechischer Tänze beeindruckend vor Augen führt. Auch stilvolle Livemusik wird die\n    Veranstaltung begleiten. Für folkloristische Klänge sorgt Elias Iliopolous, der klassisch-konzertante Höhepunkt folgt am Samstag, dem 08. September, mit einem Auftritt der bekannten Mezzosopranistin Alexandra Gravas.\n    Flankierende Informations- und Foto- Ausstellungen geben Interessierten die Möglichkeit, sich weitergehend mit Griechenland und insbesondere mit ausgewählten Reisezielen wie Santorini oder Rethymno zu befassen. Strandliegestühle laden zwischen Mokkaausgabe und Infoständen zum Verweilen ein. Zudem erwartet die Besucher eine große Tombola, in deren Rahmen verschiedene Sachpreise sowie Reisen, gesponsert von Airfasttickets, verlost werden.\n    Die „Helle Mitte“ in Hellersdorf-Marzahn ist nicht nur Einkaufszentrum, sondern auch\n    städtischer Wohn- und Lebensmittelpunkt. Neben 150 Einzelhändlern finden sich in\n    den 19 Gebäuden des Komplexes das Rathaus und das Bürgeramt, Berlin-Brandenburgs größtes Ärztezentrum sowie weitere Institutionen des öffentlichen Lebens. Näheres unter www.helle-mitte.net.\n    Kontakt: Fünf Freunde Werbeagentur, Osnabrücker Str. 7, 10589 Berlin\n    Tel.: 030 – 20 45 48 84\n    raphael.zinser@fuenffreunde.de\n    www.fuenffreunde.de\n  \n\n    Griechische Woche in der Hellen Mitte\n    „Hellas Mitte – Eine Woche zu Gast in Griechenland“\n    Werbegemeinschaft „Helle Mitte“\n    c/o „Helle Mitte“ Immobilienverwaltungs GmbHLyonel-Feininger-Str. 7/12627 Berlin\n    Telefon: 030/99 22 88 00Telefax: 030/99 22 88 99E-Mail info@hellemittegmbh.de\n    PRESSEMITTEILUNGBerlin, 25.07.2012. Helle Mitte feiert Griechenland, und das nicht zu knapp:\n    Vom 3. bis zum 8. September finden im Hellersdorfer Stadtteilzentrum Tanzveran-\n    staltungen, Konzerte und Ausstellungen statt, die Tradition und Gegenwart des Lan-\n    des erfahrbar machen. Die „Griechische Woche“ steht unter der Schirmherrschaft des\n    Leiters der Griechischen Fremdenverkehrszentrale in Frankfurt, Panagiotis Skordas,\n    sowie von Bezirksbürgermeister Stefan Komoß.\n    Allen finanzpolitischen Problemen zum Trotz ist die griechische Kultur bunt und leben-\n    dig wie kaum eine andere in Europa. Zwischen Orient und Okzident, zwischen Antike\n    und Moderne haben unzählige Einflüsse Eingang in den Lebensstil der Hellas gefun-\n    den. Die „Griechische Woche“ präsentiert im September 2012 ein breites Spektrum\n    dieser besonderen Qualitäten.\n    So nimmt das Marionettentheater von Aristo Fari Kinder und Erwachsene mit auf\n    Odysseus Reisen, während die Tanzschule Kostas mit ihren Darbietungen die Vielfalt\n    griechischer Tänze beeindruckend vor Augen führt. Auch stilvolle Livemusik wird die\n    Veranstaltung begleiten. Für folkloristische Klänge sorgt Elias Iliopolous, der klas-\n    sisch-konzertante Höhepunkt folgt am Samstag, den 08. September, mit einem Auf-\n    tritt der bekannten Mezzosopranistin Alexandra Gravas.\n    Flankierende Informations- und Foto- Ausstellungen geben Interessierten die Mög-\n    lichkeit, sich weitergehend mit Griechenland und insbesondere mit ausgewählten Rei-\n    sezielen wie Santorini oder Rethymno zu befassen. Strandliegestühle laden zwischen\n    Mokkaausgabe und Infoständen zum Verweilen ein.\n    Zudem erwartet die Besucher eine große Tombola, in deren Rahmen verschiedene\n    Sachpreise sowie Reisen, gesponsort von Airfasttickets, verlost werden.\n  \n\n    TÄGLICHES PROGRAMM\n    Montag – Samstag\n    12.00 – 19.00 Uhr Griechischer Flair Fotoausstellungen und Filmprojektionen – Reisemesse (Stand vom Fremdenverkehrsamt) – Stände mit griechischen Produkten ( Seife, Öl, Gewürze, Honig) – Tombola/ Gewinnspiel (4000 Lose für Reisen nach Griechenland) – zwei Fotoausstellungen über Santorini und Kreta- Rethymnon und Filme/ Projektionen\n  \n\n    VERANSTALTUNGEN\n    Montag 03.09.12\n    12.00 Uhr Griechischer Tanz mit Kindern\n  \n\n    Dienstag 04.09.12\n    18.00 – 19.30 Uhr Griechischer Tanzkurs\n  \n\n    Mittwoch 05.09.12\n    18.00 – 19.30 Uhr Griechischer Tanzkurs\n  \n\n    Donnerstag 06.09.12\n    16.00 – 16.30 Uhr Griechischer Tanz mit Kindern\n    17.00 – 18.30 Uhr Marionettentheater\n    18.30 – 19.00 Uhr Marionettenbesichtigung\n  \n\n    Freitag 07.09.12\n    14.00 – 14.40 Uhr Griechische Livemusik – Ellias Iliopoulos\n    15.30 – 16.00 Uhr Tänze aus Kreta\n    16.00 – 16.30 Uhr Griechische Livemusik Tanzgruppe Syrtaki\n    16.30 – 17.00 Uhr Folklore/ griechische Trachten\n    17.30 – 19.00 Uhr Grosses Marionettentheater Odysseus\n  \n\n    Samstag 08.09.12\n    12.00 – 12.30 Uhr Griechische Livemusik – Ellias Iliopoulos\n    12.30 – 12.45 Uhr Nana Mouskouri Double\n    13.00 – 13.30 Uhr Tänze aus Kreta\n    14.00 – 14.30 Uhr Griechische Livemusik – Ellias Iliopoulos\n    15.00 – 15.30 Uhr Folklore/ griechische Trachten\n    15.30 – 16.30 Uhr Filmvorführung über Griechenland\n    16.30 – 17.00 Uhr Griechische Livemusik – Ellias Iliopoulos Tanzgruppe Syrtaki\n    17.00 – 17.15 Uhr Militär Attachets (40 Personen mit Sektempfang)\n    17.15 – 17.25 Uhr Tänze aus Kreta\n    17.25 – 17.30 Uhr Tanzgruppe Syrtaki/ 2 Bühnentänze\n    17.30 – 18.00 Uhr Tombola Ziehung\n    20.00 – 20.40 Uhr Klavierkonzert mit Alexandra Gravas\n    21.00 – 22.30 Uhr „Get together“ mit anschliessendem Sektempfang\n  \n\n    Zur „Hellen Mitte“:\n    Die „Helle Mitte“ in Hellersdorf-Marzahn ist nicht nur Einkaufszentrum, sondern auch\n    städtischer Wohn- und Lebensmittelpunkt. Neben 150 Einzelhändlern finden sich in\n    den 19 Gebäuden des Komplexes das Rathaus und das Bürgeramt, Berlin-Branden-\n    burgs größtes Ärztezentrum sowie weitere Institutionen des öffentlichen Lebens. Nä-\n    heres unter www.helle-mitte.net.\n    Kontakt:\n    Fünf Freunde Werbeagentur , Osnabrücker Str. 7 , 10589 Berlin\n    Tel.: 030 – 20 45 48 84\n    raphael.zinser@fuenffreunde.de\n    www.fuenffreunde.de\n  \n\n    Griechische Woche in der Hellen Mitte\n    „Hellas Mitte – Eine Woche zu Gast in Griechenland“\n    Werbegemeinschaft „Helle Mitte“\n    c/o „Helle Mitte“ Immobilienverwaltungs GmbHLyonel-Feininger-Str. 7/12627 Berlin\n    Telefon: 030/99 22 88 00Telefax: 030/99 22 88 99E-Mail info@hellemittegmbh.de\n  \n\n    Ein Foto liegt vor und kann gemailt werden.\n  \n"
}