{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306488.php",
    "date": "2012-12-27",
    "title": "Vielfalt und Toleranz in Hellersdorf - Ausschreibung zur Fortsetzung des Lokalen Aktionsplans 2013",
    "text": "\n\n    Der Lokale Aktionsplan (LAP) Hellersdorf-Nord und -Ost sucht für 2013 wieder engagierte Projektträger, die sich mit kreativen und nachhaltigen Projektideen für Toleranz und Demokratie einsetzen und dabei präventiv gegen Rechtsextremismus, Alltagsrassismus und weitere Demokratie gefährdende Phänomene im Fördergebiet aktiv werden möchten.\n  \n\n    Als Bestandteil des Bundesprogramms „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ verfolgt der LAP gemeinsam mit den Akteuren vor Ort eine langfristige Strategie zur Förderung des zivilen Engagements, der demokratischen Kultur und des Einsatzes für Vielfalt und Toleranz. In den vergangenen beiden Jahren wurden bereits zahlreiche Projekte umgesetzt.\n  \n\n    Für 2013 werden Fördermittel in Höhe von voraussichtlich 90.000 Euro vom Bundesministerium für Familien, Senioren, Frauen und Jugend (BMFSFJ) bereitgestellt.\n  \n\n    Im Mittelpunkt des Lokalen Aktionsplans stehen drei Leitziele:\n  \n\nWillkommenskultur: Belebung von öffentlichen Plätzen und Räumen sowie Interkulturelle Öffnung von Institutionen\n    \nPartizipation: Ausbau der Beteiligung von Bürgerinnen und Bürgern\n    \nWissen und Handlungsfähigkeit: mehr Sicherheit der Akteure in Bezug auf Formen von Diskriminierung und Ausgrenzung\n    \n\n\n    Erstmals soll im April 2013 eine bundesweite „Lange Nacht der Toleranz“ stattfinden. Wir bitten daher ausdrücklich um Projektideen zur Beteiligung an dieser Aktion in Hellersdorf.\n    Weiterführende Informationen zum LAP Hellersdorf, zum Antragsverfahren sowie alle Unterlagen sind im Internet unter www.aktionsplan-hellersdorf.de erhältlich. Bei weiteren Fragen rund um den LAP hilft die Lokale Koordinierungsstelle gerne weiter.\n  \n\n    Der LAP Hellersdorf-Nord/-Ost wird im Rahmen des Bundesprogramms „TOLERANZ FÖRDERN – KOMPETENZ STÄRKEN“ durch das Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert. Nähere Informationen dazu erhalten Sie unter http://www.toleranz-foerdern-kompetenz-staerken.de\n    .\n  \n\n    Kontakt\n    Gabriele Kokel\n    Jugendamt Marzahn-Hellersdorf\n    Riesaer Str. 94\n    12627 Berlin\n    Telefon: 030 – 90 293 4850\n    Fax: 030 – 90 293 4587\nGabriele.Kokel@ba-mh.verwalt-berlin.de\n\n\n    Michael Bergert\n    Stiftung SPI\n    Alice-Salomon-Platz 3\n    12627 Berlin\n    Telefon: 030 – 99 27 50 96\n    Fax: 030 – 99 27 50 97\nlap-koordinierung@stiftung-spi.de\n\n"
}