{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304969.php",
    "date": "2012-07-30",
    "title": "Orientalisches Fest in den „Gärten der Welt“ am 19.08.",
    "text": "\n\n    Hinein in den Orient! Am Sonntag, dem 19. August laden die „Gärten der Welt“ von 14.00 Uhr bis 18.00 Uhr ein zu einer geheimnisvollen Reise ins Morgenland. Dann wird der Orientalische „Garten der vier Ströme“ in eine magische Welt aus Farben und Klängen verzaubert. Beim Schlendern durch die „Medina“ öffnet sich die Tür zur orientalischen Lebenskultur: Wahrsager, Schlangenbeschwörer, Bauchtänzerinnen und echte Kamele lassen die wundersame Welt von 1001 Nacht aufleben. Orientalische Musiker sorgen zudem mit mitreißenden Klängen für Tanzstimmung. Die Düfte des Orients, von Gewürzen bis frischer Minze, umschmeicheln Nase und Gaumen und fordern zum Genuss orientalischer Kochkunst auf. Und wer sich gern an arabischen Schriftzeichen, Hennamalerei oder orientalischen Tanzschritten versucht, ist auf dem Fest genau richtig. So entsteht ganz nebenbei ein schönes Souvenir oder eine bleibende Erinnerung an das Fest für die Sinne!\n  \n\n    Die erste „KulturTasche“ Berlins kann von dem Besucher auch auf diesem Fest im 25-jährigen Jubiläumsjahr erworben werden. In ihr sind viele attraktive Gutscheine und wertvolle Geschenke enthalten. Die Palette reicht vom Hotelgutschein bis zu Freikarten für Theater und Museen. Jede „KulturTasche“ enthält zudem ein Gewinnlos. Schnelles Zugreifen auf dem Orientalischen Fest lohnt sich: Die „KulturTaschen“ sind limitiert!\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}