{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306231.php",
    "date": "2012-10-10",
    "title": "FAIR gestaltet gemütliche, spannende und interessante Familiensonntage",
    "text": "\n\n    Bei ihren traditionellen Familiensonntagen lässt sich die Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 55, immer wieder etwas Neues einfallen – eben so, dass die ganze Familie auf ihre Kosten kommt und niemand sich langweilt:\n    Am 04. November hält das FAIR-Team von 14.00 – 19.00 Uhr eine Auswahl von Kinder- und Familienfilmen bereit, die über den Beamer im Saal gezeigt werden, dazu gibt es Popcorn für alle. Kaffee und Kuchen (zusammen 1,50 Euro) wird im Klubraum serviert, wo kleine Brett-, Karten- und Konsolenspiele auf die Kinder und natürlich auch auf die Eltern warten.\n    HELAU heißt es am 11.11. von 14.00 – 19.00 Uhr. Wie immer gibt es Kaffee und Kuchen im Klubraum, außerdem lustige Spiele, Schminken, Masken selber basteln und KARAOKE-Singen im Saal.\n  \n\n    Auch schon Tradition hat das Model-Casting für die Jugendweihemodenschauen – am 17. November von 14.00 – 18.00 Uhr. Das FAIR sucht für die Jugendweihe – Modenschauen 2013 junge Models. Die Mädchen und Jungen sollten 13 – 15 Jahren alt sein, Spaß, Freude und auch Mut haben, einem interessierten Publikum Mode zu präsentieren. Anmeldungen sind erforderlich unter der HOTLINE 030 – 54704137. Für die künftigen Models erfolgt im Frühjahr 2013 ein Training, bevor sie im EASTGATE Marzahn einem großen Publikum festliche Mode präsentieren.\n  \n\n    Am 18. November folgt von 14.00 – 19.00 Uhr das Familiencasting wieder mit Kaffee und Kuchen im Klubraum, während im Saal für die Jugendweihe – Modenschauen 2013 Erwachsene und Kinder gesucht werden, die Mode für die Begleiter der Jugendweihe-Teilnehmer (Eltern, Großeltern, Geschwister) präsentieren möchten. Anmeldungen sind erforderlich unter der HOTLINE 030 – 54704137. Auch hier erfolgt das Training im Frühjahr.\n  \n\n    Mit altem Handwerk beschäftigt sich das Familiencafé am 25. November von 14.00 – 19.00 Uhr. Im Angebot: Alte Handwerkstechniken zum selbst ausprobieren, geplant sind: Holz verzieren mit dem Brenneisen, Filzen, Weben und Lederarbeiten und natürlich verhungert und verdurstet niemand.\n  \n\n    Auf den Advent stimmt das FAIR am Donnerstag, dem 29. November und am Freitag, dem 30. November, jeweils von 14.00 – 19.00 Uhr ein. Wer möchte, kann Adventsgestecke basteln – Kosten zwischen 1 und 5 Euro – je nach Materialeinsatz).\n  \n"
}