{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304457.php",
    "date": "2012-02-24",
    "title": "Thalia Theater Hamburg mit Klassenzimmerstück Chica Chica am 08.03. in Rudolf-Virchow-Oberschule",
    "text": "\n\n    Das Thalia Theater Hamburg gastiert mit dem Klassenzimmerstück Chica Chica am Donnerstag, dem 08. März jeweils um 10.00 Uhr und um 12.00 Uhr in der Rudolf-Virchow-Oberschule, Glambecker Ring 90.\n    Die beiden Schauspielerinnen Alena Oellerich und Nisan Arikan werden von der Regie-Assistentin Stetanje Meyer, der Regisseurin Susanne Schwarz und der Dramaturgin Annika Stadler begleitet. Dem 40minütigen Stückes schließt sich ein Gespräch mit der Klasse an.\n    Zum Inhalt: Tess und Imra, beide 15, kommen neu in die Klasse. Tess ist Deutsche, hat ein loses Mundwerk und einen Freund. Imra ist Türkin, trägt ein Kopftuch und hat eine eigene Meinung. Während sich die Mädchen den Mitschülern vorstellen, geraten sie in Streit über das Tragen von Kopftüchern, über den Umgang mit Jungs, über Glauben und den ersten Sex. Doch so sehr sie miteinander streiten, so nahe kommen sie einander. Als Tess für einen Ladendiebstahl festgenommen wird, und sich vor Gericht verantworten muss, könnte Imra ihr helfen. Denn zufällig war Imra auch im Einkaufszentrum und hat beobachtet, dass nicht Tess, sondern ihr Freund Boas den iPod in Tess’ Tasche gleiten ließ. Imra könnte als Zeugin für Tess vor Gericht erscheinen und sie vor der Jugendstrafanstalt bewahren. Doch Imra denkt nicht daran. Ihr Bruder würde sie umbringen. Und warum sollte sie das tun für eine, die sie nicht einmal richtig kennt?\n    Wie aus Konfrontation Dialog und aus Dialog zusehends Freundschaft wird, erzählt CHICA CHICA. Zwei starke Mädchen, die in ganz unterschiedlichen Zusammenhängen erfahren mussten, was es heißt, gemobbt, eingeschüchtert, getreten und bespuckt zu werden, lernen, dass Freundschaft stark macht und helfen kann, den eigenen Ängsten gegenüberzutreten.\n    Aus dem Niederländischen von Monika The\n  \n"
}