{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304396.php",
    "date": "2012-02-03",
    "title": "\"Land in Sicht\" - Kunst-Galerie M erhält so schnell es geht ihr Ausweichquartier in der Kunstpromenade",
    "text": "\n\n    Nicht nur die Mitglieder im Ausschuss Kultur, auch die Kunstfreunde und das Team der Galerie M sind erleichtert: nachdem die Kunstgalerie wegen akutem Wasser- und Heizungsschaden schließen musste, sind nur wenige Tage vergangen, und schon ist eine von allen akzeptierte Lösung in Sicht. Im Gespräch mit Bezirksbürgermeister Stefan Komoß und Kulturstadträtin Juliane Witt hatte Frank Bielka, Geschäftsführer der DEGEWO Berlin, sofort einen Ausweichstandort angeboten.\n    Bereits einen Tag später, am 01.Februar, hat Juliane Witt den angebotenen Laden besichtigt: “Ich bin der DEGEWO sehr dankbar. Die Marzahner Promenade 46 ist ein guter Ausweichort. Wenn alles klappt und der Ausbau schnell vonstatten geht, könnte sogar schon im März hier das Kunstkonzept weiter geführt werden.” Die bereits innerhalb anderer Kunstprojekte genutzte Räumlichkeit steht sofort zur Verfügung und bietet die Option, sie schnell für den Galeriebetrieb herzurichten. Auch eine gute Einbindung in das Areal rund um das Freizeitforum Marzahn wird damit gesichert. “DEGEWO und Bezirk tun alles, um so schnell es geht eine vernünftige Lösung zu finden”, so Stadträtin Witt.\n    Die Leiterin der bezirkseigenen “Galerie M”, Karin Schneel äußerte Zustimmung: „Wichtig ist für uns, dass wir unsere künstlerische Arbeit mit genau jenem Anspruch fortsetzen können, der uns über Berlin hinaus auszeichnet. Wenn wir bis Januar 2014 das Ausweichquartier nutzen, und das zu genau den Konditionen, die der Bezirkshaushalt uns finanziell zubilligt, ist das als Lösung gut. Natürlich werden wir schnell eine Anpassung des Galeriebetriebes vornehmen. Wenn wir Ende Februar umziehen, werden wir den Plan anpassen,\n    die avisierte Vernissage am 26. Februar werden wir natürlich verschieben müssen.”\n    „Zum Kostenumfang des Umzugs kann ich derzeit noch nichts sagen. Die DEGEWO hat auch da zugesagt, uns mit Transportkapazität zu unterstützen. Natürlich werden alle Kulturfreunde, die an der Galerie M hängen, da mit anpacken. Das hat das Team verdient und natürlich fasse ich selbst gern mit an.” so die Stadträtin für Kultur, Juliane Witt.\n  \n"
}