{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304836.php",
    "date": "2012-05-30",
    "title": "Presse- und Fototermin: Internationale Mini-Fußball-EM am 16.06. in Hellersdorf – Anpfiff durch Bezirkbürgermeister",
    "text": "\n\n    Während der offiziellen Fußball-Europameisterschaft in Polen und der Ukraine wird der „Kinder-Europameister“ in Hellersdorf gekürt – bei der Mini-Fußball-EM 2012 am Samstag, den 16. Juni. Das von der Hellersdorfer Wohntheke* und dem Sportverein Eintracht Mahlsdorf e.V. veranstaltete Turnier in der Sportanlage Am Rosenhag, Melanchthonstr. 53, steht unter dem Motto: „Mit Freunden am Ball “. Nach dem Einmarsch der Mannschaften übernimmt Bezirksbürgermeister Stefan Komoß gegen 11.00 Uhr den offiziellen Anpfiff.\n  \n\n    Es nehmen neben Kindern aus Berliner Sportvereinen und dem Berliner Umland, auch jeweils eine Mannschaft aus den Gastgeberländern der EM an diesem Turnier teil.\n    Die polnische Stadt Tychy, Partnerstadt von Marzahn-Hellersdorf, und die Stadt Dnepropetrowsk aus der Ukraine entsenden ihre Mannschaften. In Dnepropetrowsk wird hierfür extra ein Ausscheidungsturnier unter den Schulen der Stadt durchgeführt. Damit unterstützt unser Turnier nicht nur den Spaß beim Spiel, sondern macht auch das Zusammenwachsen Europas für die Kinder erlebbar.\n  \n\n    Bei der Mini-EM wird ähnlich gespielt, wie bei der „großen“ EM: Es gibt vier Gruppen mit vier Mannschaften. Der ersten Gruppenrunde schließt sich aber noch eine weitere an. So haben alle Mannschaften noch weitere Spielmöglichkeiten. Denn bei uns steht das Spiel – Mit Freunden am Ball – im Vordergrund. Dem „Hellersdorfer Kinder-Europameister“ winkt ein Sieger-Pokal und, ebenso wie dem „Vize-Europameister“ und dem Drittplatzierten, Medaillen.\n  \n\n    Dazu der Bezirksbürgermeister Stefan Komoß: „Als Bezirksbürgermeister und Sportstadtrat freue ich mich gleich doppelt über unsere „Minifußball EM 2012“. Das ist ein tolles Ereignis, das zu Marzahn-Hellersdorf, dem „Ort der Vielfalt“, passt. Bei Sport und Spiel mit internationalen Gästen, auch aus unseren Partnerstädten, wachsen Europas Kinder wirklich zusammen. Mein Dank gilt der Wohntheke, die diese Mini-Fußball-EM auf die Beine stellt!“\n  \n\n    Der erste Höhepunkt dieser Mini-EM fand bereits am 22.05.2012 im Berliner Olympiastadion statt. Hier wurde die Zuordnung der Mannschaften zur jeweiligen Fußballnation ausgelost. Jede der Kindermannschaften übernimmt nun die Rolle einer an der EM teilnehmenden Fußballnation und erhält dafür die Trikots in den originalen Farben der jeweiligen Nation. Natürlich werden unsere beiden Gastmannschaften aus Tychy für Polen und Dnepropetrowsk für die Ukraine gesetzt sein. Die jeweiligen Trikots der Mannschaften werden von zahlreichen Berliner Unternehmen gesponsert.\n  \n\n    „Wir freuen uns sehr auf dieses Turnier, auf spannende Spiele, Fairness und auf viele Zuschauer sowie eine gute Stimmung. Insbesondere freuen wir uns, dass Kinder aus Polen und der Ukraine unserer Einladung gefolgt sind“, so der Geschäftsführer des Ausrichters Wohntheke, Karsten Ewert. „So können alle einmal live miterleben, wie sportlich und weltoffen es in Hellersdorf zugeht. Denn „Hellersdorf. Da staunt die Stadt“.\n  \n\n    Alle Fußballfans sind herzlich eingeladen!\n    Weitere Infos unter Tel.: 9940 1242\n    oder www.wohntheke.de\n  \n\n    *Stichwort „Wohntheke“\n    Hellersdorf hat einiges aufzuweisen. Der Stadtteil ist Mitglied im „Gesunde Städte-Netzwerk der Bundesrepublik Deutschland“ und erhielt 1996 die Anerkennung als „Zukunftsbeständige Stadt“. Hier entstand das „Hellersdorf-Projekt“ für die EXPO 2000 – einer von zwei Berliner Beiträgen in Hannover. Es beschreibt und veranschaulicht die Strategie zur nachhaltigen Weiterentwicklung einer Großsiedlung. Die Arbeitsgemeinschaft (ArGe) Wohntheke knüpft daran an und leistet seit nunmehr über elf Jahren einen wichtigen Beitrag zur Aufwertung des Images der Großsiedlung Hellersdorf.\n  \n\n    Die Motive\n    Die ARGE „Wohntheke“ basiert auf den Erfahrungen der verschiedenen Partner aus der Zusammenarbeit während der Weltausstellung und des EFRE-Projektes – Wohnen und Arbeiten in Hellersdorf. Gemeinsame Aktivitäten zur Imageförderung der Großsiedlung und vor allem zur verbesserten Außenwahrnehmung waren und sind weiterhin unverzichtbar.\n    Der Erfolg der bisherigen Veranstaltungen hat die Partner in diesem Anliegen bestärkt. Die ArGe „Wohntheke“ will die Vorzüge der Großsiedlung sowohl für Wohnungsinteressenten als auch für Investoren und Besucher öffentlich machen und die Stadt zum Staunen bringen. Denn Hellersdorf hat es längst verdient, als ein gutes Stück Berlin wahrgenommen zu werden.\n    Die Partner\n    Im Jahr 2008 hat sich die ArGe Wohntheke neu formiert und vergrößert. Aus ehemals fünf Mitgliedern haben sich nunmehr sieben Immobilienunternehmen (Genossenschaften, private und städtische Gesellschaften, Fonds und GbRs) in der ArGe zusammengeschlossen. Sie repräsentieren mehr als zwei Drittel des Wohnungsbestandes der Großsiedlung. Die ArGe-Mitglieder wollen gemeinsam, trotz ihrer Konkurrenz um den Mieter, die Vorzüge des Wohnstandortes deutlich machen und nach außen tragen und tun dies bereits seit mehr als elf Jahre.\n  \n\n    Die Partner der Wohntheke sind:\n    • STADT UND LAND Wohnbauten-Gesellschaft mbH\n    Geschäftsbesorgerin der WoGeHe Wohnungsbaugesellschaft Hellersdorf mbH\n    • WVB Centuria GmbH\n    • Wohnungsbaugenossenschaft „Hellersdorfer Kiez“ eG\n    • Grundstücksgemeinschaft „Zerbster Straße 48-78“ GbR\n    • WoBeGe –Wohnbauten- Beteiligungsgesellschaft mbH\n    • Helle Mitte Immobilienverwaltungs GmbH\n    • Wohnungsbaugenossenschaft Wuhletal eG\n  \n\n    **Mini-Fußball-EM 2012\n  \n\n    Teilnehmende Mannschaften:\n  \n\n    Stadtmannschaft aus Tychy – Polen\n    Stadtmannschaft aus Dnepropetrowsk – Ukraine\n    BSV Eintracht Mahlsdorf\n    1. FC Union Berlin\n    FSV Berolina Stralau 1901\n    SC Charlottenburg\n    SV Sparta Lichtenberg 1911\n    BSC Rehberge 1945\n    BSV Grün-Weiss Neukölln 1950\n    SV Empor Berlin\n    VfB Hermsdorf\n    FSV Spandauer Kickers 1975\n    Mariendorfer SV 06\n    BSC Marzahn\n    FC Rot-Weiss Neuenhagen\n    BFC Preussen\n  \n\n    Ralf Protz\n    Projektleiter\n    ArGe Wohntheke\n  \n"
}