{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304968.php",
    "date": "2012-07-30",
    "title": "Erster Lyrikpark Marzahn vom 17. - 19.08.",
    "text": "\n\n    Es klingt schon ein bisschen verrückt, was die Mitglieder der Marzahner Autorengruppe OPUS53 da für das Wochenende vom 17. bis 19. August planen. Mit Unterstützung des QuartiersBüros Marzahn NordWest wollen sie auf der Grünfläche hinter dem S-Bahnhof Ahrensfelde den ersten Lyrikpark Marzahn gestalten. Da hängt dann schon mal eine gedichtebeschriebene Tasse im Baum, lugt eine Puppe mit beschrifteter Kleidung aus dem Gebüsch, kann man auf Holzplatten Gedichte lesen – wenn man sie in der richtigen Reihenfolge abschreitet. Die Macher, die sich vom Lyrik-Park Hildesheim inspirieren ließen, haben eine Menge Ideen für ungewöhnliche Installationen, um ihre Lyrik wirkungsvoll ins Naturensemble einzupassen. Auch andere Lyriker aus Berlin und Umgebung konnten für die Mitwirkung begeistert werden. Im Rahmenprogramm erfährt und hört der Besucher was ein Hang für ein Instrument ist. Der Songpoet WOLFSMOND wird darauf mit Klängen verzaubern, aber auch am Samstag um 18.00 Uhr\n    seine „gesungene Lyrik“ zum Besten geben. Für die Lesung am Samstag Abend haben sich der Marzahner Autor Rolf A. Götte und der Marzahner Schauspieler und Autor Peter Bause bereit erklärt, aus ihren Büchern zu lesen.\n    Für Kinder sind Beschäftigungen, wie die Wortspielwiese, eine Märchenstunde und Pflaster-Malereien und -schreibereien vorgesehen. Ein Höhepunkt wird am Sonntag das deutsch-russische Picknick sein, an dem jeder teilnehmen kann, egal, ob er etwas mitbringt oder nicht. Eine Wunschbox wird es auf dem Fest geben und einen Büchertauschbasar im Schrank, wobei jeder Bücher spenden, aber auch entnehmen kann.\n    Der Marzahner Lyrikpark beginnt am Freitag, dem 17. August um 18.00 Uhr mit einem Lyrikabend im Kiez-Treff West.\n    Dieses Projekt wird gefördert von der EU, beBerlin, EFRE … eine Chance durch Europa!, dem QuartiersBüro MARZAHN NORDWEST und SOZIALE STADT der Senatsverwaltung für Stadtentwicklung. Weitere Infos finden Sie unter www.lyrikpark-marzahn.de.\n  \n"
}