{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305012.php",
    "date": "2012-08-10",
    "title": "Presse- und Fototermin am 01.09.: „Schöner leben ohne Nazis“ –am Ort der Vielfalt Marzahn-Hellersdorf“ – Fest am Weltfriedenstag vor dem Rathaus auf dem Alice – Salomon – Platz – Eröffnung um 14.00 Uhr durch Bezirksbürgermeister",
    "text": "\n\n    Am Samstag, dem 01. September – dem Weltfriedenstag – findet bereits zum vierten Mal die Veranstaltung „Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ auf dem Alice – Salomon – Platz (Nähe U-Bahnhof Hellersdorf) statt. Ein breites Bündnis aus verschiedenen demokratischen Akteuren ist daran beteiligt und ruft alle Demokratinnen und Demokraten dazu auf, die Veranstaltung rege zu besuchen.\n    Nach der Eröffnung durch Bezirksbürgermeister Stefan Komoß um 14.00 Uhr präsentieren sich verschiedene im Bezirk ansässige demokratische Akteure – z.B. Vereine, Initiativen, Parteien, Ämter, Gewerkschaften, die gemeinsam ein sichtbares Zeichen gegen Ausgrenzung, Rechtsextremismus und jedwede Form von gruppenbezogener Menschenfeindlichkeit setzen wollen (Programm im Anhang)\n    Durch Info-Stände, Filmvorführungen, diverse künstlerische Darbietungen z.B.\n    Live-Musik, Ausstellungen sowie insbesondere das „Lesen gegen das Vergessen“\n    und die „Stolpersteine“ werden verschiedene Aspekte des Rechtsextremismus bzw.\n    Rechtspopulismus in aktueller und historischer Perspektive nicht nur beleuchten. Vor allem geht es ums Mitmachen. Gelegenheit dazu ist für alle Generationen z.B. bei Graffiti-Aktionen, Auftritten von Bands und eines Schulchors bis zum Senioren-Tanz.\n  \n\n    „Wir überlassen unseren öffentlichen Raum nicht den Rechtsextremisten bzw. Rechtspopulisten. Gemeinsam mit allen Akteuren setzen wir uns ein für einen weltoffenen Bezirk, in dem es sich für Alle gut und sicher leben lässt“, betont Bezirksbürgermeister Stefan Komoß und lädt auch im Namen der Mitglieder des Bezirksamtes alle Bürger recht herzlich ein. Programm:\n    Moderation: Daniela Schneider & Olaf Oschkenat\n    Familien-Programm:\n    14:00 Uhr Eröffnung durch den Bezirksbürgermeister Stefan Komoß\n    14:10 Uhr Michael Jackson Show Production\n    14:30 Uhr Lesen gegen das Vergessen (I)\n    14:35 Uhr Kindertanz\n    14:50 Uhr Line Dance 50 plus\n    15:05 Uhr Lesen gegen das Vergessen (II)\n    15:10 Uhr „Was macht mir Angst?“\n    15:20 Uhr Drachentanz\n    15:35 Uhr Chor\n    15:45 Uhr Stolpersteine\n    15:55 Uhr Lesen gegen das Vergessen (III)\n    16:00 Uhr Hip-Hop-Tanztheater\n    16:15 Uhr Qwan Ki Do\n    16:30 Uhr Schulchor\n    17:15 Uhr Havat Hanoar Hazioni\n    Live-Konzerte mit Jugend-Bands:\n  \n\n    18:00 Uhr Lena Stoehrfaktor\n    19:00 Uhr Wilson\n    20:00 Uhr The V’s\n    21:00 Uhr Basement Funk Orchestra\n    zwischendurch:\n    Kurzvorstellung der beteiligten Infostände, Interviews mit einzelnen Akteuren, Filme,\n    Kulinarisches, Graffiti-Workshop, Spiel und Sport etc.\n    Weitere Infos bei Dr. Thomas Bryant , Polis* – Bezirkliche Koordinierungsstelle gegen demokratiegefährdende Phänomene und Rechtsextremismus Marzahn-Hellersdorf\n    Rathaus Marzahn-Hellersdorf\n    Alice-Salomon-Platz 3 / Raum 3.29\n    12627 Berlin\n    Tel.: 030 / 99 27 50 96 | Fax: 030 / 99 22 50 97 | mail: polis@stiftung-spi.de\n  \n"
}