{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304561.php",
    "date": "2012-03-20",
    "title": "Beim Ideenwettbewerb jungbewegt ist die Entscheidung gefallen: Preisgelder für alle elf Projektideen",
    "text": "\n\n    Die Jugendlichen, die im Rahmen des Projekts jungbewegt der Senatsver¬waltung für Bildung, Wissenschaft und Forschung und der Bertelsmann Stiftung beim Kinder- und Jugendbüro Marzahn-Hellersdorf Projektideen mit Bitte um finanzielle und Projekt begleitende Unterstützung eingereicht haben, stellten am Donnerstag, dem 15. März 2012 ihre Ideen vor. Die Jugendjury, die die Wettbewerbsbeiträge beurteilte, bestand aus Jugendlichen, die schon an der 1. Runde von jungbewegt teilgenommen hatten. Dazu gehörten Hannes Borde, Justin Neumann, Steven Schemeit, Friedo Hehmann und die Jury-Sprecherin Tine Göbler.\n    Mit Hilfe von nach gebauten Gehirnen, Siebdruck-Sieben, Chorpräsentationen, Multimedia-K(l)icks und Zwergen-Modellen versuchten die Teilnehmer/innen die kritische Jury für ihre Projektidee einzunehmen.\n    So möchte zum Beispiel ein jugendliches Mitglied des freien Trägers Roter Baum mit seinen Freund/innen eine Charity-Veranstaltung für den Fortbestand der trägereigenen Einrichtung Buntes Haus organisieren; zwei Freunde stellen einen Selbstverteidigungskurs für Kinder im grünen Haus auf die Beine; eine kulturbegeisterte 14jährige engagiert sich für ein generationenübergreifendes Musical im Stadtteilzentrum Haus Kompass.\n    Die Jury tat sich nicht leicht mit der Entscheidung. Die Projekte entsprachen alle dem Wettbewerbsansatz, demzufolge Engagement, Beteiligung und gute Ideen von Jugendlichen mit einem Umsetzungsgeld von max. 400 Euro gefördert werden sollen. Nach zwei Stunden Präsentationsmarathon zogen sich die jungen Juror/innen zur Beratung zurück. Da die Ideen allesamt überzeugten, entschied die Jury, alle Projekte mit Geld zu unterstützen, so dass sie in die Tat umgesetzt werden können.\n    Besondere Erwähnung gilt den vier besten Projektideen:\n    • Die Internetplattform „wo-wird-gekickt.de” will künftig über Bolzplätze informieren\n    • Mit dem Charity-Event für das Bunte Haus soll eine von der Schließung bedrohte, soziale Einrichtung gerettet werden\n    • Jugendliche eines Graffiti-Projekts an der Konrad-Wachsmann-Schule wollen ihren Schulhof bunt und kreativ gestalten\n    • Die neue Auflage der Kunstausstellung des Otto-Nagel-Gymnasiums im Pflegewohnheim will junge und ältere Menschen zusammenbringen\n    Bis Ende des Jahres haben die Jugendlichen nun Zeit, ihre Ideen umzusetzen. Während dieser Zeit werden sie auch zusätzlich mit Seminaren zu Projektmanagement, Teambildung u. a. unterstützt. Im November wird es eine große Ehrungsveranstaltung geben.\n    Das Projekt jungbewegt ist eine Initiative der Senatsverwaltung für Bildung, Wissenschaft und Forschung via Bezirksamt Marzahn-Hellersdorf und der Bertelsmann Stiftung. Umgesetzt wird der bezirkliche Wettbewerb vom Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg e.V.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}