{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304780.php",
    "date": "2012-05-16",
    "title": "„Meine Welt ist kunterbunt“ – Malerei von Silja Korn - Vernissage am 11.06. im Frauentreff HellMa",
    "text": "\n\n    Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt am Montag, dem 11. Juni um 18.00 Uhr ein zur Vernissage „Meine Welt ist kunterbunt“ – Malerei von Silja Korn.\n  \n\n    1966 in Berlin geboren, erblindete Silja Korn im Alter von 12 Jahren in Folge eines Autounfalls. Schon in ihrer Kindheit malte sie gern und gab dieses Hobby auch nach ihrer Erblindung nicht auf, entdeckte die Malerei über den Tastsinn. Ihre Vorstellung über Farben hatte sie nie ganz verloren, sie hatten sich sehr intensiv in ihr Gedächtnis eingeprägt. Silja Korn arbeitet mit Pinsel, Spachtel. Naturschwamm, Bürste, Holzstäbchen und Bambusstöckchen – benutzt Papier, Steine, Sand Holzlamellen, Pasten und Acrylfarben. Bei der Farbgebung, Collagengestaltung, den Feinarbeiten und der Fertigstellung ihrer Arbeiten wird sie teilweise von Sehenden unterstützt. Das Motto der blinden Malerin ist: „Höre nicht nur auf andere, höre auch auf Dich“\n  \n\n    Silja Korn 1989 arbeitet seit 1989 als Erzieherin im Kindertagesstättenbereich. Sie ist die erste blinde Erzieherin in Deutschland mit Staatlicher Anerkennung. Seit drei Jahren ist sie im Bereich Spracherziehung nach dem Programm von Prof. Dr. Zvi Penner mit Kindern im Alter von zweieinhalb bis 5 Jahren tätig.\n  \n\n    Die Ausstellung „Meine Welt ist kunterbunt“ mit Bildern in Öl- und Mischtechnik von Silja Korn ist vom 12.06. bis 26.07. 2012 montags bis freitags von 8.30 Uhr bis 18.00 Uhr (freitags bis 17.00 Uhr) im Frauentreff HellMa, zu sehen.\n  \n\n    Tel./Fax: 5 42 50 57 e-Mail: frauentreff.hellma@sozialwerk-dfb-berlin.de\n    Ansprechpartnerin: Frau Dr. Irmgard Gilbert, Leiterin Frauentreff „HellMa“\n  \n\n    Anlage: Bild von Silja Korn „Erstaunen verharrend“, Wasserfarbe und Reiskörner\n  \n"
}