{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304617.php",
    "date": "2012-04-03",
    "title": "Fünf Jahre Hochzeitspark Marzahn-Hellersdorf - 10. Pflanzaktion am 28. April mit anschließendem Frühlingsfest",
    "text": "\n\n    Wer hätte das gedacht? Bereits zum 10. Mal findet im Hochzeitspark Marzahn-Hellersdorf zwischen Ludwig-Renn-Straße und Alfred-Döblin-Straße ein Pflanzfest statt.\n    Am Samstag, dem 28. April, ab 11 Uhrwerden zu den 130 Bäumen 12 neue Pflanzungen durchgeführt. Die Mitarbeiterinnen und Mitarbeiter des Tiefbau- und Landschaftsplanungsamtes werden den Pflanzenden wieder hilfreich zur Seite stehen.\n    Ein Zertifikat, das jeder erhält, der einen Baum pflanzt, und eine entsprechende Nummerierung weisen dem jeweiligen Besitzer seinen Baum zu. Eingeladen sind darüber hinaus alle, die bereits bei den letzten Aktionen einen Baum im Hochzeitspark gepflanzt haben und natürlich auch all diejenigen, die einfach nur zuschauen möchten.\n  \n\n    Im Anschluss an das Baumpflanzen findet im Hochzeitspark noch einkleines Frühlingsfest statt, bei dem unter anderem die Möglichkeit besteht, die eine oder andere Köstlichkeit aus der Region zu genießen. Der neben dem Hochzeitspark gelegene „Garten der Begegnung“ steht an diesem Tag ebenfalls offen.\n  \n\n    Der Hochzeitspark Marzahn-Hellersdorf ist ein Gemeinschaftsprojekt des bezirklichen Tiefbau- und Landschaftsplanungsamtes, der Lokalen Agenda, der Agrarbörse Deutschland Ost e.V. und des Quartiersmanagements Mehrower Allee, gefördert aus Mitteln des Stadtumbaus Ost und der Sozialen Stadt.\n  \n\n    Falls Sie weitere Informationen oder Fotos von den letzten Aktionen benötigen, wenden Sie sich bitte an uns! Ihre Ansprechpartnerinnen und Ansprechpartner für weitere Einzelheiten und Informationen:\n  \n\n    Sabine Phenn, Bezirksamt Marzahn-Hellersdorf, Tiefbau- und Landschaftsplanungsamt\n    Tel.: (030) 90293-6740 und E-Mail\n\n\n    Helmut Hermes, Bezirksamt Marzahn-Hellersdorf, Lokale Agenda 21\n    Tel.: (030) 90293-6857 und E-Mail\n\n\n    Kathrin Meléndez und Elena Westphal vom Quartiersmanagement Mehrower Allee\n    Tel.: (030) 30641644 und E-Mail\n\n"
}