{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305155.php",
    "date": "2012-09-06",
    "title": "6. Aktions- und Präventionstag am 09.09. in der Polizeidirektion 6",
    "text": "\n\n    Am 09. September öffnet die Polizeidirektion 6 bereits zum sechsten Mal die Tore in der Cecilienstraße 92 in Biesdorf und heißt von 10.00 bis 17.00 Uhr ihre Besucher herzlich willkommen. Es wird ein vielfältiges und interessantes Programm für alle Generationen angeboten, wobei Kriminal- und Verkehrsprävention mit Aktionen für „Groß und Klein“ im Mittelpunkt stehen werden.\n  \n\n    Unter anderem können sich die jüngeren Gäste auf folgende Aktionen freuen:\n    • ein Geschicklichkeitsparcours\n    • eine Mal- und Bastelstraße\n    • ein Fahrradparcours mit Erwerb eines Kinderführerscheins\n  \n\n    Auch den großen Besuchern werden wieder viele Themen geboten, die ihre Erfahrungswelt bereichern werden:\n    • Rettungs- Überschlags- und Fahrsimulator\n    • Rauschbrillenparcours\n    • Sensibilisierung für Falschgeld durch das Landeskriminalamt\n  \n\n    In einer Vorführung können Jung und Alt die Arbeit von Polizeihunden bestaunen. Außerdem können sich alle Interessierten einen Blick in den Polizeihubschrauber verschaffen und sich bei Gesprächen mit Mitarbeiterinnen und Mitarbeitern die Arbeit der Polizei zu Themen wie Einbruchsschutz, Spurensicherung oder Jugendkriminalität erläutern lassen.\n  \n\n    Darüber hinaus besteht auch die Möglichkeit, Fahrräder mit einer individuellen Nummer versehen lassen. Eine Fahrradcodierung erschwert den Verkauf gestohlener Fahrräder und erleichtert die Rückführung gefundener oder sichergestellter Räder. Für die Gravur sind ein Eigentumsnachweis (Kaufbeleg) sowie der Personalausweis erforderlich. Kinder und Jugendliche benötigen zudem eine schriftliche Einverständniserklärung des Erziehungsberechtigten. Aus technischen Gründen ist die Codierung von Kinderfahrrädern nicht möglich.\n  \n\n    Musikalisch werden unter anderem die Polizeirockband „Hundertzehn“, die Big Band „Just Mad“, die Squaredance-Gruppe „Rocky Liners“ und die Jazzcombo des Landespolizeiorchesters Brandenburg für gute Stimmung auf der Bühne sowie verschiedene Getränke- und Speiseangebote für das leibliche Wohl der Gäste sorgen.\n  \n\n    Dieser Tag wird mit gestaltet von der Berliner Feuerwehr, dem Landesamt für Bürger- und Ordnungsangelegenheiten, den Ordnungsämtern Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg, dem Technischen Hilfswerk, dem Deutschen Roten Kreuz, dem Malteser Hilfsdienst, den Berliner Verkehrsbetrieben (BVG AöR), dem Opferschutzverein Weißer Ring und vielen anderen. Sie stehen allen Besuchern gern Rede und Antwort zu ihren vielseitigen Aufgabenbereichen.\n  \n"
}