{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306339.php",
    "date": "2012-11-07",
    "title": "15. Adventsmarkt wieder mit Weihnachtsmann, Christkind, Esel und vielen geöffneten Höfen im Dorf Marzahn am 02.12.2012",
    "text": "\n\n    Dieses Jahr findet zum 15. Mal der Adventsmarkt im historischen, alten Dorfkern von Marzahn statt. Er beginnt um 13.00 Uhr mit einen gemeinsamen Advent- und Weihnachtsliedersingen auf der Bühne des Gemeindehofes. Darauf folgen um 15.30 Uhr traditionell die Kita-Kinder mit ihrem Programm. Um 17.30 Uhr zeigt die Line Dance Formation „Rocky Liners“ Line Dance in Vollendung. Anschließend, gegen\n    16.00 Uhr, wird ein Friedenslicht auf der Bühne entzündet und an die einzelnen Stände getragen. Zur gleichen Zeit werden die Lichter des Weihnachtsbaumes auf dem Dorfanger entzündet. Damit beteiligen wir uns an der diesjährigen Friedenslichtaktion, die unter dem Motto steht „Mit Frieden gewinnen wir alle“. Gemeinsam mit 100 deutschen Städten und unter Beteiligung von 30 europäischen Staaten wird diese Aktion durchgeführt.\n    Auf dem Gemeindehof wird den Besuchern eine breite Palette an Adventsgestecken und Weihnachtsbasteleien angeboten. Mit dabei ist das „Indische Forum“ mit Tee und Gebäck, eine Tombola, die Katholische Kirche „Von der Verklärung des Herrn“ stellt sich und ihre Angebote für Jung und Alt vor, eine Bücherstube und für das leibliche Wohl sind Schokoäpfel, heiße Waffeln, Grillwurst, Glühwein, Kaffee, selbst gebackener Kuchen sowie Schmalzstullen im Angebot.\n    Für unsere Kleinen (und auch Großen) veranstaltet der Evangelische Kindergarten im Gartenhaus weihnachtliches Basteln und Kinderschminken. Im Gemeindehaus wird ein Puppenspiel aufgeführt. Um 15.00 Uhr tritt in der alten Dorfkirche der „A- Cappella- Chor“ auf.\n    Wie in jedem Jahr gibt es zum Abschluss des Festes ein Konzert in der Kirche. Die Bläsergruppe der „Musikschule Marzahn- Hellersdorf Hans-Werner-Henze“ spielt um 18.00 Uhr Advents- und Weihnachtslieder zum Mitsingen unter Begleitung von Orgel, Violine und Gesang.\n    Die Wuhletal gGmbH bietet vor ihrer Einrichtung, Alt-Marzahn 59a, an zwei Ständen selbst gebackenen Kuchen und leckere Kekse an, die bei Kaffee sofort verspeist werden können. Weiter kann man Handarbeiten von einigen Kursen sowie ergotherapeutische Produkte erwerben.\n    Der Tierhof, Alt-Marzahn 63, öffnet sein Tore und alle können sich im Hofcafe an einem breiten Angebot an heißen und kalten Speisen und Getränken stärken.\n    Auf der Freifläche zwischen Dorfkirche und Heimatmuseum findet traditionell ein Pony- und Eselreiten für unsere kleinen Besucher statt. Vor dem Tor bietet die Freiwillige Feuerwehr Marzahn Deftiges aus der Gulaschkanone.\n  \n\n    Zum Fest öffnen auch Marzahns kleiner Buchladen und das Bekleidungsgeschäft Textilien Brux. Das umfangreiche Angebot in beiden Geschäften können unsere Gäste nutzen, um Weihnachtsgeschenke für ihre Lieben zum Weihnachtsfest zu kaufen.\n    Erstmalig zum Adventsmarkt öffnen das KulturGut und das „Schamottchen“ (Kunstscheune) seine Pforten für Neugierige und Interessenten.\n    Unter der Weihnachtspyramide gibt es viel zu Sehen und zu Staunen. Im großen Saal wird ein Weihnachtssingen mit der „Marzahner Promenadenmischung“ veranstaltet. Weihnachtsartikel werden auf dem Hof angeboten. Hungrige und durstige Gäste können sich an kalten und warmen Speisen und Getränken stärken.\n    Im „Schamottchen“ wird ein Weihnachtsverkauf von Keramikartikeln aus eigener Herstellung, durchgeführt. Hier findet ein Jeder das passende Weihnachtsgeschenk für seine Verwandten und Freunde.\n    Höhepunkt ist die zweimalige Schauvorführung des Raku Brandes.\n    Selbstverständlich ist auch der Weihnachtsmann mit Engel und Esel auf dem Weihnachtsmarkt anwesend.\n  \n\n    Im Jahr 1997 gab es für die Kinder und deren Familien im Dorf und im Bezirk zur Adventszeit keinerlei weihnachtliche, besinnliche Angebote. Aus dem Evangelischen Kindergarten kam der Vorschlag einen „Weihnachtsmarkt“ zum Advent vorzubereiten und durchzuführen. Erzieherinnen, Eltern und Kinder organisierten, mit tatkräftiger Unterstützung der Evangelischen Gemeinde von Marzahn, gemeinsam den ersten Markt, ohne Rummel und Lärm.\n    Im Verlauf der Jahre entwickelte sich daraus der heutige Adventsmarkt. Viele Höfe, Geschäfte, Einwohner und ansässige Vereine und Einrichtungen haben sich mittlerweile dem Fest angeschlossen\n  \n\n    Christiane Vogel, Olaf Hasdorf\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden\n  \n"
}