{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304640.php",
    "date": "2012-04-13",
    "title": "Presse- und Fototermin am 05.05.: Balinesisches Tempelfest in den „Gärten der Welt“ - Feierliche Einweihung von Tempelpagoden",
    "text": "\n\n    Die festliche Einweihung von zwei Tempelpagoden wird am Samstag, dem 05. Mai von 09.00 Uhr bis 18.00 Uhr im und am Balinesischen „Garten der drei Harmonien“ in den „Gärten der Welt“ mit einem traditionellen Tempelfest gefeiert. Die Zeremonie führt ein extra aus Bali angereister hinduistischer Priester durch.\n  \n\n    Umrahmt wird der feierliche Moment von einem außergewöhnlichen Programm, das ganz im Zeichen der faszinierenden „Insel der Götter“ steht. Farbenprächtig gekleidete Gamelanspieler und balinesische Tanzgruppen gewähren seltene Einblicke in die Welt Balis. Den Abschluss bildet ein balinesisches Calon Narang Theaterstück, das eindrucksvoll den ewigen Kampf zwischen guten und bösen Mächten darstellt.\n  \n\n    „Wir wollen gemeinsam mit vielen Künstlern aus Bali unseren Gästen ein lebendiges Bild der religiösen Kultur und Tradition Balis vermitteln und den Balinesen mit dem Balinesischen „Garten der drei Harmonien“ ein Stück Heimat in Berlin schenken“, sagt Beate Reuber, Parkleiterin der Gärten der Welt.\n    Zusätzlich zum kulturellen Programm wird ein Markt, auf dem feine balinesische Köstlichkeiten und edles Kunsthandwerk zu erwerben sind, aufgebaut.\n    Das balinesische Tempelfest findet von 13.30 Uhr – 17:00 Uhr in und am Balinesischen Garten statt. Von 08.00 Uhr – 12.00 Uhr findet die Vorbereitung der Pemlaspasan-Zeremonie statt. Besucher sind herzlich Willkommen.\n  \n\n    Eintrittspreis\n    Erwachsene 5,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n    Bildmaterial kann auf Wunsch gerne zur Verfügung gestellt werden.\n  \n"
}