{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304626.php",
    "date": "2012-04-11",
    "title": "TheaterSpielGemeinde Berlin e.V. feiert am 05.05. ihren 20. Geburtstag",
    "text": "\n\n    Am 05. Mai ab 15.00 Uhr ist es soweit – wir laden ein zu unserem 20. Geburtstag und freuen uns auf unsere Gäste! „Wir“ – das sind theaterbegeisterte Menschen jeden Alters – stets offen für Gleichgesinnte auf den Brettern, die die Welt bedeuten – ganz gleich, ob vor oder hinter der Bühne, und unabhängig davon, ob sie das Hobby zum Beruf machen oder für den Moment die Freizeit sinn- und lustvoll gestalten wollen…\n  \n\n    20 Jahre TheaterSpielGemeinde Berlin e.V. – bei uns lässt es sich mit Spannung entspannen! Wir spüren es auf der Bühne – unser Publikum genießt es bei uns „in der ersten Reihe…“\n    20 Jahre Geschichte und Geschichten – mit uns lachen, weinen, nachdenken…\n    20 Jahre – ein Spielplan zwischen Märchen für die Jüngsten\n    wie „Rotkäppchen“ und „Hänsel und Gretel“ oder auch „Des Kaisers neue Kleider“,\n    über Werke für Jugendliche wie „Feuerland“ nach W. Goldings „Herr der\n    Fliegen“ bis hin zu den „Klassikern“ wie Molières „Der Bürger als Edelmann“\n    Goldonis „Krach in Chioggia“, auch „Die Möwe“ von Tschechow, Grillparzers „Die Jüdin von Toledo“ und – nicht zu vergessen – die berühmten „Fliegen“ von Sartre…\n    20 Jahre – das sind auch interessante Projekte zum Thema „Bildung“, natürlich auch zu Aus- und Weiter-Bildung. Freizeit und Arbeitswelt gehen Hand in Hand, befruchten und ergänzen sich. Praktika erleichtern Schritte auf dem ersten Arbeitsmarkt. 20 Jahre – das wird gefeiert: Am 05. Mai 15.00 Uhr bis Mitternacht!\n  \n\n    Höchste Zeit, uns mal so richtig kennen zu lernen!\n  \n\n    Bei uns schlägt’s 20 – am 05. Mai (fast) rund um die Uhr!\n  \n\n    Programm\n  \n\n    15:30 Familiennachmittag “Behind The Scenes“ Theaterstück für Kinder, Mini Casting\n    Vital Kosmetikakademie, Musik, Ton, Beleuchtung, Kostüme, Requisiten\n    Kinderschminken, Basteln, Tombola\n    Live-Kaffeehausmusik, Kuchenbasar\n    Imbisstand, Getränke, Bratwurst vom Grill\n    Danksagungen und Urkundenverleihung\n    “Die Schneekönigin 2011“ I “LSK Projekt 2011“\n    Präsentation “LSK Projekt 2012“\n    18:00 Special Guests Poet’s Corner I Sylvina Dehring & Freundin I\n    Esteban C. Project I Maria Bansen u.v.m.\n    19:00 Szenenvorspiel\n    Die Möwe I Krach in Chioggia I Die Jüdin von Toledo | Die Fliegen I Der Bürger als Edelmann\n    20:30 After Show Party – Buffet\n    CEEYS Live\n  \n\n    Eintritt frei\n    Fotos liegen beim Veranstalter vor und können gemailt werden.\n    Gabriele Selke\n    Künstlerische Leiterin der\n    TheaterSpielGemeinde Berlin e.V.\n    Glauchauer Straße 7\n    12627 Berlin\n    Tel: 030 561 29 86\n    Webseite: www.theaterspielgemeinde.de\n  \n"
}