{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305203.php",
    "date": "2012-09-24",
    "title": "Presse- und Fototermin: Wir sind Kaulsdorf-Nord! - Kinder porträtieren ihre Nachbarn im offenen Studio - Vernissage der Fotoausstellung „Hingucker4>“ am 14.10. im KOMPASS",
    "text": "\n\n    Die Vernissage der vierten Hingucker>Ausstellung findet am Sonntag, dem 14. Oktober um 15.30 Uhr im Haus KOMPASS, Kummerower Ring 42, 12619 Berlin, statt. Eröffnet wird die Ausstellung von Julia Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur. Neben den Fotos gibt es auch den „Making-of-Hingucker>“-Film zu sehen.\n    Bis zum 27. Oktober täglich von 08.30 Uhr bis 20.00 Uhr kann die Ausstellung besichtigt werden.\n  \n\n    Die Hingucker> sind Kinder und Jugendliche im Alter von 10 bis 14 Jahren, die unter Anleitung der Fotografin Gab Kiess ihre Wohn- und Lebensumwelt festhalten. In ihren Sommerferien waren elf Kids aus Einrichtungen der Metrum gGmbH und dem Haus KOMPASS unterwegs, um ihre ganz besondere Sicht auf die Dinge und Menschen, die sie umgeben, fotografisch festzuhalten. Dieses Projekt für junge Menschen wurde zum vierten Mal vom Kinder- und Jugendbüro Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg veranstaltet.\n    Anlässlich des 30-jährigen Kaulsdorfer Stadtteiljubiläums sind Hingucker> aus Kaulsdorf-Nord in ihrem Quartier mit einem offenen Studio losgezogen, um die Menschen im Kiez zu porträtieren. Neben dem Fotografischen galt es für die Hingucker> auch, Leute anzusprechen, die sich als Model zur Verfügung stellten.\n    Die entstandenen Fotografien belegen, wie gut es den Hinguckern> gelungen ist, die vielfältigen Persönlichkeiten aus Kaulsdorf-Nord einzufangen und sie unnachahmlich in Szene zu setzen. Die Ergebnisse des Workshops sind in dieser Ausstellung zu betrachten.\n    Die originellen Aufnahmen sind nicht nur allesamt echte Hingucker>, sondern zugleich auch ein besonders charmantes Geburtstagsgeschenk an die vielgestaltige „Platten-Siedlung“ Kaulsdorf-Nord zu ihrem 30-jährigen Jubiläum.\n  \n"
}