{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306369.php",
    "date": "2012-11-15",
    "title": "„Es wird scho glei dumpa“ - Weihnachtslieder mit dem Vokalensemble „Niniwe“ am 15.12. in der Bibliothek",
    "text": "\n\n    „Es wird scho glei dumpa“ – die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn), lädt ein zu einem Abend mit Weihnachtsliedern, gesungen vom Vokalensemble mit „Niniwe“ am 15. Dezember um 20.00 Uhr.\n  \n\n    „Es wird scho glei dumpa“ – ausgerechnet ein bekanntes alpenländisches Volkslied ist Titel gebend für das Weihnachtsprogramm von „Niniwe“, dem Vokalensemble, das sich in der internationalen A Cappella Szene und darüber hinaus mit seinen innovativen Songs und Arrangements eine Namen gemacht hat. Mit Weihnachtsliedern wie „Es ist ein Ros’ entsprungen“ und „Maria durch ein’ Dornwald ging“ wenden sich die vier jungen Damen nun der deutschen Weihnachtstradition zu – fernab von volkstümlicher Schunkelmusik. Überzeugend unpathetisch, ausdrucksstark und voll differenziertem Klangsinn kommen die neuen Arrangements altbekannter Weihnachtslieder daher. Aber auch unbekanntere Lieder aus Schweden, Bulgarien, England, Amerika und Kroatien gehören ins Programm, das sich durch besinnliche Schlichtheit und Schönheit von anderen Weihnachtskonzerten unserer Zeit abhebt und damit wieder näher an die ursprüngliche Weihnachtsidee heranrückt.\n    Seit seiner Gründung im Jahr 2002 beschreitet „Niniwe“ ganz eigene Wege in der Vokalmusik. Konzertreisen führten das A Cappella Ensemble nicht nur durch ganz Deutschland, sondern auch nach Taiwan, Korea, Singapur, Spanien, Italien, Frankreich, Belgien, Niederlande, Ungarn, Dänemark, Finnland, Österreich und in die Schweiz. „Niniwe“ gewann zahlreiche Preise, zuletzt 2010 den 1. Preis der International A Cappella Competition in Seul (Korea). Pressestimmen schreiben: „Glockenklar sind Ihre Stimmen, lupenrein die Intonation und homogen der auch in den Höhen immer zarte Klang. Vom ersten Augenblick an bannen sie die Zuhörer mit perfektem Sound und groovigen Klängen …“\n    Niniwe sind: Winnie Brückner, Lena Sundermyer, Caroline Krohn und Hanne Schellmann\n    Selten ist Niniwe in Berlin zu hören.\n  \n\n    Eintritt frei. Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. wird gebeten.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de\n    .\n  \n"
}