{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304373.php",
    "date": "2012-01-27",
    "title": "Mit Elan in Richtung Frühling! Das neue Semester der Volkshochschule Marzahn-Hellersdorf startet am 06.02.",
    "text": "\n\n    Volkshochschule – mehr als Wissen! Das Programm der Volkshochschule Marzahn-Hellersdorf – das Weiterbildungszentrum des Bezirkes – liegt vor. Die ersten Kurse im Frühjahrssemester 2012 starten am 06. Februar.\n  \n\n    Als einzige der Berliner Volkshochschulen eröffnet die VHS Marzahn-Hellersdorf Ihnen die Chance, sich auf die Ausbildereignungsprüfung vor der IHK vorzubereiten. Der nächste Kurs „Ausbildung zum Ausbilder“ beginnt am 11. Februar.\n  \n\n    Erstmalig finden an der VHS Kurse für Pädagogen und Eltern statt, die in die Gewaltfreie Kommunikation (GfK) einführen und Erziehende darin unterstützen, auch in schwierigen Situationen verständnisvoll und mit Respekt zu reagieren.\n  \n\n    Wollen Sie Energie für den Alltag tanken, etwas für Ihr Wohlbefinden tun, sich gesund ernähren? Erfahrene Kursleiter begleiten Sie in zahlreichen Kursen auf dem Weg dahin, sei es bei gesundheitsorientierter Gymnastik oder in zahlreichen Entspannungskursen, nicht zu vergessen das umfangreiche Angebot zu gesunder und abwechslungsreicher Ernährung.\n  \n\n    Der Bereich der Kulturellen Bildung bietet zum einen Bekanntes und Bewährtes wie Gesellschaftstanz, Flamenco und Tango Argentino oder Gitarre, aber auch Glasperlenherstellung, Keramik und eine breite Palette von Maltechniken. Zum anderen hält er Ungewohntes – möglicherweise Unerwartetes – bereit wie Blues Harp, „Healing Arts – Zeitgenössischer Tanz trifft Tanztherapie“ oder einen Spezialnähkurs für Frauen, die in einer „Dessous- und Bademodenwerkstatt“ den gar nicht so leichten Umgang mit bi-elastischen Stoffen sicher erlernen können.\n  \n\n    Wie bereits im vergangenen Herbst finden auch im Frühjahrssemester in der VHS zwei Vernissagen des ArtKunstraum und Künstlergespräche statt. Die erste Vernissage „This is my Land“, Malerei von Hulusi Halit (Zypern), öffnet am 9. Februar um 19.00 Uhr in der Mark-Twain-Str. 27. Des Weiteren wird in fünf Vorträgen die Reihe zur Bedeutung des Denkmalensembles Schloss Biesdorf und des Wiederaufbaus des Schlosses für Berlin und den Bezirk Marzahn-Hellersdorf fortgesetzt. (siehe auch weitere Meldungen)\n  \n\n    In gut ausgestatteten PC-Räumen bietet die VHS ein breit gefächertes EDV-Angebot. Kurse für Einsteiger, Fortgeschrittene und Profis schaffen ein großes Spektrum zur Auswahl, z. B. EXCEL, Bildbearbeitung, AUTO-CAD sowie verschiedene Programmiersprachen. Ein Teil des Angebotes richtet sich speziell an Senioren, die in entspannter Atmosphäre mit Gleichgesinnten und engagierten Kursleitern lernen.\n  \n\n    Sprachinteressierte können von Dänisch bis Türkisch zwölf verschiedene Sprachen in Abend-, Tages- oder Intensivkursen erlernen. Bei jüngeren Teilnehmenden hat sich Japanisch als besonders beliebt erwiesen. Das Programm umfasst sowohl allgemeinsprachliche als auch berufsbezogene Kurse und bereitet die Teilnehmenden in speziellen Kursen auf nationale und internationale Prüfungen vor. Ein besonders breites Angebot konnte in Englisch erstellt werden.\n    Als vom Bundesamt für Migration und Flüchtlinge anerkannter Träger führt die VHS Marzahn-Hellersdorf auch Integrationskurse durch, in denen Teilnehmer nichtdeutscher Herkunft bis zur Niveaustufe B1 Deutsch lernen und auf den bundeseinheitlichen Abschlusstest DTZ vorbereitet werden. Für Mitbürger, die in ihren Heimatländern nicht lesen und schreiben lernen konnten, werden spezielle Alphabetisierungskurse angeboten. Einen weiteren Beitrag zur Integration liefern Einbürgerungstests und Sprachtests alle zwei Monate.\n    Teilnehmende können sich persönlich im Haus der Volkshochschule einstufen und beraten lassen oder unsere Einstufungstests in Englisch, Französisch, Italienisch und Spanisch auf unserer Homepage im Internet nutzen.\n  \n\n    Beliebte Veranstaltungen außerhalb der VHS-Räume sind das Philosophencafe im Kulturgut und die Fahrten zu Orten mit historischem Stadtkern und denkmalgeschützten Bauten.\n  \n\n    Die VHS Marzahn-Hellersdorf wartet also mit einem sehr vielfältigen Angebot auf Sie! Informieren Sie sich jetzt auf der Homepage www.vhs.marzahn-hellersdorf.de oder in den Programmheften, die in vielen öffentlichen Einrichtungen zur Mitnahme bereitliegen.\n  \n\n    Persönliche Anmeldungen können während des gesamten Semesters zu den Kassenzeiten, Montag, 10:00 – 12:00 Uhr, sowie Dienstag und Donnerstag, 15:00 – 18:00 Uhr, erfolgen. Darüber hinaus besteht jederzeit die Möglichkeit der Online-Anmeldung auf der Homepage www.vhs-marzahn-hellersdorf.de. Hier kann auch ein Anmeldeformular zum Ausdrucken heruntergeladen werden.\n  \n\n    Volkshochschule Marzahn-Hellersdorf\n    Mark-Twain-Str. 27, 12627 Berlin\n    Tel. 030 56 88 160 Fax 030 56 44 013\n    www.vhs-marzahn-hellersdorf.de\n  \n"
}