{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305027.php",
    "date": "2012-08-14",
    "title": "Renft und electra - zwei Giganten des Ostrocks am 31.08. auf der Biesdorfer Parkbühne",
    "text": "\n\n    Zwei Giganten des Ostrocks stehen am Freitag, dem 31.August ab 19.00 Uhr gemeinsam auf der Biesdorfer Parkbühne in der Nordpromenade 5, 12683 Berlin. Renft und electra sind vom Stil recht unterschiedlich, sie eint aber ihr Wert für die Entwicklung der Musikgeschichte. Monster, alias Thomas Schoppe von Renft und Bernd Aust von electra zählten zu den Musikern der ersten Stunde, als es darum ging, die Rockmusik in der ehemaligen DDR musikalisch und inhaltlich zu gestalten.\n    1969 gründeten ehemalige Studenten der Musikschule „Carl Maria von Weber“ in Dresden electra. Dies war der Ausgangspunkt einer stattlichen Karriere. Zu deren Bilanz zählen sieben Langspielplatten, unzählige Rundfunkproduktionen und zahlreiche Preise auf nationalen und internationalen Festivals. Für electra war die Verbundenheit zur traditionellen Kunststadt Dresden wie ein ständig schöpferischer Impuls. Dieser zieht sich wie ein Faden vom Frühwerk, wie „Tritt ein in den Dom“ über die Ära des Artrocks und der LP „Adaptionen“ mit Material von Bach, Mozart, Borodin usw. und die „Sixtinische Madonna“ bis hin zu den jüngsten Veröffentlichungen. Die aktuelle Besetzung besteht aus Stephan Trepte und Peter Ludewig (Gesang), Bernd Aust (Flöte, Saxophon, Keyboard), Wolfgang Riedel (Bass), Andreas Leuschner (Keyboard), Ekkehard Lipske (Gitarre) und Falk Möckel (Schlagzeug)\n  \n\n    Nach den tragischen Todesfällen bei Renft in den letzten Jahren ist Thomas „Monster“ Schoppe, dem Leadsänger von Renft, noch stärker daran gelegen, die Bedeutung der Renftsongs als Erbe bewusster zu machen. Ihm zur Seite stehen Delle Kriese an den Drums, Marcus „Basskran“ Schlousen am Bass und Gitarrist Gisbert „Pitti“ Piatrowski.\n    Renft eine Band, die ihre Wurzeln im Osten hat, erreichte bereits in den 70ern Kultstatus und war Nest der Opposition und Auflehnung gegenüber der staatlich verordneten Kulturdoktrin, sowie Hoffnungsträger für die heranwachsende Jugend. Ihre Songs, deutsch gesungen, facettenreich von Folk, Blues, Balladen bis hin zum Rock erstürmten die Hitparaden. Wild und unberechenbar wurde die Band 1975 in der DDR verboten und zur Legende.\n    Nach dem Fall der Mauer, Emotionen pur, spielten sie wieder die guten alten Songs, wenn auch nicht in alter Besetzung. Stilistisch unabhängig von Mode und Trends bezeugen ihre Lieder noch immer Unbeugsamkeit und erinnern an Zivilcourage. Die Band steht vor der Aufgabe, die unendliche Geschichte von Renft weiter zu schreiben. Das jetzige Konzertprogramm stützt sich auf die drei wichtigsten und zugleich stilistisch unterschiedlichen Grundpfeiler seiner Komponisten und Sänger, wie Peter „Cäsar“ Gläser, Christian „Kuno“ Kunert und Thomas „Monster“ Schoppe.\n    Der Eintritt für das Konzert kostet 17 Euro im VVK 13 Euro zzgl. Gebühr. Informationen unter www.biesdorfer-parkbuehne.de oder Tel. 030 9987481.\n  \n\n    Weitere Infos unter Tel.: 030 9987481\n  \n"
}