{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304553.php",
    "date": "2012-03-19",
    "title": "Marzahn-Hellersdorf diskutiert „Europa kontrovers“ am 12.04. im Rathaus",
    "text": "\n\n    Interessierte sind herzlich eingeladen, am Auftakt der Veranstaltungsreihe „Europa kontrovers“ teilzunehmen, die sich dem brisanten und hochaktuellen Thema „Solidarität und (Selbst-)Verantwortung in Europa – politische Aspekte der aktuellen Währungskrise. Wie weiter mit dem Euro?“ widmet.\n    Schuldenkrise, Eurokrise, Fiskalpakt – die Europäische Union steht seit Beginn der globalen Finanzkrise vor großen Herausforderungen, zu deren Bewältigung europäische Solidarität gefragt ist. Zur Überwindung der Krise sind Maßnahmen zur Wiederherstellung des Vertrauens in die Währungsunion sowie neue Gremien geschaffen worden. Diese verändern auch die Grundstrukturen des Regierens in der EU. Die Zukunft des Euro wirft deshalb auch die Frage nach einem politisch starken Europa auf.\n  \n\n    In enger Kooperation mit der Europäischen Akademie Berlin, der Europa-Union Berlin und der Bezirksverordnetenversammlung Marzahn-Hellersdorf bieten Ihnen der Bezirkstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff und die bezirkliche Europabeauftragte Sandra Brumm die Gelegenheit, mit bekannten Persönlichkeiten des öffentlichen Lebens sowie ausgewählten Expertinnen und Experten ins Gespräch zu kommen, um aktuelle europapolitische Themen kritisch zu hinterfragen und gemeinsam kontrovers zu diskutieren.\n  \n\n    Nutzen Sie die Gelegenheit und stellen Sie am 12. April 2012 ab 17.00 Uhr im Rathaus Marzahn-Hellersdorf Ihre Fragen zum Thema an Prof. Dr. Georg Milbradt, Ministerpräsident a. D. und Apl. Professor für Volkswirtschafslehre an der TU Dresden und Prof. Dr. Eckart D. Stratenschulte, Leiter der Europäischen Akademie Berlin.\n    Wir freuen uns auf Sie und bitten darum, Ihre Teilnahme bei der bezirklichen Europabeauftragten Frau Brumm telefonisch unter 030 -2093 2090 oder per E-Mail an sandra.brumm@ba-mh.verwalt-berlin.de anzumelden. Weitere Informationen finden Sie unter www.marzahn-hellersdorf.de\n  \n"
}