{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304507.php",
    "date": "2012-03-05",
    "title": "Presse- und Fototermin: 1. Marzahner Kinderkeller wird 18 und feiert am 20.03. seinen Geburtstag",
    "text": "\n\n    Aus dem 1994 gegründeten 1. Marzahner Kinderkeller in der Wittenberger Straße 85 wuchsen das Hochhauscafé und die Pensionen „11. Himmel“ und „himmelhoch C.ehn“. Heute nennen wir uns Kulturhochhaus. Weitere Geschwister, wie das Jugendzentrum „Betonia“ und „ Jule“ Wohnen Kinderbetreuung Arbeit , kamen dazu. Der Wolkenkratzer e.V. wurde zur Unterstützung der Arbeit von Bewohnern und Symphatisanten gegründet. Nun wird der Kinderkeller volljährig, und wir verstehen uns als einen lebendigen Ort, an dem Visionen erlebbar sind und Kultur nach innen und außen transportiert wird.\n  \n\n    Am 17. März begehen wir den 18. Geburtstag des Kinderkellers Marzahn. Wir laden Sie herzlich ein, dieses Ereignis mit uns zu feiern am Frühlingsanfangdienstag, dem 20. März ab 15.00 Uhr in der Wittenberger Straße 85,12689 Berlin.\n  \n\n    Programm:\n    15.00 Uhr Geburtstagsgrüße und Glückwünsche\n    15.15 Uhr Ausstellungseröffnung „18 Jahre Kinderkeller -18 Wegbegleiter/innen erinnern sich“\n    ab 16.00 Uhr Marzmärchen und Zahnlieder in Marzahn mit Herrn Mahlzahn; Flohzirkus mit Superstar Floh Friedolin präsentiert von Zabella;\n    Schneewitte ganz cool – eine Improvisation der Kindergruppe vom freien theaterwerk gavroche e.V.\n  \n\n    Es erwarten Sie Rückblicke und Ausblicke, Filme und Fotos, kulinarische und künstlerische Überraschungen in Kinderkellerschlaraffenland.\n  \n\n    Wir würden uns freuen, Sie begrüßen zu dürfen, um diesen »Meilenstein« des Kinderkellers gemeinsam mit Ihnen zu begehen. Für eine kurze Rückmeldung über Ihre Teilnahme (Termin, Anzahl der Gäste) wären wir dankbar.\n  \n\n    herzliche Grüße im Namen der Visionäre\n  \n\n    Marina Bikádi\n  \n\n    Infos/ Anmeldung/ Veranstaltungsort: Kulturhochhaus Marzahn, Einrichtung des KINDERRING BERLIN e.V. Wittenberger Straße 85, 12689 Berlin Tel./ Fax: 030/93772052; e- Mail: marzahner-kinderkeller@freenet.de\n  \n"
}