{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304966.php",
    "date": "2012-07-27",
    "title": "„Kiek in“ - SOMMERFEST am 04.08. im zwanzigsten Jahr des Vereins",
    "text": "\n\n    Es ist wieder soweit: am 04. August startet ab 14.30 Uhr das traditionelle „Kiek in“-SOMMERFEST im Garten des Nachbarschafts- und Familienzentrums „Kiek in“ in der Rosenbecker Straße 25/27.\n    Das abwechslungsreiche Nachmittagsprogramm für die ganze Familie gestalten die Percussionsgruppe „Furioso“, die Schülerrockband „Rockolade“, die Stepptanzgruppe „Fortuna Biesdorf“. Auch aus den eigenen Reihen werden sich Talente präsentieren mit dem Kita – Chor „Kiek mal“, der Kindertanzgruppe des Vereins und den „Kiek in“ All Stars, die ein Hoch auf die eigene Leistung in der Nachbarschafts-, Jugend- und Familienarbeit in den ersten zwanzig Jahren des Vereins singen werden. Der Verein gibt Einblick in seine vergangene und gegenwärtige Arbeit mit den Bürger/innen in Marzahn NordWest und Hellersdorf Nord, ohne deren aktive Mitwirkung und Nutzung die vielfältigen Angebote nicht denkbar wären. Für die Kinder gibt es wieder Gelegenheit zum Mitmachen bei Spiel, Sport, Basteln, Malen und Schminken und jede Menge Überraschungen. Hüpfeburg und Karussell stehen bereit. Wer Mut hat, kann am Kran angeseilt Kisten stapeln.\n    Viele ehrenamtlich Mitwirkende sorgen für erfrischende Getränke, Leckes vom Grill und Spieß, Kaffee, Kuchen und Eis.\n    Am Abend wird das „Duo Tom Twister“ mit eingängigen Schlagern zum Mitsingen und Tanzen unterhalten. Es ist also für alle etwas dabei!\n  \n\n    Die Mitglieder und Mitarbeiter von „Kiek in“ e.V. Berlin freuen sich auf ihre Nachbarn, Freunde und Förderer als Gäste, um mit ihnen gemeinsam 20 Jahre „Kiek in“ e.V. Berlin zu feiern, anregende Gespräche zu führen und natürlich auch vorzüglich zu speisen und zu trinken.\n    Das Informationsplakat „Kiek in“ – SOMMERFEST 2012 kann gemailt werden.\n    Weitere Informationen unter Tel. 030/93663388, kieztreffw@verein-kiekin.de\n  \n"
}