{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305166.php",
    "date": "2012-09-10",
    "title": "Wir ehren die gute Tat! - Bezirksstadtrat Christian Gräff verlieh während des Alt-Marzahner Erntefestes am 8.09. den 19. Umweltpreis 2012",
    "text": "\n\n    Wir ehren die gute Tat! – Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, verlieh am 08. September beim Alt-Marzahner Erntefest den 19. Umweltpreis des Bezirkes Marzahn-Hellersdorf 2012. Geehrt wurden Bürgerinnen und Bürger sowie Initiativen, die sich in besonderer Weise um den Naturschutz oder die Umweltbildung verdient gemacht haben.\n  \n\n    Seit 18 Jahren vergibt der Bezirk Marzahn-Hellersdorf jährlich einen Umweltpreis. Geehrt wurden mit ihm in den vergangenen Jahren vor allem gute Ideen, das Grün und die Natur des Bezirkes darzustellen. Verbunden war damit die Absicht, die grüne Stadtlandschaft als eine Besonderheit des Bezirkes herauszustellen und bekannter zu machen.\n  \n\n    Der 19. Umweltpreis, der Preis dieses Jahres, wurde zum zweiten Mal an Initiativen und Aktive vergeben, die sich in besonderer Weise um den Naturschutz oder die Umweltbildung im Bezirk verdient machen. Eine Jury entschied über die Preisvergabe.\n  \n\n    Mit einer Geldprämie in Höhe von 1.000 Euro wurden drei Initiativen geehrt:\n  \n\n    • Fünf Akteure, die sich für das Projekt Wasservogelzählung in Berlin engagieren:\n    Herr A. Ratsch, Frau M. Balzer, Herr M. Kalow, Herr H. Häusler und Herr J. Dobberkau beteiligen sich mit 9 Zählgebieten an der Wasservogelzählung im Bezirk. Das verlangt das nunmehr 8-malige Aufsuchen der Zählgebiete im Winterhalbjahr. Diese 9 Zählgebiete machen immerhin 20 Prozent aller Gebiete aus, die im Programm der Berliner Wasservogelzählung erfasst werden. Die Anfänge der Wasservogelzählung gehen bis in die 60er Jahre zurück. Heute ist dieses Projekt eingebettet in die Erfassungen der Wasservögel in Deutschland. Die von den Zählern mühevoll und mit großer Gewissenhaftigkeit erbrachten monatlichen Beobachtungen gehen in eine Berliner Datenbank und in eine gesamtdeutsche Datenbank ein. Diese Ergebnisse werden jährlich für Berlin ausgewertet, gehen in die Berichte für Berlin/Brandenburg und darüber hinaus in nationale und internationale Auswertungen ein. Die über Jahrzehnte nach einheitlichen Kriterien gesammelten Daten sind die Grundlage für die\n    Restbestandschätzungen der Wasservögel und folglich ein wesentliches Instrumentarium für den Wasservogelschutz.\n    Die ehrenamtlich erbrachten Leistungen sind umso höher einzuschätzen, wenn man sich verdeutlicht, dass die Zähltermine durchaus die private Urlaubsplanung oder auch Wochenendgestaltung empfindlich beeinflussen können. Nicht unerwähnt soll bleiben, dass gerade im Winterhalbjahr manchmal harte klimatische Bedingungen auch einen großen körperlichen Einsatz verlangen. In all den Jahren ist es zu so gut wie keinen Ausfällen bei der Datenerhebung gekommen – diese Leistung kann man nicht genug würdigen.\n  \n\n    • Lehr- und Schaugarten der KGA Wickenweg\n    Der Lehr- und Schaugarten entstand in den letzten drei Jahren und hat in dieser kurzen Zeit schon viele Gäste zum Verweilen gebracht. Er wird gern von Kita-Gruppen genutzt. Durch Schautafeln, erklärende Schilder, Hochbeete, insbesondere verschiedene Obst-, Beeren-, und Gemüsesorten, ist der Lehrgarten so gestaltet, dass man sich Wissen über Flora und Fauna aneignen kann.\n  \n\n    • Redaktion der „j.w.d.“\n    Seit Jahren berichtet die im Bezirk herausgegebene Zeitung über viele verschiedene Aspekte der Umwelt und greift Themen auf, die den Bezirk in besonderer Weise prägen. Diese Berichterstattung ist geprägt durch eine große Aktualität, Sachkenntnis und Orts- und Detailkenntnis. Beispielhaft sei auch ihr Engagement bei der Renaturierung des Wuhletals zu nennen.\n  \n\n    Die drei Preise für Einzelpersonen in Höhe von je 500 Euro gingen an:\n    • Renate Stern\n    Sie ist seit mehr als 20 Jahren ehrenamtlich im Bereich der Umweltbildung in Marzahn, später in Marzahn-Hellersdorf, tätig. Als Vorsitzende des Vereins Spielplatzinitiative Marzahn e.V. hat sie viele Projekte und Angebote angestoßen bzw. umgesetzt, die insbesondere Kinder, Jugendliche und ihre Familien im Bereich der Umweltpädagogik ansprechen.\n    Durch ihre Initiative und ihr Engagement verfügt der Bezirk – Dank der Spielplatzinitiative Marzahn e.V. – über die einzigen beiden pädagogisch betreuten Abenteuerspielplätze, auf denen mittlerweile Generationen von Kindern Abenteuer in der Stadt erlebt haben und sich auf ungewöhnliche, interessante Art und Weise mit Pflanzen, Tieren, alten Handwerken, Lehmbau und den Elementen Feuer und Wasser beschäftigt haben.\n  \n\n    • Gerda Schneider\n    Sie hat seit mehreren Jahren die ehrenamtliche Leitung der AG Junge Gärtner in Marzahn-Hellersdorf inne. Kinder ernähren sich oft ungesund. Viele kennen nur wenige Gemüse- oder Kräutersorten und wissen nicht, wie man aus frischen Zutaten schmackhafte Gerichte zubereitet. Genau hier setzt die AG von Frau Schneider an und leistet damit einen wertvollen Beitrag, um Kinder auf spielerische Weise, Freude an der Beschäftigung in und mit der Natur, gesunder Lebensweise aber auch Verantwortungsbewusstsein und Teamfähigkeit zu vermitteln. Durch ihre aktive überregionale Aktivität trägt sie dazu bei, dass das Marzahner Schulgartenprojekt bundesweit Beachtung findet.\n  \n\n    • Regina Troeder\n    Sie ist seit vielen Jahren im Bezirk in besonderer Weise engagiert für die Umweltbildung tätig. Besonders hervorgehoben werden sollte ihr Engagement bei Aufbau des Bienengartens, im Freilandlabor der INU gGmbH und im Netzwerk Umweltbildung.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}