{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306245.php",
    "date": "2012-10-15",
    "title": "\"Freundeskreis Kunst in Marzahn-Hellersdorf - FKMH\" gebildet",
    "text": "\n\n    Das Interesse für die Entwicklung von Kunst und Kultur im Bezirk ist im letzten Jahr erfreulicherweise weiter gestiegen. Insbesondere rund um die herausragenden Standorte wie das Gründerzeitmuseum, die “Kunstpromenade rund um die Galerie M”, das “Kultur-historische Zentrum im Dorf Alt-Marzahn” und das “Ensemble Schloss Biesdorf” engagieren sich eine Reihe von Vereinen vor Ort. Im Mittelpunkt stehen dort die Entwicklung der Standorte, die Finanzierung der Entwicklung an den jeweiligen Kulturorten und die Fördermittelakquise.\n  \n\n    Darüber hinaus sind immer mehr Bürgerinnen und Bürger interessiert und engagiert,\n    sie wollen sich einbringen in die Entwicklung der Kunst- und Kulturentwicklung im Bezirk.\n    Am 08.Oktober hat sich aus diesem Wunsch heraus ein “Freundeskreis Kunst in Marzahn-Hellersdorf – FKMH” gebildet.\n    In der erstklassigen Ausstellung im Galerie-Café Bachmann, welches als Kunstatelier selbst einen attraktiven Raum für die Präsentation und den Austausch der Künsterinnen darstellt, haben sich eine Reihe von Kunstfreunden, Kunstliebhabern und aktiven Bürgerinnen zum ersten Mal getroffen, darunter die erfahrene Saloniere Gisela Kurkhaus-Müller und der Kunstwissenschaftler Dr. Kuno Schumacher.\n  \n\n    Ziel des Freundeskreises ist es:\n    - selbst aktiv inhaltliche Impulse für die Kulturpolitik im Bezirk zu setzen\n    - weitere Interessenten aus anderen Berufsgruppen zu gewinnen und eine breitere Wirkung in die Gesellschaft zu erreichen\n    - die Entwicklung von Kulturstandorten zu begleiten durch Experten aus dem Kunstbereich\n  \n\n    Ein erster Schwerpunkt könnte beispielsweise die künftige Kunstpräsentation rund um das Schloss Biesdorf ab 2016 sein. Der Freundeskreis will sich aktiv in die inhaltliche Ausgestaltung der künstlerischen Konzepte einbringen und als Impulsgeber für die künftigen Betreiber zur Verfügung stehen.\n  \n\n    Kulturstadträtin Juliane Witt: “Wenn wir es schaffen, dass mehr Bürgerinnen und Bürger als bislang, auch über die unmittelbar im Kunstbereich selbst Aktiven hinaus, sich einbringen, wäre dies ein großer Gewinn. Die Kunstprojekte des Bezirks brauchen mehr Bindung in die Gesellschaft hinein. Wenn der Freundeskreis das leisten kann und auch neue Kunstformen und Trends in die Debatte kommen, hat der ganze Bezirk etwas davon. “\n  \n\n    Ansprechpartnerin für den Freundeskreis ist Christina Dreger, Fachbereichsleiterin Kultur Christina.Dreger@ba-mh.verwalt-berlin.de\n    Weitere Kontaktdaten folgen zeitnah.\n  \n"
}