{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304788.php",
    "date": "2012-05-22",
    "title": "2. Kinder- und Jugendfestival Marzahn Treffpunkt M am 16.06. auf dem Klemperer-Platz",
    "text": "\n\n    Kurz vor den Sommerferien bietet der „Treffpunkt M“ in der Marzahner Promenade allen musikalisch aktiven Kindern und Jugendlichen eine besonders schöne Gelegenheit, ihr Können vor einem großen Publikum zu präsentieren und sich mit vergleichbaren jungen Künstlern und Künstlerinnen zu messen. In diesem Jahr werden wir im Rahmen des Treffpunkt M das 2. Kinder- und Jugendfestival am 16. Juni durchführen. Die Einbindung von Kindern und Jugendlichen wird durch die Partnerschaft mit dem Förderkreis für künstlerische Jugendarbeit (FKJ e.V.), dem größten Veranstalter dieser Art in Brandenburg, unterstützt. Der Schirmherr, Bezirksbürgermeister Stefan Komoß, eröffnet das Festival um 11.00 Uhr auf dem Klemperer-Platz.\n    Programm:\n    Beginn: 11.00 Uhr Eröffnung\n    11.30 Uhr Falkensee-Grundschule Musical: König Artus\n    12.00 Uhr Wilhelm-Busch-Grundschule Gruppe 1– Einschulungsmusical\n    12.30 Uhr Kolibri Grundschule- Tanz und Gesang\n    13.00 Uhr Wilhelm- Busch-Musical Gruppe 2- Ausschulungsmusical\n    13.30 Uhr Musikschule Marzahn- Green Onion – Jazz Ensemble\n    14.00 Uhr 1. Auswertung der Jury und Übergabe der Urkunden und Pokale\n  \n\n    14.30 Uhr Tanz- und Musikverein Mahlsdorf Gruppe 1 und 2\n    14.45 Uhr Vietnamesischer Verein- Gesang und Tanz\n    15.00 Thüringen –Schule mit der Fashion und Fit- Show (AG)\n    15.20 Uhr 2. Auswertung der Jury und Übergabe der Urkunden und Pokale\n  \n\n    15.30 Marzahner Promenadenmischung (Chor)\n    16.15 Uhr Selma Lagerlöf- Grundschule – Schulband\n    17.00 Uhr Chor der Satre-Oberschule\n    17.45 Uhr 3. Auswertung der Jury und Übergabe der Urkunden und Pokale\n    (Änderungen vorbehalten)\n    Das Festival wird im Rahmen des „Aktiven Zentrums Marzahner Promenade“ vorbereitet.\n  \n\n    Regina Roß Dr. Heike-Doreen Klein\n    Team „Treffpunkt M“\n  \n\n    Weitere Infos unter Tel: 030 896 003 112\n  \n"
}