{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304893.php",
    "date": "2012-06-15",
    "title": "Aktualisiert am 15.06.2012Terminvorschau Juni mit ersten Juli-Terminen(Auswahl)",
    "text": "\n\n    Im Sommer Der Bienengarten, Lichtenhainer Straße 14, 12627 Berlin ist von Montag bis Freitag täglich – außer an Feiertagen – von 9.00 bis 16.00 für Besucher geöffnet. Er ist ein Gemeinschaftsprojekt des Freilandlabors Marzahn der INU gGmbH und des Imkervereins Wuhletal 1864 – siehe Meldung\n  \n\n    Sommerferien 8. Feriensommer des Bündnis für Kinder in Marzahn-Hellersdorf – siehe Meldungen – www.buendnis-fuer-kinder-marzahn-hellersdorf.de\n  \n\n    Bis September Sommersaison 2012 auf der Biesdorfer Parkbühne – das Programm reicht von Rock, Blues-, Oldie-, Worldmusik-, Liedermacher- bis zu Klassikkonzerten, darüber hinaus gibt es wieder Freilichtkino – siehe Meldungen – nähere Infos unter www.biesdorfer-parkbuehne.de\n  \n\n    Bis 01.07. „Otto Nagel 1894 – 1967 Orte – Menschen“ – die Akademie der Künste, in Kooperation mit der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und BALL e.V., zeigt im Schloss Biesdorf, Alt Biesdorf 55, aus ihrer reichen Kunstsammlung Gemälde von Otto Nagel – Dr. Kuno Schumacher, Kurator und Kunsthistoriker vom Zentrum für Kultur- und Zeitgeschichte, bietet Führungen an mittwochs, am 06., 13., 20., und 27. Juni, jeweils um 16.00 Uhr – siehe Meldung\n  \n\n    15. und 16.06 Presse- und Fototermin: Springling feiert seinen 20. Geburtstag im CABUWAZI – Zelt – Bezirksbürgermeister Stefan Komoß gehört zu den Gästen der Gala am 15.06. um 18.00 Uhr – große Sommerfest am 16.06. von 11.00 bis 18.00 Uhr – siehe Meldung\n  \n\n    16.06., 11.00 Uhr Presse- und Fototermin: Internationale Mini-Fußball-EM in Hellersdorf – Anpfiff durch Bezirksbürgermeister in der Sportanlage Am Rosenhag, Melanchthonstr. 53 – siehe Meldung\n  \n\n    16.06., 14.00 Uhr Presse- und Fototermin: 2. Kinder- und Jugendfestival Marzahn Treffpunkt M am Klemperer-Platz – Eröffnung durch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    16.06., 15.00 Uhr “Sing mit uns!” – der im Januar 2012 gegründete Bürgerverein Mahlsdorf-Süd lädt ein zu einem geselligen Nachmittag mit Gesang, Kaffee und Kuchen für Groß und Klein, für Alt und Jung im „Am Hultschi”, Hultschiner Damm 140, Berlin-Mahlsdorf – siehe Meldung\n  \n\n    16.06., 16.00 Uhr Die PYRAMIDE, Riesaer Straße 94, lädt ein zur Finissage der Ausstellung „WeiberSommer“ mit Musik, Lesung, Bodypainting, gemeinsames Musizieren und Malen, Gespräche, Essen, Trinken usw. – siehe Meldung\n  \n\n    16. und 17.06. Presse- und Fototermin: Langer Tag der StadtNatur 2012 ein Großereignis in Berlin – auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    17.06., 11.00 Uhr „Kunstwerke in den Gärten der Welt“ – der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Führung durch die „Gärten der Welt“ mit dem Kunstwissenschaftler vom Büro für Kunst im öffentlichen Raum, Martin Schönfeld, , Treffpunkt am Eingang Eisenacher Straße – siehe Meldung\n  \n\n    17.06., 14.00 Uhr Presse- und Fototermin: Eröffnung der Dauerausstellung zur Geschichte Marzahn-Hellersdorfs durch Bezirksbürgermeister Stefan Komoß und Kulturstadträtin Juliane Witt, in Alt Marzahn 55, ganz in der Nähe des Bezirksmuseums – siehe Meldung\n  \n\n    17.06., 16.00 Uhr Presse- und Fototermin: Neustart der Galerie M am neuen Ort in der Marzahner Promenade 46 – siehe Meldung\n  \n\n    18.06.,\n    16.00 – 18.00 Uhr Die Bezirksverordnetenversammlung und die Seniorenvertretung Marzahn-Hellersdorf laden alle Seniorinnen und Senioren herzlich ein zur diesjährigen Senioren – BVV in den Rathaussaal (Helle Mitte), Raum 201, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    19. 06., 14.30 Uhr Presse- und Fototermin: „Zukunftsdiplom 2012“ startet beim Ferienauftakt mit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Julia Witt, auf dem Wasserspielplatz Borkheider Straße – siehe Meldung\n  \n\n    20.06., 19.00 Uhr Stillleben von Michael Drewelow – Ausstellungseröffnung am 20.06. in der KISTE, Heidenauer Str. 10, 12627 Berlin – siehe Meldung\n  \n\n    21.06. – 20.07. Ein Feuerwerk der Farben und der Phantasie erwartet zum Sommeranfang die Besucher/innen der Ausstellung “Michail Tschernjavski – Malerei” im Ausstellungszentrum „Pyramide“, Riesaer Str. 94, 12627 Berlin in Berlin-Hellersdorf – siehe Meldung\n  \n\n    21.06., 13.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, stellt die Studie „50 und älter in Marzahn-Hellersdorf 2010“ vor beim Verein Vision e.V., Märkische Allee 348, 12689 Berlin – siehe Meldung\n  \n\n    21.06.,\n    14.00 – 16.00 Uhr „Vom Alltagsrassismus zum rechten Terrorismus“ – die Vizepräsidentin des Deutschen Bundestages und Mitglied im NSU-Untersuchungsausschusses, Petra Pau, lädt gemeinsam mit Babel e. V. ein zu einem Vortrag mit anschließender Diskussion im Haus Babylon, Klausdorfer Str. 8, 12629 Berlin – siehe Meldung\n  \n\n    21.06., 17.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt , übergibt in den Räumen der JaKuS e.V., Kölpiner Straße 1, 12689 Berlin, den ersten „Prüflingen“ des neuen Kurses ihre Wohnführerscheine – siehe Meldung\n  \n\n    21.06., 17.00 Uhr Marzahn-Hellersdorf diskutiert zum 2. Mal „Europa kontrovers“! am 21.06. im Rathaus, Salomon – Platz 3 – siehe Meldung\n  \n\n    26.06., Das Pressegespräch zur Umsetzung des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ mit Bezirksbürgermeister Stefan Komoß und weiteren Partnern im Rathaus, Alice – Salomon- Platz 3, Rathaussaal – wurde auf den 11.07., 10.00 Uhr verschoben siehe Einladung\n  \n\n    26.06., 15.00 Uhr „ Jüdisches Leben in Berlin-Mitte“ – der Frauentreff „HellMa“, Marzahner Promenade 41, 12679 Berlin, lädt ein zu einem Gespräch mit dem Historiker Dr. Horst Helas, bei dem er zur Geschichte Jüdischen Lebens in Berlin sprechen und aus dem Buch „Juden in Berlin-Mitte. Biografien – Orte – Begegnungen“ lesen wird – siehe\n  \n\n    27.06., 10.00 Uhr „Schnullebatzen“ mit Nobel-Popel bildet den Auftakt zum 6. Kinder-Hof-Sommer im Hof des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    27.06., 17.00 Uhr Pünktlich zum „Siebenschläfer“ laden Agrarbörse Deutschland Ost e.V., Nachbarschaftshelferinnen und Quartiersmanagement Mehrower Allee ein zum „Interkulturellen Picknick“ im „Garten der Begegnung“, Ludwig-Renn-Straße 33B – siehe Meldung\n  \n\n    28.06.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales,und Planungsorganisation, Dagmar Pohle, im Dienstgebäude Riesaer Str. 94, Raum cC325 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4401\n  \n\n    28.06., 18.00 Uhr Anliegerversammlung zum Baubeginn in der Rhinstraße – Meldung auch mit Ortsangabe später\n  \n\n    29.06., 19.00 Uhr Kammerkonzert des Yehudi Menuhin Live Music Now Berlin e.V. in der Krankenhauskirche, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    29. – 30.06. Presse- und Fototermin: 15. „Rock im Grünen“ unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß auf der Biesdorfer Parkbühne – Meldung später\n  \n\n    30.06.,\n    10.00 – 14.00 Uhr Presse- und Fototermin: 30 Jahre Stadtteilbibliothek „Erich Weinert“- Geburtstagsfeier am Helene-Weigel-Platz 4 in 12681 Berlin – in Anwesenheit von Kulturstadträtin Juliane Witt – siehe Meldung\n  Juli\n  \n    01.07.,\n    10.00 – 17.00 Uhr 7. Trödelmarkt rund ums Kind im CVJM Kinder- und Jugendhaus „Trinity“ in der Blenheimstr. 33 – siehe Meldung\n  \n\n    08.07., 11.00 Uhr Schlosskonzert und Ausstellungseröffnung im Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    11.07., 10.00 Uhr Pressegespräch: „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – Bezirksbürgermeister Stefan Komoß und Kooperationspartner erläutern, wie der Masterplan umgesetzt wird – Rathaus, Alice – Salomon – Platz 3, Rathaussaal (direkt am U-Bahnhof Hellersdorf) – siehe Einladung\n  \n\n    14. und 15.07.,\n    jeweils 11.00 – 18.00 Uhr 2. Berliner HighlandGames in den „Gärten der Welt“, Eisenacher Str., – siehe Meldung\n  \n"
}