{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304909.php",
    "date": "2012-06-20",
    "title": "NETZWERK ALLEINERZIEHENDE MARZAHN-HELLERSDORF organisiert erfolgreiche Ausbildungsschnuppertour zu Berliner Unternehmen – nächste Tour Ende September",
    "text": "\n\n    Für den Einstieg in die Ausbildung starteten wir am 14. Juni mit alleinerziehenden jungen Frauen eine Ausbildungs-Schnuppertour in technische Berufe. Mit Kleinbussen fuhren die Teilnehmerinnen nach Lankwitz zur Telekom Deutschland, zu den Berliner Wasserbetrieben in Lichtenberg und zum Autohaus Koch in Marzahn. Alle Unternehmen stellten den Frauen die verschiedenen Berufe und das Unternehmen vor. Unsere Teilnehmerinnen waren ebenso begeistert wie die Unternehmen. Im nächsten Schritt werden einige Frauen ihre Bewerbungsunterlagen für einen Ausbildungsplatz, z. T. noch für das Ausbildungsjahr 2012 einreichen.\n    Projektleiterin Dubsky: „Wir wollten neugierig machen und Berufszweige zeigen, die nicht unbedingt „frauentypisch“ sind und deren Attraktivität einigen Frauen nicht bewusst ist. Manchmal ermöglichen diese Berufe eine deutlich bessere Vereinbarkeit von Beruf und Familie. Gleichzeitig können die Ausbildungsbetriebe Kontakt zu den jungen Leuten aufnehmen. Das ist uns gelungen. Das gegenseitige Interesse war groß“\n  \n\n    Der Erfolg spricht für sich. Wir haben bereits jetzt wieder eine Warteliste von mehr als zehn Frauen und weitere Unternehmen so dass wir für Ende September eine zweite Tour planen. Interessentinnen melden sich bitte unter: netzwerk-alleinerziehende@jao-berlin.de .\n    Auch im Bezirk findet das Projekt bereits viel Anerkennung. Großes Interesse zeigt unsere\n    Schirmherrin, Juliane Witt. Partner sind neben den genannten Unternehmen: Ball e.V., Plattenverbund e.V., SOS Familienzentrum, bbw akademie, ABU GmbH, Jobcenter, Bezirksamt und alle NetzwerkpartnerInnen im Bezirk.\n  \n\n    Anett Dubsky\n  \n\n    Weitere Infos unter Tel.: 0157 83442406\n  \n"
}