{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306454.php",
    "date": "2012-12-11",
    "title": "„Gesund aufwachsen in Marzahn-Hellersdorf“ - 11. Marzahn-Hellersdorfer Gesundheitskonferenz war ein Erfolg",
    "text": "\n\n    Am 19. Oktober 2012 fand die 11. Marzahn-Hellersdorfer Gesundheitskonferenz im Rahmen der bezirklichen Aktivitäten zur 6. Berliner Woche der seelischen Gesundheit statt. Die Veranstaltung wurde vom Bezirksamt Marzahn-Hellersdorf von Berlin, Abteilung Gesundheit, Soziales und Planungskoordination, Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes in Kooperation mit Gesundheit Berlin-Brandenburg durchgeführt. Unter dem Leitthema „Gesund aufwachsen in Marzahn-Hellersdorf“ – Kinder, Jugendliche und Familien im Blickpunkt wurden den rund 120 Teilnehmerinnen und Teilnehmern verschiedenste Vorträge und Themenblöcke angeboten.\n    Dagmar Pohle, Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination vom Bezirksamt Marzahn-Hellersdorf, eröffnete die Veranstaltung und wies darauf hin, dass der Bezirk seit 1997 Mitglied des „Gesunde Städte-Netzwerkes“ ist und man als prioritäres Ziel eine Verstetigung des bisher Erreichten anstrebe.\n    In dem Einführungsvortrag „Das menschliche Metagenom“ ging die Fachärztin für Psychiatrie Roswitha Götze-Pelka auf die Bedeutung dessen für das Immunsystem ein und betrachtete den Menschen als komplexes Ökosystem, indem nicht nur die Genetik die Gesundheit beeinflusse sondern eine Vielzahl anderer Faktoren ebenfalls dazu beitrage.\n  \n\n    Die Übergänge zwischen den Lebensphasen sind kritische Ereignisse im Leben eines Menschen\n    Raimund Geene, Professor für Kindergesundheit an der Hochschule Magdeburg-Stendal, nahm in seinem Vortrag Bezug auf Potenziale und Herausforderungen für ein gesundes Aufwachsen für alle Kinder. Er wies darauf hin, dass obwohl Kinder in unserer heutigen Gesellschaft so gesund wie nie zuvor aufwachsen, 20 Prozent der Kinder in sehr schwieriger sozialer Lage heranwachsen und zu Schulbeginn schon benachteiligt sind. Übergänge zwischen den Lebensphasen sind kritische Ereignisse im Leben eines Menschen. An bestimmten Punkten im Leben kann die Negativspirale durchbrochen werden, beispielsweise zum Zeitpunkt der Familiengründung. Dort kann werdenden Eltern geholfen werden, ihre positiven Lebensvorstellungen zu realisieren.\n    Da die frühe Kindheit geprägt ist, durch eine hohe Symbiose mit den Eltern, ist die Erschaffung einer gesunden Lebenswelt für Wohlbefinden und Selbstwirksamkeitserfahrungen das primäre Ziel. Die „gute gesunde Kita“ beinhaltet beispielsweise, dass sich auch die Erzieherinnen wohl fühlen müssen, um den zu betreuenden Kindern ein gutes Gefühl zu vermitteln.\n  \n\n    42 Prozent der Kinder aus Marzahn-Hellersdorf leben in einem Haushalt, der Hartz IV bezieht\n    Marion Augustin, tätig in der Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes beim Bezirksamt Marzahn-Hellersdorf, schilderte die soziale Situation und die demographische Entwicklung von Kindern und Jugendlichen in Marzahn-Hellersdorf. Der Großbezirk ist sehr heterogen, da er deutliche Unterschiede hinsichtlich Besiedlung und Bevölkerungsstruktur aufweist. Da gibt es zum einen die Großsiedlungen im Norden und das sogenannte Siedlungsgebiet im Süden. In Marzahn-Hellersdorf leben halb so viele Menschen mit Migrationshintergrund wie im Berliner Vergleich. 42 Prozent der Kinder des Bezirks leben in einem Haushalt, der Hartz IV bezieht. Betrachtet man die Bildungssituation genauer, fällt die Sprachentwicklung der Kinder negativ auf. So belegt der Bezirk den dritten Rang im Berliner Vergleich bezüglich des Förderbedarfs der Kinder. Betrachtet man nur die deutschen Kinder ist es sogar der erste Platz. Im Bezirk leben mehr Alleinerziehende\n    (39 Prozent) als im restlichen Berlin. Ein Viertel der Eltern haben keinen Schulabschluss bzw. einen Hauptschulabschluss. 23 Prozent der Kinder sind in Besitz eines eigenen Fernsehgerätes, was Rückschlüsse auf die expressive Sprachentwicklung zulässt und den zuvor erwähnten Förderbedarf im Bereich der Sprachentwicklung erklären könnte. Insgesamt besuchen 98 Prozent der Kinder des Großbezirks eine Kindertageseinrichtung. Die Erfahrung hierbei zeigt eine deutliche Relation zwischen der Länge des Kita-Besuches und dem Bildungstand der Kinder.\n  \n\n    Daten der Schuleingangsuntersuchungen belegen deutliche Defizite\n  \n\n    Der Facharzt für Kinder- und Jugendmedizin, Juan Carlos Ramirez Henao, vom Kinder- und Jugendgesundheitsdienst des Bezirksamtes von Marzahn-Hellersdorf erläuterte welche Rolle Entwicklungsverzögerungen im Vorschulalter spielen. Er stützte sich dabei auf Daten der Schuleingangsuntersuchungen. Was sind Ursachen von Entwicklungsverzögerungen und welche Voraussetzungen sollten für einen gelungenen Schulstart erfüllt sein? Das gesamte Spektrum der motorischen Entwicklungen, wie Körperkoordination und Visuomotorik, wurde unter die Lupe genommen. Auch die geistige sowie die soziale und emotionale Entwicklung der Kinder zu Schulbeginn wurden anhand verschiedenster Fallbeispiele dargelegt. Das Resultat ist alarmierend, da circa 11 Prozent der Kinder im Ergebnis der Schuleingangsuntersuchung, die als orientierende Prüfung zu betrachten ist, zurückgestellt werden.\n  \n\n    Themenblöcke\n  \n\n    Die sich an die Vortragsreihe anschließenden Themenblöcke widmeten sich den unterschiedlichsten Inhalten rund um die verschiedenen Lebensphasen von Kindern und Jugendlichen.\n  \n\n    Ziel ist es, nicht nur kurzfristige Projekte zu schaffen, sondern Angebote fest zu verankern\n    Den Anfang machte das Thema „Rund um die Geburt“, welches Franziska Seyboldt von Gesundheit Berlin-Brandenburg e. V. einleitete, indem sie den Aufbau einer Präventionskette in Marzahn-Hellersdorf darstellte und schilderte wie Übergänge von Anfang an gelingen können und welche Rahmenbedingungen und Qualitätserfordernisse dafür erforderlich sind. Sie erläuterte, dass zu Beginn die Anknüpfung an bereits bestehende Strukturen die Arbeit erheblich erleichtert. Im weiteren Verlauf sollte es Gelingen Familien in weiterleitende Strukturen einzubinden. Das Ziel ist es, nicht nur kurzzeitige Projekte zu schaffen, sondern, Angebote fest in dem Bezirk zu verankern.\n    Daran anknüpfend legte Sigrun Brandl, Kinderärztin in der Geburtsklinik des Vivantes Klinikum Hellersdorf, dar, wie in ihrer Klinik versucht wird, werdenden Eltern mit Eintritt der Schwangerschaft Unterstützung anzubieten. Dort geht es in erster Linie darum, das Vertrauen der schwangeren Frauen zu gewinnen, um Konflikte möglichst früh zu erkennen. Viele unentgeltliche Angebote wurden in den letzten Jahren geschaffen, um jungen Familien zu helfen. Das Spektrum ist breit und reicht von Informationsabenden über Hebammensprechstunden zu Eltern- und Geschwisterschulen.\n  \n\n    ELTERN-AG auch in Marzahn-Hellersdorf erfolgreich aufgenommen\n  \n\n    Der zweite Block widmete sich ganz dem Thema, wie die Kompetenzen der Eltern gestärkt werden können. Drei Mitarbeiterinnen verschiedener Kinder-, Jugend- und Familienzentren im Bezirk legten ihre ersten Erfahrungen über die ELTERN-AG, einem vom Kooperationsverbund “Gesundheitsförderung bei sozial Benachteiligten” als Good Practice ausgezeichneten Projekt dar, welches in Sachsen-Anhalt entwickelt und nun auch in einem ersten Durchgang in Marzahn-Hellersdorf durchgeführt wurde. Das von den teilnehmenden Eltern als durchweg positiv wahrgenommene Projekt hofft nun auf weitere Unterstützung, um auch in den kommenden Jahren sozial benachteiligte Mütter und Väter zu erreichen.\n  \n\n    Kompetenzen von Kitas und Schulen stärken\n  \n\n    Wie der Übergang von der Kita zur Grundschule erfolgreich gestaltet werden kann, erläuterten zwei Erzieherinnen, indem sie die Kooperation und die Zusammenarbeit zwischen ihrer Kindertagesstätte und der sich anschließenden Grundschule darstellten und darauf hinwiesen, dass der Dialog beider Einrichtungen für ein gutes Gelingen auf Augenhöhe stattfinden muss. Petra Fiebig, Mitarbeiterin beim Jugendamt, wies auf die Schlüsselfunktion von Kitas und Schulen hin und wie wichtig es ist, deren Kompetenzen zu stärken.\n    Meike Kersten vom regionalen Zentrum für Schulerfolg und inklusive Bildung zeigte auf, dass die Zahl der förderungsbedürftigen Kinder und Jugendlichen stetig ansteige und die Bedürfnislage eines jeden Kindes sehr komplex ist. In Marzahn-Hellersdorf werden die Arbeitsschwerpunkte auf die drei Ebenen Schule, Sozialregion und Bezirk verteilt. Für ein Gelingen ist es wichtig, dass alle eingebundenen Akteure auf Augenhöhe kooperieren, sich gegenseitig akzeptieren und wertschätzen.\n  \n\n    Jugendliche sind ein Teil in unserer Gesellschaft, aber keine Teilhaber\n  \n\n    „Der Übergang in ein erwachsenes, selbstbestimmtes Leben ist eine ganz besondere Phase. Sie ist einmalig, prägend und ganz individuell.“ Mit diesen Worten wies Dagmar Lettner, von Gesundheit Berlin-Brandenburg, auf die Bedeutung von Teilhabe für ein gesundes Aufwachsen von Jugendlichen hin. Jugendliche sind ein Teil unserer Gesellschaft, aber keine Teilhaber. Anhand des Peer Helper Projekts, M3 Haus der Begegnung erläuterte sie diesen Aspekt genauer. Das Projekt basiert auf der Methode „Jugend hilft Jugend“. Mädchen und Jungen im Alter zwischen 15 und 20 Jahren werden zu verschiedenen Themen ausgebildet und zertifiziert, sie lernen Verantwortung für andere zu übernehmen und als Vorbilder zu fungieren. Um ein gesundes Aufwachsen zu fördern benötigen junge Erwachsene Personen, an denen sie sich orientieren können, die ihnen helfen eigene Vorstellungen und positive Zukunftsperspektiven zu entwickeln. Teilnehmende Jugendliche des Peer Helper Projektes bekamen die\n    Möglichkeit, selbst ihre Eindrücke darzulegen und von ihren Erfahrungen zu berichten.\n    In der Mittagspause wartete der „Markt der Möglichkeiten“ darauf entdeckt zu werden. Starke Partner für Marzahn-Hellersdorfer Familien stellten sich vor und gaben einen Einblick in ihre Arbeit. Vom DRK Kreisverband Berlin-Nordost e. V. über das SOS-Familienzentrum und Tiele-Winckler-Haus bis zum Unfallkrankenhaus Berlin konnten sich die teilnehmenden Gäste informieren und aktiv ins Gespräch kommen.\n    Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur beim Bezirksamt von Marzahn-Hellersdorf fasste die Veranstaltung in neun prägnante Punkte zusammen und gab einen Ausblick zukünftiger Aufgaben für die Weiterentwicklung der Präventionskette in Marzahn-Hellersdorf.\n    Die soziale Balance in der Gesellschaft geht verloren und auch die Lebenslagen im Bezirk driften weiter auseinander. Das erfordert eine Anerkennung der komplizierten und unterschiedlichen Situation in den Stadtteilen.\n    Das heißt, man muss die Hilfsangebote so verpacken, dass sie die Eltern auch erreichen. Hilfe für Familien muss die heutige Familie und deren Struktur zum Ausgangspunkt nehmen. Viele Lösungen kommen aus den Gruppen selbst.\n    • Themenschwerpunkte sind gesundes Essen, Bewegung und Sprache.\n    • Viel Arbeit…man muss aber auch merken, dass es Freude macht.\n    • Gute Beispiele müssen auch erzählt werden.\n    • Gute Arbeit braucht Nachhaltigkeit und Planungssicherheit – Finanzierung und Personal!\n  \n\n    Ergebnisse, Beiträge und Kontaktmöglichkeiten unter: www.berlin.de/ba-marzahn-hellersdorf/verwaltung/gesundheit/gesundheitskonferenz.html\n  \n"
}