{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304356.php",
    "date": "2012-01-26",
    "title": "Aktualisiert am 26.01.2012 – Terminvorschau Januar 2012 mit ersten Februarterminen (Auswahl)",
    "text": "\n\n    Januar Tage der offenen Tür an den fünf Gymnasien und zehn Integrierten Sekundarschulen des Bezirkes – siehe Meldungen\n  \n\n    Januar/Februar Die „Bewegten Winterspielplätze“ bieten Kindern und Eltern viel Platz zum Toben und Spielen. Folgende Termine sind im Angebot:\n    • am 08.01/ 22.01/ 05.02/ 19.02., 10.00 – 12.00 Uhr in der Turnhalle der Nils Holgerson Schule, Geraer Ring 54, für Kinder bis zum 6. Lebensjahr und deren Eltern\n    • am 15.01/ 29.01/ 12.02., und 26.02., 15.00 – 17.00 Uhr in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31\n    • am 15.01 und 19.02., 10.00 – 11.30 im Migrationszentrum der Caritas, Borkheider Str. 30, für Kinder von 0-3 Jahren und ihre Familien – siehe auch Meldung\n  \n\n    26.01., 10.00 Uhr „Guck’ mal ins Klavier“ – Kinder-Musik-Akademie am 26.01. zu Gast in der Klavierwerkstatt – Treffpunkt: Klavierservice Masur, Gülzower Str. 4, 12621 Berlin – siehe Meldung\n  \n\n    26.01., 16.00 Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27. 01., lädt die BVV Vertreterinnen und Vertreter der Verbände der Opfer des Nationalsozialismus ein zu einer Gedenkstunde im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    26.01., 17.00 Uhr Die BVV tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.01., 20.00 Uhr „Auch Zwerge werfen lange Schatten“- Gastspiel des Dresdner Kabaretts Kaktusblüte mit seinem neuen Programm im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    29.01., 14.00 Uhr „Nicht allein das A-B-C… . Zur Schulgeschichte von Marzahn-Hellersdorf“ – Eröffnung der Ausstellung im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – sie kann bis zum 14.12. 2012 besichtigt werden – Öffnungszeiten: Di bis Do 10.00 – 17.00 Uhr,\n    So 11.00 bis 17.00 Uhr – siehe Meldungen\n  \n\n    29.01., 15.00 Uhr „Arndt Bause und ich“ – namhafte Künstlerinnen und Künstler erinnern an den bekannten Komponisten, mit dabei: Ina-Maria Federowski, Klaus Beyer und Beppo Küster – siehe Meldung\n  \n\n    29.01., 19.00 Uhr Die Hans Werner Henze Musikschule präsentiert in der Aula des Wilhelm-von-Siemens- Gymnasiums, Allee der Kosmonauten 134, 12683 Berlin, „Lebensmelosophien“, Bühnenstück des Kurses Stagecoaching – siehe Meldung\n  \n\n    30.01., 14.30 Uhr Presse- und Fototermin: Modellprojekt „Jule“ eröffnet jungen Alleinerziehenden neue Perspektiven – degewo, Senat, Bezirk, Jobcenter und lokaler Wirtschaftkreis geben in der Golliner Straße 7 den Startschuss – siehe Meldung\n  \n\n    Ab 30.01. Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  Februar\n  \n    01.02. – 30. 03. „Natur erleben mit Kamera und Pinsel“ – Ausstellung von Karin Nuß vom in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    02.02.,\n    15.00 bis 16.30 Uhr Wegen der großen Nachfrage beim Besuch des Kurt-Schwaen-Archivs am 24. Januar lädt der Frauentreff HellMa zu einen zweiten Termin ein – Treffpunkt: Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin – siehe Meldung\n  \n\n    02.02., 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt, im Dienstgebäude Riesaer Str. 94 – um vorherige Anmeldung unter Tel.: 90293 4001 wird gebeten\n  \n\n    03.02., 19.00 Uhr Vernissage zur Ausstellung “Nah und Fern” – Malerei in Acryl und Öl von Dr. Irene Lischka (06.02. – 27.03.) im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    03.02., 11.15. Uhr Presse- und Fototermin: Unterzeichnung des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf“ und anschließendes Pressegespräch im Ratssaal des Rathauses, Alice – Salomon – Platz 3 – siehe Meldung\n  \n\n    03.02., 19.00 Uhr Das Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin (S-Bhf. Ahrensfelde, Endhaltestelle S7) präsentiert in seiner neuen Veranstaltungsreihe „Kiez-Talente-Bühne“ deutsch-russischen HipHop – siehe Meldung\n  \n\n    04.02., 16.00 Uhr „Rentner haben niemals Zeit“ – Herbert Köfer und das Ensemble der Komödiantenbühne sind im Freizeitforum Marzahn, Marzahner Promenade 55 zu erleben – siehe Meldung\n  \n\n    05.02., 11.00 Uhr In der Reihe „Schlosskonzert“ präsentiert das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, „Kindheit in Berlin – zwischen Straße und Hinterhof – von 1900 – 1960“ mit Martha Pfaffeneder, Gesang, Text und Jens Karsten Stoll, Klavier, Text – siehe Meldung\n  \n\n    06.02. – 29.03 „Bilder zur Literatur“ – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    06.02., 10.00 Uhr Presse- und Fototermin: Schöner, übersichtlicher und länger geöffnet – Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur durchtrennt das Band an der Tür bei der Wiedereröffnung der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    06.02., 20.00 Uhr Konzertlesung mit Barbara Thalheim innerhalb der Ausstellung „Bilder zur Literatur“ – Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“ , Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    07.02., 18.00 Uhr Zur Vorbereitung auf die Musikwettbewerbe „Jugend musiziert“ und auf den „Deutschen Akkordeon Musikpreis“ musizieren Wettbewerbsteilnehmer/innen der Hans-Werner-Henze-Musikschule in einem öffentlichen Konzert im Konzertraum der Musikschule, Maratstr. 182 – siehe Meldung\n  \n\n    08.02., 13.00 Uhr Presse- und Fototermin: Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung eröffnet im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, die Ausstellung „In weiter Ferne, so nah …“ – siehe Meldung\n  \n\n    08.02. – 07.03. „In weiter Ferne, so nah …“ – unter diesem Motto zeigt eine Ausstellung des Bundes Deutscher Landschaftsarchitekten im Alten Rathaus Marzahn, Helene-Weigel-Platz 8, verschiedene „Gartenwelten“ in Marzahn-Hellersdorf, die in der zurückliegenden Zeit von Landschaftsarchitekten mit künstlerischer Hand entworfen und von der Wohnungswirtschaft bzw. der Berliner Park und Garten GmbH in die Praxis umgesetzt wurden – siehe Meldung\n  \n\n    09.02. – 13.04. „This is my Land mit Malerei von Hulusi Halit ( Zypern, )”, ARTKUNSTRAUM – Ausstellung in der Volkshochschule Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    09.02., 19.00 Uhr Vernissage zur Ausstellung „This is my Land” mit Malerei von Hulusi Halit ( Zypern, )ARTKUNSTRAUM – in der Volkshochschule, Mark -Twain Str.27, 12627 Berlin – siehe Meldung\n  \n\n    10.02., 19.00 Uhr Vernissage zur Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    11.02. – 23.03. Ausstellung „Zwischen den Elementen“ mit Fotografien von Jeanette Schäfer-Jaschik in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    14.02., ab 9.30 Uhr Kurberatung beim Familienfrühstück im SOS-Familienzentrum Berlin Hellersdorfer Straße 77, 12629 Berlin – siehe Meldung\n  \n\n    15.02., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Prof. Dr. Karl Drechsler in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, aus seinem Buch „Ernstes, Heiteres und Kurioses aus dem Leben eines Historikers oder wie meine Karriere als Geheimagent endete, bevor sie begann“ – siehe Meldung\n  \n"
}