{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304845.php",
    "date": "2012-05-31",
    "title": "Presse- und Fototermin: 30 Jahre Stadtteilbibliothek „Erich Weinert“- Geburtstagsfeier am 30.06.",
    "text": "\n\n    30 Jahre Stadtteilbibliothek „Erich Weinert“ – Aus diesem Anlass öffnet die Bibliothek am Helene-Weigel-Platz 4 in 12681 Berlin, am Samstag, dem 30. Juni von 10.00 bis 14.00 Uhr für ihre Besucher. Eine Ausstellung zeigt wie alles begann. Die großen Leseratten können ihre Titelkenntnisse bei einem Bücherquiz unter Beweis stellen. Es gibt attraktive Preise zu gewinnen. Die kleinen Leseratten werden um 10.00 Uhr von Madame Knöpfchen mit einem Märchenbüffet begrüßt. Um 12.00 Uhr pfeifen alle ab 5 bei einem Mitmachprogramm auf das Krokodil.\n  \n\n    Zur Jubiläumsfeier sind 33 ehemalige Mitarbeiterinnen und Mitarbeiter eingeladen, die im Laufe der Jahre in der Bibliothek gearbeitet haben. Unter den Ehrengästen finden sich alte und neue Wegbegleiter für die Bibliothek wie die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt, die Amtsleiterin für Weiterbildung und Kultur, Dr. Heike Mewes, der Vorsitzende des Springpfuhl e.V., Dr. Thomas Kreutzer, der Künstler Hans Ticha, Gerd Cyske, als erster Bürgermeister von Marzahn und bis heute treuer Besucher der Bibliothek, und nicht zuletzt der damalige Direktor der Stadtbibliothek Marzahn, Erich Bauermeister.\n  \n\n    1979 begann die Planung für die erste Bibliothek im Neubaugebiet Marzahns. Drei Jahre später, am 1.7.1982 eröffnete die Stadtteilbibliothek „Erich Weinert“ mit Lesegarten und acht Mitarbeitern. Auf einer Fläche von 765 qm bot die Bibliothek 31.000 Medien. Darunter waren auch 135 Grafiken, die erstmals im Bezirk ausgeliehen wurden.\n    Ab sofort sollte jede neue Bibliothek in Marzahn-Hellersdorf mit einem besonderen Kunstprojekt gestaltet werden. Die Stadtteilbibliothek „Erich Weinert“ erhielt zwei Skulpturen des Künstlers Hans Ticha, dem wohl einzigen Pop-Art-Künstler der DDR.\n    Zwischenzeitlich arbeiteten 16 Mitarbeiter in dieser Bibliothek, die zu diesem Zeitpunkt die\n    Aufgabe einer Hauptbibliothek im Bezirk erfüllte.\n    1998 wurde die erfolgreiche Lesereihe „Das literarische Frühstück“ geboren und bis 2004 zu einem großen Publikumserfolg geführt. Bei den 40 Veranstaltungen waren so bekannte Künstler wie Hermann Kant, Elfriede Brüning, Jens Sparschuh, Manfred Bofinger, Heinz Knobloch, Heinz-Florian-Oertel, Uwe Berger, Rita Kuczynski und viele andere zu Gast.\n  \n\n    Heute bietet die Bibliothek 28,5 Öffnungsstunden an fünf Tagen an. Täglich werden Kinderveranstaltungen mit Kindern aus Kitas und Schulen durchgeführt. In den 30 Jahren haben rund 60.000 Kinder die Einrichtung am S-Bahnhof Springpfuhl besucht.\n    Zu den 39.000 Medien im Bestand der Bibliothek gehören Bücher, CD´s, DVD´s, CD-ROM´s und Zeitschriften. Im Jahr 2011 wurden nahezu 80.000 Besucherinnen und Besucher gezählt.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}