{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305043.php",
    "date": "2012-08-16",
    "title": "LETHE - Malerei Grafik Fotografie Installation Plastik Video Texte - Ausstellung der Marzahn-Hellersdorfer Künstlerinitiative – Vernissage am 26.08. in der Pyramide",
    "text": "\n\n    LETHE – Malerei Grafik Fotografie Installation Plastik Video Texte – Ausstellung der Marzahn-Hellersdorfer Künstlerinitiative zum Thema Vergangenheit und Vergessen, Erinnern und Gegenwart – das Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, lädt am Sonntag, dem 26. August um 16.00 Uhr ein zur Vernissage. Die Einführung übernimmt Peter Wawerzinek, die musikalische Umrahmung Romeo Wecks, Klavier.\n    Weitere Veranstaltung am Sonntag, dem 02.September um 16.00 Uhr: Lesung und Musik in der Ausstellung:\n    Die Ausstellung kann besichtigt werden vom 26. August bis 21. September.\n    Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr\n  \n\n    Die Künstlerinitiative Marzahn-Hellersdorf ist etwas Besonderes. Seit über 15 Jahren treffen sich Künstlerinnen und Künstler verschiedener Genre, um zu einem Thema gemeinsam auszustellen. Malerei, Grafik, Fotografie, Film, Video, Textilkunst, Installationen, Keramik, Bildhauerei, aber auch das geschriebene Wort in Lyrik und Prosa finden in den Expositionen ihren Platz. Studierte Kollegen stellen gemeinsam mit Autodidakten aus. Für viele war und ist Marzahn-Hellersdorf Wohn- oder Arbeitsmittelpunkt, Künstlerfreunde und Kollegen werden dazugeladen.\n  \n\n    Dieses Mal gibt nun LETHE – (das Vergessen, die Verborgenheit), einer der Flüsse in der Unterwelt der griechischen Mythologie das Thema vor. Das griechische Wort Wahrheit leitet sich von derselben Wurzel her – im Sinne von Unverborgenheit.\n    Es heißt, dass, wer vom Wasser der Lethe trinkt, seine Erinnerungen vergesse. Die Quelle des Flusses Lethe unter einer weißen Zypresse, sei das Erste, was nach dem Tod eine neu ankommende Seele in der Unterwelt sieht. Beim Anblick dieser Quelle würde die Seele sehr durstig und sei versucht, zu trinken. Deswegen lernten die frühen Mysterienschüler unter anderem Durst zu ertragen, denn schon ein Schluck Lethe würde die Erinnerung an frühere Inkarnationen auslöschen und man würde stets wiedergeboren, ohne sich an früher Erlebtes erinnern zu können. Der Erleuchtete sollte stattdessen nach der Quelle der Erinnerung (Mnemosyne) suchen. Wer aus diesem Fluss trank, erinnerte sich an alles und wurde mit der Gabe der Allwissenheit ausgestattet. (Das geheime Wissen der Frauen)\n  \n\n    „…um es vorweg zu nehmen, Erinnerung ist etwas Wunderbares! Erinnerung schafft uns die Erfahrung, die wir benötigen um in unseren “Metiers” Großartiges zu schaffen. Sie tröstet uns in “schlechten Zeiten” wenn wir uns der “besseren” erinnern.\n    Weiterhin ist geschichtliches Erinnern Pflicht! Den Menschen, die durch ihr Wirken und Schaffen, Ruhm erlangten, erinnern wir uns voll Ehrfurcht.\n    Nur, bei Neuanfängen, kann die Erinnerung wirklich hindern.\n    Zu sehr ist sie scheinbar mit der Gewöhnung verstrickt?!\n    Sie [die Erinnerung] besetzt oft hartnäckig die Startpunkte für wirklich neue Gedanken.\n    Zeit, für eine Hommage [Erinnerung!] an das Vergessen?!\n    Ansätze, nicht nur künstlerische, sind genug vorhanden.\n    Vergessen wir sie! Und beginnen…“\n    (Andreas Poppmann, aus dem Aufruf zur Ausstellung)\n  \n\n    Über 40 Künstlerinnen und Künstler fühlten sich angesprochen und inspiriert und beteiligen sich an der Ausstellung in der Pyramide. Zur Eröffnung wird Peter Wawerzinek, Ingeborg-Bachmann-Preisträger und langjähriges Mitglied der Initiative sprechen. Und Romeo Wecks, Sohn der Malerin Simone Wecks spielt auf dem Flügel seine Eigenkomposition „Skizzen des Lebens“.\n    Am Sonntag, dem 02. September gibt es in der Ausstellung dann noch einmal eine Lesung, der teilnehmenden Autoren mit Musik von CEEYS – dem Brüderpaar Sebastian und Daniel Selke, die eine brillante Mischung aus Klassik und Electro bieten.\n  \n\n    Weitere Infos unter Tel.: 90293-4132\n    www.ausstellungszentrumpyramide.de\n    EINTRITT FREI\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden\n  \n"
}