{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304930.php",
    "date": "2012-07-09",
    "title": "Einladung zum „Forum Perspektive Biesdorf“ am 01.08. ab 16 Uhr im Schloss",
    "text": "\n\n    „ Historie und Kunst – Kulinarischer Treffpunkt – Tourismusmagnet und Ort der Begegnung„\n  \n\n    Das Interessenbekundungsverfahren ist entsprechend der Planung seit dem 6. Juli online. Es wurde durch eine ressortübergreifende Arbeitsgruppe der bezirklichen Steuerungsgruppe erstellt und wird durch den Projektsteuerer europaweit beworben und publiziert.\n    Sie finden hier die Information auf der Berliner Plattform .\n    Es soll erkunden, welche privaten Anbieter mit entsprechenden kulturellen und wirtschaftlichen Konzepten das Schloss unter den gegebenen Bedingungen betreiben können und wollen. Ziel des Verfahrens ist die Übertragung der Nutzung der oben genannten Liegenschaft nach Abschluss der Baumaßnahmen im Jahr 2015 an einen geeigneten Interessenten, der mindestens über eine dreijährige Erfahrung aus den Bereichen Galerie, Gastronomie, Tourismus verfügt. Bietergemeinschaften sind zugelassen.\n    Den Interessenbekundungsprozess begleitend findet ein öffentliches Forum ein, zu dem Sie herzlich einladen werden durch Kulturstadträtin Juliane Witt.\n    Gemeinsam mit interessierten regionalen Wirtschafts- und Kulturakteuren wollen wir uns am 1. August darüber verständigen, welchen Spielraum die Planungen für regionale Wirtschaftsunternehmen, Genossenschaften und Kulturakteure bieten können. Der Ablauf ist wie folgt geplant: 16 – 18.30 Uhr: Darstellung der Vision zur künftigen Nutzung, der Ziele des Interessenbekundungsverfahrens, Infos zum Bedarfsprogramm, zu Bauprozessen und zu möglichen ökonomisch tragfähigen Lösungen 19-20 Uhr Netzwerken, Gespräche bei einem Glas Wein\n    Wir sind zu Gast im Schloss beim Träger Ball e.V. Koordination: Jan Sauer Projektmanager Kulturprojekte\nAnmeldung willkommen\n  \n\nSteuerungskreis Ensemble Schloß Biesdorf\n\n"
}