{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304467.php",
    "date": "2012-02-28",
    "title": "Frühjahrsputz am 03.03. auf dem Biesenhorster Sand",
    "text": "\n\n    Das Frühjahr kommt mit großen Schritten, aber die Frühjahrsmüdigkeit hält einen weiter im Griff? Man traut dem Wetter noch nicht so richtig über den Weg, obwohl die Vögel bereits ihre Frühjahrsgesänge üben? Die Bezirksgruppe Lichtenberg des NABU Berlin bietet am 03. März ab 9.00 Uhr wieder die Möglichkeit die letzten Wintergeister auf dem Biesenhorster Sand beim Einsatz für die Natur auszutreiben.\n  \n\n    Bewegung an der frischen Luft…\n    Und dabei dann auch noch etwas Gutes für die Natur tun. Alles das kann man bei einem Arbeitseinsatz des NABU Berlin vereinen und den Erhalt der Tier- und Pflanzenwelt durch praktisches Handeln unterstützen. Die NABU-Bezirksgruppen Lichtenberg und Marzahn-Hellersdorf bemühen sich seit mehr als 15 Jahren erfolgreich um den Biesenhorster Sand mit seiner bemerkenswerten Naturausstattung. Das geht nur mit einer kontinuierlichen Pflege, indem aufkommende Gehölze entfernt und Unrat beseitigt werden.\n  \n\n    Maschineneinsatz beendet\n    Da man nicht alles von Hand schaffen kann, kam in diesem Winter erstmalig schweres Gerät zum Einsatz. Der Erfolg lässt sich sehen, auch wenn es nach Abschluss der Maßnahmen jetzt erst mal etwas wild aussieht. Bezirksgruppenleiter Jens Scharon betont jedoch: „Das, was die Maschinen innerhalb von wenigen Tagen vollbracht haben, hätten wir alleine von Hand nicht geschafft. Nun kann sich der Trockenrasen wieder ohne den Konkurrenzdruck durch den Aufwuchs von Spätblühender Traubenkirsche und Robinie entwickeln.“ Die Maßnahmen wurde erst über Ausgleichs- und Ersatzgelder des Bezirks Lichtenberg ermöglicht.\n    Wenn dann im Sommer Orchideen, Sandstrohblumen und Flockenblumen blühen, wenn Zauneidechsen durch den warmen Sand huschen und blau- sowie rotflügelige Heuschrecken über den Trockenrasen fliegen, weiß man, dass sich die ganze Arbeit gelohnt hat.\n  \n\n    Helfende Hände wieder gesucht\n    Der Erfolg, der sich bereits über mehrere Jahre eingestellt hat, wäre ohne die tatkräftige Unterstützung vieler freiwilliger Helferinnen und Helfer nicht möglich, weshalb sich der NABU Berlin auch in diesem Jahr wieder freuen würde, aktive Mitstreiter beim Frühjahrsputz auf dem Biesenhorster Sand begrüßen zu dürfen. Nach getaner Arbeit an der frischen Luft, gibt es einen kleinen Imbiss für alle Aktiven des Tages.\n  \n\n    Was?\n    Es wird dringend um vorherige Anmeldung gebeten, da die Menge an Arbeitsgeräten eingeschätzt werden muss. Anmeldungen bitte an (030) 9860837-0 oder lvberlin@nabu-berlin.de\n  \n\n    Wann?\n    03. März 2012, ab 9.00 Uhr\n  \n\n    Wo?\n    Treffpunkt ist der Parkplatz am östlichen Ende der Straße zum Heizhaus in Berlin-Karlshorst. Für nicht-motorisierte Naturfreunde gibt es ab 9 Uhr einen Shuttle ab S-Bahnof Karlshorst, Ausgang Stolzenfelsstraße. Bitte bei Bedarf bei der Anmeldung mit angeben.\n  \n\n    Herausgeber:\n    NABU Berlin (Naturschutzbund Deutschland e.V.) Wollankstr. 4, 13187 Berlin\n  \n\n    Redaktion:\n    NABU Berlin, Pressestelle, Anja Sorges (verantwortlich, Geschäftsleitung) presse@NABU-Berlin.de, Tel: (0 30) 9 86 08 37-17/ -19, Fax: (0 30) 9 86 70 51\n  \n"
}