{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305164.php",
    "date": "2012-09-10",
    "title": "SPD-Fraktion bekennt sich zur TVO – Bezirksbürgermeister plädiert für bürgerfreundliche Trasse",
    "text": "\n\n    „Die Tangentialverbindung Ost (TVO) würde nicht nur zur Verkehrsentlastung der Anwohnerinnen und Anwohner beitragen, sie ist auch unverzichtbar für die Anbindung der Gewerbestandorte in Marzahn-Hellersdorf und Lichtenberg und damit für die Wirtschaft der gesamten Region“, dieses Argument des Marzahn-Hellersdorfer Bezirksbürgermeister, Stefan Komoß fand die ungeteilte Zustimmung bei einem prominenten Vor-Ort Termin am 07. September in der Schackelsterstraße. Der Fraktionsvorsitzende der SPD im Abgeordnetenhaus, Raed Saleh, wollte sich zusammen mit dem Marzahn-Hellersdorfer Bezirksbürgermeister Stefan Komoß(SPD), dem Bezirksbürgermeister von Lichtenberg, Andreas Geisel (SPD), und dem Bezirksbürgermeister von Treptow-Köpenick, Oliver Igel (SPD) – vertreten durch den Baustadtrat Rainer Hölmer – selbst an Ort und Stelle ein Bild machen.\n    Die Senatspläne sehen bis jetzt eine Trasse in unmittelbarer Nähe des Wohngebietes vor. „Das ist den Bürgern nicht zuzumuten“, meinen die Bezirksbürgermeister. Eine bürgerfreundliche Variante erläuterte Stefan Komoß dem SPD-Fraktionsvorsitzenden auf der Karte (siehe Foto) und an Ort und Stelle. Die Trasse ist bereits vorhanden. Sie macht einen Bogen um die Häuser und ein Naturschutzgebiet. Sie ist zunächst etwas teurer, vermeidet aber viele zusätzliche Kosten der ersten Variante und ist nachhaltiger. Im September soll es zu diesem Projekt eine Verkehrszählung geben.\n    „Die SPD-Fraktion bekennt sich zur TVO“, betonte Raed Saleh. Im Oktober soll dann die Entscheidung fallen.\n    Die Tangentialverbindung Ost (TVO) gehört zu den großen, noch nicht fertig gestellten Straßenprojekten in Berlin. Sie soll künftig eine durchgängige Verbindung von Ahrensfelde nach Adlershof und zum Flughafen Berlin Brandenburg International sicherstellen.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}