{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304933.php",
    "date": "2012-07-12",
    "title": "1. FrauenFitnessTag in Marzahn-Hellersdorf am 18. August 2012",
    "text": "\n\n1. FrauenFitnessTag in Marzahn-Hellersdorf am 18. August 2012: Tai Chi, Selbstverteidigung, Line Dance, AROHA, Karate, Entspannungstechnik, Leichtathletik… Sport, Körpergefühl, Spaß, Gesundheit! Neugierig?\n    Zum 1. FrauenFitnessTag am 18. August 2012 laden der Bezirksbürgermeister Stefan Komoß und die Vizepräsidentin des Landessportbundes Berlin, Marion Hornung, im Sportkomplex Rudolf-Virchow-Sportpark am Blumberger Damm 300, in 12679 Berlin, herzlich ein.\n    Mit dem Grußwort des Staatssekretärs für Inneres und Sport, Andreas Statzkowski und den beschwingten Schritten der tanzkundigen Donegals – Irish Dance Berlin wird der FrauenFitnessTag sportlich eröffnet werden: Und in der Tat wird es im Sportkomplex Rudolf-Virchow-Sportpark über den Samstagvormittag bis in den frühen Abend beschwingt-bewegt zugehen: Die Marzahn-Hellersdorferinnen können generationenübergreifend unterschiedliche Sportarten kennen lernen, die von fachkundigen Übungsleiterinnen durchgeführt werden.\n    Laut Marion Hornung, Vizepräsidentin des LSB, ist der FrauenFitnessTag eine gute Gelegenheit, „um Frauen, die bisher nicht im Sport organisiert waren, den Weg zu ebnen und sie mit dem Aktionstag am 18. August mit dem Sport in Kontakt zu bringen“.\n    Der Tag ist aufgeteilt in zwei zeitliche Segmente: Vormittags finden Sportangebote für Frauen über 45 Jahre und Nachmittags für Frauen bis 45 Jahre statt. Dabei können die interessierten Besucherinnen in kleinen Gruppen und im 20 Minuten-Wechsel sieben fein auf einander abgestimmte Sportarten testen. Die Vormittagsrunde ist von 10.00 bis 13.30 Uhr. Der Nachmittagsteil beginnt um 14.00 und endet um 17.30 Uhr. Es können jeweils sieben Sportarten erprobt werden, u. a. Tai Chi, Selbstverteidigung, Line Dance, AROHA, Karate, Entspannungstechnik und Tänzerische Bewegung. Die Sportarten sind auch für „Ungeübte“ geeignet und genau richtig, um Hemmschwellen abzubauen und die Lust auf sportliche „Genüsse“ zu wecken.\n    Wichtig sind uns daher die Aussagen und Wünsche der mitwirkenden Frauen zum Thema Frauen und Sport. Der sportliche Aktionstag bildet die Abschlussrunde zu der breit angelegten bezirklichen Befragung zum Thema Modellprojekt Frauensporthalle. Die am Frauen-FitnessTag gewonnen Erkenntnisse werden in die Auswertung einfließen. Daher laden wir alle mitwirkenden Frauen am FrauenFitnessTag im Anschluss an die sportlichen Aktivitäten zu einer gemeinsamen Auswertung des Tages nebst einem leckeren Gesundheitssnack ein. Inbegriffen ist auch ein kurzer Gesundheitsscheck in den Nebenräumen der Sporthalle.\n  \n\n    Die ersten Ergebnisse aus der bezirksweiten Befragung der Bürgerinnen zeigen, dass Frauen großes Interesse am Sport im Bereich der Gesundheitsförderung haben. In einigen Punkten waren die Aussagen in allen Altersgruppen identisch: Stressabbau als positive Wirkung von Sport, ist allseits bekannt! Auf die Frage nach interessanten Sportangeboten wurden primär Tanzen, Fitness und Seniorinnensport sowie Gymnastik gewünscht. Gerade im Fitnessbereich gibt es viele kommerzielle Angebote, die aber nicht für alle Einkommensklassen geeignet sind. Der Bezirksbürgermeister Stefan Komoß ist überzeugt, „Eine Frauensporthalle mit Geräten auszustatten und die flexible Nutzung des Fitnessbereiches für Frauen zu ermöglichen, würde auch für den Vereinssport vorteilhaft sein und könnte von den weiblichen Mitgliedern genutzt werden“.\n    Wichtig dabei ist auch, was die Vizepräsidentin des Landessportbundes Berlin bereits am 8. März d.J. formuliert hatte: „Männer werden nicht hinten anstehen bzw. auf Trainingszeiten verzichten müssen. Sollte eine “ausgebuchte” Halle umgewidmet werden, hat bereits jetzt der Bezirkssportbund erklärt, dass die Männergruppen auf andere Hallen verteilt werden. Es wird also keine Verteilungskämpfe geben“.\n  \n\n    Ein engagiertes und breit aufgestelltes Kooperationsbündnis hat die kostenlose Teilnahme für die Marzahn-Hellersdorferinnen am FrauenFitnessTag möglich gemacht. Inbegriffen ist auch die Kinderbetreuung. Federführend dabei sind der Landessportbund Berlin und der Bezirkssportbund Marzahn-Hellersdorf, die Kindertagesstätte BERGZWERGE im Kiezhaus Marzahn, der Frauenbeirat Marzahn-Hellersdorf; Vision e.V.; Reistrommel e.V.; KulturGut Marzahn, Agrarbörse Deutschland Ost e.V.; Donegals – Irish Dance Berlin; Die Köstlichen – Catering & Service; Mensch gewinnt Mensch – Amway Beratung und Vertrieb; MarLena – Marzahner Frauengenossenschaft eG; die Nachbarschaftshilfe für Frauen Hellersdorf, Kiek in e. V. Berlin; MiM – Mädchen in Marzahn e.V. und die Senioren-Domizile Berlin sowie die engagierten MitarbeiterInnen des Sportamtes Marzahn-Hellersdorf.\n  \n\n    Wir freuen uns, Sie am 1. FrauenFitnessTag bei uns in Marzahn-Hellersdorf begrüßen zu können.\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Informationen und Pressekontakt:\n    Bezirksamt Marzahn-Hellersdorf von Berlin, Frauen- und Gleichstellungsbeauftragte, Frau Sever; Tel.: 49 (0)30 90293 2050 / Fax: 49 (0)30 90293 2055;\n    E-mail:snezana.sever@ba-mh.verwalt-berlin.de\n  \n\n    Die Einladungs- und Anmeldekarte sowie der Flyer zum FrauenFitnessTag liegen der Pressestelle als elektronische Datei vor und können auf Anfrage gemailt werden.\n  \n"
}