{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306274.php",
    "date": "2012-10-18",
    "title": "\"Weihnachten im Schuhkarton\" startet - Abgabe der Schuhkartons bis 15.11.",
    "text": "\n\n    Liebe Freiwillige und Partner/innen der FreiwilligenAgentur Marzahn-Hellersdorf,\n    sehr geehrte Damen und Herren,\n  \n\n    gut zwei Monate vor Heiligabend ist die heiße Phase für „Weihnachten im Schuhkarton“ angelaufen. Wir als FreiwilligenAgentur Marzahn-Hellersdorf beteiligen uns schon zum dritten Mal an der tollen Aktion. Noch bis zum 15. November haben Sie Gelegenheit, einem Kind in Not Freude und Hoffnung zu schenken – indem Sie sich an der weltweit größten Geschenk-Aktion beteiligen. In diesem Jahr soll weltweit das 100-millionste Kind beschenkt werden.\n  \n\n    Freude schenken ist leicht: einfach einen Schuhkarton besorgen, Deckel und Boden separat mit Geschenkpapier bekleben und das Päckchen mit Geschenken für einen Jungen oder ein Mädchen der Altersklasse 2 – 4, 5 – 9 oder 10 – 14 füllen. Bewährt hat sich eine Mischung aus Kleidung, Spielsachen, Schulmaterialien, Hygieneartikeln und Süßigkeiten. Eingepackt werden dürfen nur Geschenke, die zollrechtlich in allen Empfängerländern erlaubt sind. Eine Packanleitung ist im Aktionsflyer zu finden, der bei uns und an vielen anderen Stellen hier in Marzahn-Hellersdorf ausliegt.\n    Ist der Karton gepackt, können Sie diesen bis Donnerstag, 15. November, zusammen mit einer empfohlenen Spende von sechs Euro für Abwicklung und Transport hier in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin (S-Bahnhof Springpfuhl) bringen. Dort verpacken wir als geschultes Team die Päckchen Kind- und zollgerecht und schicken sie auf die Reise nach Osteuropa und Zentralasien.\n    Weitere Abgabestellen hier in Bezirk sind:\n    - Buchhandlung “Thalia” im Kaufpark Eiche\n    - Buchhandlung “Thalia” im Einkaufszentrum Eastgate\n    - Schuhgeschäft “SIDESTEP” im Einkaufszentrum Eastgate\n    - CVJM Berlin e.V. Haus Trinity, Blennheimstr. 33, 12685 Berlin\n    - Ursula Flach, Irmastr. 4, 12683 Berlin\n    In den Empfängerländern werden die Schuhkartons von christlichen Gemeinden unterschiedlicher Konfessionen verteilt. Die Verteilungen finden meist im Rahmen einer Weihnachtsfeier statt. Zusätzlich zum Geschenkkarton bieten die örtlichen Partner auch ein Heft mit kindgerechten Geschichten aus der Bibel an, in denen der Hintergrund des Weihnachtsfestes erläutert wird.\n    Zu den prominenten Unterstützern der Geschenk-Aktion zählen die Bundesministerin für Arbeit und Soziales, Dr. Ursula von der Leyen, das Ratsmitglied der Evangelischen Kirche in Deutschland (EKD), Tabea Dölker, und der CVJM-Generalsekretär Dr. Roland Werner sowie der TV-Moderator und Bestsellerautor Peter Hahne.\n    Wir freuen uns, wenn Sie die Aktion ebenfalls unterstützen!\n    Weitere Informationen und Tipps rund um die Geschenk-Aktion gibt es unter www.weihnachten-im-schuhkarton.org , unter der Hotline 030-76 883 883 und hier in der FreiwilligenAgentur Marzahn-Hellersdorf!\n    Mit herzlichen Grüßen\n    Jochen Gollbach\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Helene-Weigel-Platz 6\n    12681 Berlin\n    Telefon: 030-76236500\n    Fax: 030-76236503\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n"
}