{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306455.php",
    "date": "2012-12-13",
    "title": "Berliner Projektfonds für kulturelle Bildung 2013 - Bezirkliche Fördermittel für Kooperationsprojekte - Einsendeschluss für bezirkliche Anträge 01.02. 2013",
    "text": "\n\n    Der Berliner Projektfonds Kulturelle Bildung gewährt auch 2013 Projektzuschüsse zur Förderung von Kooperationen zwischen Kunst/Kultur und Bildung/Jugend, so dass auch der Bezirk Marzahn-Hellersdorf über diesen Fonds verfügen wird.\n  \n\n    Diese Mittel dienen der Unterstützung kleinerer und kurzfristiger bezirklicher Kooperationsprojekte mit einer jeweiligen Förderung bis maximal 3.000 €. Die geplanten Projekte sollen insbesondere Kinder, Jugendliche und junge Erwachsene aktiv an künstlerischen Prozessen und an der kulturellen Vielfalt teilhaben lassen.\n  \n\n    Voraussetzung ist ein gemeinsamer Antrag zweier oder mehrerer Partner aus dem Bereich Kunst und Kultur einerseits und den Bereichen Kindertagesstätten, Schule, Bildung und Jugendarbeit anderseits.\n    Die Vergabe dieser Mittel erfolgt über den Fachbereich Kultur, im Einvernehmen mit dem bezirklichen Schul- und Jugendamt. Für die Antragstellung gelten die entsprechenden Förderrichtlinien von 2012 und das bezirkliche Antragsformular von Marzahn – Hellersdorf.\n  \n\n    Die Vergabe steht unter dem Vorbehalt der Verfügbarkeit der Haushaltsmittel und erfolgt über einen formgebundenen Zuwendungsbescheid.\n  \n\n    Einsendeschluss für die bezirklichen Anträge ist der 01. Februar 2013. Antragsformular und Förderrichtlinien finden Sie im Netz unter\n  \n\n    www.kultur-marzahn-hellersdorf.de/dezentrale Kulturarbeit/ .\n  \n\n    Die ausgefüllten Antragsformulare und alle ergänzenden Unterlagen sind fristgerecht in zweifacher Ausfertigung im Fachbereich Kultur Marzahn-Hellersdorf einzureichen.\n  \n\n    Weitere Informationen erhalten Sie im Fachbereich Kultur Marzahn-Hellersdorf, Riesaer Str. 94, 12627 Berlin, Tel. 90293 – 4137 und – 4136, oder per mail\n  \n\n    sybille.zellerhoff@ba-mh.verwalt-berlin.de\n  \n\n    www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/index.php\n  \n\n    www.kulturprojekte-berlin.de/projekte/berliner-projektfonds-kulturelle-bildung/\n  \n"
}