{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304910.php",
    "date": "2012-06-21",
    "title": "Erfolgreiche Radverkehrskonferenz - Radverkehr soll sich in Marzahn – Hellersdorf bis 2025 verdoppeln",
    "text": "\n\n    In einer gemeinsamen Aktion mit den Partnern aus dem Landkreis MOL fand am 13. Juni unter der Leitung des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, die 2. Radverkehrskonferenz von Marzahn – Hellersdorf statt. Den Auftakt bildete eine Radtour von Atlandsberg bis zum Rathaus. Danach versammelten sich über 50 Teilnehmer zur Konferenz im Rathaussaal.\n    Nach der Eröffnung durch den Bezirksstadtrat erläuterte Michael Müller vom Tiefbau- und Landschaftsplanungsamt Marzahn – Hellersdorf sehr anschaulich, wie das Radwegenetz im Bezirk ausgebaut ist, welche Radverkehrsanlagen es gibt und welche weiteren Maßnahmen geplant sind. Rainer Schinkel, Beigeordneter und Leiter des Fachbereiches 1 des Landratsamtes MOL, präsentierte das Radwegekonzept des Landkreises und gab interessante Einblicke in die Gegebenheiten dieser touristisch attraktiven Region. Als Mitglied des ADFC berichtete Bernd Zanke über die Entwicklung des Radverkehrs in Berlin und über die aktuellsten Themen.\n    Alle Vorträge wurden rege diskutiert. Die Teilnehmer nutzten die Gelegenheit, ihre Fragen zu den verschiedensten Themen rund ums Radfahren von den Sachkundigen beantwortet zu bekommen. Oft ging es um ganz konkrete Gegebenheiten auf den Radwegen, um Verbesserungswürdiges, um Parkmöglichkeiten und Ideen zu neuen Routen.\n    Im Ergebnis wurde deutlich, dass bisher viel für den niveauvollen Ausbau des sicheren Radverkehrs getan wurde, aber natürlich noch zahlreiche Maßnahmen umzusetzen sind. Ganz wichtig dabei ist die weitere Vernetzung mit allen Akteuren und mit den angrenzenden Gemeinden und Bezirken.\n    Christian Gräff betonte, dass es weiterhin ein erklärtes Ziel bleibt, den Radverkehr im Bezirk Marzahn – Hellersdorf bis zum Jahr 2025 zu verdoppeln und munterte alle Anwesenden dazu auf, auch in Zukunft mit Engagement und Enthusiasmus aktiv daran mitzuwirken.\n  \n"
}