{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305081.php",
    "date": "2012-08-27",
    "title": "Einmaliges Projekt für junge Alleinerziehende startet. Berlins Regierender Bürgermeister Klaus Wowereit übergibt die Schlüssel an die „Jule“-Teilnehmer",
    "text": "\n\n    Acht alleinerziehende Mütter und sogar ein alleinerziehender Vater sind jetzt in der Golliner Straße 5-7 in Marzahn-Hellersdorf eingezogen. Sie sind die ersten Bewohner eines berlinweit einmaligen Projektes mit den Namen „Jule“, das für „junges Leben“ steht. Um die jungen Mütter und Väter zu fördern, aber auch zu fordern, haben sich viele unterschiedliche Akteure vor Ort zusammen getan. Zur offiziellen Schlüsselübergabe der Wohnungen an die jungen Alleinerziehenden und den damit verbundenen Projektstart, war Berlins Regierender Bürgermeister Klaus Wowereit nach Marzahn-Hellersdorf gekommen.\n  \n\n    Wowereit: „Ich freue mich, dass ich den alleinerziehenden Müttern und Vätern den Schlüssel für das Projekt ‚Jule’ übergeben kann. ‚Jule’ ist ein gutes Bespiel, wie Senat und Bezirk in Zusammenarbeit mit den wichtigen Akteuren vor Ort jungen Menschen geeigneten Wohnraum, Kindererziehung und berufliche Ausbildung in einem Paket anbieten. Die jungen alleinerziehenden Eltern und ihre Kinder erhalten so eine hervorragende Basis zur Entwicklung ihrer sozialen und beruflichen Perspektiven in unserer Stadt. Ich danke allen Beteiligten für ihr Engagement und wünsche dem Projekt viel Erfolg.“\n  \n\n    Der Bezirk Marzahn-Hellersdorf gilt mit einem Anteil von 44 Prozent als Hochburg der Alleinerziehenden in Berlin, darunter sind überdurchschnittlich viele junge Mütter unter 25. Ihnen fehlt oft ein Schulabschluss oder eine Ausbildung, ein Großteil lebt von Hartz IV. Klaus Wowereit machte sich vor Ort ein eigenes Bild des Projekts, kam mit den Akteuren, aber vor allem mit den jungen Teilnehmerinnen ins Gespräch.\n  \n\n    Der Senat fördert „Jule“ über das Programm „Aktionsräume plus“. Das Projekt ist zunächst auf drei Jahre angelegt. 50 junge Mütter und Väter hatten sich um einen Platz beworben.\n  \n\n    „Wir wollen den Alleinerziehenden helfen, Wohnung, Ausbildung oder Arbeit und Kinderbetreuung unter einen Hut zu bekommen. Mit dieser Stabilität im Rücken soll es den jungen Müttern und Vätern zusammen mit ihren Kindern mittelfristig möglich werden, ein selbständiges, eigenverantwortliches Leben zu führen“, sagt degewo-Vorstandsmitglied Frank Bielka. Berlins führendes Wohnungsunternehmen gab den Anstoß, stellt die Wohnungen zu Verfügung und brachte alle Akteure zusammen.\n  \n\n    Gemeinsam wollen Senat, Bezirk, degewo, Jobcenter, Marzahn-Hellersdorfer Wirtschaftskreis und der Kinderring Berlin e.V. mit „Jule“ den jungen Müttern und Vätern Perspektiven eröffnen. „Neben der Tatsache, dass wir eine Wohnung zu Verfügung stellen, unterstützen wir alle bei der Betreuung der Kinder durch Kita-Plätze, beim Schulabschluss und bei der Suche nach einem Job“, erklärt Stefan Komoß, Bezirksbürgermeister von Marzahn-Hellersdorf, die umfassende Hilfe aller am Projekt beteiligten Akteure.\n  \n\n    Allerdings ist die Teilnahme auch mit Pflichten verbunden, erklärt Marina Bikádi, Projektleiterin vom Kinderring Berlin e.V.: „Wir vereinbaren feste Ziele mit den Teilnehmer. Wer diese nicht erfüllt, muss das Projekt wieder verlassen. Jule ist kein Kuschelkurs, sondern fordert den jungen Menschen einiges ab. Am Ende sollen sie in die Lage versetzt werden, auf eigenen Füßen im Leben zu stehen und ihre Kinder ernähren zu können.“ Für viele Teilnehmer ist das eine einmalige Chance.\n  \n\n    Wenn die Kinder versorgt sind und der Schulabschluss geschafft, treten das Jobcenter Berlin Marzahn-Hellersdorf und der Marzahn-Hellersdorfer Wirtschaftskreis auf den Plan. Sie versuchen einen Ausbildungs- bzw. Arbeitsplatz für die jungen Mütter oder Väter zu vermitteln, machen Angebote, fördern und geben Hilfestellung. Damit später auch andere Städte oder Berliner Bezirke von „Jule“ lernen können, wird das Projekt von Beginn an durch die Alice-Salomon-Hochschule wissenschaftlich begleitet.\n  \n\n    Die degewo ist das führende Wohnungsunternehmen in Berlin. Mit über 72.000 verwalteten Wohnungen und rund 1.000 Mitarbeitern zählen wir zu den größten und leistungsfähigsten Wohnungsunternehmen in Deutschland. Unsere Bestände befinden sich in allen Stadtteilen Berlins, und wir verbessern stetig unseren Service, so dass wir den vielfältigen Bedürfnissen unserer Kunden entsprechen. Als kommunales Wohnungsunternehmen übernehmen wir Verantwortung für die Stadt Berlin und ihre Menschen.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}