{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304899.php",
    "date": "2012-06-19",
    "title": "Bezirksstadtrat zieht Notbremse – veränderte Öffnungszeiten in den Bürgerämtern ab 01. 08.",
    "text": "\n\n    Der Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter, hat angesichts der teilweise dramatisch veränderten Situation in den Bürgerämtern die Notbremse gezogen. Einerseits ist festzustellen, dass mit der Zunahme gegenüber dem Vorjahr von 35 Prozent der bedienten Bürgerinnen und Bürger in den Bürgerämtern, die vollständige mehrwöchige Auslastung des Terminservices und die langen Wartezeiten, die Leistungsgrenze für die Beschäftigten erreicht ist. Diese Belastung führt andererseits zum Anstieg der krankheitsbedingten Ausfälle, was aber auch für andere Berliner Bürgerämter zutrifft.\n    Bezirksstadtrat Richter hält es für zwingend notwendig, dieser Entwicklung konstruktiv entgegen zu wirken. Die abzusehenden Personaleinsparungen, ganz gleich in welcher Größe, verschieben die Belastungen immer weiter in Richtung Bürgerämter, der politisch gewollten Anlaufstelle für alle Anliegen der Bürgerinnen und Bürger.\n    Wichtig ist ihm dabei, dass Leistung und Leistungsgrenzen klar definiert sind und somit für Beschäftigte, Politik und Bürgerinnen und Bürger transparent werden. Dafür kann das Amt für Bürgerdienste ein selber entwickeltes System von teamorientierten Kennzahlen nutzen. Dieses Kennzahlensystem soll ab dem 01. September 2012 durch alle Berliner Bürgerämter nachgenutzt werden und damit die Vergleichbarkeit ermöglichen.\n    Zur Situation fanden mehrere Beratungen mit den Beschäftigten unter Einbeziehung der Beschäftigtenvertretungen statt. Über die damit erarbeiteten notwendigen Veränderungen der jetzigen Rahmenbedingungen hat Bezirksstadtrat Richter die Bezirksverordnetenversammlung und deren Hauptausschuss bereits informiert. Dies ist insbesondere:\n    Ab 01. August 2012 gelten folgende Öffnungszeiten für die Bürgerämter:\n    Montag, Mittwoch und Freitag 08:00 Uhr – 13:00 Uhr\n    Dienstag und Donnerstag 10:00 Uhr – 18:00 Uhr\n    Sonnabends ist kein Bürgeramt geöffnet.\n  \n"
}