{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304724.php",
    "date": "2012-05-03",
    "title": "Jugendorchesterfestival 2012 auf Biesdorfer Parkbühne von Mai bis September – Eröffnung am 18.05.",
    "text": "\n\n    Von Mai bis September findet auf der Biesdorfer Parkbühne, im Schlosspark Biesdorf, Nordpromenade 5, 12683 Berlin, zum ersten Mal ein großes Jugendorchesterfestival statt, zu dem die Wohnungsgenossenschaft „Grüne Mitte“ Hellersdorf eG einlädt.\n    Vier Jugendorchester werden an vier Konzertterminen ein buntes Programm für die Fans des klassischen Orchesterklangs präsentieren. Die künstlerische Leitung des Festivals hat der Dirigent und ECHO-Preisträger Jobst Liebrecht, der mit dem Jugendsinfonieorchester Marzahn-Hellersdorf das Programm eröffnet und beschließt. Im Juni ist das überregional bekannte Jugendsinfonieorchester Schwerin unter der Leitung von Paolo Bressan zu Gast. Im August kommen das Sinfonieorchester des Canisius-Kollegs Berlin unter Andreas Hick und das Sinfonische Blasorchester Lichtenberg unter Simone Münzner auf die Parkbühne. Renommierte Solisten wie u. a. Rudolf Döbler, der Soloflötist des Rundfunksinfonieorchesters Berlin und der Bluessänger EB Davis treten mit den jugendlichen Orchestern auf. Das Festival steht im Zeichen der Begegnung der Jugendorchester untereinander und der gemeinsamen Begeisterung für die klassische Musik. Gemeinsam soll ein neues festes Ereignis für die\n    Jugendorchester in Berlin ins Leben gerufen werden.\n  \n\n    Termine:\n  \n\n    • 18. Mai, 15.30 Uhr Eröffnungskonzert mit dem Jugendsinfonieorchester Marzahn-Hellersdorf. Leitung: Jobst Liebrecht – Solistin: Kathrin Henschel (Sopran), Klassische Werke von Beethoven, Bizet, Händel – Filmmusik zu „James Bond“ – „Danzon“ von Arturo Marquez – Lieder von Friedrich Holländer\n  \n\n    • 17. Juni, 16.30 Uhr Konzert mit dem Jugendsinfonieorchester Schwerin, Leitung: Paolo Bressan, Orchesterwerke von Prokofjev und Chatschaturian – Filmmusik von „Titanic“ bis „Fluch der Karibik“\n  \n\n    • 19. August, 16.30 Uhr Konzert mit dem Sinfonischen Blasorchester Lichtenberg, Leitung: Simone Münzner und dem Sinfonieorchester des Canisius-Kollegs Berlin, Leitung: Andreas Hick, Orchesterwerke von Schubert, Smetana u. a. – sinfonische Literatur für Blasorchester\n  \n\n    • 16. September, 16.30 Uhr Abschlusskonzert mit dem Sinfonischen Blasorchester Lichtenberg, Leitung: Simone Münzner und dem Jugendsinfonieorchester Marzahn-Hellersdorf, Leitung: Jobst Liebrecht – Solisten: Rudolf Döbler (Querflöte) und EB Davis (Bluessänger), Orchesterwerke von Quantz und Mozart – amerikanische Standards wie „Georgia on my mind“, „My way“ und „Clementine“\n  \n\n    Ein detailliertes Programm ist als Flyer erschienen.\n    Der Eintritt für das Eröffnungskonzert am 18. Mai, das im Rahmen des „Biesdorfer Blütenfestes“ stattfindet, ist frei. Der Eintritt für die übrigen Konzerte beträgt 5,50 Euro inkl. Vorverkaufsgebühr.\n    Weitere Nachfragen zum Programm und zum Festival richten Sie bitte an:\n    Wohnungsgenossenschaft „Grüne Mitte“ Hellersdorf eG, Frau Anneliese Schönborn, Tel: 992939-11 oder Herrn Jobst Liebrecht, Tel: 8012319.\n  \n"
}