{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305097.php",
    "date": "2012-08-28",
    "title": "\"Berlin/DDR - die 50er bis 80er Jahre– Impressionen einer Großstadt\" - Vernissage in der Galerie Café Bachmann am 02.09.",
    "text": "\n\n    Zur Vernissage der Ausstellung “Berlin/DDR – die 50er bis 80er Jahre– Impressionen einer Großstadt” lädt die Galerie Café Bachmann, Siegmarstr. 66 in 12683 Berlin (direkt am Südeingang der „Gärten der Welt“) ein am Sonntag, dem 02. September 2012, um 11.00 Uhr. Für die musikalische Umrahmung sorgt die Band „Tante Anne“.\n    Die Ausstellung kann bis zum 30.10. besichtigt werden zu folgenden Zeiten:\n    Mi – Fr 13.00 – 20.00 Uhr, Sa/So 10.00 – 20.00 Uhr (nach Absprache länger)\n    Mo/Di Ruhetage\n  \n\n    Die 50iger bis 80iger Jahre Berlin/DDR „Impressionen einer Großstadt“ schlagen einen Bogen von Hoffnung und Aufschwung bis zum immer schneller werdenden Niedergang in den 80igern. Der Untergang folgte 1989.\n    Die hier ausgestellten Werke von Künstlerinnen und Künstlern der DDR, wie Walter Womacka, Wolfgang Leber, Fritz Cremer, Eva und Hans Vent, Sylvia Hagen, Christel Bachmann, Harald Metzkes, Walter Herzog, Harald Kretschmar u. v. a. m., spiegeln in ihren hier ausgestellten Werken eine ganz eigene Sichtweise auf die Stadt Berlin und auf die jeweilige aktuelle Situa¬tion der 50er bis 80er Jahre wieder.\n  \n\n    Eine ganz andere Form von Lebensfreude in der DDR und eine ganz andere Sichtweise möchte diese Ausstellung mit den „Impressionen einer Groß¬stadt“ vermitteln.\n    Schauen Sie auch zwischen die Zeilen. Achten Sie auch auf die Symbolik dieser Werke, denn das war die markanteste Ausdrucksform zur Übermittelung von Botschaften, außerhalb des offiziellen politischen Establishments oder ein¬fach nur Lebensfreude oder blanker Selbstironie. Eine Gemeinsamkeit dieser Kunst ist die stetige Auseinandersetzung mit der Kulturpolitik, der latente Konflikt zwischen dem eigenen Ausdruck und der von Außen geforderten Ansicht. Auch wenn dieser Konflikt nicht bei allen Künstlern und Kunstwerken dieser Ausstellung offensichtlich wird und werden soll, ist er doch ein immanentes Merkmal. Auch die Künstler der DDR nahmen sich gern selbst und das ganze System auf die Schippe.\n  \n\n    Schmunzeln erwünscht. Viel Vergnügen\n  \n\n    Christel Bachmann Michael Wiedemann\n    Malerin und Galeristin Kurator\n  \n\n    Weitere Infos unter Tel.: 5623157 www.galerie-cafe-bachmann.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}