{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304841.php",
    "date": "2012-05-31",
    "title": "\"Schaff Dir Platz!\" - Brachen-Planungswerkstatt am 14. Juni - Hellersdorfer Freifläche wird zum Spielfeld für Ideen und Initiativen von Bürger/innen – Vorschläge bis zum 14.06. einreichen!",
    "text": "\n\n    Hängematten-Lounge, Generationengarten, Boulebahn, Wasserpark, Freiluftkino, Hundespielplatz …: Das Spektrum der Ideen und Wünsche von Bürger-innen, wie die Freifläche zwischen Tangermünder Str. 127 und 129 (südlich des Jugendzentrums “Eastend”) in 12627 Berlin-Hellersdorf künftig zwischen genutzt werden könnte, ist bunt gemixt und weit gefächert. Bei der öffentlichen Planungswerkstatt “Schaff Dir Platz!” am Donnerstag, dem 14. Juni, von 17.00 – 20.00 Uhr, im “Eastend”, Tangermünder Str. 127, stehen die Ideen öffentlich zur Diskussion und sollen gemeinsam weiterentwickelt werden. Anwohner/innen und Interessierte aller Generationen, die aktiv an der Gestaltung der Brache mitwirken wollen, sind herzlich eingeladen. Vorschläge können noch bis 14. Juni 2012 eingereicht werden. Formlose kurze Ideenskizzen bitte an: KIDS & CO g.e.V. , JFE „SENFTE 10“, Monika Kunze, Senftenberger Str. 10, 12627 Berlin, Email:\n    senfte@kids¬und¬co.de , Tel. (030) 9989301. Darüber hinaus steht am „Eastend“ ein „Ideenbriefkasten“ zur Verfügung.\n  \n\n    Das seit Jahren brach liegende Areal am Südende der Tangermünder Straße kann ab August 2012 für mehrere Jahre als temporäre Gemeinschaftsfläche von Bürger/innen für Bürger/innen – mit Raum für Erholung, Sport, Spiel und Freizeitgärtnerei – zwischen genutzt werden. Was dort entstehen wird, hängt vom Einfallsreichtum und dem eigenen aktiven Einsatz der Ideengeber/innen ab. Sie haben die Gelegenheit, “ihre” Idee auf der Brache selbstbestimmt und kreativ umzusetzen.\n  \n\n    Für potenzielle Brachen-Aktivist/innen bieten sich auf der rund 4.000 m² großen Fläche viele Möglichkeiten. Ausgenommen sind jedoch teure Hoch-¬ und Tiefbauarbeiten. Zu berücksichtigen ist auch, dass die Fläche durchgehend mit einer ca. 20 cm starken, isolierenden Recycling¬-Tragschicht bedeckt ist. Der Boden nimmt kein Wasser auf. Für eine gärtnerische Nutzung werden deshalb Hoch- oder Hügelbeete empfohlen.\n  \n\n    Zur temporären Nutzung der Brache hat der in Hellersdorf ansässige Verein KIDS & CO. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen. Der Verein wird engagierte Ideengeber/innen dabei unterstützen, ihren Nutzungsvorschlag zu verwirklichen.\n  \n\n    An der Zwischennutzungsinitiative “Schaff Dir Platz!” wirken neben Projektträger KIDS & CO. auch das “Eastend” als unmittelbarer Flächen-Nachbar und das Quartiersmanagement Hellersdorfer Promenade sowie Studierende des von Prof. Dr. Bettina Hünersdorf und Prof. Dr. Oliver Fehren geleiteten Projektseminars “ökoLOGISCHer LEBEN” der Alice Salomon Hochschule Berlin mit.\n  \n\n    Auftakt zur mehrwöchigen öffentlichen Ideensammlung der “Schaff Dir Platz!”-Initiative war Ende April ein Brachen-Fest. Dort konnten z.B. schon Holzmodelle der Hellersdorfer Freifläche gestaltet werden. Eine kleine Ausstellung informierte über Zwischennutzungs-Projekte auf anderen Berliner Stadtbrachen.\n  \n\n    Beim Stadtteilfest Hellersdorf-Nord, das am 25. August 2012 rund um das “Eastend” und auf der Brachfläche stattfindet, werden die Ergebnisse der Ideen- und Planungsphase präsentiert. Und nicht zuletzt werden die Festbesucher dem bis dato namenlosen Gelände an der Tangermünder Straße einen passenden Namen verleihen\n  \n\n    Die Zwischennutzungsinitiative ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist.\n  \n\n    Weitere Informationen:\n    www.kids-und-co.de\n    www.helle-promenade.de\n  \n"
}