{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304487.php",
    "date": "2012-03-02",
    "title": "Die Tradition bleibt - und der Anspruch auch! - Kultour 2012 - Das kleine Menü - am 5./6.Mai – Angebote bis zum 02.04.",
    "text": "\n\n    Mit viel Traurigkeit haben viele Kulturfreunde und Kunstschaffende auf die Information reagiert, dass es nicht möglich war, Sponsoren und die Entscheider der Förderprogramme für eine Finanzierung des beliebten Bezirksevents zu begeistern.\n    Das ambitionierte Projekt, welches die Kunstfreunde aus ganz Berlin und dem Umland für unseren Bezirk, für die Kunstorte und die Künstler interessiert hat, ist so allein mit den Mitteln der Einrichtungen nicht zu stemmen. Aber wer wären die Marzahn-Hellersdorfer, wenn sie sich damit abfinden würden? „Wir lassen uns nicht unterkriegen!” – so der Tenor vieler Kulturfreunde und mehrere Einrichtungen haben angeboten, dennoch mit eigenen Mitteln ihre Türen zu öffnen.\n  \n\n    Im Kulturausschuss am Dienstag konnte Kulturstadträtin Juliane Witt denn auch die Bezirksverordneten darüber informieren, dass für dieses Jahr eine lokale Lösung gefunden wurde: „Ich bin außerordentlich dankbar, dass die Kulturaktiven angeboten haben, dennoch an dem Wochenende Kulturangebote zu unterbreiten. So bleibt die Tradition erhalten und wer das erste Mai-Wochenende im Kalender hatte, wird gerne kommen! Der Anspruch der Kultour bleibt – aber wir bieten dieses Jahr -Das kleine Menü- “. Der Vorschlag der Stadträtin fand auch im Kulturausschuss sofort einhellige Zustimmung.\n  \n\n    Alle Einrichtungen, die sich mit einem Angebot beteiligen, die ihre Häuser an dem Tag öffnen, werden gemeinsam mit einer Pressemitteilung beworben und deren Teilnahme als Ort ( nicht mit Einzeltermin ) auf der Homepage des Kulturamtes veröffentlicht.\n    Angebote unter dem Betreff -Das kleine Menü – erbeten an das Kulturamt, Sybille Zellerhoff\n    Sybille.Zellerhoff@ba-mh.verwalt-berlin.de bis zum 02. April 2012\n    Und was wird 2013?\n    „Die kultour à la carte als großes, berlinweit beworbenes Event mit thematischem Höhepunkt werden wir erst im nächsten Jahr angehen können. Dafür starten die Vorbereitungen im Sommer und wer Unterstützer und Sponsoren weiß, ist herzlich willkommen”, so Kulturstadträtin Juliane Witt.\n  \n"
}