{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304996.php",
    "date": "2012-08-06",
    "title": "Aktualisiert am 06.08.2012 - Guter Platz - Balzerplatz - wie weiter mit dem Freizeithaus? - Jugendamt startet ab 10. 08. Zwischennutzung",
    "text": "\n\n    Freizeithaus am Balzerplatz – Wie ist der aktuelle Stand? Derzeit wird von Vergabestelle und Jugendamt des Bezirkes ein neues Interessenbekundungsverfahren zur Betreiberschaft vorbereitet. Bei Zustimmung aller Gremien wird dann zum Januar 2013 ein neuer Träger gefunden sein. Auch die Vertreter/innen der Bürgerinitiative Balzerplatz werden beteiligt, ebenso Elternvertreter und Jugendlichen. Das Jugendamt wird ab dem 10. August 2012 eine Zwischennutzung starten.\n  \n\n    “Wir wollen damit einen Weg ebnen, dass Angebote ab sofort zur Verfügung stehen und vor allem auch, dass Anwohner und ortsansässige Vereine die Räume für eigene Veranstaltungen nutzen und anmieten können. Ganz praktisch können wir damit auch im Testlauf sehen, was die Bürgerinnen und Bürger wollen, welche Gruppen besonders interessiert sind und welcher Nutzungsmix dann auch später sinnvoll ist,” so Familienstadträtin Juliane Witt.\n  \n\n    Zur Pressekonferenz am 10. August 2012 um 12.00 Uhr (siehe weitere Meldung)sind die Pressevertreter, interessierte Akteure, Vereine und Projektpartner aus dem benachbarten Stadtraum willkommen. Die Bezirksstadträtin stellt die Einrichtung selbst, die künftigen Ansprechpartner und die Nutzungsoptionen vor. Nutzungs- und Mietverträge werden rechtzeitig zur Verfügung gestellt. Die Mietpreise sind gestaffelt und richten sich nach den Vorgaben für die Nutzung von Freizeiteinrichtungen des Jugendamts. Eine Abstimmung der Aktivitäten erfolgt durch den kommissarischen Leiter der Einrichtung, Holger Balke, der diese bis zur Übernahme durch einen freien Träger koordiniert.\n    Er ist zu erreichen unter balzerplatz@marzahn.de – ab dem 10.08.2012 auch über Telefon im Haus – Rufnummer 74685239 Infos auch unter http://balzerplatz.wordpress.com ( Achtung: bitte diese Webadresse verwenden )\n  \n"
}