{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304661.php",
    "date": "2012-04-17",
    "title": "„Mutter sagte…“ - Ausstellung mit Collagen von Niina Lehtonen Braun",
    "text": "\n\n    „Mutter sagte…“ – die Ausstellung mit Collagen von Niina Lehtonen Braun\n    kann vom 03. bis 30. Mai in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, besichtigt werden.\n  \n\n    Wer kennt sie nicht: die gut gemeinten Ratschläge, Mahnungen und Erkenntnisse aus dem alltäglichen Leben von Müttern und Großmüttern?\n    Nun widmet sich eine Ausstellung mit Collagen diesem Thema.\n    Die Initiatorin und Künstlerin Niina Lehtonen Braun wurde 1975 in Helsinki geboren. . Sie hat die Kunst Akademie in Helsinki im Jahr 2000 absolviert (Schlussausstellung 1999). Seit 2000 wohnt sie mit ihrem Mann, dem Künstler Ulu Braun, dauerhaft in Deutschland. Mit den Jahren hat sie viele Ausstellungen gehabt und an ihrer eigenen Ästhetik gearbeitet. Außer den Collagen gehören zu ihren Werken auch Gemälde, Videos, Installationen und Performance.\n  \n\n    Ihre Ideen schöpft sie stets aus der nächsten Umgebung, aus der eigenen Lebenssituation und den Erfahrungen ihrer Freunde. Die Inspiration zu „Mutter sagte…“ kam ihr beim Lesen ihres Tagebuches, was auch die Empfehlungen ihrer Mutter in verschiedenen Situationen enthielt. Sie war fasziniert von der Poetik und teilweise auch von der Absurdität der Ratschläge. So entstand die Idee, weltweit zu sammeln, was „Mütter sagten…“ und diese Mitteilungen in Collagen auszudrücken.\n    Die Collage ist dabei eine natürliche Methode, um Ideen zu verarbeiten und um Gefühle, spezielle Augenblicke und Gedanken aufzuzeichnen. Sie entsteht aus Fragmenten von Familienfotos, Papierschnipseln aus Zeitungen und Zeitschriften sowie handgeschriebenen Ratschlägen in Finnisch, Deutsch und anderen Sprachen.\n  \n\n    Mitmachen ist ausdrücklich erwünscht. Deshalb finden Besucher ein Buch zur Ausstellung in der Bibliothek, wo eingetragen werden kann, was die eigene „Mutter sagte…“. Selbstverständlich darf es auch ein Spruch der Großmutter sein.\n    Niina Lehtonen Braun möchte ihre Lebenserfahrungen mit dem Publikum teilen und mit den Besuchern in Kontakt treten. Vielleicht ist gerade der Ratschlag Ihrer Mutter Teil einer neuen Collage?!\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n  \n"
}