{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.305099.php",
    "date": "2012-08-29",
    "title": "Aktualisiert am 29.08.2012 - „Walter Womacka. Arbeit für das Glück des Menschen“ - Temporäres Kunstprojekt in der Marzahner Promenade ab 30.08. – Eröffnung am 31.08.",
    "text": "\n\n    Auch in diesem Jahr werden wieder verschiedene Kunstprojekte in der Marzahner Promenade zu sehen und zu erleben sein. Vom 30. August bis zum 09. September ist die Arbeit von Wolfgang Ganter: „Walter Womacka. Arbeit für das Glück des Menschen“ an der Marzahner Promenade 40 zu sehen. Zur Eröffnung am Freitag, dem 31. August um 19.00 Uhr mit dem Künstler sind alle Interessierten recht herzlich eingeladen.\n    Dieses Projekt thematisiert die schleichenden Transformations- und Wandlungsprozesse des Stadtraums, denen auch die Kunst im öffentlichen Raum unterliegt. Der heutige Zustand des Wandbildes ist gezeichnet von einem natürlichen Verfall des Materials: Durch das Mosaik ziehen sich Risse, und an einigen Stellen platzen die Mosaiksteine bereits ab. Dieser Prozess der Materialtransformation wird aufgegriffen und neu verarbeitet indem der natürliche Verfall auf einer fotografischen Darstellung des Wandbildes „bakteriell beschleunigt“ wird. Das Mosaikwandbild wurde fotografisch reproduziert und ein Diapositiv erstellt. Dieses wurde biologisch verändert, mikroskop-fotografisch dokumentiert, und im Maßstab 2:1 als Fotoabzug vor der Wandarbeit Walter Womackas auf einer Plakatwand präsentiert. Die Doppelung von Original und vermeintlicher Kopie im Stadtraum bietet den Passanten einen Zugang, der über die Ähnlichkeit beider Bilder ermöglicht wird. Es schaut auf die Gegenwart\n    mittels einer prognostischen Perspektive und ruft damit wichtige Fragen zum Umgang mit dem öffentlichen Raum hervor. Darüber hinaus hat die Arbeit einen hohen ästhetischen Reiz und bietet auch ein tiefsinniges und mehrdeutiges Bedeutungsspiel zwischen dem Originalbild und seiner besonderen Reproduktion.\n    Dieses Kunstprojekt wurde gefördert mit Mitteln des Aktiven Stadtzentrums Marzahner Promenade. Weitere Infos: Tel.: 030 / 545 02 94 (z.Zt. nur 0171 / 4981748)www.galerie-mh.de\n    Ein Foto des Werkes liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}