{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.306151.php",
    "date": "2012-09-25",
    "title": "Im rundum sanierten Victor-Klemperer-Kolleg lernt und lehrt es sich jetzt noch mal so gut",
    "text": "\n\n    Am staatlichen Victor-Klemperer-Kolleg, Martha-Arendsee-Straße 15 in 12681 Berlin, erwerben Erwachsene in dreijährigen Kursen das Abitur. Neuerdings tun sie das in einem von oben bis unten total sanierten und modernisierten Gebäude, das jetzt im Beisein vieler geladener Gäste von Bezirksbürgermeister Stefan Komoß eingeweiht wurde. „Die Beseitigung der Jugendarbeitslosigkeit ist für uns ein vorrangiges Ziel“, betonte er in seiner Festrede. „Die Statistiken sagen uns, dass nur sehr wenige junge Leute mit Abitur arbeitslos werden. Daher ist eine Schule, die jedes Jahr 100 bis 120 Abiturienten entlässt, für uns wichtig und förderungswürdig. Ich freue mich, dass diese wichtige Einrichtung des zweiten Bildungsweges jetzt eine würdige Heimat gefunden hat und bedanke mich bei allen, die das möglich machten.“\n    Kollegleiterin Marion Hoffmann würdigte den großen Einsatz, mit dem Politik und Bezirksamt das anspruchsvolle Projekt umsetzten. Die Sanierung erfolgte bei laufendem Schulbetrieb und verlangte allen Beteiligten das Äußerste ab: Die Bauausführenden nahmen auf Prüfungen Rücksicht, während die Studierenden sich mit dem unvermeidbaren Schmutz und Lärm abfanden und sogar beim ständig notwendigen Räumen und Umziehen kräftig mithalfen. Die Bauzeit wurde auf den Tag genau eingehalten.\n    Das sanierte Kolleggebäude erfüllt nun höchste Ansprüche: Es ist hell und freundlich, mit allen technischen Raffinessen ausgestattet und selbstverständlich vollkommen behindertengerecht.\n    Der Tag der Einweihung klang mit einem großen Hoffest aus, an dem auch viele frühere Absolventen teilnahmen. Ab sofort können sich Interessenten für die im Januar 2013 beginnenden neuen Kurse anmelden.\n    Weitere Infos unter Fax/Tel.: 5426086 und Email sekretariat@victor-klemperer-kolleg.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}