{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304838.php",
    "date": "2012-05-31",
    "title": "Ohne Knete keine Fete ! - Rock im Grünen startet Spenden-Aktion \"100 x 100\"",
    "text": "\n\n    In vier Wochen, am 29./30. Juni, soll auf der Biesdorfer Parkbühne das 15. Rock im Grünen Newcomer-OpenAir stattfinden. Rock im Grünen (RiG), ist ein großartiges Jugend-Kultur-Projekt, damit es 2012 nicht zum letzten Mal stattfindet, wird die Spenden-Aktion “100 × 100” gestartet.\n  \n\n    Die Mitglieder vom gemeinnützigen Rock im Grünen e.V. organisieren seit 1997 ehrenamtlich dieses über die Grenzen Berlins bekannte Festival. Es bietet jungen Bands aus der Hauptstadtregion eine Auftrittsmöglichkeit mit professioneller Technik und bester Betreuung. Die Besucher erwartet bei freiem Eintritt perfekte OpenAir-Atmosphäre mit fairen Preisen bei Imbiss und Getränken. RiG liefert mit seinem Lineup eine gute Musikmischung und stellt einen Querschnitt der Berliner Musikszene dar. Bei der gesamten Durchführung engagieren sich jährlich bis zu 100 Freiwillige in den Bereichen Auf- und Abbau, Technik, Catering und Sicherheit. Auch wenn bei RiG niemand etwas verdient und alles ehrenamtlich läuft, müssen trotzdem viele Rechnungen bezahlt werden.\n  \n\n    Jedoch allein aus den Einnahmen des Festivals und durch die Unterstüzung von Sponsoren ist die Finanzierung des Festivals nicht möglich. Obwohl RiG nicht am Tropf der Fördertöpfe hängen möchte, wurde eine “Fehlbedarfsfinanzierung“ durch das Land Berlin für 2012 beantragt. Aber: „Für das Land Berlin gibt es zurzeit, voraussichtlich bis Mitte Juni 2012, keinen gültigen Haushaltsplan für das Jahr 2012.“ und über die Vergabe von möglichen Fördermitteln entscheidet eine Jury. Dies ist eine sehr unsichere Situation für das 15. RiG und sein Weiterbestehen.\n  \n\n    Um dem entgegen zu wirken sucht der Rock im Grünen e.V. in den nächsten vier Wochen 100 Berliner, die einmalig 100 Euro spenden ohne sich fest an den Verein zu binden.\n  \n\n    Das RiG-Festival ist das größte von insgesamt vier Projekten, die der Verein realisiert. Unseren Anspruch an uns und unsere Projekte haben wir in unseren Leitgedanken festgehalten:\n    Musik ist eine Sprache, die keine Grenzen kennt.\n    Wo Worte ihre Grenzen haben, da hat Musik keine.\n    Musik ist vielseitig, kommunikativ und international.\n    Rock im Grünen wurde 1997 ins Leben gerufen, um Musik als kreatives und friedliches Ausdrucksmittel der Jugend zu fördern.\n    Rock im Grünen läd alle Menschen ein!\n    Egal, wie er oder sie aussieht.\n    Egal, wie er oder sie spricht.\n    Egal, wo er oder sie herkommt.\n  \n\n    Auch der RiG-Schirmherr, Stefan Komoß, Bezirksbürgermeister von Marzahn-Hellersdorf, steht an unserer Seite: „Die Spenden-Aktion 100 × 100 finde ich gut!“\n  \n\n    Auf unserer Homepage www.rockimgruenen.de finden sich viele weitere Informationen. Außerdem ein Online-Spendentool und unsere Bankverbindung. Mit einer E-Mail an info@rockimgruenen.de erreichen Sie den Vorstand für weitere Fragen.\n  \n\n    Liebe Berliner, bitte helft uns, denn Rock im Grünen ist es wert unterstützt zu werden!\n  \n\n    Daniel Trinkl\n    stellv. Vorsitzender\n  \n"
}