{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304597.php",
    "date": "2012-03-27",
    "title": "Gespensterfest der Kinder-Musik-Akademie am 25.04. in der Bibliothek mit Michael Günther",
    "text": "\n\n    Zu einem Gespensterfest mit Michael Günther lädt die Kinder-Musik-Akademie ein am Mittwoch, dem 25. April um 10.00 Uhr in die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin.\n  \n\n    Nach dem Erfolg seines ersten Besuches im vergangenen Jahr besucht der Entertainer des Kindermusiktheaters bereits zum zweiten Mal die Musikbibliothek im Freizeitforum Marzahn. Diesmal wird mit mindestens 100 Grundschulkindern des Bezirkes ordentlich gespukt.\n  \n\n    Was steht auf dem Programm?\n    Der große Spuk auf dem Schloss Mückenstein. Ritter „Michael von Mückenstich“ ist leider furchtbar vergesslich, so vergesslich, dass er sogar vergaß zu sterben. Seit über 500 Jahren ist er nun ein Geist, zwar ein recht lauter, aber dennoch sehr lieber Geist. In diesem Programm berichtet er von seinen Begegnungen der letzten 500 Jahre mit Museumsaufpassern, Mumien, Gespenstern, Putzfrauen und der kleinen Mücke Monika. Dabei wird gemeinsam gesungen und getanzt, geraten und gerufen, auch mal gelauscht und geflüstert. Der Ritter kommt eigens aus Leipzig angespukt.\n  \n\n    Spaß ist für den gebürtigen Brandenburger der wichtigste Anspruch an die eigene Arbeit überhaupt. „Musik muss Kindern Spaß machen. Ob man es dadurch erreicht, dass die Musik witzig ist, eine Geschichte erzählt, zum Tanzen, Mitsingen oder Spielen animiert, ist zweitrangig“, findet der 42-jährige Familienvater. Wer einmal bei einem seiner Konzerte dabei gewesen ist, merkt sofort, dass Michael Günther damit genau richtig liegt. Der gelernte Bäcker behandelt Kinder nicht wie kleine Erwachsene, sondern begegnet ihnen auf Augenhöhe. Kein Wunder also, dass die Kinder selbst und Pipi Langstrumpf wegen ihrer kindlichen Unabhängigkeit seine vermutlich nie versiegende Inspirationsquelle sind, denn natürlich ist seine Musik handgemacht. Sie hat Ecken und Kanten und wird manchen an die frechen Lieder der Augsburger Puppenkiste erinnern. So kommen in erster Linier akustische Instrumente zum Einsatz, denn Authentizität spielt für den Komponisten, Musiker und Sänger eine\n    große Rolle. Seit 1994 lebt Michael Günther von der Musik, 1999 entdeckte er seine Leidenschaft zur Musik für kleine Leute. 2011 erschien seine CD „Micha’s Keksfabrik“.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de .\n  \n"
}