{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304833.php",
    "date": "2012-05-30",
    "title": "Presse- und Fototermin: „Zukunftsdiplom 2012“ startet am 19.06. beim Fereienauftakt auf dem Wasserspielplatz",
    "text": "\n\n    Es ist wieder soweit. Das Projekt „Zukunftsdiplom für Kinder in Marzahn NordWest“ startet pünktlich zum Ferienbeginn mit neuen Aktivitäten. Am Dientag, dem 19. Juni um 14.30 Uhr auf den Wasserspielplatz Borkheider Straße, nutzt die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Julia Witt, die Ferienauftaktveranstaltung in Marzahn-NordWest, um die Veranstaltungen des „Zukunftsdiplom 2012“ zu starten.\n  \n\n    In diesem Jahr beschäftigen sich Kinder des Stadtteils zum siebenten Mal auf vielfältigste Weise mit dem Thema Zukunft. Sie können sich mit der Arbeit des Bezirksbürgermeisters vertraut machen, einem Schmied bei der Arbeit über die Schulter schauen, Kräutertees herstellen, hinter die Kulissen im Bundestag schauen, Fledermäuse beobachten eine Anwältin mit Fragen löchern und vieles mehr. Insgesamt sind in diesem Jahr mehr als 140 Veranstaltungen geplant. Ziel ist es, Kindern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 spielerisch nahe zu bringen.\n  \n\n    Kinder, die es geschafft haben, sechs verschiedene Angebote aus den thematischen Bereichen Ökonomie, Ökologie und Soziales zu besuchen, erhalten ein Diplom. Im vergangenen Jahr nahmen 2400 Kinder an den Veranstaltungen teil. 170 von ihnen erhielten ein Zukunftsdiplom.\n    Das Projekt wird organisiert durch einen Trägerverbund, zu dem der Kinderring Berlin e.V., der Kiek in e.V., der Kulturring in Berlin e.V., das JAO e.V., das Stadtteilbüro des Jugendamtes Marzahn-NordWest, der Koordinator der Lokalen Agenda 21 und der Vision e.V. gehören. Unterstützt wird das Zukunftsdiplom durch das Quartiersmanagement Marzahn-NordWest und die Volkshochschule Marzahn-Hellersdorf..\n    Weitere Informationen auf der Internetseite: www.zukunftsdiplom-berlin.de.\n    oder unter der Telefonnummer: 90293 73 14\n  \n"
}