{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304854.php",
    "date": "2012-06-04",
    "title": "„Kunstwerke in den Gärten der Welt“ – Führung am 17.06.",
    "text": "\n\n    „Kunstwerke in den Gärten der Welt“ – Der Verein „Freunde der Gärten der Welt“ lädt herzlich ein zu einer Führung durch die „Gärten der Welt“ mit dem Kunstwissenschaftler vom Büro für Kunst im öffentlichen Raum, Martin Schönfeld, am Sonntag dem 17. Juni 2012 um 11.00 Uhr, Treffpunkt am Eingang Eisenacher Straße\n  \n\n    Wer die „Gärten der Welt“ besucht, interessiert sich sicher zuerst für die Gartenkunst, die hier in höchster Qualität zu erleben ist. Doch auf den zweiten Blick fallen dem aufmerksamen Besucher auch zahlreiche Plastiken aus Holz, Metall oder Stein auf. Und besonders beliebt, nicht nur bei Kindern, sind die Märchenfiguren von Gorch Wenzke am Rhododendren-Hain.\n  \n\n    Die Führung folgt den Spuren bildender Künstler, die mit ihren Werken den „Gärten der Welt“ eine besondere Nuance beifügen. Martin Schönfeld ist bestens vertraut mit der Kunst im Bezirk Marzahn-Hellersdorf. Er recherchierte akribisch für die Dokumentation „Kunst in der Großsiedlung“ – Kunstwerke im öffentlichen Raum in Marzahn und Hellersdorf, die das Bezirksamt erstmalig 2008 herausgab. Das Buch, für das er auch die Texte schrieb, dokumentiert 462 Gestaltungen, die in den vergangenen 30 Jahren entstanden und noch heute den Stadtraum der Großsiedlungen prägen. Auch einige Kunstwerke aus den „Gärten der Welt“ sind darin abgebildet.\n  \n\n    Der Verein „Freunde der Gärten der Welt“ freut sich auf Sie. Mehr über seine Veranstaltungen und Aktivitäten erfahren Sie auf seiner Homepage: www.freunde-der-gaerten-der-welt.de. Gerne können Sie auch Mitglied des Vereins werden.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt)\n    Treffpunkt: “Gärten der Welt” im Erholungspark Marzahn Eingang Eisenacher Straße 99, 12685 Berlin\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030/700906-699\n    Mail: DrHNiemann@aol.com\n  \n"
}