{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2012/pressemitteilung.304474.php",
    "date": "2012-02-29",
    "title": "Terminvorschau März 2012 (Auswahl)",
    "text": "\n\n    März Fragebogenaktion zum Modellprojekt Frauensporthalle im Bezirk Marzahn-Hellersdorf online unter /ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/index.php – siehe Meldung\n  \n\n    Bis 30.03. „Natur erleben mit Kamera und Pinsel“ – Ausstellung von Karin Nuß in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    Bis 13.04. „This is my Land“- Malerei von Hulusi Halit ( Zypern, ), ARTKUNSTRAUM – Ausstellung in der Volkshochschule Mark –Twain – Str.27, 12627 Berlin – siehe Meldung\n  \n\n    Bis 29.03. „Bilder zur Literatur“ – Ausstellung mit Bildern von Linde Kauert – Büchern und Kalligrafie von Heinz Hellmis in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    01.03.,\n    11.00 – 14.00 Uhr Staatssekretärin Emine Demirbüken-Wegner informiert sich in Begleitung der Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination, Dagmar Pohle, im Bezirk zur bezirklichen psychiatrischen Pflichtversorgung und zum Suchthilfesystem\n  \n\n    01.03., 14.30 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, nimmt mit einem Grußwort an der Eröffnungsfeier für Betreutes Wohnen, Kursana Domizil Berlin, Haus Landsberger Tor, teil\n  \n\n    02.03., 12.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, und Vorsitzende der Trägerversammlung, Dagmar Pohle, besucht anlässlich der „Aktionstage für Arbeit und Ausbildung“ das Eastgate und führt Gespräche mit Ausstellern und Besucher/innen – siehe Meldung\n  \n\n    02.03., 14.00 Uhr Die Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination, Dagmar Pohle besucht anlässlich des Tages der Offenen Tür die Gesellschaft für Pflegeberufe in der Bitterfelder Str. 13\n  \n\n    02.03., 15.00 Uhr Das Frauenzentrum MATILDE, Stollberger Straße 55, feiert seinen 22. Geburtstag – zu den Gästen zählt auch die Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination, Dagmar Pohle\n  \n\n    02.03., 18.00 Uhr Vernissage zur Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    02.03. bis August Ausstellung „Bunte Augenblicke“ der Hellersdorfer Illustratorin Antje Püpke im HELLA – Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    03.03., 11.00 Uhr Presse- und Fototermin: „Natürlich Kunst“- Bezirksbürgermeister Stefan Komoß eröffnet die 16. Kunstwerkstätten von Marzahn-Hellersdorfer Schulen im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – die Ausstellung kann bis zum 29.03. besichtigt werden – siehe Meldungen\n  \n\n    03.03.,\n    14.00 – 17.00 Uhr Der Hella-Klub für Mädchen und junge Frauen, Tangermünder Str. 2a, 12627 Berlin, lädt anlässlich des Internationalen Frauentages am 08. März, Mütter und Töchter ein zum – Projekt „Bildhauerinnen im HELLA“ – Specksteinarbeiten – siehe Meldung\n  \n\n    03.03., 15.00 Uhr Das Jugendzentrum Betonia, Wittenberger Str. 78, 12689 Berlin, lädt ein zum Tag der Offenen Tür – siehe Meldung\n  \n\n    04.03., 11.00 Uhr Unter der Leitung von Klaus Kühling präsentiert der Hellersdorfer Jugendchor im Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin, ein Potpourri von Liedern, die vom dörflichen Leben in verschiedenen Ländern erzählen – siehe Meldung\n  \n\n    05. – 09.03., jeweils 10.00, 11.30 Uhr Die Jugendfreizeitstätte „Treibhaus“ – Agrarbörse Deutschland Ost e. V., Allee der Kosmonauten 170, 12685 Berlin, lädt ein zu „kokon“ – einer Kindervorstellung mit dem Theater o. N. – siehe Meldung\n  \n\n    07. – 10.03. 7. Sozialtage 2012 im EASTGATE Marzahn – siehe Meldungen\n  \n\n    07.03., 10.00 Uhr „Literarisches Frühstück“: „Über Gott und die Welt…“- Andreas Schmidt-Schaller im Gespräch mit Adelheid Wedel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    07.03., 13.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Gesundheit, Soziales, und Planungskoordination, Dagmar Pohle, eröffnet als Schirmherrin die 7. Sozialtage im Eastgate – siehe Meldung\n  \n\n    07.03., 15.00 Uhr „Landschaften und Jahreszeiten“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zum „Literarischen Kaffeeplausch“ – siehe Meldung\n  \n\n    07.03.,\n    ab 17.30 Uhr Bürgersprechstunde des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, im Rathaus, Alice-Salomon-Platz 3 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2601\n  \n\n    08.03. Internationaler Frauentag – FrauenTour zu bedeutenden FrauenOrten und Wirkungsstätten von Frauen in Berlin in Zusammenwirkung der Gleichstellungsbeauftragten mit dem Kiezhaus Marzahn und Akteurinnen des Frauenbeirats – siehe Meldung\n  \n\n    08.03., jeweils 10.00 und 12.00 Uhr Das Thalia Theater Hamburg gastiert mit dem Klassenzimmerstück Chica Chica in der Rudolf-Virchow-Oberschule, Glambecker Ring 90 – siehe Meldung\n  \n\n    08.03., 14.30 Uhr Presse- und Fototermin: Während der 7. Sozialtage im Eastgate (siehe weitere Meldungen) eröffnet Bezirksbürgermeister Stefan Komoß anlässlich 101. Internationalen Frauentages das Festprogramm, informiert über das geplante Modellprojekt „Frauen-Sporthalle“ und über den aktuellen Stand der Online-Befragung dazu und lädt zu einem Talk ein – siehe Meldungen\n  \n\n    08.03., 19.00 Uhr Der ARTKUNSTRAUM in der Volkshochschule, Mark -Twain – Str.27, 12627 Berlin, lädt ein zu einem Künstlergespräch mit Hulusi Halit – siehe Meldung\n  \n\n    10.03.,\n    13.30 – 14.00 Uhr Konzert des Jugendsinfonieorchesters, Ltg. Jobst Liebrecht der Hans-Werner-Henze-Musikschule im FEZ, Astrid-Lindgren-Bühne\n  \n\n    10.03.,\n    16.00 – 20.00 Uhr Der Verein KIDS & CO feiert im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, seinen 20. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß und die Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    11.03., 14.00 Uhr Presse- und Fototermin: Das Buch zur Geschichtenwerkstatt No 2° – Lesung mit der Jugendstadträtin Juliane Witt im HELLA-– Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin – siehe Meldung\n  \n\n    13.03., 15.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt alle Interessierten ein zu einer Lesung, in der Marga Voigt – Mitglied des Fördervereins der Clara-Zetkin-Gedenkstätte in Birkenwerder – aus Briefen Clara Zetkins liest und dabei von ihren Entdeckungen und Erkenntnissen berichtet – siehe Meldung\n  \n\n    14.03., 10.00 Uhr Märchenzeit mit Madame Knöpfchen – Frühlingsmärchen beschwingt erzählt in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 – Eintritt 1 Knopf – siehe Meldung\n  \n\n    14.03., 18.00 Uhr “Live bei Kleist” – Erika Maier liest in der Bibliothek “Heinrich von Kleist”, Havemannstr. 17 B, 12689 Berlin, aus ihrem Buch “Die Braut sagt nein” – siehe Meldung\n  \n\n    14.03., 19.00 Uhr „Es war meine schönste Zeit…“ Geschichte(n) der Biesdorfer Schule – in seiner Reihe „Marzahn-Hellersdorfer Gespräch zur Geschichte“ lädt das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, ein zu einem Vortrag mit Präsentation des Biesdorfer Ortschronisten Karl-Heinz Gärtner – siehe Meldung\n  \n\n    15.03.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Bürodienstgebäude, Riesaer Str. 94 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 4401\n  \n\n    15.03., 10.00 Uhr „Alltag von Kindern und Jugendlichen, Schulwesen in Indien“ – für\n    Grundschüler 5. und 6. Klasse mit dem Entwicklungshelfer Kai Seebörger, Diavortrag und Gespräch in der Bibliothek „Heinrich von Kleist“, “, Havemannstr. 17 B, 12689 Berlin – siehe Meldung\n  \n\n    15.03., 10.00 Uhr „Wir können alles verlieren. Oder gewinnen“ -Lesung mit der finnischen Autorin Seita Parkkola – Veranstaltung für Kinder der 6. und 7. Klasse in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade – siehe Meldung\n  \n\n    15.03., 14.30 Uhr Welche Aufgaben hat eigentlich eine Seniorenvertretung? – Auskunft darüber und mehr gibt die Vorsitzende der Seniorenvertretung Marzahn-Hellersdorf, Regina Saeger, bei einem Gespräch im Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin – siehe Meldung\n  \n\n    16.03., 18.00 Uhr Presse- und Fototermin: Bezirksbürgermeister Stefan Komoß bei Olympia-Verabschiedung von Betty Heidler im Sportmuseum, Haus des Sports, Eisenacher Straße 121 – siehe Meldung\n  \n\n    16.03., 20.00 Uhr „Never alone“ – Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, ein zu Gospel und Soul mit dem Gospelkollektiv – siehe Meldung\n  \n\n    17.03., 22.00 Uhr Berlins erste Eishockeynacht nur für Mädchen und junge Frauen – das Berliner Projekt “Kik on Ice” lädt ein zum großen Eishockey Schlagabtausch in die Paul Heyse Eishalle, Paul-Heyse-Strasse 25, 10409 Berlin – siehe Meldung\n  \n\n    18.03., 10.30 Uhr „Heimkehr in ein kaltes Land – Anna Seghers in Berlin 1947 bis 1952“ – Monika Melchert stellt ihr neues Buch in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, vor – siehe Meldung\n  \n\n    19.03., 18.30 Uhr „Das Konzept der Galerie Bilderstreit“ – Vortrag von Frau Dr. Tippach-Schneider, Kuratorin des Kunstarchivs Beeskow. (Veranstaltung der VHS)im Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    22.03. – 04.05. „Kleine Wunder der Natur“ – der Frauentreff HellMa Marzahner Promenade 41, 12679 Berlin, lädt ein zum Besuch der Ausstellung „Kleine Wunder der Natur“ in den Frauentreff HellMa – gezeigt werden Fotos der Hobbyfotografin Anneli Krämer – siehe Meldung\n  \n\n    22.03., 17.00 Uhr Die Bezirksverordnetenversammlung tagt um 17.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.03., 09.30 Uhr „Die Kinder-Musik-Akademie“ präsentiert: Eine Zeitreise mit dem Duo NordSaiten – Viola Weiser, Gitarre und Duncan Taylor, Gitarre in der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade – siehe Meldung\n  \n\n    28.03., 12.00 Uhr Presse- und Fototermin: Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, lädt gemeinsam mit dem künftigen Betreiber ein zu einer öffentlichen Baustellenbegehung der Jugendfreizeitstätte am Balzer Platz – Meldung später\n  \n\n    28.03., 18.00 Uhr Der Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, lädt herzlich ein zum ersten Treffen des Gesprächskreises „Frauen und Gesellschaft – Wir mischen mit“ – Gesprächspartnerin der ersten Veranstaltung ist die Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination und stellvertretende Bezirksbürgermeisterin, Dagmar Pohle – siehe Meldung\n  \n\n    29.03., 10.00 Uhr „Afghanistan – Entwicklungszusammenarbeit in einem Krisenland“\n    mit dem Entwicklungshelfer Kai Seebörger, Diavortrag und Gespräch\n    mit Gymnasiasten der 12. und 13. Klasse in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17 B, 12689 Berlin – siehe Meldung\n  \n\n    30.03., 14.00 Uhr Der „Klub 74 e.V.“ feiert seinen 20. Geburtstag im KOMPASS, Kummerower Ring 42, zu den Gästen gehören auch Bezirksbürgermeister Stefan Komoß und die Bezirksstadträtin für Gesundheit und Soziales und Planungskoordination, Dagmar Pohle – Meldung später\n  \n"
}