{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308741.php",
    "date": "2013-11-19",
    "title": "20 Jahre Schüleraustauschprogramm mit Dänemark – dänische Schülerinnen und Schüler vom 24. – 27.11. zu Besuch an der Klingenberg-Schule",
    "text": "\n\n    Ein besonderes Jubiläum begeht die Klingenberg-Schule, Alberichstr. 24, in der letzten Novemberwoche gemeinsam mit ihren dänischen Gästen: Seit 20 Jahren wächst und gedeiht ihr Schüleraustauschprogramm mit Dänemark – vom 24. – 27. November besuchen 22 Schülerinnen und Schüler der Köge Bugt Privatschule in Solröd Strand zum 20. Mal die Klingenbergschule. „Vieles hat sich in den letzten 20 Jahren verändert, neue Bedingungen und Herausforderungen mussten gehändelt werden, aber das Interesse und die Freude der Jugendlichen auf beiden Seiten sind nach wie vor riesig“, resümiert die Anja Scholz, die als Lehrerin das Projekt von Anfang an begleitet hat. „Wann hat man sonst schon die Gelegenheit, aus erster Hand etwas über die europäischen Nachbarn zu erfahren – welche Musik hört man dort, welche Computerspiele sind dort in, welche Probleme haben Jugendlich, wie kommen sie mit dem Erwachsenwerden zurecht ? Für uns Lehrer ist es Motivation und Anerkennung zu\n    erleben, wie selbstverständlich und zuverlässig unsere Schüler bei diesem Programm mitmachen. Wir freuen uns über ihre Bereitschaft und ihr Interesse, Neues zu erleben und zu erfahren und wie selbstbewusst sie dabei auftreten.\n    Schön, dass sie auch vieles in englischer Sprache klären können und müssen\n  \n\n    Etwa 400 Jugendliche aus Marzahn- Hellersdorf haben in den letzten beiden Jahrzehnten viel über Dänemark und das Vereinte Europa gelernt. Aber auch die beteiligten Lehrerinnen und Lehrer haben profitiert. Am Mittwoch, dem 27. November ab 19.00 Uhr treffen sie sie sich in der Jugend- und Freizeiteinrichtung am Balzer Platz zu einer kleinen Jubiläumsfeier.\n  \n\n    Die Historie\n  \n\n    1991 begann im Ostteil Berlins die Umstrukturierung der Polytechnischen Schulen der DDR in andere Schulformen. Äußere Strukturen änderten sich, aber auch inhaltlich gab es viele Neuerungen. So wurde zum Beispiel Englisch die erste Fremdsprache, die alle Schüler erlernen mussten. Glücklicherweise gab es jetzt auch Möglichkeiten, die erworbenen Fremdsprachenkenntnisse „live“ zu erproben.\n    Die damalige Schulleiterin der Erasmus –von- Rotterdam – Gesamtschule in Hellersdorf kam total begeistert von einer Dienstreise mit mehrere Schulleitern nach Dänemark zurück und brachte die Idee und ein konkretes Angebot mit, einen Schüleraustausch zwischen der Schule und einer dänischen Schule ins Leben zu rufen.\n    Anja Scholz, als Englischlehrerin, war sofort interessiert, da dies natürlich auch bedeutete, Englisch zu sprechen und den Schülern Gelegenheit und Motivation zum Lernen zu schaffen. Im Januar 1994 fuhr sie gemeinsam mit der Schulleiterin zu einem ersten Besuch nach Solröd Strand. Sie lernten die Schule, die Lehrer, Kopenhagen und etwas von der dänischen Mentalität kennen.\n    Alles passte, die Bedingungen waren optimal, 25 interessierte Schüler sehr schnell gefunden und auch die finanzielle Unterstützung durch ein Förderprogramm aus Bonn – JUGEND FÜR EUROPA- gewährleistet.\n    Im Mai besuchten die dänischen Schüler Berlin, wohnten bei den Familien der Berliner Schüler, lernten unterschiedliche Lebensweisen und Lebensbedingungen kennen. Vier Wochen später reisten die deutschen Schüler nach Dänemark und erlebten auch dort, dass es große Unterschiede zwischen den europäischen Nachbarstaaten gibt.\n    Mit dem Erfolg dieses ersten Austausches begann eine lange, intensive und familiäre Beziehung zwischen den Lehrern der Erasmus von Rotterdam Schule und der Köge Bugt Privatschule in Solröd Strand. Es entstanden Freundschaften zwischen deutschen und dänischen Schülern, die sogar auf die Familien ausgeweitet wurden. Viele tolle Erlebnisse sind mit diesem Austauschprogramm verbunden.\n    Mit der Schließung der Erasmus von Rotterdam Schule 2007 änderten sich die Bedingungen, aber der Schüleraustausch blieb bestehen. In den nächsten drei Jahren waren es Schüler der heutigen Kerschensteiner Schule, die daran teilnahmen. Dank der Unterstützung des damaligen Bezirksstadtrates für Bildung,Stefan Komoß, wurden Sponsoren gefunden, die einen Teil der Kosten für die Jugendlichen aus sozial schwachen Familien übernahmen.\n    Seit Beginn der Umsetzung der Schulreform in Berlin im Juli 2010 findet der Schüleraustausch an der Klingenberg- Schule, einer Integrierten Sekundarschule, statt.\n  \n"
}