{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308573.php",
    "date": "2013-09-27",
    "title": "BLiQ-Trainer_innen für Winterspielplätze 2013/2014 in Marzahn-NordWest gesucht",
    "text": "\n\n    Für die Gestaltung der in Marzahn-NordWest stattfindenden Winterspielplätze 2013/2014 werden bewegungsfreudige Menschen gesucht, die sich zur BLiQ-Trainerin bzw. zum BliQ-Trainer ausbilden lassen möchten. Zu den Aufgaben der BLiQ-Trainer_innen gehört die aktive Anleitung und Mitbetreuung der BLiQ-Winterspielplätze.\n  \n\n    Dafür werden eine kostenfreie Schulung und anschließende Einsatzmöglichkeiten bei den BLiQ-Winterspielplätzen in Marzahn-NordWest angeboten. Die Schulung findet statt am 30. Oktober 2013 in der Zeit von 9.30 bis 15.30 Uhr im Migrationszentrum der Caritas in der Borkheider Straße30.\n  \n\n    Ansprechpartnerinnen für weitere Informationen, zu Einsatzmöglichkeiten und zur Anmeldung: Marina Bikádi (Telefon 93 77 20 52) und Tanja Lenhardt (Telefon 93 77 20 52).\n  \n\n    Schon mal was gehört von BLiQ?\n    Das Projekt „BLiQ – Bewegtes Leben im Quartier“ hat es sich zum Ziel gesetzt,\n    Kindern von Anfang an ein gesundes Aufwachsen zu ermöglichen und\n    Familien in einer gesundheits- und bewegungsförderlichen Alltagsgestaltung\n    in ihrem Stadtteil zu unterstützen.\n    Was macht BLiQ?\n    Wir laden Familien ein, kostenfreie Spiel- und Bewegungsnachmittage zu\n    erleben. An Sonntagen in den Wintermonaten werden im Migrationszentrum\n    der Caritas und in zwei Turnhallen in Marzahn NordWest die „Bewegten\n    Winterspielplätze“ geöffnet. Hier dürfen Eltern mit ihren Kindern toben\n    und spielen.\n    Wie können Sie BLiQ unterstützen?\n    Für die Durchführung dieser kostenfreien Bewegungsangebote suchen wir\n    bewegungsfreudige Menschen, die diese mitbetreuen und anleiten möchten.\n    Was kann BLiQ Ihnen bieten?\n    Wir bieten eine kostenfreie Ausbildung zum Bewegungstrainer, in der die\n    positiven Aspekte von Bewegung, Spielideen und andere Fragen rund um die\n    Gesundheitsförderung von Kindern vermittelt werden. Für die Einsätze als\n    Bewegungstrainer_nnen bei den Winterspielplätzen erhalten Sie eine kleine\n    Übungsleiterpauschale. Sie arbeiten in einem Team mit anderen engagierten\n    und kinderfreundlichen Trainer_innen.\n  \n"
}