{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308534.php",
    "date": "2013-09-23",
    "title": "Aktualisiert am 23.09.- Presse- und Fototermin - 2. UN - Weltmädchentag am 11.10. im Regine-Hildebrandt-Park",
    "text": "\n\n    Die UN hat den 11. Oktober zum “International Day of the Girl Child”, zum Welt-Mädchentag, ernannt. 2013 wird mit ihm bereits zum 2. Mal mit vielen Aktionen auf die Benachteiligung von Mädchen weltweit aufmerksam gemacht. Vernachlässigung, das Verwehren von Schulbildung, harte Arbeit, körperliche und sexuelle Gewalt bis hin zur Genitalverstümmelung – das sind Realitäten, denen Mädchen auf dieser Welt ausgesetzt sind. „Es ist ja nur ein Mädchen…!“ – mit diesem Satz wird ihnen die Zweitrangigkeit und damit Benachteiligung in die Wiege gelegt.\n    Und auch in modernen, aufgeklärten Gesellschaften tut es Not, klassische Rollenmodelle und Ungerechtigkeiten zu hinterfragen, Mädchen zu unterstützen, damit sie starke und selbstbewusste Frauen werden, die die Chance auf einen gleichen Lohn und auf gleiche Entwicklungsmöglichkeiten wie Männer haben.\n  \n\n    In Marzahn – Hellersdorf wird der 11. Oktober 2013, der UN-Weltmädchentag, mit einem großen Mädchenspektakel im Regine-Hildebrand-Park am U-Bahnhof Hellersdorf begangen. Es steht unter der Überschrift: „Die eine wartet, dass die Zeit sich wandelt. Die andere packt sie kräftig an – und handelt.“ (frei nach Johann Wolfgang von Goethe).\n  \n\n    Mädchen aus Marzahn-Hellersdorf erobern an diesem Tag den Park und setzten ein Zeichen der Solidarität für alle benachteiligten Mädchen in der Welt. Sie pflanzen einen Mädchenbaum im Regine Hildebrandt-Park.\n    Am Vormittag, ab 11.00 Uhr, schmücken sie nach eigenen Ideen die vielen Bäume im Park und versehen sie mit ihren Botschaften und Wünschen für ein gleichberechtigtes Leben nicht nur anderswo auf dem Erdball sondern auch hier in Deutschland.\n  \n\n    Gemeinsam mit dem Grünflächenamt Marzahn-Hellersdorf wird um 14.00 Uhr der Baum in den Boden gesetzt, von Mädchen angegossen und mit guten Worten zum Wachsen angeregt, damit er als Symbol für die Beachtung der Mädchenrechte bestens gedeiht und jährlich wieder besucht werden kann.\n    Lautstark begleitet wird der Mädchentag im Regine – Hildebrandt – Park von Trommlerinnen, die in einem Herbstferienworkshop an den Instrumenten geprobt haben. Tänzerinnen, die die Ergebnisse ihres Tanzworkshops präsentieren, lassen die Aktion ausklingen. (siehe auch weitere Meldungen)\n  \n\n    Die Veranstalter_innen aus der AG Geschlechterdifferenzierte Kinder- und Jugendarbeit Marzahn-Hellersdorf: Erika Schwarz / Martina Golüke / Gabriele Fiedler\n    Weitere Infos unter : www.ag-gdiff.de\n  \n"
}