{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307958.php",
    "date": "2013-04-11",
    "title": "Der Heimatverein Marzahn-Hellersdorf geht am 15.06. auf eine ganztägige Exkursion nach Eisenhüttenstadt – Anmeldung für Interessierte bis 30.05. – die Plätze im Bus sind begrenzt",
    "text": "\n\n    Der Heimatverein Marzahn-Hellersdorf geht am 15. Juni auf eine ganztägige Exkursion nach Eisenhüttenstadt. Abfahrt vom S- und U-Bahnhof Wuhletal um 08.30 Uhr (Treffen um 08.15 Uhr) mit Reisebus – Fahrzeit nach Eisenhüttenstadt etwa 1,5 h.\n    1. Besuch des ehemaligen EKO Stahlwerkes jetzt ArcelorMittal\n    Ab 10.00 Uhr Betriebsrundfahrt/ -besichtigung mit dem Bus und Ausstieg am Warmwalzwerk. Gesamtdauer cirka 2 Stunden\n    Es bestehen besondere Sicherheitsvorschriften (bitte festes Schuhwerk und geeignete Kleidung)\n    2. Mittagessen in Eisenhüttenstadt etwa 12.30 bis 13.30 Uhr nach Vorauswahl im Bus aus vier Angeboten in der Preisklasse von 8,10 bis 9,90 Euro\n  \n\n    3. Besuch des Dokumentationszentrums DDR-Alltagskultur\n    Ab 13.30 Uhr eigenständige Besichtigung der Ausstellung, die gut aufbereitet und damit größtenteils selbsterklärend ist. Dies ist nicht eines der vielen DDR-Museen, sondern eine nach wissenschaftlichen Aspekten aufbereitete Ausstellung zum Leben in der DDR.\n    4. Individuelle Kaffeepause in der gleichen Gaststädte\n    bis 16:00 Uhr zu einem Preis von 3,60 Euro für einen Kaffee und ein Stück Kuchen/Torte\n  \n\n    5. Stadtrundgang in Eisenhüttenstadt\n    ab 16.00 Uhr wird von der Gaststätte beginnend ein ca. 1,5 stündiger Stadtrundgang mit der Architektin Frau Marquardt einen Stadtrundgang mit fachlichen Erklärungen zu Städteplanung und -bau in der DDR am Beispiel von Eisenhüttenstadt mit Erläuterungen zu stadtplanerischen Aspekten angeboten\n  \n\n    6. Rückfahrt gegen 17.30 Uhr\n  \n\n    Teilnahmebeitrag: für Vereinsmitglieder: 13,00 €, für Nichtmitglieder: 18,00 €\n  \n\n    Kontonummer: 3892000\n    BLZ: 12096597\n    Sparda-Bank Berlin eG\n  \n\n    Anmeldung bitte bis 30.5.2013 bei Herrn Rau unter Telefon: 030 – 5437 6997\n  \n\n    Auskünfte auch bei Herrn Reise unter Telefon 030 – 6789 6442\n  \n"
}