{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308210.php",
    "date": "2013-06-13",
    "title": "„Kräuter riechen, schmecken, heilen…“ - Kräuter-Lehrstunde in den Gärten der Welt am 23.06.",
    "text": "\n\n    „Kräuter riechen, schmecken, heilen…“- der Verein „Freunde der Gärten der Welt“ lädt ein zu einer Kräuter-Lehrstunde in die Gärten der Welt am Sonntag, 23. Juni 2013, 11.00 Uhr, Treffpunkt: Eingang Eisenacher Straße\n    Günter Krummheuer, der Hobbygärtner und Kräuterspezialist, begeistert seine Zuhörer auf Anhieb, wenn er über Basilikum, Dill, Petersilie… erzählt. Seit Jahrzehnten schon experimentiert er mit exotischen und einheimischen Kräutern im eigenen Garten und auf seinem Balkon. Der 78 jährige kennt über 400 Arten und sein Wissen gibt er gern weiter. Am Sonntag den 23. Juni, 11.00 Uhr ist Günter Krummheuer beim Verein „Freunde der Gärten der Welt“ zu Gast. Alle Interessierte erwartet dort eine Kräuter-Lehrstunde par excellence. Diesmal widmet sich der Experte insbesondere dem Salat, einem Blattgemüse also, und dem Basilikum, auch Königskraut genannt. Das Mammutbasilikum z.B. schmeckt leicht pfeffrig und hat Blätter, die so groß wie eine Männerhand sind. Selbstverständlich können die verschiedenen Kräuter und Pflanzen auch gekostet werden. Günter Krummheuer beginnt seine Einführung in die Welt der Kräuter am Karl-Foerster-Garten (so das Wetter schön bleibt),\n    denn auch der berühmte Staudengärtner Karl Foerster kam ohne Kräuter nicht aus. Kurzweilig, wissenswert, anschaulich und schmackhaft – die Kräuterlehrstunde von Günter Krummheuer mit Frau Thomas als helfende Hand an seiner Seite sollten Sie nicht versäumen.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt)\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n\n    Ein Vorausblick auf die Juli-Veranstaltung des Vereins:\n  \n\n    Sonntag, 21. Juli 2013, 11.00 Uhr\n    “Wasser als Gestaltungselement in der Gartenkunst” – Eine Führung durch Dr. Niemann\n  \n"
}