{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308442.php",
    "date": "2013-09-02",
    "title": "Aktualisiert am 02.09.2013: Presse- und Fototermine - Ausstellung „Exotika 2013“ und Kunstprojekt „Eine gemeinsame Bewegung“ – Pressegespräch am 13.09. und Ausstellungseröffnung am 15.09.",
    "text": "\n\n    Die Galerie M ist mit zwei Projekten Partner der ART WEEK 2013, der Ausstellung „Exotika 2013“ und dem Kunstprojekt „Eine gemeinsame Bewegung“. Dazu findet am Freitag, dem 13. September, 14.00 Uhr ein Pressegespräch statt im Rahmen der Berlin Art Week, Galerie M, sowie am Sonntag, 15. September, 15 Uhr, in der Galerie M die\n    Eröffnung der Ausstellung und ein Straßenfest zum Auftakt der Interkulturellen Tage Marzahn-Hellersdorf mit Bühnenprogramm(15.00 bis 19.00 Uhr), Performances, Aktionen und Musik\n  \n\n    „Exotika 2013 – Zum Begriff des Schönen, Fremden und Wilden“\n    Ein Projekt von Christine Falk und Alfred Banze in der Galerie M – Projektpartner der BERLIN ART WEEK 2013\n    „Exotika 2013“ ist ein Kooperationsprojekt mit der Galerie Nord/ Kunstverein Tiergarten.\n    Galerie Nord: 7.9. – 12.10.2013\n    Galerie M, Marzahner Promenade 46, 12679 Berlin: 15.9. – 1.11.2013\n  \n\n    Berlin, multiethnische Hauptstadt und Magnet für Menschen verschiedenster kultureller und ökonomischer Hintergründe, ist eine der dynamischsten Kunststädte der Welt und damit der geeignete Ort, um im Rahmen eines internationalen Ausstellungsprojekts nach Begriffen und Artikulationsweisen von Exotismus im 21. Jahrhundert zu fragen.\n  \n\n    Nicht nur vor dem Hintergrund von weltweitem Tourismus, globalen ökonomischen Transfers und komplexen Migrationsbewegungen, sondern auch in Hinblick auf die Rolle des internationalen Kunstmarkts verschieben sich tradierte kulturelle Identitfikationsmuster ebenso wie die Projektionen auf das jeweilige kulturelle Gegenüber. Das Exotische – bisher Begriff für einen eurozentrisch geprägten, schwärmerischen Blick auf ferne Welten – verändert seine Koordinatensysteme und bekommt angesichts dieser Entwicklung eine neue und globale Bedeutung. Wie relevant ist der Begriff des Exotischen vor dem Hintergrund postkolonialer Diskurse heute? Welche Rolle spielt das Exotische in Zeiten von Globalisierung und weltweiter Migration? Welcher Formen bedient sich Exotismus und welche Funktionen knüpfen sich daran in der Gegenwart?\n  \n\n    EXOTIKA 2013 greift diese Fragen auf und verhandelt sie aus der Sicht der Kunst. Die parallelen Ausstellungen in der Galerie M und im Kunstverein Tiergarten eröffnen mit insgesamt sechzehn künstlerischen Positionen aus sieben Ländern überraschend unterschiedliche Zugänge zum Thema und suchen nach neuen Formen einer globalen künstlerisch-politischen Praxis.\n  \n\n    Der Bezirk Marzahn Hellersdorf ist Anlaufpunkt für Migranten aus aller Welt, das Exotika Projekt gehört genau hierher. Die Eröffnung der Ausstellung in der Galerie M ist zugleich der Auftakt der Interkulturellen Tage des Bezirkes Marzahn. Gemeinsam mit diversen lokalen Akteuren präsentieren die KünstlerInnen ein Programm “zum Mitmachen” im direkten Umfeld der Galerie, mit Performances, Aktionen und Musik. Die Ergebnisse eines mit Kindern und Jugendlichen des Fair e.V. durchgeführten Performance-Workshops werden von den Teilnehmern gemeinsam aufgeführt. In der Ausstellung reflektieren Alfred Banze (Berlin) mit einer Medieninstallation und Christine Falk (Berlin) mit Malerei und Installation ihre transitorischen Identitäten als Reisende zwischen Ost und West. Jean-Ulrick Desert beschäftigt sich in einer Fotoserie mit Tribalismus und Fankult im Rahmen der Fussball WM 2006, Moritz R. (Berlin) dekonstruiert tradierte Bildmethaphern im Neuland des Second Life,\n    Sakarin Krue–On (Chumpon, Thailand) zeigt eine Videoarbeit, die humorvoll die Themen Globalisierung und Abgrenzung thematisiert, Amrit Chusuwan (Bangkok) beobachtet in seinem Videoloop die Verflechtungen von Sakralem und Profanen. Duskin Drum (USA) und Petra Johnson (Köln) nutzen den Austellungsraum für Dokumentationen ihrer temporären Interventionen im Stadtraum, ausserdem wird es Verweise auf die Arbeiten der KünstlerInnen in der Galerie Nord geben.\n    (Eröffnung der Ausstellung im Kunstverein Tiergarten/Galerie Nord am 7.9.2013, 19.00 Uhr)\n  \n\n    „Exotika 2013“ startete im Januar dieses Jahres mit Workshops und einer umfangreichen Ausstellung im Art Lab der Silapakorn University in Bangkok und findet nun an zwei für die interkulturelle Bevölkerungsstruktur in Berlin exemplarischen Orten seine Fortsetzung. Das Projekt basiert auf der langjährigen Netzwerkarbeit der Künstler und Kuratoren Christine Falk und Alfred Banze mit den eingeladenen, international agierenden Künstler/innen, den beiden Berliner Galerien und dem Lijiang Studio in Südwestchina.\n  \n\n    Ein Programm mit Workshops, Vorträgen, Gesprächsrunden,\n    Aktionen im Stadtraum und Screenings erweitert das Angebot:\n  \n\n    Fr. 13.9.2013, 14 Uhr Pressegespräch im Rahmen der Berlin Art Week, Galerie M\n  \n\n    So. 15. 9. 2013, 15 Uhr, Galerie M\n    Eröffnung der Ausstellung und Straßenfest zum Auftakt der Interkulturellen Tage Marzahn\n    mit Bühnenprogramm(15.00 bis 19.00 Uhr), Performances, Aktionen und Musik\n  \n\n    Mi. 18. 9. 2013, 19 Uhr, Galerie M\n    „Global / Local“ Künstler/Kuratorengespräch mit Christine Falk und Alfred Banze zur Entstehung der Ausstellung\n  \n\n    Do. 19. 9. 2013, 19.30 Uhr, Kunstverein Tiergarten/Galerie Nord\n    Podiumsdiskussion „Neuer Exotismus? Strategien globaler Kunstpraxis“ “\n    mit Dr. Ralf Hartmann, Galerist; Dr. Reinhard Knodt, Philosoph; Jay Brown, Director Lijiang Studio/China; und Künstlern der Ausstellung\n  \n\n    Sa. 28. 9. 2013, 19.30 Uhr, Kunstverein Tiergarten/Galerie Nord\n    “Hula Hup, Cocktails und Tikikult”, Diavortrag von Sven Kirsten,\n    Autor des Buches „The Book of Tiki“, begleitet von exotischen Drinks und Klängen\n  \n\n    Do. 10. 10. 2013, 19.30 Uhr, Kunstverein Tiergarten/Galerie Nord\n    “Die Krokodile der Familie Britta Wandaogo”, Filmabend mit Britta Wandaogo , Köln\n  \n\n    Fr. 1. 11. 2013, 18 Uhr, Galerie M\n    “Eternal Sunset” Finissage mit exotischen Drinks und Klängen\n  \n\n    Kunstprojekt im öffentlichen Raum von Stephan Kurr: „eine gemeinsame Bewegung“\n    17.9.13, 16.00 Uhr, Victor-Klemperer-Platz\n    Stephan Kurr wird am 17.9.13 mit Unterstützung des Tänzers und Choreographen Alessio Trevisani eine gemeinsame Bewegung durch die Marzahner Promenade initiieren. Menschen werden sich in einer Art choreographiertem Gleichklang von einem Ende der Marzahner Promenade zum anderen bewegen. Die Bewegung ist ein gemeinsames Begehen, sichtbar gleichmäßig, jedoch ohne einen ablesbaren Zweck. Mitmachen ist ausdrücklich erwünscht. Der Treffpunkt ist der Platz vor dem Freizeitforum, 16.00 Uhr.\n    Die Aktion findet im Rahmen der temporären Kunstprojekte für die Marzahner Promenade statt, gefördert aus dem Bund-Länder-Programm Aktive Zentren. Neben der Ausstellung „Exotika 2013“ wurde auch das Kunstprojekt von Stephan Kurr in das Programm der Berlin Art Week aufgenommen.\n  \n\n    Karin Scheel\n    Galerie M\n    www.galerie-mh.de\n  \n"
}