{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308109.php",
    "date": "2013-05-22",
    "title": "Schlosskonzert und Ausstellungseröffnung am 02.06. im Schloss Biesdorf",
    "text": "\n\n    „Ich geh‘ durch einen grasgrünen Wald“ – zu einem Schlosskonzert mit dem Kammerchor „amici musicae“ unter Leitung und von Hans Jochen Dahlke und zur Eröffnung der Ausstellung „Welt mit Farbe“ – Bilder in Öl von Michail Tschernjavski – lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein am Sonntag, dem 02. Juni um 11.00 Uhr.\n    Gegründet wurde der Chor im Jahr 1988 am damaligen Institut für Lehrerbildung in Berlin-Hohenschönhausen. Bereits damals war der künstlerischer Leiter Hans-Jochen Dahlke.\n    Im Laufe der Jahre entwickelte sich der Anspruch des Chores an sein Repertoire. Besonders hat es ihm die Chorliteratur der osteuropäischen Länder in seiner Vielfalt und Ausdrucksstärke angetan. Heute besteht der Chor aus ca. 40 jungen Sängerinnen und Sängern der unterschiedlichsten Berufe und Tätigkeiten; geeint in dem Willen, Chormusik aus unterschiedlichen Themengebieten durch hohe künstlerische Qualität zu pflegen.\n    Eintritt: 8, ermäßigt 6 Euro\n  \n\n    Zu Konzertbeginn wird die Ausstellung „Welt mit Farbe“ – Bilder in Öl von Michail Tschernjavski eröffnet.\n    Michail Tschernjavski, geboren am 29. Juni 1953 in Belorussland im Dorf Komarin, gewann schon als Neunjähriger einen Malwettbewerb der Stadt Minsk. Der Preis war ein wunderbarer Malkasten mit Aquarellfarben und edlem Malwerkzeug. Die Farben ließen Michail seitdem nicht mehr los. Mit 15 Jahren begann er eine künstlerische Ausbildung an der Kunstfachschule Leningrad (heute Sankt Petersburg), die er als Diplomlehrer für Malerei und Zeichnen verließ. Auf der Kunstschule hatte er neben dem Studium der Malerei und Grafik auch gelernt, Theaterkostüme zu entwerfen und Theaterpuppen zu fertigen. Die große Van-Gogh-Ausstellung in der Leningrader Eremitage am Ende der 60iger Jahre und die Ausstellung Deutscher Expressionisten in ihrer kräftigen Farbenwelt waren die Initialzündung für seinen Weg als Künstler. An der renommierten “Repin-Kunstakademie” in Leningrad erwarb er 1983 das Diplom als Kunstmaler und Lehrer, seit 1989 ist er Mitglied des Künstlerverbandes\n    Russlands. Michail Tschernjavski wohnt und arbeitet nach Jahren des Wanderns zwischen Sank Petersburg und München endlich in Berlin. Im Kulturgut Marzahn leitet er wieder Malkurse für Kinder.\n    Die Ausstellung kann bis zum bis 24. Juli 2013 besichtigt werden\n  \n\n    Weitere Infos unter Tel.: 030 / 526 78 45 93\n  \n"
}