{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307888.php",
    "date": "2013-03-20",
    "title": "Frauengesundheit braucht Teilhabe und gelungenen Dialog - 4. Frauenkonferenz am 11.04. mit der Eröffnung der Wanderausstellung „Ehrenamtliches Engagement –am Beispiel 20 Jahre ÜPFI “ in der Alice Salomon Hochschule Berlin",
    "text": "\n\n    Liebe Frauen, sehr geehrte Damen und Herren,\n  \n\n    wir laden Sie sehr herzlich ein zu der 4. Frauenkonferenz am 11. April 2013, von 16.00 – 21.00 Uhr – in der Alice Salomon Hochschule Berlin -Marzahn-Hellersdorf.\n  \n\n    Im Rahmen der 4. Frauenkonferenz findet am gleichen Tag um 16.00 Uhr die Eröffnung der Wanderausstellung „Ehrenamtliches Engagement –am Beispiel 20 Jahre ÜPFI “ statt.\n  \n\n    Die Ausstellung wird in Anwesenheit von Carola von Braun, Sprecherin der Überparteilichen Fraueninitiative Berlin – Stadt der Frauen, Prof. Dr. Theda Borde. Rektorin an der ASH und Dagmar Pohle, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination und Vertretrinnen des Frauenbeirates eröffnet werden und verbleibt bis zum 15. Mai in der Alice Salomon Hochschule.\n  \n\n    Die ÜPFI-Ausstellung wurde von der Frauen- und Gleichstellungsbeauftragten Snežana Sever anlässlich des Weltfrauentages am 8. März nach Marzahn-Hellersdorf eingeladen – ist gegenwärtig im Freizeitforum Marzahn bis zum 8. April d. J. zu sehen – und bildet zugleich den Start für das zukünftig regelmäßige Zusammentreffen der Kommunalen ÜPFI in Marzahn-Hellersdorf, zu der die Frauen- und Gleichstellungsbeauftragte zu unterschiedlichen frauenpolitischen Themen in Marzahn-Hellersdorf einladen wird.\n  \n\n    Ab 17.00 Uhr erfolgt dann die Eröffnung der 4. Frauenkonferenz, die unter dem Motto steht: Frauengesundheit braucht Teilhabe und gelungenen Dialog.\n  \n\n    Die Eröffnung findet statt in Anwesenheit von Barbara Loth, Staatsekretärin in der Senatsverwaltung für Arbeit Integration und Frauen, Prof. Dr. Theda Borde, Rektorin an der ASH und Dagmar Pohle, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination sowie des Frauenbeirates Marzahn-Hellersdorf.\n  \n\n    Die Themenscherpunkte auf der Frauenkonferenz sind:\n  \n\nSchwangerschaft und Geburt im Kontext von Migration.\n      Auszüge aus der Studie: „Werden Migrantinnen\n      in Schwangerschaft und Geburt gleichwertig gut\n      versorgt?“\n    \n\n\n    p((. Kurzvortrag: Prof. Dr. Theda Borde\n  \n\nGesundheitssituation von Bürgerinnen vietnamesischer Herkunft: Erfahrungswerte aus der vietnamesischsprachigen\n      Spezialambulanz an der Klinik und Hochschulambulanz\n      für Psychiatrie und Psychotherapie, Charite Universitätsmedizin\n      Berlin; Campus Benjamin Franklin.\n      Kurzvortrag: Thi Minh Tam Ta, Ärztin\n    \n\n\nErfahrungen aus der Beratungsarbeit der\n      Begegnungsstätte für vietnamesische Bürger_innen\n      in Marzahn-Hellersdorf, Reistrommel e.V.\n      Kurzvortrag: Nguyen Thi Hong Loan, Solzialberaterin im Verein Reistrommel e.V.\n    \n\n\nGesundheitliche Langzeitfolgen und Erfahrungen\n      von Frauen, die von sexueller Gewalt in Kindheit und\n      Jugend betroffen waren\n      Kurzvortrag:Martina Schröder, Feministisches Frauen Gesundheits Zentrum e.V., Berlin.\n      Des weiteren werden Fragen zu Frauengesundheit im Kontext von Behinderungen – Inklusion erörtert werden. Frauengesundheit – barrierefrei & kultursensibel im Sinne der UN -Behindertenrechtskonvention.\n    \n\n\n    Zu den Themenschwerpunkten wird es einen Dialog mit Fragestellungen an die geladenen Fachpersonen und Verantwortlichen aus Politik, Bezirksverwaltung, Senatsverwaltung, Wissenschaft, Gesundheitswesen und -wirtschaft, der Kassenärztlichen Vereinigung, Vereinen und Institutionen geben.\n  \n\n    Die vom Frauenbeirat vorbereiteten Fragen haben zum Ziel, Antworten zu bekommen, welche Handlungsmöglichkeiten es gibt, dass die in den Impulsreferaten aufgezeigten Probleme gelöst werden können bzw. welche Handlungsmöglichkeiten auf der kommunaler Ebene dazu möglich sind.\n  \n\n    Die Alice Salomon Hochschule hat einen Barriere freien Zugang, auch werden Gebärdendolmetscherinnen zugegen sein.\n  \n\n    Weiterführende Infos sind unter www.marzahn-hellersdorf de abrufbar. In der Anlage finden Sie das Programm, eine Fay-Anmeldung sowie den Titel der Frauenkonferenz als jpg- Datei.\n  \n\n    Wir bitten um die weitere Bekanntmachung und Veröffentlichung unserer Informationen und würden uns sehr freuen, Sie auf der 4. Frauenkonferenz in Marzahn-Hellersdorf begrüßen zu können.\n  \n\n    Auch steht Ihnen die Frauen- und Gleichstellungsbeauftragte für Rückfragen gerne zur Verfügung.\n    Kontaktdaten: Snezana Sever, Frauen- und Gleichstellungsbeauftragte, Bezirksamt Marzahn-Hellersdorf von Berlin – Postanschrift: 12591 Berlin\n    Dienstsitz: Alice-Salomon-Platz 3 – 12627 Berlin – Zimmer: 3.50 – Tel.: 49 (0)30 90293 2050 / Fax: 49 (0)30 90293 2055;\n    E-mail: Snezana.Sever@ba-mh.verwalt-berlin.de\n  \n\n    Snezana Sever M.A.\n    Frauen- und Gleichstellungsbeauftragte\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n"
}