{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308211.php",
    "date": "2013-06-13",
    "title": "27. Seniorenwandertag Marzahn-Hellersdorfer am 07.08. ist diesmal auch „Senioren-Aktivtag“ – Anmeldung ab sofort möglich",
    "text": "\n\n    WIR in AKTION lautet das Motto eines der großen Sommer-Highlights, das vom Bezirksamt Marzahn-Hellersdorf, Abteilung Gesundheit und Soziales, in Zusammenarbeit mit dem Netzwerk im Alter und Wandergruppen des Bezirkes am 07. August vom 8.00 Uhr bis 17.00 Uhr im Dorf Alt-Marzahn organisiert wird. Bevor es dort gegen 12.00 Uhr so richtig rund geht und die die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle alle Wanderinnen und Wanderer begrüßt, treffen zunächst aus verschiedenen Richtungen Wandergruppen, Nordic-Walker und Radfahrer im Hof der Tagesstätte Sucht (Hof 31), Alt-Marzahn 31, 12685 Berlin ein. Dort wird aber nicht nur der altbekannte „Senioren-Wandertag“ in diesem Jahr seinen Zielpunkt haben, sondern auch das Programm des „Senioren-Aktivtages“ in einer ganz neuen Gestaltung stattfinden. Auf der Bühne werden Attraktionen geboten, die das aktive Mitmachen aller Gäste regelrecht herausfordern. Abgerundet wird das Ganze durch heiße Rhythmen der\n    Alex-Band, einem Garanten für beste Tanzstimmung. Und übrigens ist natürlich für Speis & Trank gesorgt, denn Aktivsein macht hungrig und durstig! Alle sind herzlich eingeladen, mitzumachen.\n  \n\n    Gewandert wird auf 6 Routen mit unterschiedlichen Anforderungen. Ziel ist die Wuhletal gGmbH, Hof 31, Alt-Marzahn 31, 12685 Berlin. Siehe Wanderrouten in der Anlage\n    Für Speis & Trank (gegen Entgelt) ist gesorgt, denn Aktivsein macht hungrig und durstig!\n  \n\n    Interessenten melden sich bitte unter der Telefonnummer 90 293 4433 bei\n    Frau Döbrich.\n    Informationen zum den AKTIVTAG: Frau Karrmann – Tel. 902 93 42 66\n  \n\n    6 WANDERROUTEN AUF EINEN BLICK\n  1. Route Treffpunkt 10:30 Uhr: Eingang Info-Punkt, Alt-Marzahn 38, 12685 Berlin (Für Menschen mit Behinderungen und Rollstuhlfahrer geeignet!)\n  \n    Strecke: ca. 1 Stunde ACHTUNG! KOPFSTEINPFLASTER!\n    Streckenverlauf: RUND UMS DORF MARZAHN mit Informationen zur Geschichte des Dorfes und Begehung von 3 „Highlights“ (Keramikwerkstatt, Kirche, Tierhof)\n  \n\n    Wanderleiter: Olaf Hasdorf (Info-Punkt Agrarbörse e.V.)\n    ( Sanitäter)\n  2. Route Treffpunkt 10.00 Uhr: Sparkasse am Spreecenter Hellersdorfer gegenüber U-Bhf. Kaulsdorf Nord, Bus 191, 197, 291\n  \n    Strecke: ca. 5 km\n    Streckenverlauf: Clara-Zetkin-Park, Wuhle-Wanderweg, Kienberg, Gärten der Welt,\n    Dorf Marzahn\n  \n\n    Wanderleiter: Kurt Konradt\n    ( Sanitäter)\n  3. Route Treffpunkt 9:00 Uhr: S-Bhf Ahrensfelde, Ausgang Geraer Ring, Marz. West\n  \n    Strecke: ca. 8 km\n    Streckenverlauf: Wanderung durch Marzahn West, Querung des Gewerbegebiets Wolfener Straße, Besuch der Gedenkstätte für Sinti und Roma, Marzahner Promenade, Überquerung Landsberger Alle, zum Zielort Alt Marzahn 31\n  \n\n    Wanderleiter: Torsten Preußing\n    ( Sanitäter)\n  4. Route Treffpunkt 09:30 Uhr: Bushaltestelle Belziger Ring (Bus 197) Richtung Falkenberg\n  \n    Strecke: 6 km\n    Streckenverlauf: Kletterfelsen-Wuhlewanderweg bis Landsberger Allee, Wiesenpark, Blumberger Damm, Allee d. Kosmonauten, Zielpunkt Alt Marzahn, Hof 31\n  \n\n    Wanderleiter: Wandergruppe „Die Unentwegten“\n    ( Sanitäter)\n  5. Nordic Walking Treffpunkt 9:30 Uhr: gegenüber Strassenbhf Landsberger Allee/Eingang Wuhletal-Wanderweg\n  \n    Strecke: ca. 6,5 km\n    Streckenverlauf: Wuhlewanderweg um die Ahrensfelder Berge herum\n  \n\n    Wanderleiter: Gerd Noack\n    (Sanitäter im Team)\n  6. Radtour Treffpunkt 10:00 Uhr: U-und S-Bahnhof Wuhletal am Parkplatz\n  \n    Strecke: 23 km (ca. 2 Stunden)\n    Streckenverlauf: Wuhlewanderweg nach Süden bis Innovationspark, Biesdorf Süd zum\n    Bhf. Biesdorf, Richtung Ahrensfelde, Richtung Süden entlang der\n    Tramstrecke bis zum Ziel Dorf Marzahn.\n  \n\n    Radtourleiter: Werner Kubat\n    ( Sanitäter)\n  \n\n    p(. ANMELDUNG (!) ERFORDERLICH UNTER T. 90 293 4433\n  \n"
}