{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308405.php",
    "date": "2013-08-28",
    "title": "Presse- und Fototermin: Aktualisiert am 29.08.: „Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf 2013“ – großes Fest zum 5. Mal vor dem Rathaus auf dem Alice-Salomon-Platz",
    "text": "\n\n    Am 31. August, ab 14.00 Uhr – am Vorabend des Weltfriedenstages bzw. internationalen Antikriegstages – findet bereits zum fünften Mal die öffentliche Veranstaltung „Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ auf dem Alice-Salomon-Platz statt. Ein breites Bündnis aus verschiedenen demokratischen Akteuren ist daran beteiligt und ruft alle Demokratinnen und Demokraten dazu auf, die Veranstaltung rege zu besuchen.\n  \n\n    Bei „Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ präsentieren sich verschiedene im Bezirk ansässige demokratische Akteure (z.B. Vereine, Initiativen, Parteien, Ämter, Gewerkschaften, Religionsgemeinschaften), die sich aktiv dem Ziel verschrieben haben, gemeinsam ein sichtbares Zeichen gegen Ausgrenzung, Rechtsextremismus und jedwede Form von gruppenbezogener Menschenfeindlichkeit zu setzen.\n  \n\n    Durch Info-Stände, Film-Vorführungen, diverse künstlerische Darbietungen (z.B. Live-Musik, Ausstellungen, Tanzdarbietungen) sowie insbesondere das „Lesen gegen das Vergessen“ und die „Stolpersteine“ werden verschiedene Aspekte des Rechtsextremismus bzw. Rechtspopulismus in aktueller und historischer Perspektive beleuchtet. Dabei werden alle Altersgruppen aktiv in die Veranstaltung mit einbezogen (z.B. Graffiti-Aktion zum Mitmachen, Auftritt von Jugend-Bands).\n  \n\n    Es soll gezeigt werden, dass die beteiligten Akteure den öffentlichen Raum nicht Rechtsextremisten bzw. Rechtspopulisten überlassen und sich stattdessen gemeinsam für einen weltoffenen Bezirk – nämlich für einen lebenswerten „Ort der Vielfalt“ für alle Menschen – einsetzen. Damit fügt sich die Veranstaltung in das Berliner Themenjahr 2013 „Zerstörte Vielfalt. Berlin 1933 – 1938 – 1945. Eine Stadt erinnert sich“ ein. Gleichzeitig sollen durch diese Veranstaltung viele weitere Bürgerinnen und Bürger für die Themen Demokratie und Menschenrechte sowie Vielfalt und Toleranz gewonnen und zu bürgerschaftlichem Engagement ermutigt werden.\n  \n\n    Programm:\n    Moderation: Daniela Schneider (Mobiles Beratungsteam »Ostkreuz« für emokratieentwicklung, Menschenrechte u. Integration, Stiftung SPI)\n  \n\n    Familien-Programm:\n    14:00 Uhr vietnamesischer Löwentanz\n    14:30 Uhr Furioso\n    15:00 Uhr Grußwort der stellvertretenden Bezirksbürgermeisterin Dagmar Pohle\n    15:05 Uhr Siloah\n    15:35 Uhr Bühne für Menschenrechte – Asyl-Monologe\n    15:50 Uhr afrikanische Folkmusik\n    16:10 Uhr Lesen gegen das Vergessen (I)\n    16:15 Uhr Gospel-Band\n    16:45 Uhr AMA\n    17:05 Uhr Rockolade\n    17:25 Uhr Wahl-Manifest 2013 der demokratischen Parteien in\n    Marzahn-Hellersdorf\n    17:40 Uhr Bauchtanz\n    17:55 Uhr Lesen gegen das Vergessen (II)\n    18:00 Uhr irischer Tanz & russische Folklore (Jugendbegegnung)\n    18:20 Uhr Konfliktlotsen\n    18:25 Uhr türkische Rockgruppe\n    18:55 Uhr Lesen gegen das Vergessen (III)\n    20:00 Uhr Bombo Combo (Band der Jerusalemer Schule „havat hanoar\n    hatzioni“)\n    zwischendurch:\n    Kurzvorstellung der beteiligten Infostände, Interviews mit einzelnen Akteuren, Filme, Kulinarisches, Graffiti-Workshop, Spiel und Sport etc.\n  \n\n    Kontakt:\n    Dr. Thomas Bryant\n    Polis* – Bezirkliche Koordinierungsstelle für Demokratieentwicklung\n    am Ort der Vielfalt Marzahn-Hellersdorf, Rathaus Marzahn-Hellersdorf\n    Alice-Salomon-Platz 3 / Raum 3.29, 12627 Berlin\n    Tel.: 030 / 99 27 50 96 | Fax: 030 / 99 22 50 97 | mail: polis@stiftung-spi.de\n  \n\n    Martin Kleinfelder\n    Roter Baum Berlin UG\n    Stendaler Straße 43\n    12627 Berlin\n    Tel.: 030 / 99 28 18 40 | Fax: 030 / 99 28 18 42 | mail: berlin@roter-baum-berlin.de\n  \n"
}