{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308294.php",
    "date": "2013-07-15",
    "title": "Offener Bürgerbrief vom Bezirksstadtrat für Bürgerdienste und Facility Management, Stefan Richter",
    "text": "\n\n    Liebe Bürgerinnen und Bürger,\n  \n\n    ich bin in den letzten Tagen wiederholt auf die Berichterstattung in verschiedenen Zeitungen angesprochen worden, ob denn etwas dran sei, dass in meinem Amt E-Mails von Bürgerinnen und Bürger ungelesen gelöscht worden sind.\n  \n\n    Behauptet wurde dies in einem Artikel der Bild-Zeitung vor knapp einer Woche. Die für diese Zeitung schreibende Journalistin Frau Bruns erklärte mich zum dreisten Stadtrat, weil ich in meinem Urlaub sämtliche E-Mails von Bürgerinnen und Bürger löschen würde.\n  \n\n    Dreist ist hierbei lediglich der Artikel von Frau Bruns, die wider besseren Wissens eine solche Behauptung aufstellt und verbreiten lässt.\n  \n\n    Ich kann Ihnen versichern, dass noch nie in meinem Amt eine E-Mail gelöscht wurde, die an mein Büro oder an mich geschickt wurde.\n    Auf der Homepage des Bezirksamt Marzahn-Hellersdorf habe ich einen E-Mail-Kontakt für Sie eingerichtet, über den Sie mir Ihre Anliegen mitteilen können. Auf diesem E-Mail-Account wurde weder eine Abwesenheitsnotiz geschaltet, noch jemals E-Mails, die eingingen, gelöscht. Meine Mitarbeiterinnen haben vielmehr sämtliche E-Mails, die dort eingegangen sind, sofort bearbeitet und trotz meines Urlaubs die notwendigen Maßnahmen für die Erledigung der Anliegen ergriffen. Sollten Sie mir Ihre Anliegen auf diesem Wege mitteilen, ist das Bezirksamt immer für Sie da. Und sollte ich einmal im Urlaub sein, kümmert sich im Zweifel mein Stellvertreter um Ihr Anliegen.\n  \n\n    Dieser Sachverhalt war der Bildzeitungsjournalistin auch bekannt, da meine Mitarbeiterinnen ihr auf Nachfragen genau erklärten, wie mit eingehenden E-Mails umgegangen wird.\n  \n\n    Die in der Bildzeitung in Bezug genommene Abwesenheitsnachricht stammte von einem anderen E-Mailkonto, welches nicht für die Bürgeranliegen eingerichtet wurde. Auf dieses E-Mailkonto können Sie nur dann eine Nachricht senden, wenn Sie mich über das interne Adressverzeichnis des Landes Berlin anschreiben, das für Bürgerinnen und Bürger aber nicht zugänglich ist oder wenn ich Ihnen diese E-Mailadresse persönlich gegeben habe. Es handelt sich also um ein E-Mailkonto, welches für den verwaltungsinternen Mailverkehr gedacht ist.\n    Aber auch dieses E-Mailkonto wurde von meinen Mitarbeiterinnen während meines Urlaubs betreut und eingehende E-Mails unverzüglich bearbeitet. Dies ist nicht nur bei mir so, sondern bei allen Stadträten in ganz Berlin so üblich. Keine der eingehenden E-Mails wurde gelöscht. Dies war auch nicht beabsichtigt. Eine Abwesenheitsnotiz ist daher eigentlich nicht erforderlich, da ja das E-Mailkonto betreut wird. Es hat bisher auch keine Abwesenheitsnotiz in diesem internen Konto gegeben.\n  \n\n    Weshalb habe ich dann eine Abwesenheitsnotiz verfasst, in der ich – bewusst provokant –erkläre, dass eingehende E-Mails auf diesem internen Konto gelöscht werden?\n  \n\n    Ich habe diese Abwesenheitsnachricht verfasst, weil ich auf diese Weise innerhalb der Berliner Verwaltung auf das Problem des Umgangs mit E-Mails im Urlaub und bei Abwesenheit aufmerksam machen wollte. Der zugegeben sehr drastische Text sollte hierbei bewusst entsprechende Reaktionen provozieren. Ich hatte erwartet, dass es aufgrund der radikalen Ankündigung zu einer Polarisierung und damit zu einer Debatte kommen wird.\n    Dies habe ich vor allem deshalb gemacht, weil ich denke, dass die Berliner Verwaltung dringend neue Regelungen zum Umgang mit E-Mails bei Abwesenheit braucht.\n    Andere Unternehmen, vor allem in der Automobilindustrie, sind hier bereits wesentlich weiter. Der Automobilkonzern Daimler z.B. hat mit seinem Betriebsrat eine Betriebsvereinbarung abgeschlossen, nach der die Mitarbeiter eingehende E-Mails während ihrer Abwesenheit löschen lassen können, sofern eine Vertretung benannt wurde. Auch Volkswagen hat ähnlich innovative Regelungen im Umgang mit E-Mails mit seinem Betriebsrat vereinbart. Beides sind wichtige DAX-Unternehmen, die im Sinne ihrer Aktionäre gewinnorientiert wirtschaften und entsprechende Milliardengewinne erzielen. Ohne Frage steht bei beiden Unternehmen der Kunde im Mittelpunkt, gleichwohl dienen die intern abgeschlossenen Betriebsvereinbarungen offensichtlich den Mitarbeiterinnen und Mitarbeitern sich bei Abwesenheiten entsprechend ungestört zu erholen. Wenn also in der „freien Wirtschaft“ beide Ziele (Fürsorge für die Mitarbeiter und gewinnorientierte Kundenausrichtung) positiv miteinander verknüpft werden\n    können, dann muss das auch in der Berliner Verwaltung möglich sein.\n  \n\n    Mir ist es deshalb wichtig, für die Mitarbeiterinnen und Mitarbeiter entlastende Regelungen zu finden, weil ich in meinem Umfeld sehen kann, wie meine Kolleginnen und Kollegen nach Urlaub oder krankheitsbedingter Abwesenheit vor einem unübersehbaren Berg von E-Mails stehen, obwohl auch Sie eine entsprechende Vertretung hatten.\n  \n\n    Ich persönlich verfüge über Mitarbeiterinnen, die mich hier entlasten. Dies ist aber nicht der übliche Standard. Die Verwaltung sollte dem Beispiel der „freien Wirtschaft“ folgen und mit dem Hauptpersonalrat entsprechende Regelungen zum Schutz der Mitarbeiterinnen und Mitarbeiter vereinbaren, um zukünftig noch besser für Sie tätig werden zu können.\n  \n\n    Ihr\n  \n\n    Stephan Richter\n  \n\n    Bezirksstadtrat für Bürgerdienste und Facility Management\n  \n"
}