{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308239.php",
    "date": "2013-06-26",
    "title": "Sommerfest nach Beseitigung aller Spuren einer Brandstiftung, 03.07.",
    "text": "\n\n    Kindergarten „Micky Maus“ kann auch dank vieler Helfer und Sponsoren das Gebäude wieder vollständig nutzen und bedankt sich bei allen Beteiligten!\n  \n\n    Der Morgen des 7. März 2011 war buchstäblich ein „schwarzer Tag“ für die Kinder und Eltern des Kindergartens „Micky Maus“ in der Weißenfelser Str. 31/33 in Hellersdorf. Auch die Erzieherinnen der Kindergärten NordOst standen fassungslos vor Ihrem Kindergarten, der in der Nacht an mehreren Stellen angezündet wurde. Die Betroffenheit war besonders groß, weil die aktuellen Sanierungsmaßnahmen im Rahmen des Konjunkturprogramms kurz vor dem Abschluss standen. Vernichtet wurden nicht nur ein Teil der bereits fertig gestellten Baumaßnahmen, sondern vor allem die bereits liebevoll von Kindern, Eltern und Erzieherinnen gestaltete Inneneinrichtung.\n  \n\n    Neben dem Engagement der beteiligten Baufirmen und des Trägers Kindergärten NordOst ist dies auch den zahlreichen Helfern und Sponsoren zu verdanken. Die örtlichen Wohnungsunternehmen „Stadt & Land“, „Hellersdorfer Kiez“ und „Centuria“ sowie das Unternehmen „Picoquant“ spendeten dem Kindergarten meist 4-stellige Beträge für den Wiederaufbau. Über das Internet-Portal „bildungsspender.de“ kamen mehr als 500 Euro zusammen und selbst einzelne Anwohner trugen mit Einzelspenden dazu bei, dass in der Summe mehrere Tausend Euro für die sofort dringenden Anschaffungen zur Verfügung standen.\n  \n\n    Deshalb möchte sich der Kindergarten bei allen Beteiligten, Helfern und Sponsoren mit einem zünftigen Sommerfest am Mittwoch, 3. Juli 2013, bedanken. Ab 10 Uhr findet mit allen an der Sanierung und den Spenden beteiligten ein „Dankeschön-Party“ statt, bevor am Nachmittag ab 15 Uhr mit allen Eltern und Kindern die große Kita-Party startet. Neben den Aufführungen der Kinder wird auch das Mitmachtheater ACCORDINA mit einer grandiosen Bühnendekoration den ganzen Tag dabei sein.\n  \n\n    weitere Ansprechpartner:\n  \n\n    Kindergarten „Micky Maus“, Weißenfelser Str. 31/33, 12627 Berlin\n    Leiterin, Frau Kloos, Tel. (030) 991 10 52\nkindergarten.weissenfelser-strasse@kigaeno.de\n\n\n    Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139B, 10407 Berlin\n    Kaufmännische Geschäftsleitung, Frau Scheurich, Tel. (030) 4208 078-22\n    Pädagogische Geschäftsleitung, Herr Witte, Tel. (030) 4208 078-21\n  \n"
}