{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307827.php",
    "date": "2013-03-06",
    "title": "Presse- und Fototermin am 11.03. in der Mark-Twain-Bibliothek: \"Wohnen, Lesen .... und noch mehr\" - degewo und Bibliotheken schließen Vereinbarung",
    "text": "\n\n    Mit einer breit angelegten Partnerschaftsinitiative werben die Bibliotheken des Bezirks Marzahn-Hellersdorf derzeit für eine gute Zusammenarbeit mit den Wohnungsakteuren vor Ort. Das Ziel ist es, die kinder- und familienfreundlichen Bibliotheken des Bezirks besser bekannt zu machen, die Angebote zu modernisieren und als Informations- und Bildungsorte entsprechend der Bedürfnisse der Bürgerinnen und Bürger zu profilieren. Als erstes Wohnungsunternehmen unterstützt jetzt die degewo die Initiative.\n  \n\n    Bei einem gemeinsamen Termin am 11. Maerz um 10.00 Uhr in der Mark-Twain Bibliothek, Marzahner Promenade 55, unterschreiben Kulturstadträtin Julia Witt und der Leiter des degewo-Kundenzentrums Marzahn, Dirk Enzesberger, die gemeinsame Vereinbarung.\n  \n\n    Kulturstadträtin Julia Witt “Das Logo der degewo Marzahner Wohnungsgesellschaft mbH ist unterlegt mit dem Slogan „Mehr Stadt. Mehr Leben“. Ich bin froh, dass die degewo dieses Motto – neben dem Engagement bei „Jule“ und in der Atelierpromenade – jetzt ein weiteres Mal mit Leben erfüllt. Vielen Dank an das Team, welches das Projekt jetzt umgesetzt hat und der degewo für die gute Zusammenarbeit! Die degewo hat sich dafür entschieden, für ihre Mieter die Kosten für den Bibliotheksausweis zu übernehmen. Damit starten wir in diesem Jahr als Kulturamt eine Reihe von Projekten, um die Themen Lesen, Bildung und Bibliotheken zu debattieren und zu stärken. Auch weitere Ideen sind willkommen!”\n  \n\n    Eine Kooperation mit der Heinrich-von-Kleist-Bibliothek in der Havemannstr. 17b und der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, lädt zur Nutzung dieser Kultur – und Bildungsorte ein.\n  \n\n    Interessenten aus der Mieterschaft der degewo melden sich bei Daniela Frölichlich im Kundenzentrum Marzahn, Mehrower Allee 52, 12687 Berlin. Sie erhalten dort eine Kundenkarte. Mit dieser Kundenkarte und Ihrem Mietvertrag erhalten Sie den gültigen Bibliotheksausweis in der jeweiligen Bibliothek. Dieser gilt übrigens nicht nur im Bezirk!\n  \n\n    Empfängerinnen und Empfänger von staatlichen Transferleistungen und Kinder erhalten den Ausweis ohnehin entgeltfrei. In der Regel kostet der Mitgliedsausweis 10,00 Euro für ein Jahr und Person. Auszubildende, Grundwehr -und Ersatzdienstleistende oder Teilnehmer am freiwilligen sozialen Jahr erhalten jeweils gegen Vorlage einer Bescheinigung einen Mitgliedsausweis für 5,00 Euro und Jahr.\n  \n\n    Kinder – und familienfreundliche Bibliotheken wollen Orte des kulturellen Gedächtnisses ebenso wie moderne Orte der Bildung, des Wissens und der Information sein. Die Leseförderung ist deshalb oberstes Anliegen der Vertragspartner.\n  \n\n    Öffentliche Bibliotheken sind die am meisten genutzten außerschulischen Bildungs -und Kulturorte. Diese Breitenwirkung soll für mehr Lebens – und Wohnqualität genutzt werden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter www.stb-mh.de\n  \n\n    Mehr zu den Angeboten der degewo finden Sie auf www.degewo.de\n  \n"
}