{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307894.php",
    "date": "2013-03-22",
    "title": "Bündnis für Kinder organisiert wieder Feriensommer für alle Grundschulkinder unabhängig vom Geldbeutel der Eltern – wer hilft mit?!",
    "text": "\n\n    Aktiv für Kinder in Marzahn-Hellersdorf – Unterstützen Sie uns dabei! – Noch ist der Schnee nicht getaut, sind die Ostereier nicht gesucht und die Zeit bis zum Sommer scheint lang! Dennoch, das Bündnis für Kinder und viele engagierte Paten- und Helfer_innen sind bereits dabei, den Feriensommer 2013 vorzubereiten. Aktuell werden Spendenmittel und Sachleistungen akquiriert, zentrale Veranstaltungen organisiert und die Angebote von Trägern und Einrichtungen der Jugendarbeit koordiniert. Langjährige Partner wie z.B. Gärten der Welt, Polizei, Jugendverkehrsschule haben die erneute Unterstützung bereits fest zugesagt.\n    Als neuer Partner konnte das BergWerk in Helle Mitte gewonnen werden. Dort findet – als ein ganz besonderer Höhepunkt – am Vormittag des 19. Juni 2013 der diesjährige Auftakt zum Feriensommer 2013 statt.\n    Schirmherrin des Bündnisses für Kinder ist die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt. “Das Anliegen, den Feriensommer für Kinder in Marzahn-Hellersdorf zu gestalten, können Sie auf vielfältige Weise unterstützen – eine aktive Mitwirkung an bestehenden Projekten, das Einbringen von neuen Projektideen, eine finanzielle Beteiligung, die Mitwirkung durch Sachleistungen… alles ist denkbar!”\n    Zögern Sie nicht, nehmen Sie einfach Kontakt mit uns auf!\n    Das Koordinierungsbüro erreichen Sie per Mail: koordination@buendnis-fuer-kinder-marzahn-hellersdorf.de, per Postanschrift: Bündnis für Kinder – Koordinierungsbüro, Bezirksamt Marzahn-Hellersdorf von Berlin; Abt. Jugend und Familie, Weiterbildung und Kultur, 12627 Berlin; Jug IV 14 und per Telefon unter 030 902934460 bzw. 030 902934728!\n    Spenden können Sie richten an: Bezirkskasse Marzahn Hellersdorf Kontonummer: 512890500, Geldinstitut: Berliner Bank; Bankleitzahl: 10070848; Verwendungszweck: Bündnis für Kinder 0240 0002 37537.\n    Bitte unterstützen Sie das Bündnis für Kinder in Marzahn-Hellersdorf dabei, allen Grundschulkindern erlebnisreiche Ferienangebote zu ermöglichen!\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}