{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308326.php",
    "date": "2013-08-05",
    "title": "2. FrauenFitnessTag in Marzahn-Hellersdorf am 17. August 2013",
    "text": "\n\n    Yoga, Pilates, Selbstverteidigung, Line Dance, Kegeln, Karate, Tischtennis, Federball, Hip-Hop, Sport, Körpergefühl, Spaß, Gesundheit! Neugierig?\n  \n\n    Mit den beschwingten Schritten der tanzkundigen Line Dance Gruppe von Fortuna Biesdorf unter Leitung von Ursula Thiergärtner, der flotten tänzerischen Darbietung der Schülerin Christina und den gekonnten Schrittkombinationen von Nele, Sarah und Laila, den Donegals Irisch Dance – Ladies, die bereits im Vorjahr die Herzen der teilnehmenden Frauen eroberten – wird der 2. FrauenFitnessTag in der Sporthalle im Freizeitforum Marzahn (FFM), sportlich eröffnet werden.\n  \n\n    Sportlich und bewegt wird es in der Sporthalle im FFM in der Marzahner Promenade 55, in 12679 Berlin-Marzahn-Hellersdorf den Samstagvormittag bis in den frühen Abend zugehen: Interessierte Frauen können wieder generationenübergreifend unterschiedliche Sportarten kennen lernen, die von fachkundigen Übungsleiterinnen durchgeführt werden.\n  \n\n    Der 2. FrauenFitnessTag wird von Frau Kathrin Bernikas, Vorsteherin der Bezirksverordneten Versammlung (BVV) in Marzahn-Hellersdorf, eröffnet werden und wir freuen uns auf die fröhliche Moderation von Frau Marion Hornung. Als Vizepräsidentin des Landessportbundes Berlin (LSB) engagierte sie sich über ein Jahrzehnt für mehr Frauen im Sport in Berlin und ist aktives Mitglied der Lenkungsrunde Modellprojekt Frauensporthalle in Marzahn-Hellersdorf.\n  \n\n    Ebenso freuen wir uns, bei der Eröffnung den Vorsitzenden des Bezirkssportbundes Marzahn-Hellersdorf, Herrn Dr. Wolfgang Kieke, begrüßen zu können. Unter den mitwirkenden Frauen werden wir u.a. auch Frau Gabriele Wrede, Vizepräsidentin für Sportentwicklung, Breiten- und Freizeitsport des LSB und Mitglieder des Landesausschusses Frau im Sport (LSB) herzlich willkommen heißen können.\n  \n\n    Am 2. FrauenFitnessTag werden wieder kompetente Trainerinnen zeigen, dass Sport sehr viel Freude macht und die Teilnehmerinnen mit ausgewählten Sportangeboten bekannt machen.\n  \n\n    Folgend den Worten von Marlies Wanjura, Vizepräsidentin für Frauen im Sport im LSB, ist das Besondere an diesem 2. FrauenFitnessTag, dass Frauen hier auch generationsübergreifend gemeinsam aktiv werden können – Tochter, Mutter, Oma, Freundin –. Sie alle sind willkommen und jede kann mitmachen. Da die Halle z. T. barrierefrei ist, können auch Frauen mit Handicap mitmachen.\n  \n\n    Die Vormittagsrunde ist von 10.00 Uhr bis 13.30 Uhr für Frauen über 45 Jahre reserviert.\n    Am Nachmittag – von 14.00 Uhr bis 17.30 Uhr – freuen wir uns auf die Begegnung mit Frauen unter 45 Jahren: Es werden die o. g. vielfältigen Sportangebote zur Verfügung stehen, zusätzlich angeboten werden noch Kegeln und eine Einführung in die wohltuende Wirkung von Yoga.\n  \n\n    In einer Auswertungsrunde laden wir die Frauen jeweils am Vor- und Nachmittag zum anregenden Gedankenaustausch, leckeren Gesundheitssnacks und Fruchtcocktails ein. Hier sollen Anregungen von den Teilnehmerinnen gegeben werden, welche Sportangebote von ihnen besonders favorisiert werden und welches Fitnessangebot für sie von besonderer Bedeutung ist.\n  \n\n    Den Abschluss des Vor- und Nachmittags bildet unser “Sportquiz” und die Preisübergabe für die zum Beginn des Tages gezogenen Tombola-Lose.\n    Frau kann an diesem Tag auch die Gelegenheit zum Gesundheitsscheck, u.a. mit Blutdruck messen, Gewichtskontrolle oder Ernährungsberatung nutzen.\n    Für die Erstklässlerinnen und die älteren Mädchen werden Modern Jazz Dance und Hip-Hop zum Ausprobieren angeboten werden!\n  \n\n    Um sorgenlos den Sport genießen zu können ist auch in diesem Jahr die kostenlose Kinderbetreuung inbegriffen, die wieder von der Kindertagesstätte BERGZWERGE über den Tag angeboten wird. Unterstützt werden wir dabei von der im Freizeitforum verorteten Bezirkszentralbibliothek Mark Twain, die uns für die Kinder, Mädchen und Jungen, eine große Bücherkiste für ein spannendes Lesevergnügen zusammengestellt hat. Unsere Kinderbetreuung ist auch für einen “von der Sonne verwöhnten” Tag gut ausgerüstet: Bei zu heißen Temperaturen wird für Erfrischung mit Planschbecken unter dem Sonnenschirm gesorgt sein – inklusive leckerer Snacks, Obst und Getränken.\n  \n\n    Neben der Fülle an belebenden Sportangeboten erwartet die Teilnehmerinnen eine kleine “Sporttasche”, gefüllt mit kleinen und großen “Sportgaben” und Informationen, die sie nach Hause tragen können. Verbunden damit ist der Wunsch, dass die Motivation, die die Teilnehmerinnen über den Tag begleitet hat, auch im Nachhinein in ihnen mitschwingen wird, so dass das eine oder andere Sportangebot in den ständigen Gruppen der Übungsleiterinnen oder Trainerinnen längerfristig besucht werden wird.\n  \n\n    In diesen Sinne ist der Aufruf von Marion Hornung an die Frauen ein wunderbares Schlusswort […] entscheiden Sie alle mit, welche Sportangebote mehr für Frauen zur Verfügung gestellt werden sollen und bereiten Sie sich selber immer wieder einen schönen (Sport-)Tag.\n  \n\n    Wir freuen uns, Sie am 2. FrauenFitnessTag bei uns in Marzahn-Hellersdorf begrüßen zu können.\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Informationen und Pressekontakt:\n    Bezirksamt Marzahn-Hellersdorf von Berlin,\n    Frauen- und Gleichstellungsbeauftragte,\n    Frau Sever; Tel.: 49 (0)30 90293 2050 / Fax: 49 (0)30 90293 2055;\n    E-mail: snezana.sever@ba-mh.verwalt-berlin.de\n\n\n    Die Einladungs- und Anmeldekarte sowie das Plakat zum FrauenFitnessTag liegen der Pressestelle als elektronische Datei vor und können auf Anfrage gemailt werden.\n  \n"
}