{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307601.php",
    "date": "2013-01-03",
    "title": "„Inspiration ist überall“ – Ausstellung im Hellersdorfer Kulturforum – Vernissage am 14.01.",
    "text": "\n\n    Das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, U-Bhf Neue Grottkauer Straße (U5), lädt ein zur Austellung „Inspiration ist überall“ mit Bildern aus den Jahren 2011/12 – Ölmalerei und Acryl auf Leinwand – von Lydia Fischer, Leontina Kulko und Irina Weisel.\n    Die Vernissage findet am Montag, dem 14. Januar um 19.00 Uhr statt. Eintritt frei. Die Ausstellung ist vom 14. Januar bis einschließlich 26. Februar, jeweils von 9.00 bis 16 Uhr und zu den Veranstaltungen zu sehen.\n    KLIN, zu deutsch: Keilformation von Zugvögeln, vereint bildende Künstler aus den Reihen deutscher Spätaussiedler und osteuropäischer Migranten, die seit der Wende in Berlin leben. Mit ihren künstlerischen Arbeiten wollen die Mitglieder der Gruppe die Brücke zwischen zwei Kulturen bauen, Neugier wecken, Fragen beantworten und Integration und Zusammenleben fördern.\n    Die Gruppe, im Kulturring in Berlin e.V. beheimatet, hat die erste gemeinsame Ausstellung im Sommer 2002 in einem Marzahner Einkaufscenter eröffnet. Die Idee, eine gemeinnützige Galerie für Aussiedler zu gründen, wurde schon Jahre zuvor von einer Migrantin dem Berliner Senat vorgetragen, der dieses Projekt ablehnte. Der Kulturring bot seine Unterstützung an, und so entstand eine einmalige Galerie im Nordosten Berlins, in der Ahrensfelder Chaussee 150a. Seit der Schließung der Galerie Ende Januar 2011, ist die Gruppe „KLIN“ im Berliner deutsch-russischen Tschechow-Theater beheimatet und organisiert Ausstellungen an verschiedenen Standorten auch in anderen Bezirken, diesmal im ebenfalls vom Kulturring betriebenen Kulturforum Hellersdorf.\n  \n\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring: Andrea Tigges oder Karl Forster (Tel. 5616170)\n  \n"
}