{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308026.php",
    "date": "2013-04-29",
    "title": "Zur Erinnerung - Kuratorenführungen und Künstlergespräche im Rahmen der Ausstellung united nations revisited - künstlerische Interventionen im politischen Raum am 04.05. in der Galerie M",
    "text": "\n\n    Kultour á la Carte – die Galerie M, Marzahner Promenade 46, 12679 Berlin, lädt ein zu Kuratorenführungen und Künstlergesprächen im Rahmen der Ausstellung united nations revisited – künstlerische Interventionen im politischen Raum am Samstag, dem 04. Mai von 15.00 – 20.00 Uhr.\n    18.00 Uhr\n    „Gastgeschenke an die Vereinten Nationen“\n    Die Kuratorin Signe Theill im Gespräch mit Eckhard Gillen und Clemens Weiss.\n    Ein Großteil der Kunstsammlungen der Vereinten Nationen besteht aus Gastgeschenken der in ihr vertretenen Länder. So ist eine ganz einzigartige Sammlung entstanden, an der sich wechselnde Zeiten und unterschiedliche künstlerische Bildsprachen ablesen lassen. Mit Fritz Cremer, Jochen Gerz und Clemens Weiss sind auch namhafte deutsche Künstler in der Sammlung vertreten.\n  \n\n    Dr. Eckhart Gillen ist ein deutscher Kunsthistoriker und Kurator. Sein Arbeitsschwerpunkt ist die Bildende Kunst Osteuropas und insbesondere Ostdeutschlands nach dem Zweiten Weltkrieg. Er kuratierte u. a. die Ausstellungen „Kunstdokumentation SBZ/DDR 1945−1990“ (1996 in Köln), „Deutschlandbilder – Kunst aus einem geteilten Land“ (1997/1998 im Berliner Martin-Gropius-Bau), „Wahnzimmer Deutschland“ (2002 in Leipzig, mit Eugen Blume) und „Das Kunstkombinat DDR. Zäsuren einer gescheiterten Kunstpolitik“ (2005 in Köln) und „Kunst und Kalter Krieg. Deutsche Positionen 1945–1989“ im Germanischen Nationalmuseum Nürnberg und Deutschen Historischen Museum Berlin (2009).\n  \n\n    Clemens Weiss wuchs am Niederrhein auf. Seit 1987 lebt und arbeitet er vor allem in New York. Seine Skulptur „Regarding Non-Proliferation of Nuclear Weapon“ ist – als offizielles Geschenk der Bundesrepublik Deutschland an die Vereinten Nationen – seit 1996 als permanente Installation im Palast der Nationen in Genf zu sehen. Dort sind in einer Stelengruppe 42 mit der Hand geschriebene Texte gelagert, unter anderem alle wichtigen internationalen Vertragswerke zum Thema Nuklearwaffen. Seine Werke sind weltweit in renommierten Museen zu finden, zum Beispiel im Museum of Modern Art (MoMA) in New York und im Puschkin-Museum Moskau. www.weissclemens.com\n  \n\n    Weitere Infos: www.galerie-mh.de\n  \n"
}