{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308627.php",
    "date": "2013-10-15",
    "title": "Gedenkveranstaltung für die Euthanasieopfer 1940 – 1941 am 01.11. in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Zu einer Gedenkveranstaltung für die Euthanasieopfer 1940 – 1941 lädt die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, ein am 01. November um 19.00 Uhr.\n  \n\n    Die Veranstaltung will an das Geschehen erinnern, will über die Verbrechen auch in dieser Anstalt informieren und will das geförderte Projekt „Die Geschichte der Heil – und Pflegeanstalt Wuhlgarten 1933 – 1945“ vorstellen.\n  \n\n    Dazu referieren Prof. Dr. Volkmar Schneider zum Thema „ Medizin im Dritten Reich am Beispiel der Charité – aus der Sicht eines Gerichtsmediziners“ und die Historikerin Constanze Lindemann und Detlev Strauß über die neuesten Erkenntnisse zur „Euthanasie“ in der Anstalt Wuhlgarten.\n  \n\n    Das Projekt wird gefördert von der Stiftung Deutsche Klassenlotterie Berlin. Eine Arbeitsgruppe des Wuhlgarten e.V. erarbeitet zusammen mit der Vivantes- Netzwerk für Gesundheit GmbH eine Publikation zum Thema. Darüber hinaus soll es einen „Erinnerungsweg“ mit Gedenktafeln auf dem Gelände der einstigen Anstalt geben. Die Namen und Daten der Opfer werden für weitere Forschungszwecke digitalisiert.\n  \n\n    Wir wollen den vielen Opfern einen Namen geben, die Erinnerung an „die Vernichtung unwerten Lebens“ wachhalten und mit weiteren Veranstaltungen die Öffentlichkeit über die Vorkommnisse in der Anstalt Wuhlgarten informieren. Dabei arbeiten wir eng mit anderen Gedenkstätten zusammen.\n  \n\n    „Im Gedenken an die Euthanasieopfer 1940 – 1941“ Diese Überschrift steht auf dem Gedenkstein für die Opfer der Euthanasie am Haus 41 im Gelände der einstigen Anstalt Wuhlgarten. Als der Gedenkstein 1998 eingeweiht wurde, wussten wir noch nicht viel über die Verbrechen in dieser Anstalt während der Zeit von 1933 – 1945. Heute, nach intensiven Recherchen in den Archiven, nach Auswertung von Totenbüchern und durch die Zusammenarbeit mit anderen Gedenkorten wissen wir viel mehr über die Geschehnisse in der damaligen Zeit, z.B. auch, dass diese Anstalt bis 1945, entgegen der offiziellen Bezeichnung, weiterhin psychiatrische Patienten aufgenommen und behandelt hat. Wir wissen auch, dass weit mehr als die damals bekannte Zahl von 689 psychiatrischen Patienten, die in die Tötungsanstalten verlegt wurden, der sogenannten T 4-Aktion zum Opfer fielen. Wir müssen heute davon ausgehen, dass auch in der Anstalt selbst Patienten durch Nahrungsentzug und Medikamente umgebracht\n    wurden.\n  \n\n    Detlev Strauß\n    Wuhlgarten e.V.\n  \n\n    Ein Foto liegt in der Pressestelle und kann gemailt werden.\n  \n"
}