{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308292.php",
    "date": "2013-07-15",
    "title": "Marzahn-Hellersorfer RSD-Teams schlagen Alarm: Umsetzung des Personal-Abbaupfads setzt Kinderschutz im Bezirk aufs Spiel",
    "text": "\n\n    Seit Januar 2012 ist die Situation des Kinderschutzes in Marzahn-Hellersdorf sehr angespannt. Von den 63 Stellen des Regionalen Sozialen Dienstes (RSD) sind nur ca. 50 besetzt und die Mitarbeiterinnen und Mitarbeiter betreuen anstatt der an Betreuungsrichtlinien orientierten Anzahl 50 Familien durchschnittlich über 100.\n    Durch die Entscheidung des Bezirksamtes, den Abbau von 175 Personalstellen im gesamten Bezirksamt so umzusetzen, dass allein 46 Stellen in den Jugendfreizeiteinrichtungen wegfallen, steht das Jugendamt vor einer besonders schwierigen Aufgabe. Ein Drittel der Mitarbeiter des Jugendamtes ist involviert, da nicht allein die 46 abzubauenden Stellen, sondern auch die viel zu wenigen 64 Stellen im RSD davon betroffen sind.\n  \n\n    In Folge der Entscheidung müssen trotz steigenden Bedarfs bis Ende des Jahres 2013 in den Freizeiteinrichtungen 46 Stellen abgebaut und für diese Kolleginnen und Kollegen neue Tätigkeitsfelder gesucht werden. Eine nicht fachlich begründete, sinnvolle Entscheidung – sondern ein Einschnitt in die Jugendpolitik und fachliche Vernetzung im Bezirk. Die Kolleg_innen der Jugendfreizeiteinrichtungen hatten nicht nur Fachwissen gesammelt, sie hinterlassen auch eine Lücke für die Kinder, Jugendlichen und Kooperationspartner in dem jeweiligen Stadtraum. Damit verliert der Bezirk wichtige kommunale Knotenpunkte der sozialen und Jugendarbeit.\n  \n\n    Jugendstadträtin Julia Witt: “Ich erfahre durch viele Akteure, dass die Teams und langjährigen Mitarbeiter in den Clubs schon jetzt schmerzlich vermisst werden. Und auch die Mitarbeiter im RSD haben wiederholt Gelegenheit genommen, mir die schwierige Lage zu verdeutlichen. Die 7 unbesetzten Stellen sind nicht durch Aufgabenverteilung intern zu kompensieren. Es droht zusätzlich die Gefahr, dass gute Fachkräfte in jetzt befristeten Verhältnissen den Bezirk verlassen, weil Jugendämter anderer Bezirke einstellen.”\n  \n\n    Die Teams beschreiben in dramatischer Weise ihre Situation: Prävention und Beratung können nicht mehr hinreichend geleistet werden. Die Intervention muss auf die auffälligsten Fälle konzentriert werden. Überlastungen der Mitarbeiterinnen und Mitarbeiter sind alltäglich. Die wegfallenden Präventionsmöglichkeiten lassen die Folgekosten im Bereich der Hilfen zur Erziehung ansteigen. Unter diesen Umständen ist ein ressortübergreifender fachlicher Austausch mit den anderen Akteuren der Jugend-, Sozial- und Kulturarbeit nicht mehr möglich.\n  \n\n    Jugendstadträtin Julia Witt versichert, dass die Personalabteilung des Jugendamtes alles tut, um Neueinstellungen zu ermöglichen und über die angespannte Situation auch Bezirksamt und Senatsverwaltung regelmäßig unterrichtet werden. “Ich hoffe, dass unverzüglich für alle Kolleginnen und Kollegen aus den Jugendfreizeiteinrichtungen eine Perspektive gefunden wird und die notwendigen Stellen im RSD schnell besetzt werden können. Ich habe großen Respekt vor allen, die in der extremen Situation, die seit 2011 von Befristung, Überlastung und Verunsicherung geprägt ist, tagtäglich ihre Arbeit machen. Die Zahl der Familien in sozialer Not nimmt zu, wir haben mehr Fälle und auch die finanzielle Belastung für den Bezirkshaushalt steigt.”\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}