{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308155.php",
    "date": "2013-05-30",
    "title": "Presse- und Fototermin mit Senatorin, Bezirksbürgermeister und Jugendstadträtin: Einweihung der Kita „WUNDERWELT“ am 12.06. in Hellersdorf- Süd",
    "text": "\n\n    In Anwesenheit von Sandra Scheeres, Senatorin für Bildung, Jugend und Wissenschaft, Bezirksbürgermeister Stefan Komoß sowie der Jugendstadträtin Julia Witt wird am 12. Juni um 12.00Uhr die neue Kita „WUNDERWELT“ der Jugendwerk Aufbau Ost JAO gGmbH in der Peter-Huchel-Straße 43 /12619 feierlich eingeweiht.\n  \n\n    Nach knapp zwei Jahren intensiver Arbeit entstand ein architektonisch sehr schönes Gebäude mit einem Atrium in der Mitte, eine große Glasfassade schafft auf zwei Etagen lichtdurchflutete Gruppen- und Funktionsräume. Diese sind mit Medien- und Bewegungsraum, einer Kinderküche und einer Sauna ausgestattet. Hier können sich 120 Kinder, davon 48 Plätze für Kinder unter 3 Jahren wohlfühlen und ihre „WUNDERWELT“ entdecken.\n    Das Farbkonzept mit vier farblich gekennzeichneten Gruppenbereichen sorgt bei Kindern und Eltern für eine gute Orientierung. Alle Räume sind liebevoll eingerichtet und schaffen durch die maßgerechte Herstellung funktionaler Möbel eine kindgemäße Welt zum Spielen, Wohlfühlen und Lernen. Für eine umfassende Betreuung aller Kinder sorgt ein Team von hochmotivierten und sehr gut ausgebildeten Erzieher_innen.\n  \n\n    Die Grundlage der täglichen Arbeit ist das Berliner Bildungsprogramm, jedes Kind soll sich in der Kita „WUNDERWELT“ wohlfühlen. Mit Projektarbeiten werden die Kinder ihre Ich-, Sach- und Sozialkompetenzen sowie lernmethodischen Kompetenzen entwickeln.\n    Die Kita befindet sich in einem ruhigen Wohngebiet und liegt verkehrsgünstig zwischen dem U-Bahnhof Kaulsdorf-Nord und dem U-Bahnhof Neue Grottkauer Straße.\n    Kita „WUNDERWELT“ der JAO gGmbH, Peter- Huchel-Straße 43/ 12619 Berlin Tel. 030 92 219 172\n    Leiterin: Anke Raubuch\n  \n\n    Weitere Informationen finden Sie unter:\n    Träger: Jugendwerk Aufbau Ost JAO gGmbH, Nossener Straße 87-89, 12627 Berlin Tel. 030 99 288 60 E-Mail: geschaeftsstelle@jao-berlin.de\n  \n\n    p(. Internet: www.jao-berlin.de\n  \n"
}