{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307975.php",
    "date": "2013-04-16",
    "title": "Bezirksstadtrat Gräff weihte „Radmobil“ ein – Jugendverkehrsschule mit vielen Angeboten – auch für Senioren",
    "text": "\n\n    Rechtzeitig zur Radsaison übergab der zuständige Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff in der Jugendverkehrsschule Erich-Kästner-Str. 100, 12619 Berlin das „Radmobil“ (siehe Foto). Der lebendig und farbenfroh gestaltete Autoanhänger hat viel Platz für Fahrräder, Roller und Spiel- und Lernmaterialien und ist ab sofort unterwegs zu den Kindern in den Kitas und Grundschulen. Die Mitarbeiter der Jugendverkehrsschule und deren Kooperationspartner, wie die Berliner Polizei oder die G.U.T. Consult mbH, können damit direkt auf den Schulhöfen, in den Kindertagesstätten oder auf Kiezfesten im Bezirk Spiele und Informationen rund um die Verkehrs- und Mobilitätserziehung anbieten.\n  \n\n    Das „Radmobil“ ist ein weiterer Baustein zur Förderung des Radverkehrs und versteht sich als ergänzendes Angebot zur Jugendverkehrsschule. Es bietet Abwechslung durch Bewegungs- und Spielmodule sowie Unterrichtsbausteine rund um Mobilität und Verkehrssicherheit.\n  \n\n    Die Jugendverkehrsschule ist nicht nur Ausbildungsstätte für Schülerinnen und Schüler der 4. Klassenstufe sondern bietet weit aus mehr Angebote für den außerschulischen Bereich, für Kinder aus den Kindertagesstätten oder bei der individuellen Freizeitgestaltung. Auch Eltern oder Großeltern erhalten wertvolle Informationen zur Erhöhung der Sicherheit ihrer Kinder im Straßenverkehr oder auf dem Schulweg.\n  \n\n    Hintergrundinfos:\n  \n\n    Das „Radmobil“ ist PKW-Anhänger (1,8 × 3,0 m,) Es ist bestückt mit\n    - Kinderfahrrädern in verschiedenen Größen und Rollern;\n    - Fahrradparcourszubehör und Spielgeräte.\n    Mit den speziell auf die Anforderungen von Kindern abgestimmten Fahrrädern, Rollern und Spiel- und Lernmaterialien\n    - sollen Kinder frühzeitig an das Rad fahren herangeführt werden,\n    - lernen ein Fahrrad sicher zu fahren und natürlich damit Spaß zu haben.\n    Schwerpunkt wird dabei sein,\n    - die Vorbereitung der Radfahrausbildung, d. h. der Mitarbeiter der JVS, Herr Ulbricht kommt direkt in die Schule und bietet zusätzliche Unterrichtseinheiten an.\n    - Radfahrausbildung in der Verkehrswirklichkeit, d. h . hier wird der Schule die\n    Technik bereitgestellt.\n    - Die Teilnahme für Schul-, Kita-, Kiez-, Hof- und Volksfeste mit einem Angebot zum Rad- und Rollerfahren.\n  \n\n    Anmeldungen:\n    Jugendverkehrsschule, Herr Ulbricht, Tel.: 5638512, Handy: 0160 93944213\n    http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/wirtschaft/jugendverkehrsschulen.html\n    www.jugendverkehrsschule-berlin.de\n  \n\n    Daten und Fakten zur Jugendverkehrsschule\n    Die Jugendverkehrsschule Marzahn-Hellersdorf ist eine Einrichtung des Bezirksamtes Marzahn-Hellersdorf und wird durch die Wirtschaftsförderung – ZAK verwaltet und betrieben.\n    Mit dieser Einrichtung bietet die Wirtschaftsförderung – ZAK den Schulen, Kindertagesstätten, Eltern, Kindern und Jugendlichen sowie den Senior/innen ein attraktives Angebot zur Verkehrserziehung und Erhöhung der Verkehrssicherheit. Schwerpunkt bildet dabei das Rad fahren und das Fußgängertraining.\n    Erich-Kästner-Straße 100, 12619 Berlin, Tel. 5638512,\n    - Verwaltung und Leitung: Frau Eleonore Weigel, Tel.: 90293 2617\n    - Verkehrserzieher und\n    Ansprechpartner vor Ort: Herr Michael Ulbricht, Tel.: 5638512\n  \n\n    Partner der JVS: G.U.T. Consult mbH (Kooperationsvertrag)\n  \n\n    p((. Berliner Polizei\n  \n\n    p((. Weiterhin projektbezogene Partner\n  \n\n    der Berliner Verkehrssicherheitsarbeit\n    Anzahl der Besucher/innen:\n    Im Jahr 2012 besuchten 29.860 Besucher/innen\n    Davon\n    - unter 12 Jahre 21.560 Besucher/innen\n    - über 12 Jahre 8.150 Besucher/innen\n    - im Rahmen der Radfahrausbildung: 2.600 Teilnehmer/innen\n  \n\n    p(. mit insgesamt ca. (3 mal 2 Ausbildungsstunden) 7.800 Besuchen\n  \n\n    - im Freizeitbetrieb, Aktionstagen, mobile JVS: 22.000 Besuchen\n    - Senior/innen: 250 Teilnehmer/innen\n  \n\n    Weitere Informationen: Frau Eleonore Weigel, Tel. 90293 2617, http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/wirtschaft/jugendverkehrsschulen.html\n  \n\n    Angebote der JVS:\n  \n\n    1. Umsetzung der Radfahrausbildung im Rahmen des Sachkundeunterrichtes durch die Sachkundelehrer/innen der Jahrgangsstufe 4 der Grundschulen und Jahrgangsstufe 6 der Förderschulen\n  \n\n    o Die Radfahrausbildung ist fakultativer Bestandteil des Sachkundeunterrichtes in Verantwortung der Sachkundelehrer und bedarf der Zustimmung der Eltern.\n     Die JVS stellt als Serviceleistung die materielle Basis zur Verfügung und berät.\n     Die Polizei wirkt unterstützend, insbesondere bei der Radfahrprüfung.\n  \n\n    2. Darüber hinaus setzt die JVS zahlreiche eigene Projekte zur Verkehrs- und Mobilitätserziehung als Angebote für Schulen (Jahrgangsstufen 1 bis 4), Gruppen im außerschulischen Freizeitbereich und Kindertagesstätten mit folgenden Inhalten und Zielstellungen:\n  \n\n    o Radfahrübungen zur Vorbereitung bzw. Ergänzung der Radfahrausbildung und -prüfung entsprechend der Kriterien des Rahmenplanes Sachkunde\n  \n\n    o Mobilitätstraining im Geschicklichkeitsparcours mit Fahrrad und Roller zur Förderung der motorischen Fähigkeiten der Kinder\n     Festigung von Mehrfachhandlungen\n     sicheres Rad fahren (Spurhalten, Handzeichengebung, langsam fahren, einhändig fahren usw.\n  \n\n    o Wir lernen Rad fahren!\n     Gleichgewichtsübungen mit Laufrad und Roller\n     Auf- / Absteigen, Anfahren, Bremsen, Spur halten usw.\n  \n\n    o Fußgängertraining\n     Verhalten an Kreuzungen, Überqueren der Straße, Verkehrszeichen, Ampel, Rechts, Links, sicheres Gehen, Fußgängerparcours\n     Hoher spielerischer Anteil insbesondere hinsichtlich des Trainings der Motorik und Wahrnehmung\n  \n\n    o Technik\n     Fahrradvielfalt, Bestandteile, Betriebs- und Verkehrssicherheit von Fahrrädern\n     Auseinandersetzung mit der Funktionsweise, Reparaturen, Pflege von Fahrrädern in der Fahrradwerkstatt – Tipps zur Selbsthilfe\n  \n\n     Aktionstage für Grund- und Sonderschulen 1. bis ca. 11. Klassenstufe, die häufig mit mehreren Partnern der Verkehrssicherheit erfolgen (Polizei, ADAC, ADFC, Feuerwehr usw.) gemeinsam und auf Wunsch von Schulen organisiert und umgesetzt werden. (Tote Winkel, Rad fahren (vgl. Kursangebot), Vorträge zu Alkohol und Drogen; „Regeln, regeln den Verkehr“, Verkehr und Recht,\n  \n\n     Organisation von Aktionen und Angeboten für Senior/innen zur Verkehrssicherheit\n    - Vorträge, Gesprächsrunden, Verkehrsaufklärungsfahrten usw.\n    - Rad fahren für Senior/innen (eigene Umsetzung)\n  \n\n     Freies Fahren im Verkehrsgarten (Rücksichtnahme, Sozialverhalten, Festigung des Radfahrens usw.)\n  \n\n    Aktueller Veranstaltungsplan:\n    Angebot Tag Zielgruppe\n    Radfahrtraining –\n    Übungen zur Vorbereitung\n    auf die Radfahrprüfung Mo – Fr\n    ab 13.30 Uhr Schüler/innen der 4. Klassen, Eltern\n    Mobilitätstraining im Geschicklichkeitsparcours mit Rad und Roller zur Förderung Ferien: Mo – Fr, ab 08.00 Uhr\n    Schulzeit: Mo u. Mi, ab 13.30 Uhr Hort- und Kita-Gruppen\n    Fahrradwerkstatt –\n    Tipps zur Selbsthilfe Di, ab 13.30 Uhr Kinder ab 8 Jahre\n    An meinem Fahrrad ist alles dran? Ferien: Mo – Fr, ab 08.00Uhr\n    Schulzeit: Mo u. Mi, ab 13.30 Hort- und Kita-Gruppen\n    Freizeitspaß mit Fahrrad, Roller, Kettcar (freies Fahren) Ferien: Mo – Fr. ab 08.00 Uhr\n    Sa: siehe Öffnungszeit\n    Schulzeit: Mo u. Mi, ab 13.30 Uhr\n    Sa: siehe Öffnungszeit Kinder ab 3 Jahre, Eltern, Großeltern\n    Wir lernen Radfahren! Ferien: Mo – Fr. ab 08.00 Uhr\n    Sa: siehe Öffnungszeit\n    Schulzeit: Mo u. Mi ab 13.30 Uhr\n    Sa: siehe Öffnungszeit Kinder ab 3 Jahre, Eltern, Großeltern\n  \n\n    Öffnungszeiten:\n    Schulzeit: Mo – Fr: 08:00 – 13.30 Uhr nur für Schulklassen / Gruppen nach Anmeldung Mo – Fr: 13.30 – 18:00 Uhr\n    Sa: 11:00 – 17:00 Uhr Freizeitspaß und außerschulische Veranstaltungen\n    Ferienzeit: Mo – Fr: 08:00 – 18:00 Uhr\n    Sa: 11:00 – 17:00 Uhr Freizeitspaß und außerschulische Veranstaltungen\n  \n\n    Weitere Informationen erhalten Sie unter www.jugendverkehrsschule-berlin.de.\n  \n"
}