{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308084.php",
    "date": "2013-05-14",
    "title": "Presse- und Fototermin: „Langer Tag der StadtNatur 2013“ am 15. und 16.06 auch in Marzahn-Hellersdorf – Bezirksbürgermeister radelt mit bei der Wuhle-Wanderweg-Tour",
    "text": "\n\n    Der „Lange Tag der StadtNatur 2013“ findet am 15./16. Juni statt. Angeboten werden innerhalb von 26 Stunden über 400 Veranstaltungen. Erstmals kann das 26-Stunden-Ticket auch online erworben werden.\n  \n\n    Wie heißt der Vogel, der so schön im Park singt? Welcher Käfer krabbelt da gerade über die Picknickdecke und was bitte sind „City-Schafe“? Diese und viele andere Fragen rund um die Natur können am „Langen Tag der StadtNatur“ geklärt werden. Die Stiftung Naturschutz Berlin lädt zum 7. Mal dazu ein, an der Seite von Experten die Natur der Hauptstadt zu entdecken. Auch Familien mit Kindern können sich wieder auf viele besondere Highlights freuen. Alle Entdecker_innen kommen natürlich auch auf ihre Kosten, denn es werden auch dieses Jahr Naturräume vorgestellt, die sonst nicht zugänglich sind – vom wild-grünen Hinterhof bis zum streng geschützten Naturschutzgebiet.\n  \n\n    Die Stiftung Naturschutz Berlin bietet den Besuchern des „Langen Tages der StadtNatur“ in diesem Jahr einen noch besseren Service im Ticket- und Buchungsmanagement: Veranstaltungen, für die aufgrund ihrer beschränkten Kapazität eine Voranmeldung notwendig ist, können ab Anfang Mai unter www.langertagderstadtnatur.de gebucht werden – ebenso wie das 26-Stunden-Ticket.\n  \n\n    Ebenfalls neu: Das Programmheft zum LangenTag der StadtNatur bietet nicht nur einen perfekten Überblick über alle Veranstaltungen, sondern auch viele attraktive Gutscheine zum Shoppen und Genießen in der Hauptstadt. Gegen eine Schutzgebühr von 2 Euro ist es ab 13. Mai erhältlich in allen BioCompany- und Kaiser’s-Filialen, die übrigens auch das 26-Stunden-Ticket verkaufen.\n  \n\n    Der Lange Tag der StadtNatur wird auch in diesem Jahr mit Unterstützung der Senatsverwaltung für Stadtentwicklung und Umwelt sowie der Veolia Wasser-GmbH veranstaltet.\n  \n\n    Marzahn-Hellersdorf\n  \n\n    Spielen und Bauen mit Lehm und Stroh – Aktionen rund um den “Feuerdrachen”\n    Sa, 16-19 Uhr, So, 12-16 Uhr\n    Treffpunkt: Schorfheidestr. 52, Abenteuer-Umweltspielplatz “Wicke”, Marzahn-Nord\n    12689 Berlin, Marzahn\n    Anfahrt: S Ahrensfelde, Tram M8 Ahrensfelde\n    Leitung: Renate Stern\n  \n\n    1001-mal Natur – Entdeckungen entlang des Wuhle-Wanderwegs\n    So, 10-17 Uhr\n    Treffpunkt: S-Bhf. Ahrensfelde, Bahnsteig\n    12689 Berlin, Marzahn\n    Anfahrt: S Ahrensfelde\n    Leitung: Gunter Martin\n  \n\n    Eine zauberhafte Reise rund um den Globus – Fachkundige Führung durch die Gärten der Welt\n    So, 10-11.30 Uhr, 13-14.30 Uhr\n    Anmeldung erforderlich\n    Treffpunkt: Eisenacher Str. 99, 12685 Berlin, Marzahn\n    Anfahrt: Bus 195 Gärten der Welt\n    Leitung: Hans-Joachim Lauschke\n  \n\n    Radtour durch die Wartenberger Feldmark\n    So, 10-13 Uhr\n    Treffpunkt: Märkische Allee, S-Bahnhof Ahrensfelde / Veranstaltung endet in Malchow\n    12689 Berlin, Marzahn\n    Anfahrt: S Ahrensfelde / Rückfahrt S Wartenberg\n    Leitung: Doreen Hantuschke\n  \n\n    Von der Quelle bis zur Mündung – Eine Radtour auf dem Wuhlewanderweg\n    So, 11-15 Uhr\n    Treffpunkt: S-Bahnhof Ahrensfelde, S-Bahnhof Vorplatz, nördlicher Ausgang\n    12689 Berlin, Marzahn\n    Anfahrt: S Ahrensfelde\n    Leitung: Carola Then\n    Begleitet von Bezirksbürgermeister Stefan Komoß\n  \n\n    Geheimnisvolle Moore im Wuhletal – Natur- und Landschaftsgeschichte zum Anfassen – Führung\n    So, 9.30-12 Uhr\n    Anmeldung erforderlich\n    Treffpunkt: S/U-Bhf. Wuhletal, Nordwest-Ausgang, 12621 Berlin, Hellersdorf\n    Anfahrt: S/U Wuhletal\n    Leitung: Andreas Ratsch\n  \n\n    Kräuterführung im Bienengarten\n    So, 14-15.30 Uhr\n    Treffpunkt: Lichtenhainer Str. 14, Fußweg hinter der Arche-Grundschule\n    12627 Berlin, Hellersdorf\n    Anfahrt: U Louis-Lewin-Str., Tram 6 Jenaer Str. 5 Min. Fußweg\n    Leitung: Regina Troeder\n  \n\n    Goldene Kostbarkeiten – Bienenprodukte und ihr 1001-facher Nutzen für den Menschen\n    So, 16-17.30 Uhr\n    Treffpunkt: Lichtenhainer Str. 14, Fußweg hinter der Arche-Grundschule\n    12627 Berlin, Hellersdorf\n    Anfahrt: U Louis-Lewin-Str., Tram M6 Jenaer Str. 5 Min. Fußweg\n    Leitung: Dr. Christine Hugk\n  \n"
}