{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308214.php",
    "date": "2013-06-13",
    "title": "„Eitel bin ich im höchsten Grade“ - Literarische Kaffeeplausch“ am 03.07. in der Mittelpunktbibliothek",
    "text": "\n\n    „Eitel bin ich im höchsten Grade“ – in der Reihe „Literarischer Kaffeeplausch“ erfahren die Gäste am Mittwoch, dem 03. Juli, 15.00 Uhr bei einer Lesung mit dem Berliner Autor Reinhard Griebner in der Mittelpunktbibliothek „Ehm Welk“ Alte Hellersdorfer Str. 125, 12629 Berlin, Verbrieftes und Vermutetes aus dem Leben des Adolf von Knigge\n  \n\n    Das Buch folgt nicht nur der Biografie des Freiherrn, sondern stellt dem tradierten Bild vom „Benimm-Apostel“ den Querdenker Knigge (1752 – 1796) entgegen. Sein Credo: Jeder Mensch gilt in dieser Welt nur so viel, wozu er sich selbst macht.\n    Reinhard Griebner will seinen Lesern einen Mann nahe bringen, der sich im 18. Jahrhundert wie kaum ein Zweiter in den Braunschweig – Lüneburgischen Kurlanden um die Formulierung und Vermittlung bürgerlicher Grundwerte verdient gemacht hat.\n    Die Geschichte spielt zwischen 1787 und 1790 in Hannover, Braunschweig, Hamburg und Bremen. Adolph Knigge ist in Bredenbeck/Deister geboren und liegt im Berliner Dom begraben.\n    Reinhard Griebner wurde 1952 in Görlitz geboren und lebt heute in Berlin.\n    Er studierte Kulturwissenschaft und Journalistik. Nach 1989 arbeitete er beim Deutschen Fernsehfunk, dem Ostdeutschen Rundfunk Brandenburg und bis 2010 beim Rundfunk Berlin-Brandenburg. Er arbeitet als freier Autor und schreibt Erzählungen, Hörspiele sowie Kinder- und Jugendbücher.\n    Die Lesung wird durch den Berliner Autorenlese-Fonds gefördert.\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 99 895 26 anzumelden.\n    Weitere Infos unter Tel. 030/99 89 526.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}