{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308653.php",
    "date": "2013-10-22",
    "title": "Bewegtes und gesundes Lernen - 25 japanische Lehrerinnen und Lehrer hospitieren am 30.10. an der Hollerbusch- Grundschule",
    "text": "\n\n    25 japanische Lehrerinnen und Lehrer besuchen am 30.Oktober von 11.00 bis 15.00 Uhr die Grundschule am Hollerbusch, Erich-Kästner-Str. 64,12619 Berlin. Die japanischen -Gäste sind interessiert zu erfahren, wie die Kinder das Lesen und Schreiben erlernen und wie sie dabei gefördert werden. Die deutschen Kolleg_innen werden zeigen, wie wir durch intensive Förderung der Basissinne durch Phasen der Bewegung, Wahrnehmung und Entspannung, durch psychomotorische Übungen das bewegte Lernen sowie die temporären Lerngruppen für Kinder mit besonderen Problemen, das Erlernen von Lesen und Schreiben fördern. Vorgestellt werden differenzierte Unterrichtsangebote für alle Kinder – je nach individuellen Lernvoraussetzungen.\n  \n\n    Schulleiterin Karin Ronneberger strebt zusammen mit 35 Lehrerinnen und Lehrern sowie 26 Erzieher_innen und Sozialarbeiter_innen ein gesundes Lernen an. So lösen die Kinder beispielsweise auf einem Rollbrett liegend und ständig im Klassenraum in Bewegung, Aufgaben in Deutsch und Mathematik. Viele Unterrichtsstunden werden durch kleine Einheiten wie Atemübungen oder Phantasiespiele aufgelockert.. Die Unterrichtsstunden dauern nur 40 Minuten, die gewonnene Zeit wird für Extraangebote, wie Theater oder Sport genutzt.\n    Für das Projekt „Bewegung, Wahrnehmung und Entspannung“ erhielt die Schule 2004 vom Bundesministerium für Gesundheit einen Präventionspreis.\n  \n\n    Hintergrundinfos:\n    Die Grundschule unterhält seit vielen Jahren Kontakte und Partnerschaften zu Schulen im Ausland und in Deutschland:\n    - Schulpartnerschaften im Rahmen von Comenius seit 2000 – zu europäischen Schulen\n    - Schulpartnerschaften zur Pestalozzi-Schule in Rheinland Pfalz seit 2009\n    - regelmäßige Schulbesuche und Hospitationen durch niederländische Delegationen (2 – 3 im Jahr, Lehrer, Erzieher, Verwaltungsmitarbeiter)\n    - Am 31.10.2013 ist die Abschlussveranstaltung zur Schulpartnerschaft mit Rheinland Pfalz, gefördert durch das Bundesministerium und wissenschaftlich begleitet.\n  \n\n    Weitere Infos unter Tel.: Tel.: 030-5615085\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}