{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308601.php",
    "date": "2013-10-08",
    "title": "„The code is cold” – temporäre Ausstellung in der Krankenhauskirche – Vernissage am 18.10.",
    "text": "\n\n    „The code is cold” – eine temporäre Ausstellung mit Enkidu rankX, Minna Partanen & Yola Icho ist vom 19. Oktober bis zum 22. November in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin täglich von 14.00 – 17.00 Uhr in der Krankenhauskirche, zu erleben\n    Die Vernissage findet statt am 18. Oktober um 19.00 Uhr mit der Performance “the code goes live”. Die Einführung übernimmt Steven Taylor.\n  \n\n    Vom 19.10. bis 22.11.2013 entsteht in der Krankenhauskirche im Wuhlgarten die temporäre Mutimedia-Installation „The code is cold“. In dieser aus Bildern, Videos und Klängen collagierten interaktiven Arbeit schafft der Künstler Enkidu rankX einen Ort der Stille, der Einkehr und der Frage nach dem Selbst in Zeiten digitaler Ubiquität.\n  \n\n    „The code is cold“ entstand auf der Basis einer Serie von 45 Fotos, die ein natürliches Phänomen, nämlich zerberstendes Eis am Rande eines Sees, dokumentieren. Diese mit einem Handy in niedriger Qualität aufgenommenen Bilder werden digital „geglitcht“ also verändert, zerstückelt, rearrangiert und schließlich mit textuellen Elementen überlagert. Diese Textelemente speisen sich aus einem, ebenfalls 45 Klauseln enthaltenen ‘Manifesto’, welches Computerlingo und poetische Elemente verquickt und aphoristisch Themen wie die eigene Identitätssuche in der Post-Privacy-Epoche oder das Sehnen nach dem vollkommen Andersartigen in Form eines künstlichen Bewusstseins besprechen.\n  \n\n    Parallel dazu entstand eine Serie von Videokunstarbeiten und Soundinstallationen, die in Kombination mit den gezeigten Fotografien den Kirchenraum in eine stille Gesamtinstallation verwandeln. Schließlich bieten interaktive Terminals die Möglichkeit partizipatorisch an der Genese des Kunstwerks teilzuhaben. So entsteht eine soziale Plastik, die ihre Abbildung auf der Internet-Projektseite findet und auch jenseits dieser Ausstellung fortgeführt werden soll.\n    Weitere Infos unter Tel.: 030 / 562969423\n  \n"
}