{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308655.php",
    "date": "2013-10-22",
    "title": "Ausstellung Heinrich Ilgenfritz (1899 – 1969) - Druckgraphik vom 05.11. 2013 – 02.01.2014 im Kulturforum Hellersdorf - Vernissage am 04.11.",
    "text": "\n\n    Das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, direkt am U-Bf. Neue Grottkauer Str., zeigt vom 05.11. 2013 – 02.01.2014 eine Ausstellung mit graphischen Arbeiten von Heinrich Ilgenfritz. Die Vernissage der Ausstellung findet statt am Montag, 04. November um 19.00 Uhr im Kulturforum Hellersdorf, Carola-Neher-Str.1, 12619 Berlin.\n    Der Eintritt ist frei.\n    Heinrich Ilgenfritz war ein vielseitiger Künstler: Maler, Graveur, Entwurfszeichner, Schmuck- und Buchgestalter, Illustrator, Dozent im künstlerischen Fach- und Hochschulbereich und Autor. Bekannt aber wurde er vor allem als Kupferstecher. Er wurde geboren 1899 in Nürnberg, der Dürerstadt, vielleicht war das schon ein Omen, studierte von 1919 bis 1921 an der dortigen Kunstgewerbeschule. Über die Stationen Flensburg, Kiel, Bremen und Kassel, wo er seine Meisterprüfung als Graveur und ein Examen als Werklehrer ablegte und von 1928 an der Staatlichen Kunstakademie studierte, kam er 1932 über sein Studium an den Vereinten Staatsschulen für freie und angewandte Kunst nach Berlin. Die Meisterschülerzeit bis 1935 dort bei Hans Meid prägte ihn vor allem als Illustrator. Die entscheidende Prägung als Kupferstecher erfolgte schon vorher, während seines Studienaufenthaltes 1927 in Paris, angeregt durch den Worpsweder Maler Otto Modersohn.\n    Die Entscheidung für den Kupferstich als künstlerisches Ausdrucksmittel ist in dieser zeit nicht so außergewöhnlich. Eine ganze Reihe von Künstlern, nicht nur in Deutschland, entdeckten den Kupferstich damals unabhängig voneinander und an ganz verschiedenen Orten wieder neu für ihr künstlerisches Wirken. Dadurch hat diese Entwicklung etwas Faszinierendes an sich, war die Technik nach ihrer Hochzeit in der Renaissance und der Dürerzeit doch vorwiegend nur noch als Reproduktionstechnik genutzt worden.\n    Ilgenfritz bekam schnell Anschluss an die anderen Stecher, die in einer ganzen Reihe von Gemeinschaftsausstellungen ihre Graphiken zeigten, vorwiegend initiiert durch den führenden Vertreter, Johannes Wüsten, der in dieser zeit in Görlitz wirkte.\n    Stilistisch fand Heinrich Ilgenfritz früh seinen Weg. Eingebettet in einen Stil seiner Zeit, der Neuen Sachlichkeit in ihrer klassizistischen Ausprägung mit einem Rückgriff auf traditionelle Techniken und Darstellungsweisen in einer eher akademischen Auffassung, nimmt er Einflüsse eines Realismus auf, der ausging von den Künstlern der Schule von Barbiszon, insbesondere eines ihrer führenden Vertreter Jean-Francois Millet (1814-75), vermittelt über das Werk des Worbsweders Fritz Mackensen(1866-1953), das er vermutlich bei seinem Besuch bei Heinrich Vogeler und Otto Modersohn kennenlernte.\n    Weitere Wahlverwandte sind Hans von Marees (1837-87), Adolf Hildebrand (1847-1921) oder Ferdinand Hodler (1853-1918). Auch dieses Pathos in der Darstellung, das sich in einer ganzen Reihe seiner Werke findet, nahm er von dort auf. Allerdings wird dieses Pathos nie heroisch, sondern bleibt still und verhalten. Davon und von einem meist zurückgenommenen Zeichenstil, der sich oft nur auf die Kontur beschränkt, werden Heinrich Ilgenfritz’ Bilder bestimmt. Akte, Genrebilder aus dem Arbeitsleben, allegorische Darstellungen und immer wieder Pferde waren seine bevorzugten Motive.\n    Mit seiner Form eines versachlichten Realismus gerät er nie in die Gefahr vom platten Realismus der nationalsozialistischen Kunst vereinnahmt zu werden. Bis zum Ende seines Schaffens blieb er seinem einmal gefundenen Stil konsequent treu. 1969 verstarb der Künstler in Kleinmachnow, wo er seit 1963 lebte.\n    In der Ausstellung im Kulturforum Hellersdorf werden ausschließlich Druckgraphiken aus der gesamten Schaffenszeit von Heinrich Ilgenfritz gezeigt. (Volkhard Böhm).\n  \n\n    Ansprechpartner: Tanja Bradtke – Tel. (030) 5616170, Lutz Wunder – Tel. 0176 40248890\n  \n"
}