{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308217.php",
    "date": "2013-06-17",
    "title": "Galeriebeirat für die kunstwissenschaftliche Begleitung der künftigen Galerie im Schloss Biesdorf konstituiert sich",
    "text": "\n\n    In den Förderrichtlinien für die Finanzierung der denkmalsgerechten Sanierung von Schloss Biesdorf und die Einrichtung und Nutzung als Galerie Bilderstreit ist auch ein Beirat zu berufen, bestehend aus Kunstwissenschaftlern, Tourismusexperten und Fachleuten zur Geschichte der Kultur der DDR.\n  \n\n    Kulturstadträtin Juliane Witt hat jetzt die Experten zur Konstituierung am 01. Juli eingeladen.\n    “Wir werden zunächst über das Vorhaben der Schlossgalerie Biesdorf informieren, die Ende 2015 im Ergebnis einer umfangreichen Rekonstruktion des Hauses eröffnet werden soll.\n    Anliegen der zukünftigen Galerie wird es sein, auf der Grundlage einer Kooperationsvereinbarung mit dem Kunstarchiv Beeskow einen Teil seiner Bestände der Öffentlichkeit zugänglich zu machen und deren Potentiale als Medium der Vergangenheits- und Gegenwartsbearbeitung an einem historisch passenden Ort zu aktivieren.\n    Mit wechselnden Ausstellungen sollen die Kunstwerke mit unterschiedlichen thematischen Bezügen nachhaltig zur Wirkung gebracht, andererseits kann die großzügige Struktur und Funktionalität des Hauses mit der Nutzung als Galerie wiederherstellt werden. Das Bauvorhaben wird mit Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) und der Deutschen Klassenlotterie Berlin gefördert. Mit der Inaussichtnahme des Baubeginns zum September 2013 liegt der Bauprozess in guten Händen und innerhalb des Kulturbereichs wird nun jene Etappe starten, in der die inhaltlliche Ausrichtung in den Mittelpunkt der Arbeit tritt.”\n    Der Beirat hat die Aufgabe, die Einrichtung und Durchführung des Galeriebetriebes zu begleiten und durch sachverständige Beratung einen Beitrag zur künstlerischen Qualität und kulturtouristischen Attraktivität im Sinne des Kulturinvestitionsprogrammes (KIP) zu leisten.\n    Koordination des Beirates: Frau Christina Dreger, Fachbereichsleiterin Kultur in der Abteilung Jugend, Familie, Weiterbildung und Kultur\n    Tel. 90293-4136 Fax 90293-4140\n    www.kultur-marzahn-hellersdorf.de\n  \n"
}