{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308703.php",
    "date": "2013-10-31",
    "title": "Terminvorschau November 2013 (Auswahl)",
    "text": "\n\n    Bis 03.11. „FKK light edition 2013” – Ausstellung der Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    Bis 30.11. Einheimische Schmetterlinge – Ausstellung mit Makrofotografie von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    Bis 31.10. “Momente bewahren- Menschen mit Demenz malen” – Wanderausstellung der Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” im Haus KOMPASS – “Haus im Stadtteil”, Kummerower Ring 42; 12619 Berlin – siehe Meldung\n  \n\n    Bis 15.11 Ausstellung „Verbrannte Bücher Von den Nazis verfemte Schriftsteller“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    Bis 31.12. “Reizende Zustände” – Ausstellung von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – siehe Meldung\n  \n\n    Bis 15.11. „Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte“– Ausstellung des Humanistischen Verbandes Deutschlands im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    Bis 28.11. Fotoausstellung von Dr. Hans-Joachim Kühn „Berührte Natur“ im Foyer, Obergeschoss des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    November Countdown 2013 – ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft im November 2013 – siehe Meldung\n  \n\n    01.11.,\n    17.00 – 19.00 Uhr Der Förderverein des Tagore-Gymnasiums, der insbesondere die sprachlich-künstlerische Profilierung der Schule unterstützt, wird 20 Jahre alt und lädt zur Feier ein im Haus 2 des Tagore-Gymnasiums Sella-Hasse-Straße 2,12687 Berlin – siehe Meldung\n  \n\n    01.11., 18.00 Uhr “Eternal Sunset” – die Galerie M, Marzahner Promenade 46, 12679 Berlin lädt ein zur Finissage der Ausstellung “Exotika 2013 – Zum Begriff des Schönen, Fremden und Wilden” – siehe Meldung\n  \n\n    01.11., 19.00 Uhr. Zu einer Gedenkveranstaltung für die Euthanasieopfer 1940 – 1941 lädt die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, ein – siehe Meldung\n  \n\n    02.11.,\n    10.00 – 16.00 Uhr „Marzahn-Hellersdorf im Dritten Reich“ – Tag der Regional- und Heimatgeschichte 2013 in der Alice Salomon Hochschule, Alice-Salomon-Platz 5 (direkt an der U-Bahnstation Hellersdorf) – siehe Meldung\n  \n\n    02.11., 11.00 Uhr, Presse- und Fototermin: 13. Pflanzfest im Hochzeitspark, zwischen Ludwig – Renn – und Sella – Hasse – Straße – Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, überreicht allen neuen Baumpflanzerinnen und Baumpflanzern ihre Baumurkunden – siehe Meldung\n  \n\n    Ab 03.11. In Marzahn-NordWest laden wieder die BliQ-Winterspielplätze Kinder und ihre Familien ein zu Spiel, Spaß und Bewegung in zwei Sporthallen und im Migrationszentrum der Caritas – siehe Meldung\n  \n\n    03.11., 11.00 Uhr „Chanson d´Automne“ – herbstliche französische Chansons bringt Jean-Luc Dancy zu Gehör in der Gelben Villa, dem Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    04.11., 10.00 Uhr Presse- und Fototermin: Grundsteinlegung für den Psychiatrie-Neubau am Vivantes Klinikum Hellersdorf, Haus 7 a, Konferenzbereich, Myslowitzer Straße 45, 12621 Berlin – siehe Meldung\n  \n\n    04.11., 10.30 Uhr Baustadtrat Christian Gräff stellt in einem Pressegespräch das bezirkliche Wohnentwicklungskonzept vor im Rathaus Alice-Salomon-Platz 3, Raum 631, (direkt am U-Bahnhof Hellersdorf) -am gleichen Tag um 18.00 Uhr Podiumsdiskussion mit Bausenator Michael Müller – siehe Einladung und Meldung\n  \n\n    04.11., 16.00 Uhr Presse- und Fototermin: Feierliche Enthüllung der neuen Berliner Gedenktafel für Pfarrer Grüber an der Hochzeitspforte der Jesuskirche Kaulsdorf, Dorfstraße – Grußworte von der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt und dem Staatssekretär für kulturelle Angelegenheiten, André Schmitz – siehe Meldung\n  \n\n    04.11., 18.00 Uhr Wohnen in Marzahn-Hellersdorf – Grüner Stadtrand vs. volle City“ – Podiumsdiskussion mit Bausenator im Haus der Wirtschaftspartner, im GSG econopark Wolfener Straße, Haus der Wirtschaftspartner, Wolfener Str. 36, 12681 Berlin, Tor 2, Aufgang J – siehe Meldung\n  \n\n    04.11. – 19.12. Willkommen in Europa – EU-Politik gefährdet Menschenleben –Ausstellung von ÄRZTE OHNE GRENZEN in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    04.11., 19.00 Uhr Vernissage zur Ausstellung „Heinrich Ilgenfritz (1899 – 1969) – Druckgraphik“ im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, direkt am U-Bf. Neue Grottkauer Str. – siehe Meldung\n  \n\n    05.11. 2013 – 02.01.2014 Ausstellung Heinrich Ilgenfritz (1899 – 1969) – Druckgraphik im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, direkt am U-Bf. Neue Grottkauer Str. – siehe Meldung\n  \n\n    05.11., 15.00 Uhr Zur 6. Vernissage der Wanderausstellung „Momente bewahren – Menschen mit Demenz malen“ laden die Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” Marzahn- Hellersdorf recht herzlich ein im Mitgliedertreff der „ersten marzahner wohnungsgenossenschaft eG“, Landsberger Allee 539, 12679 Berlin – siehe Meldung\n  \n\n    06.11.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Riesaer Straße 94, 12627 Berlin, Raum C 326 – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    06.11.,\n    14.00 – 16.00 Uhr „Arbeit macht das Leben süß? – Arbeitssüchtig und ausgebrannt?“ mit diesem Thema beschäftigt sich das 43. FORUM SUCHTHILFE im Terassensalon des Park-Hotels Berlin Schloss Kaulsdorf, Brodauer Straße 33/35 in 12621 Berlin Kaulsdorf – siehe Meldung\n  \n\n    06.11., 15.00 Uhr „Von Links nach Quer gelacht“ wird in der Gelben Villa, dem Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    06.11., 15.00 Uhr Husten, Niesen, Heiserkeit – Gesund durch die Erkältungszeit“ – Mittendrin in Hellersdorf e. V. lädt alle Interessierten ein zu einem Vortrag im Stadtteilzentrum Hellersdorf-Ost, Albert-Kuntz-Str. 58, 12627 Berlin ein – siehe Meldung\n  \n\n    06.11., 16.30 Uhr Bürgersprechstunde des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, im Rathaus, Alice-Salomon-Platz 3, Raum 6.30 – um vorherige Anmeldung wird gebeten unter Tel.: 90293 2602\n  \n\n    06.11., 18.00 Uhr Eröffnung der Ausstellung „Architektur liebt Abstraktes“ mit Bildern von Monika Schüler im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, 12679 Berlin (gegenüber Freizeitforum Marzahn an der gleichnamigen Straßenbahnhaltestelle) – siehe Meldung\n  \n\n    06.11. – 31.12. „Architektur liebt Abstraktes“ – Galerie im Hausflur mit Bildern von Monika Schüler – präsentiert von der degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, 12679 Berlin (gegenüber Freizeitforum Marzahn an der gleichnamigen Straßenbahnhaltestelle) – siehe Meldung\n  \n\n    07.11., 10.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, zeichnet den Bürgergarten „Helle Oase“, Tangermünder Strasse 127 bis 129, 12627 Berlin (zwischen dem Jugendklub Eastend und der U-Bahn) als „Ökologischen Lernort“ aus – siehe Meldung\n  \n\n    07.11.,\n    10.00 – 18.00 Uhr Pflanze (D)einen Baum – Baumpflanz-Aktionstag im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 – siehe Meldung\n  \n\n    07.11., 10.00 Uhr Im Rahmen des Projekts „Einsamkeit aufbrechen“ lädt die Heinrich-von-Kleist-Bibliothek“, Havemannstr. 17b, 12689 Berlin, Seniorinnen und Senioren ein zu einem thematischen Frühstück – die Veranstaltung trägt den Titel „Gesund durch den Winter“ – siehe Meldung\n  \n\n    07.11.,\n    13.30 – 16.00 Uhr „Berlin eastside – der Wirtschaftsstandort“ ist das Thema des Spazierblicks mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff – Start: Alice-Salomon-Hochschule, Alice-Salomon-Platz (direkt am U-Bahnhof Hellersdorf), Abfahrt des X 54 Bushaltestelle Stendaler Str./Quedlinburger Str. um 13.49 Uhr) oder 14.05 Uhr an der Bushaltestelle Bitterfelder Str./Wolfener Str. – siehe Meldung\n  \n\n    07.11., 18.00 Uhr Presse- und Fototermin: IGA im Dialog – eine Veranstaltung der IGA Berlin 2017 GmbH zusammen mit dem Bezirksamt – Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff -: Vorstellung der Pläne für die landschaftsarchitektonische Gestaltung der IGA sowie die jüngsten Entwicklungen zu Themen wie der Verkehrserschließung, zur möglichen Seilbahn u.v.a.m. im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade 55 – alle Interessierten sind herzlich eingeladen – siehe Meldung\n  \n\n    09.11., 15.00 Uhr. „Herbstfest der kleinen Musikanten“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    09.11., 20.00 Uhr In der Reihe „Wenn die Neugier nicht wär`…“ – ist die Schauspielerin Monika Lennartz zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    09.11., 21.00 Uhr Smiledriver“ covern in der Kiste Heidenauer Str. 10, 12627 Berlin Status Quo- Klassiker wie „Rockin´All Over The World“ oder „Whatever you want als besondere Beigabe an diesen Abend eröffnet der Drummer Ralph Weber seine Ausstellung „black & white mit Musikerfotos – siehe Meldung\n  \n\n    11.11., 17.00 Uhr Martinstag in Alt-Marzahn mit Lampionumzug, Martinsreiter, Bläserchor und Martinsfeuer – Beginn: Katholische Kirche am Neufahrwasserweg 8, 12685 Berlin – siehe Meldung\n  \n\n    11.11., 18.30 Uhr „Das Kunstarchiv Beeskow – seine Aufgaben, sein Bestand und bisherige Ausstellungen“ – mit diesem Vortrag setzt sich in der Gelben Villa, dem Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, die Vortragsreihe fort, die der Verein „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ gemeinsam mit der Volkshochschule auch in diesem Schuljahr veranstaltet – siehe Meldung.\n  \n\n    13.11., 18.00 Uhr In der Reihe „Live bei Kleist“ lädt die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, ein zu einem „Kabarettistischen Zwiegespräch“ mit Gert Kießling – siehe Meldung\n  \n\n    14.11., 15.00 Uhr Europapolitik bezogen auf die konkrete Lebenssituation der Menschen in den Regionen“ – zu einem Forum mit Martina Michels lädt das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, alle Interessierten ein – siehe Meldung\n  \n\n    14.11. 19.00 Uhr Bürgerversammlung: Manuela Schmidt, Mitglied des Abgeordnetenhauses\n    von Berlin und Wahlkreisabgeordnete von Marzahn-Mitte und Christian\n    Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, laden\n    gemeinsam ein, um über den Stand der Planungen für die Verlängerung der nördlichen Fußgängerbrücke am S-Bahnhof Marzahn zu informieren im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38 – siehe\n    Meldung\n  \n\n    15.11., 16.30 Uhr Lesestart – Drei Meilensteine für das Lesen“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    16.11.,\n    10.00 – 15.00 Uhr Auf dem Weg zur IGA Berlin 2017 – Gartenkunst im Dialog – zum 4. Workshop „Aktuelle Pläne und interessante Geschichte(n)“ lädt ein der Verein „Freunde der Gärten der Welt e.V., in den Gärten der Welt, Saal der Empfänge – Orientalischer Garten, (Zugang von der Eisenacher Straße) – siehe Meldung\n  \n\n    16.11.,\n    14.00 – 19.00 Uhr Großes Weihnachtsbasteln mit anschließendem Lagerfeuer in der Jugendkunstschule derArt, Kummerower Ring 44, 12619 Berlin – siehe Meldung\n  \n\n    16.11., 15.00 Uhr Musikalischer Salon mit Haydn, Mozart und Dvorák im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    17.11., 14.00 Uhr Die „Gelben Villa“ – das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – lädt wieder ein zum Familiennachmittag – siehe Meldung\n  \n\n    18.11., 18.00 Uhr Biesdorf – Werder des Ostens“ – in der neuen Reihe „Altbiesdorfer Stammtisch“ referiert der Biesdorfer Ortschronist Karl-Heinz Gärtner in der Gelben Villa, dem Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin.\n  \n\n    19.11., 16.00 Uhr Die Premiere des Stückes „Frau Holle, lass es schneien“ ist zu erleben im Freizeitforum Marzahn, Marzahner Promenade 55, – aufgeführt vom Amateurtheater-Ensemble – siehe Meldung\n  \n\n    20.11., 09.00 Uhr Presse- und Fototermin – Präsentationen für den 20. Umweltpreis an Schulen – Busfahrt mit Jury und Bezirksstadtrat Gräff\n    Treffpunkt : Bezirksamt, Rathaus Alice-Salomon-Platz 3, (direkt am U-Bahnhof Hellersdorf), Eingang zum Bürgeramt – siehe Einladung\n  \n\n    20.11., 20.00 Uhr Beruf und Berufung – in der Reihe „Lebende Bücher“ ist der Architekt Prof. Dr. Wolf R. Eisentraut im Gespräch mit der Autorin und Journalistin Danuta Schmidt in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    21.11., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    22. – 23.11. pyramidale#12 | RITUALE neue musik | performance | video | tanz | jugendsinfonieorchester | TRAMOPHONIE an verschiedenen Orten – siehe Meldungen\n  \n\n    22.11., 19.00 Uhr Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule mit drei Uraufführungen bei der Pyramidale in der Krankenhauskirche, Brebacher Weg – siehe Meldung\n  \n\n    25. – 29.11. „komm auf Tour“ – um Berufsorientierung und Lebensplanung für Jugendliche geht es täglich von 10.00 – 17.00 Uhr in der Mehrzweckhalle des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.11. Aktion „Gewalt kommt nicht in die Tüte“\n  \n\n    27.11., 16.00 Uhr Über die Gründung der Arbeiterwohnungsbaugenossenschaften in der DDR am 10. Dezember 1953 hält der Historiker Lutz Heuer einen Vortrag, im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    29.11., 20.00 Uhr „Hacks` Fülle des Lebens“ – Cox Habbema, Wiglaf Droste und bringen Texte von und über Peter Hacks zu Gehör – musikalisch umrahmt von Ricarda Ulm und dem Swing Duo Berlin im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    30.11., 15.00 Uhr „Herr Kellerstaub rettet Weihnachten“ – der Traumzauberbaum 4 mit dem Reinhard Lakomy-Ensemble ist zu erleben im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n"
}