{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307635.php",
    "date": "2013-01-15",
    "title": "Hochkarätige Veranstaltungen locken 2013 in die Gärten der Welt: diesjähriges Partnerland Korea - „Botschafter“ für „Koreanischen Garten“ in den Gärten der Welt gesucht",
    "text": "\n\n    Mit einem hochkarätigen Veranstaltungsprogramm etablieren sich die Gärten der Welt als ein attraktiver Veranstaltungsort mitten im Grünen. Im Sommer werden die Gärten der Welt gleich mehrmals zu Berlins „grünstem Konzertsaal“. Bereits im Mai warten sie mit einer für Deutschland einmaligen Veranstaltung auf – dem Lotuslaternenfest. Ebenso wie in Korea wird dieses neue Fest auch in den Gärten der Welt ausgelassen und farbenträchtig gefeiert.\n    Ganz im Zeichen Koreas steht die diesjährige Suche nach einem „Botschafter“ oder einer „Botschafterin“ für den Koreanischen Seouler Garten.\n    Wer Botschafter oder Botschafterin für den Koreanischen Seouler Garten werden möchte, kann sich vom 15. Januar bis zum 28. Februar per E-Mail an event@gaerten-der-welt.de bewerben. Mitgeschickt werden sollte ein Foto und eine kurze Begründung mit der Erklärung: Ich mag den Koreanischen Garten, weil… .“.\n    In der Jury sitzt die Kulturbotschafterin der Gärten der Welt, die beliebte Schauspielerin Ursula Karven. Dem Gewinner winken ein professionelles Fotoshooting, eine berlinweite Plakataktion sowie einmalige Einblicke in die Kultur Koreas über das Koreanische Kulturzentrum in Berlin.\n  \n\n    Ein weiteres Highlight ist das „Verdi Open Air Konzert“ mit Höhenfeuerwerk am 10.08.2013 mit über 100 Mitwirkenden, wie dem Konzertchor der Staatsoper Berlin und der Leipziger Kammerphilharmonie (Sonderpreise für „Viva la musica“: 26,00 € bis 30,00 €; mit der Jahreskarte 2013 nur 13,00 € bis 15,00 €).\n  \n\n    Auch finden erstmals die „Marzahner Sommerabende“ statt. Bekannte Künstler werden zu exklusiven kleinen aber feinen Veranstaltungen mit „Saloncharakter“ in den Gärten der Welt auftreten.\n  \n\n    Nähere Informationen unter: www.gaerten-der-welt.de\n    .\n  \n\n    Eintrittspreise\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n     Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n     Blumberger Damm S7 Mehrower Allee / Bus X 69\n     Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}