{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307800.php",
    "date": "2013-02-25",
    "title": "Berliner Themenjahr \"Zerstörte Vielfalt\" auch in unserem Bezirk 24. März",
    "text": "\n\n    Überall in der Stadt kann man sie sehen: dicke, schwarze Kreuze auf weißem Grund.\n    Sie stehen als Symbol für das Themenjahr, das mit einer Fülle von Veranstaltungen und Ausstellungen an die Zerstörung und Vernichtung, an den Terror und die Ermordung von Andersdenkenden und Kunstschaffenden während der Machtergreifung durch die Nationalsozialisten erinnert.\n    Der Terror gegen politische Gegner, die systematische Verfolgung von Juden, die Vernichtung von kulturellen Orten hat Spuren hinterlassen, die bis heute reichen. Auch in unserem Bezirk wird daran erinnert werden, eine Reihe von Veranstaltungen, Ausstellungen und Gedenkveranstaltungen wird darauf Bezug nehmen.\n  \n\n    Die erste Veranstaltung wird am 24. März stattfinden:\n    Wir laden ein zur Ausstellungseröffnung durch Kulturstadträtin Juliane Witt\n    “Marzahn-Hellersdorf 1933-1945” im Bezirksmuseum Haus 1 Alt Marzahn 51\n  \n\n    Wie überall im „Dritten Reich“ prägte die NS-Ideologie auch in Marzahn-Hellersdorf zunehmend den Alltag. Auch hier zeigten sich viele Facetten des nationalsozialistischen Ungeists: die Verfolgung, Entrechtung, Enteignung und schließlich Deportation von Juden, die Internierung und Deportation von Sinti und Roma, Zwangssterilisationen und „Euthanasie“- Vorbereitungen in der Anstalt Wuhlgarten und Zwangsarbeit. Doch auch hier gab es Menschen, die sich dem Nationalsozialismus entgegenstellten. Sie unterstützten Verfolgte und beteiligten sich an Widerstandsaktionen. Die Ausstellung widmet sich der Geschichte des heutigen Bezirks in der NS-Zeit in ihrer ganzen Breite, setzt zugleich aber Schwerpunkte auf das Alltagsleben sowie Verfolgung und Widerstand.\n  \n\n    Organisation und Koordination\n    Bezirksmuseum Marzahn-Hellersdorf\n    Frau Ifland Telefon: 49 030 54 79 09 21\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n"
}