{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307742.php",
    "date": "2013-02-08",
    "title": "Der Verein „Freunde der Gärten der Welt“ lädt am 22.02. ein zu „Die Alhambra – Vom Zauber fremder Welten und Kulturen“ im „Saal der Empfänge“",
    "text": "\n\n    „Die Alhambra – Vom Zauber fremder Welten und Kulturen“ – der Verein „Freunde der Gärten der Welt“ lädt am Freitag, dem 22. Februar um 18.00 Uhr, im Saal der Empfänge in den „Gärten der Welt“, Eisenacher Straße, ein zu einem Abend voller anregender Reiseimpressionen.\n  \n\n    Die Alhambra im spanischen Granada verzaubert Tag für Tag viele Besucher aus aller Welt. Auch Dr. Heinrich Niemann und Harry Wimmer vom Verein „Freunde der Gärten der Welt“ zählen zu den Bewunderern dieses unvergleichlichen Ensembles von Bau- und Gartenkunst ferner Tage.\n  \n\n    Auf den Sabikah-Hügel gelegen, präsentiert sich die Stadtburg aus dem 13. Jahrhundert als eines der schönsten Beispiele des maurischen Stils der islamischen Kunst in Spanien. Über 740 Meter lang und 220 Meter breit umfasst die Burganlage u. a. eine Zitadelle sowie die Nasridenpaläste mit ihren vielgestaltigen Gärten. „Selig ist das Auge, das diesen Garten der Schönheit sieht”, schrieb der Dichter Ibn Zamrak. Auch die heutigen Betrachter können diesen Sinnesrausch nachvollziehen.\n  \n\n    Dr. Heinrich Niemann, der Vorsitzende des Vereins „Freunde der Gärten der Welt“, ist mit vielen Fotos von der Alhambra zurückgekommen und mit nachhaltigen Impressionen maurischer Gartengestaltung. Bei der Februar-Veranstaltung des Vereins „Freunde der Gärten der Welt“ möchte er Sie an seinen Eindrücken teilhaben lassen. Auf charakteristische Gestaltungselemente, wie man sie auch in unserem Orientalischen Garten findet, wird er näher eingehen, Vereinsmitglied Harry Wimmer ergänzt die Reportage mit weiteren Kapiteln in Wort und Bild.\n  \n\n    An diesem Abend erhalten Sie eine sehr persönliche Einführung oder Anregung für einen Besuch der Alhambra in Granada (Spanien), die seit 1984 zum Weltkulturerbe gehört.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt)\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: DrHNiemann@gmail.com\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten sowie das Veranstaltungsprogramm 2013 finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n\n    Veranstaltungsprogramm für 2013\n  \n\n    So, 20. Januar, 11 Uhr 4. Winterspaziergang\n  \n\n    Fr., 22. Februar, 18 Uhr Die ALHAMBRA in Granada, Impressionen einzigartiger\n    Bau- und Gartenkunst (Reisebericht) Saal der Empfänge\n  \n\n    Do., 14. März, 18 Uhr Vereinsmitgliederversammlung Saal der Empfänge\n  \n\n    Sa., 20. April, 11 Uhr 10 Jahre Japanischer „Garten des zusammenfließenden Wassers“ Führung\n  \n\n    So., 26. Mai, 11 Uhr Bäume und Gehölze in den Gärten der Welt – eine dendrologische\n    Führung\n  \n\n    So., 23. Juni, 11 Uhr Die internationale Kräuterwelt Vortrag mit Vorführung und Verkostung\n  \n\n    So., 21. Juli, 11 Uhr Wasser – Gestaltungselement in der Gartenkunst Führung\n  \n\n    So., 25. August, 11 Uhr Orientalischer Garten – Architektur und Pflanzenwelt (Führung)\n  \n\n    So., 29. September,14 Uhr Musikalisches Programm der Strauß-Musikschule an Orten in den Gärten der Welt\n  \n\n    So., 13. Oktober, 11 Uhr Der Englische Garten entsteht -Führung an der Baustelle\n  \n\n    Sa., 16. November Gartenkunst im Dialog – Auf dem Wege zur IGA 2017\n    ab 10 Uhr 4. Geschichtsworkshop\n  \n\n    Mi., 11. Dezember Weihnachtsfeier des Vereins (mit Lesung)\n  \n\n    Die Veranstaltungen sind öffentlich. Für Nichtmitglieder wird ein Unkostenbeitrag von 3,- Euro erhoben.\n    Bitte beachten Sie die aktuellen Ankündigungen auf der Homepage des Vereins www.freunde-der-gaerten-\n    der-welt.de sowie in den Medien!\n  \n"
}