{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308456.php",
    "date": "2013-09-05",
    "title": "Pressegespräch zur „Exotika 2013“ - am 13.09. in der Galerie M",
    "text": "\n\n    Ein Pressegespräch zur „Exotika 2013“ findet statt am 13. September um 14.00 Uhr, mit der Kulturstadträzin Juliane Witt sowie den beteiligten Künstler_innen und Kurator_innen in der Galerie M, Marzahner Promenade 46, 12679 Berlin. Alle Medienvertreter_innen sind herzlich eingeladen.\n  \n\n    Galerie M\n    Die Galerie M in Marzahn wurde in diesem Jahr als Teilnehmer der Berlin Art Week, dem größten Berliner Kunstereignis, ausgewählt. Gleich mit zwei Projekten, der Ausstellung „Exotika 2013“ und dem Kunstprojekt im öffentlichen Raum „Eine gemeinsame Bewegung“ ist sie dabei.\n  \n\n    „Exotika 2013“\n    Die Galerie M zeigt vorrangig Kunstprojekte, die den städtischen Raum in all seinen Aspekten thematisieren. Der Bezirk Marzahn-Hellersdorf ist Anlaufpunkt für Migrant_innen aus aller Welt, das Exotika – Projekt gehört genau hierher. Die Eröffnung der Ausstellung in der Galerie M ist zugleich der Auftakt der Interkulturellen Tage des Bezirkes. Gemeinsam mit diversen lokalen Akteuren präsentieren die Künstler_innen ein Programm “zum Mitmachen” im direkten Umfeld der Galerie, mit Performances, Aktionen und Musik. Die Ergebnisse eines mit Kindern und Jugendlichen des Fair e.V. durchgeführten Performance-Workshops werden von den Teilnehmern gemeinsam aufgeführt. In der Ausstellung reflektieren Alfred Banze (Berlin) mit einer Medieninstallation und Christine Falk (Berlin) mit Malerei und Installation ihre transitorischen Identitäten als Reisende zwischen Ost und West. Jean-Ulrick Desert(Haiti) beschäftigt sich in einer Fotoserie mit Tribalismus und Fankult\n    im Rahmen der Fussball WM 2006, Moritz R. (Berlin) dekonstruiert tradierte Bildmethaphern im Neuland des Second Life, Sakarin Krue–On (Thailand) zeigt eine Videoarbeit, die humorvoll die Themen Globalisierung und Abgrenzung thematisiert, Amrit Chusuwan (Thailand) beobachtet in seinem Videoloop die Verflechtungen von Sakralem und Profanen. Duskin Drum (USA) und Petra Johnson (Köln) nutzen den Ausstellungsraum für Dokumentationen ihrer temporären Interventionen im Stadtraum, außerdem wird es Verweise auf die Arbeiten der Künstler_innen in der Galerie Nord geben.\n  \n\n    „Exotika 2013“ startete im Januar dieses Jahres mit Workshops und einer umfangreichen Ausstellung im Art Lab der Silapakorn University in Bangkok und findet nun an zwei für die interkulturelle Bevölkerungsstruktur in Berlin exemplarischen Orten seine Fortsetzung. Ein Teil der Ausstellung ist im Kunstverein Tiergarten/Galerie Nord zu sehen. Das Projekt basiert auf der langjährigen Netzwerkarbeit der Künstler und Kuratoren Christine Falk und Alfred Banze mit den eingeladenen, international agierenden Künstler/innen, den beiden Galerien und dem Lijiang Studio in Südwestchina.\n    Ein Programm mit Workshops, Vorträgen, Gesprächsrunden,\n    Aktionen im Stadtraum und Screenings erweitert das Angebot.\n  \n\n    So. 15. 9. 2013, 15 Uhr, Galerie M\n    Eröffnung der Ausstellung und Straßenfest der Interkulturellen Tage Marzahn\n    mit Performances, Aktionen und Musik\n  Mi. 18. 9. 2013, 19 Uhr, Galerie M „Global / Local“ Künstler/Kuratorengespräch mit Christine Falk und Alfred Banze zur Entstehung der Ausstellung\n  \n    Fr. 01.11. 2013, 18 Uhr, Galerie M\n    “Eternal Sunset” Finissage mit exotischen Drinks und Klängen\n  \n\n    Kunstprojekt im öffentlichen Raum von Stephan Kurr: „eine gemeinsame Bewegung“ \n    17.9.13, 16.00 Uhr, Victor-Klemperer-Platz \n    Stephan Kurr wird am 17.09.13 mit Unterstützung des Tänzers und Choreographen Alessio Trevisani eine gemeinsame Bewegung durch die Marzahner Promenade initiieren. Menschen werden sich in einer Art choreographiertem Gleichklang von einem Ende der Marzahner Promenade zum anderen bewegen. Die Bewegung ist ein gemeinsames Begehen, sichtbar gleichmäßig, jedoch ohne einen ablesbaren Zweck. Mitmachen ist ausdrücklich erwünscht. Der Treffpunkt ist der Platz vor dem Freizeitforum, 16.00 Uhr. Die Aktion findet im Rahmen der temporären Kunstprojekte für die Marzahner Promenade statt, gefördert aus dem Bund-Länder-Programm Aktive Zentren.\n  \n\n    Karin Scheel \n    Galerie M \n    www.galerie-mh.de \n    (siehe auch weitere Meldungen\n  \n"
}