{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307912.php",
    "date": "2013-04-03",
    "title": "„Japan in Berlin-Marzahn erleben – 10 Jahre Japanischer Garten“ - Einladung zur Führung am 20.04.",
    "text": "\n\n    „Japan in Berlin-Marzahn erleben – 10 Jahre Japanischer Garten“ – der Verein „Freunde der Gärten der Welt“ lädt am Samstag, 20. April, 11.00 Uhr alle Interessierten herzlich ein zu einer Führung durch den Japanischen Garten – Treffpunkt: Eingang Eisenacher Straße\n  \n\n    Für die Japaner ist der Garten ein Ort vollkommener Harmonie. Bei seiner Gestaltung wird nichts dem Zufall überlassen. Ob Steine, Moose, Wasser, Bäume, alles wird in Bildern arrangiert, die der Betrachter „lesen“ kann. Philosophie und Geschichte spielen dabei eine große Rolle und gerade daraus ergibt sich der besondere Reiz eines Japanischen Gartens, denn er offenbart immer wieder neue Entdeckungen.\n  \n\n    Ein Meisterstück japanischer Gartenkunst ist in den Gärten der Welt in Berlin-Marzahn zu bestaunen, der „Garten des zusammenfließenden Wassers“. Er entstand durch die enge Städtepartnerschaft Berlin-Tokio und dank der uneingeschränkten Unterstützung der Botschaft Japans. Shunmyo Masuno, ein international bekannter Gartenarchitekt, konzipierte und gestaltete ihn in harmonischem Einklang mit seiner Umgebung. Im Mai dieses Jahres feiert der Japanische Garten in Berlin-Marzahn nunmehr sein 10jähriges Bestehen.\n  \n\n    Aus diesem Anlass lädt der Verein „Freunde der Gärten der Welt“ ganz herzlich zu einer Führung durch den „Garten des zusammenfließenden Wassers“ ein.\n    Termin: Samstag, 20. April 2013 um 11.00 Uhr\n  \n\n    Hendrik Gottfriedsen, langjähriger Geschäftsführer der Grün Berlin GmbH und einer der wichtigsten Protagonisten bei der Entstehung der Gärten der Welt in Berlin erwartet die Teilnehmer am Haupteingang Eisenacher Straße. Er wird für sie und mit ihnen die ästhetischen Gestaltungsprinzipien dieser einmaligen japanischen Gartenanlage in Deutschland entschlüsseln: die Bedeutung des Wassers, der Steine und der Pflanzen im Zen-Buddhismus. Dabei schärft er auch den Blick auf Gemeinsamkeiten und Unterschiede in der Gartenkunst von Japan, Korea und China. Und nebenbei werden die Besucher noch viele interessante Details zur Planung und zum Bau des Japanischen Gartens erfahren.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt)\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: freunde@ulli-rein.de\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n"
}