{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308305.php",
    "date": "2013-07-18",
    "title": "Integration durch Austausch - IdA unterstützt Masterplan „Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“",
    "text": "\n\n    „Wege zum Erfolg mit IdA“ heißt ein ESF-gefördertes Projekt des Vereins KIDS & CO.\n    IdA steht dabei für das Bundesprogramm Integration durch Austausch. Junge Menschen auf der Suche nach Ausbildung oder Arbeit – insbesondere auch junge Menschen mit Lernbeeinträchtigungen – haben die Chance, nach einem dreimonatigen intensiven Coachingprozess mit Praktikum und sprachlichem sowie interkulturellem Training an einem 8-wöchigen Auslandspraktikum in England teilzunehmen. Für viele der jungen Teilnehmenden war das der Einstieg in Arbeit. So berichtet der 23jährige Petr: „Durch IdA bin ich selbstbewusster geworden, habe in der Firma „J2 Computers“ in Burnley Berufserfahrungen gesammelt, Englisch gelernt und dann in Berlin meine Traumausbildung als Fachinformatiker für Systemintegration bekommen. Trotz Abitur hatte ich zuvor nur Absagen – auch weil ich nicht so gut Englisch konnte. Jetzt hatte ich gleich vier Vorstellungsgespräche und zwei Zusagen. Das England-Praktikum wurde in allen Betrieben ganz klar als Plus gewertet.“\n    Das bestätigt auch Sven (24): „Ich mache keine Ausbildung, weil ich schon immer lieber arbeiten wollte“, sagt er. „Aber nachdem ich in Burnley in einem Altenheim als Reinigungskraft gearbeitet hatte, wurde ich als Roomboy in einem Berliner Hotel eingestellt. Das Auslandspraktikum war ein wichtiges Argument für meinen Chef.“\n    28 junge Menschen aus Marzahn-Hellersdorf haben bereits am IdA-Projekt teilgenommen – oftmals mit Zuweisung durch das Jobcenter. 19 von ihnen begannen anschließend eine Ausbildung oder Arbeit in ihrem Traumberuf.\n    „Das ist ein sehr gutes Ergebnis“, freut sich Vereinsvorsitzende Steffi Märker. „Vor allem weil die große Mehrheit der Jugendlichen bei Projektbeginn noch sehr viele Hürden zu bewältigen hatte, um eine Ausbildung anfangen zu können.“\n    Das IdA-Projekt ist eine von drei Modellmaßnahmen, mit denen KIDS & CO zur Umsetzung des Masterplans „Arbeit und Ausbildung für alle Jugendlichen in Marzahn-Hellersdorf“ beiträgt.\n    Derzeit ist wieder eine Gruppe junger Menschen in England. Zu ihnen gehört auch Kathi (24), die von einer Ausbildung als Restaurantfachfrau träumt. „Ich hatte natürlich Ängste, ob ich in England alles verstehen werde“, meint sie. „Aber die Vorbereitungszeit bei KIDS & CO war gut. Wir haben viel über Land und Leute gelernt, die Sprache berufsbezogen geübt und mit jungen Engländern geredet, die gerade bei KIDS & CO ihr Praktikum gemacht haben“. Auch dass die Sozialpädagoginnen des Projekts mit nach England fahren und bei Bedarf jederzeit Unterstützung geben, erleichtert vielen Jugendlichen die Entscheidung.\n    Wer wie Kathi, Sven oder Petr noch auf der Suche nach der passenden Ausbildung ist, kann sich jederzeit im Projekt melden. Teilnehmen können junge Menschen aus Berlin und Umgebung. Am 1. Oktober beginnt ein neuer Durchgang. Kosten entstehen nicht.\n    Infos unter http://kids-und-co.de/ida oder direkt bei den Sozialpädagoginnen des IdA-Teams Stefanie Hutsch und Almut Müller unter Telefon 99 40 17 21.\n  \n\n    Bildtext:\n    Kathi (24) präsentiert ihr erstes „Full English Breakfast“. Auch das Kochen im Team gehört zu den stets sehr praktischen Aktivitäten in Vorbereitung auf den Auslandsaufenthalt.\n  \n"
}