{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307917.php",
    "date": "2013-04-04",
    "title": "Wir für Demokratie – Tag und Nacht für Toleranz“ viele interessante Veranstaltungen am 16.04. auch in Marzahn-Hellersdorf",
    "text": "\n\n    Unter dem Motto „Wir für Demokratie – Tag und Nacht für Toleranz“ setzt am 16. April das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) gemeinsam mit dem Bundesministerium des Inneren (BMI) und dem Bundesministerium für Arbeit und Soziales (BMAS) ein öffentliches Signal für Toleranz und Vielfalt und gegen Rechtsextremismus. Bundesweit finden in vielen Städten und Gemeinden entsprechende Veranstaltungen, Ausstellungen und Foren statt, so auch im Bezirk Marzahn-Hellersdorf.\n  \n\n    Zu den folgenden Veranstaltungen sind alle interessierten Besucherinnen und Besucher herzlich eingeladen:\n  \n\n    Kinder- und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51, 12679 Berlin\n    In Zusammenarbeit mit dem Projekt Mädchen mobil des Kietz für Kids – Freizeitsport e.V. und der Grundschule am Bürgerpark\n    15.00 Uhr bis 19.00 Uhr: Veranstaltung „Tag der Toleranz“ mit Projektpräsentationen, Ausstellungseröffnung und Theateraufführungen (Schwarzes Theater)\n  \n\n    Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin\n    15.00 Uhr bis 18.00 Uhr: Veranstaltung „Begegnung der Religionen – Frauen im Kampf für Toleranz“\n  \n\n    Jugendzentrum EASTEND, Tangermünder Str. 127, 12627 Berlin\n    17.30 Uhr bis 22.00 Uhr: Veranstaltung „human library“ (menschliche Bibliothek) mit den spannenden „Hellersdorfer Lebenswegen“ und dem Auftritt der Band „The Refugees“ (mit Musikern aus Flüchtlingsunterkünften)\n  \n\n    Stadtteilzentrum Marzahn Mitte, Marzahner Promenade 38, 12679 Berlin\n    16.00 Uhr bis 18.00 Uhr: Die Theatergruppe Bunte Zellen präsentiert ihre Inszenierung „Berliner Pflanzen – Berlinli Bitkiler“\n  \n\n    Jugendfreizeiteinrichtung Haus der Begegnung M3, Mehrower Allee 3, 12687 Berlin\n    18.00 Uhr bis 20.00 Uhr: Veranstaltung „Musik und Rap für Toleranz“ mit Präsentation des Fotoworkshops\n  \n"
}