{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308149.php",
    "date": "2013-05-29",
    "title": "Zur Erinnerung: „Kostbarkeiten - aus der Kunstsammlung des Bezirkes Marzahn-Hellersdorf “ präsentiert im Alten Rathaus Marzahn – Eröffnung am 15.06.",
    "text": "\n\n    Als Gemeinschaftsinitiative der Bezirksverordnetenversammlung, des Kulturamtes und des “Aktionskreises Kunstfreunde für Marzahn-Hellersdorf” wird am 15. Juni um 14.30 Uhr eine Ausstellung mit Kunstschätzen starten, die aus den Beständen der kommunalen Sammlung und privaten Leihgaben stammen. Als Beitrag zum Helli-Fest (siehe weitere Meldung) wird die Präsentation die Feier zum 35. Geburtstag des Helene-Weigel-Platzes bereichern und gleichzeitig über den Sommer mit weiteren Aktivitäten verbunden werden.\n    Auf Initiative der BVV-Vorsteherin Kathrin Bernikas das Rathaus Marzahn mit einer Fülle von Veranstaltungen wieder zu einem würdigen Platz für Begegnung und Kunst zu entwickeln, ist durch den Aktionskreis „Kunstfreunde FÜR Marzahn-Hellersdorf „ eine Präsentation von Kunstwerken in Angriff genommen worden, die die Breite der bezirklichen Sammlung in Stilrichtung wie inhaltlicher Aussage umreißt. Durch das Kulturamt wurden Kunstwerke neu entdeckt, die lange im Archiv ruhten und nun wieder dem Publikum zugänglich werden. Ergänzt werden diese Bilder durch Leihgaben von Kunstfreunden – hier geht der Dank an Frau Kurkhaus-Müller, Jürgen Wagner und Michael Wiedemann.\n  \n\n    “Das Rathaus als ART-house erinnert an die Projekte gleichen Namens, die hier im Haus möglich waren. Es ist mir ein Herzensanliegen, diesen Ort wieder sichtbar zu machen, das Rathaus als politisches Zentrum neu zu entdecken und damit auch für eine mögliche und nötige Erneuerung dieses denkmalgeschützten Hauses eine deutliche Unterstützung zu leisten.” so Kathrin Bernikas.\n  \n\n    “Wir wollen an die gute Tradition anknüpfen, Kunst für alle im öffentlichen Raum zu präsentieren und damit das Gespräch wieder anzuregen. Ich hoffe sehr, dass die Bürgerinnen und Bürger diesen Impuls aufnehmen und sehen, was für tolle Kunstprojekte es im Bezirk gibt und geben kann. Wichtig ist, dass auch junge Menschen den Bezirk wieder entdecken und wir Traditionelles mit Heutigem verknüpfen können, „\n    ergänzt Kulturstadträtin Julia Witt.\n  \n\n    Michael Wiedemann ist über das Engagement der Kunstfreunde in hohem Maße zufrieden: “Vor kurzem noch eine Idee, ist in wenigen Monaten ein gutes, zugleich einfühlsam und professionell agierendes Netzwerk entstanden, welches mit dieser Ausstellung ein erstes Mal beweisen kann, was tätiges Bürgerengagement wirklich sein kann. Die Bereitschaft unserer Kunstfreunde, sich hier einzubringen, ist überwältigend und ich bin stolz, dass wir so schnell zeigen können, dass der Name Aktionskreis ganz bewusst gewählt ist. Wir sind aktiv und werden auch weiterhin konkret Projekte unterstützen und selber initiieren. Wir freuen uns, dass die Kooperation zwischen der Vorsteherin der BVV, dem Kulturamt und den Kunstfreunden so unkompliziert verläuft und mit der Ausstellung: „Kostbarkeiten – aus der Kunstsammlung des Bezirkes Marzahn-Hellersdorf” einen ersten Höhepunkt erfährt.“\n  \n\n    Die Präsentation der Ausstellung wird möglich durch eine großzügige Unterstützung der Wohnungsgenossenschaft “Marzahner Tor e.G.”, die mit ihrem Engagement zum 25. Geburtstag des Alten Rathauses Marzahn auch ihren Beitrag leistet zu einem der wichtigsten Festtage unseres Bezirks in diesem Jahr. “Wir tun dies aus gutem Grund: der Bezirksname ist auch in unserer Genossenschaft präsent, die Geschichte ist auch unsere eigene und die Möglichkeit, hier ganz konkret diese einmalige Ausstellung zu unterstützen, trifft ein wesentliches Grundverständnis unserer Verantwortung für Kultur und Wohnumfeld.”\n  \n\n    Juliane Witt\n  \n\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}