{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307911.php",
    "date": "2013-04-03",
    "title": "Presse- und Fototermin am 27.04. – Pflanzfest im Hochzeitspark - Bezirksstadtrat Christian Gräff überreicht Baumurkunden an alle Neupflanzer",
    "text": "\n\n    Baumfreunde aufgepasst! Am Samstag, dem 27. April, werden ab 11.00 Uhr, im Beisein von Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, wieder neue Bäume Hochzeitspark zwischen Ludwig-Renn-Straße und Sella-Hasse-Straße gepflanzt. Alle Neupflanzer werden dabei von Mitarbeiterinnen und Mitarbeitern des Tiefbau- und Landschaftsplanungsamtes unterstützt. Insgesamt kommen elf Weißdorn-, Apfel- und Ahornbäume anlässlich von Hochzeiten, Geburten oder auch besonderen Jubiläen hinzu. Damit wächst der Hochzeitspark weiter und wird dann knapp 170 Bäume zählen. Wer bereits einen Baum gepflanzt bzw. verschenkt hat, kann dann nach dem langen Winter endlich den „Duft des Frühlings“ im Hochzeitspark einatmen. Neben den Baumpflanzungen gibt es noch ein kleines Rahmenprogramm mit Musik und regionalen Köstlichkeiten.\n  \n\n    Der Hochzeitspark Marzahn-Hellersdorf ist ein Gemeinschaftsprojekt des bezirklichen Tiefbau- und Landschaftsplanungsamtes, der Lokalen Agenda, der Agrarbörse Deutschland Ost e.V. und des Quartiersmanagements Mehrower Allee.\n  \n\n    Falls Sie weitere Informationen benötigen, wenden Sie sich bitte an uns!\n    Ihre Ansprechpartnerinnen und Ansprechpartner für weitere Einzelheiten\n    und Informationen:\n    Sabine Phenn, Bezirksamt Marzahn-Hellersdorf, Tiefbau- und Landschaftsplanungsamt, Tel. 90293-6740 und E-Mail: Sabine.Phenn@BA-MH.Verwalt-Berlin.de oder\n    Helmut Hermes, Bezirksamt Marzahn-Hellersdorf, Lokale Agenda 21, Tel.\n    90293-6857 und E-Mail: lokale.agenda21@web.de oder\n    Kathrin Meléndez und Elena Westphal vom Quartiersmanagement\n    Mehrower Allee, Tel. 30641644 und E-Mail: mehrower-allee@weeberpartner.de\n  \n"
}