{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308430.php",
    "date": "2013-08-29",
    "title": "„WER OFFEN IST, KANN MEHR ERLEBEN!“ - Interkulturelle Tage in Marzahn-Hellersdorf 2013",
    "text": "\n\n    Unter dem Motto „WER OFFEN IST, KANN MEHR ERLEBEN!“ steht die diesjährige Veranstaltungsreihe „Interkulturelle Tage in Marzahn-Hellersdorf“. Sie bietet traditionell ein umfangreiches Veranstaltungsprogramm vom 15. September bis zum 06. Oktober 2013 an, mit der das Engagement für ein einvernehmliches, friedliches und tolerantes Miteinander am Ort der Vielfalt Marzahn-Hellersdorf einmal mehr deutlich präsentiert wird. Die Ereignisse der letzten Wochen um die Eröffnung der neuen Unterbringung für Asylsuchende und Flüchtlinge im Bezirk und insbesondere die Medienberichterstattung dazu haben Schatten über den Bezirk und seine Bürgerinnen und Bürger geworfen, der für eine Mehrheit von ihnen ungerecht ist. Diese Veranstaltungsreihe und die unzähligen Engagierten, die sie gestalten, stellen ein Zeugnis dafür dar.\n  \n\n    Die „Interkulturellen Tage in Marzahn-Hellersdorf 2013“ werden am 15. September um 15.00 Uhr vom Bezirksstadtrat für Wirtschaft und Stadtentwicklung Christian Gräff vor der Galerie M, Marzahner Promenade 46 eröffnet. Anschließend eröffnet die Bezirkstadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt die Ausstellung „EXOTICA 2013 – ZUM BEGRIFF DES SCHÖNEN, FREMDEN und WILDEN“. Daran angeschlossen ist ein buntes Programm für Jung und Alt.\n  \n\n    An der Veranstaltungsreihe, die im Bezirk seit 1992 jedes Jahr im Herbst organisiert wird, beteiligen sich wieder viele bezirkliche Träger und Projekte, die sich für Integration, Interkulturalität und Verständigung engagieren. Aber auch viele freiwillige Bürgerinnen und Bürger des Bezirkes mit unterschiedlichen ethnisch-kulturellen Wurzeln, die im Verbund mit Partnern Feste, Wissenswertes, Kulturelles, kulinarische Freuden, Sport und Aktionen zum Mitmachen für Groß und Klein anbieten. In diesem Jahr werden auf 50 Veranstaltungen überall im Bezirk wieder unzählige Möglichkeiten gegeben sein, auch aktiven Menschen unterschiedlicher Herkunft zu begegnen, sie kennen zu lernen, aktuelle Informationen zu bekommen und auch gemeinsam zu feiern.\n  \n\n    Am 17.09.2013 lädt der Integrationsbeirat gemeinsam mit dem Ausschuss für Integration um 18.00 Uhr ins Rathaus Marzahn-Hellersdorf zu seiner öffentlichen Sitzung zum Thema „Neue Akzente und Herausforderungen in der Integrationspolitik des Landes Berlin“ ein. Dazu wird Frau Dr. Monika Lüke, die Beauftragte des Berliner Senats für Integration und Migration, mit den Teilnehmerinnen und Teilnehmern ins Gespräch kommen.\n  \n\n    Am 21.09.2013 findet das traditionelle Volleyballturnier um den Wanderpokal der Integrationsbeauftragten des Bezirksamtes Marzahn-Hellersdorf statt.\n  \n\n    Das gesamte Veranstaltungsprogramm finden Sie unter: www.marzahn-hellersdorf.de\n  \n\n    Telefonische Rückfragen können Sie unter 90239-2060 oder 61 stellen.\n  \n\n    Elena Marburg\n    Integrationsbeauftragte\n  \n"
}