{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308847.php",
    "date": "2013-12-20",
    "title": "„Zukunftsdiplom“ - ein Projekt für Kinder",
    "text": "\n\n    Im letzten Jahr haben sich Kinder des Stadtteils Marzahn NordWest zum achten Mal auf vielfältigste Weise mit dem Thema Zukunft beschäftigt.\n    Sie waren zu einem Besuch im Abgeordnetenhaus, suchten mit GPS einen Schatz, gestalteten Internetseiten und besuchten das ICE Werk der Deutschen Bahn. Auf einem Forschungsschiff konnten sie die Wasserqualität Berliner Gewässer analysieren.\n  \n\n    Das Projekt „Zukunftsdiplom“ wurde im Jahr 2013 das achte Mal durchgeführt. Es wurden 142 Veranstaltungen angeboten. Diese wurden von ca. 2.350 Kindern und Erwachsenen genutzt.\n  \n\n    Kinder, die es geschafft haben, sechs verschiedene Angebote aus den Bereichen Ökonomie, Ökologie oder Soziales zu nutzen, erhalten ein Diplom. Das gelang 170 Kindern.\n  \n\n    Ziel war es, Kindern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 spielerisch näher zu bringen.\n  \n\n    Die feierliche Verleihung des “Zukunftsdiploms“ findet\n  \n\n    am 27.01.14, um 15.00 Uhr\n    im Mehrzweckgebäude der Johann-Julius-Hecker Schule,\n    Hohenwalder Straße 2, statt.\n  \n\n    Die Diplome werden den Kindern von der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Frau Witt, übergeben.\n  \n\n    Das Projekt wurde gemeinsam getragen von Vision e.V., Kinderring Berlin e.V., Kiek in e.V., Berliner Tschechow -Theater, JAO gGmbH., dem Stadtteilbüro der Jugendarbeit Marzahn-NordWest und dem Koordinator der Lokalen Agenda 21.\n    Unterstützt wird das Projekt von der Volkshochschule und dem Quartiersmangement Marzahn-NordWest.\n  \n\n    Weitere Informationen erhalten Sie von der Projektgruppe unter 902937314 oder 902936857.\n  \n\n    Barbara Schünke\n    Koordinatorin Jugendarbeit\n    Marzahn NordWest\n  \n\n    Helmut Hermes\n    Koordinator der Lokalen Agenda 21\n  \n"
}