{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308036.php",
    "date": "2013-05-02",
    "title": "Open-Air-Ausstellung zur Erinnerung an die Geschichte des Zwangsarbeiterlagers am Standort Kaulsdorfer Straße 90 eröffnet",
    "text": "\n\n    Im Rahmen des Berliner Themenjahres „Zerstörte Vielfalt“ hatten Bezirksbürgermeister Stefan Komoß und Bezirksstadträtin Juliane Witt am 30. April eingeladen zur Eröffnung einer Open-Air-Ausstellung, die an die Geschichte des Zwangsarbeiterlagers am Standort Kaulsdorfer Straße 90 erinnert. Gemeinsam mit dem Botschafter der Ukraine, Pavlo Klimkin und dem Botschaftsrat der Republik Belarus, Aleksei Zhbanow, enthüllten sie während einer Gedenkfeier die Stelen (siehe Fotos)\n    Bezirksbürgermeister Stefan Komoß schilderte die Geschichte dieses Ortes: In der NS-Zeit bestanden im heutigen Bezirk Marzahn-Hellersdorf mindestens 30 Zwangsarbeiterlager. Das größte befand sich in Kaulsdorf-Süd, an der Kaulsdorfer Straße 90. Das Gelände, ursprünglich jüdischer Besitz, wurde zwangsenteignet. Ursprünglich gebaut als Unterkünfte für deutsche Arbeiter, die an Projekten der Deutschen Reichsbahn eingesetzt werden sollten, wurde das Lager zunächst als Durchgangslager für Wolhyniendeutsche genutzt. 1940 entstand ein Kriegsgefangenenlager für französische Soldaten. Am 30. April 1942 wurde das Lager mit „Ostarbeitern“ belegt, die für die Deutsche Reichsbahn arbeiten mussten. Bis zu 1400 Russen und Ukrainer, darunter viele Frauen und auch Kinder waren hier unter schlimmsten Bedingungen untergebracht.\n    Er dankte allen Akteuren, die es möglich gemacht hatten, dass jetzt acht Ausstellungstafeln in einer Open-Air-Ausstellung unmittelbar an der Wuhle, direkt am Wuhlewanderweg, Höhe Bismarcksfelder Straße, an die Historie des Ortes, an die Opfer des Lagers und deren Schicksal erinnern.\n  \n\n    Weitere Informationen:\n    Bezirksmuseum Marzahn-Hellersdorf\n    Leiterin des Museums: Frau Dorothee Ifland\n    Haus 1, Alt-Marzahn 51, 12685 Berlin\n    Telefon: 49 030 54 79 09 21\n    info@museum-marzahn-hellersdorf.de\n    www.museum-marzahn-hellersdorf.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}