{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308838.php",
    "date": "2013-12-18",
    "title": "AUFRUF zur Teilnahme am bezirklichen Kulturevent „kultour à la carte 2014. Marzahn-Hellersdorfer Kulturorte laden ein“ vom 29.03. 15:00 Uhr bis 30. März 2014, 15:00 Uhr - Termin für die schriftliche Interessensbekundung ist der 08.01.2014",
    "text": "\n\n    Sehr geehrte Interessenten, liebe Kulturschaffende, Partner, Mitveranstalter,\n  \n\n    am Wochenende der Zeitumstellung 29./30. März 2014 findet bereits zum neunten Mal das Gemeinschaftsprojekt „kultour à la carte 2014“ vom Kulturamt Marzahn-Hellersdorf, von KünstlerInnen und Kulturorten statt. Das Thema der „kultour à la carte 2014“ lautet „Wir sind Nachbarn“. Im Rahmen dieser Veranstaltung möchten wir die Vielfältigkeit des kulturellen Angebotes in unserem Bezirk aufzeigen und erlebbar machen. In diesem Sinne suchen wir wieder aktive Mitstreiter, welche sich für den Bezirk engagieren und mit ihrer künstlerischen Arbeit vor großem Publikum präsentieren möchten. Schirmherrin ist die Autorin Kathrin Schmidt (erhielt 2009 den Deutschen Buchpreis)\n  \n\n    Projektgruppe:\n    Nach acht erfolgreichen Jahren ist es Zeit, ein paar Neuerungen einzuführen. Aus diesem Grunde bewarb sich die DerArt gGmbH um das Management für diese Veranstaltung. Die Beauftragung für dieses Vorhaben erfolgte erst am 11.11.2013, daher können noch nicht alle Ideen umgesetzt werden. Damit 2014 das Kulturfest stattfinden kann, tagt einmal im Monat in der Kiste (Heidenauer Str. 10, 12627 Berlin – direkt am U-Bhf. Hellersdorf) eine Projektgruppe. Gäste sind gern gesehen. Termine bitte unter der angegebenen Telefonnummer erfragen.\n  \n\n    Öffentlichkeitsarbeit:\n    Um unseren Gästen die Vielfalt und den Ideenreichtum der Kulturschaffenden von Marzahn-Hellersdorf präsentieren zu können, wird ein Programmheft erstellt und eine Internetseite erarbeitet. Zusätzlich werden in regionalen Zeitungen Annoncen geschaltet, um auf dieses Event hinzuweisen.\n  \n\n    Langfristige Werbewirkung:\n    Um eine über den Tag hinausgehende Werbung zu erzielen und den Bekanntheitsgrad des jeweiligen Kulturortes zu erhöhen, wird jede Einrichtung gebeten, einen Gewinn für die Besucher (Veranstaltungsfreikarte, Schnupperangebot, Grafikdruck etc.) im Rahmen ihrer Möglichkeiten bereitzustellen.\n  \n\n    Bezuschussung für ausgewählte Veranstaltungen:\n    Das Kulturamt stellt, wie in früheren Jahren, eine Zuschussfinanzierung in Höhe von 50,- bis 300,- € nach Verfügbarkeit pro Veranstaltung zur Verfügung. Die Vergabe erfolgt auf Antrag durch das Amt (siehe Teilnahme-Erklärung). Die anfallenden Gema-Gebühren werden ebenfalls vom Amt getragen.\n  \n\n    Einbindung lokaler Werbeinitiative:\n    Die kommende kultour-Veranstaltung steht unter dem Motto „Wir sind Nachbarn“. Aus diesem Grunde möchten wir jedem Akteur die Möglichkeit geben, vor Ort (quasi in der Nachbarschaft) Kleinsponsoren zu finden. Wir werden dafür die Möglichkeit schaffen, diese Unterstützer beim jeweiligen Angebot kurz zu erwähnen. („Mit freundlicher Unterstützung…“) Die Gelder verbleiben vollständig bei der erfolgreichen Einrichtung. Die Einhaltung des deutschen Spendenrechts obliegt der jeweiligen Einrichtung.\n  \n\n    Eintritt und Vorverkauf:\n    Der Eintrittspreis für alle Veranstaltungen zusammen beträgt wieder 5,00 € / ermäßigt 3,00 €. In Ausnahmefällen kann der Veranstalter entscheiden, keinen Eintritt zu erheben. Diese Veranstaltungen werden ebenfalls ins Programm aufgenommen und beworben.\n    Die Einnahmen verbleiben vollständig beim Verkäufer. Dieser muss die genaue Anzahl der verkauften Eintrittskarten (mit Meldung der verkauften Kartennummern – z.B. 83 Karten mit den Nummern von 1.201 bis 1.283) sofort nach Ende der Veranstaltung, spätestens bis Sonntag 15:00 Uhr telefonisch, der Koordinierungsstelle melden.\n    Der Vorverkauf startet am 01.03.2014. Die Karten werden den Einrichtungen zur Verfügung gestellt.\n  \n\n    Freiwilliges Modellverfahren zum Finanzausgleich:\n    Wir möchten die Gäste dazu anregen, mehrere Kulturangebote zu nutzen – die große Vielfalt zu genießen. Dies gelingt, indem Veranstaltungen sowohl am Nachmittag, am Abend, in der Nacht als auch am Sonntag für unsere Gäste angeboten werden.\n    Mit Hilfe unseres Modellprojektes wird ein kleiner Finanzausgleich für jene Veranstaltungen gezahlt, welche von Besuchern frequentiert werden, die bereits Karten anderweitig erworben haben. Die Unterstützung beläuft sich auf 1,50 € pro Eintrittskarte.\n    Voraussetzung dafür ist die freiwillige Übernahme zusätzlicher Tätigkeiten, als da wären: Kartenabriss (jede Grundeintrittskarte hat mehrere nummerierte Abrissstreifen) und Weitersendung der Abrissstreifen an die Koordinierungsstelle. Dies erfolgt gleichzeitig mit der Rückgabe der nicht verkauften Eintrittskarten.\n  \n\n    Abschlussveranstaltung:\n    Am frühen Abend des Sonntags findet eine Dankeschön-Veranstaltung mit Live-Musik und Bewirtung für die Macher und Gestalter dieser Gemeinschaftsveranstaltung statt.\n  \n\n    Interessensbekundung:\n    Termin für Ihre schriftliche Interessensbekundung mit Vorstellung des Vorhabens ist der\n    08.01.2014 (per E-Mail oder Fax).\n  \n\n    Kontaktdaten:\n    Projektkoordination: KISTE (DerArt gGmbH)\n    Kontaktmail: kultouralacarte2014@web.de\n    Tel./ Fax-Nr.: (030) 998 74 81\n    Ansprechpartner: Fred Schöner\n    Tel. Sprechzeiten: Donnerstag, 11:00-20:00 Uhr\n  \n"
}