{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308091.php",
    "date": "2013-05-16",
    "title": "Dendrologische Führung durch die Gärten der Welt am 26.05.",
    "text": "\n\n    Für Sonntag, den 26. Mai 2013, lädt der Verein „Freunde der Gärten der Welt“ zu einer dendrologischen Führung in die Gärten der Welt ein. Treffpunkt ist am Eingang Eisenacher Straße, 11.00 Uhr.\n  \n\n    Um Bäume und Gehölzer in den Gärten der Welt dreht sich die neue Führung. Der Verein „Freunde der Gärten der Welt“ vermittelt dabei einen Überblick über die dort ansässigen vielfältigen Baum- und Straucharten. Interessante Informationen zu typischen Eigenschaften, Verwendungsmöglichkeiten, spezifischen Krankheiten oder ihrer Eignung unter den hiesigen klimatischen Bedingungen gibt es aus sachkundiger Hand.\n  \n\n    An der Seite der beiden Vereinsmitglieder: dem Diplomgartenbauingenieur und Vereinsvorsitzenden Ulrich Reinheckel sowie Regina Troeder vom Freilandlabor Marzahn können die Teilnehmer auch besondere Arten und seltene Exemplare entdecken.\n  \n\n    Die Führung richtet sich vor allem an interessierte Laien sowie an Hobby-Dendrologen. Ulrich Reinheckel, der von 1986 – 1990 zu den aktiven “Miterbauern” der damaligen Berliner Gartenschau zählte, wird aber auch über die Historie der Parkgestaltung, vor allem von den Ideen und Möglichkeiten des Einsatzes bestimmter Pflanzen zur Zeit der Entstehung des Erholungsparks Ende der 1980er Jahre erzählen.\n  \n\n    Regina Troeder geht es um die Nähe der Natur gleich vor der Haustür. Wer weiß, wie Ahornblüten schmecken? Wofür kann man die Bestandteile: Blüten, Früchte, Blätter, Holz eines Baumes verwenden? Was kann man davon essen? Was nutzt die Naturkosmetik? Was füllt die Naturapotheke?\n    Natürlich beantworten die beiden Experten auch gern die Fragen der Teilnehmer.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt)\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n"
}