{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307973.php",
    "date": "2013-04-16",
    "title": "Hindernisse als Chance - Parkourplatz Hellersdorf: Jugendliche entscheiden über Entwürfe - Planungsworkshops mit Trendsport-Profis - bis 31. Mai Online-Abstimmung",
    "text": "\n\n    HELLERSDORF – Mit einem Parkour-Trainingsplatz auf der Sportanlage Cottbusser Straße nimmt ein weiteres von Hellersdorfer Jugendlichen angeregtes Projekt konkrete Züge an. Welcher Entwurf realisiert werden soll, darüber kann bis zum 31. Mai 2013 online auf www.kids-und-co.de sowie auf der Facebook-Seite “Parkourplatz Hellersdorf” abgestimmt werden. Außerdem sind Interessierte zur Diskussion mit den Macher_innen des Vorhabens eingeladen. Dazu finden Ideen-Workshops statt am Mittwoch, dem 24. April 2013, um 13.30 Uhr in der Aula der Wolfang-Amadeus-Mozart-Gemeinschaftsschule, Cottbusser Straße 23 in 12627 Berlin, sowie am Dienstag, dem 07. Mai 2013, um 17.00 Uhr im Haus SONNENECK, Alt-Hellersdorf 29 – 31 in 12629 Berlin statt. Der Parkourplatz Hellersdorf wird unterstützt und realisiert von Expert_innen der ParkourONE GmbH.\n  \n\n    Parkour als Trendsport und Bewegungskunst öffentlich trainieren zu können und vor allem jungen Menschen attraktive Treffpunkte und kreative Freizeitangebote zu schaffen – das ist das Anliegen der Hellersdorfer Parkour-Interessengruppe „Easy-Movement“. Philip Paulin, Dennis Meschke und ihre Freunde gaben den Anstoß zum Projekt “Parkourplatz Hellersdorf”. Ausgehend von ihren Ideen erarbeiteten die Szene-Profis von ParkourONE zwei Entwürfe für einen solchen Trainingsplatz. Das Bezirksamt Marzahn-Hellersdorf und die Wolfang-Amadeus-Mozart-Gemeinschaftsschule stellen zur Realisierung ein Kleinspielfeld des Sportplatzes Cottbusser Straße zur Verfügung. Mit Beginn der Sommerferien soll der erste Spatenstich erfolgen. Gebaut wird der Parkourplatz in Kooperation mit den Praxiswerkstätten des Projektträgers KIDS & CO g.e.V. und gemeinsam mit den künftigen Nutzer_innen sowie interessierten Jugendlichen.\n  \n\n    Parkour – effizient durch den urbanen Dschungel\n  \n\n    Phil, Dennis und die Crew von “Easy-Movement” springen geschmeidig wie die Katzen über Bänke und Stufen, balancieren leichtfüßig auf Geländern, rollen sich unter Zäunen und Gittern hindurch und erklimmen in kürzester Zeit so gut wie jede Mauer, die auf ihrem selbst gewählten Weg von A nach B liegt. Das ist Parkour – der Begriff abgewandelt vom französischen Wort “parcours”, das “Kurs” oder “Strecke” bedeutet. Für viele Anhänger ist Parkour nicht nur Sport, sondern vielmehr Lebenskunst und -philosophie. Es geht darum, mit Kraft und Verstand auch eigene Grenzen zu überwinden und Hindernisse im Leben als Chance und Herausforderung zu betrachten.\n  \n\n    Eine Vielzahl unterschiedlicher Hindernisse ist für den Hellersdorfer Parkourplatz geplant. Niedrige Trainingselemente im Außenbereich führen sternförmig zu einem zentralen hohen Element. Als Materialien können zum Beispiel Holzpfähle, Gerüststangen, Haltestellengitter oder Abwasserringe eingesetzt werden. Der Platz soll sich insgesamt der naturnahen Umgebung anpassen, sowohl Anfänger als auch Fortgeschrittene in den Altersgruppen von 6 bis 21 Jahren integrieren und zeitgleiches Training auch für mehrere Gruppen ermöglichen.\n  \n\n    JUWEL für den Stadtteil\n  \n\n    Der Parkourplatz ist das fünfte Vorhaben zur Wohnumfeldgestaltung, das im Rahmen des 2011 begonnenen Partizipationsprojekts „JUWEL – Jugendliche wollen erfolgreich leben“ von Jugendlichen aus Hellersdorf angeregt und gemeinsam mit ihnen umgesetzt wird. So wurden im Rahmen des JUWEL-Projekts z.B. bereits die Kleinsportanlage Cottbusser Straße saniert und um eine zehn Meter lange Graffitigalerie ergänzt. Im “Libertypark” an der Senftenberger Straße konnten Skater und BMXer kürzlich “ihre” neue Rollsport-Rampe einweihen. Für den Kleinkinder-Spielbereich der Gemeinschaftsfläche “Helle Oase”, die zurzeit auf einer Stadtbrache an der Tangermünder Straße entsteht, bauten Jugendliche u. a. ein hölzernes Spielhaus und einen phantasievoll bemalten Zaun.\n  \n\n    Das Modellvorhaben JUWEL wird 2011 bis 2014 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert und im Hellersdorfer “Soziale Stadt”-Fördergebiet durchgeführt. Hier ist der Anteil der von Arbeitslosigkeit betroffenen Jugendlichen doppelt so hoch wie in der Gesamtstadt Berlin.\n    JUWEL setzt an dem Wunsch junger Menschen an, ihren Stadtteil mit eigenen Ideen stärker mitgestalten zu können.\n  \n\n    Weitere Informationen: www.kids-und-co.de www.helle-promenade.de www.biwaq.de\n  \n"
}