{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307791.php",
    "date": "2013-02-22",
    "title": "Einigung zur Einleitung des Planfeststellungsverfahrens für die Tangentiale Verbindung Ost (TVO)",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf musste zur Kenntnis nehmen, dass die für Verkehrsentlastung im Siedlungsgebiet und die Anbindung der Gewerbegebiete dringend benötigte TVO von Seiten des Landes Berlin nur in der östlichen Streckenführung möglich ist. Besonders wichtig ist dem Bezirksamt nun eine intensive Bürgerbeteiligung im Planungsverfahren. Um das Vorhabens ermöglichen zu können, hat das Bezirksamt Marzahn-Hellersdorf deshalb den Bezirken Treptow-Köpenick und Lichtenberg und der Senatsverwaltung für Stadtentwicklung folgenden Formulierungsvorschlag für den weiteren Fortgang zur Einleitung des Planfeststellungsverfahrens vorgeschlagen:\n  \n\n    „Die Bezirke Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick begrüßen die von der Senatsverwaltung für Stadtentwicklung und Umwelt bisher unternommenen Schritte zur Vollendung der Tangentialen Verbindung Ost (TVO) zwischen der B1/ B5 und der Straßen an der Wuhlheide.\n  \n\n    Mit der Vollendung der TVO werden die Einfamilienhausgebiete entlang der Strecke und der Köpenicker Straße, welche von zunehmendem Verkehr stark belastet sind, eine spürbare Entlastung erfahren.\n    Außerdem werden die Gewerbegebiete in Treptow-Köpenick (Innovationspark Wuhlheide, WISTA Adlershof) und Berlin-eastside, sowie der zukünftige Cleantech Business Park Berlin Marzahn besser an das übergeordnete Straßennetz angebunden.\n  \n\n    Zeitlich muss die Vollendung der TVO schnellstmöglich realisiert werden und eine Anmeldung für die „Investitionsplanung des Landes Berlin 2013 bis 2017“ erfolgen.\n  \n\n    Hierzu nehmen die Bezirke zur Kenntnis, dass eine Trassenführung östlich des Berliner Bahnaußenrings (BAR) von der Senatsverwaltung für Stadtentwicklung und Umwelt favorisiert wird. Aus Sicht der Senatsverwaltung ist sie auch die einzige, im Planfeststellungsverfahren durchsetzbare Variante.\n    Der Bau ist zwischen der B1/ B5 und der Straße An der Wuhlheide in einem Schritt zu realisieren.\n  \n\n    Maßnahmen zur Verkehrsentlastung der Gebiete, insbesondere im Ortsteil Biesdorf- Süd, Lärmschutzmaßnahmen und alle hiermit im Zusammenhang stehenden Fragen werden im Laufe der Zusammenstellung der Unterlagen für das Planfeststellungsverfahren, sowie im Verfahren selbst von allen Partnern des Projekts angestrebt und mit den Bürgerinnen und Bürgern diskutiert werden.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Umwelt soll unverzüglich die Aufnahme der Maßnahme in die Investitionsplanung des Landes Berlin, sowie die Beantragung der notwendigen Planungsmittel beim Abgeordnetenhaus von Berlin vornehmen und die weiteren notwendigen Schritte zur Realisierung der TVO einleiten.“\n  \n\n    Unterzeichnet werden soll dieser Verfahrensvorschlag von den drei Bezirksbürgermeistern und Baustadträten und der Senatsverwaltung für Stadtentwicklung und Umwelt.\n    Dazu erklärte heute der Bezirksbürgermeister von Marzahn- Hellersdorf, Stefan Komoß (SPD):„Mit der Einleitung des Verfahrens wird das wichtigste Infrastrukturprojekt nach dem Bau der A 100 auf den Weg gebracht“\n  \n\n    Der zuständige Bezirksstadtrat für Stadtentwicklung, Christian Gräff (CDU) erklärte dazu: „Wir setzen damit den Prozess des Bürgerbeteiligung fort und wollen uns nunmehr mit allen beteiligten Vereinen, Verbänden und Initiativen für die Aufnahme des Vorhabens in die Investitionsplanung des Landes Berlin 2013 bis 2017 einsetzen, das ist keineswegs selbstverständlich“\n  \n\n    Für Rückfragen stehen Ihnen Herr Komoß unter der Rufnummer 030/ 90293 2000 und Herr Gräff unter der Rufnummer 030/ 90293 2600 zur Verfügung.\n  \n"
}