{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308841.php",
    "date": "2013-12-19",
    "title": "Familienstadträtin Julia Witt dankt dem Bezirkselternausschuss Marzahn-Hellersdorf",
    "text": "\n\n    Gleich in drei Veranstaltungen war die Rede von dem, was das Elterngremien der Kindertagesstätten geleistet hat. Zuerst beim Ehrenamtspreis der BVV, der u. a. an Norman Heise verliehen wurde, dann bei der Wahlversammlung für den neuen Bezirkselternausschuss am letzten Donnerstag und nun beim Jahrestreffen am 17. Dezember mit der Bezirksstadträtin. Familienstadträtin Julia Witt hat den Dank an\n    Norman Heise und den gesamten Vorstand, der in beispielloser Weise die Themen der Eltern voran treibt, Akteure vernetzt und 24 Stunden erreichbar ist für die Nöte und Anliegen der Familien, nochmals bekräftigt. “Gerade im letzten Jahr, als eine aufgeregte Öffentlichkeit schon die Klagewelle der Eltern vor Augen hatte, hat der Bezirkselternausschuss besonnen und umsichtig die Themen in den Gremien debattiert und in die Elternschaft hinein in bester Weise als Vermittler gewirkt. Wesentliche Themen im Bezirk wurden aufgegriffen, von Sprachförderung bis Kitaessen. Kritische Fragen wurden nicht in Briefe gepackt und abgeschickt, sondern der Bezirkselternausschuss nimmt sich des Kerns der Fragestellung an und macht sich ein Bild: analytisch, klärend und immer respektvoll.\n    Insbesondere die Form, wie Norman Heise Ehrenamt lebt, ist beispielhaft für eine Generation, die reflektiert und engagiert im Bezirk lebt, sich einbringt und Fachlichkeit und Ernsthaftigkeit jenseits der politischen Kleinstgefechte einfordert. Er steht stellvertretend für alle BEAK Mitglieder und deren Verständnis und Verantwortung für die nachwachsende Generation.”\n  \n\n    Zu den Themen, die der Bezirkselternausschuss weiter voran treiben wird, gehören das Projekt Spielplatzpaten, die kulturelle Bildung und die Interessensvertretung auf Bundesebene, schließlich sind viele Problemlagen wie auch die Anerkennung der Erzieherinnen nicht allein in der Kommune zu lösen. Für die neue Wahlperiode des BEAK haben das Jugendamt Marzahn-Hellersdorf und der BEAK eine Vereinbarung über die Zusammenarbeit erarbeitet, die am 16. Dezember von der Stadträtin unterzeichnet und dem BEAK übergeben wurde.\n    Zu den Verabredungen gehört neben dem fachlichen Austausch und der Präsenz in Gremien auch die praktische Unterstützung des BEAK, aber auch die Information zu Kitanetzplanung und Bauvorhaben.\n    http://www.beakita-marzahn-hellersdorf.de/\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}