{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308592.php",
    "date": "2013-10-02",
    "title": "Aktualisiert am 02.10. – Presse- und Fototermin - 9. WirtschaftsPartnerTag Berlin eastside am 17.10. - Unternehmertouren in die Hochschulen der Region",
    "text": "\n\n    Die Wirtschaftsförderungen der Bezirke Marzahn-Hellersdorf, Lichtenberg und der Marzahn-Hellersdorfer Wirtschaftskreis sowie fünf Hochschulen laden unter dem Motto „ERFOLGSPOTENZIAL – Wissenschaft & Wirtschaft“ zum 9. WirtschaftsPartnerTag Berlin eastside ein.\n    Erleben Sie am Donnerstag, dem 17. Oktober 2013 ab 13:00 Uhr im Audimax der Hochschule für Technik und Wirtschaft (Campus Treskowallee 8 in Berlin-Lichtenberg)\n    praxisnah, wie Wissenschaft und Unternehmen kooperieren. Besuchen Sie mit uns vier weitere Hochschulen. Interessante Gesprächsrunden und eine Kontaktbörse in der HTW Berlin sowie drei thematische Bustouren zu den Hochschulen stehen im Mittelpunkt des Tages.\n  \n\n    Der Bezirksbürgermeister und Wirtschaftsstadtrat von Berlin-Lichtenberg Andreas Geisel (SPD): „Die Wirtschaft ist auf das Potenzial der Wissenschaft stark angewiesen und auch umgekehrt. Diese Zusammenarbeit und Vernetzung entscheidet über die Konkurrenzfähigkeit und die Entwicklung der Unternehmen in unserer Region. Gleichzeitig erleichtert sie die Nachwuchsförderung. Eine gute Gelegenheit dazu bieten wir mit dem 9. WirtschaftsPartnerTag“. „Die Zusammenarbeit mit den Wissenschaftseinrichtungen und die Nachwuchsgewinnung sind die zentralen Herausforderungen auch für die Unternehmen in unserer Region“, erklärt der Wirtschaftsstadtrat von Marzahn-Hellersdorf, Christian Gräff (CDU), zum 9. WirtschaftsPartnerTag. „Durch unsere engen Kontakte zu den Unternehmen werden gute Erfahrungen beim WirtschaftsPartnerTag eingebracht und mit der Auslobung eines Ausbildungspreises wollen wir hervorragenden Unternehmen die Chance öffentlicher Anerkennung geben“, sagt Uwe Heß,\n    Vorstandsvorsitzender des MHWK.\n    Beim abendlichen Get-together mit Gesprächspartnern aus Politik, Wissenschaft und Wirtschaft wird Ihnen nochmals ein Forum für den Dialog über Erfolgspotenziale in Wirtschaft und Wissenschaft geboten.\n  \n\n    Die Veranstaltung ist unentgeltlich, aber für die Bustouren bitte unbedingt anmelden!\n  \n\n    Nähere Informationen und Anmeldemöglichkeiten finden Sie unter www.wirtschaftspartnertag-berlin-eastside.de sowie telefonisch beim MHWK unter 030 54703650.\n  \n\n    Beate Hohenberger\n    Geschäftsstelle des Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n  \n"
}