{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308301.php",
    "date": "2013-07-17",
    "title": "Bezirksbürgermeister gratuliert Petra Rosenberg, der Vorsitzenden des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg, zur hohen Auszeichnung",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß gratulierte heute Petra Rosenberg, der Vorsitzenden des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg zum Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland, das ihr heute vom Regierenden Bürgermeister Klaus Wowereit verliehen wurde. Darin heißt es:\n    „Ich freue mich mit Ihnen und gratuliere Ihnen im Namen der Bürgerinnen und Bürger von Marzahn-Hellersdorf ganz herzlich zu dieser gleichermaßen hohen, wie wohlverdienten Auszeichnung. Der Regierende Bürgermeister würdigte Ihren Einsatz für die Belange der Sinti und Roma, Ihren Kampf gegen Intoleranz, Fremdenfeindlichkeit und Rassismus, den gerade wir hier im Bezirk schätzen gelernt haben. Mit vereinter Kraft gelang es uns in kurzer Zeit und bevor die zentrale Gedenkstätte für die Sinti und Roma fertig gestellt wurde, am authentischen Ort, dem Otto –Rosenberg Platz, bereits im Dezember 2011 diese kleine und anrührende Gedenkstätte der Öffentlichkeit zu übergeben. Sie wird liebevoll betreut von den Jugendlichen und Mitarbeitern des Don -Bosco -Zentrums, die diesen Platz unter ihre Fittiche genommen haben – davon konnten wir uns im vergangenen Monat bei der Gedenkstunde zum 77. Jahrestag der Verschleppung der Berliner Sinti und Roma in das NS-Zwangslager Marzahn,\n    wieder überzeugen.\n  \n\n    Hier praktizieren Sie das Lernen am historischen Ort. Gruppen aus ganz Deutschland kommen hier her zu Ihren Bildungsveranstaltungen und Lesungen und sind jedes Mal berührt von dieser sehr persönlichen Gedenkstätte. Dafür und auch für Ihre Mitwirkung an den Ausstellungen “Typisch Zigeuner? -Mythos und Lebenswirklichkeiten” und “Nationalsozialistische Verfolgung der Sinti und Roma in Berlin”, die in diesem Jahr in der Pyramide viel Anklang fanden, möchte ich mich an dieser Stelle recht herzlich bedanken!\n  \n\n    Fremdenfeindlichkeit und Mistrauen erwächst oft aus Unkenntnis, deshalb wollen wir nicht nachlassen, die Erinnerung an die faschistischen Gräueltaten , besonders bei den Nachwachsenden, lebendig zu halten, damit sich das furchtbare Geschehen nie wieder wiederholt. Im Schulterschluss mit vielen Verbündeten erteilen wir den Rechten – ganz gleich wo und wie getarnt sie in unserem Bezirk auftreten – eine entschiedene Abfuhr. Das beweisen gerade zahlreiche Bürgerinnen und Bürger, die sich vehement gegen die rechten Machenschaften aus ganz Berlin und darüber hinaus zur Wehr setzen und die künftigen Bewohnerinnen und Bewohner des Flüchtlingsheimes in der Carola-Neher-Straße willkommen heißen.\n  \n\n    Marzahn-Hellersdorf wurde für sein Engagement gegen Rechtsextremismus und Fremdenfeindlichkeit als “Ort der Vielfalt” ausgezeichnet. Ich hoffe, dass Sie uns auch weiterhin so intensiv unterstützen, diesen Titel immer wieder aufs Neue mit Leben zu erfüllen.“\n  \n\n    Auf dem Gelände des heutigen Otto-Rosenberg-Platzes – zwischen dem Friedhof und den damaligen Rieselfeldern – befand sich das Zwangslager, von den Nazis beschönigend “Zigeunerlager Marzahn“ genannt. Tausende Sinti und Roma wurden hier interniert und zur Arbeit in Arbeitslagern gezwungen, ehe sie in die Konzentrationslager abtransportiert wurden.\n  \n\n    Wortlaut der Meldung des Landespressedienstes:\n  \n\n    Pressemitteilung vom 16.07.2013, 10:10 Uhr\n    Presse- und Informationsamt des Landes Berlin\n    Wowereit übergibt Petra Rosenberg Bundesverdienstkreuz: Einsatz für Sinti und Roma nach wie vor unverzichtbar\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Klaus Wowereit, überreicht am Mittwoch, 17. Juli 2013, um 11 Uhr in seinem Amtszimmer das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an Petra Rosenberg (Wort-Bild-Termin). Die Übergabe der Auszeichnung an die Tochter des langjährigen Vorstands des Zentralverbands der Sinti und Roma und Leiters des Verbands Berlin-Brandenburg, Otto Rosenberg, erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Wowereit: „Petra Rosenbergs Einsatz für die Belange der Sinti und Roma, ihr Kampf gegen Intoleranz, Fremdenfeindlichkeit und Rassenhass sind nach wie vor unverzichtbar. Wir erleben gerade derzeit in unserer Stadt teilweise hitzige Diskussionen um Flüchtlinge, die dringend unsere Hilfe brauchen; davon sind auch zugewanderte Sinti und Roma betroffen. Petra Rosenberg hat in unserer Gesellschaft am eigenen Leib Diskriminierung und Missachtung erfahren und sich dagegen zu wehren gelernt. Sie trägt das humanistische Vermächtnis ihres Vaters weiter. Die Auszeichnung Petra Rosenbergs ist zugleich Zeichen der Ermutigung für ihre Mitarbeiterinnen und Mitarbeiter und für all diejenigen, die sich in unserer Stadt für Offenheit und Toleranz engagieren.“\n  \n\n    Petra Rosenberg (1952 in Berlin geboren) wurde früh enge Mitarbeiterin ihres Vaters in der Verbandarbeit. Nach dessen Tod 2001 wurde sie in den Vorstand des Landesverbands deutscher Sinti und Roma Berlin-Brandenburg e.V. gewählt, ist seit 2005 erste Vorsitzende und leitet die Beratungsstelle. Dort arbeitet sie mit Menschen, die unter Verfolgung gelitten haben oder unter Diskriminierung leiden und hilft bei der Wahrnehmung von Rechten u.a. hinsichtlich der Versorgung von NS-Opfern. Weitere Informationen finden Sie auf der Internetseite des Verbandes http://www.sinti-roma-berlin.de.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}