{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308815.php",
    "date": "2013-12-10",
    "title": "Ernst ist das Leben und heiter die Kunst: Ausstellung von Nonsens-Werken von Geert Marschlich in der Bibliothek vom 02.01. - 27.02.",
    "text": "\n\n    Ernst ist das Leben und heiter die Kunst – zu einer Ausstellung mit Nonsens-Werken von Geert Marschlich lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, ein vom 02. Januar bis zum 27. Februar.\n  \n\n    Geert Marschlich ist unter den Ausstellern in der Bibliothek bereits ein „alter Bekannter“. Seit einigen Jahren erfreut er die Besucherinnen und Besucher mit Nonsens oder Heiterkeiten aus seiner Kunstwelt. Mit dem Spruch „Ernst ist das Leben und heiter die Kunst“ werden junge Künstler aus den Kunstschulen entlassen. Autodidakten greifen sich Pinsel, Farbe, Leinwand und beginnen das lustige Künstlerleben.\n    So entstehen nicht nur berühmte Werke wie „Weiblicher Akt im arktischen Schneesturm“ oder „Abwesendes Brautpaar vor Raufasertapetenwand“. In jedem Künstler steckt auch ein genialer Erfinder. So macht beispielsweise das Bild „Schietschutz“ darauf aufmerksam, wie leicht und preiswert man ein hochwertiges Bild vor Fliegen-Hinterlassenschaften schützen kann.\n    Entstanden sind beeindruckende Bilder mit einem besonderen Humor, manchmal rätselvollen Aufgaben und kräftiger Farbgebung. Jedes Bild ist eine Überraschung für sich.\n  \n\n    Geert Marschlich erlernte viele Berufe. Unter anderem studierte er an der Kunsthochschule Berlin Weißensee, war Grafiker im Werk für Fernsehelektronik und selbständiger Siebdrucker. Die Malerei ist für ihn kein Beruf sondern eine Berufung. Die lässt ihn weit über das Berufsleben hinaus kreativ bleiben.\n  \n\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19.30 Uhr, Mi 14-19.30 Uhr, Sa 10-14.00 Uhr\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n    Ein Foto liegt in der Pressesetelle vor und kann gemailt werden.\n  \n"
}