{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308626.php",
    "date": "2013-10-14",
    "title": "Drei Jahrzehnte erfolgreiche pädagogische Arbeit - Kita „ZwergenOase“ feiert am 22.10. 30. Geburtstag mit Ausstellung, Fest und Laternenumzug",
    "text": "\n\n    Unter dem Motto „Kita früher und heute – wir feiern uns durchs Bildungsprogramm“ feiert der Kindergarten „ZwergenOase“ in der Oberweißbacher Str. 8-10 am Dienstag, 22. Oktober ab 15.00 Uhr seinen 30. Geburtstag.\n    Bei den verschiedenen Sport- und Spielangeboten ist es den Erzieher_innen der Kindergärten NordOst wichtig, dass Spiel ein hoher Lernfaktor in der frühkindlichen Bildung ist. Vom Kürbisrollen bis zum „Tastlauf“ ist vieles dabei. „Spielen ist Lernen und Lernen soll Spaß machen“ – die einzelnen Stationen werden mit fachlich den Kompetenzen unterlegt sein, die ein Kind dabei für sich erwerben kann.\n    In einem Pavillon werden die Kindergärten NordOst einen kleinen Ausschnitt aus der Zeit der Einrichtung seit 1983 geben. Die darin dokumentierte erfolgreiche Arbeit nach dem Berliner Bildungsprogramm findet in der diesjährigen Auszeichnung mit dem „Deutschen Kindergarten-Gütesiegel“ einen vorläufigen Höhepunkt.\n    So entstand 2009 ein Familienzentrum, das im Kiez inzwischen eine feste Größe geworden ist. In Zusammenarbeit mit Stützrad e.V und dem Jugendamt Marzahn-Hellersdorf hat die inhaltliche Arbeit, die Begleitung und Beratung der Familien in einer bekannten und vertrauensvollen Umgebung an fachlichem Inhalt gewonnen.\n    Eltern und Kinder können einmal in der Woche erste Erfahrungen mit der musikalischen Frühförderung machen. Auch kommen regelmäßig am Donnerstag Eltern und Kinder aus Marzahn in die „Spielegruppe“, um erste Kontakte mit dem Kindergarten, anderen Eltern und Kindern zu knüpfen. Eine anonyme und kostenfreie Sozialberatung ist auch möglich.\n    Zur Geburtstagsfeier wird der langjährige Kooperationspartner FORTUNA e.G. die Netzwerkpartner „Kieznet“ und „Kiezpark“ mitbringen. Das Wohnungsunternehmen half vor 5 Jahren, einen Sponsor für die Fassadengestaltung zu finden und bezog den Kindergarten aktiv in die Gestaltung des Kiezparkes ein. Die „Seniorengruppe“ der FORTUNA wird regelmäßig in die Aktivitäten einbezogen, ob zum Laternenfest, Osterbasteln, Geburtstagfeiern oder dem „Senioren-Spieltag“ in der Kita.\n    Am späten Nachmittag sorgt ein Imbiss für das leibliche Wohl, denn ab 18:15 Uhr begleitet uns ein Fanfarenzug zum traditionellen Laternenumzug durch den Kiez.\n  \n\n    weitere Infos: Tel. (030) 932 11 40, kindergarten.oberweissbacher-strasse@kigaeno.de\n  \n"
}