{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308484.php",
    "date": "2013-09-11",
    "title": "Dritte Geschichtenwerkstatt im HELLA – Klub – Buch in der Fertigstellung",
    "text": "\n\n    Alle guten Dinge sind drei! Nach dem ersten Buch „Mädchenbuch – Schreiben für die Seele“, dem 2. Buch „Mädchen schreiben Geschichten“ ist nun das 3. Buch in der Phase der Fertigstellung.\n    Auf fantasievollen Pfaden bringen uns die Teilnehmerinnen ab 8-12 Jahren ihre Sehnsüchte und Träume ebenso nah wie ihre Sorgen und Befürchtungen. Beeinflusst von alten und neuen Medien und gelenkt von Personen, die ihnen Vorbild sind, beschreiben sie ihre Sichtweisen auf ihre ganz eigene Welt.\n    Wieder wurde ein Jahr lang getüftelt, improvisiert und korrigiert. Viele Geschichten entstanden, eine Auswahl für das 3. Buch fiel nicht immer leicht und war eine echte Herausforderung für die Teilnehmerinnen. Themen waren in diesem Jahr vor allem Freundschaft, Liebe und Gewalt in den verschiedensten Facetten. Alle Illustrationen sind von den Mädchen selbst gezeichnet oder als Clipart ausgewählt worden. Dabei war es nicht immer die Autorin, die die Grafiken erstellte. Das Ergebnis kann sich sehen lassen: Die 15 Autorinnen der Geschichtenwerkstatt N° 3 haben viel zu erzählen. Also lasst euch mitnehmen auf eine Reise in damals und heute.\n    Oft wurde ich von Erwachsenen gefragt: „Warum heißt das Projekt Geschichtenwerkstatt? Ist es denn nicht eigentlich auch eine Schreibwerkstatt?“ Die Mädchen stellten diese Fragen nie! Es gibt Unterschiede beim Weg zum Ziel. Als die Idee zum Projekt reifte, stellte ich fest, dass die Mädchen viel zu erzählen haben: spannendes, lustiges, interessantes. In ihrem Alltag benennen sie oft nur Wahrnehmungen. z.B. Sarah hat immer schlechte Laune. Über Gefühle wurde kaum gesprochen. Also kamen wir ins Gespräch.\n    Das erste Treffen nannte ich Dounut – Geschichten. Bei einer gemütlichen Runde reiften mehrere Ideen heran z.B. warum Sarah schlecht Laune hat und wie es ihr eigentlich so geht? Schnell entwickelte sich die Lust der Mädchen einerseits ihre Visionen dazu zu notieren, anderseits wurden Rollenspiele von nun an ein ständiger Begleiter der Geschichtenwerkstatt.\n  \n\n    Hier ging es erst einmal nur um die Geschichte an sich. Aktuelle Problematiken, die die Teilnehmerinnen mitbrachten, wurden thematisiert und fanden nicht selten Ausdruck in den Geschichten. Es war immer ein fließender Prozess. Der Zugang zur Geschichtenwerkstatt war für jedes Mädchen offen, ganz gleich welchen Alters oder welchen Bildungsniveaus. Geschichtenerzählen geschieht hier im selbstverständlichen sozialen Kontext, in sehr eigendynamischen Prozessen. So bekamen die Erzählungen einen besonderen Stellenwert. Den Erzählenden wurde zugehört. Es gabt kein falsch oder richtig. Es wurde nachgefragt. Nicht nur nach dem Warum? sondern immer öfter auch: „Wie geht es dir damit?“ Das Reden über Wahrnehmungen und die damit verbundenen Gefühle etablierten sich im Projekt.\n    Die Vorstellung der Teilnehmerinnen aus den entstehenden Geschichten ein Buch herzustellen, fand ich realistisch und unterstützte sie bei ihrem Vorhaben. So entstanden die HELLA – Geschichtenbücher.\n    In diesem Jahr gibt es eine Besonderheit: Eine Schreibwerkstatt für Mädchen ab 13 Jahren fand in diesem Jahr in Kooperation mit der Caspar- David- Friedrich- Schule statt. Die letzten Geschichten werden noch geschrieben und Illustrationen gemalt. Im November wird das Buch fertig gestellt sein und die Autorinnen werden ihre Geschichten in einer Lesung einem interessierten Leserpublikum im HELLA- Klub präsentieren\n    Gefördert wird das Projekt über dien „Ich kann was!“ -Initiative der Deutschen Telekom.\n  \n\n    Sabine Sadlo, Projektleiterin Geschichtenwerkstatt\n  \n"
}