{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307848.php",
    "date": "2013-03-12",
    "title": "Urlaub vom Ego – wer macht mit bei PULS 2013?",
    "text": "\n\n    Liebe Partnerinnen und Partner der FreiwilligenAgentur Marzahn-Hellersdorf,\n  \n\n    nach dem großen Erfolg in den letzten drei Jahren, geht auch 2013 der PULS wieder durch unseren Bezirk! Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere” engagieren sich vom 28.07. bis 02.08.2012 (letzte Sommerferienwoche) etwa 30 junge Teilnehmer_innen. Bei lokalen Projekten, setzen sie sich für hilfsbedürftige Menschen ein, unterstützen gemeinnützige Einrichtungen im Stadtgebiet und rufen eigene Aktionen ins Leben. Von einer kostenfreien Fahrradwerkstatt für Jedermann über die Ausflugsbegleitung von Senior_innen bis zur Lebensmittelausgabe an Bedürftige – PULS 2013 zeigt, was möglich ist. Zum Feierabend bietet das PULS-Camp den Teilnehmer_innen neben reichhaltiger Verpflegung und Übernachtungsmöglichkeiten auch ein vielfältiges Programmangebot und das Fachwissen, um eigene Projekte umsetzen zu können.\n  \n\n    Ziel des Projekts ist die Begeisterung für ehrenamtliches Engagement bei Jugendlichen zu wecken und eine Brücke zwischen Neuem Ehrenamt und langfristigem Engagement zu schlagen. Zudem sollen die Jugendlichen und jungen Erwachsenen durch ein freiwilliges Engagement bei ihrer Berufsfindung unterstützt werden.\n  \n\n    Dazu brauchen wir ihre Unterstützung! Werden Sie Einsatzstelle von PULS2013! Nutzen sie die Chance, die jungen Akteure in Ihrer gemeinnützigen Einrichtung einzusetzen und sie auch langfristig als Ehrenamtliche zu gewinnen, denn darauf liegt der Fokus unseres Projekts.\n  \n\n    Wir bitten Sie, uns mitzuteilen, ob und mit welcher ersten Idee eines ein- bis zweitägigen ehrenamtlichen Einsatzes Sie sich vorstellen können, sich an PULS 2013 zu beteiligen. Wir würden uns dann gerne mit Ihnen zusammensetzen und die Planungen konkretisieren.\n  \n\n    Gerne möchten wir jetzt schon darauf hinweisen, dass am 11.06.2013, 10 – 12 Uhr, ein Treffen der an PULS 2012 beteiligten Partner_innen in der FreiwilligenAgentur stattfinden wird. Dabei sollen die Engagementangebote vorgestellt und offene Fragen geklärt werden. Zudem bietet sich hier die Möglichkeit alle PULS2013-Akteur_innen zu treffen. Eine persönliche Einladung erfolgt zeitnah.\n  \n\n    Wir freuen uns über Ihre Rückmeldung und verbleiben bis dahin mit freundlichen Grüßen\n  \n\n    Jochen Gollbach\n  \n\n    ****************************\n    FreiwilligenAgentur Marzahn-Hellersdorf\n  \n\n    Leitung: Dr. Jochen Gollbach\n  \n\n    Helene-Weigel-Platz 6\n    12681 Berlin\n  \n\n    Telefon: 030-762 36 500\n    Fax: 030-762 36 503\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n\n    Öffnungszeiten:\n    Montag, Freitag: 09.00 – 14.00\n    Dienstag, Mittwoch: 09.00 – 16.00\n    Donnerstag: 09.00 – 18.00\n  \n"
}