{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308192.php",
    "date": "2013-06-07",
    "title": "Wieder da und offen: Haus am Akziengrund feiert mit Gartenfest am 08.06. die Wiedereröffnung nach Sanierung",
    "text": "\n\n    Am 07. und 08. Juni feiert das Haus am Akaziengrund, Allee der Kosmonauten 77/79, 12681 Berlin, seine Wiedereröffnung nach Sanierung.\n    Das Haus im Fachvermögen des Jugendamtes Marzahn-Hellersdorf wird vom Träger\n    pad e.V. betrieben und beherbergt das Kinder, Jugend- und Familienzentrum für die Regionen Marzahn Süd und Biesdorf. Außerdem befinden sich im Haus die Eltern-Initiativ-Kita “Die Senfkörner”, der Jugendmigrationsdienst des Internationalen Bundes e.V. und ein Senioren-Computerklub. Das ehemalige Gebäude einer Typenkita aus dem Baujahr 1978 musste dringend saniert werden. Die Rettungswege entsprachen nicht mehr den geltenden Vorschriften. Das alte Dach und die Fenster waren undicht und damit Ursache für den hohen Energiebedarf des Hauses. Mit Mitteln aus dem Programm Stadtumbau Ost wurden 2012 die dringendsten Mängel am Gebäude behoben.\n    Unter anderem wurden Brandschutztüren eingebaut, Flurwände und Fußböden erneuert, Loggien repariert, Fenster ausgetauscht, Elektro- und Heizungsanlagen in Teilbereichen angepasst und Malerarbeiten ausgeführt. Ein Sonnenschutz kam hinzu, das Dach wurde gedämmt und die Sanitärräume der Kita wurden kindgerecht umgebaut.\n    Die Sanierungen liefen im Zeitraum von Juli 2012 bis Mai 2013. Bauherr war das Bezirksamt Marzahn-Hellersdorf, Jugendamt. In die Sanierung flossen Mittel in Höhe von 907.000 € aus dem StadtumbauOst, dem Bezirksamt und Eigenmittel des Trägers pad e.V..\n    Heute sind die Kooperationspartner der Träger zu einem „Tag der offenen Tür“ geladen. Sie können sich die neugestalteten Räume anschauen und sind eingeladen zu einem kleine fachlichen Diskurs. Zu dem Termin soll auch allen Beteiligten am Baugeschehen der Dank ausgesprochen werden.\n    Morgen am 08.06.2013 startet ab 10.00 Uhr das Gartenfest. Die Öffentlichkeit ist in der Zeit von 10.00 bis 15.00 Uhr herzlich eingeladen\n    Die Einwohner_innen rund um die Allee der Kosmonauten, alle Freunde des Hauses, Familien mit und ohne Kindern, Alt und Jung können hier unter dem Motto „So ein Zirkus „ einen erlebnisreichen Tag verbringen. Auf dem Programm stehen Zirkusspiele, Jonglieren, fröhliche Spiele mit dem Schwungtuch, Riesenseifenblasen, Seilbalancieren, Bau von Diabolos und Zirkuspferdchen, Schminken, Basteln, Luftballons formen u.v.m. Neben einer Linedance- Darbietung stellt der Auftritt der Clownin Bea mit dem Zauberkasten einen Höhepunkt dar.\n    Auch für knackige Bratwürste, frisches Obst, Kuchen, Popcorn und Getränke ist gesorgt.\n  \n"
}