{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308199.php",
    "date": "2013-06-10",
    "title": "Gedenken anlässlich des 77. Jahrestages der Verschleppung der Berliner Sinti und Roma in das NS-Zwangslager Marzahn mit vielen Teilnehmern am Otto-Rosenberg-Platz",
    "text": "\n\n    Die Vorsitzende des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg, Petra Rosenberg, hatte am 09. Juni anlässlich des 77. Jahrestages der Verschleppung der Berliner Sinti und Roma in das NS-Zwangslager Marzahn, eingeladen zu einer Gedenkstunde am Ort der Erinnerung und Information am Otto-Rosenberg-Platz und viele waren gekommen zu diesem authentischen Ort.\n    „Wie würden wir uns fühlen, wenn es nachts laut an die Tür pocht? Die Polizei rufen? Und was, wenn die Polizei selbst vor der Tür steht und uns auffordert, die Wohnung sofort zu verlassen und nur das dringendste mitzunehmen und sich dann am Stadtrand wiederzufinden in einer elenden Barackensiedlung ohne Kanalisation neben den stinkenden Marzahner Rieselfeldern? Und dass ohne jede rechtliche Grundlage?“ – Petra Rosenberg erinnerte mit sehr berührenden Worten an die unfassbaren Ereignisse vor 77 Jahren. Sie bedankte sich bei den Jugendlichen und Mitarbeitern des Don – Bosco – Zentrums, die diesen Platz mit seinen Stelen (siehe Foto)unter ihre Fittiche genommen haben und ihn nicht nur vor dem Gedenktag liebevoll gepflegt haben.\n    Nach der Begrüßung durch Petra Rosenberg sprachen Bezirksbürgermeister Stefan Komoß, der Direktor des Don Bosco Zentrums Berlin, Pater Albert Krottenthaler, und die Vizepräsidentin des Deutschen Abgeordnetenhauses, Anja Schillhaneck.\n    Die musikalische Umrahmung übernahm Karsten Troyke & Sinti Swing.\n  \n\n    „Was hätten wir getan vor 77 Jahren? Wie hat es dazu kommen können? Wir dürfen nicht nachlassen, Fremdenfeindlichkeit, wie und wo auch immer sie auftritt, rechtzeitig zu erkennen und dagegen anzugehen, damit sich dieses furchtbare Geschehen nie wieder wiederholt“, betonte der Bezirksbürgermeister.\n    Der Gedenkstunde schloss sich die Kranzniederlegung am Gedenkstein der Sinti und Roma auf dem nahe gelegenen Parkfriedhof an.\n  \n\n    Auf dem Gelände des heutigen Otto-Rosenberg-Platzes – zwischen dem Friedhof und den damaligen Rieselfeldern – befand sich das Zwangslager, von den Nazis beschönigend “Zigeunerlager Marzahn“ genannt. Tausende Sinti und Roma wurden hier interniert und zur Arbeit in Arbeitslagern gezwungen, ehe sie in die Konzentrationslager abtransportiert wurden.\n  \n\n    Lernen am historischen Ort – das setzt Marianne Rosenberg, hier in die Tat um. Gruppen aus ganz Deutschland kommen zum Otto – Rosenberg – Platzt und in das benachbarte Don Bosco Zentrum Berlin zu ihren Bildungsveranstaltungen und Lesungen und sind jedes Mal berührt von dieser sehr persönlichen Gedenkstätte.\n    „Wir alle wissen, Fremdenfeindlichkeit und Mistrauen erwächst oft aus Unkenntnis. Zunehmend wird in der Öffentlichkeit wieder das Wort „Zigeuner“ benutzt. Ist das nun nur Unkenntnis oder schon Arroganz und versteckte Fremdenfeindlichkeit? Untersuchungen haben ergeben, der Antiziganismus, also Vorurteile und (un)bewusste Abneigung gegenüber Sinti und Roma bis hin zur Missachtung ihrer Menschenwürde, ist nach wie vor mitten in der Gesellschaft vorhanden und vereinzelt immer noch tief verwurzelt“, so Marianne Rosenberg.\n  „Typisch Zigeuner? – Mythos und Lebenswirklichkeiten“ war das Thema einer gut besuchten Ausstellung in der Pyramide, die vor kurzem zu Ende ging. Ebenfalls im Mai wurde am gleichen Ort die Ausstellung des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg e.V. „Nationalsozialistische Verfolgung der Sinti und Roma in Berlin“ eröffnet. Anlässlich des 80. Jahrestages der nationalsozialistischen Machtergreifung erinnert sie an Unterdrückung, Folter und Mord und zeigt die nationalsozialistische Verfolgung der Sinti und Roma in Berlin. Sie kann noch bis zum 21.06. besichtigt werden.\n"
}