{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308587.php",
    "date": "2013-10-02",
    "title": "CleanTech Business-Park Berlin-Marzahn auf der Expo Real - Berlin stellt die Pläne für sein künftig größtes Industriegebiet vor",
    "text": "\n\n    Der CleanTech Business-Park Berlin-Marzahn präsentiert sich vom 7. bis 9. Oktober 2013 am Berlin-Brandenburg-Stand B2.420 erstmals dem Fachpublikum auf Europas wichtigster Immobilien-Leitmesse, der Expo Real in München. Das 90 Hektar große Areal wird bis 2015 zu einem branchenoptimierten Standort speziell für produzierende Unternehmen aus den Bereichen Erneuerbare Energien und Umwelttechnologien entwickelt. Es stellt dann das größte Industriegebiet der Bundeshauptstadt dar.\n    „Der CleanTech Business Park wird in Berlin erstmalig große zusammenhängende GI-Flächen bieten, die Industrieunternehmen Produktionsprozesse aller Art ermöglichen“, so Christian Gräff, Wirtschaftsstadtrat des Bezirks Marzahn-Hellersdorf und Initiator des Großvorhabens. „In diesem Immobiliensegment, das für mittlere und große Industrieunternehmen interessant und entscheidend für Ansiedlungen ist, klafft in Berlin eine Lücke. Diese wird der CleanTech Business Park ab 2015 schließen und mit seinem Produktions-Fokus eine sinnvolle Ergänzung zu den forschungs- und technologieorientierten Zentren bieten.“\n    „Diese Projektentwicklung wird ein hervorragendes Beispiel dafür sein, wie die Metamorphose einer Industriebrache zu einem zukunftsweisenden Unternehmensstandort vor sich geht“, sagt Jörg Simon, Vorstandsvorsitzender der Berliner Wasserbetriebe, auf dessen ehemaligen Klärwerksgelände ein Teil des neuen Parks errichtet wird. „Durch die Baumaßnahmen werden die Flächen erheblich aufgewertet, so dass hier moderne Infrastruktur für ansiedlungsinteressierte Unternehmen geschaffen werden kann.“\n    Der Spatenstich für das als Leuchtturmprojekt ausgewiesene Vorhaben erfolgte im September 2012. Die komplette Erschließung mit baulichen Infrastrukturen wird bis Anfang 2015 abgeschlossen sein.\n  \n\n    Kontakt\n    CleanTech Business Park Berlin-Marzahn\n    Timon Meyer\n    Telefon: 0176 / 32 50 77 17\n    E-Mail: timon.meyer@cleantechpark.de\n  \n"
}