{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308096.php",
    "date": "2013-05-17",
    "title": "Mahlsdorfer Kindergarten zu den Seen pflanzt am 27.05. mit Sponsoren-Hilfe Hochbeete und ergänzt damit sein Ernährungskonzept „Optimix“",
    "text": "\n\n    Am Montag, dem 27. Mai von 14. – 15.30 Uhr wird im Kindergarten zu den Seen in Berlin-Mahlsdorf von der Edeka–Stiftung wie schon in den vergangenen fünf Jahren wieder ein Gemüsebeet mit den Kindern und den ErzieherInnen der Kindergärten NordOst angelegt. Unter dem Motto „Gesunde Ernährung – optimiX®“ lernen die Kinder bereits seit 2009 in dem angelegten Hochbeet Samen und Setzlinge in die Erde zu bringen und den Wachstumsprozess mit allen erforderlichen Pflegemaßnahmen zu begleiten. Ziel ist es, die Produkte dieses selbst-kochenden Kindergartens mit der „Ernte“ (Kräuter und Gemüse) anzureichern.\n  \n\n    optimiX® steht für „Optimierte Mischkost“ und ist ein Konzept für die gesunde Ernährung von Kindern. Es wurde vom Dortmunder Forschungsinstitut für Kinderernährung entwickelt und seitdem immer wieder an die neuesten wissenschaftlichen ernährungswissenschaftlichen Erkenntnisse angepasst. Mandy Keil unterstützt dieses Konzept in den Kindergärten NordOst als zertifizierte Ernährungsberaterin.\n  \n\n    Mit dem Projekt “Aus Liebe zum Nachwuchs” unterstützt die EDEKA-Stiftung aus Hamburg dieses Konzept der Kindergärten NordOst nun mittlerweile schon zum zweiten Mal dadurch, dass Hochbeete angelegt, die ersten Setzlinge in die Erde gebracht und die kleinen Nachwuchsgärtner mit allem ausgestattet werden, was zur Hege und Pflege der Pflanzen notwendig ist.\n  \n\n    weitere Ansprechpartner:\n    • Kindergarten zu den Seen, Elsenstr. 12-13, 12623 Berlin-Mahlsdorf\n    Leiterin, Frau Ehmke, Tel. (030) 567 72 72, kindergarten.elsenstrasse@kigaeno.de\n    • Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139b, 10407 Berlin\n    Kaufmännische Geschäftsleitung, Frau Scheurich, Tel. (030) 4208 078-22\n    Pädagogische Geschäftsleitung, Herr Witte, Tel. (030) 4208 078-21\n  \n"
}