{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307942.php",
    "date": "2013-04-08",
    "title": "April - Kabarett-Monat im Kulturforum Hellersdorf",
    "text": "\n\n    Der Monat April steht im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin\n    (U-Bf. Neue Grottkauer Str.), ganz im Zeichen der Satire. Neben dem Gastspiel der Berliner Kabarettgruppe „Die Lückenbüßer“ wird nunmehr schon zum achten Mal das Amateur-Kabarett-Festival stattfinden.\n  \n\n    Im Lexikon kann man nachlesen: Lückenbüßer, Lückenbüßerin: Meist eine Person oder Sache, die als unzureichender Ersatz für etwas Fehlendes dient. “Die Lückenbüßer”, die sich in Hellersdorf präsentieren, sind ein ehrenamtlich seit 2009 arbeitendes Kabarett in Berlin ohne eigene Bühne. Sie haben sich dem Thema bürgerschaftliches Engagement kritisch und mit kabarettistischen Mitteln verschrieben. Und es wird niemanden verwundern, dass auch bei den Ehrenamtlichen bzw. Ehrenämtern nicht alles Gold ist, was glänzt. Mit ihrem Programm wollen sie auf die Sonnen- und Schattenseite des sozialen Engagements aufmerksam machen. Die Veranstaltung findet am Mittwoch, 10. April um 15.00 Uhr im Kulturforum Hellersdorf statt.\n    Wer dann noch mehr erleben will, den laden der Kulturring in Berlin e.V. und das Kabarettensemble “Die alten Schachteln” zum achten Amateur-Kabarettfestival ein. Auch in diesem Jahr gibt es ein großes Programmangebot für zwei Tage. Am Samstag, 20. April, ab 16 Uhr, präsentieren sich die Kabarettensembles “Die alten Schachteln”, “Die Kreuz-und Querberger” und die “Strausberger Pfanne”. Am zweiten Tag des Festivals, Sonntag 21. April ab 15 Uhr, präsentieren sich “Das Zimmertheater” aus Lichtenberg, “Die Weisetreter” und “Die Kreissäge”. Nach dem Programm gibt es an beiden Tagen für die Besucher die Möglichkeit, in geselliger Runde mit den Darstellern ins Gespräch zu kommen, aber auch die Ensemblemitglieder können untereinander ihre Erfahrungen und Ideen auszutauschen. Der Eintritt für das Festival beträgt für einen Tag 10 Euro, für zwei Tage 15 Euro. Reservierungen werden telefonisch\n    über 5 61 61 70 gern entgegengenommen.\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring: Andrea Tigges oder Karl Forster (Tel. 030 5 61 61 70).\n  \n"
}