{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307970.php",
    "date": "2013-04-16",
    "title": "25 Jahre „Steinstatt e.V.“ - Kistenspektakel zum Geburtstag am 04.05. in der Kiste",
    "text": "\n\n    Das Kino in der Kiste bietet ein abwechslungsreiches Kinoprogramm. Vor 25 Jahren, 1988 gründete sich der Filmclub Hellersdorf. Es ist die Geburtsstunde des „Steinstatt e.V“. Daraus ergab sich der Anlass, in Verbindung mit dem im Bezirk Marzahn-Hellersdorf stattfindenden „Kultour à Carte“, tüchtig zu feiern und allen Unterstützern, Gästen, Mitarbeitern und Vereinsmitgliedern Dank zu sagen. Am Samstag, dem 04. Mai findet ab 20.30 Uhr in der KISTE, Heidenauer Str. 10, 12627 das „Kistenspektakel“ statt. Der Abend steht unter dem Motto „Steinzeit“ und beginnt um 20.00 Uhr. Zu Beginn steigt im wahrsten Sinne des Wortes der Männerchor Mahlsdorf der KISTE aufs Dach. Für humorvolle Unterhaltung sorgt das Steinlaus Theater aus Flohnheim indem es eine „Monty Python Show“ präsentiert. Beim Tanzen bringt die Potsdamer Stones Coverband „Steinschlag“ die Steine so richtig ins rollen. Auch ein steinzeitliches Lagerfeuer soll es geben. An ihm erschafft der Berliner\n    Kolophoniker Markolf faszinierende Geigenklänge. Alle Höhepunkte werden jeweils vom Männerchor Mahlsdorf eröffnet. Dazu gehören das Singen von Filmschlagern vor der Theatershow, Trinklieder werden vor dem Konzert zum Besten gegeben und romantisch wird es zum Lagerfeuer.\n    Der Eintritt für das gesamte Abendprogramm kostet das „Kultout à la Carte“ Ticket (5 Euro, ermäßigt 3 Euro) und den zusätzlichen Spektakelaufpreis von 9,- Euro.\n    Am Nachmittag bietet das Kino bereits folgende Filmhighlights: 13.30 Uhr Dornröschen (D 2012), 14.30 Uhr Hannah Arendt (D 2012) und 16.30 Uhr Lincoln (USA 2012). Hierbei gilt das „ Kultour à la Carte“ Ticket als Eintrittspreis.\n    Nähere Informationen unter www.kiste.net oder Tel.: 030 9987481.\n  \n\n    Weitere Infos unter Tel .: 030 9987481\n  \n"
}