{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308123.php",
    "date": "2013-05-24",
    "title": "Presse- und Fototermin am 30.05.: Baustadtrat und Wall-AG eröffnen in Alt-Marzahn den ersten von künftig 10 Dog Service Stationen für den Bezirk",
    "text": "\n\n    Gemeinsam mit Vertretern der Wall AG und der Berliner Stadtreinigung (BSR) weiht der Baustadtrat des Bezirks Marzahn-Hellersdorf, Christian Gräff, am 30. Mai, um 11.00 Uhr am Standort Alt-Marzahn 38 (neben dem Infopunkt) die erste von insgesamt 10 neuen Dog Service Stationen für den Bezirk Marzahn-Hellersdorf ein. Damit ist Marzahn-Hellersdorf der vierte Berliner Bezirk nach Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg und Spandau, der zur Behebung des Hundekotproblems auf das von der Wall AG selbstentwickelte Entsorgungssystem setzt.\n  \n\n    Hundehalter können aus der Dog Service Station kostenfrei Papiertüten aus Recycling-Material entnehmen, um den Kot ihres vierbeinigen Gefährten entsorgen zu können. Durch eine spezielle Falttechnik der Tüten wird die Hinterlassenschaft des Hundes dabei vollkommen berührungsfrei wie mit einer Schaufel vom Boden aufgenommen. Anschließend lässt sich die gebrauchte Tüte ebenso berührungsfrei in den geruchssicheren Abfallbehälter, der in die Station integriert ist, entsorgen: per Fußpedal lässt sich dessen Klappe einfach öffnen. Die Hundehalter werden durch einen Hinweistext auf Augenhöhe auf ihre Entsorgungspflicht hingewiesen.\n    Die Berliner Stadtreinigung als Kooperationspartner der Wall AG übernimmt die regelmäßige Entsorgung der Abfallbehälter und auch die Nachbestückung der Stelen mit den patentierten Papiertüten.\n  \n\n    Weitere Standorte im Bezirk Marzahn-Hellersdorf befinden sich unter anderem an der Zerbster Straße, am Mylauer Weg, am Auerbacher Ring sowie am Mädewalder Weg.\n  \n\n    Insgesamt stehen den Bürgern in Berlin jetzt 64 Dog Service Stationen der Wall AG zur Verfügung.\n  \n"
}