{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308005.php",
    "date": "2013-04-23",
    "title": "Die ersten erfolgreichen 100 Forschertage des Kinderforscherzentrums HELLEUM",
    "text": "\n\n    Das Kinderforscherzentrum HELLEUM, Kastanienallee 59, 12627 Berlin, – ein Kooperationsprojekt des Bezirksamts Marzahn-Hellersdorf, der Alice Salomon Hochschule Berlin und der Außenstelle der Senatsverwaltung für Bildung – ging Mitte Januar 2013 erfolgreich in Betrieb. Bis Mitte April konnten ca. 2000 Kinder und ca. 350 Pädagog_innen und interessierte Erwachsene die verschiedenen naturwissenschaftlichen Lernangebote des HELLEUM wahrnehmen, die ein Team von engagierten Pädagog_innen, Kindheitspädagog_innen und Studierenden der Alice Salomon Hochschule Berlin in Workshops, Tüfteltagen, Ferienprogrammen; einer Arbeitsgemeinschaft und offenen Nachmittagen unterbreiten.\n    “Das HELLEUM ist in nur 100 Tagen von den Schulen angenommen und eine tolle Erfolgsgeschichte geworden. Ich danke allen Partnern, dass sie sich dem Vorhaben so engagiert angenommen haben”, würdigt Bezirksbürgermeister Stefan Komoß die Leistung des Teams.\n    Das ganztägiges Programm des HELLEUM umfasst Angebote für Kita- und Grundschulkinder, deren Pädagog_innen und Eltern sowie für nationale und internationale Gäste und interessierte Bewohner_innen des Bezirkes.\n    Vormittags werden alternierend Workshops zu drei naturwissenschaftlichen Themen durchgeführt: “Wind bringt`s”, “Sonne satt” und “Müll macht`s”. Nachmittags bietet das HELLEUM am Montag und Mittwoch offene Angebote für interessierte Kinder und deren Eltern an: Tüfteltag und offene Lernwerkstatt. Donnerstag erhalten die Fachleute die Möglichkeit, die Lernstationen im Rahmen eines Fortbildungsprogramms im HELLEUM zu erforschen.\n    Das HELLEUM lockt nicht nur die Kindergruppen aus dem Bezirk an. Vorschulgruppen und Grundschulkinder aus Pankow, Neukölln, Schöneberg und anderen Bezirken haben bereits das HELLEUM besucht und zu den Themen Sonne, Wind und Müll intensiv geforscht.\n    Im Gästebuch des Kinderforscherzenrums HELLEUM finden sich viele anerkennenden Eintragungen. So schrieb einen Pädagogin aus der Wilhelm-Busch-Grundschule, nachdem sie mit ihrer Klasse einen Vormittag lang im HELLEUM geforscht hat:\n    „Einem wird warm ums Herz, in so einem tollen Ambiente lernen und erleben zu dürfen. Die „Kleinen“ ½.Kl. haben es sehr genossen, mit dem Licht/Sonne auf Entdeckungsreise zu gehen(…)“.\n    Die Kindergruppen werden beim Forschen seit Anfang März von zwei Forscherpuppen, HELLE und LEUM, begleitet. Aus mehr als 70 Kinderzeichnungen von Kindern aus Marzahn-Hellersdorf wurden zwei Vorschläge ausgewählt, die grafisch aufbereitet und von einer Puppenmacherin – finanziert von der Alice Salomon Hochschule Berlin -hergestellt wurden.\n    Neben vier abgeordneten Lehrer_innen und zwei Erziehern, die jeweils mit einer halben Stelle im HELLEUM eingesetzt sind, arbeiten aus der Alice Salomon Hochschule weitere 6 studentische Mitarbeiter_innen und die beiden wissenschaftlichen Mitarbeiter_innen, Olga Theisselmann als Geschäftsführerin und Klaus Trebeß, deren Stellen durch Drittmittel der TSB Technologiestiftung Berlin und der Deutschen Bundesstiftung Umwelt (DBU) gefördert werden, unter der Leitung von Prof. Dr. Hartmut Wedekind im HELLEUM. Ein durch das Institut für angewandte Forschung Berlin finanziertes Forschungsprojekt begleitet und evaluiert die Arbeit des Kinderforscherzentrums.\n  \n\n    Weitere Informationen: www.helleum-berlin.de und info@helleum-berlin.de\n  \n"
}