{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308503.php",
    "date": "2013-09-16",
    "title": "Familienstadträtin Julia Witt Patin von \"PROTECT\" auf der Freiwilligenbörse Marzahn-Hellersdorf",
    "text": "\n\n    Bildung und lebenslanges Lernen aller Bürger_iinnen ist für die Zukunftsfähigkeit der EU von zentraler Bedeutung. In vielen EU-Ländern gehören Migrantinnen und Migranten zu den gesellschaftlichen Gruppen, die erschwerten Zugang zum Lebenslangen Lernen haben. Das führt einerseits zu fehlender sozialer Anerkennung und Isolation und erschwert die Integration. Andererseits verfügen Migrantinnen und Migranten über vielfältige Kompetenzen außerhalb der formal anerkannten Qualifikationen, die für die Gesellschaft eine Bereicherung darstellen könnten.\n    Das BGZ-Projekt PROTECT nutzt das Ehrenamt im Katastrophenschutz als Brücke: Die Bildungsangebote der beteiligten Hilfsorganisationen vermitteln praxisbezogene Schlüsselqualifikationen, die sich für Beruf und Beschäftigung nutzen lassen und die gesellschaftliche Teilhabe und Anerkennung ermöglichen.\n  \n\n    Von einer stärkeren Einbindung von Migrantinnen und Migranten bis hin zu einer möglichen Mitgliedschaft profitieren aber auch die Hilfsorganisationen selbst. Sie erweitern ihre interkulturellen Kompetenzen und öffnen sich – zudem festigen sie ihre Organisationen und ihren Stellenwert als zivilgesellschaftliche Akteure. PROTECT ist angetreten, die Akzeptanz für Migrantinnen und Migranten in Organisationen zu erhöhen und mehr für ein Ehrenamt zu gewinnen.\n    Familienstadträtin Julia Witt:\n    “Ich bin gern Patin bei PROTECT: ohne die vielen Ehrenamtlichen ist unser Alltag gar nicht denkbar. Wer sich hier im Katastrophenschutz einbringt und wichtige Fähigkeiten lernt, hilft uns allen und wächst selbst mit dieser Aufgabe. Im Notfall Menschen retten, im Alltag die Fähigkeiten einsetzen – das ist ein toller Ansatz und ich hoffe, wir können viele motivieren. Das Projekt stellte sich auf der Freiwilligenbörse beim Erntefest am 14. und 15.September vor. Toll, dass das Projekt auch hier im Bezirk für zwei Tage präsent war”\n  \n\n    Hier der Link zum Mitmachen\n    http://bgz-protect.eu/2/mitmachen/\n  \n\n    Mehr zum Projekt und zu den weiteren Schirmherr_innen des Projekts finden Sie hier:\n    http://bgz-protect.eu/2/partnerschaft/schirmherr-und-paten/\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}