{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308513.php",
    "date": "2013-09-17",
    "title": "Der Biesenhorster Sand – Lebensraum für Steinschmätzer und Brachpieper",
    "text": "\n\n    Steinschmätzer und Brachpieper sind Vogelarten, die in ihrem Bestand stark gefährdet sind, weil für sie geeigneter Lebensraum in immer geringerem Umfang zur Verfügung steht.\n    Sie leben in offenen und meist spärlich bewachsenen Landschaften mit karger Vegetation, in die sie ihre Nester bevorzugt am Boden (Brachpieper) oder in Bodennähe in Spalten und\n    Höhlungen wie z.B. Stein- oder Reisighaufen (Steinschmätzer) bauen. Beide Arten kamen in früheren Jahren auf dem Biesenhorster Sand vor. Der Brachpieper ist hier jedoch aufgrund der zunehmenden Verbuschung in letzter Zeit völlig verdrängt worden, der\n    Steinschmätzer kommt mit deutlich weniger Brutpaaren vor.\n  \n\n    Um den Brachpieper auf dem Biesenhorster Sand wieder heimisch werden zu lassen und den Bestand des Steinschmätzers zu stärken, werden auf einer etwa 6 ha großen zentralen, im Bezirk Marzahn-Hellersdorf gelegenen Teilfläche (ehemaliger Rangierbahnhof Wuhlheide von Oktober 2013 bis Ende Februar 2014 verschiedene naturschutzfachlich und forstlich abgestimmte Biotopflege- und Entwicklungsmaßnahmen durchgeführt. Zu diesen Maßnahmen gehört u. a. die Beseitigung von ausgewähltem Gehölzaufwuchs, da eine überwiegend gehölzfreie Fläche wieder Lebensraum für Brachpieper und Steinschmätzer\n    bietet.\n    Die Rodung der Gehölze erfolgt im November 2013 und konzentriert sich auf Baum- und Straucharten, wie Eschenahorn, Robinie und Zitterpappel die sich schnell ausbreiten und andere Vegetation verdrängen. Vitale und markante Einzelexemplare von Stieleichen, Ulmen, Schwarz-Pappeln und auch Wildrosensträucher bleiben erhalten. Anschließend wird der Boden bearbeitet, damit sich eine schüttere, grasreiche Vegetation (Magerrasen / siehe Foto) ausbreiten kann. Die so umgestaltete Fläche bietet gleichzeitig vermehrt nutzbaren Lebensraum für Reptilien wie die Zauneidechse oder seltene Heuschreckenarten.\n    Um eine erneute Verbuschung der Fläche zu verhindern, wird sie zukünftig regelmäßig gepflegt, um ihre Qualität für die seltenen und gefährdeten Tierarten des Offenlandes dauerhaft zu sichern.\n    Die Maßnahmen werden als Ausgleich für Lebensraumverluste der Arten an anderer Stelle durchgeführt.\n    Der and\n    Ansprechpartnerin\n    Carola Biniok\n    DB Immobilien\n    Europaplatz 1, 10557 Berlin\n    Tel. 49 030 297-64727\n    Ein Infoblatt mit Fotos und Skizzen liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}