{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307863.php",
    "date": "2013-03-13",
    "title": "Infoveranstaltung für Fachkräfte zur U 18- Wahl am 20.03. im „Zentrum für Innovation in der Schule“",
    "text": "\n\n    Um Fachkräften aus Schulen und Jugendeinrichtungen Informationen und Handlungs- empfehlungen zur U 18-Wahl zu geben, laden das Jugendamt Marzahn-Hellersdorf, die bezirkliche Koordinierungsgruppe U 18 und die Regionale Fortbildung Marzahn-Hellersdorf der Senatverwaltung BildJugWiss ein zu einer Infoveranstaltung für Multiplikator_innen am Mittwoch, den 20. März von 15.00-18.00 Uhr, im „Zentrum für Innovation“, Eisenacher Str. 121.\n  \n\n    Anlässlich der Bundestagswahl am 22.09.2013 findet am Freitag, den 13.09.2013 die\n    U18-Wahl statt. Ziel von U18 ist es, junge Menschen darin zu unterstützen, Politik zu verstehen, Unterschiede in den Wahlprogrammen der Parteien zu erkennen und Versprechen von Politik kritisch zu hinterfragen. Sie sollen ihre eigenen Interessen erkennen und formulieren lernen, selbst Antworten auf politische Fragen finden und aktiv ihre eigene Lebenswelt mitgestalten.\n  \n\n    Alle pädagogischen Fachkräfte sind aufgerufen, altersgerechte und methodisch interessante Aktionen durchzuführen und die politische Bildung und Demokratieentwicklung der Kinder und Jugendlichen zu fördern und zu unterstützen.\n    In Marzahn-Hellersdorf wird es wie in den Jahren zuvor eine zentrale Auftaktveranstaltung, eine Wahlparty und ein Wahl-Info-Mobil geben.\n  \n\n    Tagesordnung der Veranstaltung:\n  \n\n    1. Begrüßung durch die Stadträtin für Jugend und Familie, Weiterbildung und Kultur,\n  \n\n    p(. Juliane Witt\n  \n\n    2. Ziele, Inhalt, Historie und Struktur von U 18\n  \n\n    p(. (wie gestalte ich ein Wahllokal, wie komme ich zu Materialien, wie motiviere ich meine\n  \n\n    p((. Schüler/innen, welche Projekte kann ich durchführen u.ä.)\n  \n\n    3. Vorstellung bezirklicher Aktivitäten zu U 18 (z.B. Anika Taschke zum Wahl-Info-Mobil u.a.)\n    4. parallele Workshops A) Methodenkoffer für unter 12 Jährige (Frauke Groner, Kinder- und Jugendbüro) B) Methodenkoffer für über 12 Jährige (Ina Herbell, Kinder- und Jugendbüro) C) Medialer Medienkoffer zur U18 (Sandra Liebender und Jacqueline Graf,\n  \n\n    p((. Helliwood media & education)\n  D) U 18 und Umgang mit der NPD (Dr. Thomas Bryant, Polis) 5. Ausklang\n  \n    PS: Für die Lehrerinnen und Lehrer ist diese Veranstaltung in der Fortbildungsdatenbank unter 13.1-3706 zu finden.\n  \n\n    Weitere Infos unter Tel.: Tel.: 9293- 4499\n  \n"
}