{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307913.php",
    "date": "2013-04-04",
    "title": "Presse- und Fototermine: Coaching von 1.000 Schülerinnen und Schülern innerhalb des Masterplanes Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ ist in vollem Gange – Teilnahme von Medienvertretern möglich",
    "text": "\n\n    Zu Beginn des vergangenen Jahres hatte Bezirksbürgermeister Stefan Komoß gemeinsam mit dem Jobcenter Marzahn-Hellersdorf, der Agentur für Arbeit Berlin Mitte, der Senatsverwaltung für Arbeit, Integration und Frauen, der Senatsverwaltung für Bildung, Jugend und Wissenschaft, dem Marzahn-Hellersdorfer Wirtschaftskreis e.V. (MHWK), der Gesellschaft für soziale Unternehmensberatung mbH (gsub), sowie mit einzelnen Unternehmen und Trägern von Bildung und Jugendarbeit den „Masterplan Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ gestartet.\n    Inzwischen hat sich viel getan: Seit Beginn des Jahres fungiert der MatchPoint im Rathaus, Alice-Salomon-Platz 3, erfolgreich als Schnittstelle und Dienstleister zwischen den 10 Sekundarschulen und der Wirtschaft. Jeweils ein Mitarbeiter aus dem Bezirksamt, der Agentur für Arbeit und dem Jobcenter beraten sowohl die Unternehmen, die Azubis suchen, als auch Schulen bzw. Schüler_innen die Lehrstellen und Praktika suchen und sich rundum informieren wollen. Sie arbeiten dabei mit zahlreichen Partnern zusammen – so auch mit der ABU, die das Coaching für alle Schülerinnen und Schüler organisiert.\n    Diese Coachingespräche mit insgesamt 1.000 Schülerinnen und Schülern sind im vollen Gange. „Durch dieses flächendeckende Coaching ab der 8. Klasse – auch das ist ein Novum – haben die Schülerinnen und Schüler rechtzeitig die Gelegenheit, jeweils in persönlichen Gesprächen, ihre Stärken und Interessen herauszufinden. Das ist die Grundlage, um dann Kontakt zum passenden Unternehmen aufzunehmen und in der Praxis den Berufswunsch zu testen“, so der Bezirksbürgermeister.\n    Medienvertreter_innen, die an Coachingterminen teilnehmen wollen, haben dazu Gelegenheit:\n    • Montag, 08.04., 10:55 Uhr, Kerschensteiner Schule, Golliner Straße 2\n    • Dienstag, 09.04., 11:45 Uhr, Caspar-David-Friedrich-Schule, Alte Hellersdorfer Str. 7\n    • Freitag., 12.04.,10.30 Uhr, Konrad-Wachsmann-Schule, Geithainer Str. 12\n  \n\n    Um vorherige Anmeldung in der Pressestelle wird gebeten unter Tel.: 90293 2003 oder per mail presse.marzahn-hellersdorf@berlin.de\n  \n\n    Hintergrundinfos\n  \n\n    Masterplan -\n    Arbeit und Ausbildung für Alle Jugendlichen\n    in Marzahn-Hellersdorf bis 2016\n  \n\n    Politische Zielsetzung des Masterplans\n  \n\n    - Unterstützung der Unternehmen bei der Rekrutierung geeigneter Mitarbeiter\n    - Schaffung von beruflichen Perspektiven für Schulabgänger\n    - Verbesserung der Sozialstruktur im Bezirk\n  \n\n    Partner des Masterplans\n  \n\n    - Bezirksamt (BA) mit allen Abteilungen\n    - Jobcenter Marzahn-Hellersdorf (JC)\n    - Agentur für Arbeit Berlin Mitte (AA)\n    - Senatsverwaltung für Arbeit, Integration u. Frauen\n    - Senatsverwaltung für Bildung, Jugend u. Wissenschaft\n    - Marzahn-Hellersdorfer Wirtschaftskreis e.V. (MHWK)\n    - Gesellschaft für soziale Unternehmensberatung mbH (gsub)\n    - einzelne Unternehmen\n    - Träger von Bildung und Jugendarbeit und u. v. m.\n  \n\n    Finanzierung der Maßnahmen\n  \n\n    - aus Budgets und Mitteln der Partner\n    - verschiedene Fördermittel z. B. „Aktionsräume Plus“\n    - PEB-Mittel über „Bezirkliches Bündnis für Wirtschaft und Arbeit“ (BBWA)\n    - Sponsoring „degewo“\n    - Bezirkshaushalt\n  \n\n    Handlungsfeld I: Arbeitslos gemeldete Jugendliche\n  \n\n    - Einholen von Projekt- und Maßnahmenvorschlägen durch das Bezirksamt\n    - Prüfung der eingereichten Vorschläge durch Jobcenter und Agentur für Arbeit\n  \n\n    Handlungsfeld II: Aktivierung und Mobilisierung\n  \n\n    - Eröffnung MatchPoints ab Jan. 2013 im Rathaus Helle Mitte\n    - Auswahl ABU als Partner für Coachingleistungen in den Schulen\n    - Entwicklung und Abstimmung des Coachingkonzepts ab 8. Klasse\n    - Besuch aller 10 Sekundarschulen und Erhebung Berufsorientierungsmaßnahmen\n    - Befragung regionaler Unternehmen durch MHWK und Erstellung einer Angebotsübersicht\n    - Neukonzeption „Tage für Arbeit und Ausbildung“\n  \n\n    Handlungsfeld III: Aktivität vor Leistungsbeantragung\n  \n\n    - Neukonzeption der Beratung jugendlicher Erstantragsteller im JC M-H\n    - Umsetzung eines „Work-First“-Ansatzes\n    - Abschluss Konzeption bis Dez. 2012\n    - Umsetzung ab März 2013\n  \n\n    Ausblick Aktivitäten 2013 (Auswahl)\n  \n\n    - Beginn der Aktivitäten des Masterplans\n    - ab Januar Arbeitsaufnahme MatchPoint\n    - ab Februar Coaching in 10 Sekundarschulen\n    - ab April „Work-First“ Ansatz im JC M-H\n    - ab Mai Umsetzung Neukonzeption Tage Arbeit und Ausbildung\n    - ab Mai Matchingaktivitäten des MatchPoints\n    - 1. Juniwoche Speeddating\n    - 2. Juniwoche Nachvermittlungsaktion\n    - ab August Praxislernen im Unternehmen\n    - 25. September (bzw. letzte Septemberwoche) Tag des offenen Unternehmens\n  \n"
}