{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308291.php",
    "date": "2013-07-15",
    "title": "Zahlreiche Aktivitäten gegen Rechts - Marzahn-Hellersdorf bleibt ein Ort der Vielfalt und heißt die künftigen Heimbewohner willkommen",
    "text": "\n\n    Mit Schirmen wehrten am Sonntag die 15 Rechten am Alice-Salomon-Platz die Eier- und Wasserbombenwürfe ab, während ihre Reden im Pfeif- und Trillerkonzert der etwa 800 Gegendemonstranten – berlinweit die meisten – untergingen. Eine knappe Woche nach der Informationsveranstaltung zum künftigen Asylheim in einer ehemaligen Schule in der Carola-Neher-Straße am 09.07., bei dem mehrere Naziorganisationen aus Berlin und Brandenburg ein hässliches Gastspiel gaben und versuchten die Veranstaltung zu kapern, machen die Hellersdorfer klar: Wir heißen die Flüchtlinge willkommen – Marzahn – Hellersdorf bleibt ein Ort der Vielfalt.\n  \n\n    Der neugegründeten Bürgerinitiative „Hellersdorf hilft Asylbewerbern“ schlägt auf ihrer Facebook-Seite eine Welle von Sympathie- und Hilfsangeboten entgegen – den Button „Gefällt mir“ hatten am Montag bereits mehr als 6.000 Menschen angeklickt, darunter auch Bezirksbürgermeister Stefan Komoß: „Bereits vor unserer Infoveranstaltung hatten Jugendliche dem Bezirksamt ihre Unterstützung angeboten, inzwischen gibt es eine Fülle von Angeboten von Jung und Alt, von Parteien, Kirchen und Organisationen, sie reichen von der Lernhilfe für Flüchtlingskinder bis zu Hilfsaktionen der Alice Salomon Hochschule. An dieser Stelle möchte ich mich bei den Bürgerinnen und Bürgern herzlich bedanken, die sich in ihrer großen Mehrheit nicht von den rechten Rattenfängern instrumentalisieren lassen und sich ganz konkret vor Ort einbringen wollen. Natürlich nehmen wir auch die Ängste und Sorgen der Anwohnerinnen und Anwohner ernst und stellen Menschen, die Bedenken haben,\n    nicht in die rechte Ecke.“\n    In den nächsten Wochen wird das Bezirksamt in kleinen Veranstaltungen, zu denen nur die Anwohnerinnen und Anwohner Zugang haben, mit umfassenden Informationen die Vorbehalte abbauen. Es ist immer besser miteinander, als übereinander zu sprechen!\n    Komoß weiter: „Gemeinsam mit vereinter Kraft und Wachsamkeit – da bin ich mir sicher – wird uns allen gemeinsam gelingen, den Nazis Paroli zu bieten und den Flüchtligen das Gefühl zu geben, dass sie in unserem Bezirk willkommen sind!“\n  \n"
}