{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307733.php",
    "date": "2013-02-06",
    "title": "Musik und bildende Kunst - Ausstellung von Karin Martina Wloczyk – Vernissage am 08.03. im Kunsthaus Flora",
    "text": "\n\n    Der Quasi Kunstverein e.V. im Kunsthaus Flora Berlin-Mahlsdorf, Florastraße 113, 12623 Berlin freut sich, wieder eine interessante Künstlerin vorstellen zu können. Karin Martina Wloczyk eröffnet ihre Ausstellung mit einer Vernissage am 08. März um 19.00 Uhr, zu der alle Kunstinteressierten herzlich eingeladen sind. Die Einführung übernimmt Ulrich Uffrecht. Für den musikalischen Rahmen sorgen Karin Martina Wloczyk, Violine, und Markus von Schwerin, Gitarre und Gesang.\n    Die Ausstellung ist vom11. März bis 30. April zu besichtigen Mo 9.00 – 15.00 Uhr, Di/Mi 11.00 – 18.00 Uhr, Do/Fr 09.00 – 16.00 Uhr, außer an Feiertagen.\n    Karin Martina Wloczyk, die ihren Lebensmittelpunkt in Kreuzberg hat, ist eigentlich Musikerin, vermittelt Kindern ihre Kenntnisse auf der Geige und musiziert mit Gleichgesinnten. Es ist nicht unbedingt üblich, dass Musiker sich auch der bildenden Kunst widmen. Bei Karin Martina Wloczyk ist das anders. Sie hat für sich entdeckt, dass bei ihren Möglichleiten, sich künstlerisch auszudrücken, noch eine weitere Seite frei ist, die aber andere künstlerische Mittel benötigt. Das war die Initialzündung zu versuchen, einen weiteren Weg der künstlerischen Auseinandersetzung für sich zu erschließen. Sie experimentierte, erfand neu, verwarf genauso, wie sie gültige Ergebnisse erarbeitete und stellte fest, dass ihre musikalischen Ambitionen auf wunderbare Weise eine Ergänzung in der bildenden Kunst finden können. So, wie die Musik eine abstrakte Ausdrucksform ist, war ihr das gegenstandslose Spiel mit Farben, Formen, Materialien und Strukturen eine willkommene Entsprechung zum\n    Spiel mit Tönen, Modulationen und all den musikalischen Gestaltungsmöglichkeiten, die sie bereits kannte.Und so ist Karin Martina Wloczyk ein OEvre gelungen, mit dem sie durch die Ausstellung im Quasi Kunstverein e.V. im Kunsthaus Flora Mahlsdorf einen Eindruck in das Schaffen dieser interessanten Künstlerin gibt.\n    Der Eintritt ist frei.\n    Das Kunsthaus Flora ist unter Telefon 030/5625573 oder im Internet unter www.kunsthausflora.de zu erreichen.\n  \n"
}