{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308445.php",
    "date": "2013-09-02",
    "title": "Frauenzentrum Marie e.V. startet die Initiative \"30 Maschen für Vielfalt\"",
    "text": "\n\n    Mit der Initiative „Wir stricken ein buntes Band – 30 Maschen für Vielfalt und Toleranz“ wollen\n    wir Impulse für nachbarschaftliches, soziales und solidarisches Denken und Handeln der\n    Bürger_innen von Marzahn-Hellersdorf setzen. Die Schirmherrschaft hat dankenswerter Weise die Integrationsbeauftragte des Bezirkes, Elena Marburg, übernommen.\n    Ziel ist es, dass sich alle Menschen, die hier leben, akzeptiert und wohl fühlen. Das betrifft\n    insbesondere diejenigen unter uns, denen häufig noch als Gruppen Skepsis, Misstrauen und\n    sogar Hass entgegen gebracht wird: Menschen mit anderer Herkunft, anderer Kultur, anderem Aussehen, anderer Religionszugehörigkeit, anderer Aussprache.Das müssen wir aktuell gerade wieder am Beispiel des neu eröffneten Asylbewerberheimes in Hellersdorf erleben.\n    Menschen bleiben immer Fremde, fremdartig und anders, wenn sie keine Toleranz erfahren,\n    d.h. mit Respekt, Akzeptanz und Wertschätzung behandelt werden. Das trifft ebenso auf\n    Deutsche, Einheimische, Alteingesessene untereinander zu und selbst auf Familien.\n    Es gehören Wissen, Offenheit und Kommunikation dazu, um die Vielfalt von Menschen zu\n    tolerieren, zu schätzen und als Reichtum zu empfinden. Mit der Idee, das Band dort\n    fortzustricken, wo Menschen auf Veranstaltungen und Events von Projekten, Trägern und\n    Einrichtungen zusammen kommen und sich austauschen, soll symbolisch der Zuwachs von\n    Toleranz und Offenheit ausgedrückt werden.\n    Warum stricken? Weil es ein Handwerk mit langer Tradition ist, das von Frauen und auch vielen Männern ausgeübt wird und eine heilsame, ökologisch saubere und nachhaltige Beschäftigung ist, die ein fühl- und begreifbares Ergebnis zeitigt. Mit zunehmender Länge kann das Band immer mehr Menschen verbinden und sie bei Bedarf sogar wärmen. Die mit Bedacht gewählte Maschenanzahl 30 hat die positive Bedeutung von Erwartung, Hoffnung und baldiges Glück. Das Band soll durch viele Hände gehen und gestaltet werden. Alle Bürger_innen – Erwachsene, Kinder und Jugendliche – sind eingeladen, mitzustricken, den eigenen Stil, die eigene Wolle, das eigene Garn mit einzubringen. Als Bestätigung der Mitwirkung gibt es ein nummeriertes Teilhabe-Zertifikat.\n    Start der Initiative war am 29.08.2013 im Rahmen des Tages der Offenen Tür von Marie e.V.\n    um 13.30 Uhr. Informationen unter 030/97 89 1001.\n    Karin Gaulke\n    Frauenzentrum Marie e.V. _ Flämingstraße 122 _ 12689 Berlin\n    fon 030 – 97 89 10 01, info@frauenzentrum-marie.de, www.frauenzentrum-marie.de\n  \n"
}