{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307615.php",
    "date": "2013-01-08",
    "title": "Jean Piaget Schule öffnet die Türen für alle am 18.01.",
    "text": "\n\n    Zum Tag der offenen Tür lädt die Jean Piaget Schule, Mittenwalder Straße 5, 12629 Berlin, ein am Freitag, dem 18. Januar von 15.00 bis 18.00 Uhr. Die Schüler/Innen und Lehrer/Innen geben den Gästen an diesem Tag einen Einblick in das Schulleben und präsentieren den integrierten Sekundarschulbetrieb auf unterschiedliche Weise. So gibt es aktuelle Informationen zum Schulgesetz, zur Berufsorientierung und zu den Klassen des Dualen Lernens. Es werden verschiedene Wahlpflichtkurse vorgestellt, z. B. „Schulsanitätsdienst“, „Französisch“, „Spiel das Leben“, „Business Master“, „Seidenmalerei“, „Holzwerkstatt“, „Pias Nähstube“, „Keramik-Werkstatt“, „Fahrrad-Werkstatt“ um nur einige zu nennen.\n    Die Schüler stellen die Ergebnisse ihrer Projekte vor, mit denen sie sich intensiv beschäftigt haben – sie waren z.B. Eltern auf Probe und haben sich gründlich um ein fast echtes\n    „Baby“ gekümmert.\n    Die Schülerfirmen „Happy Food“ und „Food factory“ sorgen an diesem Tag für das leibliche Wohl und kreieren leckere Sachen in der neuen Lehrküche.\n    Weitere Infos unter http://www.jean-piaget-oberschule-berlin.de\n  \n\n    und in der Anlage\n  \n\n    P iaget Schule\n    Willkommen in unserer Schulgemeinschaft. Unser gemeinsames Ziel ist es, jeder Schülerin und jedem Schüler einen bestmöglichen schulischen Abschluss zu ermöglichen.\n  \n\n    Auf dem Weg in eine neue Schule durch:\n    - Chancengerechtigkeit durch individuelle Förderung und Forderung entsprechend den Fähigkeiten jedes einzelnen Schülers,\n    - schulisches und soziales Lernen im Klassenverband,\n    - Leistungsdifferenzierung,\n    - gezielte Unterstützung beim Übergang in die Lebens- und Arbeitswelt,\n    - Nutzung von Partnerschaften für interkulturelle und internationale Bildungsangebote,\n    - ein qualifiziertes und motiviertes Kollegium mit Lehrern, Sonderpädagogen und Sozialpädagogen\n    - ein neues Schulhaus mit modern ausgestatteten Fachräumen\n  \n\n    Mit den neuen 7. Klassen können an unserer Schule alle Abschlüsse der Sekundarschule erworben werden:\n    • Berufsorientierter Abschluss\n    • Berufsbildungsreife (BBR)\n    • Erweiterte Berufsbildungsreife (eBBR)\n    • Mittlerer Schulabschluss (MSA)\n    Weiterhin könne die Zusatzkriterien für den Übergang in die Abiturstufe erbracht werden.\n  \n\n    Rhythmisieren des Unterrichts:\n    Durch einen 40-Minuten-Takt und Blockunterricht können Zusatzangebote unterbreitet werden. Dazu gehören:\n    - die zusätzliche intensive, leistungsbezogene Förderung in den Schwerpunktfächern,\n    - eine gezielte Sprachförderung, Sportangebote\n    - vielfältige Angebote durch Wahlpflichtunterricht, in dem unsere Schüler je nach Interessenlage und Fähigkeiten aus einem breiten Angebot der Fachbereiche wählen können.\n  \n\n    Der soziale Trainingsraum:\n    - ermöglicht Schülern und Lehrern das ungestörte Lernen und Lehren\n    - bietet Schülern einen Raum, in dem sie sich mit\n    ihrem Verhalten auseinander setzen müssen\n    - unterstützt eigenverantwortliches Handeln und\n    Denken\n    - ermöglicht die gerechte Gleichbehandlung aller\n    Schüler\n    Aufnahmekriterien bei Übernachfrage:\n    Es gilt die Durchschnittsnote der Förderprognose.\n  \n\n    Ganztagsbetrieb zur Stärkung von Kompetenzen:\n  \n\n    Durch ein teilgebundenes Ganztagsangebot eröffnen sich folgende Möglichkeiten:\n  \n\n    a) ganztägig nutzbare Lernumgebung mit einem modernisierten Schulgebäude, zwei Turnhallen, großen Freizeitflächen sowie einem neuen Sportplatz,\n    b) Fremdsprachenfolge ist Englisch, Französisch\n    c) Angebot eines Mittagessens für alle Schüler,\n    d) individueller Beratung und Unterstützung zur schulischen Förderung,\n    e) Schülerarbeitsstunden, Profilunterricht, Wahlpflicht- angebote auch im naturwissenschaftlichen Bereich und in Sport oder zusätzlicher Förderunterricht\n    f) verschiedene Möglichkeiten der aktiven Freizeitgestaltung, unter anderem betreute Arbeitsgemeinschaften in den Bereichen Sport, Tanz, Musik, Computer, Keramik oder Fotografie.\n  \n\n    Jeder Schüler hat die Möglichkeit, in einer temporären Lerngruppe oder während eines sozialen Kompetenztrainings mit hohem Praxisbezug Unterstützung bei Lern-, Leistungs- oder Verhaltensdefiziten zu erhalten, wenn die Teilnahme am Regelunterricht nicht konfliktfrei möglich ist.\n  \n\n    Duales Lernen:\n  \n\n    An unserer Schule werden auch praxisbezogene und berufsorientierende Aspekte verstärkt in den Unterricht einbezogen, um unsere Schülerinnen und Schüler intensiv auf den Start in die Ausbildung bzw. in das Berufsleben vorzubereiten. Dazu gehören:\n  \n\n    • Berufswahlpass ab Klasse 7,\n    • verschiedene Praktika und Lernen am anderen Ort,\n    • Möglichkeit des Produktives Lernen ab Klasse 9,\n    • besondere praxisorientierende Organisationsformen für einige Schüler beispielsweise in Praxisklassen,\n    • Vertiefte Berufsorientierung und Berufseinstiegs-begleitung,\n    • Netzwerk zur Unterstützung von Bewerbungsverfahren, Kontakten sowie Übergängen aus Schule in Kooperation mit Betrieben, Einrichtungen, dem Jobcenter und weiteren externen Partnern.\n  \n\n    Sozialpädagogen bieten Unterstützung und Hilfen für Schüler und Schülerinnen und deren Eltern und Erziehungsberechtigten.\n  \n\n    Die Eltern werden gern in die Arbeit einbezogen. An der Schule wird erfolgreich ein Elterntraining angeboten.\n    Kooperationspartner für den Übergang in die Abiturstufe sind dann Virchow- Schule und Taut- Berufsschule.\n  \n\n    An unserer Schule gibt es Kooperationsprojekte, Kleinklassen und temporäre Lerngruppen in denen die Lern- und Lebensfelder auf ein gemeinsames pädagogisches Vorgehen zur Entwicklung sozialer und entwicklungsgemäßer Kompetenzen gerichtet sind.\n  \n\n    P iaget Schule\n    Wir freuen uns auf Ihren Besuch\n  \n\n    Erreichbarkeit mit öffentlichen Verkehrsmitteln:\n    U-Bahn Hellersdorf, umsteigen in Tram 6 oder 18 bis Zossener Straße/ Kastanienallee\n  \n\n    Preisträger:\n  \n\n    Arbeitgeberpreis für Bildung in der Kategorie Schule\n  \n\n    Nominierung für den Deutschen Schulpreis\n  \n\n    Berliner Schule für Europa (Comeniusprojekt)\n  \n\n    Schule für den nachträglichen Schulabschluss in Berlin\n    (Nichtschülerprüfung)\n  \n"
}