{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308386.php",
    "date": "2013-08-22",
    "title": "„Friederich, der Wüterich“ – Musiktheater gegen Rechts am 07.09. im Kulturforum",
    "text": "\n\n    „Friederich, der Wüterich“ – zum Musiktheater gegen Rechts lädt der der Kulturring in Berlin e.V. ein im Rahmen seiner Veranstaltungsreihe „Theater ohne Grenzen“. Die Aufführung des Weber-Herzog-Musiktheaters ist zu erleben am am Samstag, dem 07. September um 19.00 Uhr im Kulturforum Hellersdorf, Carola-Neher-Str. 1.\n    Rechte Parolen scheinen gerade wieder hoch im Kurs zu sein. Eine musikalische Satire über eine Nazi-Bande? Und das in Hellersdorf? Dieser Tage? Geht das? Darf man das? Lachen über Uwe Mundlos, der sich in den Nazihimmel gerettet hat, über das Flittchen Justitia, das von einem Staatsanwalt gecoacht wird oder über einen Alt-Nazi, der an Demenz leidet? Und wer oder was ist eigentlich Gladio? Wer Silvio Meier? Wer Hanne Wonnegut? Und was hat das alles mit dem Struwwelpeter und Max und Moritz zu tun?\n    Die musikalische Satire „Friederich, der Wüterich“ ist ein Stück von heute – passend für das Heute. Auf der Bühne agieren fünf Schauspieler und Schauspielerinnen und ein Pianist. Mit einfachen Theatermitteln und wenig Requisiten nehmen sie rassistisches Gedankengut in unserer Gesellschaft kritisch unter die Lupe und bringen auch deren geistige Wegbereiter ans Tageslicht.\n    Die Stückinhalte des Weber-Herzog-Musiktheaters beziehen Stellung und sind unbequem. Brutal halten sie manch einem den Spiegel vors Gesicht. Alltägliches steht neben Besonderem, Skurrilem und Traumhaftem. Dabei ist es den Künstlern wichtig, dem Publikum etwas mit auf den Weg zu geben: ein Stück Sehnsucht, ein Stück kritisches Verständnis, den Versuch einer Aufklärung oder den Blick auf eine neue Perspektive einer Geschichte.\n    Text und Regie: Christa Weber, Musik und musikalische Einstudierung: Christof Herzog.\n    Mit Laurine Betz, Berit Künnecke, Mattis Nolte, Karen Sünder, Christa Weber und Christof Herzog.\n    Der Eintritt beträgt 5 Euro, ermäßigt 3 Euro.\n    Bildtext: Szenenfoto (Foto: Weber-Herzog-Theater)\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring Tanja Bradtke.\n    Tel. 030 – 5616170\n  \n"
}