{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308188.php",
    "date": "2013-06-06",
    "title": "Kräuterführung, Bienenlehrstunde und Minimarkt am 16.06., dem Langen Tag der StadtNatur, im Bienengarten",
    "text": "\n\n    Das Freilandlabor Marzahn, Umweltbildungszentrum der INU g GmbH und der Imkerverein “Wuhletal 1864” beteiligen sich wieder am Berlinweiten grünen Event, dem Langen Tag der StadtNatur. Sie laden ein am Sonntag, dem 16. Juni, von 13.00 bis 18.00 Uhr zu Kräuterführung, Bienenlehrstunde und Minimarkt in den Bienengarten, Lichtenhainer Straße 14 in 12627 Berlin-Hellersdorf.\n  \n\n    Die Kräuterführung wird um 14.00 Uhr mit Regina Troeder vom Freilandlabor und die eine Bienenlehrstunde um 16.00 Uhr mit der Imkerin u Dr. Christine Hugk durchgeführt. Zu diesen beiden Veranstaltungen ist für die Teilnahme ein Ticket notwendig. (Informationen zu Tickets und Programmen unter www.langertagderstadtnatur.de ). Ein Minimarkt mit dem Verkauf von Bienenprodukten, Basteln, Sinnesschule, Mikroskopieren und anderem verkürzt die Wartezeit und gibt neugierigen und Spontanbesuchern Gelegenheit diesen schönen Garten kennenzulernen.\n  \n\n    Frau Troeder stellt auf Ihrem Rundgang den Kräutergarten und die Kräuter auf der Wiese und ihre Verwendungsmöglichkeiten vor. Anschließend kann man die Kräuter in Kräuterquark und Blüten- oder Kräuterbrause verkosten. Frau Dr. Hugk stellt den vielfältigen Nutzen, den wir von diesen empfindlichen bedrohten Wesen, den Honigbienen, haben dar. Natürlich wird auch Honig verkostet.\n  \n\n    Aus dem ehemaligen Schulgarten des Melanchthon-Gymnasium haben Mitarbeiter_-innen der INU g GmbH unter der Regie des Freilandlabors und des Imkervereins einen Schau- und Lehrgarten für Bienen und Kräuter zu beiderseitigem Nutzen entwickelt. Auch für die Anwohner wird er immer mehr zum Anziehungspunkt. Kinder freuen sich über Frösche im Teich, während andere die grüne Oase genießen.\n  \n\n    Der Bienengarten befindet sich in der Lichtenhainer Straße 14 in 12627 Berlin-Hellersdorf. Erreichbar ist er mit U-Bahn-Linie 5 bis Hellersdorf und weiter mit der Straßenbahn bis Jenaer Straße und weniger als 5 Minuten Fußweg.\n    Achtung: Hunde haben keinen Zutritt.\n    Weitere Infos unter der Telefonnummer 030/ 9989017.\n  \n"
}