{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308058.php",
    "date": "2013-05-08",
    "title": "Kita „Am Kirschbaum“ feiert am 01. Juni, dem Kindertag, ihren 20. Geburtstag",
    "text": "\n\n    Ihren 20. Geburtstag feiert die Kita „Am Kirschbaum“, Albert-Kuntz-Straße 41, 12627 Berlin, am Kindertag, dem 01. Juni ab 10.30 Uhr. Auch alle Ehemaligen – Kinder, Eltern Kolleg_innen sind herzlich willkommen! Für Spiel, Spaß und Leckereien ist gesorgt.\n  \n\n    Die ehemalige 80. Kita kann auf eine beachtenswerte Bilanz verweisen: Integration Behinderter, Bildung und Entwicklung in altersgemischten Gruppen, Frühaufnahme und Betreuung der Kleinsten im Nestchen (ganz neu gestaltet und vergrößert), psychomotorische Entwicklungsförderung, Sprachförderung, Projektarbeit und vieles mehr sind feste Standards für die 174 Kinder und 24 Erzieher_innen, Facherzieheri_nnen für Integration (eine Supervoraussetzung auf dem Weg zur Inclusion). Zur Kita gehören zwei Köch_innen; Hausmeister und Gärtner(eingesetzt für mehrere Kitas) kümmern sich um die Sicherheit und Nutzbarkeit im Haus und Garten.\n    Das Besondere an der Kita: hier wird großen Wert gelegt auf Bewegung im Freien und psychomotorische Aktivitäten in den speziell ausgestatteten Räumen und im Garten. Die Kinder besuchen regelmäßig die hauseigene Sauna und erhalten eine ausgewogene und gesunde Ernährung. Alle Mahlzeiten werden im Haus frisch zubereitet, dabei werden die Kinder miteinbezogen.\n    Die Kita befindet sich in der Großsiedlung Hellersdorf, in einer verkehrsberuhigten Zone, inmitten einer grünen Oase, aber dennoch verkehrsgünstig am U-Bahnhof Louis-Lewin-Str. (U 5)\n    Den Namen gab sich die Kita, weil das frisch sanierte Haus in einem grünen Garten liegt, in dem gerade wieder wunderschön die japanischen Kirschbäume blühten.\n  \n\n    Weitere Infos unter Tel.: 998 6002, www.bootkitas.de\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}