{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307771.php",
    "date": "2013-02-19",
    "title": "Kita - Offensive in Marzahn-Hellersdorf: der Träger \"Dialog e.V.\" engagiert sich an zwei Standorten",
    "text": "\n\n    Die Geschäftsführerin des Kita – Trägers Dialog e.V., Franziska Heinze, und Familienstadträtin Juliane Witt haben in mehreren Gesprächen das große Interesse an der Entwicklung von zwei wichtigen Standorten im Bezirk zum Ausdruck gebracht. Am Standort “Torgauer Strasse” in Hellersdorf hat der Träger eine große, zur Zeit leer stehende ehemalige Kindertagesstätte bereits im August 2012 erworben. Er plant hier die Einrichtung für 200 Kinder. Das Bauvorhaben von insgesamt 3 Millionen Euro ist derzeit in der Finanzierungsplanung durch den Träger selbst, Anträge auf Fördermittel aus Ausbauprogrammen wurden gestellt und ein Teil der Summe wird aus dem “Landesausbauprogramm Berlin” zur Verfügung gestellt werden können.\n    Franziska Heinze dazu: “Der Bauantrag ist bereits zur Bearbeitung im Bauaufsichtsamt und wir gehen von einer zügigen Bearbeitung aus. Leider ist das Projekt aufgrund des langen Leerstands teuer, denn der Bestandsschutz ist nun weg und auch viele neue Bestimmungen haben die Kosten für den Umbau in die Höhe getrieben.” Der Antrag an das Land Berlin wurde bereits im Herbst durch das Jugendamt unterstützt und auch jetzt tut der Bezirk mit allen Ämtern gemeinsam alles, um den Träger zu entlasten.\n  \n\n    Auch an einem weiteren wichtigen Standort hat der Träger sein Engagement bekundet. Er hat das Höchstgebot beim Liegenschaftsfonds für die leere, für einen Kitaneubau vorgesehene Fläche in der Ulmenstrasse 12 abgegeben. Juliane Witt: “Durch den Bezirk sind alle Voraussetzungen gegeben, dass der Träger die vorliegende Vertragsfassung umsetzen kann. Hier im Siedlungsgebiet ist der Bedarf an Kitaplätzen besonders hoch und es wäre wichtig, dass gerade am Standort Ulmenstrasse, der jetzt durch die zwischenzeitliche Schließung der Kita in der Grundschule Ulmenstrasse 79 in die Medien gelangte, bald als Gute Nachricht kommt: hier baut Dialog e.V. eine Kita für 100 Kinder.”\n  \n\n    Der Träger und die Stadträtin haben vereinbart, dass ungeachtet der wesentlich längeren Fristen durch den Liegenschaftsfonds bereits zum März 2013 eine Entscheidung zum Kauf vorliegen wird. Der Träger hat bereits ein Bodengutachten in Auftrag gegeben und die Bauplanung ist schon soweit konkretisiert, dass auch hier die Finanzierungsgespräche mit den Banken anlaufen können.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}