{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308514.php",
    "date": "2013-09-17",
    "title": "Die neugegründete Kita „Galileo“ ist jetzt HIPPY Standort",
    "text": "\n\n    Die neugegründete Kita „Galileo“, Naumburger Ring 25, 12627 Berlin – eine Einrichtung der Hedwig-Wachenheim-Gesellschaft e.V. (die Eröffnungsfete gibt es im November) ist jetzt HIPPY Standort. Am Montag wurde in der Kita im Rahmen einer kleinen Festveranstaltung der Hedwig-Wachenheim-Gesellschaft e.V. als HIPPY Standort durch die IMPULS Deutschland gGmbH sowie durch DEUTSCHLAND RUNDET AUF ausgezeichnet. Zu den Gästen gehört auch die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt(siehe Foto).\n    HIPPY Ist ein kindergartenergänzendes Programm. Es bereitet Kinder von vier bis sieben auf den Schuleinstieg vor. Die Kinder erhalten erste Eindrücke von Buchstaben, Zahlen und Formen. Die Eltern-Kind- Beziehungen wird durch das gemeinsame Lernen gefestigt.\n    Der Träger des neuen HIPPY Standortes ist der Hedwig-Wachenheim-Gesellschaft e.V.. Dieser ist kooperatives Mitglied der Arbeiterwohlfahrt Berlin Spree- Wuhle e.V. und anerkannter freier Träger der Jugendhilfe.\n    Die Jugendstadträtin freute sich, dass sowohl die Eltern als auch die Akteure im Stadtteil, wie zum Beispiel dass „Rote Haus“ und kommunale Einrichtungen, hier eng zusammenarbeiten: „Hier wird bereit von Anfang an ein großer Beitrag zur Chancengleichheit geleistet.“\n  \n\n    Zurzeit gehen 40 Kinder in die Kita, 172 werden es sein, wenn in wenigen Wochen das Haus fertig ausgebaut ist. Kita-Literin Manuela Lowitsch möchte, dass ihr Haus seinem Namen alle Ehre macht. Wie Galileo können die Kinder ihr Umfeld erforschen. Da gibt es viel Natur: den Bürgergarten gleich um die Ecke, den Streichelzoo, den Bienengarten, das Naturschutzzentrum Schleipfuhlhaus und nicht zuletzt das HELLEUM.\n  \n\n    Der Hedwig-Wachenheim-Gesellschaft e.V. ist der sechste von insgesamt zehn neuen HIPPY Standorten. Diese zehn neuen Standorte konnte die IMPULS Deutschland gGmbH dank der Spendenaktion von „DEUTSCHLAND RUNDET AUF“ gewinnen.\n    Mit den Anschubfinanzierungen von „DEUTSCHLAND RUNDET AUF“ können in Ostdeutschland und Nordrhein-Westfalen zehn neue Standorte unterstützt werden. Interessierte Standorte aus diesen Regionen können sich noch für eine Förderung bewerben.\n    Die IMPULS Deutschland gGmbH die Entwicklerin und Inhaberin der Programme Opstapje, HIPPY, HIPPY Kids 3 und dem Projekt Vater sein. Von Bremen aus werden ca. 100 Standorte betreut und neue aufgebaut. Das Ziel des Unternehmens ist eine bessere Zukunft für Kinder, dies soll durch gleiche Bildungschancen ermöglicht werden.\n    Kontakt:\n    IMPULS Deutschland gGmbH\n    Frühe Bildung in der Familie\n    Am Wall 119 28195 Bremen\n    Tel.: 49 (0)421 696786-0\n    Fax: 49 (0)421 696786-86\n    info@impuls-familienbildung.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}