{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308151.php",
    "date": "2013-05-29",
    "title": "Revival Band Festival und Irisch Dance Show auf der Biesdorfer Parkbühne",
    "text": "\n\n    Zu einem Revival Band Festival lädt die Biesdorfer Parkbühne am 07. und 08. Juni in die Nordpromenade 5, 12683 Berlin ein. Am Freitag ab 18.00 Uhr sind „ Die Harten 70er“ wiederzuerleben. In diesem Fall handelt es sich um Part I. Stellvertretend für die Pioniere des Hardrocks und Heavy Metal lässt „Lord Zeppelin“ originalgetreu bis ins Detail in den Zauber und die Magie von „Led Zeppelin“ eintauchen. Den „Godfather of Metal“ oder auch „Prince of Darkness“, Ozzy Osbourne, vertritt „Ozzmosis“ aus Magdeburg optisch und gesanglich täuschend ähnlich. Für die, für ihre Lederkluft bekannte, Heavy Metal Band Judas Priest steht Judas Priest Revival aus Prag auf der Bühne, welche mit Recht zu einer der besten und handwerklich perfektesten Coverbands zählt.\n    Der Eintritt kostet 18 Euro im VVK 14 Euro zzgl. Gebühr.\n    „ Die Harten 70er“ Part II beginnen am Samstag bereits um 17.00 Uhr. An dem Abend begleiten zwei gitarren- und zwei keyboardlastige Bands die Reise in die Zeit der Rock und Hardrock. Hier werden Uriah Heep, The Doors, Neil Young und Thin Lizzy zelebriert. „Uriah Heep Revival“ (Cz) präsentiert die romantische Seite des Hardrock. „The Doors of Perception” verkörpern den Sound von “The Doors” verdammt nah. Die Band „Campaigner“ spielt Neil Young Song nach ihren eigenen Vorstellungen als keine 1zu1 Kopie sondern echtes Cover. „Lizzy Thing“ ist eine Tribute Band aus Berlin und London. Sie spielt die Songs aus der erfolgreichsten Zeit der Kultband „Thin Lizzy“ . Der Eintritt kostet 19 Euro, im VVK 15 Euro zzgl. Gebühr.\n    Die Irisch Rock und Dance Show Celtic Heartbeat findet am Sonntag, dem 09. Juni um 18.00 Uhr statt. Attila Radna war schon desöfteren mit seiner Band „Larkin“, welche als Geheimtipp in der Folkrockszene gilt, auf der Parkbühne zu Gast. Eines seiner neusten Projekte ist diese Tanzshow, in der gemeinsam mit Irish Beats irische Tänze und Livemusik zelebriert werden.\n    Der Eintritt kostet 15 Euro, ermäßigt 10 Euro und im VVK 11 Euro, ermäßigt 7 Euro zzgl. Gebühr. Nähere Informationen zu den Veranstaltungen unter www.biesdorfer-pakbuehne.de oder Tel. 030 9987481.\n  \n\n    Petra Wölfel- Schneider\n    Biesdorfer Parkbühne\n    DerArt gGmbH\n    Heidenauer Str. 10\n    12627 Berlin\n  \n"
}