{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308637.php",
    "date": "2013-10-16",
    "title": "1. Schocktoberfest- vom 29.-31.10. in Marzahn NordWest mit Almhütte, Keller des Grauens, Halloweenspektakel und Lampionumzug",
    "text": "\n\n    Im schönen Monat Oktober findet in Marzahn NordWest erstmalig ein „Schocktoberfest“ statt, das die Tradition des Oktoberfestes mit dem grusligen “Halloween” verbindet und zu vielfältigen Mitmachaktionen einlädt. Im Mittelpunkt des Geschehens steht das Blockhaus auf dem Innenhof Wittenberger/ Wörlitzer Straße, das sich geradezu anbietet in eine “Almhütte” verwandelt zu werden.\n    Dort und im Kinderkeller Marzahn, in der Wittenberger Straße 85 werden ab Montag, 21. Oktober vielfältige Kreativ- und Mitmachaktionen wie z.B. Herstellung von bayrischer Tischdekoration, Filzhüten und Herstellung von Wiesenherzl- und brezn, Kürbisschnitzen und Lampionbau angeboten, um insbesondere Kindern und Jugendlichen bayrisches Brauchtum näher zu bringen und sie auf das „Schocktoberfest” einzustimmen.\n    Dieses findet dann an den Nachmittagen des 29. – 31. Oktober, immer von 15.00 – 18.00 Uhr, in der „Marzahner Almhütte“(Blockhaus) und am 30. und 31. Oktober im „ Keller des Grauens“ (Kinderkeller) statt. An folgende Mitmachstationen kann man Gehirn und Kraft erproben: schneller bayrischer Sprachkurs und Quiz, Fingerhakeln, Schnellnageln, Baumstammsägen, Gummistiefelwurf. Zusätzlich werden der beste Jodler/in und die schönsten Dirndl oder Lederhosenträger/in gekrönt Die Höhepunkte sind ein Lampionumzug mit Schepperern am 29.Oktober um 18.00 Uhr und das Halloweenspektakel am 31. Oktober ab 15.00 Uhr am und im Blockhaus. An den Vormittagen des 30. und 31. Oktober sind Projektangebote für Schulklassen nach telefonischer Anmeldung möglich.\n    Veranstalter ist das Kultur(en)hochhaus Marzahn, Einrichtung des Kinderring Berlin e.V. in Kooperation mit der Elterninitiative des Blockhauses unterstützt durch QF1-Mittel aus dem Programm „ Soziale Stadt“\n    Infos/ Anmeldungen: www.kulturhochhaus-marzahn.de Tel. 93772052\n  \n"
}