{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308288.php",
    "date": "2013-07-12",
    "title": "„Familienfreunde“ beim SOS-Familienzentrum Berlin suchen Ehrenamtliche als Verstärkung!",
    "text": "\n\n    Das SOS-Familienzentrum Berlin, Alte Hellersdorfer Str. 77, 12629 Berlin, sucht Verstärkung durch Ehrenamtliche für sein Projekt „Familienfreunde“. Das seit 2010 etablierte Patenschaftsprojekt ist ein festes, verlässliches Unterstützungsangebot für junge Eltern mit Kindern im Alter von 0-3 Jahren.\n    Die Familienfreunde engagieren sich für junge Familien und unterstützen diese ehrenamtlich 1-2 mal in der Woche für 2-3 Stunden bei der Betreuung ihrer Kinder. Sie schenken Zeit, informieren über Freizeit- und Beratungsangebote und stehen den Familien ganz individuell nach Bedarf und Vereinbarung, mit Rat und Tat zur Seite. Sie pflegen mit Freude ihre Patenfreundschaften, nehmen am Leben „ihrer“ Patenfamilie teil, geben gern ein Stück Lebenserfahrung weiter und tragen als verlässliche Ansprechpartner zur Entlastung der jungen Eltern bei.\n    Sie beaufsichtigen z.B. die Kinder in Abwesenheit ihrer Eltern, holen sie von der Kita ab oder gehen gemeinsam auf den Spielplatz. Vieles ist möglich und die Patenfreundschaft ist nach Wunsch und Bedarf gestaltbar. Die Familienfreunde treffen sich turnusgemäß zum Austausch, erhalten kostenfreie Fortbildungen und so das nötige Wissen und Informationen für ihre ehrenamtliche Tätigkeit. Sie werden durch qualifiziertes Fachpersonal und die Projektleiterin begleitet und unterstützt.\n    Wenn auch Sie als ehrenamtlicher Familienfreund eine junge Familie unterstützen möchten oder als Eltern nähere Informationen wünschen, erhalten Sie diese im SOS-Familienzentrum Berlin. Die Einrichtung vereint die Angebote eines Familientreffpunkts sowie einer Erziehungs- und Familienberatung unter einem Dach.\n    Weitere Infos: 030/ 56 89 10-14 oder kerstin.gentsch@sos-kinderdorf.de\n    Kerstin Gentsch\n  \n"
}