{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307854.php",
    "date": "2013-03-12",
    "title": "Presse- und Fototermin mit Sozialstadträtin: Talent haben - Gabe und Aufgabe - das Frauenzentrum Marie lädt am 21.03. ein zum Auftakt seines LSK-Projekts",
    "text": "\n\n    Zum Auftakt des Projektes „LebensLAUF – Kompetenzen in Gang setzen“ lädt das Frauenzentrum Marie ein zu einer Informationsveranstaltung am Donnerstag, dem 21. März von 14.00 – 16.00 Uhr ins JobCafé, Marzahner Promenade 41. Die Begrüßung übernimmt, die Projektpatin und Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle.\n  \n\n    Das Projekt wird aus Mitteln des Lokalen Sozialen Kapitals Marzahn-Hellersdorf gefördert. Ziel ist es, die Beschäftigungsfähigkeit von Frauen zu fördern. Dazu stehen nicht die Fehlersuche, sondern die Talente der Teilnehmerinnen im Mittelpunkt. In vier Workshops geht es darum, sie freizusetzen und Erwerbslose zu ermutigen, sie für Arbeitsmarkt und Gesellschaft fruchtbar zu machen. Dazu werden Kompetenzen erworben, um einen eigenen Internetauftritt zu erstellen und sich sachkundig wie reflektiert in sozialen Netzwerken zu bewegen – und die eigenen Talente sichtbar zu machen.\n  \n\n    Die Seminare finden im April, Juni, September und November jeweils von Donnerstagabend bis Samstagnachmittag statt. Sie bauen inhaltlich aufeinander auf. Daher ist der Besuch aller Veranstaltungen erforderlich. Die Teilnahme ist kostenlos.\n  \n\n    Weitere Informationen sowie die Einladung gibt es über www.frauenzentrum-marie.de einsehen. Telefonische Auskünfte über 97891001 oder von der Projektkoordinatorin Sophia Bickhardt, Mobil: 0176 29930406 oder sophia.bickhardt@viamot.de. Über diese Kontaktdaten werden auch Anmeldungen entgegen genommen.\n  \n\n    In Zusammenarbeit mit HAFEN e.V. – Verein für Gründerinnen, Frauen und Mädchen,\n    GWS Training/Beratung Andrea Kutschan und ipb Agentur für interkulturelle politische Bildung | Sophia Bickhardt\n  \n\n    Programm:\n  \n\n    Seminar 1: 11. – 13.04.13\n    Den Talenten auf der Spur\n    Hunger nach Leben – Angst vor der Welt: Vom Umgang mit den anvertrauten Talenten\n    Begabungen zu Markte tragen – mit Risiken und Nebenwirkungen. Gespräch mit der Beauftragten für Chancengleichheit des JobCenters Marzahn-Hellersdorf\n    „Im Rahmen des Möglichen“: Sinnstiftende Arbeit unter den Bedingungen des Shareholder Value – (wie) geht das?\n    Begabung und Persönlichkeit\n    Mein Talent – mein Profil\n  \n\n    Seminar 2: 06. – 08.06.13\n    Talente sichtbar machen I: Social Media\n    Social Media: Was Sie schon immer darüber wissen wollten, aber nicht zu fragen wagten\n    Facebook, XING und Linked In im Vergleich\n    Aufbau und Funktionalität digitale Informationskanäle, Social Media Tools und Plattformen\n    Aufbau einer eigenen Präsenz mit Hilfe der richtigen Strategie/XING\n    Der Nutzen von XING und dem eigenen Kontaktnetzwerk, XING-Überblick\n    XING-Leiste, XING-Menü, Netzwerk-Übersicht\n    Das XING-Profil Praxis-Tipps zur effektiven Nutzung der Profilfelder,\n    Einstellungen zur Privatsphäre,\n    Hinweise zum Schutz der Daten und Privatsphäre\n  \n\n    Seminar 3: 19. – 21.09.13\n    Talente sichtbar machen II: Erstellung eines Blogs\n    Das Internet – Informationsquelle und neue Unübersichtlichkeit\n    Einführung in Wordpress\n    Frontend, Backend-Benutzeroberfläche, Konfiguration\n    Textbeiträge mit dem Editor erstellen und verwalten\n    Externe Inhalte einbinden Kommentare, Kontaktseiten, Newsfeed\n    Seiten Layouts mit Wordpress Themes installieren, anpassen und erweitern, Widgets Templates in Wordpress\n    Wordpress Plugins wie Antispam, Bilder-Galerien, erweiterte Statistiken, Kontaktformulare oder Forum installieren und verwalten\n  \n\n    Seminar 4: 14. – 16.11.13\n    Marzahner Erfolgsfrauen – heute und morgen\n    Frauenbiografien\n    Schreib-Talent: Gespräch mit der Schriftstellerin Kathrin Schmidt, Trägerin des Deutschen Buchpreises 2009\n    Soziodrama\n    WishCraft: „Meine Wahl ist die Kraft, die Wollen und Lieben verbindet“\n    Erfolgsfrauen in spé: Talent im Profil\n    Die nächsten Schritte\n  \n\n    Veranstaltungsorte:\n    Seminar 1: Frauenzentrum Marie, Flämingstr. 122, 12689 Berlin, nahe HavemannCenter\n    Seminar 2 – 4: HAFEN e.V., Schwarzburger Str. 8, 12687 Berlin\n  \n"
}