{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308433.php",
    "date": "2013-08-30",
    "title": "Kinder singen für Kinder! - Das gab’s noch nie in der Bibliothek",
    "text": "\n\n    „Hej, das können wir auch!“, sagte eine Klasse im vergangenen Schuljahr nach dem Besuch einer Veranstaltung im Rahmen der Kinder-Musik-Akademie zur Leiterin der Musikbibliothek Marzahn. Dieses Selbstbewusstsein ist der Klassenlehrerin der 5 b aus der Grundschule an der Mühle zu verdanken. Brigitte Rockstedt hat mit ihren 9- und 10-Jährigen bereits seit längerer Zeit Lieder gelernt, Choreographien entwickelt, Tänze geprobt und Kanons geübt. Mit Leidenschaft und Energie steckte sie jeden Schüler, jede Schülerin an und erreichte damit auch Kinder, die mit Musik gar nichts am Hut hatten. Die Deutsch- und Musiklehrerin ist überzeugt, dass Singen und Musizieren für eine ganzheitliche Entwicklung genauso wichtig sind wie Lesen und Schreiben. Die Spielfreude der jungen Künstler übertrug sich auf die 150 Zuhörer. 120 Vorschulkinder aus drei Kitas, zwei Klassen der Schule am Pappelhof sowie einige Eltern und Großeltern erlebten in der Bezirkszentralbibliothek „Mark\n    Twain“ am 28.08. ein 45-minütiges Programm, das seinesgleichen sucht. Von „Großartig“ bis „Das war aber schön“ reichte die Begeisterung der Zuhörenden.\n    Zu erleben war eine Klasse, die singt, und zwar in der richtigen Tonlage, eine Klasse, die gemeinschaftlich tanzt, eine Klasse, die einander zuhört, wenn eine Mitschülerin Klavier spielt, eine Klasse, die mitfiebert, wenn drei Jungen „morning has broken“ singen. Die 5-Jährigen Zuhörer staunten, klatschen, lachten und summten bei „Donna Donna“ mit. Brigitte Rockstedt versteht es, Jung und Alt mitzureißen. Bei der Zugabe stand und klatschte das ganze Haus. Die Bezirkszentralbibliothek „Mark Twain“ hat sich wieder als besonderer Ort der Begegnung erwiesen.\n    Die nächsten Veranstaltungen im Rahmen der Kinder-Musik-Akademie finden am 03.09.2013 und am 27.11.2013 um 10.00 Uhr statt. Anmeldung unter: 54 704 142.\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}