{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308400.php",
    "date": "2013-08-27",
    "title": "Tag des offenen Denkmals am 07. und 08.09. auch in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Auch an dem diesjährigen Tag des offenen Denkmals – 7. Und 8. September 2013 – beteiligt sich die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, mit einem umfangreichen Programm.\n    Gleich drei Ausstellungen werden an dem Wochenende in der Kirche zu besichtigen sein:\n    1. Die Ausstellung „Von hier aus“ – Friedrich Posrsdorf – Malerei, die am Vorabend, am 6. September also, eröffnet wird. (siehe meldung)\n    2. Die schon traditionelle Schnittrosenschau mit Fachberatung, Gesellschaft Deutscher Rosenfreunde mit den Freundeskreisen Spree-Athen und Berlin\n    3. Eine Ausstellung „Technische Funktionsmodelle“ von Norbert Wegner, in der kleine Maschinen als Nachbauten großer Originale vorgeführt werden\n  \n\n    Die Kirche ist am Samstag, 07. September von 10.00 bis 18.00 Uhr geöffnet.\n    Um 16.00 Uhr gibt es ein musikalisches Programm mit der Gruppe „Live-Music aus Mahlsdorf“ mit Country, Blues, Rock und dem Sound der 70er Jahre.\n    Es gibt Kaffee und Kuchen und die Gelegenheit zu Begegnungen und Gesprächen.\n  \n\n    Der Sonntag, 8. September, beginnt mit einem festlichen ökumenischen Gottesdienst, bei dem auch wieder der Hellersdorfer Bläserkreis mitwirkt.\n    Von 11.00 Uhr – bis 18.00 Uhr ist die Kirche dann wieder für die Besucher geöffnet. Die Ausstellungen können besichtigt werden, um 11.00 und um 13.00 Uhr finden die allseits beliebten Führungen durch das Krankenhausgelände und den Wuhlgartenpark mit Herrn Strauß statt, um 14.00 Uhr bereichert die Trommelgruppe der Wuhletal gGmbH das Programm mit einem Auftritt, und natürlich gibt es auch an diesem Tag die Möglichkeit, bei Kaffee und Kuchen die Atmosphäre der Kirche zu genießen, anderen Menschen zu begegnen und Gespräche zu führen.\n    Der Eintritt zu allen Veranstaltungen ist frei, um Spenden wird aber gebeten.\n  \n"
}