{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308119.php",
    "date": "2013-05-23",
    "title": "Kinder der Schule am Mummelsoll präsentieren ihr Kinder –und Jugendbuchprojekt „Tiger“ am 17.06. in der Bibliothek",
    "text": "\n\n    „Tiger“ – die Schüler und Schülerinnen der Schule am Mummelsoll stellen am 17. Juni um 10.00 Uhr in der Mittelpunktbibliothek „ Ehm Welk “, Alte Hellersdorfer Straße 125 , 12629 Berlin, ihr Buchprojekt einer vierten Klasse der hiesigen Bücherwurm –Grundschule vor und demonstrieren damit selbstbewusst, dass auch große und kleine Künstler mit Behinderung zunehmend in der Öffentlichkeit präsent sind.\n  \n\n    Mit der Kunstpädagogin und freien Theaterschaffenden Malah Helman entwickelten\n    100 Schülerinnen und Schüler der Schule mit Förderschwerpunkt „Geistige Entwicklung“ im\n    Herbst / Winter 2012/13 aus dem Stoff einer Coming – of –Age- Geschichte (mit Tierfiguren) ein Kinder – und Jugendbuch .\n    Gemeinsam wurden die Handlung und Figuren erarbeitet sowie zahlreiche Themen wie\n    Gefühle, lokales Umfeld, Wünsche und Träume besprochen und mit verschiedenen\n    künstlerischen Techniken, darunter Scherenschnitt, Pop up Collagen umgesetzt.\n  \n\n    Ziel des Projektes ist es, durch kreative Arbeit die Fantasie der Schülerinnen und Schüler für\n    ihre persönliche Entfaltung zu unterstützen und Mittel zur Verarbeitung des Alltags bereitzustellen. Darüber hinaus soll durch die intensive Auseinandersetzung mit dem Thema und durch die Verbindung von bildnerischem Gestalten und intensiver Textarbeit die Lesekompetenz gestärkt und literarisches Verständnis erweckt werden.\n  \n\n    Das Projekt wurde mit Mitteln des Berliner Projektfonds Kulturelle Bildung Marzahn-\n    Hellersdorf gefördert.\n  \n\n    Ansprechpartner Bibliothek:\n    Annerose Böttcher 030 9989526\n    Viola Bandurski 030 9989526\n  \n\n    Ansprechpartner Schule:\n    Malah Helman\n    www.malah-helman.de\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}