{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308428.php",
    "date": "2013-08-29",
    "title": "Tag des Offenen Denkmals am 07. und 08.09. auch in Marzahn-Hellersdorf wieder mit vielen interessanten Angeboten",
    "text": "\n\n    Am Tag des Offenen Denkmals am 07. und 08. September hält der Bezirk wieder viele interessante Angebote bereit:\n  \n\n    Ehem. Dorfschule Marzahn\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn\n    Die ehemalige Dorfschule wurde 1911–12 nach Plänen des Lichtenberger Architekten Paul Tarruhn erbaut und steht seit 1977 unter Denkmalschutz. In den Jahren 1998–2000 erfolgte der Umbau zum Bezirksmuseum. Aktuell zeigt das Museum eine Ausstellung zur Geschichte des Bezirks 1933–45, in der u.a. die bezirklichen Gedenkorte für Opfer des NS-Regimes thematisiert werden.\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 11–17 Uhr\n  \n\n    Ausstellung: Marzahn-Hellersdorf 1933-45. Ort: Haus 1\n    ________________________________________\n    Veranstalter\n    Bezirksamt Marzahn-Hellersdorf, Bezirksmuseum Marzahn-Hellersdorf\n    www.museum-marzahn-hellersdorf.de\n    Kontakt\n    Dorothee Ifland, Iris Krömling, Tel. 54 79 09 21\n    info@museum-marzahn-hellersdorf.de\n  \n\n    p((. Ehem. Magerviehhof, Beilsteiner Str. 51-85\n  \n\n    Alte Börse Marzahn\n    Der 1900–07 erbaute Magerviehhof in Friedrichsfelde war in seiner Funktion als reines Handelszentrum von dieser Größe für Rinder, Pferde, Schweine, Schafe und Geflügel in Deutschland einmalig. Sein an der Wriezener Bahn langgestrecktes Gelände vom heutigen S-Bahnhof Friedrichsfelde Ost bis über die heutige Allee der Kosmonauten hinaus wurde auf beiden Seiten von der Eisenbahn für den An- und Abtransport der Tiere erschlossen. 1949–94 war das Gebiet militärisches Sperrgebiet. Die Öffnung für die breite Öffentlichkeit erfolgte erst mit der Sanierung des Ensembles und der Umwandlung in einen Ort des Handwerks, der Kunst und der Kultur im Jahr 2013.\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 9–18 Uhr\n  \n\n    Führung: 10, 13, 15 Uhr, Treffpunkt: Haupteingang\n    Andere Angebote: Kosmonauten-Flohmarkt\n    ________________________________________\n    Veranstalter\n    Alte Börse Marzahn\n    alte-boerse-marzahn.de\n    www.kunstbaracken.de\n    Kontakt\n    Vanessa Puschmann, Tel. 54 98 31 01\n    post@alte-boerse-marzahn.de\n  \n\n    Ein Denkmal kriegt was auf die Mütze! Schülerprojekt zum Denkmal für die im Ersten Weltkrieg gefallenen Biesdorfer Soldaten\n  \n\n    werkstatt denkmal\n    Auf dem früheren Kirchhof der Dorfkirche Biesdorf befindet sich das 1922 eingeweihte Denkmal für die im Ersten Weltkrieg gefallenen Biesdorfer Soldaten. Ursprünglich krönte den Obelisken ein Adler, der eine Weltkugel in den Fängen hält. Heute fehlen beide Symbole, sodass Stele und Kugelträger an eine preußische Spitzkappe erinnern. Um die Wiederherstellung der Symbole ist eine Kontroverse entbrannt. Eine Gruppe von Schülern des Otto-Nagel-Gymnasiums hat sich auf eigene Faust zusammengefunden, um das Geschehen zu verfolgen, im Archiv des Bezirksmuseums Hintergründe zu recherchieren und um einen alternativen Lösungsansatz zu finden.\n    ________________________________________\n    Sonntag\n    Ausstellung: Ein Denkmal kriegt was auf die Mütze! Präsentation der Projektergebnisse im Ausstellungsbereich des Museums. 11–17 Uhr, Ort: Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn, Haus 1\n    ________________________________________\n    Veranstalter\n    Bezirksamt Marzahn-Hellersdorf, Bezirksmuseum Marzahn-Hellersdorf in Kooperation mit Otto-Nagel-Gymnasium und Denk mal an Berlin e.V.\n    www.kultur-marzahn-hellersdorf.de/BEZIRKSMUSEUM-MARZAHN.11.0.html\n    www.otto-nagel-gymnasium.de\n    www.denk-mal-an-berlin.de\n    Kontakt\n    Iris Krömling, Tel. 54 79 09 21\n    kroemling@museum-marzahn-hellersdorf.de\n  \n\n    Ev. Dorfkirche Mahlsdorf\n  \n\n    Die Mitte des 13. Jahrhunderts erbaute frühgotische Kirche ist eine der ältesten und in ihrer architektonischen Schlichtheit und mit ihrer wertvollen barocken Innenausstattung auch eine der schönsten der Region. Die hölzerne Kanzel ist eine Stiftung von Hans von Kötteritz (Schwiegersohn von Lampert Diestelmeyer) aus dem Jahre 1620. 1994–2001 wurde die Pfarrkirche umfassend saniert.\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 12–16 Uhr\n  \n\n    Führung: 12 Uhr\n    Musik: Konzert des Streicherkreises und des Chores der Mahlsdorfer Kirchengemeinde unter der Leitung von Gabriela Thoms. Wolfgang Amadeus Mozart: Messe D-Dur, Dieterich Buxtehude: Kantate “Alles was ihr tut” sowie Werke von Tomaso Giovanni Albinoni und Johann Friedrich Fasch. 17 Uhr\n    ________________________________________\n    Veranstalter\n    Ev. Kirchengemeinde Mahlsdorf\n    www.kirche-mahlsdorf.de\n    Kontakt\n    Gudrun Rühle, Tel. 567 76 17\n    info@kirche-mahlsdorf.de\n  \n\n    Ev. Waldfriedhof Berlin-Mahlsdorf\n  \n\n    Der 2,82 ha große Waldkirchhof Mahlsdorf liegt am östlichen Stadtrand von Berlin. Der Dahlewitzer Rittergutsbesitzer von Treskow schenkte der Mahlsdorfer Kirchengemeinde am 28. April 1923 etwa elf Morgen Land in der Rahnsdorfer Straße zur Anlage eines Friedhofes. Der teilweise dichte Bestand mit Waldkiefern gibt dem Friedhof einen waldartigen Charakter. Um dieses Bild nicht zu zerstören, sind Grabeinfassungen aus Stein auf diesem Friedhof nicht erlaubt. Der prominenteste Bestattete auf diesem Friedhof ist Lothar Berfelde alias Charlotte von Mahlsdorf, die das Gründerzeitmuseum in Mahlsdorf aufgebaut hat.\n    ________________________________________\n    Samstag\n    Führung: 13, 15 Uhr, Treffpunkt: Haupteingang, Pfarrerin i.R. Rotraut Seimert\n  \n\n    Im Anschluss an die Führung kann gemeinsam das Gründerzeitmuseum Mahlsdorf mit der Sammlung Charlotte von Mahlsdorf, Hultschiner Damm 333, besucht werden.\n  \n\n    Das Angebot des Gründerzeitmuseums am 8. Sep. finden Sie unter „Gutshaus Mahlsdorf“ in Marzahn.\n    ________________________________________\n    Veranstalter\n    Interessengemeinschaft Historische Friedhöfe Berlin (IGHF) in Kooperation mit Ev. Friedhofsverband Berlin-Südost und Ev. Kirchengemeinde Mahlsdorf\n    www.historischefriedhoefeberlin.de\n    Kontakt\n    Helmuth Pohren-Hartmann, Tel. 0173-426 24 90, 52 69 67\n    pohren-hartmann@t-online.de\n  \n\n    Gutshaus Mahlsdorf, Hultschiner Damm 333\n  \n\n    Gründerzeitmuseum\n    Das Gutshaus Mahlsdorf, 1780 erbaut und 1869 spätklassizistisch überformt, bildet mit dem um 1800 angelegten Gutspark ein sehenswertes Ensemble der Wohn- und Gartenkultur der zweiten Hälfte des 19. Jahrhunderts. Der ehemals zum Gut gehörende Park wurde 1993–95 denkmalgerecht wiederhergestellt. Mithilfe der Lotto-Stiftung und der Deutschen Stiftung Denkmalschutz konnte seit 2007 auch das Gutshaus saniert werden. Hier präsentiert der Förderverein Gutshaus Mahlsdorf mit dem Gründerzeitmuseum die Sammlung Charlotte von Mahlsdorf.\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 10–18 Uhr\n  \n\n    Ausstellung: Sammlung Charlotte von Mahlsdorf\n    ________________________________________\n    Veranstalter\n    Förderverein Gutshaus Mahlsdorf e.V.\n    www.gruenderzeitmuseum.de\n    Kontakt\n    Monika Schulz-Pusch, Tel. 0172-870 39 39\n  \n\n    Jesuskirche Kaulsdorf und Turmmuseum\n  \n\n    Die 750 Jahre alte Dorfkirche im historischen Angerdorf Kaulsdorf wurde mehrfach umgebaut. Erhalten haben sich u.a. die barocke Innenausstattung der Kirche und das Kreuzrippengewölbe der Sakristei aus dem 15. Jahrhundert. 1999 wurde die historische Turmspitze von 1875 wieder errichtet, 2000 erfolgten eine umfangreiche Außenrestaurierung und die Eröffnung des Turmmuseums.\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 11–17 Uhr\n  \n\n    Führung: Kirche und Turmmuseum. Beginn: nach Bedarf\n    Andere Angebote: Caffee Classic. 11 Uhr, Ort: Gemeindehaus, Spenden erbeten\n    ________________________________________\n    Veranstalter\n    Ev. Kirchengemeinde Berlin-Kaulsdorf\n    www.kirche-kaulsdorf.ekbo.de\n    Kontakt\n    Joachim Klee, Tel. 567 52 80\n    ev.kirchengemeindekaulsdorf@gmx.de\n  \n\n    Kath. Kirche St. Martin\n  \n\n    Josef Bachem und Heinrich Horvatin schufen 1929–30 mit der Kath. Kirche St. Martin einen bedeutenden Kirchenbau der Neuen Sachlichkeit. Die Turmfront des ornamentlosen Klinkerbaues wird von einem schmalen Fensterschlitz vertikal geteilt; der Innenraum wurde mit einer flachen Holzbalkendecke ausgestattet. Hervorzuheben sind die Glasfenster der Taufkapelle mit Motiven zum Kirchenpatron (1930 von Hannes Schulz) und der italienische Renaissancetabernakel aus weißem Marmor (15. Jahrhundert).\n    ________________________________________\n    Sonntag\n    Öffnungszeit: 11–16 Uhr\n  \n\n    Heilige Messe: 10 Uhr\n  \n\n    Konzert: 12, 14 Uhr\n  \n\n    Führung: Kirche und Turm. 13, 15 Uhr\n  \n\n    Andere Angebote: Frühschoppen mit Imbiss, Trödelmarkt, Kaffee und Kuchen\n    ________________________________________\n    Veranstalter\n    Kath. Kirchengemeinde Berlin-Kaulsdorf\n    www.st-martin-kaulsdorf.de\n    Kontakt\n    Pfarramt, Tel. 562 66 09\n    katholisches-pfarramt@st-martin-kaulsdorf.de\n  \n\n    Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin\n  \n\n    Ehem. Heil- und Pflegeanstalt für Epileptische, Wuhlgarten\n    Am Rande des Wuhletals entstand 1890–93 nach Entwürfen von Stadtbaurat Hermann Blankenstein eine großzügige Krankenhausanlage mit zweigeschossigen roten und gelben Klinkerbauten im Stil der Neorenaissance und einem weiträumigen Landschaftspark. Auch diese Anstalt war vom „Euthanasie-Programm“ der Nazis – Vernichtung „unwerten Lebens“ – betroffen. Aus den letzten Kriegstagen existieren Massengräber. Zwei Gedenkstätten erinnern an dieses Geschehen. Die Führungen nehmen Bezug auf die Geschichte der Anstalt in den Jahren 1933–45.\n    ________________________________________\n    Samstag\n    Öffnungszeit: 10–18 Uhr\n  \n\n    Ausstellung: Malerei – Friedrich Porsdorf\n  \n\n    Ausstellung: Schnittrosenschau des Verbandes Deutscher Rosenfreunde mit Fachberatung\n  \n\n    Ausstellung: Modellbauausstellung – Norbert Wegner: Werkzeugmaschinen, Dampfmaschinen, Landmaschinen und Lokomotiven\n    Sonntag\n    Öffnungszeit: 11–18 Uhr\n  \n\n    Festlicher Gottesdienst: 10 Uhr\n    Führung: Die Geschichte des Krankenhausgeländes Wuhlgarten. 11, 13 Uhr, Detlev Strauß\n    Musik: 14 Uhr\n    Ausstellung: Malerei – Friedrich Porsdorf\n    Ausstellung: Schnittrosenschau des Verbandes Deutscher Rosenfreunde mit Fachberatung\n    Ausstellung: Modellbauausstellung – Norbert Wegner: Werkzeugmaschinen, Dampfmaschinen, Landmaschinen und Lokomotiven\n    ________________________________________\n    Veranstalter\n    Wuhlgarten e.V.\n    wuhletal.de\n    Kontakt\n    Ute Frauenstein, Tel. 562 96 94 23\n    kirche@wuhletal.de\n  \n\n    Ullrichplatz\n  \n\n    Der Ullrichplatz (ehemals Bülowplatz) in Mahlsdorf Süd gehört zu den eher unbekannten Werken des Berliner Landschaftsarchitekten Erwin Barth. Die Gestaltung des gut 0,8 ha großen Blockplatzes erfolgte 1925/26 und war damit eine der ersten Arbeiten Barths als Groß-Berliner Stadtgartendirektor. Beiderseits einer zentralen, parterreartigen Rasenfläche mit üppigen Blumenbeeten schlossen ein Spielplatz im Norden und ein etwas erhöhter Sitzbereich im Süden an. Die klare Gliederung in verschiedene Funktionsbereiche erfüllte ästhetische wie soziale Gestaltungskriterien. Die formale Grundstruktur des Platzes ist weitestgehend überkommen, Ausstattungselemente wie Bänke, Pergolen und die umfangreichen Staudenbepflanzungen sind nicht mehr vorhanden.\n    ________________________________________\n    Sonntag\n    Führung: Der Ullrichplatz in Mahlsdorf Süd – vergessenes Gartenkunstwerk? 10 Uhr, Treffpunkt: Platzzugang Nordseite, Marcus Weiß\n    ________________________________________\n    Veranstalter\n    Marcus Weiß\n    Kontakt\n    Landschaftsplaner Marcus Weiß, Tel. 0177-803 21 13\n    fagus-vermessung@web.de\n  \n\n    Schloss und Schlosspark Biesdorf, Alt-Biesdorf 55\n  \n\n    Stadtteilzentrum Schloss Biesdorf\n    Schloss Biesdorf, eine spätklassizistische Turmvilla, wurde 1868 nach Plänen des Königlichen Baurates Heino Schmieden errichtet und gleichzeitig ein großer Park angelegt. Nachdem sich das Anwesen seit 1887 im Besitz der Familie Siemens befunden hatte, kaufte es 1927 die Stadt Berlin. Erd- und Kellergeschoss des durch Brandstiftung im April 1945 zerstörten Gebäudes dienten ab 1959 als Kulturhaus. Seit 1994 steht es den Bürgern als Stadtteilzentrum zur Verfügung. 2002–07 wurde die Außenhülle denkmalgerecht restauriert. Zum Tag des offenen Denkmals können die Besucher das Gebäude zum letzten Mal im jetzigen Zustand besichtigen, bevor der Wiederaufbau des Obergeschosses, das 1945 dem Brand zum Opfer fiel, beginnt.\n    ________________________________________\n    Samstag\n    Öffnungszeit: 9–16 Uhr\n  \n\n    Eröffnung der Wanderausstellung: Heino Schmieden (1835-1913) – Berliner Architekt. 11 Uhr\n  \n\n    Dauerausstellung: Geschichte des Denkmalensembles\n    Sonntag\n    Öffnungszeit: 9–16 Uhr\n  \n\n    Vortrag: Schloss Biesdorf – der Weg zum Wiederaufbau in seiner historischen Gestalt und zu einer Kunstgalerie. 11 Uhr, Ort: Saal\n  \n\n    Ausstellung: Heino Schmieden (1835-1913) – Berliner Architekt\n    Dauerausstellung: Geschichte des Denkmalensembles\n    ________________________________________\n    Veranstalter\n    Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. in Kooperation mit Ball e.V., Bezirksamt Marzahn-Hellersdorf und Deutsche Gesellschaft für Krankenhausgeschichte\n    www.stiftung-schloss-biesdorf.de\n    www.ball-ev-berlin.de\n    www.berlin.de/ba-marzahn-hellersdorf\n    www.krankenhausgeschichte.de\n    Kontakt\n    Dr. Heinrich Niemann, Tel. 0176-50 66 70 11\n    drhniemann@gmail.com\n  \n\n    Einladung (siehe unten) unter folgendem link:\n  \n\n    http://www.stiftung-schloss-biesdorf.de/content/uploads/2013/03/Einladung_Programm.pdf\n  \n"
}