{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308443.php",
    "date": "2013-09-02",
    "title": "Wenn Teenager Eltern werden, finden sie Rat und Hilfe bei HELLA",
    "text": "\n\n    Wenn Teenager Eltern werden, dann gibt es viele Fragen. Was soll ich tun? Wo finde ich Unterstützung und Hilfe? Seit einigen Wochen kommen Sophia H. (14 Jahren) und Pascal G. (16 Jahre) regelmäßig um 13:00 Uhr in den HELLA- Klub für Mädchen und junge Frauen in der Tangermünder Str. 2A. Sophia ist in der 16. Schwangerschaftswoche und hat viele Fragen zu dieser neuen Situation. Etwas verunsichert sitzen beide im Beratungsraum und erzählen.\n  \n\n    „Der Arzt will mit mir eine Untersuchung machen, aber ich weiß nicht genau, was er machen will?“: sagt Sophia. Sie nimmt ihren Mutterpass und Sabine Lesch-Kaiser, GFG-Geburtsvorbereiterin und Familienbegleiterin erklärt ihr ganz genau, welche Untersuchungen in der Schwangerschaft notwendig sind und was sie bedeuten. Pascal hört ganz interessiert mit. „Möchtest Du gern Sophia bei der Geburt begleiten?“ wird Pascal gefragt. Er lächelt zögert etwas und meint: „Ja, warum nicht, aber ich hab auch ganz schön Angst davor.“ Diese Ängste kennt Frau Lesch-Kaiser sehr gut, denn schließlich begleitet sie Teenager-Schwangere seit 2005 in diesem Projekt.\n    Auch junge Eltern werden vom HELLA-Klub und Sabine Lesch-Kaiser begleitet und unterstützt. Jeden Freitag von 10:00 bis 11:30 Uhr findet der Eltern-Kind-Kurs statt. Willkommen sind hier Eltern bis 25 Jahre und ihre Babys von 4 bis 12 Monaten. In den 90 Minuten erhalten die Eltern viele Anregungen wie sie ihre Babys spielerisch anregen und fördern können und bekommen einen Raum, sich mit anderen Eltern über diese neue Situation auszutauschen. Anschließend von 11:30 bis 12:30 Uhr haben Eltern mit 0 bis 3 Monate alten Babys die Möglichkeit, die Schmetterlingsbabymassage zu erlernen. In einer vertrauensvollen Atmosphäre können die jungen Mütter (und auch Väter) über die Geburt sprechen und die Babymassage kennen lernen. Durch die Massage nehmen die Eltern die Signale ihres Babys besser wahr und verstehen dadurch, was ihnen ihr Kind sagen möchte. Durch behutsame Berührungen werden Entspannung und Entwicklung des Babys gefördert. Gleichzeitig wird so die\n    Eltern-Kind-Bindung gefestigt. Und jederzeit werden alle Fragen beantwortet.\n    Ein großes Dankeschön an die Allianz, die durch Sachspenden wie z.B. Babykleidung die jungen Familien unterstützt.\n    Wenn Du schwanger sein solltest oder gerade ein Baby bekommen hast, möchten wir Dich recht herzlich einladen. Freitags ab 10:00 Uhr ist Babytag Im HELLA- Klub. Weitere Information unter www.hella-klub.de oder unter Telefon 99 18 143.\n    Gefördert wird das Projekt aus Mitteln des Quartiersmanagements Hellersdorfer Promenade.\n  \n"
}