{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308374.php",
    "date": "2013-08-21",
    "title": "Presse- und Fototermine: Grenzenlos gärtnern - Europäische Kleingärtner treffen sich zum Internationalen Seminar in den Gärten der Welt vom 22. – 25.08. – Pflanzung des „Baumes der Gemeinschaft“ am 24.08. in Kleingartenanlage",
    "text": "\n\n    Kleingärten sind für viele Menschen der Inbegriff von „typisch deutsch“. Doch weit gefehlt: Kleingärtner sind in ganz Europa zuhause, das zeigt das Internationale Seminar des Office International du Coin du Terre et des Jardins Familiaux, das vom 22. bis 25. August in den Gärten der Welt stattfindet; und verbunden ist mit dem „Europäischen Tag des Gartens“, der in der Kleingartenanlage „Dahlwitzer Straße“ gefeiert wird.\n  \n\n    Der Erhalt der grünen Oasen in ganz Europa ist aktuell das wichtigste Ziel der europäischen Kleingärtnerorganisation. Dazu sollen die Leistungen des Kleingartenwesens für die Gesellschaft herausgearbeitet werden. Es ist zu erwarten, dass das Positionspapier der Kleingärtner über die Grenzen Deutschlands hinaus Beachtung findet, denn aktuell ist der Trend zum Gärtnern europaweit ungebrochen. Ob im Kleingarten, in Parks oder auf Stadtbrachen – vor allem im urbanen Raum bauen immer mehr Menschen ihr eigenes Obst und Gemüse an. Die Leistungen der Kleingärtner gehen aber weit darüber hinaus.\n  \n\n    Im Internationalen Seminar in Berlin soll vor allem diskutiert werden, wie das Kleingartenwesen in der Öffentlichkeit wahrgenommen wird und wie sich die Zusammenarbeit mit der Politik verbessern lässt. Beim „Europäischen Tag des Gartens“ werden innovative Projekte mit besonderen ökologischen und sozialen Leistungen mit dem europäischen Ehrendiplom ausgezeichnet. Als Zeichen der Zusammengehörigkeit pflanzen die europäischen Kleingärtner aus elf Ländern zudem den „Baum der Gemeinschaft“. Es ist ein Wildapfel – der „Baum des Jahres“ 2013.\n  \n\n    Programm\n    Europäischer Tag des Gartens am 24. August 2013\n    12.15 Uhr Bustransfer vom Hotel Palace Berlin mit Stadtrundfahrt zu den „Gärten der Welt“\n    13.15 Uhr Veranstaltung zum „Europäischen Tag des Gartens“\n    in den „Gärten der Welt“ im „Saal der Empfänge“\n    13.30 Uhr Mittagessen\n    14.15 Uhr Begrüßung der Teilnehmer durch die Senior Parkmanagerin der „Gärten der Welt“, Beate Reuber, und durch den Vorsitzenden des Office International, Wilhelm Wohatschek\n    14.30 Uhr Rundgang mit Führung durch die „Gärten der Welt“ (in Gruppen)\n    15.30 Uhr Spaziergang zur Kleingartenanlage „Am Kienberg“, Besichtigung sechs „Gläserner Gärten“\n    16.45 Uhr Bustransfer zur Kleingartenanlage „Dahlwitzer Straße“\n    17.00 Uhr Pflanzung des „Baumes der Gemeinschaft“\n    17.30 Uhr Auszeichnung mit dem Ehrendiplom des Office International, Überreichung durch Dr. Malou Weirich, Generalsekretärin des Office International (Parallel dazu laufen Power-Point-Präsentationen der ausgezeichneten Anlagen, je ca. 3 bis 5 Minuten)\n    18.15 Uhr Podiumsdiskussion „Tue Gutes und rede darüber“ Teilnehmer:\n    Chris Zijdeveld, Präsident des Office International\n    Hervé Bonnavaud, Präsident der Französischen Liga\n    Walter Schaffner, Präsident der Schweizer Liga\n    Mogens Ginnerup-Nielsen, Geschäftsführer der Dänischen Liga\n    Christian Gräff, Bezirksstadtrat Marzahn-Hellersdorf von Berlin\n    Dr. Norbert Franke, Präsident des Bundesverbandes Deutscher Gartenfreunde\n    Moderation: Armin Matzke, Präsidiumsmitglied des BDG\n    19.30 Uhr Grillfest in der Kleingartenanlage\n    Abschluss des „Europäischen Tag des Gartens“\n    22.30 Uhr Bustransfer zum Hotel\n    Anlage: Programmflyer\n    Weitere Informationen zum internationalen Seminar finden Sie hier:\n    www.kleingarten-bund.de/der_bdg_informiert/news/internationales_seminar\n    Das Office International du Coin du Terre et des Jardins Familiaux wurde 1926 gegründet und vereinigt die Kleingärtnerorganisationen von insgesamt 14 Ländern.\n    Weitere Infos unter Tel. 030-5634345\n  \n\n    Dr. Norbert Franke\n    1. Vorsitzender\n    Bezirksverband der Gartenfreunde Berlin-Hellersdorf e. V.\n  \n"
}