{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308134.php",
    "date": "2013-05-27",
    "title": "PULS Camp 2013 vom 28.07. – 02.08. - die etwas anderen Ferien in Berlin – Anmeldung bis 19.06.",
    "text": "\n\n    Vom 28. Juli bis 02. August schlagen die Herzen wieder höher. Im PULS Camp setzen sich Berliner Jugendliche für andere ein und erleben, wie viel Freude soziales Engagement bringt.\n    Das PULS Camp ist ein Sommercamp für junges Engagement und bietet Jugendlichen die perfekte Gelegenheit, um mit vollem Einsatz, soziales Engagement kennenzulernen. Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere“ werden 30 junge Menschen im Alter von 14-25 Jahren in verschiedenen sozialen und ökologischen Einrichtungen in Berlin aktiv.\n    Täglich können die PULS Teilnehmer_innen zwischen verschiedenen Herzaktionen bei lokalen Aktionspartnern wählen. Ob man eine oder gleich zwei Einrichtungen besucht, ist jeder/m Teilnehmer freigestellt, denn im PULS Camp kann jeder sich so engagieren, wie er es möchte. Ob im Pflegewohnheim am Cecilienplatz mit Senioren getanzt, oder in der Lebensmittelausgabe von Laib und Seele dem Hunger entgegengewirkt wird, bei PULS ist jedes Engagement möglich.\n    Vier ist die magische Zahl in diesem Jahr, denn das PULS Camp wird schon in vier Städten Deutschlands und zum vierten Mal in Berlin durchgeführt. Ganz besonders spannend wird es dieses Jahr mit unserer neuen Schirmherrin Annett Fleischer, die selbst im Nachbarbezirk Lichtenberg aufgewachsen ist. Auf die Frage, warum man sich engagieren sollte , bekommen wir die Antwort: “Wenn ich andere Menschen dabei unterstützen kann und Ihnen ein Teil von meiner Menschenliebe abgebe, dann erfahre ich Erfüllung und große Freude. Da wir Menschen alle so funktionieren, steht diese Erfahrung für jeden kostenlos zur Verfügung. Im PULS Camp können wir das live und in Farbe erleben. Ich freue mich darauf.”\n    PULS macht es möglich, dass Jugendliche das großartige Gefühl von Engagement erleben können und merken, dass ihr persönlicher Einsatz in Berlin, etwas bewegen kann.\n    Die Teilnahme am PULS Camp ist kostenlos und nur eine Anmeldegebühr von 10,- € ist nötig, um die etwas anderen Ferien in Berlin erleben zu dürfen. Allen Teilnehmer garantieren wir Spaß, jede Menge Engagement, ein tägliches Abendprogramm und eine glanzvolle Abschlussveranstaltung.\n    Anmeldungen können noch bis zum 19.06.2013 über www.berlin.pulscamp.de eingereicht werden.\n    AUF EINEN BLICK\n    PULS Engagement Camp vom 28.07.-02.08.2013\n    Veranstaltungsort: Klinke, Bruno-Baum-Straße 56, 12685 Berlin\n    Teilnahmebeitrag: 10,- €\n    Anmeldung: unter www.berlin.pulscamp.de bis zum 19.06.2013\n    Birte Loeckel\n    E-Mail: presse.berlin@pulscamp.de\n  \n\n    ULS Berlin c/o WEP e.V.\n    Wurzenerstr. 6\n    12627 Berlin\n  \n"
}