{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307803.php",
    "date": "2013-02-26",
    "title": "Raus aus der Bude! Rein in die Natur! 01. April",
    "text": "\n\n    Ostermontag, 01. April 2013 von 12:00 – 17:00 Uhr\n  \n\n    Raus aus der Bude! Rein in die Natur! – der Name ist Programm.\n    Endlich dem tristen, winterlichen Dasein den Rücken kehren und draußen in der Natur den Frühling begrüßen und genießen.\n    Dazu lädt der Natur-Park Schöneberger Südgelände auch in diesem Jahr wieder herzlich zum Saisonauftakt ein.\n  \n\n    Wie immer erwartet die Gäste ein vielfältiges Angebot für große und kleine Besucher. Von Filzarbeiten, über kreatives basteln mit Recyclingprodukten, bis hin zu einer Führung durch die erwachende Natur der Parkanlage.\n  \n\n    Fräulein Brehms Tierleben, in diesem Jahr neu im Natur-Park Schöneberger Südgelände, bietet Einblicke in ihre „tierischen“ Theaterstücke, die im Laufe der Saison geboten werden.\n  \n\n    Die Erweckung der inneren Kräfte versprechen die Schnupperkurse in Pilates und Qi Gong – für alle, die fit in den Frühling starten wollen.\n  \n\n    Natürlich darf auch der Osterhase nicht fehlen, der die Gäste beim Eingang begrüßt und die eine oder andere Süßigkeit aus seinem Osterkörbchen für die kleinen Gäste versteckt, die es dann zu suchen gilt.\n    Während Kinder auf den Wegen außerdem das Osterlamm antreffen, können die Eltern beim gemütlichen Osterbrunch im Café Paresüd entspannen und den Tag in Ruhe ausklingen lassen.\n  \n\n    Eintritt: Erwachsene und Kinder ab 14 Jahren 1,00 € (Kassenautomat)\n  \n\n    Natur-Park Schöneberger Südgelände, Prellerweg 47-49, 12157 Berlin\n    Eingänge:\n    - Hauptzugang -> S-Bahnhof Priesterweg, südlicher Ausgang (S2, S25, Bus 170, X76, M76, 246)\n    - vom Hans-Baluschek-Park aus  Fußgängerbrücke über die S-Bahngleise\n    - Prellerweg -> zwischen den Bahnbrücken\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gern zur Verfügung:\n    Grün Berlin GmbH, Frau Goertz (030 – 700 906-67) info@suedgelaende.de , www.suedgelaende.de\n\n"
}