{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307663.php",
    "date": "2013-01-22",
    "title": "Neues aus der „Bunten Stube“",
    "text": "\n\n    Es „krabbelt“ wieder im Kindercafe der „Bunten Stube“ in Mahlsdorf, Treskowstr.66 in 12623 Berlin. Bei Gitarrenmusik, Kinderliedern, vielen Spielmöglichkeiten und heißem Tee bzw. beim Elternfrühstück fühlen sich die bis zu drei Jahre alten Kleinen ebenso wie ihre Mütter sehr wohl. Jeweils mittwochs und freitags von 10.00 bis 12.00 Uhr gibt es diesen zwanglosen Austausch zu den unterschiedlichsten Fragen, die Eltern bewegen. Es hilft schon sehr, wenn man hört, wie andere ähnliches erleben und sehr unterschiedlich lösen.\n    Nach wie vor ist das Kindercafe aber auch am Nachmittag von 14.00 bis 17.00 Uhr ein offener Treff mit individuellen Angeboten. Bei Kaffee und Kuchen, Würstchen und Saft, Fanta und Cola kann man auch hier alle Möglichkeiten nutzen, sich mit Bekannten zu treffen oder neue kennen zu lernen. Das gilt sowohl für Kinder als auch für Eltern.\n    Darüber hinaus bietet die „Bunte Stube“ seit einem halben Jahr ein Programm für „Junggebliebene“. Das Zusammenspiel unterschiedlichster Generationen hat sich bewährt. Wenn zum Beispiel mittwochs beim gemeinsamen Stricken die Kinder spielen, Mütter die unterschiedlichsten Gedanken austauschen, sind auch die Meinungen der „Strickerinnen“ gefragt. Es ist ein schönes Miteinander.\n  \n\n    Hier noch einmal die vom Verein „Mittendrin in Hellersdorf“ e.V. organisierten Angebote:\n    Dienstag 10.00 bis 11.00 Uhr Gedächtnistraining\n    Mittwoch 15.00 bis 17.00 Uhr Gemeinsames Stricken\n    Donnerstag 14.00 bis 16.00 Uhr Kreatives Basteln und 15.00 bis 17.00 Uhr Gesellschaftsspiele ( Karten, Bingo usw.)\n    Freitag 14.00 bis 15.00 Uhr Fit bleiben – Gymnastik\n  \n\n    Wer sich für diese Angebote interessiert, ist herzlich eingeladen, mit zu machen!\n  \n\n    Bewährt und deshalb auch weitergeführt, wird die kostenlose Verbraucherberatung jeweils 14- tägig mittwochs nach telefonischer Anmeldung unter 9988160.\n    Neu in diesem Jahr ist ein Beratungsangebot zu viel gefragten Themen. Diese individuelle Beratung findet donnerstags von 14.00 bis 17.00 Uhr statt.\n  \n\n    Christian Knorr\n  \n\n    MITTENDRIN in Hellersdorf –Verein zur Integration Behinderter e.V.\n    Albert-Kuntz-Straße 58,12627 Berlin\n    Tel. & Fax: 030 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n"
}