{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308620.php",
    "date": "2013-10-11",
    "title": "Aktualisiert am 11.10. - Terminvorschau Oktober 2013 mit ersten Novemberterminen (Auswahl)",
    "text": "\n\n    Bis 31.10. Bunte Vielfalt – Ausstellung des Malers Florian Köllmer in der Galerie Bilderschau des Freizeithauses Balzerplatz, Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    Bis 31.10. Ausstellung mit Fotos von Inés Bartel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 03.11. „FKK light edition 2013” – Ausstellung der Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    Bis 30.11. Einheimische Schmetterlinge – Ausstellung mit Makrofotografie von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    Bis 31.10. “Momente bewahren- Menschen mit Demenz malen” – Wanderausstellung der Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” im Haus KOMPASS – “Haus im Stadtteil”, Kummerower Ring 42; 12619 Berlin – siehe Meldung\n  \n\n    Bis 12.10. Sportaktionswoche in Marzahn NordWest – siehe Meldung\n  \n\n    Bis 11.10. Klettern am Kletterberg in der Kemberger Straße in Kooperation mit dem Alpin Verein Berlin – siehe Meldung\n  \n\n    Bis 20.10. 7. Berliner Woche der seelischen Gesundheit in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    Bis 15.11 Ausstellung „Verbrannte Bücher Von den Nazis verfemte Schriftsteller“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    11.10.,\n    ab 11.00 Uhr Presse- und Fototermin: Großes Mädchen-Spektakel am 2. UN-Weltmädchentag im Regine-Hildebrand-Park, direkt am U-Bahnhof Hellersdorf – 14.00 Uhr Baumpflanzung – siehe Meldungen\n  \n\n    11.10.,\n    14.00 – 18.00 Uhr Drachenfest in der „ ANNA Landsberger“, Prötzeler Ring 13 in 12685 Berlin und im angrenzenden Wiesenpark – siehe Meldung\n  \n\n    11.10., 18.00 Uhr Unter dem Motto „Vorwärts immer, rückwärts nimmer!“ lädt das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) ein zur traditionellen Einheizparty – siehe Meldung.\n  \n\n    12.10.,\n    14.00 – 19.00 Uhr 10 Jahre Kulturring – Familiennachmittag und Konzert im Kulturforum Hellersdorf, Carola-Neher-Str. 1 – siehe Meldung\n  \n\n    12.10.,\n    14.00 – 18.30 Uhr Herbstfest im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 Berlin – siehe Meldung\n  \n\n    13.10., 11.00 Uhr Baustellenführung über die Flächen des künftigen Englischen Gartens mit dem Verein „Freunde der Gärten der Welt“ – Treffpunkt: Eingang Eisenacher Straße – siehe Meldung\n  \n\n    14.10., 18.30 Uhr Über das künftige Aussehen und die vorgesehene neue Raumstruktur des wieder aufgebauten Schlosses Biesdorf sowie die ersten praktischen Baumaßnahmen gibt die Architektin Prof. Ing. Mara Pinardi in einem Vortrag Auskunft – im Stadtteilzentrum am Schloss Biesdorf, Alt Biesdorf 15, wenige Schritte vom Schloss entfernt – siehe Meldung\n  \n\n    14.10., 19.00 Uhr Vernissage zur Ausstellung “Reizende Zustände“ von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – zu den Gästen zählt auch die stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    Bis 31.12. “Reizende Zustände” – Ausstellung von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – siehe Meldung\n  \n\n    15.10.,\n    15.00 – 17.00 Uhr In der Reihe „Spazierblicke“ lädt das Stadtteilbüro Hellersdorfer Promenade und die Alice-Salomon-Hochschule ein zu einem „Rundgang Naturräume“ –Treffpunkt: Stadtteilbüro Hellersdorfer Promenade 17, 12627 Berlin – siehe Meldung\n  \n\n    15.10., 19.00 Uhr Die Gesellschaft für Fotografie e.V. lädt ein zum 28. Foto-Stammtisch iim Foyer Obergeschoss, des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    16.10., 14.30 Uhr In der Reihe „Lebende Bücher“ präsentiert die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, „Blutsbrüder – die Rückkehr“ – eine multimediale Bildershow mit Michael Jentzsch – siehe Meldung\n  \n\n    16.10.,\n    16.00 – 18.00 Uhr Die Musikorientierte Wolfgang-Amadeus-Mozart-Schule – Gemeinschaftsschule, Cottbusser Str. 23, 12627 Berlin-Hellersdorf, lädt ein zum Tag der offenen Tür – siehe Meldung\n  \n\n    16.10.,\n    18.30 – 21.00 Uhr „Gremien mit Elternvertretung in der Schule“ – Informationsveranstaltung mit Workshop im Rathaussaal, Bezirksamt Marzahn-Hellersdorf, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    17.10., 13.00 Uhr Presse- und Fototermin: 9. WirtschaftsPartnerTag Berlin eastside – Unternehmertouren in die Hochschulen der Region – Eröffnung im Audimax der Hochschule für Technik und Wirtschaft, Campus Treskowallee 8 in Lichtenberg – siehe Meldung\n  \n\n    17.10.,\n    13.00 – 20.00 Uhr Plakatausstellung “ASPEKTE – Vereinbarung von Familie und Beruf” im Rahmen des 9. WirtschaftsPartnerTages im Audimax der Hochschule für Technik und Wirtschaft, Treskowallee 8, 10318 Berlin – siehe Meldung\n  \n\n    17.10.,\n    15.00 – 18.00 Uhr Die Mahlsdorfer Grundschule, Feldrain 47, 12623 Berlin, öffnet ihre Türen – siehe Meldung.\n  \n\n    17.10., 19.00 Uhr Künstlerinnengespräch in der Ausstellung „FKK light edition 2013” – Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    18.10., 19.00 Uhr Vernissage zur Ausstellung „The code is cold” – eine temporäre Ausstellung mit Enkidu rankX, Minna Partanen & Yola Icho in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    19.10. – 22.11. „The code is cold” –temporäre Ausstellung mit Enkidu rankX, Minna Partanen & Yola Icho in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    18.10. 14.00 Uhr. Vernissage zur Ausstellung „Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    18.10. – 15.11. „Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte“– Ausstellung des Humanistischen Verbandes Deutschlands im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    19.10., 10.00 Uhr Die stellvertretende Bezirksbürgermeisterin Dagmar Pohle eröffnet als Schirmherrin die Ausstellung des Kleintierzuchtvereins Kaulsdorf-Süd im Vereinsheim, Eichhornstr. 8a – siehe Meldung\n  \n\n    19.10., 14.00 Uhr Herbstputz. beim Freiwilligentag in Hellersdorf-Nord – siehe Meldung\n  \n\n    19.10., 14.00 Uhr Eröffnung der Fotoausstellung von Dr. Hans-Joachim Kühn „Berührte Natur“ im Foyer, Obergeschoss des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    20.10.,\n    14.00 – 18.00 Uhr. Familiennachmittag in der „Gelben Villa“ – Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    Bis 28.11. Fotoausstellung von Dr. Hans-Joachim Kühn „Berührte Natur“ im Foyer, Obergeschoss des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    23. – 25.10. „Lesen öffnet Horizonte“ – „Lesetage ’13“ an verschiedenen Orten im Bezirk – siehe Meldungen\n  \n\n    23.10., 10.00 Uhr „Das literarische Frühstück“ präsentiert: Die Kopf-ab-Morde und andere authentische Kriminalfälle – Lesung mit Peter Niggl in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    23.10.,\n    16.00 – 18.00 Uhr Tag der offenen Tür an der Grundschule am Hollerbusch, Erich-Kästner-Str. 64, 12619 Berlin – siehe Meldung\n  \n\n    23.10., 16.00 Uhr „Legenden um einen preußischen König“ – zum 300-jährigen Krönungsjubiläum (1713) hält der Historiker Bernd Maether einen Vortrag über Friedrich Wilhelm I. im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    24.10., 14.00 Uhr „Probleme während der Ausbildung gemeinsam meistern – Ausbildungsabbrüche vermeiden“ – Stammtisch „Ausbildung“ im Hafen – Gründerinnenzentrum Schwarzburger Straße 10, 12687 Berlin – siehe Meldung\n  \n\n    24.10., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im FFM, Marzahner Promenade 55\n  \n\n    24.10., 18.30 Uhr „Wie die Humboldt-Universität gewendet wurde. Erinnerungen des ersten frei gewählten Rektors“ – Autorenlesung mit Prof. Dr. Heinrich Fink in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin – siehe Meldung\n  \n\n    24.10., 19.00 Uhr „Vom VERLIEREN und FINDEN“ – Heike Gaida – Lyrikerin & Songwriterin – gastiert im Hella-Klub, 12627 Berlin, Tangermünder Str. 2a – siehe Meldung\n  \n\n    26.10.,\n    11.00 – 17.00 Uhr Zukunftscafé Marzahn NordWest – Bürgerforum zur Weiterentwicklung von Marzahn-NordWest im Jugendzentrum Betonia, Wittenberger Str. 78, 12689 Berlin – siehe Meldung\n  \n\n    26.10., 15.00 Uhr Musikalischer Salon mit Beethoven und seinen Zeitgenossen im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    28.10., 18.00 Uhr „Die alten Kneipen von Biesdorf“ – der Altbiesdorfer Stammtisch – eine neue Veranstaltungsreihe mit Vorträgen und Gesprächen rund um Biesdorf – startet mit einem Vortrag des Biesdorfer Ortschronisten Karl-Heinz Gärtner im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    30.10., 16.00 Uhr In der Reihe „Plauderei am Kamin“ begrüßt Moderator Detlef Bruns im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, den ehemaligen Schlagersänger Erhard Juza – siehe Meldung\n  November\n  \n    02.11.,\n    10.00 – 16.00 Uhr „Marzahn-Hellersdorf im Dritten Reich“ – Tag der Regional- und Heimatgeschichte 2013 in der Alice-Salomon-Hochschule, Alice-Salomon-Platz 5 (direkt an der U-Bahnstation Hellersdorf) – siehe Meldung\n  \n\n    02.11., 11.00 Uhr, Presse- und Fototermin: 13. Pflanzfest im Hochzeitspark, zwischen Ludwig-Renn – und Sella – Hasse-Straße – Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, überreicht allen neuen Baumpflanzerinnen und Baumpflanzern ihre Baumurkunden – siehe Meldung\n  \n\n    04.11. – 19.12. Willkommen in Europa – EU-Politik gefährdet Menschenleben – diese Ausstellung von ÄRZTE OHNE GRENZEN in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    05.11., 15.00 Uhr Zur 6. Vernissage der Wanderausstellung „Momente bewahren – Menschen mit Demenz malen“ laden die Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” Marzahn- Hellersdorf recht herzlich ein im Mitgliedertreff der „ersten marzahner wohnungsgenossenschaft eG“, Landsberger Allee 539, 12679 Berlin – siehe Meldung\n  \n\n    06.11.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Riesaer Straße 94, 12627 Berlin, Raum C 326 – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    07.11., 18.00 Uhr Presse- und Fototermin: IGA im Dialog – eine Veranstaltung der IGA Berlin 2017 GmbH zusammen mit dem Bezirksamt: Vorstellung der Pläne für die landschaftsarchitektonische Gestaltung der IGA sowie die jüngsten Entwicklungen zu Themen wie der Verkehrserschließung, zur möglichen Seilbahn u.v.a.m. im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade 55 – alle Interessierten sind herzlich eingeladen – siehe Meldung\n  \n"
}