{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307838.php",
    "date": "2013-03-07",
    "title": "\"Haus am Balzerplatz\" in Biesdorf- bereits eine gute Adresse",
    "text": "\n\n    Der Einladung des Bezirksstadtrates für Wirtschaft und Stadtentwicklung, Christian Gräff, und der Bezirkstaträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, zu einer Einwohnerversammlung am 11. Februar vor einer neuen Ausschreibung folgten ca. 80 Interessierte. Darunter waren Vertreter_innen der Politik und von Vereinen, die überwiegende Mehrzahl stellten die Nutzerinnen und Nutzer des Hauses dar.\n    Ihnen konnte Stadtrat Gräff verkünden, dass bereits erste Wünsche und Hinweise mit der Einrichtung weiterer Parkplätze umgesetzt wurden. Sein Bereich unterstützt das Jugendamt auch bei der Durchführung eines neuen Auswahlverfahrens.\n    In einer lebhaften, konstruktiven Diskussion formulierten die Nutzer_innen klar ihre Wünsche und Erwartungen an die künftige Nutzung des Hauses. So wünschen sich die Jugendlichem mehr Möglichkeiten für Computerarbeit und eine bessere Ausstattung dafür, eine mobile Holzwand für die Sprayer – AG und mehr Partys mit verschiedenen Themen und auch für die „Älteren“.\n    Gut aufgenommen im Haus fühlen sich die Senior_innen der Volkssolidarität und loben das Miteinander von Jung und Alt im Haus. Auch sie wollen die Räumlichkeiten weiter nutzen und schlagen die Einrichtung eines Leseraumes für ca. 40 Personen vor. Als eine gute Adresse schätzen das Haus am Balzerplatz die Anwohner_innen, die hier selbst oder deren Kinder hier Kurse belegen, das Kino und Veranstaltungen besuchen oder einfach so vorbei kommen.\n    Die Kooperation mit der Klingenbergschule soll weiter fortgeführt werden. Neben Projekten zum Thema „ Diskriminierung, Rassismus und Mobbing“ und „Klassenrat“ sind die Vorbereitung und Teilnahme an den U 18-Wahlen und am Weltspieltag geplant.\n  \n\n    Familienstadträtin Juliane Witt: „ Ich bin beeindruckt, wie schnell die Anwohnerinnen und Anwohner- egal welchen Alters- das Haus angenommen haben und das Beste daran: sie gestalten es selbst. Ich freue mich vor allem darüber, dass das Miteinander von Jung und Alt so gut gelingt. Insbesondere hat mich beeindruckt, dass die Nutzer_innen selbst Vorschläge einbringen, mehr gemeinsame generationsübergreifende Projekte einzubringen. Dieses Votum muss auch ein künftiger Träger für das Haus berücksichtigen. Im Bezirksamt wurde jetzt am 05. Maerz einstimmig die Entscheidung getroffen, am Balzerplatz keine temporäre Kita-Nutzung als Ausweichobjekt für die Ulmenstr. 79 zu integrieren. Weder der Bezirk noch der Kita-Eigenbetrieb NordOst verfügen über die erforderlichen finanziellen Mittel, die Wirtschaftlichkeit eines solchen Umbaus ist nicht gegeben. Damit sind die Voraussetzungen für das neue Auswahlverfahren geschaffen.“\n  \n\n    Juliane Witt\n  \n\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}