{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308139.php",
    "date": "2013-05-28",
    "title": "Zur Erinnerung - Presse- und Fototermin: Große Kindertagsfeier am 01. Juni, dem Internationalen Kindertag im FAIR, im FFM und auf dem Viktor-Klemperer-Platz mit Waterball, Riesentrampolin, Bungee-Run, erstem Barnimer Landmarkt und Bewegung mit und für die ganze Familie von A- wie Aerobic bis Z wie Zumba",
    "text": "\n\n    Der Internationale Kindertag am 01. Juni, ist von 13.00 – 19.00 Uhr der Schlussakkord des Eventmonats in der Marzahner Promenade. Die größte bezirkliche Kinder- und Jugend- Freizeiteinrichtung FAIR und der Förderverein des Hauses richten diesen Tag gemeinsam mit den „Aktiven Zentren“, dem Bezirksamt Marzahn-Hellersdorf und vielen Partnern aus.\n    Viele Mitmachaktionen erwarten die Kinder- und Familien. Besonders großer Andrang ist beim Waterball, beim Riesentrampolin oder dem Bungee-Run zu erwarten. An zahlreichen Spielstationen können die Besucher_innen ihre Kreativität und ihr Wissen ausspielen.\n  \n\n    Für das leibliche Wohl sorgt der erste Barnimer Landmarkt, an dem u. a. Bauernhöfe wie Bauer Peters mit seinen Gänsen, die Seenfischerei Prenden, der Forstbetrieb Voigt oder der Melchhof beteiligt sind. Kinder lernen Herstellung und Produkte kennen und können sich auf der Strohballen-Hüpfburg ordentlich austoben.\n    Das abwechslungsreiche Bühnenprogramm wird von den jungen Talenten aus dem Bezirk und darüber hinaus bestritten. Zu Beginn lockt der Marzahner Fanfarenzug mit stimmungsvollen Klängen, der Zirkus Cabuwazi bietet akrobatische Attraktionen, junge Sänger_innen zeigen ihr Können beim Live – Gesang, die Tänzer_innen von Samuels Dance Hall sorgen für Tanzeinlagen und eine Kampfsportshow rundet das bunt gemixte Event ab.\n    Zu jeder vollen Stunde werden die Gewinner des Aktiv Passes gezogen. Wertvolle Gutscheine, Geschenke und Eintrittskarten wurden von den Partnern zur Verfügung gestellt.\n    Das benachbarte Freizeitforum Marzahn öffnet am gleichen Tag von 14.00 – 18.00 Uhr\n    seine Türen für die gesamte Familie:\n    “Bewegung mit und für die ganze Familie” von A- wie Aerobic bis Z wie Zumba\n    integriert in das große Kinderfest des Fair auf dem Victor Klemperer Platz vorm FFM\n  \n\n    „Arndt – Bause- Saal“ Hauptaktionsraum\n    immer wenn es ½ wird, gibt es eine sportliche Aktion zum Mitmachen für die ganze Familie\n    14.30 Zumba mit Nicole\n    15.30 Aerobic mit Bernd Bernhardt\n    16.30 Wir lernen „Walzer/Discofox“ mit dem TCJ- Harald Jacobi\n    17.30 Street und Jazzdance mit Saskia\n  \n\n    STUDIOBÜHNE öffentliche Proben des Amateurtheaterensemble im Freizeitforum\n  \n\n    FOYER – OG Mitmachaktion für Menschen ab 7 Jahren des Theaterensemble im Freizeitforum\n  \n\n    Foyer- EG Bogenschnitzen ausgestopfte Tiere des Waldes\n    Tischtennis\n    Fußball jonglieren\n    “EIN KLEID FÜR FRAU HOLLE” – das Theaterensemble im FFM\n    baut seinen Kostümfundus auf! Wir suchen und bieten bühnentaugliche,\n    interessante, tragbare Kleidungsstücke zum Tausch und/oder Kauf an\n    unserem KLEIDERTISCH!\n  \n\n    Hof: Bogenschießen\n  \n\n    Mehrzweck-Sporthalle 10.00 – 18.00 Uhr 4. Berlin- Brandenburger Bogen & Messer Messe\n    Eintritt für Kinder unter 14 Jahre frei, Einlass aber nur in Begleitung eines Erziehungsberechtigten.\n  \n\n    Kung fu und Tai Chi Schule von 14.00 – 18.00 Uhr geöffnet\n    Kegelbahn:\n    9.00 – 15.00 Uhr 7. Vergleichskampf im Rahmen der Freundschaftstreffen SC Eintracht Berlin, SV Dresdenia, KSK CON Delmenhorst\n    50 jähriges Jubiläum der Delmenhorster Berlinbesuche.\n  \n\n    Im Anschluss „KmK“ – Kommt mit Kegeln.\n    Junge Eintrachtkegler demonstrieren ihre Sportart, Kinder und Jugendliche sind zum Probekegeln eingeladen, natürlich sind auch Familien herzlich willkommen. Wer werden die Besten sein?\n  \n\n    Bezirkszentralbibliothek „Mark Twain“:\n  \n\n    10-18.00 Uhr geöffnet Kinder und Familientag\n  \n\n    15.00 Uhr „Guten Tag, haben Sie Bücher?“: Heiteres aus dem Bibliotheksalltag\n    Das 2. Buch aus der Sammlung der Kuriositäten rund um den Bibliotheksalltag in Bibliotheken von Marzahn-Hellersdorf wird vorgestellt und verkauft. Die Sketche spielen Mitarbeiterinnen der Stadtbibliothek Marzahn-Hellersdorf und Mitglieder des Jugendprojektes Schreibwerkstatt aus der Bezirkzentralbibliothek „Mark Twain“\n    eine Veranstaltung für Jugendliche und Erwachsene\n  \n\n    Konditorei „Engel“ geöffnet von 10.00 bis 19.00 Uhr\n  \n\n    p((. Normal Samstag: 10.00 – 18.00 Uhr\n  \n\n    Fair- Jugend –Kinder -Freizeit:\n    Veranstalter des GROßEN KINDERFESTES\n    auf dem Platz Victor- Klemperer- Platz\n    von 13.00 – 19.00 Uhr\n    mit buntem Bühnenprogramm\n  \n\n    p(. jede volle Stunde Gewinnziehung „Marzahn bewegt“\n  \n\n    krönender Abschluss :\n  \n\n    ca 18.05 Uhr ZUMBA mit Tanja & Saskia „Marzahn bewegt sich“\n  \n\n    18.30 Show mit Samuel dance Hall\n  \n\nÄnderungen vorbehalten\n    \n\n"
}