{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308763.php",
    "date": "2013-11-22",
    "title": "Presse- und Foto-Termin am 08.12. von 09.15 bis 10.00 Uhr: Bezirksstadträtin Dagmar Pohle hat zum 10. Mal 1.500 Kinder eingeladen zur Kinder-Kino-Weihnachtsveranstaltung",
    "text": "\n\n    Die Abteilung Gesundheit und Soziales informiert: Zum 10. Mal strahlende Kinderaugen in der Vorweihnachtszeit – Für Sonntag, den 08. Dezember 2013, hat Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales, das 10. Mal zur Kinder-Kino-Weihnachtsveranstaltung in die UCI KINOWELT Am Eastgate eingeladen. Gezeigt wird das witzige Animations-Abenteuer von Disney „Die Eiskönigin – völlig unverfroren“, das am 28. November neu in die Kinos kommt.\n  \n\n    Im Jahr 2003 entstand die Idee, den Kindern, deren Eltern nicht ohne weiteres in der Lage sind, einen Kino-Besuch zu finanzieren, ein besonderes Kino-Ereignis zu ermöglichen. Mit der UCI KINOWELT fand sich ein Partner, der bereit war, die Kino-Säle 1-4 an das Bezirksamt zu vermieten – 1.000 Kinder wurden eingeladen und sahen den Trickfilm – „Findet Nemo“ – einen heutigen Filmklassiker. In den ersten Jahren (2005 fand keine Veranstaltung statt) blieben noch Plätze frei – die Einladungen – auf buntem Papier gedruckt – wurden mit der Post verschickt und offenbar nahmen einige Familien diesen „Zettel“ nicht für bare Münze. Aktuell wird das ganze Kino mit seinen 1.500 Plätzen in 8 Sälen genutzt, um 1.500 Kindern das Kino-Erlebnis zu ermöglichen. Heutzutage bleibt kein Platz frei.\n  \n\n    Im letzten Jahr hatte die Veranstaltung sogar einen ganz besonderen Charakter – es war die Deutschlandpremiere des Animationsfilms „Sammys Abenteuer 2“ unter Anwesenheit der deutschen Synchronsprecher. Bei Schneegestöber kamen die Kinder und wurden wie VIP-Gäste auf rotem Teppich begrüßt.\n  \n\n    Seit 10 Jahren wird dieses Event vom Marzahn-Hellersdorfer Wirtschaftskreis unterstützt, dessen Vorsitzender es sich seit Jahren nicht nehmen lässt, gemeinsam mit der Bezirksstadträtin, Dagmar Pohle, die Kinder mit ihren „bunten Zetteln“ zu begrüßen.\n    Auch andere Unternehmen und Einzelpersonen tragen zur Finanzierung dieser Veranstaltung bei, so in diesem Jahr u. a. die Grün Berlin GmbH und die Alpenland PFLEGEHEIME BERLIN GmbH mit größeren Beträgen.\n  \n\n    Mit strahlenden Augen kommen die Kinder die Rolltreppe herauf gefahren, fragen aufgeregt, in welches Kino sie denn gehen müssen, die Eltern, die ihre Kinder nur in Ausnahmefällen begleiten sollen, fragen, wann sie ihre Kinder wieder abholen können.\n    Es herrscht Trubel auf den Gängen – das Kino erlebt eine lebendige, fröhliche Kinderschar.\n  \n"
}