{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308474.php",
    "date": "2013-09-10",
    "title": "Bezirksstadträtin Juliane Witt dankt BALL e.V. im Namen des Bezirksamtes für 19-jähriges engagiertes Wirken im und für das Schloss Biesdorf",
    "text": "\n\n    Zum Tag des offenen Denkmals am vergangenen Wochenende war das Schloss Biesdorf wiederum ein attraktiver Veranstaltungsort für zahlreiche bauhistorisch und heimatgeschichtlich interessierte Bürgerinnen und Bürger. So hatte die Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. unter Vorsitz von Dr. Heinrich Niemann am 07. und 08. 09. zu einer hoch interessanten Vortragsreihe zum Thema „ Der Architekt Heino Schmieden als Erneuerer des Krankenhausbaus im 20. Jahrhundert und als Architekt von Schloss Biesdorf“ eingeladen. Die Veranstaltung am 07.09. wurde im Beisein von Nachfahren aus der Familie des Architekten Heino Schmieden (1835 bis 1913) durchgeführt sowie des Landeskonservators Berlin, Herrn Prof. Dr. Jörg Haspel, der auch die zum o. g. Thema erarbeitete Ausstellung feierlich eröffnete. Die Veranstaltung bildete gleichzeitig den Auftakt des Tages des offenen Denkmals in Berlin und erzielte somit für das Schloss Biesdorf als bedeutendes Baudenkmal und\n    Kulturort eine besondere überregionale Aufmerksamkeit und Anerkennung.\n    Nach dem Symposium zu Ehren des Architekten Heino Schmieden veranstaltete das Bezirksamt am Nachmittag des 08.09. unter dem Titel „Auf dem Weg zum Bilderschloss“ ein Bürgerfest, mit dem das Bezirksamt Marzahn-Hellersdorf dem gegenwärtigen Nutzer des Schlosses, BALL e.V. , für die 19-jährige engagierte Betreibung des Schlosses seinen Dank aussprach und gleichzeitig die nunmehr reale Perspektive auf die im Oktober beginnende Bauphase für den Wiederaufbau des Hauses eröffnete. In diesem Zusammenhang initiierte die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, die Spendenaktion „Wiederaufbau Turm Schloss Biesdorf“, die die Nutzung des Turmes als Belvedere unterstützen soll. (siehe auch weitere Meldung)\n    Die Bezirksstadträtin würdigte zunächst vor allem die Leistungen des Trägers BALL e.V. auf dem Gebiet der soziokulturellen Arbeit, darüber hinaus aber auch die qualifizierte Profilierung des Hauses als beliebtes Bürgerhaus und Stadtteilzentrum. Im Rückblick gebührt dem Träger BALL e.V. ebenso besondere Anerkennung für die engagierte Begleitung der aufwendigen Bauarbeiten im Zuge der Rekonstruktion der äußeren Bauhülle in der Zeit von 2002 bis 2007, die in Verantwortung der Stiftung Ost-West-Begegnungsstätte e.V. unter Leitung ihres Vorsitzenden, dem erst kürzlich verstorbenen ehemaligen Baudirektor von Berlin/ Ost, Dr. Günter Peters, durchgeführt wurde. Beginnend mit dem Wiederaufbau des Portikus über die Bauabschnitte Süd-, Ost- bis zur Nordfassade konnte durch eine optimale Koordinierung der Bauarbeiten und mit bestem Einvernehmen aller beteiligten Partner der laufende Kulturbetrieb ohne größere Einschränkungen gewährleistet werden. Hervorgehoben wurde\n    gleichermaßen das Engagement der Mitarbeiterinnen und Mitarbeiter des BALL e.V. bei der Vorbereitung und Durchführung der beliebten Biesdorfer Blütenfeste, die seit dem Jahr 2000 jedes Jahr im Mai veranstaltet wurden.\n    Dem Dank der Bezirksstadträtin schloss sich auch die Leiterin des Fachbereiches Kultur, Christina Dreger, an. Sie verwies auf solche erfolgreichen Veranstaltungsformate wie die sonntäglichen klassischen Konzerte, die überwiegend in Verbindung mit Vernissagen durchgeführt wurden, die Reihe „Literatur im Schloss“ mit bekannten Autoren, die Vielzahl der regionalgeschichtlichen Vorträge und bauhistorischen Führungen vor Ort, die unzähligen Kurse und Workshops, die im Schloss und Park durchgeführt wurden, oder auch die beliebte Dokumentar- und Kurzfilmreihe, die 2009 aus der Taufe gehoben wurde.\n    Viele prominente Persönlichkeiten waren zu Gast im Schloss: Genannt seien z.B. Autoren wie Ruth Kraft, Elfriede Brüning, Uwe Kant, oder Sänger wie Peter Schreier und Reiner Süß, weiterhin der Kaulsdorfer Unternehmer Sergei Apollonowitsch Schilkin, Schlagerstars des Ostens, Heinz-Florian Oertel und nicht zuletzt auch Charlotte von Mahlsdorf, die aus ihren Lebenserinnerungen vorlas. Erinnert sei auch an die Exposition mit Grafiken von Günter Grass oder die Otto-Nagel-Ausstellung im Jahr 2012, die Hunderte Besucherinnen anzog. Viele weitere Projekte konnten in enger Kooperation durchgeführt werden, darunter mit der Künstlerinitiative Marzahn-Hellersdorf, Einzelausstellungen von Künstler_nnen aus dem Bezirk, die Kunstmärkte zu den Biesdorfer Blütenfesten, Veranstaltungen zum bundesweiten Wochenende „Lust auf Garten“ seit 2009, die Veranstaltungen zu „kultour à la carte“ oder eine Ausstellung zum 25. Jahrestages des Bildhauersymposiums „Poesie des Lebens“ im\n    Jahr 2009 zusammen mit dem BBV e.V.\n    Es wurde gleichfalls hervorgehoben, dass das Engagement des Trägers für eine lebendige Kultur- und Begegnungsstätte und die stets offene und außerordentlich gastfreundliche Atmosphäre des Hauses von vielen Bürger_innen sowie den zahlreichen Gästen aus nah und fern hoch geschätzt wurde. Kulturstadträtin Juliane Witt: “Ein großes Dankeschön gebührt hier auch allen ehemaligen Mitarbeiter_innen im Projekt Schloss Biesdorf, vor allem aber dem Geschäftsführer Frank Holzmann, der sich mit ganzer Kraft, hoher Zuverlässigkeit und immer gleichbleibender Professionalität für eine erfolgreiche Arbeit des Hauses eingesetzt hat. Hier im Schloss selbst geht mein Dankeschön an die umsichtigen, verantwortungsbewussten und ideenreichen Projektleiter_innen wie Ingrid Wohlgezogen, Peter Bielig oder Herrn Banse.”\n    Im Anschluss konnte auch der Geschäftsführer des BALL e.V., Frank Holzmann, eine positive Bilanz des Trägers im Schloss Biesdorf untersetzen. So konnte er u. a. auf insgesamt 153.Ausstellungen, 116 historische Vorträge, 281 klassische Konzerte, 155 Lesungen und nicht zuletzt auf 621.387 Besucherinnen und Besucher im Nutzungszeitraum verweisen.\n    Die Gäste des Bürgerfestes, darunter Politiker_innen aus dem Abgeordnetenhaus Berlin und der BVV Marzahn-Hellersdorf, konnten sich im weiteren Verlauf in lebendigen Gesprächen über die weitere Zukunft des Schlosses Biesdorf austauschen, begleitet von einem von der Musikschule Marzahn-Hellersdorf offerierten Programm mit Kaffeemusik (- Anna Eichholz, Violine, und Alice Dixon, Violoncello -) sowie dem Trio Laccasax (- Timofey Sattarov, Akkordeon, Andrey Lakisov, Saxophon, und Berns Gsell, Kontrabass-).\n    Gleichzeitig gab es im Park für Kinder und Jugendliche eine Malaktion mit dem Künstler Christian Awe und im Haus eine Präsentation zur Arbeit des Kunstarchivs Beeskow, einem wichtigen Kooperationspartner für die zukünftige Bildergalerie im Schloss Biesdorf. Weitere Informationen im Fachbereich Kultur, Tel. 90293-4136.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}