{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307873.php",
    "date": "2013-03-18",
    "title": "Kunstfreunde Marzahn-Hellersdorf in Aktion – nächstes Treffen am 09.04. im Gasthaus St. Hubertus",
    "text": "\n\n    Beim nunmehr 3. Treffen des “Aktionskreises Kunstfreunde Marzahn-Hellersdorf” am 05. März wurde deutlich, dass die ersten Pläne bereits in die Umsetzung gehen. Zu den wichtigsten Anliegen gehört die bessere Information, was alles in den vielfältigen Kultureinrichtungen, gerade auch im Siedlungsgebiet, geschieht – und das Anregen neuer Initiativen. Hier war es besonders der BÜRGERVEREIN Mahlsdorf-Süd e.V., der seine breit gefächerten Angebote, Veranstaltungen und nächsten Ziele vorstellte. Da sich ein eigenes Haus noch nicht hat umsetzen lassen, gibt es eine Reihe von Veranstaltungsorten, die nunmehr zur Verfügung stehen.\n  \n\n    Frau Gisela Würzebesser stellte die Aktivitäten vor und warb um tätige Mitarbeit im Verein.\n    Kulturstadträtin Julia Witt skizzierte die Zielrichtung der Aktivitäten: “Wir wollen gemeinsam erreichen, dass gerade die Kunstakteure im Siedlungsgebiet eine bessere Plattform finden. Hier geht es um Information, aber auch einen Austausch von dem, was bereits existiert – und natürlich das konkrete Tun. Nach einer sehr breiten Themensammlung wollen sich alle mit konkreten Projekten einbringen. Die Schenkung der historischen Steindruckerei durch dessen Besitzer Dietmar Liebsch an den Bezirk ist eine große Ehre. Jetzt gilt es einen würdigen Platz für diese wunderbare Anlage zu finden. Eine kulturpädagogische Arbeit, die wieder anschließt an die traditionellen Techniken und damit den Wert des Kunsthandwerks vermittelt, passt hervorragend in unseren Bezirk.”\n  \n\n    Zu den schönen Projektideen, die jetzt durch den Aktionskreis in Angriff genommen werden, gehört ein kulturhistorisches Wegeleitsystem. Der “Kunstwegweiser Marzahn-Hellersdorf” möchte damit auch mit Blick auf die IGA 2017 einen Beitrag leisten. Das Projekt, welches die Kunstorte, aber auch historische Wegmarken und identitätsstiftende lokale Symbole und Kunstorte in die Öffentlichkeit bringen will, ist bereits auf breite Zustimmung gestoßen. Beginnend in Mahlsdorf-Süd soll dieser Pfad durch alle Bezirksregionen bis nach Ahrensfelde gezogen werden.\n  \n\n    Michael Wiedemann, Kunstsammler, Ausstellungskurator und einer der Sprecher der Kunstfreunde, beschrieb das Anliegen des Projektes “ Wir wollen starten mit einer Kulturmarke am Geburtsort des Sandmännchens. Diese beliebte Figur ist hier in unserem Bezirk, in Mahlsdorf zur Welt gekommen – und inzwischen ein weltweiter Star, der Kinder in den Schlaf begleitet. Viele neue Bewohner des Bezirks sind neugierig, die Geschichte kennen zu lernen. Wir wollen Schritt für Schritt einen Pfad schaffen, mit dem dann die ganze Familie den eigenen Stadtteil erfahren kann.”\n  \n\n    Nächster Termin der Kunstfreunde: Dienstag, 09. April, 17.00 Uhr, im Gasthaus St. Hubertus Berlin-Mahlsdorf, Hultschiner Damm 1, 12623 Berlin.\n    Kunstfreunde: www.kfmh.wordpress.com\n  \n\n    Sie können den Kontakt zum Bürgerverein Mahlsdorf Süd e.v.\n    aufnehmen unter bvms@kdwelt.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}