{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308032.php",
    "date": "2013-05-02",
    "title": "Kultur macht stark - Bundesprogramm fördert Kultur vor Ort",
    "text": "\n\n    Von 2013 bis 2017 fördert das BMBF mit dem Programm „Kultur macht stark. Bündnisse für Bildung“ Maßnahmen Kultureller Bildung, die von lokalen Bündnissen vor Ort geplant und durchgeführt werden. Umgesetzt wird das Förderprogramm gemeinsam mit 35 bundesweiten Verbänden und Initiativen. Die Programme bieten eine breite Themenvielfalt und zielen auf Akteure aller Ebenen.\n  \n\n    Kulturstadträtin Julia Witt: “In der Zielsetzung des Programms sind sich alle einig: ja, Kultur macht stark, selbstbewusst und lässt Kinder und Jugendliche ihre Kreativität und ihre Stärken entwickeln. Wir sollten jetzt schauen, was wir davon auch in den Bezirk holen können. Schon jetzt sind eine Reihe Kultur- und Kunstaktive aus unserem Bezirk auf mich zugekommen, ob ein “Lokales Bündnis Kultur macht stark” im Bezirk nicht eine gute Basis sein kann, um auch in Marzahn-Hellersdorf die Thematik Kulturelle Jugendbildung weiter voran zu bringen. Wir werden die nächsten Monate darüber debattieren, ob ein solcher Zusammenschluss auch mit Blick auf die vorhandenen Strukturen wie den “BUNTEN TISCH Marzahn-Hellersdorf” sinnvoll, möglich und umsetzbar ist.”\n    Ausschreibungsfristen des Bundesprogramms:\n    05.05.2013 Ausschreibungsschluss “MuseobilBOX – Museum zum Selbermachen”,\n    Bundesverband Museumspädagogik e.V., www.museumspaedagogik.org\n    12.05.2013 Ausschreibungsschluss “Jugend ins Zentrum!”, Bundesvereinigung Soziokultureller Zentren e.V., www.soziokultur.de\n    17.05.2013, Ausschreibungsschluss, Verband deutscher Musikschulen e.V., www.musikschulen.de\n    31.05.2013 Ausschreibungsschluss “Jugendgruppe erleben”, Deutscher Bundesjugendring, jugendgruppe-erleben.de\n    Weitere Informationen: www.HYPERLINK “https://foerderung.buendnisse-fuer-bildung.de/“buendnisse-fuer-bildung.de\n    Teilnehmende Verbände: www.HYPERLINK “https://foerderung.buendnisse-fuer-bildung.de/verband/liste/“buendnisse-fuer-bildung.de\n  \n"
}