{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308698.php",
    "date": "2013-10-31",
    "title": "„Hacks` Fülle des Lebens“ - Jazz-Lyrik-Prosa am 29.11. im FFM mit Texten von und über Peter Hacks",
    "text": "\n\n    „Hacks` Fülle des Lebens“ – Cox Habbema, Wiglaf Droste und bringen am Freitag, 29. November, 20.00 Uhr Texte von und über Peter Hacks zu Gehör – musikalisch umrahmt von Ricarda Ulm und dem Swing Duo Berlin im Freizeitforum Marzahn, Marzahner Promenade 55. Peter Hacks, der 2003 gestorbene große Dichter, konnte alles: Dramen, Essays, Gedichte, Kinderbücher. Seine „Schöne Helena“ brachte es zu europäischem Ruhm, und das „Gespräch im Hause Stein über den abwesenden Herrn Goethe“ war ein Welterfolg. Und er war ein pointierter Beobachter seiner Zeit. Cox Habbema hat Witziges, Nachdenkliches und Poetisches aus Hacksscher Feder ausgewählt und zu einem literarischen Programm zusammengestellt, das sie im Programm von „Jazz-Lyrik-Prosa“ gemeinsam mit Annekathrin Bürger vorträgt. Cox Habbema lebte und arbeitete ab 1969 bis Mitte der 1980er Jahre größtenteils in der DDR (Ost-Berlin). 1968 erhielt sie die Hauptrolle in Rainer Simons DEFA-Streifen „Wie\n    heiratet man einen König?“ an der Seite ihres Ehemannes, des deutschen Schauspielers Eberhard Esche, mit dem sie außerdem als Regisseurin, Rezitatorin und Sängerin eine Reihe von Programmen mit klassischen Balladen und Heine-Gedichten realisierte. 1984 kehrte sie wieder in die Niederlande zurück. Zunächst arbeitete sie als Produzentin, Moderatorin und Redakteurin bei der Fernsehstation NOS (Serie „Nederland C“) und übernahm 1986 als Intendantin die Leitung eines Theaters („Stadsschouwburg Amsterdam“). 2004 veröffentlichte Habbema ein autobiografisches Buch unter dem Titel „Mein Koffer in Berlin“. Wiglaf Droste ist geborener Westfale, lebt als Schriftsteller und Gelegenheitssänger in Berlin, war Rettungsschwimmer und Existentialist, arbeitete als Redakteur bei der „taz“ und der „Titanic“, schrieb und schreibt heute für verschiedene Zeitungen, veröffentlichte etliche Bücher und CDs. Eine gemeinsame CD mit Uschi Brüning und Ernst-Ludwig Petrowsky\n    mit dem Titel „Meine ostdeutschen Adoptiveltern und ihr missratener Sohn aus dem Westen“ erschien 2012 bei Buschfunk. In diesem Programm wird Ricarda Ulm von Hartmut Behrsing (Piano, Posaune) und\n    Horst Würzebesser (Kontrabass) begleitet. Eine Veranstaltung von Jazz-Lyrik-Prosa Eintritt: 21,00/18,00 €\n  \n"
}