{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308544.php",
    "date": "2013-09-24",
    "title": "Herbstfest im Bürgergarten \"Helle Oase\" - Nachbarschaftsfest zum Mitmachen am 12. Oktober",
    "text": "\n\n    HELLERSDORF – Mit einem bunten Nachbarschaftsfest wird am Sonnabend, dem 12. Oktober, von 14.00 Uhr bis 18.30 Uhr im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 Berlin die Ankunft des Herbstes gefeiert. Auf dem Programm stehen u. a. Laternen- und Strohbasteln, Drachenbau und Kürbisschnitzen für die ganze Familie. Die nach Ideen von Bürger_innen errichteten Boule-Bahnen werden ab 14.30 Uhr mit einem Turnier eingeweiht. Eine Kleidertauschbörse bietet Gelegenheit, schicke neue Lieblingsstücke zu ergattern. Außerdem können Nachbarn und Anwohner Selbstgemachtes aus eigener Hobby-Produktion bei einem Kiezmarkt anbieten. Zum Abschluss des Festes startet um 18.30 Uhr ein Laternenumzug durch die angrenzenden Wohngebiete.\n  \n\n    Anmeldungen für das Boule-Eröffnungsturnier nimmt das Stadtteilbüro, Hellersdorfer Promenade 17, unter Telefon (030) 99 28 62 87 oder per e-Mail an boule@helle-oase.de entgegen. Boule-Sets liegen beim Turnier bereit. Den Teilnehmern des Wettkampfs winken Urkunden und Preise.\n  \n\n    Bei der Kleidertauschbörse kann modische Oberbekleidung für Erwachsene, Babys und Kinder sowie Umstandsmode kostenlos getauscht werden. Bevorzugt wird Bekleidung für die Herbst-/Wintersaison. Schuhe, Unterwäsche und Bademode sind ausgeschlossen. Wer bei der Kleidertauschbörse mitmachen möchte, bringt die sauberen, gut erhaltenen Sachen bis zum 12.10. im Jugendzentrum „Eastend“, Tangermünder Str. 127 in 12627 Berlin vorbei. Geöffnet Dienstag bis Freitag 14.00 – 21.00 Uhr und Sonnabend 14.00 – 20.00 Uhr. Pro Person können dort 15 Teile abgegeben werden. Für jedes Bekleidungsstück wird ein Wertbon ausgegeben, der am 12. Oktober gegen ein neues Bekleidungsstück eingetauscht werden kann.\n  \n\n    Marmelade nach geheimem Familienrezept, Häkelmützen mit Pfiff, selbst genähte Unikate oder Hobbykunst – all das kann beim Kiezmarkt zum Selbstkostenpreis feilgeboten werden. Nachbarn und Anwohner (keine gewerblichen Anbieter) sind herzlich eingeladen, diesen “Markt der Fähigkeiten” mit ihren Produkten zu bereichern: Anmeldung bis zum 04. Oktober per e-Mail an kontakt@helle-oase.de.\n  \n\n    Der Bürgergarten “Helle Oase” mit Hochbeeten zum gemeinschaftlichen Anbau von Gemüse, Kräutern und Blumen, einem viel besuchten Kleinkinder-Spielbereich, Hängematten zum “Chillen” und einer Streetsocceranlage entsteht seit 2012 auf einer rund 4.000 m² großen Stadtbrache in der Großsiedlung Hellersdorf. Entwickelt haben den multifunktionalen Nutzungs-Mix Anwohner und Interessierte aller Generationen aus dem näheren und weiteren Umfeld der Freifläche sowie Hellersdorfer Vor-Ort-Akteure. Die Bürgergarten-Initiative wurde 2012 mit dem Deutschen Naturschutzpreis ausgezeichnet.\n  \n\n    Das Herbstfest auf der “Hellen Oase” ist eine Kooperation des Projektträgers KIDS & CO g.e.V. mit dem “Netzwerk Nachbarschaft” des Eastend Berlin e.V., dem Familienzentrum “Buntes Haus” (Träger: Roter Baum Berlin UG), dem Quartiersmanagement Hellersdorfer Promenade sowie weiteren Partnern aus dem Stadtteil.\n  \n\n    Die Gestaltung der “Hellen Oase” ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist. Zur Nutzung der Brache hat der Verein KIDS & CO g.e.V. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de www.kids-und-co.de www.helle-promenade.de\n  \n"
}