{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307871.php",
    "date": "2013-03-18",
    "title": "Presse- und Fototermin am 21.03.: nach erfolgreicher Abstimmung zum Bürgerhaushalt übergeben die Akteure der Stadtteilzentren im FFM die Bürgervorschläge an die Bezirksverordnetenversammlung und an das Bezirksamt",
    "text": "\n\n    Der Marzahn-Hellersdorfer Bürgerhaushalt 2014/2015 kann mit Superlativen aufwarten: über 200 Vorschläge – doppelt so viele wie beim letzten Bürgerhaushalt – gingen ein. Die Akteure der Stadtteilzentren übergeben, am Donnerstag, dem 21. März gegen 17.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55, zu Beginn der Bezirksverordnetenversammlung diese Vorschläge an die BVV und an das Bezirksamt. „Dieses Ergebnis hat unsere Erwartungen weit übertroffen“, freut sich Bezirksbürgermeister Stefan Komoß. „Mein Dank gilt den Bürgerinnen und Bürgern sowie den Akteuren, die das Motto „Mischen Sie mit“ in allen Stadtteilen kreativ und erfolgreich umsetzten. Dass sie sich am besten in ihrem Kiez auskennen, bewiesen sie mit ihren gut begründeten Vorschlägen. Jetzt ist es unsere Pflicht als Bezirksamt, möglichst viele davon zeitnah umzusetzen.“\n  \n\n    Das Rennen machte z. B. im Stadtteil Marzahn-Mitte „Spielgerät für die Karl-Friedrich-Friesen-Grundschule“ – ein Vorschlag, der vielleicht schon in absehbarer Zeit umgesetzt werden kann. Auch ein Freibad – der Wunsch vieler Bürgerinnen und Bürger – könnte in Erfüllung gehen.\n    Auch die Kinder und Jugendlichen – eine Besonderheit des Marzahn-Hellersdorfer Bürgerhaushaltes – mischten wieder kräftig mit. Ihr Vorschlag „Sanierung des Containers der Grundschule am Schleipfuhl“ wurde im Stadtteil Hellersdorf-Ost mit 2291 abgegebenen Punkten am besten bewertet.\n    Erstmalig konnten die Bürgerinnen und Bürger auch vorschlagen, wo sie sparen würden: am besten bewertet wurde im Internet der Vorschlag „Beseitigung von Straßenschäden“, bei dem Straßen regelmäßig kontrolliert und so kleinere Straßenschäden sofort beseitigt werden sollen, sowie der Vorschlag „Dauerlicht an Straßenlaternen beseitigen“.\n  \n\n    Mit ungefähr 22.400 Punkten gewichteten 3734 Bürgerinnen und Bürger in den neun Stadtteilen bis zum 14. Februar, dem Valentinstag, über 200 Vorschläge, die zuvor in den Stadtteilzentren und im Internet eingegangen waren. Im Internet gaben über 1500 Nutzerinnen und Nutzer 4075 Stimmen zu den Vorschlägen ab.\n    Die Abstimmungsergebnisse sind im Internet unter www.mischen-sie-mit.de zu finden.\n  \n\n    Im September beschließt die BVV den Bezirkshaushaltsplanes 2014/2015 und entscheidet damit, welche der haushaltsrelevanten Vorschläge ganz oder teilweise aufgenommen oder nicht aufgenommen werden können.\n  \n"
}