{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308776.php",
    "date": "2013-11-27",
    "title": "Weihnachtsprogramm im Kindertheater Zimbel Zambel",
    "text": "\n\n    Er ist immer noch der Renner: Der Kasper im Puppen- oder Marionettentheater. Aber die Kinder wollen heute auch Abwechslung. Dem tragen die Puppentheaterspieler des Kindertheaters Zimbel Zambel Rechnung. Ein besonders umfangreiches Programm bietet die inzwischen 22 Jahre alte Einrichtung des Kulturring in Berlin e.V. vor allem in der Vorweihnachtszeit.\n    Gegründet im September 1991 auf Privatinitiative von Jörn Brumme und 1997 vom Kulturring in Berlin e.V. übernommen hat sich das Kindermusiktheater Zimbel Zambel in Hellersdorf wie in Hohenschönhausen inzwischen einen festen Platz vor allem im Vorweihnachtsprogramm erarbeitet. Viele der Kinder, die ab 1991 in die damalige Musiktheaterspielstätte in der Alt-Hohenschönhausener Strausberger Straße strömten, haben heute eigenen Nachwuchs im „Zimbel Zambel“-Alter. Und den zieht es in den nächsten Wochen wieder verstärkt in die inzwischen zwei Veranstaltungsorte, dem großen Saal im Humboldt-Haus in der Warnitzer Straße 13 A in Hohenschönhausen und im Kulturforum Hellersdorf in der Carola-Neher-Straße 1.\n    Auf dem Programmzettel in Hohenschönhausen stehen in diesem Jahr jeweils um 9.30 Uhr das Marionettenspiel „Hänsel und Gretel“ vom Puppentheater Parthier (Do. 5.12.), das Handpuppenspiel „Der Pfefferkuchenmann“ mit dem Kaspertheater Wunderhorn (Do. 12.12.) und „Rentier Rudis Weihnachtsabenteuer“ von der Mobilen Märchenbühne (Do 19.12).\n    Im Kulturforum Hellersdorf werden „Hänsel und Gretel“ (Di 3.12., 10 Uhr), „Rentier Rudis Weihnachtsabenteuer“ (Fr 6.12., 10 Uhr) und das Puppenspiel zum Zuschauen und Mitmachen „Hoppel wartet auf den Weihnachtsmann“ (Di 10.12., 11 Uhr) aufgeführt. Den Abschluss der Veranstaltungsreihe bildet hier dann doch wieder der Kasper im Puppenspiel „Kasper und der gestohlene Weihnachtsbaum“ (Di 17.12., 10 Uhr).\n    Die Veranstaltungen sind jeweils für Kinder ab 3 Jahren geeignet. Unter Tel. 56 111 53 können noch Karten einzeln oder für Kindergartengruppen bestellt werden. Mitteilung für die Redaktion: Ansprechpartner im Kulturring:\n    Tanja Bradtke Tel: 5616170, email:kulturforum@kulturring.org\n  \n"
}