{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308726.php",
    "date": "2013-11-11",
    "title": "Stadträtin und Künstlerin haben sich noch gestern verständigt - keine Abstriche an der Freiheit der Kunst auch in Marzahn-Hellersdorf",
    "text": "\n\n    Selbstverständlich hat die Welle von Hass und die Konfrontation mit Ressentiments gegen die Deutschkurse für Flüchtlinge auch die Künstlerin erschüttert: “Als langjährige VHS-Schülerin war es mein Wunsch, die Bilder dort auszustellen, wo ich auch gelernt habe. Die Ablehnung und die Art der Kommunikation haben mich tief getroffen. Dass daraus jetzt eine Debatte entstanden ist, die unverhohlen deutlich macht, dass hier auch\n    Flüchtlingsgegner das Ende des Abendlandes proklamieren, die Unterwanderung der VHS mit dem Islam oder gar Frau Witt die Burka empfehlen, war nicht in meinem Interesse. Ich möchte, dass die Bilder wieder ihren Platz finden, man hätte mit mir auch über einen\n    anderen geeigneten Platz reden können – aber es wurde nur verboten und eine Verständigung war seitens der VHS letzte Woche verabsäumt worden. Gestern sind Frau Witt und ich aufeinander zugegangen und wir sind uns einig: Die Bilder finden bis Ende der Woche einen Platz in der Volkshochschule.”\n  \n\n    Kulturstadträtin Julia Witt: “Für mich war klar, dass hier von beiden Seiten ein Aufeinanderzugehen nötig ist. Ich habe gestern mit Frau Schüffel eine einvernehmliche Lösung gefunden. Selbstverständlich werden wir alle sechs Aktbilder präsentieren. Selbstverständlich gehen die Kurse für die Flüchtlinge weiter.”\n  \n\n    Die Stadträtin zu den eingehenden Emails und Hinweisen: “Dass einige Schreiber hier schon ein “Einknicken der Werte des Abendlandes” sehen und unterstellen, jetzt sei der Islam in Marzahn-Hellersdorf schon zur herrschenden Religion geworden – weise ich ebenso zurück wie die Unterstellung, hier werde Kunst stigmatisiert oder zensiert. Beide Begriffe sind weder dem Anlass noch dem Inhalt adäquat. Eine solche Debatte schadet allen Beteiligten und dem Bezirk und ich habe alles unternommen, um auch schon im Lauf des Wochenendes allen entsprechenden Unterstellungen zu widersprechen.\n    Dankenswerterweise hat auch die Berliner Morgenpost das heute bereits aufgenommen.\n    Eine Extra Eröffnung wird es auf Wunsch der Künstlerin nicht geben – ein Künstlergespräch ist geplant und wird die Thematik aufnehmen”\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}