{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307908.php",
    "date": "2013-04-03",
    "title": "35 Büros erarbeiten Entwürfe für das Ausstellungsgelände der IGA Berlin 2017",
    "text": "\n\n    2017 wird Berlin Gastgeber der Internationalen Gartenausstellung. Der landschaftsarchitektonische Wettbewerb für die Gestaltung des Ausstellungsgeländes hat begonnen. 35 Büros von New York bis Peking entwickeln in den kommenden Monaten Konzepte dafür. Über die besten Entwürfe entscheidet ein international zusammengesetztes\n    Preisgericht im September.\n  \n\n    Das 170-tägige Gartenfestival wird auf dem Gelände der Gärten der Welt, dem Kienberg\n    und dem angrenzenden Wuhletal ausgerichtet. Über die klassischen gärtnerischen Themen hinaus will die Ausstellung Berlin als grüne Stadt von Morgen präsentieren. Mit dem Standort im Bezirk Marzahn-Hellersdorf lenkt die IGA Berlin 2017 dabei den Blick auf ein zentrales Thema für die weitere Entwicklung von Großstädten: Unter dem Titel „Natürlich in der Stadt!“ werden die Qualitäten des Wohnens am Stadtrand herausgestellt.\n  \n\n    „Die IGA bietet für Berlin ein einzigartiges Forum, um weltweit drängende Fragen nach der Beziehung zwischen Stadt und Natur zu diskutieren. Mit seinem hohen Anteil an Grünflächen ist Berlin ein besonders geeignetes Schaufenster für diese Themen,“ betont Christian Gaebler, Staatssekretär in der Senatsverwaltung für Stadtentwicklung und Umwelt Berlin und Aufsichtsratsvorsitzender der IGA Berlin 2017 GmbH.\n  \n\n    35 Büros aus dem In-und Ausland beteiligen sich an dem europaweit ausgeschriebenen\n    Wettbewerb, der sich an Landschaftsarchitekten und Bauingenieure richtet. Der Anspruch\n    an die Wettbewerbsteilnehmer ist es, eine Parkerlebnislandschaft zu entwickeln, in dem\n    die intensiv gestaltete Gartenkunst der Gärten der Welt mit der vielgestaltigen Naturlandschaft des Wuhletals und dem Kienberg mit seinem Potential als ökologischer\n    Stadtwald und Bewegungsort miteinander in Dialog treten. Die Besonderheiten der verschiedenen Landschaftsräume sollen dabei behutsam hervorgehoben werden. Doch\n    genauso sind Ideen für die Inszenierung einer spektakulären Gartenausstellung gefragt.\n  \n\n    „Mit dem Wettbewerb laden wir die Planer und Planerinnen ein, eine neuartige\n    Parklandschaft zu entwerfen, die der Ausstellungsfläche eine einzigartige Gestalt verleiht und auch über die IGA hinaus die langfristige Entwicklung des Landschaftsraums in den Blick nimmt,“ fasst Christoph Schmidt, Geschäftsführer der IGA Berlin 2017 GmbH, den Wettbewerbsauftrag zusammen.\n  \n\n    So werden überzeugende Beiträge erwartet, die auch nach Ausstellungsende genutzt\n    werden.\n  \n\n    IGA BERLIN 2017\n    GMBH\n    Columbiadamm 10 • Turm 8\n    12101 Berlin\n  \n\n    T : 49 30 700 906 -314\n    F : 49 30 700 906-9314\n    info@iga-berlin-2017.de\n    Geschäftsführung:\n    Dipl.-Ing. Christoph Schmidt\n    Katharina Langsch\n  \n\n    Vorsitzender\n    des Aufsichtsrates:\n    Staatssekretär\n    Christian Gaebler\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n    IGA Berlin 2017 GmbH, i. A. Sabine Wacker, Öffentlichkeitsarbeit\n    T: 49 30 700 906 – 318, F: 49 30 700 906 -9318\n    pressestelle@iga-berlin-2017.de\n    Bildmaterial\n    Bildmaterial für eine redaktionelle Berichterstattung steht unter\n    www.iga-berlin-2017.de/presse/ kostenfrei zum Download bereit. Voraussetzung für die\n    Nutzung ist die Angabe des jeweiligen Bildnachweises: Den zu nennenden Urheber\n    entnehmen Sie bitte dem Dateinamen.\n  \n"
}