{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308317.php",
    "date": "2013-08-01",
    "title": "\"Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland\" verliehen an Frau Erika Großmann, 1. Vorsitzende der GEDOK Berlin und langjährige Kulturamtsleiterin von Marzahn-Hellersdorf von Berlin",
    "text": "\n\n    Der Staatssekretär für kulturelle Angelegenheiten André Schmitz überreichte am Montag, dem 29. Juli 2013, in seinem Amtszimmer das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an Frau Erika Großmann. Die Übergabe der Auszeichnung an die erste Vorsitzende der GEDOK Berlin und langjährige Kulturamtsleiterin von Marzahn-Hellersdorf erfolgte im Auftrag des Bundespräsidenten.\n  \n\n    „Wir freuen uns mit Erika Großmann über die hohe Auszeichnung und gratulieren ganz herzlich.“, so Kulturstadträtin Juliane Witt. „Unser Bezirk ist Frau Großmann besonders verbunden, schließlich hat sie hier von 1992 bis 2005 das Kulturamt geleitet. In dieser Zeit erwarb sie sich bleibende Verdienste bei der Entwicklung einer lebendigen Kulturlandschaft im nordöstlichen Randbezirk Berlins.“\n  \n\n    In dem erst 1986 gegründeten jungen Bezirk Hellersdorf galt es neue kulturelle Einrichtungen einzurichten und zu profilieren. Neben den kommunalen Häusern, wie dem Kulturforum, der Galerie HO oder dem Ausstellungszentrum Pyramide, siedelten sich unter der Regie von Frau Großmann eine Vielzahl freier Träger an, die den Kulturbereich nachhaltig bereicherten, wie z.B. Das Weite Theater oder Steinstatt e.V., später derArt g GmbH.\n  \n\n    Hervorhebenswert ist auch ihr Engagement für den Erhalt des Gründerzeitmuseums, das seit 1997 durch den Förderverein Gutshaus Mahlsdorf e.V. geführt wird und inzwischen internationale Aufmerksamkeit erfährt. Stadtweite Beachtung fanden ebenso solche von ihr maßgeblich unterstützten Kulturevents wie die „Lange Nacht der elektronischen Klänge“, der Mahlsdorfer KulturSommer oder die Ausstellungsreihe „Kunstlandschaft“. Großen Wert legte sie auf experimentelle, innovative und interdisziplinäre Kunstprojekte, die im Bezirk und darüber hinaus große Anerkennung fanden.\n  \n\n    Dabei pflegte sie intensive Arbeitskontakte mit anerkannten Künstler/-innen aus Berlin und Umgebung und ebenso mit internationalen Künstlern, so aus der Schweiz, aus Ungarn und Bulgarien.\n  \n\n    Mit viel Engagement widmete sie sich der Arbeit mit fachlichen Gremien, so u.a. mit der Einrichtung eines Kulturbeirates oder einer Kommission Kunst am Bau/ Kunst im öffentlichen Raum, und sie übernahm auch Verantwortung im Rahmen des Atelierprogramms in der Stadt.\n    Mit der Leitung des Kulturamtes Marzahn-Hellersdorf oblag ihr im Zuge der Bezirksfusion die Zusammenführung beider Kulturverwaltungen. Leidenschaftlich setzte sie sich dabei für die Interessen der Künstler/-innen und ihrer Mitarbeiter/-innen ein.\n  \n\n    Nach ihrem Ausscheiden aus der beruflichen Laufbahn blieb sie den Mitarbeiter/innen des Fachbereiches Kultur weiterhin verbunden und unterstützte die Arbeit in den verbliebenen Einrichtungen. Noch immer wird ihre fachliche und soziale Kompetenz im Kulturbereich sehr geschätzt, und Frau Großmann genießt bei vielen Künstler/Innen und Kulturverantwortlichen ein hohes Maß an Respekt für ihre bisherige Lebensleistung für die Kunst und Kultur in dieser Stadt. Durch ihre Tätigkeit als Vorsitzende der GEDOK in Berlin, durch ihre Vermittlung und Anregung konnten stadtweit interessante Projekte zusammen mit der GEDOK entwickelt werden, von denen auch die Kunstszene in unserem Bezirk stark profitiert hat.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}