{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308597.php",
    "date": "2013-10-08",
    "title": "„Wir fördern Engagement“ - FreiwilligenAgentur Marzahn-Hellersdorf startet Kampagne",
    "text": "\n\n    Jetzt geht’s los: Die FreiwilligenAgentur Marzahn-Hellersdorf und ihre rund 250 Partnereinrichtungen starten die Kampagne „Wir fördern Engagement – Ihr freiwilliges und ehrenamtliches Engagement ist hier herzlich willkommen“!\n    Mit der Kampagne möchten wir Einrichtungen und Organisationen im Bezirk noch deutlicher als Orte sichtbar machen, an denen freiwilliges und ehrenamtliches Engagement aktiv gefördert wird. Es soll verdeutlicht werden, dass in den teilnehmenden Einrichtungen die Arbeit mit Freiwilligen willkommen ist und geschätzt wird.\n    Die FreiwilligenAgentur und ihre Partnereinrichtungen werden das Logo der Kampagne „eM-H – Wir fördern Engagement“ in Form eines weithin sichtbaren Aufklebers von außen oder in Plakatform in dem für die vorübergehenden Bürgerinnen und Bürger sichtbaren Bereich platzieren.\n    Dieses Logo soll in der Öffentlichkeit so weit bekannt gemacht werden, dass die Bürgerinnen und Bürger im Vorbeigehen sofort erkennen, dass es sich hier um eine Einrichtung oder Organisation handelt, bei der Ehrenamt gewünscht und gefördert wird.\n    Mit dieser direkten, visuellen Ansprache möchten wir Bürgerinnen und Bürger einladen, bei den Einrichtungen einzutreten und sich nach den Möglichkeiten eines Engagements zu erkundigen.\n    Wir erhoffen uns von der Kampagne eine Steigerung des freiwilligen und ehrenamtlichen Engagements in unserem Bezirk Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen:\n    Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n    Telefon: 030-76236500, Email: info@aller-ehren-wert.de Website: www.aller-ehren-wert.de\n    Helene-Weigel-Platz 6\n    12681 Berlin\n  \n\n    Öffnungszeiten:\n    Montag, Freitag: 09.00 – 14.00 Uhr\n    Dienstag, Mittwoch: 09.00 – 16.00 Uhr\n    Donnerstag: 09.00 – 18.00 Uhr\n    Der Aufkleber und das Logo liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}