{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308499.php",
    "date": "2013-09-13",
    "title": "Aktualisiert am 13.09. - Terminvorschau September 2013 mit ersten Oktoberterminen(Auswahl)",
    "text": "\n\n    Bis 20.09. Der Quasi Kunstverein e.V. präsentiert im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, eine Ausstellung von Nico Grasselt – siehe Meldung\n  \n\n    August/September Mit verschiedenen Projekten und Veranstaltungen werden in den Schulen und Jugendfreizeiteinrichtungen in Marzahn-Mitte die U18-Wahlen vorbereitet. Sie finden wie bisher vor den Bundestagswahlen statt\n  \n\n    Bis 31.10. Bunte Vielfalt – Ausstellung des Malers Florian Köllmer in der Galerie Bilderschau des Freizeithauses Balzerplatz, Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    Bis 31.10. Ausstellung mit Fotos von Inés Bartel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 04.10. “Kunst trifft Kleid – Malerei & Mode” – Ausstellung im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    13. – 15.09. 19. Alt-Marzahner Erntefest und 21. Umweltfest sowie Erste Marzahn-Hellersdorfer Freiwilligenbörse im Alten Dorf Marzahn – Eröffnung um 11.30 Uhr durch Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, im Anschluss an den Festumzug – siehe Meldungen\n  \n\n    13.09., 18.00 Uhr Die IGA Berlin 2017 nimmt Gestalt an – Eröffnung der Ausstellung mit sämtlichen eingereichten Entwürfen zum Wettbewerb\n    in der Markthalle Marzahn, Blumberger Damm 130, Eingang via Zinndorfer Straße, 12685 Berlin – siehe Meldung\n  \n\n    13.09., 14.00 Uhr, Pressegespräch zur „Exotika 2013“ mit der Kulturstadträtin Juliane Witt sowie den beteiligten Künstler_innen und Kurator_innen in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    14. – 27.09., Die IGA Berlin 2017 nimmt Gestalt an – Ausstellung zum internationalen landschaftsarchitektonischen Wettbewerb, Markthalle Marzahn, Blumberger Damm 130, Eingang via Zinndorfer Straße, 12685 Berlin – siehe Meldung\n  \n\n    15.09., 15.00 Uhr Presse- und Fototermin: Eröffnung der Ausstellung „Exotika 2013“ mit Straßenfest zum Auftakt der Interkulturellen Tage Marzahn-Hellersdorf in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    14.09.,\n    18.30 – 21.30 Uhr Chinesischer Kulturabend in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    14.09., 19.00 Uhr Der Komponist und Dirigent Gerd Natschinski feierte am 23. August seinen 85. Geburtstag – der Kulturring in Berlin e.V. ehrt ihn mit einer außergewöhnlichen Veranstaltung im Kulturforum Hellersdorf, Carola-Neher-Straße 1 – siehe Meldung\n  \n\n    15.09. ,\n    10.00 – 17.00 Uhr „Tag des Friedhofs“ – der Arbeitskreis Tag des Friedhofs lädt interessierte Besucherinnen und Besucher ein zum diesjährigen Tag des Friedhofs in Berlin auf den Parkfriedhof Marzahn – siehe Meldung\n  \n\n    15.09.,\n    14.00 – 18.00 Uhr Zum Familiennachmittag startet das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, erstmals am neuen Ort in der Gelben Villa – siehe Meldung\n  \n\n    15.09., 15.00 Uhr „Der Traumzauberbaum 3 – Rosenhuf, das Hochzeitspferd“ mit Moosmutzel, Agga Knack, und Waldwuffel – Autoren: Reinhard Lakomy und Monika Ehrhardt – auf der Biesdorfer Parkbühne in der Nordpromenade 5, 12683 Berlin – siehe Meldung\n  \n\n    17.09.\n    15.00 – 18.00 Uhr „Offener Garten spezial – Frösche mögen nasse Füße“ – Bau einer Mini-Sumpflandschaft in der “Hellen Oase”, Tangermünder Str. 127-129, 12627 Berlin, mit Jürgen Wolf und der AG Junge Naturforscher des Naturschutzzentrums Schleipfuhl – siehe Meldung\n  \n\n    18.09.,\n    10.00 – 12.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Riesaer Straße 94, 12627 Berlin, Raum C 326 – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    14. – 27.09., Die IGA Berlin 2017 nimmt Gestalt an – Ausstellung zum internationalen landschaftsarchitektonischen Wettbewerb, Markthalle Marzahn, Blumberger Damm 130, Eingang via Zinndorfer Straße, 12685 Berlin – Der Eintritt ist frei – siehe Meldung\n  \n\n    15.09., 18.00 Uhr „Pavement – Landvermessung – eine musikkulturelle Spurensuche“ der Musikschule zum Auftakt der Interkulturellen Tage in der Aula der Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin – siehe Meldung\n  \n\n    15.09. – 06.10. WER OFFEN IST, KANN MEHR ERLEBEN!“ – Interkulturelle Tage in Marzahn-Hellersdorf 2013 – siehe Meldung\n  \n\n    16.09., 14.00 Uhr Presse- und Fototermin: Eröffnung der Kita „Galileo“, Naumburger Ring 25, 12627 Berlin – siehe Meldung\n  \n\n    17.09., 16.00 Uhr Das Temporäres Kunstprojekt – „Eine gemeinsame Bewegung“ eine Performance mit Stephan Kurr und Alessio Trevisani im öffentlichen Raum ist in der Marzahner Promenade zu erleben – siehe Meldung\n  \n\n    19.09.,\n    10.00 – 14.30 Uhr Das QuartiersBüro Marzahn NordWest lädt alle interessierten Eltern aus Marzahn-NordWest und dem Bezirk ein zum Tag der offenen Tür an der künftigen „Marcana Schule“, Flämingstr. 16-18, 12689 Berlin – siehe Meldung\n  \n\n    19.09., 14.30 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt ein zu einer Lesung von Dr. Olaf Thomsen zum Thema „Woher kommt Europa?“ anlässlich der Berliner Interkulturellen Woche – siehe Meldung\n  \n\n    19.09., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    19.09., 19.00 Uhr “ FKK light edition 2013” – Eröffnung der Ausstellung – Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    19.09. – 03.11. „FKK light edition 2013” – Ausstellung der Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    21.09., 11:00 Uhr Öffentliche Führung in der Ausstellung „Die IGA Berlin 2017 nimmt Gestalt an – Ausstellung zum internationalen landschaftsarchitektonischen Wettbewerb“, Markthalle Marzahn, Blumberger Damm 130, Eingang via Zinndorfer Straße, 12685 Berlin – Der Eintritt ist frei.\n  \n\n    21.09. Der Heimatverein Marzahn-Hellersdorf e.V. lädt ein zu seiner 2. Exkursion in diesem Jahr in das märkische Umland des Bezirkes Marzahn-Hellersdorf – siehe Meldung\n  \n\n    21.09.,\n    17.30 – 21.30 Uhr Asiatisches Mondfest rund um den Chinesischen Garten in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    23.09., 15.15 Uhr Der Frauentreff HellMa, Marzahner Promenade 41 in 12679 Berlin, lädt im Rahmen seiner Veranstaltungsreihe „Was uns bewegt“ ein zum Vortrag „Das Jahr 1933 und die Folgen für den Film“ – siehe Meldung\n  \n\n    24.09., 14.00 Uhr Herbstwanderung an der Hönower Weiherkette mit dem Freilandlabor Marzahn – Treffpunkt U-Bahnhof Hönow/Hönower Ausgang (Ausgang in Fahrtrichtung) – siehe Meldung\n  \n\n    25.09., 10.00 Uhr Kaspar Dreidoppel“- zu einer Lesung mit Tina Kemnitz für Kinder einer 4. Klasse lädt ein die Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin – siehe Meldung\n  \n\n    25.09., 14.30 Uhr Zu Musik am Nachmittag mit Erntedank und Oktoberfest lädt der Kulturring in Berlin e.V. ein im Kulturforum Hellersdorf, Carola-Neher-Str. 1 – siehe Meldung\n  \n\n    25.09.,\n    14.00 – 16.00 Uhr CANNABIS DENN SÜNDE SEIN? – zum Interaktiven Mitmachparcours zur Suchtprävention mit KARUNA e.V. lädt das 42. FORUM SUCHTHILFE ein bei KARUNA, pr|events im Mauritiuskirchcenter, Ladengalerie | 1. OG, Mauritiuskirchstraße 3, 10365 Berlin\n    U/S-Bhf. Frankfurter Allee – sieh Meldung\n  \n\n    27.09., 15.00 Uhr Presse- und Fototermin: Balkonwettbewerb 2013 – Preisverleihung durch die stellvertretende Bezirksbürgermeisterin Dagmar Pohle zusammen mit den beteiligten Wohnungsunternehmen beim Erntefest im „Garten der Begegnun”, Ludwig-Renn-Str. 33 B, 12679 Berlin – siehe Meldung\n  \n\n    28.09.,\n    14.00 – 20.00 Uhr Erntefest in der „Hellen Oase“, Tangermünder Straße 127 – 129\n    (zwischen Jugendzentrum „Eastend“ und Telekom-Gebäude)\n    U 5, U-Bhf. Hellersdorf, zum Saisonende im Permakultur-Gemeinschaftsgarten mit Einweihung der Streetsoccer-Anlage – eine Veranstaltung im Rahmen der 9. Woche des bürgerlichen Engagements – Meldung später\n  September\n  \n    04.10., 19. 00 Uhr “Das Recht, zu leben!” – der Quasi Kunstverein e.V. veranstaltet zusammen mit der Agrarbörse Deutschland Ost e.V. im Kunsthaus Flora, Florastr. 113, 12623 Berlin, ein Konzert zum 40. Todestag des chilenischen Sängers Victor Jara mit der chilenischen Gruppe “Tornado Re” – siehe Meldung\n  \n\n    06.10., 11.00 Uhr Sonntagskonzert im Rahmen der Interkulturellen Tage in der Gelben Villa,\n    Stadtteilzentrums Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    09.10., 15.30 Uhr In der Reihe Leselust liest Brigitte Albrecht im Frauenzentrum Matilde, Stollberger Straße 55 (am Boulevard Kastanienallee), aus ihrem Buch – zugleich eröffnet sie ihre Ausstellung „Deutsch-japanische Botschaften“ – siehe Meldung\n  \n\n    14.10., 18.30 Uhr Die Architektenplanung für den Wiederaufbau des Schlosses Biesdorf“ – die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf laden ein zu einem Vortrag im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    16.10., 14.30 Uhr In der Reihe „Lebende Bücher“ präsentiert die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, „Blutsbrüder – die Rückkehr“ – eine multimediale Bildershow mit Michael Jentzsch – siehe Meldung\n  \n\n    17.10.,\n    15.00 – 18.00 Uhr Die Mahlsdorfer Grundschule, Feldrain 47, 12623 Berlin, öffnet ihre Türen – siehe Meldung.\n  \n\n    17.10., 19.00 Uhr Künstlerinnengespräch in der Ausstellung „FKK light edition 2013” – Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n"
}