{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308448.php",
    "date": "2013-09-03",
    "title": "Stadtteilzentrum Biesdorf ab 09.09. in der Gelben Villa",
    "text": "\n\n    Liebe Freunde und Gäste des Schlosses Biesdorf,\n  \n\n    seit 1994 hat Sie das Team des Vereins BALL e. V. als sozial-kulturelles Zentrum und seit 2003 als Stadtteilzentrum Schloss Biesdorf begleitet.\n    Durch unsere Angebote konnten Sie klassische Schlosskonzerte, Bilder- und Fotoausstellungen, ständige historische Ausstellungen, historische und gesundheitliche Vorträge, Dokumentar- und Kurzfilme, Buchlesungen und Kreativkurse verschiedenster Art besuchen.\n    Viele unvergessliche Stunden wurden Ihnen durch unsere Mitarbeiterinnen und Mitarbeiter bei Tanz- und Unterhaltungsveranstaltungen, Vereinstreffen und Bürgerfeiern u. v. m. bereitet.\n    Höhepunkte für uns waren auch die Familiennachmittage für Sie und Ihre Familien, die Kreativangebote für Ihre Kinder bei besonderen Anlässen wie z. B. beim Kindergeburtstag oder die Bastelangebote in den Ferien und beim Besuch Ihres Kindes mit der Kita-Gruppe oder der Klasse.\n    Bei kommunalen Veranstaltungen wie zum Blüten- oder Erntefest sowie von gesellschaftlichen und politischen Ereignissen wie Bürgerversammlungen, Bürgerbegehren oder die Unterstützung der Arbeitsgruppen Biesdorf Nord und Biesdorf Süd zum Bürgerhaushalt haben wir Unterstützung gegeben.\n    Wie Sie wissen, wird das Schloss Biesdorf ab dem 09. September 2013 für den Um-/Neubau geschlossen.\n    Wir möchten uns bei Ihnen für Ihre langjährige Treue und Verbundenheit recht herzlich bedanken.\n    Gleichzeitig laden wir Sie recht herzlich in unser neues Stadtteilzentrum Biesdorf in Alt-Biesdorf 15, 12683 Berlin in die „Gelbe Villa“ ein.\n    Unser Team freut sich, Sie in unserem neuen Domizil bei fast gleichbleibendem Angebot zu begrüßen. Unsere „Gelbe Villa“ steht Ihnen mit ihren Möglichkeiten zur Verfügung und wir freuen uns auf Ihren Besuch.\n    Schauen Sie herein und gewinnen Sie einen neuen Anlaufpunkt in Ihrem Kiez.\n  \n\n    Ihr Team des Vereins BALL e. V.\n  \n\n    Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin\n    Tel.: 030 / 526 78 45 93\n  \n"
}