{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308314.php",
    "date": "2013-07-26",
    "title": "Kita-Rechtanspruch U 3 - Eltern brauchen verlässliche Information, statt Verunsicherung oder Panikmache",
    "text": "\n\n    “Reichen die Plätze nicht aus oder gibt es ein Überangebot” zwischen diesen beiden Enden der Skala wechselt derzeit die Diskussion der Eltern, Politiker und Medien. Einerseits gibt es viele ungeklärte Fragen zum Rechtsanspruch der Unter-Dreijährigen – andererseits gibt es viele Aspekte, die nicht neu sind und ebenso für die Über-Dreijährigen die ganze Zeit identisch bereits bestanden haben. “Ich halte nichts von Panikmache oder der jüngst wieder beruhigend als Überausstattung dargestellten Situation durch die Bundesminsiterin” so Familienstadträtin Juliane Witt.\n  \n\n    “Der Bezirk hat sich vor einiger Zeit entschieden, nicht selbst zu bauen, obwohl dies – wie beim Standort Grabensprung – durchaus mit sehr guter Qualität erfolgt war. Daraus hat sich der Handlungsrahmen des Jugendamtes ergeben, der bedeutet: die Freien Kita-Träger zu unterstützen.\n    Konkret heisst das: Flächen wurden gesichert, Anträge auf Förderung durch Schreiben und persönliche Intervention voran gebracht.\n  \n\n    In Folge einer Reihe von Massnahmen sind Plätze entstanden, der Ausbau vorhandener Einrichtungen wurde gestartet oder neue Einrichtungen sind in leer gezogenen Schlecker-Gebäuden entstanden.\n    Es ist gut, dass Träger einerseits auf den Ausbau zielen – andererseits Qualität beibehalten und sichern wollen. Natürlich appelliere ich auch nochmal an alle Kita-Träger, die durch die Kita-Aufsicht ermöglichte Belegung der Kita mit Plätzen auszuschöpfen. Bei uns im Bezirk ist die Differenz recht hoch und ich hoffe, dass wir da alle gemeinsam schauen, dass die belegbaren Plätze auch real angeboten werden.”\n  \n\n    Sie erreichen bei allen Fragen zu Anspruch U 3 die Kita-und Hortgutscheinstelle Marzahn-Hellersdorf\nE-Mail\n\n\n    Hintergrund zum Rechtsanspruch: Mit Wirkung zum 1.08.2013 erhält § 24 SGB VIII eine neue Fassung. Soweit zugleich die Voraussetzungen des § 6 SGB VIII erfüllt sind, besteht ab diesem Zeitpunkt ab dem vollendeten ersten Lebensjahr Anspruch auf frühkindliche Förderung in einer Kindertageseinrichtung oder in einer Kindertagespflegestelle. Für Kinder ab Vollendung des dritten Lebensjahres bleibt es bei der bisherigen Rechtslage und den bekannten Bedingungen. Auch bei Kindern unter einem Jahr bleibt es bei den bisherigen schon geltenden landesrechtlichen Regelungen für einen bedarfsabhängigen Anspruch. Der Umfang des Rechtsanspruchs ab dem ersten Lebensjahr richtet sich nach dem jeweiligen Bedarf im Einzelfall. Regel ist die Halbtagsförderung.\n  \n\n    Die Jugendämter sollen die von den Eltern bevorzugte Betreuungsform berücksichtigen und ihnen soweit als möglich ein geeignetes Angebot nachweisen. Soweit allerdings in der gewünschten Betreuungsform kein solcher Betreuungsplatz zur Verfügung steht, kann auch ein Platz in der anderen Betreuungsform Kita oder Tagespflegestelle nachgewiesen werden. Ebenfalls führt der Rechtsanspruch nicht dazu, dass die Eltern Anspruch auf eine Förderung in einer bestimmten Einrichtung oder einer bestimmten Kindertagespflegestelle haben.\n  \n\n    Soweit die Eltern im Rahmen des bezirkübergreifenden Gutscheinverfahrens nicht selbst einen freien Platz finden, d.h. das Wunsch- und Wahlrecht als Recht unter freien und geeigneten Plätzen zu wählen, zu keinem Betreuungsvertrag führt, können sie sich nach § 7 Abs. 5 an die Jugendämter zum Nachweis eines geeigneten und freien Platzes wenden. Soweit das zuständige Jugendamt zumindest einen geeigneten Platz in einer Tageseinrichtung oder einer Kindertagespflege im Bezirk nachweisen kann, ist der Nachweispflicht genüge getan.\n  \n\n    Im Hinblick auf die räumliche Erreichbarkeit regelt § 6 Abs. 4 VOKitaFöG, dass die Tageseinrichtung angemessen erreichbar sein soll. Dies ist dann der Fall, wenn bei Familien mit nur einem Kind die Einrichtung mit öffentlichen Verkehrsmitteln innerhalb von 30 Minuten erreichbar ist oder auf dem Weg zum Arbeitsplatz liegt.\n  \n\n    Die Regelung geht davon aus, dass Eltern den Wunsch an das Jugendamt 3 Monate vor Betreuungsbeginn signalisiert haben müssen und dass das Jugendamt nach der Meldung des Bedarfs mindestens zwei Monate Zeit haben soll, um einen erfolgreichen Platznachweis vornehmen zu können.\n  \n\n    Der Rechtsanspruch und damit der Anspruch auf Nachweis eines geeigneten Platzes richtet sich gegen das Land Berlin, vertreten durch die Bezirke und dort die Jugendämter als die zuständigen Stellen des öffentlichen Trägers der Jugendhilfe. Die Träger von Kindertageseinrichtungen sind dagegen nicht Adressaten des Rechtsanspruchs. Entgegen der landläufigen Vermutung unterliegen die Träger aber keiner Belegungsweisung der Jugendämter, d.h. das Recht der Träger, die Eltern selbst auszuwählen, besteht auch im Fall eines regional bestehenden Platzmangels.\n  \n\n    Dennoch ist es nicht zulässig, dass ein Träger bei einem akuten Platzbedarf eine Aufnahme aus dem Grund ablehnt, dass er den Platz bereits für ein anderes Kind vorgesehen hat, dessen Betreuung jedoch erst zu einem deutlich späteren Termin beginnen soll. Dieser Ablehnungsgrund setzt eine schon rechtsverbindliche Platzvergabe voraus (insb. Abschluss eines Betreuungsvertrages). Die Versorgung von Berliner Kindern, die noch keinen Betreuungsplatz haben, ist gegenüber Brandenburger Kindern vorrangig – so die klare Aussage der Senatsverwaltung.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}