{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307949.php",
    "date": "2013-04-10",
    "title": "Presse- und Fototermin am 16.04.: die Plattform „wo- wird- gekickt.de“ startet in Kreuzberg",
    "text": "\n\n    “Jung bewegt”, das Aktivierungsprogramm der Bertelsmann-Stiftung, hat innovative und nachhaltige Projekte angeregt. Vor wenigen Wochen konnte die Gala im Eastend\n    Hellersdorf zeigen, wie vielfältig und ideenreich die Jugendlichen des Bezirks sind und welche spannenden Aktionen starten. Zu den dort Ausgezeichneten gehörte auch Julius Korn. Jugendstadträtin Julia Witt: “Mit seiner Idee, dass man sich mittels Online-Plattform zusammen trifft, um Fußball zu spielen, hat er mich sofort begeistert. Wir haben so viele tolle Sport- und Freizeitanlagen, aber wer geht schon hin, wenn niemand da ist? Mehr noch als in der Innenstadt ist es ein großartiges Tool für unseren Stadtraum, um sich zu treffen.\n    Eine spannende Webplattform und ein spannender Sport wie Fußball werden hier zusammengeführt. Am 16. April startet jetzt die Online-Plattform und bald wird auch die passende App ( Applikation für Smartphone ) zur Verfügung stehen. Ich wünsche dem engagierten Projektentwickler viel Erfolg.”\n  \n\n    Einladung zur Pressekonferenz in der Anlage\n  \n\n    Wissen wo der Ball rollt! – Einladung zum Anstoß am 16.04.2013 um 11.00 Uhr mit Live-Übertragung\n  \n\n    Mit dem Notebook, Smartphone oder via Tablet einen Platz in der Nähe finden, sehen wer noch kicken will und los geht’s. Der „Straßenfußball“ feiert sein Comeback, der Freizeitfußball kann sich organisieren! Bei einem kleinen Snack präsentieren wir Ihnen Live unser Tool. Via Skype werden die ersten Plätze erfasst und eingetragen.\n    Am 16. April startet die Plattform „wo- wird- gekickt.de“, das Tool zum Verabreden auf Bolz- und Sportplätzen, in Parks und anderen Freiflächen – einfach zum Kicken treffen. Die notwendigen Infos stellen die User selbst online, so entsteht ein einfaches, aktuelles Info-System, Kontakte werden geknüpft, Teams gebildet und es wird zusammen gespielt – dann wenn man Zeit und Lust hat.\n    Wie machen wir das:\n    1. Eine Karte zeigt registrierte Fußballplätze und andere Spielorte\n    2. Platzprofile inklusive Bewertungsfunktion geben Auskunft über Ausstattung und\n    Zustand\n    3. Ein Verabredungstool führt Spieler zusammen User registrieren sich lediglich per Mailadresse, dann können Platzprofile erstellt und Spiele geplant werden. Sportvereine können sich ebenfalls mit ihren Plätzen präsentieren und Mitglieder werben. Bald stehen noch folgende Zusatzfunktionen zur Verfügung:\n    . Erweiterte Vereinsprofile\n    . Kommunikation durch Persönliche Nachrichten\n    . „Live- Ticker“- wo wird gerade gespielt?\n    . Entwicklung einer App\n  \n\n    Dieses Projekt wurde unterstützt von Think Big, iq-consult und durch Sponsoring der Spielbank Berlin. Think Big ist ein Programm der Fundación Telefónica und der Deutschen Kinder- und Jugendstiftung. Entwicklung durch Wigwam GmbH.\n  \n\n    Termin: 16.04.2013, 11.00 Uhr\n    Ort: Erkelenzdamm 59-61, Portal 1, 3 OG, 10999 Berlin, Nähe U-Bahnhof Cottbusser Tor\n    Wir würden uns freuen Sie begrüßen zu dürfen und bitten um Anmeldung unter Telefon- oder Mailkontakt.\n    Social impact lab – Kontakt Julius Korn Erkelenzdamm 59-61, Portal 1, 3 OG.\n    Tel.: 0178/ 13 61 514 10999 Berlin Julius.Korn@wo-wird-gekickt.de\n  \n"
}