{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308415.php",
    "date": "2013-08-28",
    "title": "Straßenkinder e.V. ist Preisträger im bundesweiten Wettbewerb „Ideen für die Bildungsrepublik“",
    "text": "\n\n    Das Projekt „Bildungstankstelle“ im „Kinder- und Jugendhaus Bolle“, Hohensaatener Str. 20/20a, 12679 Berlin, von Straßenkinder e.V. ist eine der ausgezeichneten „Bildungsideen“ im diesjährigen Wettbewerb „Ideen für die Bildungsrepublik“.\n  \n\n    Spaß und Bildung tanken bei „Bolle“: Wer kennt das nicht? Bei einer weiten und holprigen Fahrt auf der Autobahn blinkt die Kraftstoffanzeige gefährlich rot, zu dem knurrt der Magen laut. Wie sehr freut man sich dann über eine nahende Tankstelle, denn dort kann man nicht nur den Motor mit Treibstoff betanken. So eine kleine Auszeit kann man auch in der 2010 gegründeten Berliner „Bildungstankstelle“ in Marzahn-Hellersdorf einlegen. Die Kinder stammen häufig aus sozial schwierigen Verhältnissen und müssen sich mit Problemen wie Arbeitslosigkeit und Kinderarmut frühzeitig auseinandersetzen. Nach der Schule kommen täglich bis zu 100 Kinder ins Kinder- und Jugendhaus „Bolle“, um zunächst bei einem preiswerten Mittagessen Energie zu tanken. Nach dem Magen wird anschließend der Kopf mit Inhalt gefüttert: Ehrenamtlich Engagierte, Lesepaten und Betreuer bieten Hausaufgabenbetreuung, Nachhilfe in allen Schulfächern und Leseübungen an. Neuen Schwung durch\n    Freizeitspaß holen sich die 5- bis 18-Jährigen nach vollbrachter Denkanstrengung bei Koch- und Sportaktivitäten. Außerdem stehen den Kindern Proberäume mit Musikinstrumenten sowie ein Gemüsegarten als grüne Oase inmitten der Großstadt zur Verfügung. Damit keines der Kinder auf der Straße landet, unterstützt sie der Verein „Straßenkinder“ mit aktiver Sozialarbeit und verschiedenen Präventivmaßnahmen.\n  \n\n    Der Vorsitzende des Vereins, Eckhard Baumann, freut sich über die Auszeichnung: „Wir sind sehr stolz, eine der 52 herausragenden „Bildungsideen“ 2013/2014 zu sein. Für uns hat diese Auszeichnung einen sehr hohen Stellenwert, denn es ist eine wunderbare Anerkennung des täglichen Einsatzes eines jeden unserer Mitarbeiter. Ein Engagement, das sich seit über dreizehn Jahren zu100% aus Spenden finanziert.“\n  \n\n    Rund 1.000 Bildungsprojekte aus ganz Deutschland hatten sich beworben. Eine unabhängige Expertenjury wählte die 52 besten Projekte aus, die Bildungsgerechtigkeit für Kinder und Jugendliche in vorbildlicher Weise fördern.\n  \n\n    Die Initiative „Deutschland – Land der Ideen“ hat den Wettbewerb zusammen mit dem Bundesministerium für Bildung und Forschung sowie der Vodafone Stiftung Deutschland 2013 bereits zum dritten Mal ausgerufen. Schirmherrin ist Bundesbildungsministerin Prof. Dr. Johanna Wanka.\n  \n\n    Weiter Infos unter: Telefon: 030 / 300 244 550\n  \n\n    Kinder- und Jugendhaus Bolle\n  \n"
}