{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308823.php",
    "date": "2013-12-13",
    "title": "Badefreuden im wieder eröffneten Schwimmbad im Freizeitforum Marzahn",
    "text": "\n\n    Für viele Familien ist es das wunderbarste Haus am Platze – andere haben vor allem die vielen Baumaßnahmen als beeinträchtigend wahrgenommen. Jetzt aber nähert sich das Freizeitforum Marzahn und der Klemperer Platz dem, was das Ensemble sein kann und sein wird: ein lebendiger Ort für alt und jung. Zur Eröffnung des Schwimmbades noch zögerlich, haben in der ersten Woche viele Badefreunde das strahlende neue Schwimmbad in Besitz genommen. Mit dem Kinderbecken – erkennbar an dem roten Elefanten, ist ein ruhiger Rückzugsort für die Kleinsten entstanden.\n    Familienstadträtin Julia Witt: “Gerade in der Winterzeit ist es ein guter Platz für das Komplettpaket Erholung: zuerst eine Runde Sport, dann ein guter Kaffee in der Bäckerei Engel und noch schnell in die Mark-Twain-Bibliothek, um ein paar Videos und Bücher für das 3. Advents-Wochenende zu leihen. Das junge Team im Schwimmbad ist an den orangefarbenen T-Shirts gut zu erkennen, guter Service und freundlicher Umgang sind hier vom ersten Tag an selbstverständlich. Sicher und unter professioneller Betreuung können auch Seniorinnen und Senioren schwimmen. Am besten, Sie machen sich selbst ein Bild, packen die Badehose ein und kommen vorbei.”\n    Die Schwimmhalle hat Montag bis Freitag von 6.00 Uhr bis 21.30 Uhr und die Sauna von\n    7.00 bis 21.30 Uhr geöffnet, an den Wochenenden von 8.00 Uhr bis 16.00 Uhr.\n    Am Wochenende öffnet die Sauna wie die SWH um 8.00 Uhr.\n    Die Tageskarte für die Schwimmhalle kostet künftig 4,50 € / ermäßigt 3,00 €, für die Sauna zahlt man 10,00 € / 8,00 €. Neu ist, dass ab sofort 10er Karten erworben werden können. Diese kosten\n    für die Schwimmhalle 40,50 € / ermäßigt 27,00 € und für die Sauna 90,00 € /\n    ermäßigt 72,00 €.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}