{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308706.php",
    "date": "2013-11-04",
    "title": "Kulturstadträtin Witt zog beim Tag der Regional- und Heimatgeschichte Bilanz zum Themenjahr",
    "text": "\n\n    Angesichts des “Tags der Regional- und Heimatgeschichte 2013”, der in gemeinsamer Verantwortung des Heimatvereins Marzahn-Hellersdorf e.V. und des Bezirksmuseums am 2. November 2013 in der Alice-Salomon-Hochschule statt fand, dankte die Kulturstadträtin im Namen des Bezirksamtes beiden Veranstaltern für das hervorragende Engagement für das Berliner Themenjahr “Zerstörte Vielfalt – Berlin zwischen 1933-45”. Sie erinnerte an die hervorragende Ausstellung mit dem gleichen Titel aktuell im Haus 1 des Bezirksmuseums. Die Ausstellung wurde durch vielfältige museumspädagogische Projekte auch von den Schulen genutzt. Dazu gab es begleitende Vorträge der Reihe „Marzahn-Hellersdorfer Gespräche zur Geschichte“.\n    Ein weiterer wichtiger Anlass zum Gedenken war die am 30.4.2013 direkt an der Wuhle eröffnete Open-Air-Ausstellung „Lager Kaulsdorfer Straße 90“. Der lange Zeit unsichtbare Ort des Zwangsarbeiterlagers ist damit wieder sichtbar geworden, er wird gut angenommen.\n  \n\n    Mit vier Ausstellungen in der “Pyramide” hat der Fachbereich Kultur weitere hochwertige Präsentationen in den Bezirk geholt und damit auch deutlich gemacht, in welcher Weise alle Gruppen der Gesellschaft, die nicht dem herrschenden Bild der deutschen Rasse entsprachen, systematisch ausgegrenzt, diffamiert wurden und vernichtet wurden.\n    Zu nennen ist die Ausstellung “Die nationalsozialistische Verfolgung der Sinti und Roma in Berlin “ des Landesverbandes Deutscher Sinti und Roma Berlin Brandenburg e.V., die durch bewegende künstlerische Darstellungen und Lesungen begleitet wurde und damit den Bogen gespannt haben zum Ort des Gedenkens am Rosenberg-Platz in Marzahn. Ebensoviel Beachtung und Würdigung erfuhr die Ausstellung “Verbrannte Bücher – Von den Nazis verfemte Schriftsteller” des Förderkreises Denkmal für die ermordeten Juden Europas e.V.\n    Unter dem Motto “Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte” ist eine Ausstellung des Humanistischen Verbandes Deutschlands zu sehen, die an das Schicksal der humanistischen Bewegung dieser Zeit erinnert.\n    Kulturstadträtin Witt: “Mein Dank geht an alle Mitglieder des Heimatvereins, die in vielfältiger Weise die Veranstaltungen mit vorbereitet und durchgeführt haben. Auf alle Projekte gab es außerordentlich positive Resonanz. Deutlich wurde auch: Geschichtsarbeit und Erinnern brauchen die Präsenz im Öffentlichen Raum, brauchen bleibende Zeichen und unsere Pflicht ist es, die Pflege und die aktive Auseinandersetzung mit der Historie genau dort zu organisieren und bleibend sichtbar zu machen. Und wir brauchen junge Leute, die ein ihnen gemäßes, aktuelles Bild von Geschichtskultur sich selbst erarbeiten und in den Diskussionszusammenhang der Medien, Wissenschaften und Verbände einspeisen.” Sie verwies darüber hinaus auf den aktuellen Bezug zum Thema in Hellersdorf. “Eine Diktatur und das Ausgrenzen von Fremden geschieht – das zeigt gerade die intensive Befassung mit den Vorgängen 1933 – nicht per Dekret, sondern sie schleicht sich ein in den\n    Alltag und verändert Werte. Wir müssen wachsam sein, dass die Lehren aus der Zeit von 33-45 nicht vergessen werden,dass wir Vielfalt akzeptieren, andere Meinungen und andere Alltagsgewohnheiten respektieren und Geschichte lebendig halten.”\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}