{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308745.php",
    "date": "2013-11-19",
    "title": "Eine musikalische Reise durch Europa – Sonntagskonzert am 01.12. in der Gelben Villa",
    "text": "\n\n    Zu einer musikalischen Reise durch Europa – lädt das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, ein bei seinem Sonntagskonzert am 01. Dezember um 11.00 Uhr in seiner Gelben Villa. Die Besucherinnen und Besucher werden in diesem Konzert mit Musik und szenisch gespielten Dialogen unterhaltsam in die Zeit des Barock entführt. Die Schwestern Friedrich II., Markgräfin Wilhelmine von Bayreuth und Prinzessin Anna Amalia begeben sich auf die Reise in die europäischen Musikzentren und besuchen Komponisten ihrer Zeit. Dabei treffen sie in Paris auf J.B. Boismortier, in London auf G.F. Händel und in Venedig besuchen sie die berühmte Ospedale della Pietá, Vivaldis Wirkungsstätte. Mit barocken Meisterwerken im Gepäck kehren die Künstlerinnen nach Berlin zurück und stellen diese ihrem Publikum vor. Als Höhepunkt erklingt dabei eine Sonate von Franz Biber mit ihrer heiteren musikalischen Beschreibung der Natur. Verschiedene Tiere wie Frosch, Nachtigall oder Katze\n    warten darauf, vorgestellt zu werden.\n  \n\n    Heidrun Polster: Violine, Mandoline\n  \n\n    Als langjähriges Mitglied des ehemaligen Orchesters des Metropoltheaters garantiert die Künstlerin höchstes künstlerisches Niveau. In zahlreichen Fernsehauftritten, wie die „Carreras-Gala“ der ARD im Filmorchester Babelsberg, in Filmdokumentationen der BBC sowie von France3 mit Frédéric Chignac konnte man sie als Violinistin erleben. Zur Erweiterung der profilierten Duo-Besetzungen vermittelt Heidrun Polster ausgewählte Instrumentalisten entsprechend der Größe Ihres Events für die perfekte künstlerische Umrahmung.\n  \n\n    Marlene Preubsch: Cembalo, Flöte\n  \n\n    Die Künstlerin studierte an der Hochschule für Musik „Felix Mendelssohn Bartholdy“ in Leipzig Kammermusik und Korrepetition. Bei zahlreichen Rundfunkproduktionen und Kammerkonzerten mit Chor und Orchestern wirkte Marlene Preubsch als Korrepetitorin mit und trat bei Opernproduktionen im Berliner Konzerthaus auf. Zu ihrer umfangreichen künstlerischen Tätigkeit gehört das Einspielen von Hörfunkaufnahmen. Die Künstlerin lebt und unterrichtet in Berlin und ist hier eine der gefragtesten Cembalistinnen. Im Duo „Musette“ führt sie ihre Konzerttätigkeit fort und setzt ihre langjährige Erfahrung auf dem Gebiet der Barockmusik erfolgreich ein.\n  \n\n    Eintritt: 8 €, ermäßigt 6 €\n  \n\n    Anmeldung erbeten unter Tel.: 030 / 526 78 45 93.\n  \n"
}