{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307761.php",
    "date": "2013-02-15",
    "title": "Prüfung der Umbaukosten für das Freizeithaus Balzerplatz zu einer Kindertagesstätte eingeleitet",
    "text": "\n\n    Die bereits im Januar durch die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt , beauftragte Prüfung der Umbaukosten für das Freizeithaus Balzerplatz,\n    so man eine Nutzung als Kita für die Eigenbetriebe Nord-Ost als Ersatzstandort für die Ulmengrundschul- Kita vorsehen wollte, ist nun in eine neue Phase getreten. Eine bauliche Prüfung setzte eine Begehung durch die Kitaaufsicht der Senatsverwaltung voraus. Dies ist jene Stelle, die den Betrieb von Kindertagesstätten überhaupt – aber auch temporär -\n    bestätigen und genehmigen muss. Der Bezirk hatte in Einvernehmen mit der Geschäftsführung der Eigenbetriebe deutlich gemacht, die Meinung der Kita-Aufsicht hat oberste Priorität. Die Begehung fand am 07. Februar statt.\n  \n\n    Aus den dort getroffenen Aussagen lässt sich ableiten:\n    Es wird keine Zwischennutzung ohne Einhaltung der entsprechenden Sicherheitsbestimmungen genehmigt. Voraussetzung für eine Umnutzung wäre auch, dass eine Brandschutzprüfung erfolgt und ein neues Brandschutzkonzept erstellt wird. Zu den Bedingungen gehört außerdem: Für alle baulichen Änderungen ist ein Bauantrag zu stellen und die Umnutzung zu beantragen. Dies bedeutet die erforderliche Klärung zum Umfang eines Umbaus der Sanitäranlagen für Kinder (Austausch der WC – Becken, Wickelplatz, Umbau der Kabinentüren; Anzahl) ebenso wie die nötigen Investitionen in einen Rettungsweg, der für Kleinkinder sicher und geeignet ist. Die Treppe birgt baulich die Gefahr, dass aufgrund der Materialien und der Abstandsgröße, dass sie für Kleinkinder nicht geeignet ist. Darüber hinaus wäre ein Umbau im Bereich der Außenfläche nötig.\n  \n\n    Anlass war die Schließung der Turnhalle in der Ulmengrundschule wegen Einsturzgefahr des Daches. Davon betroffen war auch die Kindertagesstätte der Eigenbetriebe in der Ulmenstrasse 79, die daraufhin den Standort schließen musste. Die Kinder sind nach der Schließung unverzüglich in zwei der sechzehn Einrichtungen, die die Kita-Eigenbetriebe im Bezirk betreiben, untergebracht worden. Sie sind in der Kita Grabensprung und Elsenstraße aufgenommen worden. Bezirksstadträtin Juliane Witt: “Die Versorgung der Kinder hatte für uns oberste Priorität. Ich habe selbst zwei Kinder lange morgens in verschiedene Kindertagesstätten gebracht und kann die Interessenslagen derjenigen Eltern, die morgens mit den Geschwisterkindern jetzt zwei Standorte anfahren müssen, sehr gut verstehen. Wer berufstätig ist und früh in die City muss, für den zählt jede Minute. Dennoch wird ein Umbau für jene Vorschulkinder, die jetzt im Grabensprung sind, auch keine schnelle Lösung\n    bieten.”\n    Das Bauamt wird jetzt durch das Jugendamt beauftragt werden müssen, eine Kostenschätzung vorzunehmen. Nach Vorliegen der Kosten wird sich das Bezirksamt verständigen und dann zu allen Aspekten der Nutzung, der Kosten und der Gewährleistungsverpflichtung positionieren. Nach einer Entscheidung wird das Bezirksamt dann an die Eigenbetriebe Nord-Ost herantreten und prüfen, ob ein solcher Umbau, der dann ab September 2013 zur Verfügung stehen könnte, wirtschaftlich sinnvoll ist.\n    Juliane Witt: “Ich gehe davon aus, dass wir im März die belastbaren Zahlen haben, dass wir dann mit den Kita-Eigenbetrieben gemeinsam sorgfältig prüfen und dass verantwortlich entschieden werden kann, was eine gute Lösung ist. Natürlich sind wir auch am Prüfen, ob nicht andere Standorte in Frage kommen, die statt des Freizeithauses geeignet sein könnten und deren Umbau weniger problematisch ist.”\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}