{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307713.php",
    "date": "2013-02-01",
    "title": "Kitaoffensive 2013 - heute startet neues Bundesförderprogramm",
    "text": "\n\n    Um den Rechtsanspruch für alle Kinder ab dem vollendeten 1. Lebensjahr umzusetzen, der ab dem 1. August in Kraft tritt, sind die Kommunen alle in der Pflicht, Betreuungsangebote bereit zu stellen. Die Hinweise auch aus dem Deutschen Städtetag, dies sei nicht umsetzbar und auf Städte komme eine Klagewelle zu, werden von der Politik ernst genommen. Die Frage bleibt, ob nicht in vielen Bereichen erst jetzt und zu spät reagiert wird und ob die\n    Kommunen selbst in ihrer finanziellen Not gar nicht in der Lage sind, selbst Kitas zu bauen.\n  \n\n    Das Jugendamt Marzahn-Hellersdorf hat seit Jahren mit der “Kitanetzplanung” ein Instrument erarbeitet, welches stets aktualisiert wird und in Jugendhilfeausschuss und Gremien breit debattiert wurde. Zu den Bausteinen der “Kitaoffensive im Bezirk 2013” gehört\n    die Unterstützung der Freien Träger durch Beratung zum Bedarf in den Stadtteilen und die Information und Unterstützung, wenn diese Föderprogramme in Anspruch nehmen wollen.\n  \n\n    Familienstadträtin Julia Witt: “Ein eigenes Ausbauprogramm des Bezirks Marzahn-Hellersdorf besteht nicht. Viele Kommunen bauen jetzt selbst,um der Klagewelle vorzubeugen. Der Bezirk hat sich dafür entschieden, keine eigenen Bauten in Angriff zu nehmen. Unsere Aufgabe als Jugendamt ist es dementsprechend, die Freien Träger zu unterstützen, wenn sie ein fachliches Votum benötigen und zu Förderprogrammen zu beraten.”\n  \n\n    Das aktuelle Landesprogramm von Berlin, welches den Kitaausbau in allen Bezirken in Höhe von 20 Millionen fördert, wurde als Aufforderung zur Antragstellung im Oktober 2012 gestartet. Über 600 T E sind dafür bereits in den Bezirk geflossen, davon wurden im vergangenen Jahr 128 Plätze eingerichtet. Der Zeitraum war eng bemessen, die meisten Maßnahmen mussten schon gut vorbereitet sein, um dem engen Förderrahmen zu entsprechen. Weitere Antragstellungen sind erfolgt, wurden wenn nötig vom Jugendamt unterstützt und der Bezirk wird in den nächsten Wochen die Information erhalten, welche Projekte durch das Land unterstützt werden.\n  \n\n    Julia Witt “Heute werden zwei neue zinsgünstige Förderprogramme der Bundesrepublik gestartet. Auch wenn viele Projekte in der Kürze der Zeit gar nicht umsetzbar sind, weiß ich, dass viele Projekte schon weit gediehen sind und dieses Programm eine Option sein kann. Die Freien Träger im Bezirk prüfen ALLE Programme sehr sorgfältig. Wir unterstützen sie bei Bedarf. Ich weiß, dass viele Träger mit ihren Hausbanken im Gespräch sind, hier kann das Bundesprogramm ggf. eine Hilfe sein.”\n  \n\n    Infos zum neuen Bundesprogramm 350 Millionen Euro KfW-Kredite für den Ausbau von Kitas\n    Das Bundesministerium für Familie, Senioren, Frauen und Jugend und die KfW Bankengruppe startet heute zwei neue, zinsgünstige Förderprogramme für den Ausbau von Kinderbetreuungsangeboten. Hierfür stehen von 2013 bis 2015 KfW-Kredite im Umfang von 350 Millionen Euro für Kommunen und andere Träger von Kindertagesstätten zur Verfügung. Darlehen aus dem Programm “IKK – Kita-Ausbau” stehen für Kommunen bereit; sie beantragen die Darlehen direkt bei der KfW. Kommunale und gemeinnützige Unternehmen, natürliche Personen und andere Investoren, die als Träger der öffentlichen oder freien Jugendhilfe bzw. als Tagespflegepersonen in Tageseinrichtungen und in der Kindertagespflege betraut sind, beantragen Darlehen über das Programm “IKU – Kita-Ausbau” bei ihren Hausbanken. Die Endkreditnehmer-Zinssätze beginnen beim IKK bei 0,10 Prozent p. a. und beim IKU bei 1,00 Prozent p. a. Zu den förderfähigen Investitionen gehören der Neubau, der\n    Umbau, Umwandlungs-, Sanierungs-, Renovierungs- und Modernisierungsmaßnahmen sowie Ausstattungsinvestitionen. Auch der Erwerb von Gründstücken und Immobilien, um neue Kitas für Kinder unter drei Jahren zu errichten, sind förderfähig. Daneben können die Akteure in der Kinderbetreuung zur Finanzierung der geplanten Investitionen auf die bestehenden kommunalen und gewerblichen Förderprogramme der KfW zurückgreifen, wie z. B. auf die Programmfamilien “IKK – Investitionskredit Kommune” und “IKU – Investitionskredit Kommunale und Soziale Unternehmen”.\n  \n\n    Detaillierte Informationen zu den neuen Förderprogrammen finden Sie unter www.kfw.de/inlandsfoerderung\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}