{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308729.php",
    "date": "2013-11-11",
    "title": "Zerstörte Vielfalt – Schaufensteraktion auch in Marzahn-Hellersdorf",
    "text": "\n\n    Anlässlich des 80. Jahrestages der Machtübertragung durch die Nationalsozialisten und dem 75. Jahrestag der Novemberpogrome erinnern über 170 Institutionen und Initiativen in ganz Berlin an die bunte Vielfalt dieser Stadt vor 1933 und deren Zerstörung durch die Nationalsozialisten.\n  \n\n    Der Handelsverband Berlin- Brandenburg rief auf: „Erinnern wir gemeinsam daran, dass gerade auch im Einzelhandel mit seinem hohen Anteil jüdischer Kaufleute in den dunkelsten Jahren deutscher Geschichte nachhaltig zerstört worden ist und handeln wir somit gegen das Vergessen für Toleranz und Menschenrechte!“\n  \n\n    Die Abteilung Wirtschaft und Stadtentwicklung hatte Einkaufscenter und Einzelhandelsunternehmen aufgerufen, mit einer gemeinsamen Aktion auf dieses Thema auch in Marzahn- Hellersdorf aufmerksam zu machen.\n    Dieser Aktion folgend wurde durch die Wirtschaftsförderung des Bezirksamt mit und im Marktplatz-Center Hellersdorf in der Hellen Mitte, Stendaler Straße24, 12627 Berlin in der Zeit vom 9. bis 21. November 2013 mehrere Schaufenster gestaltet.\n    Mittels Folie werden zerschlagene bzw. geborstene Schaufenster simuliert. Damit wird sehr eindrucksvoll an die zerbrochenen Schaufensterscheiben Berlins während der Pogrome vor 75 Jahren hingewiesen.\n  \n\n    Der Wirtschaftsstadtrat des Bezirks Marzahn- Hellersdorf, Christian Gräff (CDU), erklärte dazu heute „es ist für uns wichtig in der gesamten Stadt Berlin auf die Vernichtung von Vielfalt und in diesem die Vernichtung der Vielfalt der Kaufleute in der Stadt aufmerksam zu machen“. Weltoffenheit, Vielfalt und Toleranz sind Werte, um die wir uns gemeinsam und jeder in seinem persönlichen Umfeld bewusst kümmern müssen. Dies ist eine der Kernbotschaften des Themenjahres der landeseigenen Kulturprojekte Berlin GmbH, die Initiator dieser Aktion sind.“ Weiter: „ Die Vielfalt eines weltoffenen Berlins der 1920er und 1930er Jahre wurde durch den Nationalsozialismus in kürzester Zeit und mit schwerwiegenden Folgen zerstört. Dass wir jetzt sagen können, Berlin hat diese Vielfalt wieder gewonnen, ist nicht selbstverständlich, sondern eine Leistung unserer Stadt, unserer Bürgerinnen und Bürger, die es aktiv zu bewahren gilt.“\n  \n\n    Die Aktion wird in Kooperation des Berliner Handelsverbandes mit der landeseigenen Kulturprojekte Berlin GmbH und der mit Unterstützung des Bezirksamt Marzahn-Hellersdorf, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff umgesetzt.\n  \n"
}