{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307698.php",
    "date": "2013-01-29",
    "title": "„Mädchenfußball in Berlin – Alle kicken mit!“ erfolgreiches Projekt auch in Marzahn-Hellersdorf",
    "text": "\n\n    Das Projekt „Mädchenfußball in Berlin – Alle kicken mit!“ hat mit Beginn des Schuljahres 2012/2013 an fünf Grundschulen des Bezirkes begonnen. Einmal in der Woche finden für 90 Minuten, Arbeitsgemeinschaften nur für Mädchen statt. Dabei üben und spielen jede Woche 12 bis 16 Teilnehmerinnen, meist aus zwei oder mehr Jahrgängen. Drei Übungsleitungen bestreiten die fünf AG’s, zwei davon sind ehrenamtlich beim BSC Marzahn beschäftigt, eine beim FFC Berlin 2004.\n    Der offizielle Projektauftakt fand am 25. Mai 2012 an der Grundschule unter dem Regenbogen statt. Beim dortigen Hoffest nahmen die am Projekt beteiligten Schulen die von der Senatsverwaltung Bildung, Jugend und Wissenschaft gestifteten Starterpakete aus den Händen von Bezirksbürgermeister Stefan Komoß entgegen.\n    Am 05. Dezember 2012 fand in der Sporthalle des BSC Marzahn der Sepp-Herberger-Tag mit allen fünf Grundschulen des Projektes statt. Neben einem Turnier aller Schulen gegeneinander, hatten die Mädchen Gelegenheit, sich bei Dribbelspielen und an der Torwand auszuprobieren.\n  \n\n    Das Projekt erweitert das Sport- und Bewegungsangebot an Grundschulen. Mit dazu gehören Fußballturniere, Fußballcamps in den Schulferien und die Ausbildung von Schülerinnen aus weiterführenden Schulen zu Assistentinnen.\n    Wie geht es nach dem Projektende im Dezember 2014 weiter? Die beteiligten Grundschulen können auf ihren Schulkonferenzen die Übernahme der Mädchenfußball-AG in ihre Schulprogramme beschließen. Damit wird der Mädchenfußball fester Bestandteil des Schulsportes. Spätestens zum Ende der Projektlaufzeit im Dezember 2014 schließt die jeweilige Grundschule mit einem Berliner Fußballverein eine Kooperationsvereinbarung ab, in der sich der Verein verpflichtet, die Mädchenfußball-AG zu übernehmen und das Training fortzusetzen.\n  \n\n    Weitere Infos bei Franziska Rein, Tel.: 89 69 94 – 16, www.berliner-fussball.de\n    und bei Frank Kolbe unter Tel.: 9293 – 2770\n  \n"
}