{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308852.php",
    "date": "2013-12-30",
    "title": "Eine italienische Sommernacht vom Feinsten: Musica Mozartissimo mit spektakulärem Feuerwerk am 30.08.2014 in den Gärten der Welt - der Kartenvorverkauf hat begonnen!",
    "text": "\n\n    „Viva la musica“ – Mozarts musikalische Reise durch Italien – bereits zum vierten Mal laden die Gärten der Welt, Eisenacher Str. am Samstag, dem 30. August 2014 zu ihrem erfolgreichen Open-Air-Konzert ein. Dieses Mal nimmt Dirigent Roland Mell sein Publikum mit auf Mozarts musikalische Reisen durch Italien. Hier stand im 17. Jahrhundert die Wiege der Oper, die einen Siegeszug durch ganz Europa antrat. Ein Stern unter den größten Komponisten ihrer Zeit strahlt besonders hell: Der Genius des Wolfgang Amadeus Mozart ist bis heute nicht verblasst, seine Werke sind zeitlos. Das Berliner KammerOrchester in sinfonischer Besetzung begleitet hochkarätige Gesangssolisten und löst das Versprechen „Musica Mozartissimo“ mit herausragenden Juwelen der Klassik ein.\n    Ein grandioses Höhenfeuerwerk krönt den Abschluss der glanzvollen Sommernacht, die als Erlebnis für die Sinne schon jetzt kein Berliner Geheimtipp mehr ist.\n  \n\n    Die Konzertkarten für „Viva la musica“ am 30. August 2014 sind ab sofort im Vorverkauf an den Kassen der Gärten der Welt, an vielen Theaterkassen oder anderen Vorverkaufsstellen (provided by Reservix.de) sowie im Internet unter: www.gruen-berlin.de/service/web-shop/ und www.reservix.de erhältlich (Preise: 26,00 € bis 30,00 € zzgl. Vorverkaufsgebühren an den Theaterkassen und bei reservix.de; mit der Jahreskarte 2014 nur 13,00 € bis 15,00 €).\n    Gärten der Welt in Berlin Marzahn-Hellersdorf, Eisenacher Str. 99, 12685 Berlin\n    Eingänge: § Eisenacher Straße S7 Bhf. Marzahn/Bus 195, U5 Bhf. Hellersdorf/Bus 195\n    § Blumberger Damm S7 Mehrower Allee/Bus X 69\n  \n\n    Weitere Auskünfte:Gärten der Welt, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n    Veranstalter: Grün Berlin Service GmbH\n  \n"
}