{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308287.php",
    "date": "2013-07-12",
    "title": "BERLIN ART WEEK - 2013 erstmals auch in der Galerie M in Marzahn-Hellersdorf",
    "text": "\n\n    Riesenfreude im Fachbereich Kultur, bei zahlreichen Künstler_innen sowie Kunst – und Kulturfreund_innen im Bezirk: Die Galerie M in der Marzahner Promenade 46 wird als kommunale Kultureinrichtung des Bezirks Marzahn-Hellersdorf bei der BERLIN ART WEEK 2013 vom 17. bis 22. September 2012 neben den großen Kunstorten der Stadt – wie der der Akademie der Künste, der Berlinischen Galerie, C/O Berlin oder dem Haus der Kulturen der Welt – mit dabei sein.\n    Kulturstadträtin Julia Witt: “Diese Teilnahme ist in der Tat ein großer Erfolg für die Galerie M und stellt eine Wertschätzung der bisherigen Tätigkeit dar: Immerhin hatte erstmals eine unabhängige Jury die Orte ausgewählt. Für die Bezirkskulturarbeit, für die engagierte Arbeit der Galerieleiterin Karin Scheel ebenso wie die Kunstakteure in der Marzahner Promenade insgesamt ist dies ein großartiges Signal: wir sind als kommunale Kultureinrichtung mit dabei. Das internationale Ausstellungsprojekt „Exotika 2013 – zum Begriff des Schönen, Fremden und Wilden“ wird das Fremde, Exotische, die Faszination des Anderen präsentieren – wir dürfen uns auf eine thematisch und künstlerisch spannende Präsentation freuen !”\n    Mit drei bekannten Akteuren der internationalen Kunstszene, der Künstlerin Monica Bonvicini, der Kunstjournalistin Claudia Wahjudi sowie Kaspar König, dem langjährigen Direktor des Museums Ludwig in Köln, hatte die Jury nach einer intensiven Recherche die Auswahl für das Programm der BERLIN ART WEEK 2013 getroffen und unterstützt. Wie der Geschäftsführer der Kulturprojekte Berlin GmbH hervorhob, wird diese erstellte Expertise der ART WEEK entscheidende Impulse verleihen und dabei helfen, den Kunststandort Berlin noch stärker in seiner Bandbreite sichtbar zu machen.\n    Bereits zu ihrem Start 2012 hat die BERLIN ART WEEK mit ihrem Zusammenschluss renommierter Berliner Institutionen der Gegenwartskunst, ihrem integrativen Konzept und einem vielfältigen Programm viele Berlinerinnen und Berliner sowie ein internationales Fachpublikum begeistert. Sie hat damit den Grundstein für eine langfristige, gemeinschaftliche Übersichtspräsentation der vielseitigen Kunstszene Berlins gelegt, die in diesem Jahr weiter ausgebaut wird, so vor allem mit Ausstellungen, Vernissagen, Veranstaltungen u. a. der beteiligten Häuser Akademie der Künste, Berlinische Galerie, C/O Berlin, Haus der Kulturen der Welt, KW Institute for Contemporary Art, Nationalgalerie –Staatliche Museen zu Berlin, Neuer Berliner Kunstverein (n.b.k.) und Neue Gesellschaft für Bildende Kunst (NGBK) e.V. Neben diesen hochkarätigen Einrichtungen wurden aber auch andere Orte der zeitgenössischen Kunst ausgewählt, die exemplarisch für den Kunststandort Berlin stehen, so dass das\n    Programm neben den vielen Veranstaltungsorten in der Mitte der Stadt nun auch interessante Angebote in den Stadtteilen Moabit, Weißensee, Marzahn, Lichtenberg und Neukölln aufweist.\n    So wird die Galerie M mit dem internationalen Projekt „Exotika 2013 – zum Begriff des Schönen, Fremden und Wilden“ mit dabei sein, kuratiert von Christine Falk und Alfred Banze. Die Ausstellung, die zusammen mit dem Kunstverein Tiergarten präsentiert wird, zeigt mit 16 künstlerischen Positionen aus sieben Ländern überraschend unterschiedliche Sichtweisen auf das gewählte Thema: In Videos, Installationen, Malerei, Zeichnung, Fotografie und Objekten verhandeln die Künstler_innen die Konsequenzen weltweiten Konsumverhaltens und touristischer Massenbewegungen, dokumentieren die Veränderungen gewachsener kultureller Communities durch eine internationale „exotische“ Warenkultur und beobachten kulturelle Hegemonieprozesse. Neben dem Blick auf gesellschaftliche Phänomene fokussieren sie ebenso die Auswirkungen von Mode und Verhaltenscodices auf subjektive Identitätsstrukturen. Gleichzeitig werfen sie einen ironischen Blick auf die Rolle des internationalen\n    Kunstmarktes und suchen nach neuen Formen einer globalen künstlerisch-politischen Praxis. „Exotika 2013“ startete im Januar dieses Jahres mit Workshops und einer umfangreichen Ausstellung im Art Lab der Silapakorn University in Bangkok. Das Projekt basiert auf der langjährigen Netzwerkarbeit der Künstler und Kuratoren Christine Falk und Alfred Banze mit den eingeladenen, international agierenden Künstler/innen, den beiden Galerien und dem Lijiang Studio in Südwestchina.\n    Die BERLIN ART WEEK wird ermöglicht durch die Senatsverwaltung für Wirtschaft, Technologie und Forschung sowie der Senatskanzlei –Kulturelle Angelegenheiten. Sie wird gefördert von der Deutschen Bank. Die Koordination und Kommunikation erfolgt durch die Kulturprojekte Berlin GmbH.\n    Weitere Informationen aktuell unter www.artweek.de sowie unter www.kultur-marzahn-hellersdorf.de.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}