{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307690.php",
    "date": "2013-01-28",
    "title": "HNY-Eva - eine Editionsausstellung am 03.02. im Atelier, Marzahner Promenade 43",
    "text": "\n\n    HNY-Eva –eine Editionsausstellung mit Arbeiten der Künstlerinnen Anne Michaux und Carola Rümper im Atelier und Projektraum MP43 findet statt am 03. Februar von 15.00 – 18.00 Uhr im Atelier- und Projektraum, Marzahner Promenade 43, 12679 Berlin. Beide Künstlerinnen sind Nutzerinnen des Marzahner Atelierprogramms. Dieses Programm, ein Kooperationsprojekt der degewo mit der bezirklichen Galerie M, besteht seit fast drei Jahren.\n    Nachdem bereits wiederholt Ausstellungen im MP43 realisiert wurden, starten die Künstlerinnen in diesem Jahr mit einer Neuheit, der ersten Editionsausstellung mit den Namen HNY-Eva in ihren Räumlichkeiten. Die Editionen beziehen sich auf die jeweiligen Arbeiten der Künstlerinnen und werden zu kleinen Preisen angeboten.\n  \n\n    Anne Michaux (Fotografie)\n    Die Fotos von Anne Michaux sind echt und sind es doch nicht. Sie rahmt nicht nur die Welt so, dass sie sich ihrer Vision fügt, nein, sie geht einen Schritt weiter und baut sich ihre Vision in Miniatur selbst. Echt sind ihre Fotos trotzdem, da sie sie nicht im Nachhinein noch bearbeitet. “Mich interessiert es den Betrachter zu verwirren, ihn an mein Bild heran zu ziehen, ihn mit „schönen“ Farben und zweifelhaftem Realismus zu fangen um ihm dann eine eventuell nicht ganz so harmonische, oder eine etwas verstörende Szene zu präsentieren …”\n  \n\n    Carola Rümper (Objekte / Texte / Fotografie)\n    Die Künstlerin Carola Rümper erforscht und dokumentiert seit mehreren Jahren die Rümperiens. Eine Lebensform, deren auffallendes Merkmal die schwarze Außenhaut ist. Bisher bekannte Verbreitungsgebiete sind Deutschland, Russland, Ägypten, Alaska und die Schweiz. Insgesamt wurden bisher 162.341 Exemplare gezählt. Die Fortbewegung findet in schnellen, wendigen Bewegungen zu allen Seiten statt. Die Rümperiens sind sehr scheu, allerdings lässt ihre natürliche Neugierde sie immer wieder in den Lebensraum der Menschen eindringen.\n    Weitere Infos unter www.mp43.culturebase.org\n  \n"
}