{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307759.php",
    "date": "2013-02-15",
    "title": "Gesundheitswirtschaftstagung am 19.02. im UKB",
    "text": "\n\n    Der Marzahner Hellersdorfer Wirtschaftskreis, das Unfallkrankenhaus Berlin und das Gesundheitswirtschaftsprojekt Marzahn-Hellersdorf laden am 19. Februar um 17.00 Uhr ein. zur Gesundheitswirtschaftstagung: „Gelebte Netzwerke in Marzahn-Hellersdorf“ im Kesselhaus des UKB Berlin, Waren Str. 7\n  \n\n    Das beste Ergebnis in der medizinischen Versorgung wird durch sektorenübergreifende Zusammenarbeit erlangt, dafür ist ein hoher Kommunikations- und Informationsbedarf der Beteiligten notwendig. Nur mit einem funktionierenden Netzwerk kann das bestmögliche Ergebnis für die Betroffenen erzielt werden. Dies gilt natürlich auch für Marzahn-Hellersdorf, dessen zweitgrößter Arbeitgeber die Gesundheitsbranche ist.\n  \n\n    Zwei starke Akteure der Gesundheitswirtschaft Marzahn-Hellersdorf stellen ihr Netzwerk vor. Cornelia Iken, Leiterin Strategie und Organisation des ukb, zeigt wo Verflechtungen vorhanden sind, wie sie genutzt werden und welchen Vorteile sie dem Patienten bringen.\n  \n\n    Auch Hans-Joachim Fischer, Geschäftsführer der Alpenland Pflegeheime Berlin GmbH, stellt das Netzwerk des größten Anbieters in Marzahn-Hellersdorf für vollstationäre Pflege, Tagespflege und Kurzzeitpflege vor.\n  \n\n    Prof. Dr. Ullrich Meier, Klinikdirektor für Neurochirurgie am ukb und Nadja Zivkovic, Projektleiterin Gesundheitswirtschaft Marzahn-Hellersdorf, führen im Anschluss durch eine moderierte Diskussion. Diese soll das Gesundheitsnetzwerk Marzahn-Hellersdorf mit noch mehr Leben zu erfüllen.\n  \n\n    Termin: 19.02.20123, 17 Uhr\n    Ort: UKB, historisches Kesselhaus, Warener Str. 7, 12683 Berlin\n  \n\n    Anmeldungen bitte per Mail an marcus.schmidt@ba-mh.verwalt-berlin.de oder telefonisch unter 030 – 90 293 26 24\n  \n\n    Ansprechpartner:\n    Projektleiterin Nadja Zivkovic\n    Tel.: 030 90293 2623\n    Mail: nadja.zivkovic@ba-mh.verwalt-berlin.de\n  \n"
}