{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307808.php",
    "date": "2013-02-28",
    "title": "Jugendkultur für Menschenrechte 07. - 16. März",
    "text": "\n\n    Im März 2013 jährt sich die Benennung des Jelena-Šantić-Friedensparks zum zehnten Mal. Dies nehmen wir zum Anlass das Leben von Jelena Šantić und ihr Wirken für Menschenrechte noch einmal in das Bewusstsein der Öffentlichkeit zu rücken.\n    Jugendliche aus Bosnien-Herzegowina, Deutschland, Italien, Kosovo und Serbien forschen vom 7. – 16. März gemeinsam nach der Motivation von Jelena Šantić forschen und ihren Kampf für Menschenrechte dokumentieren. Gemeinsam gestalten sie eine Gedenkveranstaltung am Peacezeichen im Jelena-Šantić-Friedenspark.\n  \n\n    Die Gedenkveranstaltung findet am 16. März 2013 um 16 Uhr im Jelena-Šantić-Friedenspark statt. Im Beisein der Tochter von Jelena Šantić, Irina Subotic, werden die Jugendlichen das Lebenswerk vorstellen, ein Kulturprogramm gestalten und ein Kunstwerk für den Park erschaffen. Im Anschluss der Veranstaltung kann mit den Jugendlichen und Gästen ins Gespräch gekommen und getanzt werden.\n  \n\n    Der ehemalige Rohrbruchpark wurde am 22. März 2003 auf Initiative von lokalen Aktivisten und Beschluss der Bezirksverordnetenversammlung in „Jelena-Šantić-Friedenspark“ benannt. Jelena Šantić war eine serbische Primaballarina, die als Menschenrechtlerin, Friedensaktivistin und als Oppositionsfigur bekannt wurde. „Meine Lebensphilosophie ist: „keine Gewalt“. Krieg ist die schlimmste mögliche Variante zur Lösung irgendwelcher Probleme. Mit dem Krieg kann man absolut gar nichts lösen. Das Unglück, das der Krieg nach Ex-Jugoslawien gebracht hat, ist so groß, dass alles, was wir machen, klein wirkt. Als ich erfahren habe, dass ich den Preis „Pax Christi“ gewonnen habe, war mir das am Anfang unangenehm, aber als ich die Namen der Anderen gelesen habe, war ich sehr froh, dass ich zu dieser Gruppe von Leuten gehörte.“ Jelena Šantić, die zusammen mit Gordana Stojanovic, der Präsidentin von Frieden und Menschenrechten in Baranja, dem Bischof von Banja Luka\n    Franjo Komaric und dem moslemischen Priester Ibrahim Halilovic, ebenfalls aus Banja Luka, den internationalen Jahrespreis der katholischen Friedensorganisation „Pax Christi“ bekommen hat.\n  \n\n    Mehr Informationen zum Projekt: http://www.roter-baum-berlin.de/de/international/life-for-human-rights.html (wird während der Projekt-laufzeit täglich aktualisiert)\n    Informationen zum Park: http://de.wikipedia.org/wiki/Jelena-%C5%A0anti%C4%87-Friedenspark\n    Informationen zu Jelena Šantić: http://ifz.roter-baum.info/21\n\n"
}