{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307969.php",
    "date": "2013-04-16",
    "title": "Presse- und Fototermine: Mario Czaja und Stefan Komoß unterwegs am Girls’ Day & Boys’ Day in Marzahn-Hellersdorf am 25. April 2013",
    "text": "\n\n    Die letzte Ansicht unter www.girls-day.de ergab, dass bisher über 358 Girls’ Day – Praktika-plätze für Mädchen in Marzahn-Hellerdorf zur Verfügung gestellt wurden! Und diese sind gut gebucht… es sind noch einige wenige Plätze frei, daher lohnt es sich unter Land Berlin, dann weiter unter den Bezirken und den Stadtteilen, z.B. in Hellersdorf, Marzahn und Mahlsdorf zu schauen. Aber auch bezirksübergreifend in der ganzen Stadt Berlin gibt es noch attraktive Aktionstag-Plätze!!\n    Der Blick unter www.boys-day.de zeigt, dass fast alle eingestellten Plätze in Marzahn-Hellersdorf von Jungs bereits gebucht wurden.\n  \n\n    Einen Anreiz zur Beteiligung bietet auch der bezirkliche Wettbewerbspreis! Denn die Marzahn-Hellersdorfer Schule, die am Aktionstag die meisten ihrer Schülerinnen und Schüler für die Teilnahme motiviert, könnte den attraktiven Bezirkspreis von insgesamt 500,00 € gewinnen!\n    Des Weiteren winkt dann auch ein Girls’ Day- Preis seitens der Landeskoordinierungsstelle. Wichtig dabei ist, dass die Schülerinnen Ihre Schule benennen, wenn sie sich für einen Platz unter\n    http://www.girls-day.de/aktool/ez/eventmap.aspx?gkz=11000000&skin=uo anmelden.\n  \n\n    Auch im diesen Jahr wird Bezirksbürgermeister Stefan Komoß am Aktionstag aktiv mitwirken und im Dialog mit Mädchen und Jungen über berufliche Orientierungsmöglichkeiten sein, „Ich freue mich auf die Begegnung mit zukünftigen Altenpflegern und Erziehern, Vermessungsingenieurinnen, Kfz-Mechanikerinnen oder Solarteurinnen am Boys’ Day & Girls ‘ Day und mit den Lehrenden, bei der nächsten Preisgeldübergabe…“\n  \n\n    Im Verlauf des Aktionstages werden Bezirksbürgermeister Stefan Komoß und der Senator Mario Czaja mit interessierten Mädchen und Jungs, die am Aktionstag teilnehmen, zusammen treffen:\n  \n\n    Der Zeitplan im Überblick:\n  \n\n    11.00 Uhr – 12.30 Uhr: Zusammenkommen des Senators Mario Czaja und des Bezirksbürgermeisters Stefan Komoß mit Schülern und einigen Bewohner_innen, den Pflegemitarbeiter_innen und der Hausleitung des Seniorendomizils Rhinstraße 105, 10315 Berlin. Bei der gemeinsamen Zubereitung des Mittagsmahls und dem anschließenden Mittagessen, das für die Bewohner_innen immer ein Highlight ist, wird Thorsten Hecht, der selbst Altenpfleger und zugleich der Geschäftsführer der Senioren-Domizile ist, über den Beruf und die Ausbildungsmöglichkeiten zum Altenpfleger informieren.\n  \n\n    14.00 – 14.30 Uhr: Zusammentreffen des Bezirksbürgermeisters Stefan Komoß mit Girls’ Day – Mädchen im Büro der Vermessungsingenieure Heller und Pateisat, Ahrensfelder Chaussee 150 A, 12689 Berlin\n  \n\n    15.00 bis 15.45 Uhr: Zusammentreffen der Bezirksverordneten der BVV Marzahn-Hellersdorf und der von Ihnen eingeladenen Mädchen mit dem Bezirksbürgermeister im Rathaus Marzahn-Hellersdorf zu einer Abschluss-Gesprächsrunde zum Thema Frauen in der Politik.\n    Die Marzahn-Hellersdorfer Fraktionen planen u. a. folgendes Programm für Girls’ Day – Teilnehmerinnen im Alten Rathaus Marzahn am Helene-Weigel-Platz 8:\n    - Besichtigung der Büros der Fraktionen bzw. des BVV-Büros und Führung durch das Rathaus Marzahn\n    - Einleitung über Kommunalpolitik (Aufgaben und Möglichkeiten der BVV) von Mitgliedern der Fraktion Dokumentation der Arbeit der Fraktion\n    - Anträge und Anfragen der Fraktion (sowie Antworten des Bezirksamtes)\n    - Moderiertes Antragsschreiben / Anfragenschreiben (Was beschäftigt euch?)\n    - Vorstellung / Erklärung des Bürgerhaushalt\n  \n\n    Dieses Angebot ist eine mögliche Auswahl, eine Konkretisierung des Ablaufs ist mit den Mädchen vorgesehen. Weitere Informationen sind über das Büro der Fraktion der Piratenpartei fraktion.piraten-mahe.de zu bekommen.\n  \n\n    Im Anschluss an der Gesprächsrunde mit dem Bezirksbürgermeister Stefan Komoß und den Bezirksverordneten, können alle interessierten Mädchen noch die ab 17:00 Uhr statt findende BVV besuchen.\n  \n\n    Hierzu sind Anmeldungen von interessierten Mädchen über das Büro der Piraten fraktion.piraten-mahe.de und über das Büro der Frauen- und Gleichstellungsbeauftragten möglich: buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de\n  \n\n    Presse- und Medienkontakt:\n  \n\n    Frauen- und Gleichstellungsbeauftragten, Snezana Sever, E-Mail: snezana.sever@ba-mh.verwalt-berlin.de sowie telefonisch unter 030/ 90 293-2050.\n  \n\n    Snezana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Werbekarten und Werbeplakate können gemailt werden.\n  \n"
}