{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308079.php",
    "date": "2013-05-13",
    "title": "Aktualisiert und ergänzt: Pfingstspaziergang durch Alt-Marzahn lohnt sich: Bezirksmuseum öffnet seine Türen am Pfingstsonntag - Marzahner Bockwindmühle ist während des Deutschen Mühlentages am Pfingstmontag und am Sonntag geöffnet - und im Tierhof gibt es viele Jungtiere zum streicheln",
    "text": "\n\n    Das Bezirksmuseum Marzahn-Hellersdorf hat am Pfingstsonntag, dem 19. Mai von 11.00 bis 17.00 Uhr geöffnet. Zu sehen sind die Ausstellungen „Marzahn-Hellersdorf 1933 bis 1945“ – Sonderausstellung im Rahmen des Themenjahres „Zerstörte Vielfalt“, Haus 1, Alt-Marzahn 51 und „Marzahn-Hellersdorf von den Anfängen bis 1970 Dauerausstellung“, Haus 2, Alt-Marzahn 55. Damit haben die Besucher_innen Gelegenheit, einen Blick in die sehr anschaulich dargebotene Geschichte des Bezirks zu werfen\n    Viel zu erleben gibt es für Groß und Klein beim 20. Deutschen Mühlentag am Pfingstmontag von 10.00 – 17.00 Uhr in der Marzahner Bockwindmühle, Hinter der Mühle 4. Auch am Pfingstsonntag öffnet Müller Wolf von 15.00 – 17.00 Uhr seine Türen. Darüber hinaus lohnt sich ein Spaziergang durch das alte Angerdorf, das in diesen Tagen grünt und blüht, auch wegen des Tierhofes, der von 10.00 – 16.00 Uhr geöffnet ist. Es gibt viel zu streicheln: kleine Kaninchen, Kücken, und Lämmer in schwarz und weiß.\n  \n\n    Hintergrundinfos:\n    Dauerausstellung zur Geschichte von Marzahn-Hellersdorf\n  \n\n    Am 17. Juni 2012 eröffnete das Bezirksmuseum Marzahn-Hellersdorf in Alt-Marzahn 55, in der ehemaligen Lüdecke-Bibliothek, einen zweiten Standort. Die dort im Erdgeschoss präsentierte Dauerausstellung „Marzahn-Hellersdorf von den Anfängen bis 1970“ lädt zu einer spannenden Erkundung von 10.000 Jahren Geschichte ein.\n    Die Ausstellung beginnt mit der Ur- und Frühgeschichte, die den weitaus längsten Zeitraum umfasst. Den Schwerpunkt bildet die Geschichte der Dörfer Biesdorf, Hellersdorf, Kaulsdorf, Mahlsdorf und Marzahn von ihrer Gründung im 13. bis in die zweite Hälfte des 20. Jahrhunderts.\n    Die Ausstellung präsentiert in allen Themenbereichen zahlreiche originale Objekte, darunter als besonderes Highlight das Lackprofil eines im Herbst 2005 in Biesdorf-Süd entdeckten Korbgeflechtbrunnens aus der älteren Vorrömischen Eisenzeit (400 – 200 v. Chr.). Auch für Kinder besonders anschaulich sind zwei Modelle, die die Lebens- und Arbeitssituation auf dem Dorf verdeutlichen: ein typisches Wohn-Stall-Haus (um 1750) und eine Rekonstruktion des Gutshofs Kaulsdorf (um 1790). Wer möchte, kann probieren, mit einer Handspindel einen Faden zu spinnen.\n    Ergänzt wird die Ausstellung durch einen Recherchebereich, in dem zusätzliche Informationen zu den archäologischen Fundstellen sowie zu den einzelnen Siedlungsgebieten im Bezirk, Film- und Tondokumente sowie weiterführende schriftliche Materialien für besonders wissbegierige Besucher bereitgestellt werden.\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf 25. März bis 10. November 2013\n  \n\n    Marzahn-Hellersdorf 1933 bis 1945\n  \n\n    Wie überall im »Dritten Reich« überzog ab 1933 ein Netz von NSDAP-Dienststellen und -gliederungen Marzahn-Hellersdorf. Öffentliche Einrichtungen wurden »gesäubert«, Straßen nach politischen und rassistischen Gesichtspunkten um- und neubenannt, Feste und Traditionen vereinnahmt.\n  \n\n    Auch in Marzahn-Hellersdorf manifestierte sich das ganze Spektrum von nationalsozialistischer Verfolgung und Vernichtung. Im Vorfeld der Olympischen Spiele 1936 errichteten die Nazis in der Nähe des Bahnhofs Marzahn ein Zwangslager für Sinti und Roma aus ganz Berlin. Die »Heil- und Pflegeanstalt Wuhlgarten« in Biesdorf war in die als »Euthanasie« bezeichneten Mordaktionen an Behinderten verstrickt. Nach Kriegsbeginn 1939 wurden Tausende Zwangsarbeiter auch nach Marzahn-Hellersdorf verbracht.\n    Schon früh regte sich politischer Widerstand, vor allem in Biesdorf, Kaulsdorf und Mahlsdorf, die bis 1933 Hochburgen von SPD und KPD bildeten. Dank couragierter Helfer überlebten in den Dörfern und Siedlungsgebieten als Juden verfolgte Menschen.\n  \n\n    Neues zur Mühle:\n  \n\n    Die neue Kleinmühle\n  \n\n    Ab sofort kann auch im kleinen Mahlwerk frisches Mehl ermahlen werden. In dem dazu gehörenden kleinen Getreidespeicher wird die Ware ansehenswert und sauber gelagert. Frisch gezogen, vermahlen und verwogen, kann das Mehl zu Hause gleich weiter verarbeitet werden. In kleinen Abpackungen (750 g) wird dann das frisch in der Bockwindmühle ermahlene Mehl aus Roggen, Weizen und Dinkelgetreide durch den Mühlenverein Berlin-Marzahn e.V. verkauft. Diese Erlöse unterstützen wie bisher die laufende Werterhaltung der Bockwindmühle. Die Platz- und Sichtverhältnisse für Brautpaare und Gäste bei den beliebten Mühlenhochzeiten sowie für die Schulklassen wurden durch Umbauten verbessert.\n  \n\n    Erlebnismahlen\n  \n\n    Der Mühlenverein Berlin-Marzahn e.V. erwarb eine neue Sortiermaschine für die Getreidereinigung und hat diese kindgerecht umgebaut. Das Erkunden und Kennenlernen der Grundlagen der Mechanik macht nun noch mehr Spaß und weckt die Neugier auf das Lernen und Arbeiten in der Mühle. Besonders für die Schulklassen der 3. und 4. Klasse sowie Oberschulen, die sich speziell mit Themen unserer Ernährung und handwerklich-technischen Grundlagen beschäftigen, können Führungen am Vormittag und Nachmittag gebucht werden. Je nach Wunsch und Anmeldung können in dieser etwa zweistündigen Veranstaltung durch die Schülerinnen und Schüler auch schmackhafte Haferkekse gebacken werden\n  \n\n    Ein Foto von Alt-Marzahn und eines von der Mühle (innen) liegt in der Pressestelle vor und kann gemailt werden.\n    Weitere Infos bei Müller Wolf. Tel.: 545 89 95\n  \n"
}