{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308611.php",
    "date": "2013-10-10",
    "title": "Presse- und Fototermin: IGA im Dialog – die IGA Berlin 2017 GmbH stellt die aktuellen Planungen für die Internationale Gartenausstellung vor am 07.11. im FFM – alle Interessierten sind herzlich eingeladen!",
    "text": "\n\n    IGA im Dialog – die IGA Berlin 2017 GmbH lädt gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf recht herzlich ein zu einer Informationsveranstaltung am 07. November um 18.00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade 55. Alle Interessierten sind dazu herzlich eingeladen.\n  \n\n    Anknüpfend an die Auftaktveranstaltung im Februar, werden die aktuellen Planungen für die Internationale Gartenausstellung vorgestellt. Im Mittelpunkt steht der Gewinnerentwurf unter Federführung von geskes.hack Landschaftsarchitekten für die Gestaltung des IGA-Geländes. Ebenso werden die jüngsten Entwicklungen zu jenen Themen diskutiert, die die Bürgerinnen und Bürger in der ersten Veranstaltung besonders interessierten. Dies berührt insbesondere Fragen zur Verkehrserschließung, der geplanten Seilbahn und dem Naturschutz ebenso wie die Zugänglichkeit des Kienbergs und des Wuhletals nach Ende der IGA Berlin 2017 und das Konzept für die Nachnutzung der Naturräume. Der Eintritt ist frei.\n  \n\n    Der Entwurf von geskes.hack Landschaftsarchitekten für die landschaftsarchitektonische Gestaltung des IGA-Geländes liegt in der Pressestelle vor und kann gemailt werden. Das Bild zeigt das geplante Umweltbildungszentrum mit angeschlossenem Café am Wuhleteich und den Kienberg mit einem Aussichtsbauwerk in Form eines Wolkenhains.\n    Das Bildmotiv steht für eine redaktionelle Berichterstattung kostenfrei zur Verfügung. Voraussetzung für die Nutzung ist die Angabe des Bildnachweises:\n    © geskes.hack Landschaftsarchitekten, VIC Brücken und Ingenieurbau, Kolb Ripke Architekten\n    Jede andere Form der Nutzung bedarf der Genehmigung durch die IGA Berlin 2017 GmbH.\n    Weitere Infos : Tel.:700 906 – 318\n  \n"
}