{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308282.php",
    "date": "2013-07-10",
    "title": "Manchmal tut ein DEFA-Lustspiel gut - „Literarischer Kaffeeplausch“ am 07.08. in der Bibliothek",
    "text": "\n\n    Manchmal tut ein DEFA-Lustspiel gut – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, lädt wieder ein zum „Literarischen Kaffeeplausch“ am Mittwoch, dem 07. August um 15.00 Uhr.\n  \n\n    Frank-Burkhard Habel, meist als F.-B. Habel abgekürzt, hat seit den siebziger Jahren in verschiedenen Berufen beim und für den Film gearbeitet: als Aufnahmeleiter, Schauspieler, Verleiher, Publizist, Dramaturg und Kritiker. Auch als Kabarettist und Lesekünstler ist er hervorgetreten. Er hat 1984 ein Studium der Film- und Fernsehwissenschaft an der Babelsberger Filmhochschule mit dem Diplom abgeschlossen, seither in Zeitungen und Zeitschriften veröffentlicht und mehr als ein Dutzend Bücher vorrangig zu Themen des frühen Stummfilms und zur Geschichte der DEFA geschrieben. Mit Wim Wenders engagierte sich Habel in dem Verein „Die ersten 100 Jahre Kino in Berlin“ und ist seit 2008 stellvertretender Vorsitzender des Berliner Film- und Fernsehverbands. Als Zweiter Vorsitzender der Kurt Tucholsky-Gesellschaft setzt er sich für die Verbreitung des Werks dieses bedeutenden Publizisten und Satirikers ein, der auch Filmkritiker war. Derzeit arbeitet Habel an der Erweiterung seines\n    Standardwerks „Das große Lexikon der DEFA-Filme“ als Digitalbuch.\n  \n\n    War die DEFA eine Aktiengesellschaft oder ein VEB? Warum musste die Filmgesellschaft nach fast einem halben Jahrhundert vor 20 Jahren aus dem Handelsregister gestrichen werden? Wieso waren die Kurzfilm-Sketche der „Stacheltier“- Reihe beliebter als die Hauptfilme? Weshalb war es in Gojko Mitics erstem Film ein Fehler, dass er allen Sätteln gerecht war? Was haben Agnes Kraus und Grethe Weiser gemeinsam? Gab die DEFA-Synchronisation die Dialoge der Olsenbande korrekt wieder? Wer waren die besten DDR-Schauspieler aller Zeiten? Was machte „Ekel Alfred“ mit Manfred Krug? Warum spielte Hannelore Elsner in einem Dean-Reed-Film in Babelsberg? Wie kam es, dass der Agentenfilm „Im Sonderauftrag“ mit 800 Millionen Zuschauern zu Buche schlagen konnte? Was machte Henny Porten am 17. Juni 1953 am Brandenburger Tor? War „Der Augenzeuge“ immer eine Wochenschau? Weshalb durfte Hollywood-Schauspieler Curt Bois nicht bei der DEFA spielen? Wieso schickte Bundespräsident Scheel\n    Lilli Palmer nach Babelsberg? – Auf all diese Fragen antwortet der Berliner Autor F.-B. Habel, der mit vielen Schauspielern und Regisseuren der DDR seit den siebziger Jahren zusammenarbeitete, so humorvoll wie kompetent mit Ausschnitten aus seinen DEFA-Büchern und hat auch Überraschungen parat.\n  \n\n    Diese Veranstaltung wird durch den Berliner Autorenlesefonds gefördert.\n    Der Eintritt ist frei.\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 9989526 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n    Weitere Infos: Tel. 030/99 89 526\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}