{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308702.php",
    "date": "2013-10-31",
    "title": "Die Stellvertretende Bezirksbürgermeisterin Dagmar Pohle erklärt: Dialogprojekt unterstützt positive Entwicklung rund um das Wohnheim in der Carola-Neher-Straße",
    "text": "\n\n    Im Sommer dieses Jahres wurde in einem leerstehenden Schulgebäude in der Hellersdorfer Carola-Neher-Straße eine Unterkunft für Flüchtlinge und Asylsuchende eingerichtet, in der mittlerweile ca.200 Menschen eine neue Unterkunft gefunden haben. Gegen diese Eröffnung wurde im Vorfeld – besonders durch eine anonym agierende Bürgerinitiative – heftig protestiert, was auch Zuspruch bei einem Teil der Anwohner_innen fand.\n  \n\n    Um die angespannte Situation vor Ort zu versachlichen und zu pluralisieren, veranstaltete das Bezirksamt im August mehrere Dialogrunden mit den unmittelbar betroffenen Nachbar_innen der Unterkunft, um mit ihnen ins Gespräch zu kommen. Zeitgleich gründete sich die zivilgesellschaftliche Hellersdorfer Initiative „Hellersdorf hilft“ zur konstruktiven Unterstützung des Heims und seiner Bewohner_innen.\n  \n\n    Diese positive Entwicklung soll verstetigt und weiter ausgebaut werden. Das Bezirksamt Marzahn-Hellersdorf und der Bezirkliche Migrationssozialdienst haben mit Förderung des Berliner Senats ein Dialogprojekt ins Leben gerufen. Vorerst bis Jahresende werden feste Ansprechpersonen für Fragen rund um das Heim in der Carola-Neher-Straße benannt, die Anwohner_innen beraten, bei Konflikten vermitteln und Schulungen anbieten. „Mit diesem Dialogangebot bietet der Bezirk allen Anwohner_innen die Möglichkeit, die mit der Eröffnung verbundenen Veränderungen im Stadtteil gemeinsam positiv zu gestalten“, so die Integrationsbeauftragte des Bezirks, Elena Marburg.\n  \n\n    Für Anwohnerdialoge und Vermittlung bei Konflikten rund um die Carola-Neher-Straße findet mittwochs 16.00 – 20.00 Uhr im Jenaer Treff des Klub74, Jenaer Straße 56, 12627 Berlin, eine wöchentliche Bürgersprechstunde (mit Anmeldung) statt. Für mobile Beratung und Schulungen können individuelle Termine vereinbart werden. Kontakt: Daniela Schneider (Tel.: 0176-93670564, daniela.schneider@volkssolidaritaet.de) oder Michael Bergert (Tel.: 0176-93670564, michael.bergert@volkssolidaritaet.de).\n  \n\n    Die Beratung und Unterstützung der Heimbewohner/innen wird von der Initiative „Hellersdorf hilft“ in Abstimmung mit dem bezirklichen Migrationssozialdienst wahrgenommen.\n  \n\n    Der Bezirk Marzahn-Hellersdorf hofft auf eine rege Teilnahme der Bürger/innen an diesen Angeboten, um daraus weitere wichtige Impulse für die Entwicklung des Stadtteils zu gewinnen.\n  \n\n    Kontakt:\n    Bezirklicher Migrationssozialdienst\n    Asli Peker Gaubert\n    Stadtteilzentrum Marzahn-Mitte, Kieztreff interkulturell Marzahner Promenade 38, 12679 Berlin\n    Tel.: 030 930 238 15, Fax: 030 99902970\n    Träger: Volkssolidarität Landesverband Berlin e. V.\n  \n"
}