{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307768.php",
    "date": "2013-02-18",
    "title": "Presse- und Fototermin mit Bezirksbürgermeister: \"Ich hab da mal ne Frage ...\" - Kinder fragen - Politiker antworten – Präsentation des Filmprojektes am 02.03. in der „Pyramide“",
    "text": "\n\n    „Ich hab da mal ne Frage!“ ist ein Interviewprojekt, in dem Kinder aus der Marzahn-Hellersdorfer Falken-Grundschule am Geraer Ring „ihre“ Bezirkspolitiker_innen befragen, um sich so ein Bild machen zu können, wie Politik „funktioniert“. Was passiert in der BVV, welche Aufgaben hat ein Stadtrat, wie viele Stunden muss ein Politiker arbeiten, was ist sein Lieblingsessen… – Fragen, die die Kinder interessieren, die ihnen Politik und vor allem die Politiker_nnen näherbringen.\n  \n\n    Die Premiere findet statt am Sonnabend, dem 02. März um 18.00 Uhr im Ausstellungszentrum Pyramide, Riesaer Str. 94, im Rahmen der Ausstellung „StadtGesichter“. Zur Präsentation der DVD begrüßt Bezirksbürgermeister Stefan Komoß die Mitwirkenden und alle Interessierte. Im Anschluss an den Film gibt es Gelegenheit, bei einem Glas Saft oder Sekt und einem Schmalzbrot miteinander ins Gespräch zu kommen.\n    Der Schauspieler Jan Damitz hat in der Vergangenheit bereits mehrere Projekte mit Kindern aus Marzahn-Hellersdorf realisiert, so entstanden u. a. ein Kinderhörstück und ein Featureprojekt zu den unterschiedlichsten Herkunftsländern der Kinder und deren Eltern. „Ich hab da mal ne Frage!“ war eine ganz neue Herausforderung – die Kinder entwickelten die Fragen entsprechend ihres Interesses selbst und beschäftigten sich so ganz bewusst mit Politik und Demokratie. Im Rahmen eines Castings wurden „Kinderreporter“ gesucht, Bezirksamtsmitglieder und Politiker aus der BVV wurden für Interviews gewonnen, auch Bezirksbürgermeister Stefan Komoß, unterstützte das Projekt indem er selbst ein Interview gab.\n  \n\n    Gedreht wurde auf und an dem Gelände der Falken-Grundschule, dem Lebensumfeld der Kinder. Entstanden ist eine ca. 70minütige DVD, die in einer einmaligen Auflage von 100 Stück produziert wurde. Gefördert wurde das Projekt durch den Fonds Kulturelle Bildung.\n  \n\n    Der Eintritt ist frei.\n    Für Rückfragen bitte: 030-90293-4132\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}