{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307629.php",
    "date": "2013-01-11",
    "title": "AKTe Natur am 01.02. - Kulturstadträtin eröffnet Ausstellung in der Golferia",
    "text": "\n\n    In der gemütlichen Baude mit Kamin, in der Golferia in der Wittenberger Straße 50, 12689 Berlin, gibt es am 01. Februar eine ganz besonders spannenden Veranstaltungsmix. Unter dem Motto “AKTe Natur” werden Fotografien ausgestellt.\n    Begleitet wird die Ausstellung von einer Lesung der Erzählerin “Agathe Leselust” zu Erotik, Liebe und Landschaft. Die engagierte Künstlerin konnte bereits viele Zuhörerinnen begeistern und hat ihr Angebot zu einem festen Kulturevent im Café Engel im Freizeitforum Marzahn entwickelt.\n  \n\n    Kulturstadträtin Julia Witt: “Die Marzahnerin Margrid Wünsch – Künstlername Agathe Leselust – reiht sich ein in die große Gruppe jener, die mit ungewöhnlichen Ideen und großem Engagement dazu beitragen, dass es Leseorte im Bezirk gibt, an denen Geschichten bewahrt und wieder erzählt werden. Ich habe die engagierte und phantasievolle Interpretin als kämpferische und phantasievolle Frau kennen gelernt,\n    die sich initiativreich und neugierig in die Kulturdebatte des Bezirks einbringen will und bin gespannt auf einen anregenden Abend.”\n  \n\n    Auch die Golferia und Agathe Leselust freuen sich über viele Besucherinnen und Besucher.\n  \n\n    Reservierung direkt bei Agathe Leselust ( Margrid Wünsch ) oder Golferia Berlin (citygolfberlin@arcor.de, 030 93 49 73 95)\n    Der Ablauf ist wie folgt geplant:\n    18.00 Uhr – offizielle Eröffnung der Fotoausstellung AKTe Natur.\n    19.00 Uhr – Beginn der Lesung von Agathe Leselust, ca. 1 Stunde.\n    Gedichte und Geschichten über Liebe und Erotik – Sichtweisen aus mehreren Jahrhunderten. Dabei sind Gedichte u. a. von Celander (um 1700) über Goethe und Thoma bis zur Jetztzeit genauso vertreten, wie Geschichten über Vertrauen, nächtliche Besuche oder heiße Sommertage.\n    20.00 Uhr – Individuelle Gespräche zum Ausklang eines besonderen Abends.\n    Sie finden mehr über die Golferia unter http://www.golferiaberlin.de/\n    Sie finden Infos über Agathe Leselust unter http://www.agathe-leselust.de/\n  \n"
}