{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308651.php",
    "date": "2013-10-22",
    "title": "Storytausch 2013 „Irrwege“ - Öffentliche Lesung am 22.11. in der Bibliothek",
    "text": "\n\n    Storytausch 2013 „Irrwege“ – zu einer Öffentliche Lesung lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek, ein am Freitag, 22. November um 18.00 Uhr.\n  \n\n    Das Projekt „Storytausch“ ist inzwischen zu einer guten Tradition in der Bibliothek geworden. Die Jugendlichen schreiben im Wechsel mit Jugendbuchautoren gemeinsam eine Geschichte. 2011 war das Jochen Till, der dafür sorgte, dass sich eine ziemlich verrückte Handlung mit Angela Merkel, dem schwedischen König, Außerirdischen sowie Gott und dessen Bruder in den Hauptrollen entwickelte. Daraus wurde ein kleines Büchlein, aus dem alle beteiligten Autoren in einer Abschluss- Lesung ihren Anteil zu Gehör brachten. Frau Merkel wurde ein Exemplar zugeschickt, wofür sie sich in einem Brief an die Jugendlichen herzlich bedankte.\n  \n\n    2012 konnte Martina Dierks als Co-Autorin gewonnen werden. Fantasy kämpfte gegen Reality, schwarze Engel, grünäugige, fremd gesteuerte Wesen und zwei Freundinnen aus Weimar wurden in äußerst merkwürdige Ereignisse verwickelt. Schauplatz der Handlung war hauptsächlich Marzahn.\n  \n\n    In diesem Jahr schrieben die Jugendlichen gemeinsam mit Thomas Fuchs die nunmehr dritte Storytausch-Geschichte namens „Irrwege“.\n    Leon Berger, der gerade von einem mehrmonatigen Neuseeland-Aufenthalt zurückgekehrt ist, gerät in den Strudel eines perfiden Verwirrspieles. Vermutlich unter Drogen gesetzt, benutzen ihn BND, Stiftung Warentest und die Pharmaindustrie skrupellos für ihre Zwecke. Mit seinen Aufenthaltsorten von Berlin über Helsinki bis Baku wechseln auch seine Identitäten. Er wird in kriminelle Machenschaften verwickelt und verliert gemeinsam mit dem Leser der Geschichte zeitweise völlig den Überblick. Erleben Sie mit, wie die Teilnehmer der Schreibwerkstatt und der Autor Thomas Fuchs das Knäuel ihrer gemeinsamen Geschichte entwirren!\n    Der Abdruck aller bisherigen Storytauschgeschichten und weiterer Texte aus dem Schreibzirkel erfolgt in dem Buch „Feuerwerk der Fantasie“, welches im Simon-Verlag für Bibliothekswissen erscheint und zur Lesung käuflich erworben werden kann.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Informationen zur Schreibwerkstatt bei Renate Zimmermann\n    Telefon: 030 / 54 704 152\n    Renate.Zimmermann@ba-mh.verwalt-berlin.de\n    http://www.stb-mh.de/Schreibwerkstatt.html\n    http://www.schreibende-schueler.de/\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}