{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308302.php",
    "date": "2013-07-17",
    "title": "Naturerlebnisse im Freilandlabor - Angebote für Schulkassen und Gruppen für das neue Schuljahr",
    "text": "\n\n    Leben im Wasser\n    Eine Schülergruppe hat das Jagdfieber gepackt. Neben winzigen Muschelkrebschen, Wasserflöhen und Eintagsfliegenlarven schwimmt schon eine Libellenlarve im weißen Eimerchen. Die sollen im Freilandlabor unter das Stereomikroskop, bevor sie zurück dürfen ins Wasser. Aber jetzt ein Fisch oder ein Frosch wäre die Krönung! Nichts ist! Angucken und wieder freilassen – Wir sind doch keine Tierquäler!\n  \n\n    Auf der Wiese\n    Die andere Hälfte der Gruppe versucht inzwischen herauszufinden, was denn da auf der Wiese wächst. Da muss man schon genauer hinsehen. Neben den Blüten helfen die Blätter beim Bestimmen. Im Bienengarten fährt kein Auto und darf kein Hund rein. Da kann man die Kräuter von der Wiese sogar verkosten. Schon im Mittelalter wurden einige von ihnen als Heilmittel gegen Krankheiten und Blessuren verwendet.\n  \n\n    Basteln mit Naturmaterialien\n    Wie soll es denn aussehen? Der Nachbar zur rechten ist schon eifrig dabei, aber da entsteht etwas ganz anderes als beim Nachbarn zur linken. Eigene Kreativität ist gefragt. Erst mal zugreifen bei den getrockneten Früchten und Blüten, Holzstücken, Kiefernzapfen, Moos, Steinchen und Schneckenhäusern. Für die Größeren ist es schon eine künstlerische Herausforderung, die getrockneten und verschieden aufbereiteten Materialien, Papprollen, Pappmodelle und Tonpapierteile mit ein bisschen Farbe zu fantasievollen Kollagen, Landschaften und anderen Gebilden zusammen zu basteln.\n  \n\n    Wasserexperimente\n    Hochkonzentriert verfolgt ein Junge den Weg des gefärbten Wassertropfens durch das Labyrinth. Bei einem der Mädchen geht die Zungenspitze mit. – „So kenne ich meine Kinder gar nicht!“ lautet der erstaunte Ausruf der Erzieherin. Konzentration und Fingerspitzengefühl sind hier gefragt. Es muss wohl spannend genug sein, selbst für die größten Poltergeister und Zappelphillippe.\n  \n\n    Naturerleben mit dem Freilandlabor – das ist nur eine kleine Auswahl der Naturerlebnisse, die mit dem Freilandlabor möglich sind. Exkursionen führen in die Natur, meist in die Hönower Weiherkette, mit unterschiedlichen Schwerpunkten: Bäume kennenlernen, Vögel beobachten, unterm Stein nachschauen, was da krabbelt. Fuchs, Hase und Igel sind dort auch, aber selten zu beobachten. In unserem Diorama können sie nicht weglaufen oder sich verstecken. Aber ein Igel fehlt uns dort noch. Experimentieren, Mikroskopieren, kreativ werden, etwas über den Boden oder die Erdgeschichte erfahren, Kräuter zu den verschiedensten Zwecken ausprobieren, selbst Papier oder Naturkosmetik herstellen – und Kerzen ziehen und Basteln in der Weihnachtswerkstatt-das sind die Angebote des Freilandlabors Marzahn, dem Umweltbildungszentrum der INU g GmbH in Marzahn-Hellersdorf.\n  \n\n    Zu Bienenlehrstunden im Bienengarten mit dem Imkerverein kann man sich ebenfalls über das Freilandlabor anmelden.\n  \n\n    Anmeldungen und Anfragen von Gruppen aus Schule, Hort und Kita nehmen wir unter der Telefonnummer 030/9989017 gern entgegen.\n  \n\n    Für Besucherkinder haben wir nachmittags außer an Sonn- und Feiertagen bis um 16.00 Uhr geöffnet. Bitte mit Begleitung oder der schriftlichen Erlaubnis der Eltern.\n  \n\n    Die Kostenbeiträge richten sich nach dem Materialaufwand. – Bitte dem Flyer entnehmen oder bei Anmeldung erfragen.\n  \n\n    Das Freilandlabor befindet sich in der Torgauer Straße 6 in 12627 Berlin-Hellersdorf mit Zugang vom Theaterplatz. Es ist mit der U5 und dem 195er Bus bis Louis-Lewin-Straße und wenigen Minuten Fußweg gut zu erreichen.\n  \n\n    Regina Troeder\n    Leiterin des Freilandlabors\n  \n"
}