{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308034.php",
    "date": "2013-05-02",
    "title": "Biesdorfer Parkbühne - Sommerkonzerte 2013 – Eröffnung am 11.05. – Open Air Kinoauftakt am 23.05.",
    "text": "\n\n    Eröffnet werden die Sommerkonzerte 2013 auf der Biesdorfer Parkbühne in der Nordpromenade 5, 12683 Berlin zum Biesdorfer Blütenfest am Samstag, dem 11. Mai 2013 um 17.00 Uhr mit einer Rockparty. Hier treten Smiledriver mit Status Quo Cover und die Band Vollhardt mit Deutschrock von NDW bis Rammstein auf. Am Sonntag, dem 12. Mai um 11.30 Uhr gibt es zum Frühschoppen Blues, Rock´n´roll und Dixieland mit der Piano Power Station. Es schließt sich um 13.00 Uhr das Sängerfest an mit 9 Chören, die nicht nur aus dem Bezirk Marzahn-Hellersdorf stammen. Zwischen den Auftritten, sorgt das Musikkabarett „Die Melankomiker“ für Unterhaltung mit jeder Menge Humor. Der Eintritt ist für die Veranstaltungen zum Blütenfest frei.\n    Bluesfreunde können sich auf das „Power- Blues- Park“ Festival am 24. und 25. Mai freuen. Hier heißt das Motto „Blas den Blues den Blues- Power für Seele und Beine“. Am Freitag, dem 24. Mai treten „Bluewater“ mit kraftvollen, sensiblen Rock´n´Blues, „Doma´n“ mit Funky- Blues- Stuff und „Monokel Kraftblues“ auf. Die Veranstaltung beginnt um 18.00 Uhr und kostet an der Abendkasse 17 Euro im VVK 13 Euro.\n    Am Samstag ist der Rock´n´Blues von Dirty Past recht rau, aber hat eine Menge Feeling. Die Joris Hering Blues Band fühlt sich unter anderem dem Ostblues traditionell verpflichtet. Einen Mix aus Texas- und Ostblues bietet Mike Trio Seeber. Als besonderes Highligt entfacht Conny Lush ein Bühnenfegefeuer der Sonderklasse. Die fünfmalige Gewinnerin des „Best Female Vocalist UK“ gilt als eine der besten Bluessängerinnen Großbritanniens. Das Konzert beginnt bereits um 17.00 Uhr.\n    Der Eintritt für diesen Abend kostet 19 Euro und im VVK 15 Euro. Beide Veranstaltungen können als Doppelpack im Vorverkauf für 24 Euro bis zum 23.5. 2013 erworben werden. Nähere Informationen zu diesen und den anderen Veranstaltungen auf der Biesdorfer Parkbühne für den Sommer 2013 unter www.biesdorfer-parkbuehne.de oder tel.: 030 9987481.\n    Auch das Open Air Kino wird es wieder geben. Den Auftakt bildet am Donnerstag, dem 23.Mai um 21.45 Uhr die deutsche Komödie „ Hai- Alarm am Müggelsee“. Nähere Informationen zum Film und dem Programm ebenfalls auf der Internetseite.\n  \n\n    Weitere Infos unter Tel.: 030 9987481\n  \n"
}