{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308527.php",
    "date": "2013-09-19",
    "title": "U18-Bundestagswahl zeigt junge Wählerinteressen in Marzahn-Hellersdorf",
    "text": "\n\n    Der Berliner Rekord von mehr als 36.000 jungen Menschen, die sich an der Kinder- und Jugendwahl U18 am 13.9.2013 beteiligt haben, spiegelt sich auch im Bezirk mit dem bisher besten Ergebnis wieder: 2.637 Jungen und Mädchen im Alter zwischen 7 und 17 haben ihre Stimme abgegeben. Dafür gesorgt haben viele Aktive an Schulen und Freizeiteinrichtungen, die insgesamt 23 Wahllokale organisiert haben – viele Wahlurnen wurden gestaltet. Im bundesweiten Wahlurnen-Wettbewerb wurde die S-Bahn-Wahlurne, ein Modell der PeerGroup von Outreach/Streetwork Hellersdorf, mit dem 2. Platz ausgezeichnet. Gratulation!\n  \n\n    Wenn die Marzahn-Hellersdorfer U18-Ergebnisse verbindlich wären, könnte mensch sich auf spannende Koalitionsverhandlungen einstellen: zwar ist die CDU wie bundesweit auch hier überraschend stärkste Fraktion geworden (traditionell geht das bei U18 im Bezirk an die SPD), aber ihr Vorsprung ist mit 22,69% ziemlich schmal und die FDP scheidet als Koalitionspartner mit 3,8% aus. Für die CDU bliebe nur die große Koalition, und dafür müssten sich SPD und CDU dulden lassen. Es erscheint möglicher, dass sich die PIRATEN mit DEN LINKEN und den Grünen zusammentun, oder es gebe doch rot-rot-grün oder rot-grün-orange, oder schwarz-orange-grün oder oder oder\n  \n\n    Nach dem großen Einsatz der vielfältig Engagierten war das Bedürfnis groß, an der Wahlparty im Rathaus Helle Mitte teilzunehmen. Geschätzte 100 U18ler fanden sich ab 17.00 Uhr ein und ließen es erstmal rock`n `rollig mit der Band MR Cracker krachen. Im Programm gab es filmische Aufnahmen des Wahlzirkus, der Auftaktveranstaltung zu U 18 im Bezirk vom August und viel Applaus für die Auftritte der Erstplatzierten des U 18-Songcontest im Jugendklub Betonia.\n  \n\n    Den beliebten Wettbewerb um die interessanteste Wahlurne im Bezirk gewann der Jugendklub Betonia mit dem Slogan „Beweg Deinen A… zur Wahl“ und dem entsprechend geformten Modell. Das „Applausometer“ ermittelte die Wahlurnen-S-Bahn von der Peer-Group von Outreach/Streetwork Hellersdorf und das U-18-Wahl-Lastenfahrrad der Peers vom Jugendclub M 3 für die folgenden Plätze, die mit Gutscheinen für Kinos und dem Kletter-Bergwerk prämiert wurden. Wegen des bundesweiten Ausfalls der U 18-Internetplattform konnten keine Hochrechnungen zum Wahlergebnis gezeigt werden. Erste Stimmenauszählungen des Wahl-Info-Mobils hatten ergeben, dass die NPD bei U 18 über fünf Prozent liegen wird, was Ausgangspunkt für Diskussion durch anwesende Bezirkspolitiker lieferte.\n  \n\n    Marzahn-Hellersdorf gehört mit Treptow-Köpenick zu den einzigen Berliner Bezirken, in denen die NPD über 5% der Stimmen kam. „Ein solch beunruhigendes Ergebnis bekräftigt unsere Forderungen an die Qualität von Jugendarbeit und politischer Bildung. Wir müssen weiter daran arbeiten, dass es den Jugendlichen gelingt, plakative und populistische Wahlkampf-Slogans zu enttarnen.“, so Tilmann Weickmann für das U18-Netzwerk Berlin.\n  \n\n    Koordinierungsstelle U18-Wahl im Bezirk Marzahn-Hellersdorf:\n    1. Kinder- und Jugendbüro Marzahn-Hellersdorf im HVD, LV BB\n    2. Bezirksamt Marzahn-Hellersdorf, Jugendamt\n    3. Gemeinnützige Kinder- und Jugendhilfegesellschaft „Roter Baum“ UG,\n  \n\n    Stimmen gesamt 2637 100,00 %\n    ungültige Stimmen 112 4,25 %\n    BÜNDNIS 90/DIE GRÜNEN 292 11,56 %\n    CDU 573 22,69 %\n    DIE LINKE 395 15,64 %\n    FDP 96 3,80 %\n    SPD 455 18,02 %\n    AfD-Alternative für Deutschland 33 1,31 %\n    BIG-Bündnis für Innovation & Gerechtigkeit 10 0,40 %\n    BüSo-Bürgerrechtsbewegung Solidarität 7 0,28 %\n    Die Partei 63 2,50 %\n    Freie Wähler 19 0,75 %\n    MLPD-Marxistisch-Leninistische Partei Deutschlands 6 0,24 %\n    NPD-Nationaldemokratische Partei Deutschlands 135 5,35 %\n    PIRATEN 400 15,84 %\n    Pro Deutschland 16 0,63 %\n    PSG-Partei für Soziale Gleichheit 3 0,12 %\n    REP-Republikaner 7 0,28 %\n    ÖDP-Ökologisch-Demokratische Partei 15 0,59 %\n  \n\n    Kinder- und Jugendbüro Marzahn-Hellersdorf\n  \n"
}