{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308181.php",
    "date": "2013-06-05",
    "title": "„Theater im Garten“ am 12.06. im „Garten der Sinne“",
    "text": "\n\n    Beim “Theater im Garten“ will der „Der Verein „Mittendrin in Hellersdorf e. V.“\n    am 12. Juni, um 17.30 Uhr in seinem „Garten der Sinne“, in der Wodanstraße 40, 12623 Berlin, in der Nähe des S-Bahnhofes Mahlsdorf, alte griechische Mythologien wieder zum Leben erwecken, wenn Odysseus und seine Mannschaft auf ihrer langen Reise so manches Abenteuer erleben. Die Laiendarsteller der Theatergruppe präsentieren ein Remake des beliebten Theaterstücks. Mit an Bord ist auch das Chorensemble der Marzahner Promenaden-Mischung mit der Premiere des neuen Liedes „Flieg, Vogel flieg!“, schon das dritte aus der Garry-und-Wodan-Reihe. Garry und Wodan, ein Eichelhäher und ein Waschbär, sind die Maskottchen aus dem Garten der Sinne, in welchem man ihnen auch tatsächlich begegnen kann.\n    Der Eintritt ist wie immer frei. Speisen und Getränke können vor Ort erworben werden.\n  \n\n    Weitere Infos unter Tel. & Fax: 030 99 88 160\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n\n    MITTENDRIN in Hellersdorf – Verein zur Integration Behinderter e.V.\n    ist ein anerkannter gemeinnütziger Verein, der sich für die psychosoziale Betreuung vorrangig von Hellersdorfer Bürgern verantwortlich fühlt. Gegründet wurde er am 31.08.1993.\n    Ein multiprofessionelles Team von Psychologen, Pädagogen, Sozialarbeitern, Erziehern und Mitarbeitern aus anderen Fachberufen sichert dabei kontinuierlich einen hohen Standard in der alltäglichen Arbeit in den verschiedenen Vereinsprojekten. Alle Mitarbeiter des Vereines verstehen sich als Ansprechpartner für chronisch psychische kranke Menschen, die sich zu einem großen Teil zuvor in stationärer psychiatrischer Behandlung befunden haben und in der Regel auch weiterhin ambulant betreut werden.\n  \n"
}