{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308600.php",
    "date": "2013-10-08",
    "title": "Willkommen in Europa - EU-Politik gefährdet Menschenleben – Ausstellung in der Bibliothek vom 04.11. – 19.12.",
    "text": "\n\n    Willkommen in Europa – EU-Politik gefährdet Menschenleben – diese Ausstellung von ÄRZTE OHNE GRENZEN kann vom 04. November bis zum 19. Dezember in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, besichtigt werden.\n  \n\n    Anfang Oktober 2013 wurde Europa wieder mit einer Flüchtlingstragödie konfrontiert. Vor der Insel Lampedusa geriet ein Flüchtlingsboot mit Menschen aus Somalia und Eritrea in Seenot. Mehrere hundert Menschen ertranken, darunter viele Kinder.\n    Auf der Suche nach Zuflucht, Schutz und besseren Lebensbedingungen wagen viele Menschen aus Afrika und Asien den gefährlichen Weg nach Europa. Menschen, die jegliche Hoffnung auf ein sicheres Leben in ihrem Heimatland verloren haben, lassen sich nicht von abgeschotteten Grenzen abhalten. Je strenger jedoch die Einreisebestimmungen, desto größer wird das Risiko, die Grenzen zu überqueren – mit schwerwiegenden Folgen für die körperliche und seelische Gesundheit der Flüchtenden. Aber auch nach der Ankunft in Europa geht das Leiden weiter. Die Reise endet oft in Auffanglagern, in denen die Menschen unter katastrophalen Bedingungen leben. Die humanitäre Hilfsorganisationen ÄRZTE OHNE GRENZEN arbeitet seit Jahren in den Randgebieten Europas mit Flüchtlingen und unterstützt sie mit medizinischer und psychosozialer Hilfe. Die Ausstellung „Willkommen in Europa“ zeigt Fotos aus den Projekten sowie Zeichnungen, die Patienten im Rahmen eines psychosozialen Programms gemalt\n    haben. Die Bilder zeugen vom Schmerz der Flucht, von der Angst, die die Menschen beim Durchqueren der Wüste und auf See erlebt haben und vom Risiko der Inhaftierung und der Abschiebung.\n    Die Ausstellung kann zu den regulären und ab 4.11.2013 neuen Öffnungszeiten besichtigt werden: Mo, Die, Do, Fr 9-19.30 Uhr, Mi 14-19.30 Uhr, Sa 10-14.00 Uhr\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}