{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308050.php",
    "date": "2013-05-07",
    "title": "Erste Marzahn-Hellersdorfer Freiwilligenbörse beim Alt-Marzahner Ernte- und Umweltfestes am 14./15. September – wer macht mit? – Anmeldung bis 24.05.",
    "text": "\n\n    Beim Alt-Marzahner Ernte- und Umweltfestes am 14./15. September findet die erste Marzahn-Hellersdorfer Freiwilligenbörse statt! Wir möchten – entsprechend der Berliner Freiwilligenbörse als Vorbild – unseren an einem Ehrenamt interessierten Bürger_innen die Möglichkeit bieten, sich gebündelt an einem Ort über die vielfältigen Möglichkeiten des freiwilligen ehrenamtlichen Engagements im direkten Gespräch mit den Einrichtungen zu informieren. Gleichzeitig möchten wir, dass sich die Akteure als Partner der FreiwilligenAgentur Marzahn-Hellersdorf möglichst vielen Mitbürger_innen mit Ihren Einsatzmöglichkeiten präsentieren können.\n    Akteure und Einrichtung haben folgende Möglichkeiten der Teilnahme:\n    a) Mit einem eigenen (kostenfreien) Marktstand auf der Umweltfestfläche\n    b) Mit einem Zeitkontingent (etwa zwischen 2 und 4 Stunden) am Gemeinschaftsstand der FreiwilligenAgentur.\n    c) Durch eine deutlich sichtbare Kennzeichnung als Teilnehmer_in der Freiwilligenbörse, wenn Sie ohnehin beim Ernte- bzw. Umweltfest Aussteller sind. Die dazugehörige Kampagne “Wir fördern Engagement” zur Sichtbarmachung von Einrichtungen, die mit Ehrenamtlichen bzw. Freiwilligen arbeiten, ist in Vorbereitung.\n    Interessierte können sich und ihre Angebote zum ehrenamtlichen Engagement entweder am Samstag, 14.09. oder am Sonntag, 14.9., oder auch an beiden Tagen präsentieren.\n    Anliegen ist es, den Besucher_innen eine möglichst breite Palette von Einrichtungen mit ihren so vielfältigen und interessanten Möglichkeiten zum Engagement zu zeigen\n    Zur Planung und Einschätzung, wie viele Marktstände benötigt werden, werden alle Interessenten gebeten, sich bis zum 24. Mai zu melden bei der FreiwilligenAgentur Marzahn-Hellersdorf, Telefon: 030-762 36 500, Fax: 030-762 36 503, Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n    Dr. Jochen Gollbach\n    Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}