{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308593.php",
    "date": "2013-10-02",
    "title": "Jugendhilfespezifisches Auswahlverfahren (Interessenbekundung) für den Betrieb von 11 Jugendfreizeiteinrichtungen gemäß §11 SGB VIII in freier Trägerschaft im Bezirk Marzahn-Hellersdorf",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf von Berlin sucht für den Zeitraum vom 01.01.2014 bis 31.12.2015 mit der Option der Verlängerung von jeweils zwei Jahren für die Erbringung der o. g. Leistungen erfahrene und geeignete Träger der freien Jugendhilfe bzw. Trägerverbünde für die nachfolgenden elf Jugendfreizeiteinrichtungen.\n  \n\n    Die verfahrensdurchführende Stelle ist das Jugendamt, Interner Dienst, Jug ID 2, Riesaer Straße 94, 12627 Berlin.\n    Die Übertragung der Jugendfreizeiteinrichtungen in freie Trägerschaft stellt einen Betriebsübergang im Sinne des § 613a BGB dar. Daher müssen die Bewerber/innen grundsätzlich bereit sein, öffentliches Personal zu übernehmen.\n  \n\n    Bei dem Jugendhilfespezifischen Auswahlverfahren handelt es sich nicht um eine Ausschreibung im Sinne des § 55 der Landeshaushaltsordnung Land Berlin (LHO) bzw. um eine Vergabe eines öffentlichen Auftrages. Das Verfahren dient ausschließlich der Entscheidungsvorbereitung.\n  \n\n    Ziel dieses Verfahrens ist die Übertragung der Nutzung der o.g. Jugendfreizeiteinrichtungen an einen geeigneten Träger der freien Jugendhilfe, der mindestens über dreijährige Erfahrungen in der offenen Kinder- und Jugendarbeit verfügt, eine mindestens zweijährige Praxis beim eigenständigen Betrieb einer Jugendfreizeiteinrichtung und Kompetenz in Fragen von Familienförderung, Nachbarschafts- und Stadtteilarbeit vorweisen kann.\n  \n\n    Bei Trägerverbünden gelten diese Anforderungen für den Trägerverbund als solchen bzw. für jeden Träger einzeln. Träger bzw. Trägerverbünde können sich jeweils höchstens auf drei Jugendfreizeiteinrichtungen bewerben.\n  \n\n    Näheres zum Verfahren ist auf den Internetseiten des Jugendamtes unter:\nwww.berlin.de/ba-marzahn-hellersdorf/verwaltung/jugend/interessenbekundung.html zu finden.\n  \n\n    Die Abforderungsfrist für die konkretisierten Leistungsbeschreibungen für die einzelnen Jugendfreizeiteinrichtungen läuft bis zum 15.10.2013.\n    Die Einrichtungen können im Zeitraum vom 17.10.2013 bis 23.10.2013 besichtigt werden. Die einzelnen Termine sind in der Verfahrensbeschreibung unter der o.a. Internetadresse enthalten.\n  \n\n    Der Abgabetermin für die geforderten Unterlagen ist der 01.11.2013, 10:00 Uhr.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}