{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308019.php",
    "date": "2013-04-26",
    "title": "Zur Erinnerung - Presse – und Fototermine bei \"kultour à la carte“ vom 04.- 05. Mai - ein reichhaltiges Kulturprogramm lädt alle Interessierten zum 7. Mal ein nach Marzahn-Hellersdorf",
    "text": "\n\n    Am 04. und 05. Mai findet zum siebenten Mal „kultour á la carte“, als eines der kulturellen Highlights des Bezirks Marzahn-Hellersdorf statt. Das diesjährige Motto: „Neues entdecken“, fordert Akteure_innen und Besucher_innen auf, sich von neuen Ideen anstecken zu lassen und Unbekanntes in der kulturellen Vielfalt des Bezirkes zu entdecken. Veranstaltet wird “kultour à la carte“ vom Fachbereich Kultur in Zusammenarbeit mit dem AGRARBÖRSE Deutschland Ost e.V..\n  \n\n    Kulturstadträtin Julia Witt, als Schirmherrin: “Auf der Webseite www.kultouralacarte-2013.de finden Sie das breit gefächerte Programm. Großartig ist Engagement so vieler Kulturakteure. Das zeigt, wie vielfältig und breit aufgestellt die Kulturarbeit bei uns ist. Mein Tipp: besuchen Sie an diesem Tag die Offenen Ateliers. Es ist immer wieder faszinierend, Künstlern über die Schulter zu schauen und direkt am Ort des Schaffens zu verfolgen, wie ein Kunstwerk entsteht. Mit der Jugendkunstschule, der Anna Landsberger und dem Betonia setzen die Akteure aus dem Bereich Kulturelle Jugendbildung einen selbstbewussten Akzent auf Kunst und Kultur der jungen Generation. Und viele Bürgerinnen und Bürger waren noch immer nicht in den großartigen Leuchttürmen der Kultur unseres Bezirks: Hier lohnt das Gründerzeitmuseum in Mahlsdorf immer einen Besuch – ebenso wie die Galerie Pyramide mit ihren hochwertigen Ausstellungen in Hellersdorf. Nicht zuletzt: rund um die Marzahner\n    Promenade und das Dorf Marzahn gibt es eine solche Fülle von Festen und Aktivitäten, dass man sich allein für diese Region einen Tag einplanen sollte.”\n  \n\n    Programm Kultour à la carte\n    Marzahn-Hellersdorfer KulturOrte laden ein\n    04. 05. Mai 2013\n    Alt-Marzahn\n    Historisches Angerdorf Alt-Marzahn, 12685 Berlin\n    Sa. 04. Mai 2013, mit Eintritt der Dunkelheit (Sonnenuntergang 20.39 Uhr)\n    „Zeitleuchten“ – eine Licht- und Klanginstallation im Dorf Marzahn\n    Auf dem Dorfanger unter Einbeziehung der Kirchen- und der Museumsfassade\n    Konzept, Lichtregie und Installation: Andreas Pirl\n    Zeitleuchten – Zeit beleuchten.\n    Vergangenheit, Gegenwart und Zukunft, alles hinterlässt Spuren.\n    Der Greis (die Vergangenheit), blickt zurück, der Jüngling (die Zukunft) nach vorne; nur der Mann (die Gegenwart) hat sein Gesicht dem Betrachter zugewandt. In der Mitte des Angers steht eine große, glühende Sanduhr; um sie herum weiden silberne Schafe, stehen schimmernde Pferde und merkwürdige Boten aus vergangenen Zeiten.\n    Die Berliner Künstlerin Manuela Schöfisch erschafft dazu wundersame lebensgroße Aluminiumfiguren.\n    Das Dorf als Bühne, der Betrachter als Mitspieler.\n  \n\n    Nachtwächterführung in Alt-Marzahn\n    Sa. 04. Mai 2013\n    20.30 Uhr\n    Treffpunkt vor der Dorfkirche Alt-Marzahn\n    Der Nachtwächter heißt Albrecht Voigt.\n  \n\n    Ateliers Helene-Weigel-Platz 14\n    Helene-Weigel-Platz 14, 12681 Berlin\n    Sa. 04. Mai 2013\n    15.00 – 20.00 Uhr\n    Offenes Atelier der Künstler Enikö Marton und Tobias Löffler.\n    Enikö Marton: nyugra@hotmail.com\n    Sa. 04. Mai 2013, 15.00 – 18.00 Uhr\n    So. 05. Mai 2013, 15.00 – 18.00 Uhr\n    Offenes Atelier des Künstlers Thomas Prochnow.\n    Kontakt: welikemoe@gmx.de\n  \n\n    Atelier Marzahner Promenade 40\n    Marzahner Promenade 40, 10679Berlin\n    Daniel Wolter: daniel.wolter1@googlemail.com\n    Sa. 04. Mai 2013\n    15.00 – 20.00 Uhr\n    Offenes Atelier der Künstler/innen Janet Wielgoß, Daniel Wolter, Robert Kipping und Sascha Hundorff.\n    Gezeigt werden aktuelle Arbeiten aus den Bereichen Malerei, Skulptur, Objekt und Installation.\n  \n\n    Atelier MP 43\n    Atelier und Projektraum\n    Marzahner Promenade 43, 12679 Berlin\n    Carola Rümper, Anne Michaux, 0160 96 84 16 25\n  \n\n    Sa. 04.Mai 2013, 15.00 – 20.00 Uhr\n    So. 05. Mai 2013, 14.00 – 18.00 Uhr\n    Atelier-Ausstellung\n    Ausstellung mit Arbeiten der Künstlerinnen Anne Michaux und Carola Rümper.\n    Anne Michaux (Fotografie und fotografische Inszenierungen) zeigt Arbeiten um das Thema Rituale.\n    Die Künstlerin Carola Rümper (Die Rümperiens / Objekte / Texte / Fotografie) erforscht und dokumentiert seit mehreren Jahren eine unbekannte Erscheinungsform: DIE RÜMPERIENS. Auffallend ist die schwarze Außenhaut. Die Fortbewegung findet in schnellen, wendigen Bewegungen nach allen Seiten statt.\n  \n\n    Atelier Uffrecht\n    Ruwersteig 38, 12681 Berlin\n    Ulrich Uffrecht, Tel. 54 800 291\n    Sa. 04. Mai 2013, 15.00 – 19.00 Uhr\n    So. 05. Mai 2013, 11.00 – 15.00 Uhr\n    Offenes Atelier\n    Kommen Sie im geöffneten Atelier mit dem Maler Ulrich Uffrecht ins Gespräch über Kunst und Unterrichtsmöglichkeiten. Bei Kaffee und selbstgebackenem Kuchen können Sie mit dem erfahrenen Kunstpädagogen auch über die eigene kreative Betätigung sprechen oder einfach nur die Atmosphäre genießen.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    Carolina Winkler, Tel. 902934132\n    Sa. 04. Mai 2013\n    17.00 Uhr\n    Vernissage\n    „Typisch Zigeuner“ ? – Mythos und Lebenswirklichkeit\n    Ausstellung von Romnokher Mannheim\n    19.00 – 21 Uhr\n    Konzert in der Ausstellung\n    Zigan-Tzigan spielt Musik der Sinti und Roma\n    21.30 Uhr\n    Filmvorführung\n    „Das Zigeunerlager zieht in den Himmel“\n    Spielfilm – SU, 1976, Farbe, 100 min., FSK: 12\n    So. 05. Mai 2013\n    15.00 Uhr\n    Führung durch die Ausstellung\n  Babel e.V. Haus Babylon Stephan-Born-Str. 4 (ehemals Klausdorfer Str. 8), 12629 Berlin Annette Krukenberg, akrukenberg@web.de Sa. 04. Mai 2013 19.00 Uhr Konzert * Eine Mainacht im Babel-Garten mit Lagerfeuer, Grillen, dem Comedian Stephen Blaubach & Gusti Djus Orkestar. Bei Regen gibt es eine trockene Alternative.\n  \nZuschlag zum Kultour-Ticket 2 €.\n    \n\n\n    Ballettschule Szilvia Wolf\n    im Theater am Park\n    Frankenholzer Weg 4, 12683 Berlin\n    Szilvia Wolf, Tel. 6767333\n    So. 05. Mai 2013\n    10.00 Uhr – 12.30 Uhr\n    Einblick in den Trainingsalltag\n    Pliè, tendu, fondu…- so heißen die Bewegungen, die kleine Anfänger aber auch professionelle Tänzer trainieren. Wie das genau aussieht, wie die Schritte immer schwieriger werden bis man fast schwerelos in die Höhe springt oder auf Spitze tanzt, das alles könnt Ihr bei uns erleben. Und am Ende tanzen die Mädchen in Tutus – wohl der Traum vieler Mädchen.\n    13.00 Uhr bis 13.30 Uhr\n    Show-Programm\n  \n\n    Berliner Tschechow-Theater\n    Kulturring in Berlin e. V.\n    Märkische Allee 410, 12689 Berlin\n    Dr. Alena Gawron, Tel. 93 66 10 78\n    Sa. 04. Mai 2013\n    15.00 – 16.00 Uhr\n    Kinderprogramm „Singt und spielt mit Heike“\n    Ein fröhliches Mitmachprogramm für Kinder von 3-8 Jahren, voll neuer Aktionen, Märchenrätsel und vieler Überraschungen.\n    19.00 Uhr\n    Miteinander reden\n    Lieder und Gespräche mit Julia Axen.\n    So. 05. Mai 2013\n    17.00 – 19.00 Uhr\n    „Das Blaue vom Himmel – Das Gelbe vom Ei“\n    Kabarett mit Margit Meller und Michael Bootz vom Kabarett „Die Oderhähne“.\n    Michael Bootz, der iBootz unter den Satirikern und Margit Meller, die Nachtigall vom Prenzlauer Berg, komödiantische Säule des Kabaretts, bestreiten diesen Nachmittag im Tschechow-Theater.\n    „Die Oderhähne“\n    Die Kabaretthähne picken Neues aus unserem Alltag heraus und zeigen den Bildungsweg des dressierten Konsum-Zombies vom sabbernden Frühchen bis zum sabbernden Spätchen. Sie erklären Ihnen, warum Sie bei gefühlten 5 Mio. Arbeitslosen mit Automaten telefonieren müssen, warum Gott ein Hormon ist und vieles mehr…\n  \n\n    Bezirksmuseum Marzahn-Hellersdorf\n    Alt-Marzahn 51 (Haus 1) Alt-Marzahn 55 (Haus 2), 12685 Berlin\n    Iris Krömling, Tel. 54 79 09 21\n    Sa. 04. Mai 2013, Haus 1\n    17.00 Uhr Filmvorführung\n    „Nicht alle waren Mörder“\n    Regie: Jo Baier, 2006, 92 Min.\n    Berlin, 1943. In letzter Sekunde gelingt es der Jüdin Anna Degen (Nadja Uhl) mit ihrem Sohn Michael (Aaron Altaras) vor ihrer Deportation ins KZ, zu fliehen. Zwei Jahre leben sie im Untergrund, in ständiger Angst vor Verrat und Entdeckung…Der stark gespielte, ergreifende Appell an die Zivilcourage entstand nach dem autobiografischen Buch des Schauspielers Michael Degen.\n    19.00 – 20.30 Uhr\n    „Wir machen Musik!“\n    UFA Tonfilmschlager der 30er und 40er Jahre u.a. neu interpretiert vom Trio „Meine Herr´n!“\n    Jan Damitz, Gesang, Trommel, Moderation / Dino Dornis, Gitarre / Michael Herrmann, Kontrabass\n  \n\n    Sa. 04. Mai 2013, 15.00 – 22.00 Uhr\n    So. 05. Mai 2013, 11.00 – 17.00 Uhr\n    Ausstellungen\n    Freier Eintritt\n    Haus 1/ Alt-Marzahn 51\n    Marzahn-Hellersdorf 1933 – 1945\n    Haus 2/ Alt-Marzahn 55\n    Marzahn-Hellersdorf von den Anfängen bis 1970\n    Erster Abschnitt der Dauerausstellung\n  \n\n    Bezirkszentralbibliothek „Mark Twain“\n    Marzahner Promenade 52 – 54, 12679 Berlin\n    Maike Niederhausen, Tel. 54 704 145\n    Sa. 04. Mai 2013\n    16.00 – 18.00 Uhr, Foyer\n    Das literarische Frühstück\n    „Tritt ein in meinen Garten“: Prominente laden ein\n    Die Autorin Danuta Schmidt im Gespräch mit Aurora Lacasa. Danuta Schmidt beschreibt mit Sachverstand und Liebe zum Detail Gärten und erforscht einfühlsam den Zusammenhang zwischen Garten und Gartenbesitzer. Zutage kommen Erstaunliches, Rührendes, Lustiges – und ein paar handfeste Gartentipps. „Durch die Blume“ stellt uns Aurora Lacasa ihren mediterranen Garten vor.\n  Evangelische Kirche Alt-Marzahn Alt-Marzahn 61, 12685 Berlin Sa. 04. Mai 2013 15.00 Uhr Konzert für Orgel, Saxophon und Klarinette Die Musiker Sebastian Sommer an der Dinse-Orgel und Leonhard Huhn an Saxophon und Klarinette spielen Improvisationen und Werke alter Meister. Ein Konzertangebot für die ganze Familie. 18.00 Uhr Konzert * Hebräische Lieder und Texte aus der jüdischen Literatur mit Helen Jordan, Gesang und Gitarre und Antje und Martin Schneider als Sprecher.\n  \nZuschlag zum Kultour-Ticket 3 €\n    \n\n\n    Frauentreff HELLMA\n    Marzahner Promenade 41, 12679 Berlin\n    Dr. Irmgard Gilbert, Tel. 542 50 57\n    Sa. 04.Mai 2013\n    18.00 Uhr\n    Politikkabarett „Alles Quatsch-Wahlhilfe für Bodenturner“\n    Ein unterhaltsamer Abend zur Bundestagswahl mit Gerd Hoffmann und Rolf Gundelach.\n    Die Berliner bieten messerscharfe Analysen, trockene Kommentare, originelle Fragen und überraschende Antworten – bevor sich alle genervt verkriechen, Politikverdrossenheit vorschützen und der Sache an sich damit Unrecht tun.\n  \n\n    Freiwilligen Agentur Marzahn-Hellersdorf\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Dr. Jochen Gollbach, Tel. 76 23 65 00\n    Sa. 04. Mai 2013\n    16.00 – 19.00 Uhr\n    Konzert mit zwei Gitarren\n    In Zusammenarbeit mit „Die Bandarbeiter e.V.“ können sie ein Konzert in kleinem Format mit zwei Akustikgitarren erleben.\n  Freizeitforum Marzahn Marzahner Promenade 55, 12679 Berlin Karin Krause, Tel. 54 70 41 66 Sa. 04. Mai 2013 11.00 Uhr, Foyer Erdgeschoss 19. Deutsche Fotoschau – 100 Bilder des Jahres 2012 Eröffnung und Preisverleihung im Arndt-Bause-Saal, der Eintritt ist frei 15.00 Uhr, Arndt-Bause-Saal „Hummel, Biene und Floh“ Nine Mond – Eine lustige Frühlingsgeschichte Erlebt, wie die flotte Biene Nine Mond mit Hummeln im Po ihrem besten Freund, Prof. Knoll von der Rolle, einen lustigen Floh ins Ohr setzt. KinderMusikTheater von 2 – 8 Jahren 20.00 Uhr, Studiobühne * „Boogie-Woogie Rock`n Roll“ Zwei Pianos, ein Schlagzeug! Live Konzert mit der PIANO-POWER-STATION\n  \nZuschlag zum Kultour-Ticket 5 €\n    \n\n\n    Gärten der Welt\n    Eisenacher Str. 99, 12685 Berlin\n    Tel. 700 906 699\n    So. 05. Mai 2013\n    10.00 Uhr, 12.00 Uhr und 14.00 Uhr\n    Führung durch die Gärten der Welt\n    Entdecken Sie die Gärten der Welt und lassen Sie sich von internationaler Gartenkunst verzaubern und inspirieren.\n    Wer an den ca. 1,5 Stunden dauernden Führungen durch den Park teilnehmen möchte, meldet sich bitte telefonisch an.\n    Treffpunkt ist der Eingang Eisenacher Str.\n  \n\n    Galerie Cafe CP\n    Siegmarstr. 66, 12683 Berlin\n    Christel und Paul Bachmann, Tel. 56 231 57\n    So. 05. Mai 2013\n    11.00 Uhr\n    Vernissage „O.T. „ (Ohne Thema)\n    Ausstellung: 05.05. – 30.06.2013\n    Teilnehmer/innen: Birgit Wiemann, Ingeborg Teetz, Ingrid Engmann, Christel Bachmann, Helmut Schärfen, Horst Dietzel, Konstantin Beltschew, Jürgen Schmidt-Lingner, Jens-Helge Dahmen\n    Neun KünstlerInnen zeigen neue Arbeiten. „Ohne Thema“ heißt die Ausstellung, nicht „Ohne Titel“, sie könnte auch „9 mal anders“ heißen.\n  \n\n    Galerie M\n    Marzahner Promenade 46, 12679 Berlin\n    Karin Scheel, Tel. 54 50 294\n    Sa. 04. Mai 2013\n    15.00 – 20.00 Uhr\n    Kuratorenführungen und Künstlergespräche in der Ausstellung „United Nations Revisited“\n    Die Ausstellung zeigt Arbeiten internationaler Künstler der letzten 20 Jahre, konzentriert auf die bildlichen und symbolischen Akte rund um die Vereinten Nationen. Die Besucher sind eingeladen, im Rahmen dieser äußerst sehenswerten Ausstellung mit den Akteuren ins Gespräch zu kommen.\n    18.00 Uhr\n    Gastgeschenke an die Vereinten Nationen\n    Vortrag und Gespräch mit Dr. Eckhard Gillen und Signe Theill\n    Ein Großteil der Kunstsammlung der Vereinten Nationen besteht aus Gastgeschenken der in ihr vertretenen Länder. So ist eine ganz einzigartige Sammlung entstanden, an der sich wechselnde Zeiten und unterschiedliche künstlerische Bildsprachen ablesen lassen. Mit Fritz Cremer und Jochen Gerz sind auch zwei namhafte deutsche Künstler in der Sammlung vertreten.\n  \n\n    Gründerzeitmuseum\n    Förderverein Gutshaus Mahlsdorf e.V.\n    Hultschiner Damm 333, 12623 Berlin\n    Monika Schulz – Pusch, Tel. 56 78 329\n    So. 05. Mai 2013\n    10.00 – 17.00 Uhr\n    „Führungen durch die Gründerzeitsammlung von Charlotte von Mahlsdorf“\n    Salonzimmer, Arbeitszimmer, Kücheneinrichtungen, Musikmaschinen und vieles mehr.\n  \n\n    HAFEN-Gründerinnenzentrum\n    Schwarzburger Str. 10, 12687 Berlin\n    Karin Feige, Tel. 932 81 32\n    Sa. 04. Mai 2013\n    18.00 – 20.00 Uhr\n    „…und die Nachtigall singt ihr Lied“\n    Wir singen gemeinsam Frühlingslieder, erfreuen uns an den Reigen- und Kreistänzen und lauschen dem Lied der Nachtigallen über uns in den Bäumen. Ein beschwingter Abend in unserem Garten für Familien und besonders für Frauen.\n  \n\n    JFE „Anna Landsberger“\n    Prötzeler Ring 13, 12685 Berlin\n    Simone Lenz, Tel. 54 98 93 68\n    Sa. 04. Mai 2013\n    15.00 – 02.00 Uhr\n    „ANNA-Laut“\n    Zwei jungen Künstlern wird die Möglichkeit gegeben, sich und ihre Fotos und Zeichnungen vorzustellen. Am Abend werden drei Bands im Haus auftreten. Nähere Informationen bitte in der Einrichtung erfragen.\n  Jugendkunstschule derArt Kummerower Ring 44, 12619 Berlin Andrea Käpernick, Tel. 561 30 61 Sa. 04. Mai 2013 15.00 – 19.00 Uhr Kreatives Basteln* Ein interessantes Bastelangebot, bis hin zur Kerzengestaltung, erwartet die Gäste. Es können auch Figuren aus Styropor oder Holz hergestellt werden. Am Lagerfeuer wird nach getaner Arbeit Knüppelbrot gebacken. Kinder und Eltern sind herzlich willkommen.\n  \nfür die Materialien wird ein Beitrag erbeten\n    \n\n\n    Jugendzentrum Betonia\n    Wittenberger Str. 78, 12789 Berlin\n    Jennifer Hübner, jenny@jugendzentrum-betonia.de\n    Sa. 04. Mai 2013 und So. 05. Mai 2013\n    jeweils 12.00 – 18.00 Uhr\n    „HochhausKULTUR und PLATTENsalat“\n    HipHop-Kultur produzieren\n    Hier erhalten Kinder und Jugendliche die Möglichkeit, in offenen Ateliers und Workshops ihren persönlichen HipHop-Vorlieben wie etwa Rap, Break- und Streetdance, Graffiti oder DJ-ing Ausdruck zu verleihen.\n  \n\n    kiezPARK FORTUNA\n    Sitzendorfer / Ecke Schwarzburger Str., 12687 Berlin\n    Silke Redmer, LAYON GmbH, Tel. 44 35 73 60\n    Sa. 04. Mai 2013\n    14.00 – 18.00 Uhr\n    Café zwischen Pergola und Teich – kiezPARK FORTUNA lädt ein\n    Auf 11.000 m² haben Anwohner in zweieinhalb Jahren ihren eigenen Park gestaltet und im August 2012 eröffnet. In Führungen durch den kiezPARK und in einer kleinen Ausstellung geben die Akteure Einblicke und Auskunft über die Besonderheiten und die Einzigartigkeit seiner Entstehung. Erleben Sie den kiezPARK und seine besondere Atmosphäre: Den Obstgarten, den Wasserspielplatz, den Teich mit Bachlauf, die Gartenfelder, Wildwiesen oder Drehwürfelspiele…\n    Und im Café zwischen Pergola und Teich laden wir herzlich ein zu Kaffee und Kuchen und Gesprächen rund um den Park, Kräuter und Kultur.\n    Anmeldungen erwünscht unter kontakt@kiezPARK.de\n  Kino Kiste ( Steinstatt e.V.) Heidenauer Str. 10, 12627 Berlin Fred Schöner, Tel. 99 87 481 Sa. 04. Mai 2013 Filmhighlights 13.30 Uhr „ Dornröschen“ (2008) 14.30 Uhr „Hanna Arendt“ (D 2012) 16.30 Uhr „Lincoln“ (USA 2012) STEINZEIT – 25 Jahre Steinstatt e.V. 1988 gründete sich der Filmclub Hellersdorf, damit war Steinstatt e.V. gegründet. Dies ist Anlass zum Feiern mit einem Kistenspektakel. Spektakel * 20.00 Uhr - Der Männerchor Eintracht Mahlsdorf e.V. steigt der Kiste aufs Dach mit Filmliedern vor der Theatershow, Trinkliedern vor dem Konzert und romantischen Liedern am Lagerfeuer - Das STEINlaus Theater präsentiert „Die Monty Python Show“ - Die Stones Coverband STEINschlag lässt die Steine rollen und animiert zum Tanzen - Am STEINzeitlichen Lagerfeuer erschafft der Berliner Kolophoniker Markolf faszinierende Geigenklänge\n  \n9 € Zuschlag zum Kultour-Ticket\n    \n\n\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, 12683 Berlin\n    Detlef Strauß, Tel. 56587730\n    Sa. 04. Mai 2013\n    14.00 – 20.00 Uhr\n    So. 05.Mai 2013\n    11.00 – 18.00 Uhr\n    Ausstellung „Intentionen“\n    Malerei von Ulrich Uffrecht\n    „Kultour – Markt“ Künstler präsentieren ihre Werke\n    Malerei, Grafik, Töpferei, Filzerei und Keramik\n    Offene Kirche und geöffnetes Cafè\n    Sa. 04. Mai 2013\n    15.00 Uhr\n    Führung\n    zur Geschichte der „Anstalt Wuhlgarten“ und zur Anstaltskirche (Treffpunkt Kirche)\n    18.00 Uhr „Rasing Voices“\n    Soul-, Jazz-, Rock- und Gospel-Konzert mit dem Jugendchor des Sartre-Gymnasiums\n    So. 25. Mai 2013\n    11.00 und 15.00 Uhr\n    Führung\n    zur Geschichte der „Anstalt Wuhlgarten“ und zur Anstaltskirche (Treffpunkt Kirche)\n    14.00 bis 15.00 Uhr\n    Trommelgruppe der Wuhletal gGmbH\n  \n\n    Kulturforum Hellersdorf\n    Kulturring in Berlin e.V.\n    Carola-Neher Str. 1, 12619 Berlin\n    Lutz Wunder, Tel. 56 16 170\n  \n\n    Sa. 04. Mai 2013\n    19.00 Uhr\n    Eine Familienmärchennacht\n    Viele märchenhafte Aktionen, lustige Wettspiele und Überraschungen.\n    So. 05. Mai 2013\n    11.00 Uhr\n    Musikalische Matinee\n    Frühlingsmelodien, von London über Paris bis nach Berlin. Mit Katelijn Philip-Lebon, Jack Woodhead und Francois Giroux.\n    15.00 Uhr\n    Chorkonzert\n    Es singt der Männerchor Eintracht 1892 e.V. Berlin-Mahlsdorf.\n  \n\n    Kulturgut Alt-Marzahn\n    Alt-Marzahn 23, 12685 Berlin\n    Marion Winkelmann, Tel. 5629 4286\n    Zum Bücherfest „Neues entdecken“\n    Stöbern und Entdecken, Lesen und Mitnehmen, große Auswahl an Büchern und Tonträgern für Groß und Klein\n    freier Eintritt\n    Sa. 04. Mai 2013, 10.00 – 18.00 Uhr\n    So. 05. Mai 2013, 10.00 – 18.00 Uhr\n    „Märchenwelten – Leselust“\n    Entdecken Sie alte und neue Schätze wieder. Vielleicht das Lieblingsbuch aus Kindertagen, die Liebesromane der Klassik oder die „Jungen Wilden“. Ratgeber und Bildbände, der gute alte Groschenroman und der Krimi, alles ist dabei. Und während die Einen stöbern, liest die Märchenfrau Samstagabend und am Sonntag ab 11.00 Uhr großen und kleinen Kindern vor.\n    Sa. 04. Mai 2013\n    12.00 – ca. 19.00 Uhr\n    Raku – Schaubrände der Kunst- und Keramikwerkstatt „Schamottchen“\n    15.00 Uhr, Saal\n    Konzert der „Marzahner Promenadenmischung“\n    Der Kinderchor präsentiert unter dem Motto „Wir sind die Besten“ sein neues Programm mit poppigen Liedern und Tänzen.\n    ab 17.00 Uhr, Saal\n    „Es war einmal…“ die Märchenfrau Angelika liest Märchen der Brüder Jacob und Wilhelm Grimm.\n    Vor 200 Jahren, am 20. Dezember 1812, erschien der erste Band der „Kinder- und Hausmärchen“. Bis heute hat die wohl berühmteste Märchensammlung der Welt nichts von ihrem Zauber verloren.\n    19.00 Uhr, Saal\n    Musikalisches Kabarett\n    Loti Kioske, der gallige Satiriker und Manfred Heinrich, der aufstrebende Lyriker. Zwei Verrückte, die den täglichen Irrsinn beim Namen nennen.\n    So. 05. Mai 2013\n    11.00 – 15.00 Uhr, Saal\n    „Es war einmal…“ – die Märchenfrauen Angelika und Elke lesen aus der 200 Jahre alten Sammlung der „Kinder- und Hausmärchen“ der Brüder Grimm.\n    15.00 Uhr, Vereinszimmer\n    Lesung mit Kathrin Schmidt\n    Mit vielen Preisen geehrt, u.a. 2009 mit dem Deutschen Buchpreis, liest die Schriftstellerin Kathrin Schmidt aus ihrem aktuellen Erzählband „Finito. Schwamm drüber.“\n  \n\n    Kunsthaus Flora\n    Florastr. 113, 12623 Berlin\n    Quasi Kunstverein, Tel. 56 27 321, in Kooperation mit der Volkshochschule\n    Sa. 04. Mai 2013\n    14.00 – 18.00 Uhr\n    Töpfern\n    Unter der Anleitung von Dr. Eva Hein können die Teilnehmer Keramiken aus Ton herstellen. Vorgefertigte Gefäße können unter der Anleitung von Barbara Haase geritzt und bemalt werden. Geschrühte Gefäße werden im Freibrandofen (Rakubrand) gebrannt und noch glühend von Magdalena Freudl mit einer Rakuzange aus dem Ofen geholt, um in Eimern, gefüllt mit Sägespänen, abzukühlen.\n    So. 05. Mai 2013\n    14.00 – 16.00 Uhr\n    Märchen hören, spielen, malen\n    mit Barbara Ehnold\n    Die Kinder bekommen Märchen erzählt. Verstecke und magische Orte im Garten werden die Phantasie beflügeln. Anschließend können die Erlebnisse und Ideen farbkräftig auf Papier gebracht werden.\n  \n\n    16.00 – 18.00 Uhr\n    Naturdrucke und experimentelle Acrylmalerei\n    mit Ellena Olsen\n    Eingeladen sind alle Interessierte, auch Eltern mit Kindern, die Acrylfarben spielerisch ausprobieren möchten.\n    Wir drucken mit Dingen, die wir im Flora-Garten finden und gestalten Bilder voll mit Überraschungseffekten. Experimentieren ist ausdrücklich erwünscht.\n  \n\n    Papiertheater an der Oppermann\n    Oppermannstr. 45, 12679 Berlin\n    Aldona und Holger Kosel papierwolf@freenet.de\n    Sa. 04. Mai 2013\n    15.00 Uhr\n    „Der kleine und der große Klaus“\n    nach einem Märchen von H. Ch. Andersen, für Kinder und Erwachsene ab 6 Jahren\n    - mit anschließender Bühnen- und Werkstatt- Besichtigung –\n    Voranmeldung wegen begrenzter Platzzahl notwendig\n    So. 05. Mai 2013\n    11.00 Uhr\n    „Wer ist der Stärkste im ganzen Land“\n    frei nach dem Bilderbuch „Ich bin der Stärkste im ganzen Land“ von Mario Ramos, für Kinder und Erwachsene ab 5 Jahren\n    - mit anschließender Bühnen- und Werkstatt- Besichtigung –\n    Voranmeldung wegen begrenzter Platzzahl notwendig.\n  \n\n    Stadtteilzentrum Schloss Biesdorf\n    BALL e.V. Berlin\n    Alt-Biesdorf 55, 12683 Berlin\n    Jochen Banse, Tel. 51 43 73\n    Sa. 04.Mai 2013\n    15.00 – 16.30 Uhr\n    „Das Leben ist gar nicht so – es ist ganz anders…“\n    Ein Kurt-Tucholsky-Programm des Zimmertheaters in der Kultschule von und mit Marlis & Wolfgang Helfritsch,\n    am Klavier: Manfred Rosenberg\n  \n\n    Tanzschule Balance-Arts\n    im Theater am Park\n    Frankenholzer Weg 4, 12683 Berlin\n    Maike Bartz\n    Sa. 04. Mai 2013\n    19.00 Uhr, Einlass ab 18.30 Uhr\n    Tanz-Theater-Abend à la carte „Kunst der Schöpfung“\n    Organisation und Regie: Maike Bartz\n    Im Foyer: Kindertanz, Modenschau, Tanz und Schauspiel und Videoinstallation\n    Im Tap extra: „Tanz- und Bewegungstheater“, Aktionsmalerei und Livemusik\n    Mit dabei sind die Kindertanzgruppe „upsalla“, die Tanz- und Bewegungstheater Company „undada“ und „Beautiful Mind“ unter der Leitung von Maike Bartz, Tanzschule Balance Arts. Die Malerin Antje Püpke, die Pantomimin Tashina Mende, die Tänzerinnen und Performerinnen Johanna Winkel und Nicola Daro, die Tänzerin Nadine Steinert, der Videomacher Bodo Orejuela und der Fotograf Andreas Bartz. Stefan Lau von der Percussionsgruppe „Furioso“, die „Klangbande“, die Tänzerin Laura Vofrei der Ballettschule Szilvia Wolf, die Flamencotänzerin Inka Seidel mit ihren Musikern und die Designerin Daniela Freudenhammer mit Tänzerinnen und Models.\n    So. 05. Mai 2013\n    ab 15.00 Uhr\n    „Tag der offenen Tür“\n    der Tanzschule „Balance-Arts“, Leitung: Peter Zielonka und Maike Bartz\n  \n\n    Theater am Park\n    Frankenholzer Weg 4, 12683 Berlin\n    Gerhard Pielmann, Tel. 0177/ 292 14 16\n    Karsten Lux, Tel. 51 43 714\n    Sa. 04.Mai 2013\n    10.00 Uhr\n    Theaterensemble „DIE BOTEN“\n    Maestro und Karlotta\n    Ein Clownstück mit viel Musik\n    Regie: Heike Hinze-Buddrus\n    14.00 Uhr\n    VivaMusica macht Musik e.V.\n    Mit dem Ensemble „conAmici“ und dem Schülerorchester „VIVAccordia“.\n    Leitung: Vivien Müller\n    19.00 Uhr\n    Tanztheaterabend à la carte „Kunst der Schöpfung“\n    mit Künstlern aus der Region, Live-Musik und Modenschau\n    Regie: Maike Bartz, Tanzschule Balance-Arts\n    So. 05.Mai 2013\n    10.00 Uhr\n    Showmix und Tanz\n    Mit Martina-Maria Preil und Hartmut Haker\n    Speisenangebot: Rustikales vom Grill und Salate\n    11.00 Uhr\n    Tag der offenen Tür\n    In der Ballettschule Szilvia Wolf\n    15.00 Uhr\n    Tag der offenen Tür\n    In der Tanzschule Balance Arts mit Maike Bartz und Peter Zielonka\n    16.30 Uhr\n    Akkordeon Pur\n    Mit dem Accordi–Oona Orchestra und dem Ensemble NINOE\n    Unter der Leitung von Dr. Oona Hingst\n  \n\n    Vision e.V.\n    Wittenberger Str. 67, 12689 Berlin\n    Svetlana Hayduk, 60 92 38 05\n    So. 05. Mai 2013\n    12.00 Uhr\n    Gemeinsam Singen\n    Alle, die gerne mitsingen oder zuhören wollen, sind herzlich eingeladen, gemeinsam mit der Gesangsgruppe des Vereins deutsche und russische Volkslieder zu singen.\n  \n"
}