{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307670.php",
    "date": "2013-01-22",
    "title": "Aktualisiert am 22.01. - Terminvorschau Januar 2013(Auswahl)",
    "text": "\n\n    Januar – Februar Tage der offenen Tür“ 2013 an den Oberschulen im Bezirk Marzahn-Hellersdorf – siehe Meldungen\n  \n\n    Bis 10.03. 2013 Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“ – Aufgrund des großen Erfolges wird die Ausstellung des Bezirksmuseums, Alt-Marzahn 51, 12685 Berlin, verlängert – siehe Meldung\n  \n\n    ab November Spiel, Spaß und Bewegung für Kinder und ihre Familien auf Winterspielplätzen und Wegen – BLiQ – „Bewegtes Leben im Quartier“ startet wieder – siehe Meldung\n  \n\n    03.01. – 22.02. „Zwei-Zweisam“ –die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin lädt ein zu einer Ausstellung mit Fotografien von Lutz Liebe – siehe Meldung\n  \n\n    11.01. – 28.02. Ausstellung „mal 2“ im Kunsthaus Flora, Florastraße 113 in 12623 Berlin-Mahlsdorf – siehe Meldung\n  \n\n    14. – 27. 01. Auf Initiative des „Netzwerkes alter Talente“ finden im Bezirk vielfältige kulturelle Veranstaltungen für, von, über und mit Senior/Innen statt – siehe Meldung\n  \n\n    23.01., 10.00 Uhr Die Kinder-Musik-Akademie der Musikbibliothek wird 5 – zum Auftakt erklingt das Traumfänger-Konzert mit Cattu in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55 – siehe Meldung\n  \n\n    23.01. 10.00 Uhr „Jetzt kommen die eleganten Elefanten“ – Accordina – Lieder für Kinder\n    Im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    23.01., 18.00 Uhr Der Kirschbaum – in der Reihe „Live bei Kleist“ lädt die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, ein zu einer Lesung mit Michael Schatt, musikalisch begleitet von Theresa Sophie Schatt – siehe Meldung\n  \n\n    23.01., 19.00 Uhr Einwohnerversammlung für den Stadtteil Hellersdorf-Nord im Rathaussaal des Bezirksamtes, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    24.01., 17.00 Uhr Die BVV tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    26.01., 10.00 Uhr Presse- und Fototermin: Bezirksbürgermeister Stefan Komoß eröffnet die 2. Hochschulmesse des Siemens-Gymnasiums, Allee der Kosmonauten 134 in 12683 Berlin – siehe Meldung\n  \n\n    26.01.,\n    10.00 – 13.00 Uhr. Die Caspar-David-Friedrich-Schule, Alte Hellersdorfer Straße 7, 12629 Berlin, lädt ein zum Tag der offenen Tür – siehe Meldung\n  \n\n    26.01., 11.00 Uhr Der Heimatverein und die BVV laden ein zur Gedenkveranstaltung anlässlich des Gedenktages für die Opfer des Nationalsozialismus auf dem Parkfriedhof Marzahn – siehe Meldung\n  \n\n    26.01., 15.00 Uhr Musikalischer Salon „Liebeslieder aus Barock und Klassik“ im FFM, Marzahner Promenade 55 – siehe Meldung\n  \n\n    27.01., 11.00 Uhr „Überraschung für das Jahr 2013“ – das Neujahrskonzert mit dem Kammerchor „amici musicae“ im Schloss Biesdorf (ursprünglich geplant für den 06. Januar) findet im Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, statt – siehe Meldung\n  \n\n    27.01., 15.00 Uhr Augen in der Großstadt – zum Abschluss der (interkulturellen) Seniorentage in Marzahn-Hellersdorf erklingen im Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin (S-Bhf. Ahrensfelde (Endhaltestelle S7) Chansons der 1920/30er Jahre – siehe Meldung\n  \n\n    28.01., 15.00 Uhr Presse- und Fototermin: die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, verleiht das Zukunftsdiplom 2012 an über 100 Kinder des Stadtteils Marzahn NordWest im Mehrzweckgebäude der Johann-Julius-Hecker-Schule – Meldung später\n  \n\n    28.01., 19.00 Uhr „… fast vergessen – Spuren eines jüdischen Lebens das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin (U-Bhf Neue Grottkauer Straße U5, “- lädt ein zu einer Lesung in der Reihe „Literaturstammtisch“ – eine Veranstaltung aus Anlass des Gedenktages für die Opfer des Nationalsozialismus in Zusammenarbeit mit der VVN-BdA Marzahn-Hellersdorf – siehe Meldung\n  \n\n    29.01.,\n    18:00 – 20:00 Uhr Die Klingenberg-Schule – eine Integrierte Sekundarschule in Biesdorf, Alberichstr. 24, 12683 Berlin lädt ein zum „Tag der offenen Tür“ – siehe Meldung\n  \n\n    31.01., 09.30 Uhr „Wohnen im Alter“ – das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, lädt ein zu einer Diskussionsrunde mit Wohnungsbaugesellschaften und -genossenschaften – siehe Meldung\n  \n\n    31.01.,\n    15.00 – 17.00 Uhr Presse- und Fototermin: “Spazierblick” ins neue Kinderforscherzentrum HELLEUM – die Stadtteilführung stellt den bundesweit einzigartigen Lernort vor – Treffpunkt am Haupteingang der ASH, Alice-Salomon-Platz 5 in 12627 Berlin (direkt am U-Bhf. Hellersdorf) – siehe Meldung\n  \n\n    31.01., 16.00 Uhr Vernissage zur Ausstellung „Weltreligionen – Weltfrieden – Weltethos“ – Ausstellung zum Weltreligionstag im Frauenzentrum Matilde, Stollberger Str. 55 (am Kastanienboulevard) – siehe Meldung\n  \n\n    31.01. – 01.02. Das Theater o.N. lädt am 31. Januar um 19.00 Uhr und am 01. Februar jeweils um 10.00 und 19.00 Uhr im TreibHaus, Allee der Kosmonauten 170, 12685 Berlin, ein zur Premiere von „hell erzählen“.\n  Februar\n  \n    08.02.,\n    für Kinder16.00 bis 18.00 Uhr\n    für Erw. 19.00 Uhr Fasching für Groß und Klein im Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee)- siehe Meldung\n  \n\n    10.02.,\n    14.00 – 19.00 Uhr FAMILIENFASCHING in der Jugendfreizeiteinrichtung FAIR Marzahner Promenade 51 – siehe Meldung\n  \n\n    13.02., 15.30 Uhr „Guten Morgen, du Schöne“ – Lesung im Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee und in unmittelbarer Nähe der Maxie-Wander-Straße – siehe Meldung\n  \n\n    14.02., 17.00 Uhr Presse- und Fototermin: “Was kommt nach der Schule?”, – Bezirksbürgermeister Stefan Komoß eröffnet den „2. Hellersdorfer Berufsausbildungsmarkt“ in der Haeckel-Oberschule – INTEGRIERTE SEKUNDARSCHULE, Luckenwalder Straße 53 – siehe Meldung\n  \n\n    14.02. „Mischen Sie mit!“ – unter diesem Motto wurden bis Ende des Jahres 2012 über 200 Vorschläge zum Bürgerhaushalt 2014/2015 in den einzelnen Stadtteilen und im Internetportal gesammelt. Über die Rang- und Reihenfolge aller eingereichten Vorschläge können die Bürgerinnen und Bürger vom 31. Januar bis zum 14. Februar in den Stadtteilen sowie im Internetportal unter www.mischen-sie-mit.de abstimmen – am 14.02., dem Valentinstag, können alle Bürgerinnen und Bürger in den Stadtteilen nach eigener Gewichtung Punkte auf die Vorschläge verteilen – siehe Meldungen\n  \n\n    13.02.,\n    18.00 – 20.00 Uhr „IGA 2017“ – das Bezirksamt lädt ein zur Informations- und Diskussionsveranstaltung im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    15.02., 18.00 Uhr In Fortsetzung der Veranstaltungsreihe „Zu Gast im Sportmuseum Marzahn-Hellersdorf“ wird sich die ehemalige Eiskunstläuferin Gaby Seyfert im Haus des Sports, Eisenacher Straße 121, 12685 Berlin, vorstellen – siehe Meldung\n  \n"
}