{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308556.php",
    "date": "2013-09-25",
    "title": "Die DDR aus Sicht der kleinen Leute - Birk Meinhardt liest aus \"Brüder und Schwestern\" am 07.10. im Kulturforum Hellersdorf",
    "text": "\n\n    Die DDR aus Sicht der kleinen Leute – Birk Meinhardt liest am Montag, dem 7. Oktober, um 19.00 Uhr aus seinem Buch “Brüder und Schwestern” im Kulturforum Hellersdorf, Carola-Neher-Str. 1.\n  \n\n    Über zwanzig Jahre nach der Wende werfen Autoren zunehmend den Blick auf die Jahre des Niedergangs der DDR und damit beim Leserpublikum offenbar auf großes Interesse, so auch Birk Meinhardt mit seinem in diesem Jahr erschienen Roman “Brüder und Schwestern”. Vor dem Hintergrund der zunehmend maroden politischen und wirtschaftlichen Verhältnisse des Landes schildert er die Geschichte der Familie Werchow, einer ganz normalen Familie aus der thüringischen Provinz mit all den Konflikten und Kompromissen, die das Leben in dieser zerbrechenden Gesellschaft und die allgegenwärtige Verschränkung des Privaten mit dem Politischen den Menschen aufzwingen:\n    Familienvater Willy Werchow, der sich vom Drucker zum Direktor einer volkseigenen Druckerei hochgearbeitet hat, bietet dem System desillusioniert leisen Widerstand, während Erik, der älteste Sohn, opportunistisch seine Karriere im Außenhandel verfolgt und dafür bereit ist, sich von seinen kritischen Geschwistern zu distanzieren. Denn Schwester Britta fliegt für ein Biermann-Gedicht an der Wandzeitung von der Schule und zieht als Akrobatin mit einem Zirkus durchs Land, und Matti, der jüngere Bruder – für die einen Idealist, für die anderen nervtötender Moralapostel – zieht sich als Lastkahnführer zurück, um ein regimekritisches Buch zu schreiben.\n    Spannend und unterhaltsam, psychologisch feinfühlig, mal humorvoll, mal sinnlich zeichnet Birk Meinhardt ein umfassendes Zeitpanorama, in dem die Themen der Mangelwirtschaft, der permanenten Unfreiheit und Republikflucht ebenso Platz finden wie die Nationale Volksarmee und die “stummen Gesellen” der Stasi, aber auch ein Fußballspiel des FC Union. Dabei besticht das Buch durch Meinhardts ausgeprägten Sinn für sprechende Details und Bürgerwitz, die Dialekte des kleinen Mannes und die Sprache der Funktionäre.\n    Birk Meinhardt, geboren 1959 in Berlin, war in der DDR Leistungssportler und Sportjournalist, arbeitete nach 1989 für die Süddeutsche Zeitung und wurde für seine Reportagen zweimal mit dem Egon-Erwin-Kisch-Preis ausgezeichnet. “Brüder und Schwestern”, das für den Preis der Leipziger Buchmesse 2013 nominiert war, ist sein dritter Roman.\n    Eintritt:t 5,- Euro, ermäßigt 3,- Euro.\n    Um Anmeldung wird gebeten unter Telefon 56 111 53.\n  \n\n    Bildtext: Birk Meinhardt (Quelle: Hanser Verlag).\n    Bitte beachten Sie: Eine Veröffentlichung im Internet ist ausschließlich in einer Auflösung von maximal 72 dpi gestattet.\n  \n\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring Tanja Bradtke, Tel. 561 61 70\n  \n"
}