{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308436.php",
    "date": "2013-08-30",
    "title": "Gerd Natschinski – Melodien zum 85. am 14.09. im Kulturforum Hellersdorf",
    "text": "\n\n    Der bekannte Komponist und Dirigent Gerd Natschinski feierte am 23. August seinen 85. Geburtstag. Der Kulturring in Berlin e.V. ehrt ihn am Samstag, dem 14. September 2013, um 19.00 Uhr im Kulturforum Hellersdorf, Carola-Neher-Straße 1, mit einer außergewöhnlichen Veranstaltung.\n    Seine neunzig Filmmusiken enthielten meistens einen Hit oder auch zwei. „Heißer Sommer“ ist Kult geworden, aber auch „Meine Frau macht Musik“ und „Revue um Mitternacht“ sind Verkaufserfolge als DVDs. Seine dreizehn Musicals sind bis heute in den Spielplänen europäischer Theater zu finden – „Mein Freund Bunbury“ und „Messeschlager Gisela“ sind am bekanntesten. Für viele Interpreten komponierte er Lieder wie „Damals“ und „Zwei gute Freunde“ oder Chansons wie „Die Rose war rot“. Auch als Dirigent großer Fernsehshows und von hunderten Schallplatten ist er in guter Erinnerung.\n    Anlässlich seines 85. Geburtstags bringt ihm seine Familie im Kulturforum Hellersdorf ein Ständchen mit eigenen Werken. Seine Frau, Gundula Natschinski, Musicalstar des Metropoltheaters, singt seine Lieder und liest aus seinen noch unveröffentlichten Lebenserinnerungen.\n    Bei ihren Songs wird sie von Lukas Natschinski (18), jüngster Sohn und schon Virtuose auf Gitarre und Klavier, begleitet. Daneben präsentiert er bekannte Jazzmusiken und eigene Kompositionen. Mit seinem Können und seiner Leidenschaft beeindruckt und begeistert Lukas stets das Publikum und erntet regelmäßig stürmischen Applaus. Seine Leitbilder als Musiker, so betont er, sind u.a. Oscar Peterson, George Benson, Joe Pass, Pat Martino. Und so beschäftigt er sich hauptsächlich mit dem Mainstream Jazz, mag aber auch Boggie Woggie, Shearing Satz oder modernere Jazzformen wie Funk oder Fusion. Der junge Ausnahmemusiker wurde von der Presse bereits als „Naturereignis“ (MAZ) gefeiert und seine Stücke als „wunderbare Symbiose von Klassik und Jazz“ (MOZ) gelobt.\n    Der Eintritt beträgt inklusive kleinem Empfang 15,- Euro\n  \n\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring Tanja Bradtke (Tel. 030 5616170)\n    Fotos liegen beim Veranstalter vor.\n  \n"
}