{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308166.php",
    "date": "2013-06-03",
    "title": "Presse- und Fototermin am 07.06.: Scheckübergabe - Balfour Beatty Rail GmbH überreicht dem Kinderforscherzentrum HELLEUM eine weitere Spende",
    "text": "\n\n    Am 07. Juni um 10.00 Uhr übergibt der Vorsitzende der Geschäftsführung der Balfour Beatty Rail GmbH, Dr. Michael Bernhardt, im HELLEUM, Kastanienallee 59, 12627 Berlin, dem Team, den Kindern, sowie Nutzern des HELLEUM – einen weiteren Scheck im Wert von 10.000 Euro. Die Geldspende ist ein Teil der finanziellen Beteiligung des Unternehmens am Auf- und Ausbau des HELLEUM. Insgesamt unterstützt das Unternehmen das HELLEUM inzwischen mit 30.000 Euro, die vor allem für die Herstellung einer eigens für das Kinderforscherzentrum entwickelten Wasserlandschaft verwendet wurde. Die Wasserlandschaft lädt zum Forschen, Explorieren und Experimentieren mit Wasser ein und wird von Kindern sehr gern genutzt. Im Rahmen der Veranstaltung organisiert das HELLEUM-Team eine kleine Wassererforschungsrunde mit Kindern. Die kleinen Forscherinnen und Forscher werden einige Experimente aus der vom HELLEUM-Team aufgebauten Lernumgebung ausprobieren.\n    Das HELLEUM, ein innovativer Lernort der naturwissenschaftlichen Bildung im Berliner Bezirk Marzahn-Hellersdorf, wurde am 14.12.2013 eröffnet. Kinder und Erwachsene können in der großzügigen, nach modernsten pädagogischen Erkenntnissen gestalteten Lernwerkstatt Naturwissenschaften und Technik forschend entdecken und erleben. Darüber hinaus vernetzt und qualifiziert das HELLEUM pädagogische Fachkräfte und Einrichtungen regional und überregional und kooperiert innerhalb eines Forschungsprojekts mit dem Naturkundemuseum Berlin, dem Museumspark Rüdersdorf und dem Wettermuseum Lindenberg. Es bietet großzügigen Raum für Projekttage, Workshops, Fortbildungen und Tagungen.\n    Balfour Beatty Rail GmbH ist eines der marktführenden Unternehmen in der Planung, Integration, Realisierung, Wartung und Instandhaltung von Bahninfrastrukturanlagen im Fern- und Nahverkehr. Das Unternehmen mit Sitz in München engagiert sich im Rahmen des 2010 ins Leben gerufenen Projekts “Balfour Beatty Rail Partnerschule” gezielt für soziale Projekte in der Umgebung seiner Hauptstandorte. Derzeit fördert das Unternehmen Partnerschulen in Offenbach, Staßfurt, und ist in Berlin mit zwei Projekten tätig. Weitere Kooperationen sind in München mit einer Grundschule geplant.\n    Weitere Informationen und Kontakt:\n    Olga Theisselmann, Geschäftsführung des Kinderforscherzentrums HELLEUM\n    theisselmann@ash-berlin.eu, 030/ 99245269, www.helleum-berlin.de\n  \n\n    Petra Schmidt, Assistentin des Vorsitzenden der Geschäftsführung Balfour Beatty Rail GmbH\n    Tel.: 49 30 453056 – 267 petra.schmidt@bbrail.com, www.bbrail.de\n  \n"
}