{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308040.php",
    "date": "2013-05-03",
    "title": "Dr. Peter Michel: »Kulturnation Deutschland?« Lichtbildervortrag und Gespräch am 23.05. in der Peter-Weiss-Bibliothek",
    "text": "\n\n    Die Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, lädt am Donnerstag, dem 23. Mai, um 18.30 Uhr ein zu einem Lichtbildervortrag. Der Kunsthistoriker Dr. Peter Michel stellt sein Buch vor: »Kulturnation Deutschland? – Streitschrift wider die modernen Vandalen«. Moderation: Dr. Gertraude Sumpf.\n  \n\n    Peter Michel zeichnet eine „Spur der Schande“. Etwa die Hälfte der DDR-Kunstwerke im öffentlichen Raum wurde demontiert, verdeckt oder verunstaltet. Werke von Künstlern der DDR wanderten in die Magazine der Museen. In der »Kulturnation Deutschland« ist der Umgang mit Kunst der DDR – trotz hoffnungsvoll stimmender Ausnahmen – noch immer weitgehend geprägt durch eine politische Aufarbeitung des DDR-Unrechts nach den Regeln der Totalitarismusdoktrin. Der Vereinigungsvertrag 1990 hatte versichert, dass Kunst und Kultur im Einigungsprozess einen unverzichtbaren Beitrag leisten würden. Die kulturelle Substanz im Beitrittsgebiet dürfe keinen Schaden nehmen. Die Realität sieht anders aus. Die Beispiele des Wende- und Nachwendevandalismus häufen sich. Es gehört zu den Stärken dieser Streitschrift, dass Beispiele der Kulturbarbarei nicht isoliert von ihrem historischen und weltweiten Kontext dargestellt werden. Auch die Fehler der eigenen DDR-Vergangenheit werden nicht\n    verschwiegen. Der Autor konstatiert, dass bei solchen Vorgängen stets verschiedene Ursachen ineinander greifen: »Rache an einem gescheiterten Gesellschaftsversuch, Verdrängen von Geschichtsbewusstsein und Vermarktungsmechanismen mit kulturzerstörenden Folgen«.\n    »Es geht auch anders«. Unter dieser Überschrift beschreibt Peter Michel aktuelle Beispiele eines verantwortungsvollen Umgangs mit Kultur und Kunst, die in der DDR entstanden sind.\n    Eintritt frei, Platzreservierung: Tel. 9912008\n    Gisela und Heinz Peter, Peter-Weiss-Bibliothek\n  \n"
}