{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307632.php",
    "date": "2013-01-14",
    "title": "„Was will ich einmal werden?“ – „Woher bekomme ich Auszubildenden, die zur Firma passen?“- der MatchPoint fungiert ab sofort im Rathaus als Schnittstelle und Dienstleister zwischen den 10 Sekundarschulen und der Wirtschaft",
    "text": "\n\n    Am Freitag, dem 11. Januar, eröffnete Bezirksbürgermeister Stefan Komoß gemeinsam mit Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte, und Wolfgang Steinherr, Geschäftsführer des Jobcenters, im Rathaus, Alice – Salomon – Platz 3, den MatchPoint – sozusagen das erste Etappenziel des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ eine deutschlandweit einmalige, gemeinsam betriebene Einrichtung\n  \n\n    „Was will ich einmal werden?“ – „Woher bekomme ich Auszubildenden, die zur Firma passen?“- Der MatchPoint fungiert als Schnittstelle und Dienstleister zwischen den 10 Sekundarschulen und der Wirtschaft. Jeweils ein Mitarbeiter aus dem Bezirksamt, der Agentur für Arbeit und dem Jobcenter beraten sowohl die Unternehmen, die Azubis suchen, als auch Schulen bzw. Schüler/innen die Lehrstellen und Praktika suchen und sich rundum informieren wollen. Sie arbeiten dabei mit zahlreichen Partnern zusammen – so auch mit der ABU, die das Coaching für alle Schülerinnen und Schüler organisiert.\n  \n\n    „Durch dieses flächendeckende Coaching ab der 8. Klasse – auch das ist ein Novum – haben die Schülerinnen und Schüler rechtzeitig die Gelegenheit, jeweils in persönlichen Gesprächen, ihre Stärken und Interessen herauszufinden. Das ist die Grundlage, um dann Kontakt zum passenden Unternehmen aufzunehmen und in der Praxis den Berufswunsch zu testen“, erläuterte der Bezirksbürgermeister.\n  \n\n    „Mit diesem MatchPoint betreten wir Neuland. Wir erwarten durch das Zusammenwirken aller Partner positiver Synergien und wir können die Jugendlichen auch besser dazu bewegen, über die Bezirksgrenzen hinaus nach einer Ausbildungsstelle Ausschau zu halten“, so Ramona Schröder.\n  \n\n    „Mit dem MatchPoint können wir die jungen Leute noch umfassender und gründlicher auf die Arbeitswelt vorbereiten. Ich denke das wirkt sich sehr positiv auf deren Motivation aus,“ würdigt Wolfgang Steinherr das ehrgeizige Projekt.\n  \n\n    Die Direktorin der Jean-Piaget-Schule, Frau Lange, freut sich schon auf die gemeinsame Arbeit. Die Schule kann bereits auf gute Erfahrungen bei der Zusammenarbeit mit Firmen verweisen. Sie erhofft sich noch mehr Motivation für die Schülerinnen und Schüler, die bisher eher passiv abwarteten.\n  \n\n    Die Direktorin des ABACUS – Tierparkhotels, Karen Friedel, verspricht sich viel von der Arbeit des MatchPoint und erklärte sich bereit, Praxisplätze zur Verfügung zu stellen: „Von den 10 Azubis, die wir eingestellt haben, sind nur drei übrig geblieben. Wir würden gern mit den Schülerinnen und Schülern im Vorfeld Kontakt aufnehmen und so viel Zeit und Kraft auf allen Seiten sparen. Ab der 9. Klasse kann im Hotel „geschnuppert“ werden“.\n  \n\nMatchPoint Marzahn-Hellersdorf\n    Rathaus, Alice-Salomon-Platz 3, Raum 210\n  \n\nMatchPoint 1 Roman Hübner, Bezirksamt M-H, Tel.: 90293 2092\n    \nMatchPoint 2 Nancy Richter, Agentur für Arbeit Berlin Mitte, Tel.: 90293 2093\n    \nMachtPoint 3 Delia Schäfer, Jobcenter M-H, Tel.: 90293 2094\n    \n\n\n    E-Mail: Roman.Huebner@ba-mh.Verwalt-Berlin.de\n\n\n    Ein Foto liegt in der Pressestelle von und kann gemailt werden.\n  \n\nHintergrundinfos:\n\n\n    Der MatchPoint stellt neben dem Coaching an Schulen einen weiteren innovativen Ansatz bei der Umsetzung des Masterplans „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ dar.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf, die Agentur für Arbeit Berlin Mitte und das Jobcenter Marzahn-Hellersdorf bilden ab sofort eine gemeinsame Matchingeinheit (MatchPoint) mit einem Unternehmenspool als Schnittstelle zwischen den Schulen und den Unternehmen. Der Unternehmenspool wird aus den vorhandenen Ausbildungs-Datenbanken der Agentur für Arbeit und dem Jobcenter bestehen und um die Praktikumsbetriebe erweitert.\n  \n\n    Der MatchPoint ist primär für die Informationen zu Praktikums- bzw. Ausbildungsplätzen zuständig, pflegt und stellt zudem die Unternehmensübersicht bereit. Die Matchingstelle bringt die von der Coachingkoordinierungsstelle vermittelten Schüler/Innen mit den Wirtschaftsunternehmen zusammen. Der MatchPoint erhebt Kennzahlen für den Erfolg des Masterplans und erstattet den Gremien Bericht.\n  \n\n    Der MatchPoint wird einerseits die Schulen entlasten und andererseits anhand der Interessenprofile der Schülerinnen und Schüler, sowie der Anforderungen der Unternehmen individuell für jedes Unternehmen den passenden Auszubildenden und für jeden Absolventen den passenden Ausbildungsbetrieb finden.\n  \n\n    Zu Beginn der Tätigkeit wird vom MatchPoint eine Bedarfsabfrage der Unternehmen erfolgen. Aufgrund der Ergebnisse dieser Abfrage werden Soll-Anforderungsprofile erstellt, welche den Coaches an den Schulen zur Verfügung gestellt werden. Im Rahmen des Coaching-Programms kommt dem MatchPoint die Funktion zu, die Schülerinnen und Schüler nach erfolgreichen Coaching mit passenden Wirtschaftsunternehmen zusammenzubringen. Die Koordinierungsstelle Coaching in Schulen, die Matchingsstelle beim Bezirksamt und die Berufsberatung der Bundesagentur für Arbeit stimmen sich dafür regelmäßig ab.\n  \n\n    Ziel der engen Abstimmungen ist es, die Synergieeffekte von Coaching und Matching sowie andere Dienstleistungen auszuschöpfen. Die Coaches sollen die Berufsangebote kennen, um die Schüler/Innen daraufhin im Rahmen des Coachings entsprechend sensibilisieren und qualifizieren zu können. Darauf aufbauend schafft die Matchingsstelle den Kontakt der interessierten Schüler/Innen zu den Wirtschaftsunternehmen mit Personalbedarf.\n  \n\nMasterplan – Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016\n\n\n    Politische Zielsetzung des Masterplans\n  \n\nUnterstützung der Unternehmen bei der Rekrutierung geeigneter Mitarbeiter\n    \nSchaffung von beruflichen Perspektiven für Schulabgänger\n    \nVerbesserung der Sozialstruktur im Bezirk\n    \n\n\n    Partner des Masterplans\n  \n\nBezirksamt (BA) mit allen Abteilungen\n    \nJobcenter Marzahn-Hellersdorf (JC)\n    \nAgentur für Arbeit Berlin Mitte (AA)\n    \nSenatsverwaltung für Arbeit, Integration u. Frauen\n    \nSenatsverwaltung für Bildung, Jugend u. Wissenschaft\n    \nMarzahn-Hellersdorfer Wirtschaftskreis e.V. (MHWK)\n    \nGesellschaft für soziale Unternehmensberatung mbH (gsub)\n    \neinzelne Unternehmen\n    \nTräger von Bildung und Jugendarbeit und u. v. m.\n    \n\n\n    Finanzierung der Maßnahmen\n  \n\naus Budgets und Mitteln der Partner\n    \nverschiedene Fördermittel z. B. „Aktionsräume Plus“\n    \nPEB-Mittel über „Bezirkliches Bündnis für Wirtschaft und Arbeit“ (BBWA)\n    \nSponsoring „degewo“\n    \nBezirkshaushalt\n    \n\n\n    Handlungsfeld I: Arbeitslos gemeldete Jugendliche\n  \n\nEinholen von Projekt- und Maßnahmenvorschlägen durch das Bezirksamt\n    \nPrüfung der eingereichten Vorschläge durch Jobcenter und Agentur für Arbeit\n    \n\n\n    Handlungsfeld II: Aktivierung und Mobilisierung\n  \n\nEröffnung MatchPoints ab Jan. 2013 im Rathaus Helle Mitte\n    \nAuswahl ABU als Partner für Coachingleistungen in den Schulen\n    \nEntwicklung und Abstimmung des Coachingkonzepts ab 8. Klasse\n    \nBesuch aller 10 Sekundarschulen und Erhebung Berufsorientierungsmaßnahmen\n    \nBefragung regionaler Unternehmen durch MHWK und Erstellung einer Angebotsübersicht\n    \nNeukonzeption „Tage für Arbeit und Ausbildung“\n    \n\n\n    Handlungsfeld III: Aktivität vor Leistungsbeantragung\n  \n\nNeukonzeption der Beratung jugendlicher Erstantragsteller im JC M-H\n    \nUmsetzung eines „Work-First“-Ansatzes\n    \nAbschluss Konzeption bis Dez. 2012\n    \nUmsetzung ab März 2013\n    \n\n\n    Ausblick Aktivitäten 2013 (Auswahl)\n  \n\nBeginn der Aktivitäten des Masterplans\n    \nab Januar Arbeitsaufnahme MatchPoint\n    \nab Februar Coaching in 10 Sekundarschulen\n    \nab April „Work-First“ Ansatz im JC M-H\n    \nab Mai Umsetzung Neukonzeption Tage Arbeit und Ausbildung\n    \nab Mai Matchingaktivitäten des MatchPoints\n    \n1. Juniwoche Speeddating\n    \n2. Juniwoche Nachvermittlungsaktion\n    \nab August Praxislernen im Unternehmen\n    \n25. September (bzw. letzte Septemberwoche) Tag des offenen Unternehmens\n    \n\n\n    Als Gesprächspartner stehen außerdem zur Verfügung: die ABU – Geschäftsführerin Elke Schünemann und Vertreter einer Schule und der degewo.\n  \n"
}