{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308760.php",
    "date": "2013-11-22",
    "title": "An die Presse und Medien: Frauenpolitische Forderungen des Frauenbeirates Marzahn-Hellersdorf vom 21.11.2013 an die Senatsverwaltung für Frauen und das Bezirksamt",
    "text": "\n\n    Der Frauenbeirat Marzahn-Hellersdorf fordert, dass die politischen, strukturellen und\n    finanziellen Rahmenbedingungen für Frauen in Marzahn-Hellersdorf und den anderen\n    Berliner Bezirken so ausgestaltet werden, dass sie die Sicherung und Weiterentwicklung der\n    Fraueninfrastruktur mit den vielfältigen Angeboten in hoher Qualität, Effizienz und\n    Transparenz ermöglichen.\n    Ausdrücklich setzen wir uns dafür ein, die gute, bedarfsgerechte und konzeptionell strukturierte frauenpolitische Arbeit in Frauenzentren bzw. in den Frauenprojekten der\n    Frauenvereine weiter zu fördern.\n    Auch halten wir es für erforderlich, dass für frauenpolitische Arbeit, beispielsweise mit und für\n    Frauen mit Migrationshintergrund – in Marzahn-Hellersdorf insbesondere für vietnamesische\n    u. russischsprachige Frauen – , ältere Frauen, Frauen mit Behinderung und alleinerziehende\n    Frauen, die in gemischten Vereinen oder Verbänden integriert ist und sich nicht explizit als\n    Frauenzentren bzw. Frauenprojekte begreifen, die notwendigen finanziellen Mittel sicher\n    gestellt werden.\n    Gerade in Zeiten, die durch den notwendigen Abbau der Schulden in den Bezirken geprägt\n    sind, so auch in Marzahn-Hellersdorf, bestimmen effizient für die Förderung von Frauen\n    eingesetzte Mittel einen Teil der zukünftigen Lebensqualität in Marzahn-Hellersdorf und\n    berlinweit.\n    Weil für Marzahn-Hellersdorf die Angebotsstruktur im Bezirk für die hier lebenden Frauen\n    erhalten werden muss, besteht die absolute Notwendigkeit, das bisherige Kontingent der\n    Fraueninfrastrukturstellen seitens der Senatsverwaltung für Frauen nicht zu reduzieren,\n    sondern entsprechend des Bedarfs und der vorhandenen Ressourcen gezielt zu erweitern\n    und entsprechend einzusetzen.\n    Außerdem setzen wir uns dafür ein, gemeinsam neue Lösungen anzustreben und zu\n    entwickeln, die verbunden mit den entsprechenden finanziellen Mitteln die Weiterentwicklung\n    der Angebotsstruktur für die Förderung von Frauen in differenten Lebenslagen in Marzahn-\n    Hellersdorf ermöglichen.\n  \n\n    Die Sprecherinnen des Frauenbeirates Marzahn-Hellersdorf\n    Henny Engels und Katja Buch\n  \n"
}