{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308780.php",
    "date": "2013-11-27",
    "title": "Interkultureller Weihnachtsmarkt am 13.12. für den Stadtteil Marzahn Nordwest in den Passagen des Einkaufscenters „Zu den Eichen“",
    "text": "\n\n    Pferdekutschenfahrten, an den Weihnachtsmann Briefe schreiben und mit der Post abschicken, einem Schmied über die Schultern schauen und vom Quartiersmanager Jörg Lampe, der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliana Witt, sowie dem Leiter der Kundenzenrum der DeGeWo, Dirk Enzesberger, bekannten Märchen erzählt zu bekommen… Neben den traditionellen Bastelangeboten für die Kinder, gibt es ein Bühnenkonzert, vorbereitet von den Künstler_innen vor Ort. Besonders aktiv sind wieder die Schulen, Kitas und die Jugendeinrichtungen.\n    Auch in diesem Jahr will Vision e.V. Verein der Aussiedler in Berlin, den Weihnachtsmarkt für den Stadtteil Marzahn Nordwest mit einem multikulturellen Teil eindrucksvoll gestalten. Er findet statt am Freitag, dem 13. Dezember, von 14.00 Uhr bis ca. 18.00 Uhr in den Passagen des Einkaufscenters „Zu den Eichen“ in der Wittenberger Str. 67-80, 12689 Berlin. Wie in den Jahren zuvor, organisieren auch in diesem Jahr das Quartiermanagement Marzahn Nordwest und die Träger der sozialen Arbeit vor Ort ein kleines Fest. So wie im Stadtteil selbst, soll es auch auf dem Weihnachtsmarkt interkulturell zugehen. Der Verein der Vietnamesen, Reistrommel e.V. , und der der russischsprachigen Migranten, Vision e.V. ,machen aktiv nicht nur bei der Vorbereitung des Bühnenprogramms und des Festes, sondern auch beim kulinarischen Angebot mit. Das Programm wird von einem Weihnachtsmann und einem Ded Moros aus Russland vorgestellt..\n  \n\n    Hier das Bühnenprogramm des Weihnachtsmarktes:\n  \n\n    14:00 Eröffnung durch den Moderator.\n    14:15 Kita Knirpsenstadt am Glitzerbach, Lieder\n    14:30 Marcana-Schule, 3 bis 4 Tänze\n    15:00 Kita “Marzähnchen” (singen von drei Liedern, ein Gedicht und ein Tanzspiel)\n    15:30 “Reistrommel” e. V. Sologesang\n    16:00 BTT, Marina Carrozza, Gesang; am Klavier begleitet von Ines Lotz\n    16:30 Duo Faller-Karusell Oxana Faller (Domra) und Dimitry Faller (Bajan).\n    17:00 Tanzstudio Konfetti\n    17:30 Jugendclub „BETONIA“ 3 bis 4 Tänze\n    17:45 Weihnachtsbrief\n    17:45 “Vision” e.V. Chor.\n    Weitere Infos unter Tel.:43208872\n    Alexander Reiser\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}