{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308582.php",
    "date": "2013-09-30",
    "title": "Terminvorschau Oktober 2013 (Auswahl)",
    "text": "\n\n    Bis 06.10. Jazz – Festival im EASTGATE Berlin, Marzahner Promenade – siehe Meldung\n  \n\n    Bis 31.10. Bunte Vielfalt – Ausstellung des Malers Florian Köllmer in der Galerie Bilderschau des Freizeithauses Balzerplatz, Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    Bis 31.10. Ausstellung mit Fotos von Inés Bartel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 04.10. “Kunst trifft Kleid – Malerei & Mode” – Ausstellung im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    Bis 03.11. „FKK light edition 2013” – Ausstellung der Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    01.10. – 30.11. Einheimische Schmetterlinge – Ausstellung mit Makrofotografie von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    01. – 31.10. “Momente bewahren- Menschen mit Demenz malen” – Wanderausstellung der Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” im Haus KOMPASS – “Haus im Stadtteil”, Kummerower Ring 42; 12619 Berlin – siehe Meldung\n  \n\n    01.10., 15.00Uhr “Momente bewahren- Menschen mit Demenz malen” – zur 5. Vernissage der Wanderausstellung laden die Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” Marzahn- Hellersdorf recht ein im Haus KOMPASS – “Haus im Stadtteil”, Kummerower Ring 42; 12619 Berlin – siehe Meldung\n  \n\n    02.10., 15.00 Uhr „Allein ich bleib mir erhalten“ – die Berliner Schriftstellerin Sigrun Casper liest im Rahmen der Veranstaltungsreihe „Literarischer Kaffeeplausch“ in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, aus ihren Büchern – siehe Meldung.\n  \n\n    02.10., 18.00 Uhr In der Reihe „Schwebende Bücher“ laden wieder Bibliothekarinnen ein in die Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55 – siehe Meldung\n  \n\n    03.10., 10.00 Uhr „Bahnhof der Tränen“ – die Vorsteherin der BVV, Kathrin Bernikas, lädt ein zur Autorenlesung anlässlich des Tages der Deutschen Einheit im Gutshaus Mahlsdorf, Hultschiner Damm 333, 12623 Berlin – siehe Meldung\n  \n\n    03.10., 17.00 Uhr Die Krankenhauskirche Brebacher Weg 15, 12683 Berlin, lädt ein zu einem Konzert für Orgel und Klarinette – siehe Meldung\n  \n\n    04.10., 19. 00 Uhr “Das Recht, zu leben!” – der Quasi Kunstverein e.V. veranstaltet zusammen mit der Agrarbörse Deutschland Ost e.V. im Kunsthaus Flora, Florastr. 113, 12623 Berlin, ein Konzert zum 40. Todestag des chilenischen Sängers Victor Jara mit der chilenischen Gruppe “Tornado Re” – siehe Meldung\n  \n\n    06.10.,\n    09.30 – 13.00 Uhr Kurz und klein“ -das Wohn- und Lebensprojekt „Jule“ veranstaltet wieder seinen Trödelmarkt in den Gemeinschaftsräumen von „Jule“, Golliner Straße 7, 1.Etage links, 12689 Berlin (Marzahn Nord) Verkehrsverbindung: S 7 Ahrensfelde, Bus 197- Haltestelle Havemann/Golliner Straße, Tram M 8 und 16, Haltestelle Barnimplatz – siehe Meldung\n  \n\n    06.10., 11.00 Uhr Sonntagskonzert im Rahmen der Interkulturellen Tage in der Gelben Villa, Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    06.10.,\n    12.00 – 16.00 Uhr Herbstfest im und am Karl-Foerster-Staudengarten in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    07.10., 09.00 Uhr Das Netzwerk Alleinerziehende Marzahn-Hellersdorf startet zur Ausbildungstouren – Treffpunkt SOS Familienzentrum – siehe Meldung\n  \n\n    07. – 12.10. Sportaktionswoche in Marzahn NordWest – siehe Meldung\n  \n\n    07. – 11.10. Klettern am Kletterberg in der Kemberger Straße in Kooperation mit dem Alpin Verein Berlin – siehe Meldung\n  \n\n    07.10., 19.00 Uhr Die DDR aus Sicht der kleinen Leute – Birk Meinhardt liest aus seinem Buch “Brüder und Schwestern” im Kulturforum Hellersdorf, Carola-Neher-Str. 1 – siehe Meldung\n  \n\n    09.10., 15.30 Uhr In der Reihe Leselust liest Brigitte Albrecht im Frauenzentrum Matilde, Stollberger Straße 55 (am Boulevard Kastanienallee), aus ihrem Buch – zugleich eröffnet sie ihre Ausstellung „Deutsch-japanische Botschaften“ – siehe Meldung\n  \n\n    09.10., 18.00 Uhr „Zwangsarbeit in Marzahn-Hellersdorf 1939 – 1945“ – in der Reihe Marzahn-Hellersdorfer Gespräche zur Geschichte laden die Historikerin Dr. Christa Hübner und die Museumsleiterin Dorothee Ifland, ein zu einem Vortrag mit Lichtbildern im Bezirksmuseum, Haus 1, Alt-Marzahn 51 – siehe Meldung\n  \n\n    10.10.,\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Riesaer Straße 94, 12627 Berlin, Raum C 326 –\n    um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    10.10., 10.00 Uhr Besichtigung der Jugendarrestanstalt in Lichtenrade – Treffpunkt für gemeinsame Anfahrt am Jugendzentrum Betonia, Wittenberger Straße 78, 12689 Berlin- siehe Meldung\n  \n\n    10. – 20.10. 7. Berliner Woche der seelischen Gesundheit in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    10.10., 15.00 Uhr Presse- und Fototermin: Eröffnung der 7. Berliner Woche der seelischen Gesundheit in Marzahn-Hellersdorf durch die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    10.10., 17.00 Uhr. Vernissage zur Ausstellung „Verbrannte Bücher Von den Nazis verfemte Schriftsteller“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    10.10. – 15.11 Ausstellung „Verbrannte Bücher Von den Nazis verfemte Schriftsteller“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    11.10.,\n    ab 11.00 Uhr Presse- und Fototermin: Großes Mädchen-Spektakel am 2. UN-Weltmädchentag im Regine-Hildebrand-Park, direkt am U-Bahnhof Hellersdorf – 14.00 Uhr Baumpflanzung – siehe Meldung\n  \n\n    11.10.,\n    14.00 – 18.00 Uhr Drachenfest in der „ ANNA Landsberger“, Prötzeler Ring 13 in 12685 Berlin und im angrenzenden Wiesenpark – siehe Meldung\n  \n\n    11.10., 18.00 Uhr Unter dem Motto „Vorwärts immer, rückwärts nimmer!“ lädt das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) ein zur traditionellen Einheizparty – siehe Meldung.\n  \n\n    12.10.,\n    14.00 – 18.30 Uhr Herbstfest im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 Berlin – siehe Meldung\n  \n\n    13.10., 11.00 Uhr Baustellenführung über die Flächen des künftigen Englischen mit dem Verein „Freunde der Gärten der Welt“ – Treffpunkt: Eingang Eisenacher Straße – siehe Meldung\n  \n\n    14.10., 18.30 Uhr Über das künftige Aussehen und die vorgesehene neue Raumstruktur des wieder aufgebauten Schlosses Biesdorf sowie die ersten praktischen Baumaßnahmen gibt die Architektin Prof. Ing. Mara Pinardi in einem Vortrag Auskunft – im Stadtteilzentrum am Schloss Biesdorf, Alt Biesdorf 15, wenige Schritte vom Schloss entfernt – siehe Meldung\n  \n\n    14.10., 19.00 Uhr Vernissage zur Ausstellung “Reizende Zustände“ von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – zu den Gästen zählt auch die stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    Bis 31.12. “Reizende Zustände” – Ausstellung von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – siehe Meldung\n  \n\n    15.10., 19.00 Uhr Die Gesellschaft für Fotografie e.V. lädt ein zum 28. Foto-Stammtisch im Foyer Obergeschoss, des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    16.10., 14.30 Uhr In der Reihe „Lebende Bücher“ präsentiert die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, „Blutsbrüder – die Rückkehr“ – eine multimediale Bildershow mit Michael Jentzsch – siehe Meldung\n  \n\n    16.10.,\n    16.00 – 18.00 Uhr Die Musikorientierte Wolfgang-Amadeus-Mozart-Schule – Gemeinschaftsschule, Cottbusser Str. 23, 12627 Berlin-Hellersdorf, lädt ein zum Tag der offenen Tür – siehe Meldung\n  \n\n    17.10., ab 13.00 Uhr Presse- und Fototermin: 9. WirtschaftsPartnerTag Berlin eastside – Unternehmertouren in die Hochschulen der Region – Eröffnung im Audimax der Hochschule für Technik und Wirtschaft, Campus Treskowallee 8 in Lichtenberg – siehe Meldung\n  \n\n    17.10.,\n    15.00 – 18.00 Uhr Die Mahlsdorfer Grundschule, Feldrain 47, 12623 Berlin, öffnet ihre Türen – siehe Meldung.\n  \n\n    17.10., 19.00 Uhr Künstlerinnengespräch in der Ausstellung „FKK light edition 2013” – Frauenkunstkarawane im ARTKUNSTRAUM der Volkshochschule, Mark – Twain Str.27 12627 Berlin – siehe Meldung\n  \n\n    18.10. 14.00 Uhr. Vernissage zur „Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte“ im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    18.10. – 15.11 „Humanisten im Fokus – Widerstand einer vielfältigen Bewegung und ihre Verfolgungsgeschichte“– Ausstellung des Humanistischen Verbandes Deutschlands im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    19.10., 10.00 Uhr Die stellvertretende Bezirksbürgermeisterin Dagmar Pohle eröffnet als Schirmherrin die Ausstellung des Kleintierzuchtvereins Kaulsdorf-Süd im Vereinsheim, Eichhornstr. 8a – siehe Meldung\n  \n\n    19.10., 14.00 Uhr Eröffnung der Fotoausstellung von Dr. Hans-Joachim Kühn „Berührte Natur“ im Foyer, Obergeschoss des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    Bis 28.11. Fotoausstellung von Dr. Hans-Joachim Kühn „Berührte Natur“ im Foyer, Obergeschoss des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    23. – 25.10. „Lesen öffnet Horizonte“ – „Lesetage ’13“ an verschieden Orten im Bezirk – siehe Meldungen\n  \n\n    23.10., 10.00 Uhr „Das literarische Frühstück“ präsentiert: Die Kopf-ab-Morde und andere authentische Kriminalfälle – Lesung mit Peter Niggl in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    23.10.,\n    16.00 – 18.00 Uhr Tag der offenen Tür an der Grundschule am Hollerbusch, Erich-Kästner-Str. 64, 12619 Berlin – siehe Meldung\n  \n\n    23.10., 16.00 Uhr „Legenden um einen preußischen König“ – zum 300-jährigen Krönungsjubiläum (1713) hält der Historiker Bernd Maether einen Vortrag über Friedrich Wilhelm I. im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    24.10., 14.00 Uhr „Probleme während der Ausbildung gemeinsam meistern – Ausbildungsabbrüche vermeiden“ – Stammtisch „Ausbildung“ im Hafen – Gründerinnenzentrum Schwarzburger Straße 10, 12687 Berlin – siehe Meldung\n  \n\n    24.10., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im FFM, Marzahner Promenade 55\n  \n\n    26.10.,\n    11.00 – 17.00 Uhr Zukunftscafé Marzahn NordWest – Bürgerforum zur Weiterentwicklung von Marzahn-NordWest im Jugendzentrum Betonia, Wittenberger Str. 78, 12689 Berlin – siehe Meldung\n  \n\n    26.10., 15.00 Uhr Musikalischer Salon mit Beethoven und seinen Zeitgenossen im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    28.10., 18.00 Uhr „Die alten Kneipen von Biesdorf“ – der Altbiesdorfer Stammtisch – eine neue Veranstaltungsreihe mit Vorträgen und Gesprächen rund um Biesdorf – startet mit einem Vortrag des Biesdorfer Ortschronisten Karl-Heinz Gärtner im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    30.10., 16.00 Uhr In der Reihe „Plauderei am Kamin“ begrüßt Moderator Detlef Bruns im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, den ehemaligen Schlagersänger Erhard Juza – siehe Meldung\n  \n"
}