{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308293.php",
    "date": "2013-07-15",
    "title": "Betreuungsgeld für Eltern ab dem 01. August - auch in Marzahn-Hellersdorf",
    "text": "\n\n    Familienstadträtin Julia Witt: “Noch gibt es keine Information, wie die CDU/ FDP die Finanzierung des Betreuungsgeldes im Bundesetat abbilden will. Krampfhaft wird nach Einsparungspotential in den Bundesministerien gesucht. Dennoch gilt es für die Kommunen und das Land, auch dieses Bundesgesetz umzusetzen. Dieses Angebot ist umstritten, soll es doch einerseits die Löcher stopfen, die durch den nicht erfolgten Kita-Ausbau bestehen und einfach Eltern ermutigen, ihr Kind zu Hause zu betreuen für 100 Euro im Monat. Die Sorge, dass gerade sozial schwache Familien, für die eine Sprach-, Bildungs- und Gemeinschaftsförderung in der Kita auch zur Gemeinschaftsbildung der Kinder dringend empfehlenswert ist, ihre Kinder dann zu Hause vor dem Fernsehgerät und nicht in der Tagesstätte betreuen lassen, steht auf der Seite der Kritiker im Raum. Unternehmensverbände kritisieren die Regelung, da dadurch die Erwerbsbiografie von Frauen weniger auf die berufliche Entwicklung zielt.\n    Fakt ist: wir als Kommune müssen die Voraussetzungen schaffen, dass am 01. August auch dieser Rechtsanspruch umgesetzt werden kann – auch wenn die meisten Fragen und Bedingungen nicht geklärt sind.”\n    Ab dem 01. August tritt die neue bundesweite Regelung zum “Betreuungsgeldgesetz” in Kraft. Sie gilt für Kinder, die ab dem 01.08.2012 geboren wurden. Das Betreuungsgeld können all jene Eltern erhalten, die für ihr Kind keine öffentlich geförderte Tageseinrichtung oder Kindertagespflege in Anspruch nehmen. Das Betreuungsgeld beträgt im ersten Jahr nach der Einführung 100 Euro monatlich.\n    Ab dem 01.08.2014 umfasst die dann 150 Euro für Kinder im zweiten und dritten Lebensjahr.\n    Das Betreuungsgeld wird ab dem ersten Tag des 15. Lebensmonats des Kindes bis zur Vollendung des 36. Lebensmonats, also maximal 22 Monate lang gezahlt. Anders als beim “Elterngeld” können die Eltern das Betreuungsgeld nur nacheinander bzw. abwechselnd beantragen.\n  \n\n    Das Betreuungsgeld muss gesondert bei der Elterngeldstelle des Wohnsitzes beantragt werden. In Marzahn-Hellersdorf befindet sich diese im Dienstgebäude des Bezirksamtes, Riesaer Str. 94 , Im B-Teil 2.Etage Zi. 214 werden zu den Sprechzeiten (Di. 09:00-12:00 Uhr und Do 16:00-19:00 Uhr) Anträge angenommen und die Eltern zum Betreuungsgeld beraten. Ansprechpartnerin ist Frau Ilona Jänke. Die Gruppenleiterin der Elterngeldstelle ist Frau Helmer.\n  \n\n    Die Antragsformulare “Betreuungsgeld” werden in den Bürgerämtern, der Elterngeldstelle und demnächst auch Online zu erhalten sein. Die Internetplattform des Jugendamtes wird aktuell entsprechend überarbeitet und zeitnah steht das Online-Angebot zur Verfügung.\n    Familienstadträtin Julia Witt: “Unabhängig von der politischen Bewertung ist das Jugendamt Marzahn-Hellersdorf gut gerüstet. Eine Reihe von Bürgerinnen haben Interesse an dieser Leistung signalisiert, so dass wir damit rechnen, dass es einen Bedarf und eine Antragslage geben wird. Die Entscheidung, wie das Kind betreut wird, obliegt den Eltern in freier Entscheidung, mir ist wichtig, dass die Mütter da frei wählen und diese Entscheidung für sich wohl beraten fällen. Natürlich – für das Kindeswohl ist die Gemeinschaft mit Gleichaltrigen wichtig und ich persönlich würde jeder Familie die Betreuung und Förderung in der Kita ans Herz legen. Im Wissen darum, dass wir dies nicht schnell und für alle umsetzen können, sind wir in der Pflicht, das Betreuungsgeld so rasch es geht zur Verfügung zu stellen. Für das Jugendamt ist wichtig, dass die Bürgerinnen und Bürger die Leistungen erhalten, die ihnen der Gesetzgeber zubilligt. Das geschieht in\n    Marzahn-Hellersdorf in bewährt verlässlicher Weise.”\n  \n\n    Die Anträge können per Post gesandt werden an das Jugendamt Riesaer Strasser 94 in 12627 oder in den Bürgerämtern und der Elterngeldstelle abgegeben werden.\n  \n\n    Informationen zu weiteren Fragen zum Betreuungsgeld, zu der Anrechnung auf andere Leistungen, finden Sie auch jetz bereits auf Portalen im Internet,\n    u.a. auf der Website http://www.betreuungsgeld-aktuell.de/\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}