{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308258.php",
    "date": "2013-07-04",
    "title": "Kulturstadträtin Juliane Witt hat \"Galeriebeirat für Schloss Biesdorf\" einberufen",
    "text": "\n\n    Am 01. Juli hat sich der in den Förderrichtlinien zum denkmalgerechten Wiederaufbau des Schlosses Biesdorf geforderte Galeriebeirat konstituiert.\n    Kulturstadträtin Juliane Witt begrüßte die anwesenden Damen und Herren, bedankte sich für deren Bereitschaft zur Mitwirkung und wünscht dem Gremium für die zukünftige Arbeit viel Erfolg. Sie erläutert die Aufgabe des Galeriebeirates auf der Grundlage der Förderzusage der Senatskanzlei – Kulturelle Angelegenheiten vom 30.06.2013 für EFRE-Mittel im Rahmen des Kulturinvestitionsprogrammes (KIP). Darin ist als besondere Auflage der Förderung formuliert: „Der Beirat hat die Aufgabe, die Einrichtung und Durchführung des Galeriebetriebes zu begleiten und durch sachverständige Beratung zur künstlerischen Qualität und kulturtouristischen Attraktivität im Sinne des KIP zu leisten.“\n    Des Weiteren informierte die Stadträtin über die innerhalb des Bezirkes bereits für das Projekt Schloss Biesdorf engagierten Gremien, Initiativen und Vereine, so u. a. die “zentrale Steuerungsrunde innerhalb der Verwaltung mit Vertretern der Vereine”, die “Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.”, den Kulturbeirat des Bezirks, den “Aktionskreis Kunstfreunde für Marzahn-Hellersdorf” und den “Marzahn-Hellersdorfer Wirtschaftskreis e.V.”. Ergänzt durch den Heimatverein Marzahn-Hellersdorf e.V. findet sich ein breites Spektrum von Akteuren, denen der Ausbau und die künftige Nutzung am Herzen liegt und die ihrerseits aus verschiedenen Blickwinkeln das Anliegen befördern und unterstützen. Der neu ernannte “Galeriebeirat für Schloss Biesdorf” stellt eine weitere Facette der fachlichen Beratung dar und die Einbindung in die berlinweite Kunst- und Toursmuslandschaft sicher.\n  \n\n    Der Kreis von Kunstwissenschaftlern und Experten im Galeriebeirat wird sich der Umsetzung der Kooperationsvereinbarung mit dem Archiv Beeskow, der Umsetzung der kulturwissenschaftlichen Ziele und der Einbindung in die kulturtouristischen Gesamtkonzepte der Hauptstadt widmen. Zu den vertretenen Institutionen gehören die Senatskanzlei, die Berlin Tourismus Marketing GmbH, die Berlinische Galerie, das Kunstarchiv Beeskow und der Bundesstiftung Aufarbeitung.\n  \n\n    Kulturstadträtin Juliane Witt: “Die erste Runde hat gezeigt, dass ein überaus engagiertes und kenntnisreiches Gremium den Aufbau der Galerie begleiten wird. Die Vertreter der Institutionen sind als ausgewiesene Experten für Kunstgeschichte und Kultur beruflich erfahren und können dieses Wissen einbringen in eine Beraterrolle für den künftigen Betreiber ebenso wie für die Vereine und kulturpolitischen Entscheidungsgremien in Bezirk und Land. Das Anliegen, einen für die Hauptstadt attraktiven Ort der Austauschs von Kunst, Literatur und Musik zu schaffen, wird darüber hinaus die Gesamtplanung beeinflussen – ebenso wie aktuelle Kunstströmungen und die Frage einer erfolgreichen Vermittlung als Anziehungspunkt für Gäste und Bewohner Berlins. Ich war selbst erst letzte Woche in der Berlinischen Galerie und konnte einen Eindruck gewinnen, wie erfolgreich Kunstinstitutionen auch Unterstützer und Freunde einbinden. Wenn alle in gleicher Weise bei Schloss Biesdorf\n    werben, kann zur IGA 2017 in Marzahn sicher eine attraktive und hochwertige Einrichtung die internationalen Gäste willkommen heißen.”\n  \n\n    Der Beirat wird auf der nächsten Sitzung eine/n Vorsitzenden aus den eigenen Reihen wählen. Die Geschäftsstelle übernimmt das Kulturamt, Ansprechpartnerin ist Christina Dreger.\n  \n\n    Mitglieder im Beirat sind u. a. Dr. Sabine Roß von der Bundesstiftung Aufarbeitung, Dr. Thomas Köhler, Direktor der Berlinischen Galerie, Dr. Ilona Weser vom Kunstarchiv Beeskow, Dr. Ingrid Wagner für die Senatskanzlei/ Kultur, die Kulturwissenschaftlerin und Leiterin der Kreativitätsschule Hellerdorf Dominique Krössin, Sönke Schneidewind für die Berlin Tourismus Marketing GmbH, Eckart Gillen und Dr. Hiltrud Ehlert als Kunstsachverständige.\n  \n\n    Regelmäßige Informationen über das Projekt gewünscht ? Wir nehmen Sie gern mit auf in den Verteiler des Schlossrundbriefs, der ab Baubeginn regelmäig erscheinen wird.\n    Email mit dem Betreff. Schlossrundbrief Biesdorf an j@marzahn.de\n    Wichtige Links – rund ums Schloss:\n    Schloss Biesdorf auf Facebook https://www.facebook.com/Bilderschloss\n    Blogsite des Projektes www.ensembleschlossbiesdorf.wordpress.com\n    Bau:\n    Die Architekten-Bietergemeinschaft PMS Pinardi http://www.pinardi-architekten.de\n    und PMS Procect Consult Engineering GmbH http://pms-consult.de\n    Der Projektsteuerer: Kondius www.kondius.com\n  \n\n    Vereine:\n    Der Verein:Stiftung Ost-West-Begegnungsstätte e.V, http://www.stiftung-schloss-biesdorf.de\n    Kooperationspartner: Kunst-Archiv Beeskow http://www.kunstarchiv-beeskow.de\n    Aktionskreis Kunstfreunde für Marzahn-Hellersdorf www.kfmh.wordpress.com\n    Noch bis zum Baubeginn im September betreut das Haus das Stadtteilzentrum des Trägers Ball e.V. www.ball-ev-berlin.de\n  \n\n    Mitglieder des Galeriebeirats u. a.\n    Bundesstiftung Aufarbeitung http://www.bundesstiftung-aufarbeitung.de\n    Berlinische Galerie / Freundeskreis http://www.berlinischegalerie.de/freunde\n    Berlin Tourismus Marketing / visit berlin http://www.visitberlin.de/de\n    Eckhard Gillen http://www.kunst-als-wissenschaft.de/personen/person.asp?PersonID=25\n  \n\n    Juliane Witt\n  \n\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}