{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308810.php",
    "date": "2013-12-06",
    "title": "NurFestival - das Vormorgen-Event von Später am 21.12.",
    "text": "\n\n    “NurFestival – das Vormorgen-Event von Später” – das durch Marzahn-Hellersdorfer Jugendliche organisierte Musikfestival nimmt Fahrt auf am 21. Dezember zwischen 17.00 Uhr und 22.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55. Nach den monatelangen Vorbereitungen erhalten nun junge Künstler aus dem Bezirk und ganz Berlin im Arndt-Bause-Saal die Möglichkeit, sich einem breiten Publikum zu präsentieren. Insbesondere die unterschiedlichen Genres – Pop, Rock, HipHop u. a. – machen das Festival zu einem ganz besonderen Highlight.\n  LineUp * Wir machen weiter\n  \nFat Princess\n    \nAnrgy & Fork\n    \nMarshall Arts\n    \nFair Singers\n    \nGigo Flow\n    \nTwo Crime and Sgoli\n    \nGiovanni Green\n    \nMixed Girls\n    \nPhönix of Star Dust\n    \n\n\n    Hintergrund:\n    Mitglieder der bezirklichen Arbeitsgemeinschaft “Bunter Tisch Jugendkultur(Aufbruch) Marzahn-Hellersdorf”, bestehend aus Akteuren der Jugendkulturarbeit und kulturellen Bildung, haben Anfang diesen Jahres an der Ausschreibung des Berliner Jugenddemokratiefonds teilgenommen und sich mit ihrem Beitrag “ein durch Jugendliche organisiertes Jugendkulturfestival” gegen andere Mitbewerber durchgesetzt.\n    Nach einem bezirksweiten Aufruf kamen interessierte Jugendliche Anfang September erstmals zusammen, um das im Winter stattfindende Großevent gemeinsam zu entwickeln. In wöchentlichen Planungsrunden konkretisierten sich ihre Ideen. Unter dem Motto “junge Menschen geben jungen Menschen eine Plattform sich vor jungen Menschen zu präsentieren”, befinden sich die jungen Organisator_innen 14 Tage vor ihrem Festival in der heißen Phase.\n    Das Verteilen und Kleben von Plakaten, Flyern und das Umsetzen anderer öffentlichkeitswirksamer Aktionen stehen an.\n  \n\n    Kontakt NurFestival-Team\n  \n\n    management@nurfestival.de\n    www.nurfestival.de\n    www.facebook.de/nurfestival.de\n    0176 / 31778770 (Planungsgruppe NurFestival)\n  \n\n    Ansprechpartner/innen vom “Bunten Tisch”\n    Jennifer Hübner: jenny@jugendzentrum-betonia.de, 030 / 9326067 (Jugendzentrum Betonia) Michael Plönzke: micha@fair-im-web.de, 030 / 54704140 (Kinder- und Jugendfreizeiteinrichtung Fair)\n  \n"
}