{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307867.php",
    "date": "2013-03-14",
    "title": "Elterninitiative \"Leben zwischen den Blocks - Eltern in Aktion\" sucht Unterstützer",
    "text": "\n\n    Auch wenn der Frühling noch nicht kommen mag, bereiten die Eltern in Marzahn Nord mit großem Engagement die kommende Saison vor. Rund um den aktiven Vater Marco Schulze haben sich viele Eltern im letzten Jahr dazu bereit erklärt, aus eigenen Kraft die beliebten Blockhäuser zu betreiben.Jung und alt, Mütter und Väter, aber auch Großeltern sind inzwischen dabei.\n  \n\n    Familienstadträtin Julia Witt: “Das Projekt “Leben zwischen den Blocks – Eltern in Aktion” ist ein gutes Beispiel, wie immer mehr die Eltern selbst die Initiative ergreifen und Verantwortung übernehmen, damit es gute und sichere Orte für die Familien gibt, an denen sie sich treffen können und wo es Freude macht, miteinander die Freizeit zu verbringen. Die Trägerschaft hat wieder der Kinderring Berlin e.V. übernommen. Für die neue Saison wollen die Eltern selbst Hand anlegen, und sie haben mich um Unterstützung gebeten. Ich würde mich freuen, wenn es gelingen könnte, zu den nachfolgenden Dingen zeitnah Sachspenden zu erhalten. Gerade beim Frühjahrsputz findet sich sicher das ein oder andere Werkzeug, welches man dem Elternprojekt im sozialen Brennpunkt Marzahn-Nord spenden kann.”\n    Benötigt werden\n  \n\n    - ca. 60 m² Fußbogenbelag inklusive Kleber\n    - Anstrich und Lasur für innen und außen ca. 15 l\n    - Farben, Lacke, Pinsel und Zubehör\n    - 10 m² Fliesen für den Küchenbereich\n    - 2 Thermostate für die Heizung\n    - Feuerlöscher bzw. Überprüfung\n    - Grundausstattung Werkzeug\n    Wir freuen uns über:\n    - 4 Gartentische und 16 Stühle\n    - Spiel- und Sportmaterialien wie Dreiräder, Fahrräder, Sandspielzeug, Bälle, Pumpen\n    - Gartenschlauch\n    - Grill\n    Natürlich werden alle Spender zur Eröffnung rund ums Blockhaus eingeladen !\n    Nachfragen: Marco Schulze (Tel.: 015229882666, mail kindmagic@arcor.de)\n    KINDERRING BERLIN e.V. Kinderkeller Marzahn Wittenberger Strasse 85\n    12689 Berlin Tel.: 030 / 937 720 52\n    Email: marzahner-kinderkeller@freenet.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}