{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307902.php",
    "date": "2013-04-02",
    "title": "Bezirklicher Girls' Day & Boys' Day, 25.04.",
    "text": "\n\nWettbewerbspreis 2013 – 500 € für die Schule, die die meisten Schülerinnen und Schüler für den Aktionstag begeistert!\n\n\n    Es ist wieder so weit – am 25. April werden am Girls’ Day & Boys’ Day Schülerinnen und Schüler ab der 5. Klasse eingeladen, sich interessante Berufe in unterschiedlichen Berufsbereichen praxisnah anzuschauen und sich auch in den ausgewählten Berufssparten zu betätigen.\n  \n\n    Auch im diesen Jahr vergibt der Bezirk Marzahn-Hellersdorf einen bezirklichen Girls’ Day & Boys’ Day – Preis in Höhe von 500,00 €, für den sich die Marzahn-Hellersdorfer Schulen, die sich nachweislich überproportional für die Teilnahme von Ihren Schülerinnen und Schülern am Girls’ Day und Boys’ Day einsetzen, bewerben können. Die Schule, die die meisten Schülerinnen und Schüler für die Teilnahme an dem Mädchen und Jungen- Zukunftstag begeistert und dieses nebst den quantitativen Angaben auch durch einen qualitativen Nachweis dokumentiert, wird jährlich mit dem Geldpreis von 500,00 € prämiert. Die Bewerbungen können nach dem Aktionstag bis zum 30. Mai bei der bezirklichen Frauen- und Gleichstellungsbeauftragten über das Gleichstellungsbüro eingereicht werden: buero.gleichstellungsbeauftragte@ba-mh.verwalt-berlin.de\n    Im Jahr 2012 gewann den 1. bezirklichen Girls’ Day & Boys’ Day -Preis die Konrad-Wachsmann – Oberschule. Angemerkt sei auch, dass den Arbeitskreis Girls’ Day & Boys’ Day bei der Auswahl der „fleißigsten“ Schule die Landeskoordinierungsstelle für Girls`Day & Boys’ Day in Berlin, Life e.V., unterstützt.\n  \n\n    Insgesamt betrachtet, ist der Girls’ Day in Marzahn-Hellersdorf seit über 12 Jahren eine Erfolgsgeschichte, an dem jährlich durchschnittlich bis zu 350 Praktika-Plätze von den Marzahn-Hellersdorfer Betrieben und Unternehmen für Mädchen bereit gestellt und von Schülerinnen in den sogenannten MINT-Berufen auch in Anspruch genommen werden. Für die Beteiligung des Marzahn-Hellersdorfer Wirtschaftskreises sorgt mit Engagement Beate Hohenberger, die bei den Marzahn-Hellersdorfer Wirtschaftsunternehmen für ihre Mitwirkung am Aktionstag wirbt.\n  \n\n    Der 13. Girls’ Day ist von den Berliner Schülerinnen mehr denn je gefragt, sie brauchen aber die Unterstützung ihrer Schulen, um sich für ein Angebot zu entscheiden. Jede Girls’ Day Veranstaltung, auf der sich Schülerinnen im Bereich von Technik, Naturwissenschaften, Handwerk oder Leitungsverantwortung ausprobieren können, ist für alle ein Gewinn.\n    Daher gilt die Website als Topadresse zum Kennenlernen von interessanten und spannenden Berufen am Girls’ Day.\n  \n\n    In Marzahn-Hellerdorf unterstützen eine Reihe von Politiker_innen den Girls’ Day, unter Ihnen auch die Frauensenatorin Dilek Kolat, die sich in guter Gesellschaft mit Kathrin Bernikas, BVV-Vorsteherin und Juliane Witt, Jugendstadträtin und dem Bezirksbürgermeister Stefan Komoß befindet. Aus dem Abgeordnetenhaus ruft u. a. auch Anja Kofbinger, Vorsitzende des Ausschusses für Arbeit und Integration, die Mädchen zur Mitwirkung am Girls’ Day auf.\n  \n\n    Seit drei Jahren findet der Boys’ Day bundesweit statt, die Teilnehmerzahl der beteiligten Schüler ist noch im Aufbau. Die diesjährige Aktion hat im Blickpunkt den Beruf des Altenpflegers und wird von Mario Czaja, Senator für Gesundheit und Soziales in Berlin unterstützt, der gemeinsam mit dem Bezirksbürgermeister Stefan Komoß die Jungen zur Mitwirkung am Boys’ Day aufruft. So werden sich am 25. April der Senator und Bezirksbürgermeister Stefan Komoß mit fünf Jungs über den Beruf des Altenpflegers in der Pflegeeinrichtung Senioren – Domizile, Rhinstraße 105, von 11.00-13.00 Uhr informieren.\n  \n\n    Vorgesehen ist ein Zusammenkommen mit einigen Bewohner_innen, den Pflegemitarbeiter_innen und der Hausleitung. Bei der gemeinsamen Zubereitung des Mittagsmahls und dem anschließenden Mittagessen, das für die Bewohner_innen immer ein Highlight ist, wird Thorsten Hecht, der selbst Altenpfleger und zugleich der Geschäftsführer der Senioren-Domizile ist, über Ausbildungsmöglichkeiten zum Altenpfleger informieren. Thorsten Hecht und Petra Hecht engagieren sich seit 2011 mit der Bereitstellung von Praktikaplätzen am Boys’ Day in den verschiedenen Einrichtungen der Senioren Domizile, für die sich Schüler am Boys’ Day an den unterschiedlichen Standorten in Berlin anmelden können, um die Berufe Altenpfleger, Krankenpfleger und Ergotherapeut näher kennen zu lernen.\n  \n\n    Mit einer Reihe von Werbekarten und einem Werbeplakat rufen wir daher erneut zur aktiven Teilnahme am diesjährigen Girls’ Day & Boys’ Day in Marzahn-Hellersdorf auf. Im diesen Jahr sind bei der Marzahn-Hellersdorfer Postkartenaktion u. a. auch der Erzieher Fabian Hennig aus der Kita Bergzwerge in Marzahn, der Jungen einlädt, seinen Arbeitsplatz als Erzieher kennen zu lernen. Dabei auch die Vermessungsingenieure von Heller&Pateisat, die Mädchen einladen, für einen Tag die Rolle einer Vermessungsingenieurin einzunehmen.\n  \n\n    Alle weiteren Infos sind über das Büro der Frauen- und Gleichstellungsbeauftragten Frau Sever zu bekommen: snezana.sever@ba-mh.verwalt-berlin.de sowie telefonisch unter (030) 90 293-2050.\n  \n\n    Snezana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    Werbekarten und Werbeplakate können gemailt werden.\n  \n"
}