{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307669.php",
    "date": "2013-01-22",
    "title": "„... fast vergessen - Spuren eines jüdischen Lebens - Lesung in der Reihe „Literaturstammtisch“ am 28.01. im Kulturforum Hellersdorf",
    "text": "\n\n    „… fast vergessen – Spuren eines jüdischen Lebens“- am Montag,dem 28. Januar um 19.00 Uhr lädt das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin (U-Bhf Neue Grottkauer Straße U5, ein zu einer Lesung in der Reihe „Literaturstammtisch“ – eine Veranstaltung aus Anlass des Gedenktages für die Opfer des Nationalsozialismus in Zusammenarbeit mit der VVN-BdA Marzahn-Hellersdorf.\n  \n\n    Ein Stolperstein in der Lietzenburger Straße 39 erinnert an die jüdische Schriftstellerin Thekla Skorra, die 1943 in Theresienstadt starb und danach fast vergessen war – bis Renate van Kampen in einer oft mühsamen Recherche die Spur ihres Lebens aufnahm. Über die Spurensuche und ihre Ergebnisse berichtet die Autorin in der Veranstaltung und liest aus den Texten von Thekla Skorra.\n    Thekla Skorra, geb. Gottliebson (* 19. August 1866 in Berlin; † 3. Juni 1943 in Theresienstadt) war eine deutsche jüdische Schriftstellerin und Redakteurin, die in Berlin wirkte. Sie war Mitglied im Deutschen Schriftstellerinnenbund und im Allgemeinen Deutschen Schriftstellerverein. 1905 erschienen ihr Gedichtband “Wovon mein Herz sich freigesungen” und “Briefe einer Mutter”. 1915 zogen Thekla Skorra und ihr erwachsener Sohn Bruno in die Achenbachstraße 18/19, heute Lietzenburger Str. 39 (Ort der Stolpersteinverlegung). Sie arbeitete als Redakteurin der Zeitschrift “Die Kinderfürsorge”. Am 1. Mai 1916 fiel Bruno während des Ersten Weltkrieges in Frankreich. Der Tod ihres einzigen Sohnes hinterließ deutliche Spuren bei Thekla Skorra. Sie war weiterhin als Schriftstellerin und Publizistin sehr aktiv. Am 14. Januar 1943 wurde sie von den Nationalsozialisten mit dem 81. Alterstransport ins Ghetto Theresienstadt deportiert, wo sie am 3. Juni\n    1943 starb. (u.a. aus Wikipedia)\n    Eintritt frei\n    Weitere Infos: Ansprechpartner im Kulturring: Andrea Tigges oder Karl Forster (Tel. 5616170)\n  \n"
}