{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308437.php",
    "date": "2013-08-30",
    "title": "Mondfest am 21.09. in den Gärten der Welt",
    "text": "\n\n    Am Samstag, dem 21. September, feiern die Gärten der Welt, Eisenacher Straße, von 17.30 Uhr bis 21.30 Uhr das traditionelle asiatische Mondfest. Rund um den Chinesischen Garten wird mit einem faszinierenden Bühnenprogramm die Schönheit des Mondes geehrt und der Schutz des Mondgottes erbeten.\n    Neben feurigen Drachentänzen, asiatischer Kampfkunst und traditionellen Klängen begeistert das berühmte chinesische Musik- und Tanztheater Zhejiang mit original chinesischen Volkstänzen. Das chinesische Theater, ein Gesamtkunstwerk aus religiösen Ritualen, höfischem Zeremonialtanz und Kunststücken, gibt einen einmaligen Einblick in die chinesische Kultur. In China werden die außergewöhnlichen Vorstellungen des Ensembles respektvoll als „Lotusblüten aus dem Wasserland“ bezeichnet.\n    Chinesische Köstlichkeiten und die ungewöhnlich schmeckenden chinesischen Mondkuchen kitzeln den Gaumen. Mondkuchen sind ein beliebtes Mitbringsel. Sie stehen für Rundheit, Zufriedenheit oder Eintracht in der Familie.\n    Auch die Kinder haben ihren Spaß. Sie können unter fachkundiger Anleitung bunte Lampions basteln und diese beim abendlichen Lampionumzug um die Wette leuchten lassen.\n    Den Höhepunkt des Abends bildet ein himmlisches „Leuchtfeuer“, das den Mond in seiner ganzen Pracht am Abendhimmel erstrahlen lässt.\n    Das Mondfest wird vom Chinesischen Kulturzentrum Berlin unterstützt.\n    Eintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de; www\n  \n"
}