{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308318.php",
    "date": "2013-08-01",
    "title": "Qigong im Chinesischen Garten in den Gärten der Welt",
    "text": "\n\n    Sonntag, den 4. August 2013 von 11:00 Uhr bis 13:00 Uhr im Chinesischen Garten\n  \n\n    Qigong ist ein jahrtausendaltes, chinesisches Heilsystem, welches erschöpfte Reserven wieder regenerieren kann. Qigong bedeutet sinngemäß übersetzt: arbeiten oder üben mit der Lebensenergie.\n    Am 04.08.2013 gibt es die Möglichkeit, diese wunderbare Übungsmethode bei dem Taiji- und Qigong-Lehrer und langjährigen Volkshochschuldozenten Jan Finke an einem bezaubernden Ort kennen zu lernen.\n  \n\n    Es wird das Übungssystem der geheimen Übungen zum Schlüsselzeichen Wasser (chin. Shui Zhi Jue) der daoistischen Drachentorschule unterrichtet. Dieses Übungssystem führt den Praktizierenden sanft durch bewegte Übungsmethoden zur Lösung der Blockaden auf allen Körperschichten und damit zu einem freien Fluss des Qi, unserer Lebensenergie.\n  \n\n    Wasserübungen sind yinisierend, das heißt, sie führen zu Weichheit, Entspannung und Stille. Die Grundidee bei diesen Übungen ist, dass sich der Körper nicht anstrengt, sondern sich in der Bewegung erholen kann, da die Bewegung nur durch die Vorstellungskraft, die inneren Bilder ausgelöst wird.\n  \n\n    Alle Übungen sind sehr leicht, verspielt und benötigen keinerlei Vorkenntnisse. Nach dem Üben fühlt sich der Körper an wie Wasser: weich, leicht und beweglich. Auch das Denken und Fühlen verändern sich in eine ähnlich angenehme Richtung.\n  \n\n    Qigong ist für alle geeignet und lehrt, Verantwortung zu übernehmen für den eigenen Körper und das eigene Wohlbefinden. Das Seminar findet von 11:00 Uhr bis 13:00 Uhr statt und beinhaltet eine kleine Pause.\n  \n\n    Die Teilnahme kostet 18,00 Euro zzgl. Parkeintritt. Treffpunkt ist um 10:50 Uhr am See des Chinesischen Gartens gegenüber vom Teehaus.\n  \n\nAnmeldung und Informationen:\n    Jan Finke\n    Taiji- und Qigong-Lehrer\n    Telefon: 0163/1647518\n    Email: fangsong.janfinke@web.de\n\n\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de\n    Internet: www.gaerten-der-welt.de\n\n"
}