{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308218.php",
    "date": "2013-06-17",
    "title": "Jugend-Demokratiefonds: Die Jugendjury Marzahn-Hellersdorf prämierte fünf Projekte",
    "text": "\n\n    Am Donnerstag, den 13. Juni traf sich die Jugendjury des Jugend-Demokratiefonds Marzahn-Hellersdorf zum zweiten Mal, um sich von den einzelnen Projektgruppen ihr Projekt im Haus KOMPASS präsentieren zu lassen. Beworben um die Mittel aus dem Fonds hatten sich ganz neue Gruppen. Zu den innovativen Ideengebern gehört z.B. eine Gruppe aus Marzahn-NordWest, die ein Bowling-Turnier in einem stillgelegten Kegelzentrum für alle Jugendliche in Marzahn-Hellersdorf organisieren möchte. Eine Gruppe von Jugendlichen aus der Thüringen Schule plant eine Modeschau mit Mode aus 23 Ländern – ein schönes Projekt, um globale Entwicklung und Interkulturelle Themen zu bewegen. .Dabei waren auch „alte Hasen“ wie z.B. Puls, die nun mehr im 4. Jahr ihr Engagement-Camp „Urlaub vom Ego“ ausrichten oder Team Benji, ehemals Easy Movement, die ihren Parcours erweitern und mehr Sicherheitskleidung anschaffen möchten.\n    Um solche Projekte zu fördern, die durch das Engagement junger Berlinerinnen und Berliner entstehen, hat der Senat für Bildung, Jugend und Wissenschaft im Frühjahr 2013 den Jugenddemokratiefonds aufgelegt. In Marzahn-Hellersdorf wie in allen anderen Berliner Bezirken steht dazu auch ein Aktionsfonds zur Verfügung. Bedingungen sind neben der Altersbeschränkung von 12 bis 21 Jahre auch die Mitwirkung in der Jugendjury, die über die Anträge und das Geld entscheiden wird. In Marzahn-Hellersdorf wird dieser Fonds vom Kinder- und Jugendbüro, Projekt im Humanistischen Verband Deutschlands, LV Berlin-Brandenburg e.V. organisiert.\n    Am Donnerstag konnte die Jugendjury – nach Bewertung nach eigens aufgestellten Kriterien – die fünf Projekte „Team Benji“, „Puls“, „Reise in den Orient“, „BloX goes Bowling“ und „U18 – We want to change“ mit 700€ bzw. 600€ auszeichnen.\n    Jugendstadträtin Julia Witt gratuliert den ausgewählten Projekten herzlich: “Alle sind gespannt, wie sich die Ideen der Jugendlichen von ihnen jetzt umsetzen lassen in Projekte, die das Miteinander und die Entwicklung von Spielräumen im Kiez für befördern. Mein Dank geht an das Kinder- und Jugendbüro, was mit viel Engagement die Ideen betreut,\n    bei der Qualifizierung unterstützt und immer wieder ermutigt, Beteiligung auch ernst zu nehmen. Und für alle, bei denen es nicht geklappt hat: Im September wird die 2. Ausschüttung des Jugend-Demokratiefonds in Marzahn-Hellersdorf stattfinden und damit wird es eine neue Chance auf Umsetzungsgelder für Projekte geben! “\n    Informationen zum Projekt\n    Kinder- und Jugendbüro Marzahn-Hellersdorf\n    Humanistischer Verband Deutschlands / Landesverband Berlin-Brandenburg e.V.\n    Kastanienallee 55 | 12627 Berlin\n    Tel. 030 93394∙66\n    E- Mail: kjb@hvd-bb.de | Internet: www.kijubue.de\n  \n"
}