{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308731.php",
    "date": "2013-11-18",
    "title": "Berliner Unternehmen setzen Zeichen zum Internationalen Tag NEIN zu Gewalt an",
    "text": "\n\n    Seit 2004 gibt es die berlinweite Öffentlichkeitskampagne anlässlich des Internationalen\n    Aktionstages „NEIN zu Gewalt an Frauen“ am 25. November. Berliner Unternehmen haben mit dieser Kampagne dazu beigetragen, dass es eine zunehmende Sensibilität und Aufgeschlossenheit für das Thema der häuslichen Gewalt bei der Berliner Bevölkerung gibt.\n    Für den Erfolg dieser Aktion spricht die wachsende Zahl von Unternehmen, die extra für die\n    Kampagne produzierte Werbeträger an ihre Kundinnen und Kunden verteilen. – Mit dem Aufdruck „Gewalt kommt nicht in die Tüte“ ist die Kaiser’s Tengelmann AG, langjähriger Partner der Kampagne, wieder mit dabei. 168.000 Bäckertüten werden am 25. November durch Bezirkspolitiker/innen, Mitarbeiter/innen der Polizei und der Antigewaltprojekte in den BackStops der Kaiser‘s Filialen in vielen Bezirken an Bürgerinnen und Bürger verteilt.\n  \n\n    Mit dem Slogan „Für ein Zuhause ohne Gewalt“ und „Gewalt kommt nicht in die Tüte“ auf\n    Notizheften, Maßbändern, Cremetuben, Brillenputztücher und Pfefferminzboxen\n    engagieren sich unter anderem die Berliner Stadtreinigung (BSR), die STADT und LAND\n    Wohnbauten-Gesellschaft mbH, Wohnungsgenossenschaft eG, die GESOBAU AG, die\n    Wohnungsbaugenossenschaft Treptow-Nord eG, die finanzkontor GmbH & Co KG, die\n    gemeinnützige Wohnungsgenossenschaft Neukölln eG und das Dominikus Krankenhaus\n    gegen häusliche Gewalt. – Viele Wohnungsbaugesellschaften – und Wohnungsbaugenossenschaften setzen öffentlich ein Zeichen gegen häusliche Gewalt, indem sie in ihren Häusern Plakate mit dem Slogan „Für ein Zuhause ohne Gewalt“ und der bundesweiten Hilfetelefonnummer\n    anbringen, bzw. das Plakat auf ihrer Internetseite veröffentlichen.\n    - Mit einem Aufdruck in arabischer Sprache „______ ر ا ة و د ___ ت ا __ ____ ا– häusliche Gewalt zerstört die Familie und die Gesellschaft“ auf Baumwolltaschen engagiert sich seit Jahren die EJF gAG mit dem Deutsch Arabisches Zentrum in Neukölln. Das „Berliner Fenster“, die Werbeplattform in der U-Bahn, bewirbt die Kampagne\n    öffentlichkeitswirksam. In ganz Berlin wird es rund um den 25. November zahlreiche Veranstaltungen zum Thema geben.\n  \n\n    An Rathäusern werden Fahnen „NEIN zu Gewalt an Frauen – Frei leben ohne Gewalt“\n    gehisst. Die Fahnen wurden im Auftrag von TERRE DES FEMMES, einer Organisation,\n    die sich international für die Menschenrechte von Frauen einsetzt, extra für diesen\n    Aktionstag entworfen.\n    Die Öffentlichkeitskampagne startet mit einem Pressetermin am 25. November 2013,\n    11.00 Uhr mit der Senatorin für Arbeit, Integration und Frauen, Dilek Kolat im\n    Shopping- und Freizeitcenter ALEXA am Alex. Gemeinsam mit einigen unterstützenden Unternehmen und der Senatorin stellen die Initiatorinnen die kreativen Werbeträger vor.\n    Die Initiatorinnen der Kampagne sind die Gleichstellungs- und Frauenbeauftragten der\n    Berliner Bezirke sowie die Senatsverwaltung für Arbeit, Integration und Frauen in\n    Kooperation mit TERRE DES FEMMES e.V., das ALEXA und S.I.G.N.A.L. e.V.\n    Pressekontakt:\n    Bezirksamt Friedrichshain Kreuzberg\n    Frauen- und Gleichstellungsbeauftragte\n    Petra Koch-Knöbel\n    Tel.: 90298 – 4111\n    Mail: Petra.Koch-Knoebel@ba-fk.berlin.de\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Frauenbeauftragte\n    Hildegard Josten\n    Tel.: 90299 – 5354\n    Mail: Hildegard.Josten@ba-sz.berlin.de\n    Ein Foto des Plakats liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}