{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308342.php",
    "date": "2013-08-08",
    "title": "Einladung zur Vernissage \"Kostbarkeiten\" - Aus den Kunstsammlungen des Bezirkes Marzahn-Hellersdorf 30.08.",
    "text": "\n\n    Hiermit laden wir herzlich ein für den 30.08.2013 um 17 Uhr zu einer Vernissage im Rathaus Marzahn, das seit dem 15. Juni Bildwerke auf allen Etagen beherbergt.\n  \n\n    Der Aktionskreis Kunstfreunde für Marzahn-Hellersdorf, seit Herbst vergangenen Jahres mit verschiedenen Vorhaben für die Kultur im Bezirk engagiert, lädt kunstinteressierte BürgerInnen, Kunstliebhaber und andere Gäste zur Vernissage der Ausstellung „Kostbarkeiten – Aus den Kunstsammlungen des Bezirkes Marzahn-Hellersdorf“ in das Rathaus am Helene-Weigel-Platz8, 12681 Berlin, ein.\n  \n\n    Die Ausstellung findet unter der Schirmherrschaft der Vorsteherin der Bezirksverordnetenversammlung Kathrin Bernikas statt und zeigt vorwiegend eine Auswahl Grafiken aus den Sammlungsbeständen der Fachbereiche Kultur und Bibliotheken und aus privaten Archiven von Sammlern und Künstlern im Bezirk.\n  \n\n    So hat der Fachbereich Kultur in den 90er bis in die vergangenen Jahre Grafikmappen zu bezirklichen Themen erstellt und ebenso andere Arbeiten von KünstlerInnen aus dem Bezirk im Rahmen der Künstlerförderung aufgekauft, die in einem Archiv gelagert, aber auch teilweise bereits im Rahmen von Ausstellungen präsentiert wurden. Der Fachbereich Bibliotheken wiederum betreibt eine Artothek, aus der Kunstwerke durch die BenutzerInnen ausgeliehen werden können.\n  \n\n    Der Aktionskreis würdigt somit das alte Rathaus zu seinem 25. Jubiläum als Haus der BürgerInnen und ebenso den wertvollen Sammlungsbestand an Kunstwerken, der auch einen interessanten Einblick in die junge Kultur-/Geschichte des Bezirkes vermittelt.\n  \n\n    Die o.g. Ausstellung ist dem 25. jährigen Jubiläum des alten Rathauses am Helene-Weigel-Platz gewidmet und bis zum 31.12.2013 in den oberen Etagen des Lichthofes eingerichtet.\n  \n\n    Weitere Informationen unter www.facebook.com/KunstfreundeMarzahnHellersdorf sowie im Fachbereich Kultur bei Frau Christina Dreger unter 90293-4136.\n  \n"
}