{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308063.php",
    "date": "2013-05-08",
    "title": "„Flagge zeigen“ - temporäres Projekt der Künstlerin Carola Rümper bis 30.06. in der Marzahner Promenade",
    "text": "\n\n    Carola Rümper dokumentiert und erforscht die Erscheinungsform der RÜMPERIENS seit vielen Jahren. Auffallendes Merkmal der Rümperiens ist die schwarze Außenhaut. Auch in Marzahn-Hellersdorf hat Carola Rümper bereits einige Exemplare entdeckt.\n    Die Künstlerin ist Nutzerin des Marzahner Atelierprogramms. Dieses Programm, ein Kooperationsprojekt der degewo und der bezirklichen Galerie M, besteht seit über drei Jahren.\n  \n\n    Mit dem Projekt „Flagge zeigen“ fordert Carola Rümper die Bewohnerinnen und Bewohner in Marzahn-Hellersdorf zur Mithilfe bei der Suche nach den Rümperiens auf. Von Anfang Mai bis Ende Juni verteilt die Künstlerin Papierfahnen mit dem Aufdruck „Achtung Rümperiens“. Wer möchte, kann sich diese Fahnen kostenlos in dem Atelier und Projektraum MP43, Marzahner Promenade 43 / 12679 Berlin, abholen, um diese im Innen- und Außenraum zu positionieren. Damit soll ein Ort gekennzeichnet werden, an dem die Rümperiens gesichtet wurden oder an dem sie vermutet werden. Von dieser Kennzeichnung soll ein Foto gemacht werden, das anschließend der Künstlerin für eine Ausstellung zur Verfügung gestellt wird.\n  \n\n    Die Bewohnerinnen und Bewohner aus Marzahn-Hellersdorf haben als Beteiligte an diesem Projekt die Möglichkeit, ihren Bezirk zu bezeichnen. In der Wahl des Standortes und die damit verbundene Motivabbildung bestimmen sie selbst wie sie ihren Bezirk aussehen lassen möchten. Selbstbestimmt geben sie ein Bild von Marzahn-Hellersdorf wieder. Dieser Blick ist ein privater, persönlicher Blick, er ist die Innensicht der Ansässigen. Die Beteiligten erhalten die Möglichkeit ihre eigene Lebenswelt in das Projekt mit einzubringen und ihren Bezirk fern von den üblichen Klischees (Marzahn als Synonym für Monotonie und Trostlosigkeit) zu beschreiben und mit Witz und Humor einem irritierenden Phänomen zu begegnen und diesem nachzuspüren.\n    Weitere Infos und Termine unter:\n    In Kooperation mit der Galerie M\n    Förderung durch: Berliner Projektfond für kulturelle Bildung / BA Marzahn-Hellersdorf, Bund-Länder-Programm „aktive Zentren“\n    www.carola-ruemper.eu/PDF/Carola_Ruemper_Flagge_zeigen.pdf\n  \n\n    Kontakt:\n    Carola Rümper\n    info@carola-ruemper.eu\n    www.carola-ruemper.eu\n    www.facebook.com/ruemperiens\n  \n"
}