{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308320.php",
    "date": "2013-08-01",
    "title": "Mit dem „Wüstenschiff“ ins Morgenland: Sultan’s Fest in den Gärten der Welt 18.08.",
    "text": "\n\n    Sonntag, den 18. August 2013 von 14:00 Uhr bis 18:00 Uhr im und am Orientalischen Garten\n  \n\n    Eine märchenhafte Welt öffnet am 18. August von 14:00 Uhr bis 18:00 Uhr in den Gärten der Welt ihre Pforten: Wahrsager, Musiker und Tänzer stellen beim Sultan´s Fest ihre Künste zur Schau.\n  \n\n    Auf der Bühne begeistern mitreißende Rhythmen und orientalische Comedy mit dem international bekannten Belly Dancer Cihangir. In atemberaubend schnellen Drehbewegungen und mit farbenprächtigen Kostümen werden Geschichten des Lebens erzählt.\n  \n\n    Im Beduinenzelt kann die faszinierende Kunst der Hennamalerei ausprobiert werden. Diese wunderschönen, uralten, rot-orangefarbenen Symbole bedeuten Liebe, Wohlstand und Glück. Seit Jahrhunderten werden diese zur Verzierung des Körpers im Orient verwendet.\n  \n\n    Auch die Vielfalt der orientalischen Küche beeindruckt. Zur Erfrischung und Stärkung werden orientalische Köstlichkeiten und Naschereien sowie Tee aus dem Samowar angeboten. Und Kinderaugen leuchten, wenn Sie auf dem sanft schaukelnden Kamel die blühenden Gärten der Welt erkunden.\n  \n\n    Das orientalische Spektakel hat in den Gärten der Welt Tradition: Bereits zum sechsten Mal findet es statt und begeistert von Jahr zu Jahr mehr Besucher.\n  \n\nEintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de ;\n    Internet: www.gaerten-der-welt.de\n\n"
}