{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308649.php",
    "date": "2013-10-21",
    "title": "Schule am Pappelhof mit eTwinning-Qualitätssiegel ausgezeichnet",
    "text": "\n\n    Die Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin, ist für zwei europäische Schulprojekte vom Pädagogischen Austauschdienst (PAD) der Kultusministerkonferenz mit einem eTwinning-Qualitätssiegel ausgezeichnet worden.\n  \n\n    Im Projekt „Denk Mal!“ hat die Schule mit sonderpädagogischem Schwerpunkt sich mit Schulen aus Belgien, Estland und Österreich gegenseitig Päckchen mit je fünf Gegenständen zugeschickt. So erhielten die Berliner Kinder im Alter von 9-15 Jahren beispielsweise Strohhalme, Buntpapier, grüne Wolle, ein Plüschtier und einen Schwamm aus Belgien. Daraus bastelten sie ein Papierflugzeug und eine Fantasiefigur. Unter der Leitung von Lehrerin Heike Kroll präsentierten sie ihre Ergebnisse anschließend den Partnerschülern über ein selbstgedrehtes Video.\n    Beim zweiten Projekt „Our part of town is as coloured as Elmar“ (Unser Stadtteil ist so bunt wie Elmar) unter der Leitung von Lehrerin Cordula Teske kamen verschiedene Maltechniken und digitale Medien kreativ zum Einsatz.\n  \n\n    „Beide Projekte machen deutlich, wie sich analog mit digital wunderbar verbinden lässt und darüber die Ausdrucksfähigkeit der Kinder gefördert wird.\n    Zudem beweisen die Schulpartnerschaften, dass unterschiedliche Schulen nachhaltig und inklusiv miteinander lernen können“, begründet der Pädagogische Austauschdienst der Kultusministerkonferenz die Auszeichnung mit dem eTwinning-Qualitätssiegel.\n    Die Schule erhält eine Ehrentafel sowie ein Preisgeld von insgesamt 600 Euro.\n  \n\n    Das eTwinning-Qualitätssiegel ist eine Auszeichnung, die von einer unabhängigen Jury aus Bildungsexperten vergeben wird. Die Jury begutachtet die Projekte nach Kriterien wie pädagogischer Innovation, Schüleraktivität sowie dem kreativen Einsatz digitaler Medien.\n    eTwinning ist ein Programm, mit dem Schulen in ganz Europa Schulpartnerschaften über digitale Medien und das Internet aufbauen. Als Teil des Programms für lebenslanges Lernen der Europäischen Union wird eTwinning von der Europäischen Kommission und der Kultusministerkonferenz gefördert. Europaweit sind derzeit rund 100.000 Schulen bei eTwinning angemeldet und nutzen die eTwinning-Plattform für innovative Projektarbeit. Der Pädagogische Austauschdienst der Kultusministerkonferenz ist in Deutschland die Nationale Koordinierungsstelle für eTwinning. Er unterstützt die an eTwinning teilnehmenden deutschen Schulen durch Beratung, Fortbildung und Unterrichtsmaterialien.\n    Weitere Informationen finden Sie unter www.eTwinning.de\n    Weitere Infos und Fotos unter Tel.: 54979590 *\n  \n"
}