{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308177.php",
    "date": "2013-06-04",
    "title": "In//Game zum 7. Mal im Hellersdorfer Lernzentrum - Das Ferienscheckheft 2013 ist da! – für Projektwochen rechtzeitig anmelden!",
    "text": "\n\n    Auch in diesem Jahr veranstaltet Helliwood media & education, Lernzentrum im Baukasten, Riesaer Straße 2, 12627 Berlin, ein abwechslungsreiches Ferienprogramm. Das Ferienscheckheft 2013 wird ganz im Zeichen von Computerspielen stehen. Das heißt jedoch nicht, dass die Kinder und Jugendlichen sechs Wochen vor der Konsole oder dem Computer sitzen und spielen. Vielmehr „lernen“ sie, welche Möglichkeiten diese Spiele über deren reinen Konsum hinaus noch zu bieten haben.\n    Nunmehr zum 7. Mal können alle Kinder und Jugendlichen ab 12 Jahren im Lernzentrum, Medien – von Videokameras über GPS-Geräte und Fotoapparate bis hin zu Computern – in ganz unterschiedlichen Kontexten kennenlernen, mit viel Spaß ausprobieren und kreativ nutzen. Folgende Projektwochen sind im Rahmen des Ferienscheckhefts 2013 jeweils in der Zeit von 10.00 – 15.00 Uhr geplant:\n  \n\n    24.06. – 28.06.2013: HIN//HÖREN\n    Es wird ganz genau hingehört und ein Geräuscherätsel mit typischen Spielesounds und –melodien produziert.\n  \n\n    01.07. – 05.07.2013: ER//STELLEN\n    Portraitfotos der Teilnehmerinnen und Teilnehmer werden in der Weise verändert, dass sie selbst wie eine Computerfigur aussehen.\n  \n\n    08.07. – 12.07.2013: GE//STALTEN\n    Mit viel Phantasie und ganz einfachen Mitteln wird ein eigenes kleines Computerspiel gestaltet.\n  \n\n    15.07. – 19.07.2013: ER//KUNDEN\n    Mit GPS-Geräten und Smartphones werden die Schätze im Kiez gesucht – und hoffentlich gefunden.\n  \n\n    22.07. – 26.07.2013: AB//DREHEN\n    Spieleklassiker wie Tetris und Snake werden zum „Leben erweckt“ und in kleinen Spots festgehalten.\n  \n\n    29.07. – 02.08.2013: ER//SCHAFFEN\n    Zum Thema „Spiele – gestern und heute“ wird eine Facebook App erstellt.\n  \n\n    Alle Angebote des Ferienscheckhefts sind kostenfrei. Im Einzelfall können Fahrtkosten für den öffentlichen Nahverkehr nach Friedrichshain entstehen.\n    Die Teilnahme erfolgt nach Anmeldung unter 030 9927 5610 oder mit einer Mail an kontakt@das-lernzentrum.de. Die Teilnehmerzahl ist begrenzt.\n  \n\n    Weitere Informationen erhalten Sie unter www.ferienscheckheft.de oder direkt bei den Mitarbeiterinnen des Lernzentrums im Baukasten, Jacqueline Graf und Sandra Liebender.\n  \n\n    Allgemeine Informationen zum Lernzentrum im Baukasten:\n  \n\n    Das Lernzentrum im Baukasten ist eine Einrichtung von Helliwood media & education im fjs e.V. Von Kindergartenkindern, über Schülerinnen und Schüler bis hin zu Seniorinnen und Senioren öffnet es einem breit gefächerten Publikum den Zugang zum Leben, Lernen und Arbeiten mit neuen Medien. Als Medienkompetenzzentrum setzt sich das Lernzentrum insbesondere für die Förderung der Medienkompetenz in Marzahn und Hellersdorf ein.\n  \n\n    Weitere Infos: Telefon: 49 30 9927 5610\n    Telefax: 49 30 2938 1689\n    E-Mail: liebender@helliwood.de\n    Internet: http://www.helliwood.de\n  \n"
}