{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308685.php",
    "date": "2013-10-30",
    "title": "Auf dem Weg zur IGA Berlin 2017 - Gartenkunst im Dialog - 4. Workshop „Aktuelle Pläne und interessante Geschichte(n)“ am 16.11. in den Gärten der Welt",
    "text": "\n\n    Auf dem Weg zur IGA Berlin 2017 – Gartenkunst im Dialog – zum 4. Workshop „Aktuelle Pläne und interessante Geschichte(n)“ lädt ein der Verein „Freunde der Gärten der Welt e.V., am Samstag, 16. November, 10.00 – 15.00 Uhr, in den Gärten der Welt, Saal der Empfänge – Orientalischer Garten, (Zugang von der Eisenacher Straße)\n  \n\n    Die Geschichte, Gegenwart und Zukunft der „Gärten der Welt“ in Marzahn-Hellersdorf steht im Fokus des 4. Workshops in der Reihe „Gartenkunst im Dialog“, die der Verein „Freunde der Gärten der Welt“ vor drei Jahren ins Leben rief. Mit der IGA Berlin 2017 wird dieses – bereits heute – einmalige gartenkünstlerische Ensemble in Berlin an neuer Attraktivität gewinnen. Deswegen spielt auch die IGA Berlin 2017 im diesjährigen Workshop, den der Verein gemeinsam mit der IGA Berlin 2017 GmbH ausrichtet, einen wichtigen Part. Die IGA-Vorbereitungen laufen auf Hochtouren, das Interesse der Öffentlichkeit wächst beständig und der Bezirk Marzahn-Hellersdorf verspricht sich von diesem hochkarätigen internationalen Ereignis einen positiven Imageschub für den Stadtteil im Osten Berlins.\n  \n\n    Katharina Langsch, Geschäftsführerin der IGA Berlin 2017 GmbH, berichtet über den aktuellen Stand der IGA-Vorbereitung. Ergänzend dazu stellen Beate Profé, Referatsleiterin in der Senatsverwaltung für Stadtentwicklung und Umwelt und Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, dezentrale IGA-Projekte in Berlin wie auch speziell im Bezirk Marzahn-Hellersdorf vor. Das Konzept der Internationalen Gartenausstellung sieht vor, im Rahmen der „IGA dezentral“, das grüne Berlin in seiner ganzen Vielfalt zu zeigen, von den historischen Parkanlagen, über urbane Natur und Freiraumkultur bis hin zu neuen Formen des gemeinschaftlichen Gärtnerns. Geplant sind „grüne“ Entdeckungsreisen zu verschiedenen Themen.\n  \n\n    Der Nachmittag des 4. Workshops „Gartenkunst im Dialog“ ist der Geschichte und Geschichten aus dem ehemaligen Erholungspark und den Gärten der Welt vorbehalten. So referiert Volkmar Lidzba, Fachbereichsleiter Umweltschutz im Bezirksamt Marzahn-Hellersdorf über die Geschichte und Bedeutung des Landschaftsraumes Wuhletal und des Flüsschens Wuhle. Wolf-Rüdiger Gaa, 1. Botschaftssekretär i.R., erinnert an die Pläne in der DDR für einen Chinesischen Garten. Ulrich Reinheckel, Vorsitzender des Vereins „Freunde der Gärten der Welt“, lässt die Blumenschau und die im Takt der Musik „Tanzenden Fontänen“ der Berliner Gartenschau noch einmal entstehen und Dr. Heinrich Niemann, Bezirksstadtrat i.R., der auch den Workshop moderiert, geht auf Spurensuche nach „verschwundenen“ Teilen der Berliner Gartenschau.\n  \n\n    Zeitzeugen, die interessante Geschichten und Anekdoten aus der Entstehungszeit der Berliner Gartenschau, des Erholungsparks Marzahn und der Gärten der Welt erzählen können, sind zu diesem 4. Workshop herzlich eingeladen. Der Verein ist auch sehr an Fotos oder andere Zeitdokumenten interessiert.\n  \n\n    Die Teilnahme am Workshop ist kostenfrei. Es wird um Anmeldung gebeten (Platzkapazität).\n  \n\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n    Adresse: Freunde der Gärten der Welt e.V., Eisenacher Str. 99, 12685 Berlin\n  \n"
}