{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307625.php",
    "date": "2013-01-10",
    "title": "Informationsveranstaltung mit Workshop zum Thema „Gremien mit Elternvertretung in der Schule“ am 25.01. im Rathaus",
    "text": "\n\n    Liebe Elternvertreter,\n  \n\n    als Mandatsträger der Eltern Ihrer Klassen und Schulen möchten wir Sie gerne intensiver mit den Rechten und Pflichten als gewählte Elternvertreter vertraut machen. Im Rahmen von Elterngesprächen in unterschiedlichen Gremien und unserer Arbeit als Elternfortbildner stellen wir immer wieder fest, dass sich viele Eltern Ihrer Aufgaben und Rechte in den unterschiedlichen Gremien nicht umfänglich bewusst sind. Diesbezügliche Informationsquellen sind derzeit auch noch etwas rar. Nutzen Sie daher jetzt die Gelegenheit an unserer Veranstaltung teilzunehmen. Wir informieren Sie und erarbeiten gemeinsam:\n  \n\nAufgaben der Gesamtelternvertretung\n    • Wie läuft eine Sitzung ab?\n    • Wie bereite ich eine Sitzung vor?\n    • Wen kann ich einladen?\n    • Wie werden Wahlen durchgeführt?\n  \n\nAufgaben der Schulkonferenz\n    • Was darf und soll hier beschlossen werden?\n    • Was darf und darf nicht berichtet werden?\n    • Wie müssen Abstimmungen in der Schulkonferenz durchgeführt werden?\n    • Wie sind Beschlüsse zu dokumentieren?\n  \n\nAufgaben der Gesamt- und Fachkonferenzen?\n    • Welche Aufgaben und Mitsprache haben Eltern?\n    • Wann sollen diese Konferenzen stattfinden?\n  \n\nWeitere Gremien in der Schule\n    • Welche Gremien gibt es noch und was gilt es hier zu wissen?\n  \n\n    Termin: Freitag, 25. Januar 2013, 18:30 Uhr – 21:00 Uhr\n    Ort: Rathaussaal\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Alice-Salomon-Platz 3\n    12627 Berlin\n  \n\n    Viele Elternvertreter unseres letzten Workshops waren sehr überrascht, dass sie so viel neues Wissen mitnehmen konnten. Mit diesem Wissen konnte die Elternarbeit und die Zusammenarbeit mit den Schulen der Elternvertreter deutlich verbessert werden.\n    Nutzen Sie die Gelegenheit und melden Sie sich noch heute an. Die Plätze sind erfahrungsgemäß schnell vergriffen.\n    Weitere Informationen und das Anmeldeformular im Internet unter www.x-information.de {bitte entsprechend verlinken}\n    Wir freuen uns auf Sie, Ihre Fragen und Erfahrungen.\n  \n\n    Maurice Palm Norman Heise\n    Elternfortbildner für Mitwirkung Elternfortbildner für Mitwirkung\n    Vorstandsmitglied Bezirkselternausschuss Schule Vorstandsvorsitzender Landeselternausschuss Kita\n    stellv. Mitglied im Landeschulbeirat und Bezirkselternausschuss Kita\n    Vorsitzender der GEV Mitglied des Bezirkselternausschuss Schule\n    Selma-Lagerlöf-Grundschule Vorsitzender der GEV\n    Karl-Friedrich-Friesen-Grundschule\n  \n\n    Diese Veranstaltung findet mit freundlicher Unterstützung des Bezirksamtes Marzahn-Hellersdorf statt.\n  \n\n    Projektbetreuung\n    Ruby Mattig-Krone\n    Qualitätsbeauftragte für Schulen beider Bildungssenatorin Sandra Scheeres\n    Tel. 030 9 02 27 53 30\nmailto:ruby.mattig-krone@senbjw.berlin.de\n\n\n    Linkempfehlungen\nhttp://www.berliner-elternvideos.de\nhttp://bildungsserver.berlin-brandenburg.de/elternmitwirkung.html\n\n"
}