{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308117.php",
    "date": "2013-05-23",
    "title": "Ausbildungsschnuppertouren 2013 - Netzwerk Alleinerziehende Marzahn Hellersdorf sucht interessierte Unternehmen aus dem Bezirk",
    "text": "\n\n    Ausbildungsschnuppertouren bieten Unternehmen eine gute Chance, mit potenziellen Auszubildenden direkt in Kontakt zu kommen. Dieses erfolgreiche Konzept hat das Netzwerk Alleinerziehende bisher drei Mal erfolgreich umgesetzt und über 40 junge Frauen in die Unternehmen vor Ort gebracht.\n  \n\n    Anett Dubsky, Leiterin des Projekts: „Bisher waren wir in großen Unternehmen wie Siemens, Telekom, Berliner Wasserbetriebe, Märkisch Landbrot , Ikea und Autohaus Koch in Marzahn, also Unternehmen, die fast alle außerhalb des Bezirkes liegen. Wir finden, es wird Zeit die Region Marzahn-Hellersdorf zu stärken und suchen deshalb Unternehmen aus dem Bezirk, die Interesse haben, sich zu präsentieren und den Bezirk zu stärken.“\n  \n\n    Was haben die Unternehmen davon?\n    Sie haben direkten Kontakt zu den Teilnehmerinnen und damit potentiellen Auszubildenden. Sie können sich als Unternehmen präsentieren und direkt auf Fragen eingehen. Die Atmosphäre ist zwanglos und kann ggf. einen besseren gegenseitigen Eindruck vermitteln. Sie werden in der Öffentlichkeit verstärkt wahrgenommen. Sie stärken den Bezirk Marzahn-Hellersdorf als Wirtschaftsstandort.\n  \n\n    Geplant sind 2013 noch zwei Touren.\n    EndeJuli/ Anfang August und Oktober/November\n  \n\n    Wir würden uns freuen, wenn (Sie als) Unternehmer/en, gerne auch als KMU Interesse haben, Partner dieser Tour zu werden.\n  \n\n    Kontaktaufnahme:\n    Anett Dubsky, Projektleitung Netzwerk Alleinerziehende Marzahn-Hellersdorf\n  \n\n    Kinder-, Jugend- und Familienzentrum Haus “Windspiel”\n    der Jugendwerk Aufbau Ost JAO gGmbH\n    Nossener Str.87; 12627 Berlin\n    Tel.: 030 9349 7513\n    Fax: 030 9349 7513\n    E-Mail: netzwerk-alleinerziehende@jao-berlin.de\n    www.netzwerk-alleinerziehende.net\n  \n"
}