{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308650.php",
    "date": "2013-10-22",
    "title": "Der „Bunte Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“ startet mit neuem Projekt",
    "text": "\n\n    “Out of Grey – Culture Clash“ heißt der Titel des nach den Herbstferien gestarteten Projektes, zu dem sich drei Kooperationspartner – Bunter Tisch – Jugendkultur(aufbruch) Marzahn-Hellersdorf, Grenzkultur gGmbH und die Caspar-David-Friedrich-Schule – zusammengeschlossen haben. Begonnen haben Workshops in den Genres Breakdance, Theater, Rap, Bandarbeit, Medien, orientalischer Tanz, Akrobatik, die in den unterschiedlichen Einrichtungen der Bündnispartner wöchentlich durchgeführt werden. Somit kann die dezentrale quartiersbezogene Angebotsstruktur für junge Menschen zwischen 12 und 18 Jahren in allen 6 Bezirksregionen verbessert werden. Nach Abschluss der Workshops wird nach den Osterferien im April 2014 ein Jugendkulturcamp stattfinden, in dem sich die Teilnehmer_innen aller Workshops kennen lernen, Erfahrungen austauschen und unter Anleitung von Profis eine gemeinsame Abschlusspräsentation vorbereiten, welche am 17. Mai 2014 in der „Alten Börse\n    Marzahn“ zur Aufführung kommen soll.\n  \n\n    Das Projekt wird finanziert aus dem Programm „Künste öffnen Welten. Leidenschaftlich lernen mit Kultureller Bildung“ der BKJ im Rahmen von „Kultur macht stark! Bündnisse für Bildung“. Der “Bunte Tisch – Jugendkultur(aufbruch) Marzahn-Hellersdorf” fungiert dabei als Schnittstelle und Hauptorganisator des Projektes mit dem Ziel, jungen Menschen mit den Mitteln kultureller Bildung/Jugendkultur die Möglichkeit zu eröffnen, sich selbstreflexiv und kompensierend mit ihrer Lebenswelt und den damit einhergehenden Herausforderungen auseinanderzusetzen sowie Kompetenzen wie Teamfähigkeit, Selbstbewusstsein, Selbstwirksamkeit, Selbstwahrnehmung, Abbau von Berührungsängsten und Vorurteilen, Verantwortungsübernahme, Eigenverantwortung und Selbstinitiative zu stärken.\n  \n\n    Infos zu den konkreten Workshopterminen unter: www.jugendkultur-aufbruch.de oder\n    www.facebook.com/buntertisch\n    Mail: bunter-tisch@jugendkultur-aufbruch.de\n    Website: www.jugendkultur-aufbruch.de\n    Facebook: www.facebook.com/buntertisch\n    Twitter: https://twitter.com/BunterTisch\n  \n"
}