{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308352.php",
    "date": "2013-08-13",
    "title": "Zur Erinnerung - Auftakt und Vorstellung der neuen Imagekampagne des Bezirks Marzahn-Hellersdorf 15.08.",
    "text": "\n\n    Bereits seit rund 6 Monaten bereitet der Bezirk Marzahn- Hellersdorf gemeinsam mit Multiplikatoren aus der Wirtschaft eine neu entwickelte Imagekampagne vor.\n  \n\n    Bezirksamt und Unternehmen möchten gemeinsam Marzahn-Hellersdorf als einen jungen, starken, weltoffenen und vielfältigen Bezirk vorstellen, dessen Qualitäten im neuen Corporate Design und erstmals mit einem Motto kommuniziert werden. Neben einem frischen farbenfrohen Logo und einem neuen Internetauftritt der Wirtschaftsförderung sind in den kommenden 2 Jahren weitere Aktionen geplant.\n  \n\n    Die Pressekonferenz zur Vorstellung der Kampagne wird am\n  \n\n    am 15. August 2013 um 11 Uhr im Berliner Zimmer (1. OG)\n    des Unfallkrankenhauses Berlin (UKB), Warener Str. 7, 12683 Berlin\n  \n\n    von Bezirksstadtrat Christian Gräff (CDU) und Oleg Peters (Projektleiter Standortmarketing) vorgestellt.\n  \n\n    Bitte melden Sie sich nach Ihrer Ankunft am Info-Tresen. Die Servicekräfte dort werden Ihnen gern den Weg zum Berliner Zimmer erläutern.\n    Zur Einstimmung auf die Kampagne erwartet Sie auf dem Dach des UKB (Helikopterlandeplatz) eine der besten Aussichten Berlins und im Anschluss daran haben Sie die Möglichkeit zu Gesprächen mit den Verantwortlichen am kalten Buffet.\n    Dazu laden wir Sie herzlich ein und freuen uns auf Ihr Kommen!\n  \n\n    Christian Gräff\n    Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n  \n\n    Bitte bestätigen Sie uns Ihre Teilnahme bis zum 13. August 2013:\n  \n\n    Kaiko Agentur\n    Anja Henschel\n    Sophienstr. 7, 10178 Berlin\n    Tel: 030 2021 54 70\n    Fax: 030 2021 54 72\n    E-Mail: henschel@kai-ko.de\n\n\n    Anfahrtsbeschreibung:\n    Vom U-Bahnhof Elsterwerdaer Platz halten am Blumberger Damm die Busse der Linien 154 und X 69 direkt vor dem ukb (Haltestelle Rapsweg/Unfallkrankenhaus).\n    An der gemeinsamen S- und U-Bahn- Station Wuhletal halten die Züge der S-Bahnlinie 5 und der U-Bahnlinie 5. Die Station ist nur wenige Minuten Fußweg vom Unfallkrankenhaus Berlin entfernt.\n    Das Unfallkrankenhaus Berlin ist mit dem PKW über die Straße Alt-Biesdorf (B1/B5) und weiter über den Blumberger Damm zu erreichen.\n  \n"
}