{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308608.php",
    "date": "2013-10-09",
    "title": "„Gremien mit Elternvertretung in der Schule“ - Informationsveranstaltung mit Workshop am 16.10. im Rathaus",
    "text": "\n\n    Wir möchten Eltern und Elternvertreter unserer Schulen in Marzahn-Hellersdorf mit ihren Rechten und Pflichten als gewählte Elternvertreter vertraut machen. Im Rahmen von Elterngesprächen in unterschiedlichen Gremien und unserer Arbeit als Elternfortbildner stellen wir immer wieder fest, dass sich viele Eltern ihrer Aufgaben und Rechte in den unterschiedlichen Gremien nicht umfänglich bewusst sind. Daher führen wir diese Ver-anstaltung nun zum dritten Mal durch am Mittwoch, 16.10.2013, 18.30 – 21.00 Uhr im\n    Rathaussaal, Bezirksamt Marzahn-Hellersdorf, Alice-Salomon-Platz 3, 12627 Berlin.\n  \n\n    Eine Anmeldung ist erforderlich. Die Plätze sind erfahrungsgemäß schnell vergriffen.\n    Weitere Informationen und das Anmeldeformular im Internet unter www.beas-mh.de/workshop\n    Viele Elternvertreter unseres letzten Workshops waren sehr überrascht, dass sie so viel neues Wissen mitnehmen konnten. Mit diesem Wissen konnte die Elternarbeit und die Zusammenarbeit mit den Schulen der Elternvertreter deutlich verbessert werden.\n  \n\n    Inhalte der Fortbildungsveranstaltung\n    Aufgaben der Gesamtelternvertretung\n    • Wie läuft eine Sitzung ab?\n    • Wie bereite ich eine Sitzung vor?\n    • Wen kann ich einladen?\n    • Wie werden Wahlen durchgeführt?\n  \n\n    Aufgaben der Schulkonferenz\n    • Was darf und soll hier beschlossen werden?\n    • Was darf und darf nicht berichtet werden?\n    • Wie müssen Abstimmungen in der Schulkonferenz durchgeführt werden?\n    • Wie sind Beschlüsse zu dokumentieren?\n  \n\n    Aufgaben der Gesamt- und Fachkonferenzen\n    • Welche Aufgaben und Mitsprache haben Eltern?\n    • Wann sollen diese Konferenzen stattfinden?\n  \n\n    Weitere Gremien in der Schule\n    • Welche Gremien gibt es noch und was gilt es hier zu wissen?\n  \n\n    Diese Veranstaltung findet mit freundlicher Unterstützung des Bezirksamtes Marzahn-Hellersdorf statt.\n  \n\n    Norman Heise\n  \n"
}