{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308652.php",
    "date": "2013-10-22",
    "title": "Presse- und Fototermin: Pflanze (D)einen Baum - Baumpflanz-Aktionstag am 07. 11. Bürgergarten \"Helle Oase\"",
    "text": "\n\n    HELLERSDORF – Apfel, Kirsche, Walnuss, Quitte, Haselnuss, Holunder, Maulbeere und mehr: am Donnerstag, dem 7. November 2013, von 10.00 bis 18.00 Uhr, ist Baumpflanz-Aktionstag im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 Berlin. Im Beisein von Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, sowie Anwohnern, Nachbarn, Freunden und Unterstützern des Bürgergartens werden ab 10.00 Uhr die ersten Jungbäume für die künftige Streuobstwiese an der Streetsocceranlage gesetzt. Interessierte können symbolische Patenschaften für die Bäumchen übernehmen. Wer Baumpate/patin werden möchte, meldet sich unter kontakt@helle-oase.de oder Telefon (030) 54 37 68 10.\n  \n\n    Neben der Streuobstwiese mit verschiedenen Apfelsorten, Quitte, Walnuss, Haselnuss, Holunder, schwarzer und weißer Maulbeere sollen künftig acht Birken entlang des Hauptwegs, zwei Süßkirschen an den Kopfenden der kürzlich eröffneten Boule-Bahnen, zwei Ahorne und zwei weitere Bäumchen an den Rändern des Spielplatzes sowie eine Schattenmorelle am Gartencontainer Schatten spenden, Früchte tragen und das rund 4.000 m² große Areal noch grüner und schöner machen. Im Frühjahr 2014 sollen darüber hinaus noch ein Pflaumenbäumchen sowie eine Mispel gesetzt werden.\n  \n\n    Bei den Baumpatenschaften geht es übrigens keinesfalls um Geld, sondern um die Übernahme von Verantwortung. Die Patinnen und Paten können ihren Baum auf der “Oase” mit eigenen Händen einpflanzen, begleiten sein Wachsen und Gedeihen – und helfen in Trockenzeiten auch mal beim Gießen.\n  \n\n    Der Bürgergarten “Helle Oase” mit Hochbeeten zum gemeinschaftlichen Anbau von Gemüse, Kräutern und Blumen, einem viel besuchten Kleinkinder-Spielbereich, Hängematten zum “Chillen”, einer Streetsocceranlage sowie zwei Boule-Bahnen entsteht seit 2012 auf einer rund 4.000 m² großen Stadtbrache in der Großsiedlung Hellersdorf. Entwickelt haben den multifunktionalen Nutzungs-Mix Anwohner und Interessierte aller Generationen aus dem näheren und weiteren Umfeld der Freifläche sowie Hellersdorfer Vor-Ort-Akteure. Die Bürgergarten-Initiative wurde 2012 mit dem Deutschen Naturschutzpreis ausgezeichnet.\n  \n\n    Die Gestaltung der “Hellen Oase” ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das seit 2011 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und seit März 2012 Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist. Zur Nutzung der Brache hat der Verein KIDS & CO g.e.V. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de\n    www.kids-und-co.de\n    www.helle-promenade.de\n  \n"
}