{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308008.php",
    "date": "2013-04-23",
    "title": "Neuer Struktur- und Leistungsbonus auch für viele Schulen in Marzahn-Hellersdorf",
    "text": "\n\n    SPD-Fraktionschef Raed Saleh hatten dieser Tage gemeinsam mit Bildungssenatorin Sandra Scheeres in der Wedding-Grundschule das Programm der Berliner SPD-Fraktion zur Unterstützung von Schulen vorgestellt, die vor besonderen Belastungen stehen. Ab 2014 sollen rund 200 Berliner Schulen zusätzliche Mittel in Höhe von jährlich bis zu 100.000 Euro erhalten. Ziel des Programms ist es, Schulen mit hoher sozialer Belastung stärker als bisher zu unterstützen. Die Schulen sollen bei der Ausgabe der zusätzlichen Mittel selbstständig agieren und auf Kooperationsangebote zurückgreifen können. Dafür sind jährlich 15 Millionen Euro vorgesehen.\n    In Marzahn-Hellersdorf sind das folgende Schulen:\n    Paavo-Nurmi-Grundschule, Selma-Lagerlöf-Grundschule, Falken-Grundschule, Ebereschen-Grundschule, Bruno-Bettelheim-Grundschule (Gemeinschaftsschule), Karl-Friedrich-Friesen-Grundschule, Wilhelm-Busch-Grundschule, Peter-Pan-Grundschule, Grundschule unter dem Regenbogen, Beatrix-Potter-Grundschule, Pusteblume-Grundschule, Grundschule am Schleipfuhl, Integrierte Sekundarschule (ISS) Haeckel-Schule, ISS Kerschensteiner-Schule, ISS Thüringen-Schule (Gemeinschaftsschule), ISS Jean-Piaget-Schule, ISS Johann-Julius-Hecker-Schule, Förderzentrum Schule am Rosenhain, Förderzentrum Schule am Mummelsoll, Förderzentrum Schule am grünen Stadtrand, Förderzentrum Marcana-Schule.\n  \n\n    „Damit erweitert sich der Handlungsspielraum für diese Schulen erheblich. Die zusätzlichen Mittel können ganz individuell nach Bedarf eingesetzt werden, seien es Personalmittel für Sozialarbeit oder zusätzliche Sportangebote – das alles können die Schulen jetzt unbürokratisch selbst entscheiden“, freut sich Bezirksbürgermeister und Schulstadtrat Stefan Komoß.Stefan.\n  \n\n    SPD-Fraktionschef Raed Saleh: „Niemand kann bestreiten, dass der Weg zum sozialen Aufstieg an Brennpunktschulen sehr steinig ist. Brennpunktschulen heißen Brennpunktschulen, weil es dort eine Häufung von Problemen gibt. Mit unserem Brennpunktschulprogramm erkennen wir an: An vielen Schulen in Berlin arbeiten Lehrerinnen und Lehrer teilweise bis zur Grenze ihrer Erschöpfung. Wir haben Respekt vor dieser Leistung. Deshalb wollen wir dort helfen, wo es notwendig ist. Nicht mit der Gießkanne, sondern gezielt. Mir ist dabei die Eigenständigkeit der Schulen besonders wichtig, denn vor Ort weiß man am Besten, was gebraucht wird. Wir werden das Programm für Brennpunktschulen nachhaltig und erfolgsorientiert anlegen. Unser Programm ist kein Not-Programm. Es ist ein Mut-Programm.“\n  \n\n    Bildungssenatorin Sandra Scheeres: „Der vorgesehene Struktur- und Leistungsbonus ist ein neues und flexibles Instrument für unsere Schulen, die vor besonderen Herausforderungen stehen, um sie in ihrem Engagement zu unterstützen. Die benannten Schulen sollen damit in die Lage versetzt werden, die Schülerinnen und Schüler noch besser als bisher zu fördern. Ich möchte ausdrücklich betonen: Viele der von dem Programm profitierenden Schulen erbringen hohe Leistungen bis sogar Spitzenleistungen – auch dieses Niveau kann mit den zusätzlichen Mitteln erhalten werden. Es sind keine ,Reparaturmittel’ für gescheiterte Schulen, sondern zusätzliche Unterstützungsmittel, die schwierige Sozialstrukturen berücksichtigen und Leistung belohnen.“\n  \n\n    Von dem Programm werden alle Schulen mit mehr als 50% von der Zuzahlung zu den Lernmitteln befreiten (lmb) Schülerinnen und Schüler profitieren: Das sind aktuell 207 Schulen in Berlin. Innerhalb dieser Gruppe wird es zwei Programmgruppen geben: Schulen mit mehr als 50% lmb und Schulen über 75% lmb. Damit sind aktuell 141 Schulen in der 50%-Gruppe und 66 Schulen in der 75%-Gruppe. Die Zuweisung der 75%-Gruppe soll deutlich höher liegen.\n  \n\n    Es ist eine Kooperationszulage in Höhe von (10.000 Euro) vorgehen, die ausgezahlt wird, wenn Schulen ihre Ressourcen in Schulverbünde oder regionale Bildungsverbünde einbringen.\n  \n\n    Die Effekte des neuen Programms sollen wissenschaftlich begleitet und evaluiert werden. Abhängig von schulspezifischen Zielvereinbarungen, die sich auf wenige quantifizierbare Indikatoren beschränken sollten, soll ab dem dritten Jahr ein Teil der Mittel für das Folgejahr in Abhängigkeit von der Erfüllung der Zielvorgaben ausgezahlt werden. Erfolgskriterien und Zielvereinbarungen können unter anderem sein: Leistungsergebnisse, Sprachstandsverbesserungen und Bestehungsquoten der Schulabschlüsse, Schuldistanz, Schulabbrecherquote und Unterrichtsausfall.\n  \n\n    Das neue Programm soll ein Gesamtpaket mit bereits bestehenden Unterstützungsmaßnahmen bilden.\n  \n\n    Besonders belastete Schulen erhalten von der Senatsbildungsverwaltung seit mehreren Jahren ab einem 40% lmb-Anteil und/oder ndH (nicht deutscher Herkunft)-Anteil ihrer Schülerschaft zusätzliche Ressourcen. Derzeit arbeitet die Senatsbildungsverwaltung an einem Frühwarnsystem, um Schulen in Problemlagen frühzeitig zu identifizieren und zu unterstützen. Mit einem integrierten Datensatz werden Szenarien entwickelt, die auf besondere Problemlagen der Einzelschule aufmerksam machen. Diese Daten werden in gemeinsamen Gesprächen zwischen Schulaufsicht und Schulleitung bewertet und münden dann in Zielvereinbarungen. Anhand der Bedarfsfelder in der konkreten schulischen Situation wird festgelegt. welche Unterstützungsmaßnahmen zur wirksamen Begleitung dieser Schulen zielgerichtet eingesetzt werden können. Rechtzeitig sollen so konkrete, auf die Datenlage abgestimmte Maßnahmen mit den entsprechenden Schulen abgeschlossen werden.\n  \n\n    Schulleiterinnen und Schulleiter werden ab 2014 eine verbindliche Qualifizierung erhalten, die sie für ihre Managementaufgaben besonders befähigen soll.\n  \n\n    Schulen, die einen erheblichen Entwicklungsbedarf haben, unterstützt die Senatsbildungsverwaltung besonders. Dazu zählt das Projekt School Turnaround in Zusammenarbeit mit der Robert Bosch Stiftung. An diesem Projekt nehmen zehn Schulen teil, die angesichts der großen Herausforderungen in sozialen Brennpunkten an die Grenzen ihrer Handlungsfähigkeit gelangt sind. Ziel ist, für diese Projektschulen in schwieriger Lage passgenaue Unterstützungsmaßnahmen zu entwickeln. Bis 2015 sollen sich die unterstützten Schulen in den relevanten Qualitätsmerkmalen wie Lehr- und Lernprozesse, Schulmanagement, Schulkultur und Schulleistungsergebnisse erkennbar verbessern.\n  \n\n    Bildung muss gemeinsam gestaltet werden. Mit dem 2010 auf den Weg gebrachten „Gesamtkonzept Schule Jugendhilfe“ entwickeln Schulen und Jugendhilfe gemeinsame Maßnahmen, die auf die Bedarfssituation in den Schulen abgestimmt sind. Mit dieser verbindlich festgelegten Struktur zur Kooperation von Schule und Jugendhilfe ist eine neue Qualität der Vernetzung weiterer Bildungspartner im Wachsen. Die bestehenden Bildungsverbünde zielen darauf ab, Kitas, Schulen, Jugendarbeit und außerschulische Bildungseinrichtungen im Stadtteil zu vernetzen. Durch verstärkte Kooperationen können Kinder und Jugendlichen bessere Bildungsbedingungen und vielfältige Bildungsmöglichkeiten angeboten werden.\n  \n"
}