{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307962.php",
    "date": "2013-04-12",
    "title": "Aktualisiert am 12.04. Terminvorschau April 2013 mit ersten Mai – Terminen (Auswahl)",
    "text": "\n\n    April Coachung in 10 Sekundarschulen innerhalb des Masterplanes „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – Medienvertreter_innen, die an Coachingterminen teilnehmen wollen, haben dazu Gelegenheit am:\n    • Freitag., 12.04.,10.30 Uhr, Konrad-Wachsmann-Schule, Geithainer Str. 12 – siehe Pressegespräche und Meldungen\n  \n\n    Bis 28.04. „Klangvolle Namen“ – Ausstellung mit Malerei und Grafik von Harald Metzkes in der Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 26.04. „Blickpunkte“ – eine Ausstellung mit Acrylbildern von Sylvia Mielecke präsentiert die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin – siehe Meldung\n  \n\n    Bis 31.05. Ausstellung „Der real existierende Nonsens“ von Geert Marschlich in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, – siehe Meldung\n  \n\n    12.04.,\n    09.00 – 15.00 Uhr „Zugänge, Wertschätzung, Beteiligung – Stärkung von Gesundheits- und Lebenskompetenzen bei Jugendlichen in Marzahn-Hellersdorf“ – Tagung im Haus des Sports, Eisenacher Straße 121, 12685 Berlin – siehe Meldung\n  \n\n    13.04.,\n    14.30 – 18.00 Uhr Presse- und Fototermin: Feierliche Einweihung des Spielplatzes im Kleinkinder-Spielbereich der Gemeinschaftsfläche “Helle Oase”, Tangermünder Straße, im Rahmen eines bunten Frühlingsfestes – siehe Meldung\n  \n\n    13.04., 20.00 Uhr In ihrer Reihe „Wenn die Neugier nicht wär…“ begrüßt Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55, den Schauspieler Otto Mellies – siehe Meldung\n  \n\n    14.04.,\n    12.00 – 17.00 Uhr Presse- und Fototermin: Kirschblütenfest in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    15.04., 11.00 Uhr Presse- und Fototermin – Einweihung des „Radmobil“ in der Jugendverkehrsschule, Erich-Kästner-Str. 100, 12619 Berlin, mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff – siehe Meldung\n  \n\n    15.04., 18.30 Uhr Geschichten zur Nutzung des Schlossensembles seit 1945 und seit 1990“ – zu einem Vortrag laden ein die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf am Montag, im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    16.04., 11.00 Uhr Presse- und Fototermin in Kreuzberg: Die Plattform „wo- wird- gekickt.de“ startet am Erkelenzdamm 59-61, Portal 1, 3 OG, 10999 Berlin, Nähe U-Bahnhof Cottbusser Tor – siehe Meldung\n  \n\n    16.04., 15.00 Uhr Das Jugendzentrum Betonia, Wittenbergerstraße 78, 12689 Berlin, feiert seinen dritten Geburtstag – fortgesetzt wird die Feier mit dem Hiphop-Konzert „Stilbruch“ (siehe auch weitere Meldung) am Freitag dem 19. April um19.00 Uhr – siehe Meldung\n  \n\n    16.04. Bundesweiter Tag der Toleranz mit vielen Veranstaltungen auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    17.04., 10.00 Uhr Die Kinder-Musik-Akademie präsentiert: „Beatbox Yo!“ mit Beatbox Eliot in der Musikbibliothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55 – siehe Meldung\n  \n\n    18.04., 15.30 Uhr Charlotte von Mahlsdorf und ihr Gründerzeitmuseum – Vortrag von Klaus Teßmann in der Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    18.04., 19.00 Uhr Die Gesellschaft für Fotografie e.V. lädt ein zum 23. Fotostammtisch im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    19.04., 11.30 Uhr Presse- und Fototermin: Bezirksbürgermeister und Sportstadtrat Stefan Komoß überreicht innerhalb der Sparkassen Fairplay Soccer Tour 2013 die Pokale in der Sporthalle Rudolf-Virchow Oberschule, Blumberger Damm 300 – siehe Meldung\n  \n\n    19.04., 14.00 Uhr Start in die Garten- und Balkonsaison mit einem Frühlingsfest im Garten der Begegnung, Ludwig-Renn-Straße 33B – siehe Meldung\n  \n\n    19.04., 18.00 Uhr Vernissage zur Ausstellung „united nations revisited- künstlerische Interventionen im politischen Raum“ in der Galerie M, Marzahner Promenade 46 – siehe Meldungen\n  \n\n    19. – 20.04. Mit der Ausstellung „united nations revisited- künstlerische Interventionen im politischen Raum“ – Vernissage am 19. April um 18.00 Uhr – in der Galerie M, Marzahner Promenade 46, und einem Symposium im Freizeitforum Marzahn, Marzahner Promenade 55, und einer Künstlertour am 19. April von 09.30 – 12.45 Uhr, werden künstlerische Interventionen das Spannungsfeld zwischen Kunst und Politik am Beispiel der Vereinten Nationen erkunden – siehe Meldung\n  \n\n    20.04., 11.00 Uhr „Japan in Marzahn-Hellersdorf erleben – 10 Jahre Japanischer Garten“ – der Verein „Freunde der Gärten der Welt“ lädt alle Interessierten herzlich ein zu einer Führung durch den Japanischen Garten – Treffpunkt: Eingang Eisenacher Straße – siehe Meldung\n  \n\n    20.04., 19.00 Uhr Kassandra nach Christa Wolf – zu einem Gastspiel des Turmalintheaters aus Kunreuth lädt das Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin, S-Bhf. Ahrensfelde (Endhaltestelle S7) ein – siehe Meldung\n  \n\n    21.04., 10.30 Uhr Die Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, lädt ein zu einer Lesung – Heinz Peter und Rosemarie Scholz stellen das nachgelassene Werk von Mark Twain vor: »Meine geheime Autobiographie« – siehe Meldung\n  \n\n    21.04.,\n    14.00 – 18.00 Uhr. Familiennachmittag mit Rumpelstilzchen im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    22.04., 12.00 Uhr „Treffpunkt irgendwo“ – Thomas Fuchs liest in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 55, für Jugendliche – siehe Meldung\n  \n\n    22.04., 18.30 Uhr Mit Fantasie gegen den Mangel“, 2008, 45‘ – das Biesdorfer Dokumentar- und Kurzfilmforum lädt ein zu einem Film von Holly Tischmann und Sabine Michel im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    23.04., 15.00 Uhr Frühlingswanderung mit dem Freilandlabor Marzahn in der Hönower Weiherkette – Treffpunkt: U-Bahnhof Hönow/ Hönower Ausgang – siehe Meldung\n  \n\n    23.04.,\n    18.30 – 21.00 Uhr Informationsveranstaltung mit Workshops zum Thema „Jahrgangsübergreifendes Lernen“ im Rathaussaal, Rathaus, Alice-Salomon-Platz 3 – siehe Meldung\n  \n\n    24.04., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Erik Lorenz aus: „Liselotte Welskopf-Henrich und die Indianer : Eine Biographie“ in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    24.04., 19.00 Uhr Einwohnerversammlung für Biesdorf in der Aula der Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin – siehe Meldung\n  \n\n    25.04. Bezirklicher Girls’ Day & Boys’ Day – siehe Meldungen\n  \n\n    25.04., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    26.04., 18.00 Uhr Der Chor des Sartre-Gymnasiums, „Raising Voices“ gibt unter Leitung von Frau Hermerschmidt und Frau Quetk ein Konzert in der Kaulsdorfer Jesuskirche, Dorfstraße 12, 12621 Berlin und ein weiteres am 04. Mai um 18.00 Uhr in der Krankenhauskirche, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    26.04., 19.00 Uhr. Fürs Schubfach zu dick – zu einer kabarettistischen Lesung mit Franziska Troegner lädt das Berliner Tschechow Theater, Märkische Allee 410, 12689 Berlin, S-Bhf. Ahrensfelde (Endhaltestelle S7) ein – siehe Meldung\n  \n\n    27.04., 11.00 Uhr, Presse- und Fototermin: Pflanzfest im Hochzeitspark zwischen Ludwig-Renn-Straße und Sella-Hasse-Straße – Bezirksstadtrat Christian Gräff überreicht Baumurkunden an alle Neupflanzer – siehe Meldung\n  \n\n    27.04., 15.00 Uhr Musikalischer Salon „Musiker – Anwalt – Politiker“ mit Lothar d´Maiziere (Viola) bei seiner Lieblingsbeschäftigung im Streichquartett, im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.04., 13.00 Uhr und 15.30 Uhr Persönliche Einblicke in die Welt Balis bei „Tri Hita Karana“ – Die Gärten der Welt laden im Balinesischen Garten ein zu Workshops – siehe Meldung\n  \n\n    28.04., 16.00 Uhr Brett vor´m Kopf? .- Wolf Butter mit Erich-Kästner-Programm im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    29.04., 16.00 Uhr Presse- und Fototermin.: CTOUR und IGA Berlin 2017 laden ein zum Medientreff „Gartenschauen & Schaugärten im Trend der Zeit“ im Saal der Empfänge in den Gärten der Welt, in 12685 Berlin Marzahn-Hellersdorf, Eisenacher Straße, mit den Gesprächspartnern Katharina Langsch (Geschäftsführerin IGA Berlin 2017), Christoph Schmidt (Geschäftsführer IGA Berlin 2017 und Grün Berlin GmbH), Jochen Sandner (Geschäftsführer Deutsche Bundesgartenschau Gesellschaft Bonn), Claus Kriegs (Prokurist internationale gartenschau hamburg igs 2013) und Christa Ringkamp (Bundesverband Gartennetz Deutschland) – siehe Meldung\n  \n\n    29.04. Fachtagung zum Themenkomplex “Aufbau gelingender Erziehungspartnerschaften” in der Alice Salomon Hochschule, Alice – Salomon – Platz 5\n  \n\n    30.04., 09.30 Uhr „Haste Töne“ – traditionelles Pappelfestes in der Schule am Pappelhof, Ketschendorfer Weg 21 – siehe Meldung\n  \n\n    30.04., 15.00 Uhr Presse- und Fototermin: Offizielle Übergabe von 50 neu geschaffenen Kitaplätzen durch den DRK KV Berlin-Nordost e.V. in Anwesenheit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt – Meldung später\n  \n\n    30.04., 17.00 Uhr Presse- und Fototermin: Eröffnung der Erinnerungsstätte „Lager Kaulsdorfer Straße 90“ durch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    30.04., 19.00 Uhr Gruseliges aus der Hexenküche – Traditionell feiert das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), die Walpurgisnacht – siehe Meldung\n  \n\n    30.04. Traditionelles Walpurgisfest rund um das Kulturhochhaus, Wittenberger Str. 85\n  \n\n    30.04., 20.00 Uhr Kabarett Sündikat „Kein Grund zur Beruhigung“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  Mai\n  \n    03. – 27.05. Der Frühsommer 2013 steht ganz im Zeichen von „Marzahn bewegt“ – unter diesem Motto haben sich über 40 Unternehmen und Vereine des Aktiven Zentrums Marzahner Promenade und das Bezirksamt Marzahn-Hellersdorf zusammengeschlossen – siehe Meldung\n  \n\n    03.05., 19.00 Uhr “Umweltgedanken in Papierpulp” – Ausstellungseröffnung im Kunsthaus Flora, -Mahlsdorf, Florastraße 113, 12623 Berlin – siehe Meldung\n  \n\n    04. – 05.05. Presse – und Fototermine bei “kultour à la carte“ – ein reichhaltiges Kulturprogramm lädt alle Interessierten zum 7. Mal ein nach Marzahn-Hellersdorf – das diesjährige Motto: „Neues entdecken“, fordert Akteure_innen und Besucher_innen auf, sich von neuen Ideen anstecken zu lassen und Unbekanntes in der kulturellen Vielfalt des Bezirkes zu entdecken – veranstaltet wird “kultour à la carte“ vom Fachbereich Kultur in Zusammenarbeit mit dem AGRARBÖRSE Deutschland Ost e.V.. – siehe Meldungen\n  \n\n    04.05., 16.00 Uhr Kultour à la carte“ und „Das literarische Frühstück“ präsentieren – „Tritt ein in meinen Garten“ – Danuta Schmidt und Aurora Lacasa im Gespräch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade, 52-54, 12679 Berlin, Foyer der Bibliothek – siehe Meldung\n  \n\n    04.05., 17.00 Uhr Das AUSSTELLUNGSZENTRUM PYRAMIDE, Riesaer Str. 94, lädt ein zu Eröffnung der Ausstellung „Typisch Zigeuner ? – Mythos und Lebenswirklichkeiten“ mit der Vizepräsidentin des Deutschen Bundestages, Petra Pau – siehe Meldung\n  \n\n    04.05., ab 18.00 Uhr “Eine Nacht im Zaubergarten“ – Wiedereröffnung des Gartens der Sinne in Mahlsdorf, Wodanstr. 6 und 40, 12623 Berlin – siehe Meldung\n  \n\n    04.05. – 07.06. „Typisch Zigeuner ? – Mythos und Lebenswirklichkeiten“ – Ausstellung in der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n\n    07.05., 17.00 Uh Der “Aktionskreis Kunstfreunde für Marzahn-Hellersdorf” trifft sich in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    09. – 12.05. 14. Biesdorfer Blütenfest – Meldung später\n  \n\n    12.05.,\n    13.00 – 19.00 Uhr Beim 16. Marzahn-Hellersdorfer Sängerfest, das auf der Biesdorfer Parbühne, Nordpromenade 5, unter Schirmherrschaft der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, statt findet, gestalten neun Chöre und das Musikkabarett „Die Melankomiker“ einen ganz besonderen Muttertag – siehe Meldung\n  \n\n    14.05., 19.00 Uhr Im Rahmen des Berlinweiten Projektes „Zerstörte Vielfalt“ wird eine zweite Ausstellung zum Thema „Typisch Zigeuner ? – Mythos und Lebenswirklichkeiten“ im Untergeschoss der PYRAMIDE, Riesaer Str. 94 Pyramide eröffnet – siehe Meldung\n  \n\n    14.05. – 21.06. Zweite Ausstellung zum Thema „Typisch Zigeuner ? – Mythos und Lebenswirklichkeiten“ im Rahmen des Berlinweiten Projektes „Zerstörte Vielfalt im Untergeschoss der PYRAMIDE, Riesaer Str. 94 – siehe Meldung\n  \n\n    15.05., 10.00 Uhr Die Kinder-Musik-Akademie erzählt von Love is in the air in der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n"
}