{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307832.php",
    "date": "2013-03-06",
    "title": "Kulturelle Jugendbildung 2013 - Entscheidung über Fördermittel gefallen",
    "text": "\n\n    Damit spannende Projekte in diesem Jahr starten können, hat heute die Jury beraten. Ziel war es wie in jedem Jahr, über jene Projekte zu entscheiden, die sich um Mittel aus dem “Berliner Projektfonds kulturelle Bildung 2013” beworben haben.\n    Am 06. März beriet eine Jury mit sieben stimmberechtigten Mitgliedern aus den Bereichen Jugend, Kultur und Schule sowie einer externen Sachverständigen über die Vergabe dieser Mittel. Im Ergebnis der Abstimmung erhalten folgende Projekte im Jahr 2013 eine Förderung:\n  \n\n    • FV des Wilhelm-von-Siemens-Gymnasium / Jürgen Bonk\n  \n\n    p((. 15. Theatertage, 1.800,- Euro\n  \n\n    • Carola Rümper / JFE FAIR\n  \n\n    p((. Flagge zeigen, 2100,-Euro\n  \n\n    • VivaMusica macht Musik e.V. / Friedrich-Schiller-GS\n  \n\n    p((. Musik-Theater-Projekt für Schüler „Aufregung im Märchenwald“, 1500,- Euro\n  \n\n    • Pappelhof-Freunde e.V. / Richard Haus\n  \n\n    p((. Müll macht Musik, 580,- Euro\n  \n\n    • Alfred Banze, Camping Akademie e.V. / JFE FAIR\n  \n\n    p((. Eldorado – Ich bin der König der Welt 1500,- Euro\n  \n\n    • Romy Kühnert / Evangelischer Dorfkindergarten Marzahn\n  \n\n    p((. Einmal über’n Anger: Kita Kunst Geschichte, 2000,-V\n  \n\n    • Alke Vierck / Otto-Nagel -Gymnasium\n  \n\n    p((. Stadt lesen – Stadt schreiben. Bild und Text im öffentlichen Raum, 2000,- Euro\n  \n\n    • Dissens – Pädagogik und Kunst im Kontext e.V. / Jugendzentrum Betonia\n    • Multiple Choice – My Choice ? 1300,- Euro\n    Kita: Die Bergzwerge, Plattenverbund e.V. / Torsten Prothmann\n    • Die wilden Jungs! Die Bergzwerge bauen und entdecken die Architektur, 1000,- Euro\n    Birgit Schöne / Ernst-Haeckel-Oberschule\n    • Vertreibung der Kunst und entleerte Urbanität 2700,-Euro\n    TheaterSpielGemeinde Berlin e.V. / Satre-Oberschule (Gymnasium)\n    • Schillers „Kabale und die Liebe“- nur ein „Theaterstück“? 1600,- Euro\n    Susanne Schoßig / Spielplatzinitiative Marzahn e.V. ASP\n    • „Papiertürme“- Spielerisches Recycling – Kunst aus Altpapier und Pappe- ein Projekt für Mädchen im Alter von 12 bis 16 2700,- Euro\n    JAO e.V. Schulstation Bruno- Bettelheim- Grundschule / Die Bandarbeiter e.V.\n    • Bucket – Bruno 1000,- Euro\n    Steinstatt e.V. / FV Beatrix Potter Grundschule\n    • Berlin im Wandel der Zeit – Grundschulkinder verlassen ihren Kiez 2700,- Euro\n    Martin Henkel / Franz-Carl-Achard-GS\n    • Kokon Bau 2520,- Euro\n    Agrarbörse Deutschland Ost e.V- (Kunsthaus Flora) /\n    Jugendkunstschule derArt\n    • KUNST UND SCHULE 3000,- Euro\n  \n\n    Alle Angaben bezüglich der Förderung und der Fördersumme sind ohne Gewähr und gelten unter Vorbehalt von eventuellen Förderauflagen.\n  \n\n    Kulturstadträtin Julia Witt: “Von Schulen bis zum Abenteuerspielplatz, von Kitas bis zum Kunstverein – es gibt ein breites Spektrum von Akteuren, die sich in unserem Bezirk für Kulturelle Jugendbildung engagieren. So bunt und vielfältig das Angebot ist, so wichtig ist es auch, dass viele Projekte bewusst außerhalb der Einrichtungen den Stadtraum erkunden, begreifen und dann auch zur Bühne der eigenen künstlerischen Auseinandersetzung machen. Auch die aktuelle Ausstellung Stadtgesichter, in der Schüler Berlin entdeckt haben, die im Ausstellungszentrum Pyramide präsentiert wird, ist ein gutes Beispiel, wie hochwertige Kunst dort entsteht, wo Schule und Kultureinrichtungen gut zusammen arbeiten.\n    Die Entscheidung war für die Jury bestimmt nicht einfach – wir freuen uns auf interessante Projekte in diesem Jahr! “\n  \n\n    Alles zum Projektfonds Kulturelle Bildung in Berlin finden Sie hier:\n    http://www.kulturprojekte-berlin.de/kulturelle-bildung.html\n  \n\n    Koordination / Projektfonds Kulturelle Jugendbildung im Kulturamt: Frau Sybille Zellerhoff\n  \n"
}