{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308674.php",
    "date": "2013-10-28",
    "title": "FreiwilligenAgentur Marzahn-Hellersdorf entwickelt Internetplattform \"Clubhaus Nenanet\" – Präsentation am 31.10. und 01.11. - wer macht mit?",
    "text": "\n\n    Lieber Freiwillige der FreiwilligenAgentur Marzahn-Hellersdorf,\n    sehr geehrte Damen und Herren,\n  \n\n    in der Zusammenarbeit mit dem Verein Netzwerk des Lebens e.V. und weiteren Partnern entwickeln wir derzeit die Internetplattform “Clubhaus Nenanet” ( www.nenanet.de ). Diese kann von Bürger_innen, Nachbarn sowie von Vereinen, Einrichtungen oder Interessengruppen aus Marzahn-Hellersdorf und darüber hinaus genutzt werden. Im “Clubhaus Nenanet” geht es darum, dass sich Bürgerinnen und Bürger “von privat zu privat” kennenlernen, vernetzen und gemeinsame Unternehmungen machen. Dabei können sie auch Unterstützung im Sinne von Nachbarschaftshilfe anbieten und annehmen. Dabei ist jegliche unter den Nachbarn ausgemachte Unterstützung freiwillig und ehrenamtlich. Die Nutzung von Nenanet kostenlos.\n  \n\n    Der Prototyp der Seite ist nunmehr erstellt und wir möchten Ihnen gerne die Möglichkeit bieten, von Anfang an mit dabei zu sein! Dazu soll die Internetseite von etwa 10 bis 20 Nachbarn aus Marzahn-Hellersdorf getestet werden. Denn Fakt ist: Diese Seite soll im Dialog mit Ihnen wachsen. Wir bauen auf Ihr Feedback und Anregungen, um eine funktionierende Clubhaus Atmosphäre zu schaffen.\n    Zur Präsentation der Internetplattform “Clubhaus Nenanet” laden wir Sie ganz herzlich ein für\n    Donnerstag, 31.10.2013, ab 14.00 Uhr oder Freitag, 01.11.2013, ab 17.00 Uhr im NetComputer Lernen G.e.V., Haus „Am Akaziengrund“, Allee der Kosmonauten 79, 12681 Berlin (www.netcomputer-lernen.de/)\n  \n\n    Für Ihr „leibliches Wohl“ werden wir sorgen. Wir bitte Sie, sich unter nclgev1@online.de verbindlich anzumelden!\n  \n\n    Ich freue mich auf Sie und verbleibe mit freundlichen Grüßen\n  \n\n    Jochen Gollbach\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n  \n\n    Telefon: 030-762 36 500\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n"
}