{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308846.php",
    "date": "2013-12-19",
    "title": "Beim Stromsparen hilft die „Erich-Weinert-Bibliothek“ mit dem Bestseller „Energiesparpaket für Bibliotheken“",
    "text": "\n\n    Leihen statt Kaufen – auch das ist Umweltschutz – Das Umweltbundesamt (UBA) stellt Bibliotheken mittlerweile mehr als 1000 Energiesparpakete zur Verfügung – mit dabei ist die Erich-Weinert-Bibliothek am Helene-Weigel-Platz 4.\n    Zwei Energiesparpakete können hier kostenlos ausgeliehen werden. Elektrogeräte wie Computer, Radios oder DVD-Spieler haben eines gemeinsam – sie verbrauchen auch dann Energie, wenn sie ihre eigentliche Funktion nicht erfüllen: im Leerlauf, dem sogenannten Standby-Modus. Diese Energievergeudung verursacht in deutschen Privathaushalten und Büros jährlich Kosten von mindestens fünf bis sechs Milliarden Euro. Vor allem ältere Geräte wie Kühlschränke, Waschmaschinen und Trockner verbrauchen meist unverhältnismäßig viel Strom.\n    Das UBA stellt Bibliotheken deshalb die „Energiesparpakete“ zur Verfügung. Diese können interessierte Bibliotheksnutzerinnen und -nutzer ausleihen und damit die häuslichen „Stromfresser“ entlarven. Das Paket enthält neben einem Strom-Messgerät und einem Verlängerungskabel mit Ein-/Ausschalter eine ausführliche Bedienungsanleitung und wichtige Informationen zum Energiesparen. Mit dem Messgerät lassen sich auch die jährlichen Betriebskosten des Kühlschranks ermitteln, was eine gute Entscheidungshilfe für eine eventuelle Neuanschaffung darstellt.\n    Starten Sie ihre persönliche Stromwende mit guten Vorsätzen im neuen Jahr 2014. Im Angebot der Bibliothek finden sich auch weitere Medien zu den Themen Energiesparen und Klimaschutz.\n    Vereinbaren Sie telefonisch einen Ausleihtermin für das Energiesparpaket!\n    Öffnungszeiten der Bibliothek:\n    Mo, Di, Do, Fr 11:00 – 18:00 Uhr\n    Mi 09:00 – 13:00 Uhr\n    Weiter Informationen finden Sie unter:\n    www.stb-mh.de\n    www.facebook.com/ErichWeinertBibliothek\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}