{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308744.php",
    "date": "2013-11-19",
    "title": "Große Solidarität mit den Flüchtlingen und Asylsuchenden im Wohnheim in der Carola-Neher-Straße",
    "text": "\n\n    Viele Bürgerinnen und Bürger von Marzahn-Hellersdorf waren erschüttert, als Personen und Gruppierungen aus dem rechtsextremen Spektrum über Wochen hinweg mit menschenverachtenden Parolen und Aktivitäten gegen das neue Wohnheim für Flüchtlinge und Asylsuchende in der Carola-Neher-Straße hetzten. Sie ließen sich davon aber nicht einschüchtern, sondern zeigten ihre Solidarität mit den Menschen in Not. Allein im Bezirksamt haben sich daher seit Sommer rund 200 Bürgerinnen und Bürger sowie verschiedene Einrichtungen in- und außerhalb des Bezirks gemeldet, um ihre Hilfe für die Menschen im Heim anzubieten. Das Bezirksamt veranstaltete deshalb am 25. September 2013 eine Helfer_innenkonferenz, um sich für dieses große Engagement zu bedanken.\n    Die logistische Übermittlung der vielen Sachspenden (Kleidung, Möbel, Küchenutensilien, Fahrräder, Spielsachen usw.) an das Heim hat sich die Initiative „Hellersdorf hilft“ zur Aufgabe gemacht. Der Name ist Programm: Mit einer spektakulären Menschenkette, an der sich am 05. Oktober 2013 mehr als 250 Bürgerinnen und Bürger beteiligten, wurden etwa 200 voll bepackte Kisten vom Cottbusser Platz aus direkt ins Heim gebracht. Nicht zuletzt mit Aktionen wie dieser ist es der Initiative gelungen, dafür zu sorgen, dass die Hilfe auch dort ankommt, wo sie gebraucht wird. Nach Auskunft der Heimleitung haben die Bewohnerinnen und Bewohner des Heims die für sie gespendeten Sachen voller Freude entgegengenommen. Für ihr vorbildliches zivilgesellschaftliches Engagement ist die parteiunabhängige Initiative am 29.10.2013 vom Förderkreis „Denkmal für die ermordeten Juden Europas e.V.“ und der Jüdischen Gemeinde Berlin mit dem „Preis für Zivilcourage gegen\n    Rechtsradikalismus, Antisemitismus und Rassismus“ ausgezeichnet worden (siehe auch weitere Meldung).\n    Unter den bislang erfassten Hilfsangeboten befinden sich nicht nur diverse Sachspenden. Es gibt ebenso die Bereitschaft, den Heimbewohnerinnen und Heimbewohnern mit Sprachvermittlungs- und Übersetzungsdiensten, gemeinsamen sportlichen und künstlerischen Aktivitäten sowie Kiezspaziergängen, Hausaufgaben-Nachhilfen, Fahrdiensten und der Begleitung bei Behördengängen zur Seite zu stehen. Wie die Heimleitung versicherte, sind gerade solche zwischenmenschlichen Unterstützungsangebote von besonderer Bedeutung, da sie den Menschen im Heim die sinnvolle Gestaltung ihres Alltags erleichtern. Weitere Hilfe ist sehr willkommen!\n    Bezirksbürgermeister Stefan Komoß zeigt sich sehr erfreut über diese Welle der Solidarität: „Es ist großartig, dass sich so viele Bürgerinnen und Bürger aktiv für ihre Mitmenschen einsetzen.“ Inzwischen ist damit die aus der rechten Szene stammende Kampfparole „Nein zum Heim!“ längst dem zur alltäglichen Wirklichkeit gewordenen Motto „Hellersdorf hilft!“ gewichen. „Die Menschen, die aus Kriegs- und Krisenregionen zu uns gekommen sind, weil ihnen in ihrer Heimat Leib und Leben nicht sicher sind, heißen wir am Ort der Vielfalt Marzahn-Hellersdorf selbstverständlich herzlich willkommen“, so Komoß weiter.\n    Im Namen des gesamten Bezirksamtes dankt Stefan Komoß allen Bürgerinnen und Bürgern – auch denjenigen außerhalb der Bezirksgrenzen von Marzahn-Hellersdorf – für ihre zahlreichen Hilfs- und Spendenangebote unterschiedlichster Art. Gleichzeitig ruft Komoß dazu auf, in diesem beeindruckenden Engagement nicht nachzulassen und auch die beiden anderen Heime im Bezirk nicht zu vergessen. Wer spenden möchte, kann dies daher auch weiterhin gern tun und sich dazu direkt mit der Initiative „Hellersdorf hilft“ in Verbindung setzen (Kontakt: info@hellersdorf-hilft.de). Die Bezirkliche Koordinierungsstelle für Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf (Polis*) hat darüber hinaus Antworten auf häufig gestellte Fragen rund um die Thematik Carola-Neher-Straße zusammengetragen, die auf der Internetseite des Bezirksamtes zum Herunterladen zur Verfügung stehen (Kontakt: polis@stiftung-spi.de).\n  \n"
}