{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308571.php",
    "date": "2013-09-27",
    "title": "Kitaoffensive Marzahn-Hellersdorf geht weiter: neue Einrichtungen der Träger bringen Plätze und Vielfalt in den Bezirk",
    "text": "\n\n    Mit einer Reihe weiterer Neueröffnungen von Kindertagesstätten ist der September ein guter Monat für die Familien im Bezirk. Familienstadträtin Julia Witt: “Allein in der letzten Woche waren es drei Termine, die mich in die neuen Einrichtungen geführt haben. Mein Dank geht an die Träger, die dazu beitragen, dass der Bezirk weiter familienfreundlich bleibt und wir den Eltern Angebote unterbreiten können, die von bilingualer Erziehung über Kunst und Musik bis zu Sport und Natur alle wichtigen Bildungs-Themen herausstellen.”\n  \n\n    Die Kita “WARUMKA” des Trägers MITRA e.V. ist ein gelungener Umbau eines als Gewerbe nicht genutzten Anbaus mitten in der Wohnanlage in Hellersdorf Nord. Entstanden ist dank der einfühlsamen Planung eine wunderbare Einrichtung, umgeben von Grün, die den Kindern Geborgenheit und den Eltern ein gutes Gefühl vermittelt. Insbesondere der hohe professionelle Anspruch ist schon von außen sichtbar, so dass die Eltern spüren, dass ihre Kinder hier gut betreut sind. Der Musiksaal vermittelt einen Eindruck, in welchem Maße frühkindliche musische Erziehung gefordert und gefördert wird. Sie finden die Kita WARUMKA in der Mittenwalder Strasse 14 in Hellersdorf. Der spezielle Dank ging an den Träger und die Wohnungsgesellschaft Stadt und Land. die gemeinsam sich der hohen Qualität beim Umbau verpflichtet hatten.\n  \n\n    In dem Komplex Marzahner Chaussee 205-207 ist mit Unterstützung der DIBAG eine große, helle Kindertagesstätte mit viel Platz entstanden. Die ehemaligen Büroräume wurden umgebaut, aus dem Parkplatz ist eine grüne Spielfläche vor dem Haus entstanden und insbesondere jene Eltern, die im Umfeld vom Standort ihren Arbeitsplatz haben, sind dankbar, dass hier eine gute Einrichtung mit kurzem Weg entstanden ist. Durch den Nachbar, das Autohaus Koch, sind schon erste Plastikautos bereit gestellt worden. Die Eltern haben für einen Namen votiert und bald wird auch von außen sichtbar sein, dass hier die Kinder ein gutes Zuhause gefunden haben.\n    Durch den Vermieter DIBAG wurde der Träger AWO – pro:mensch in bester Weise unterstützt und die Einrichtung wird von den Eltern schon gut angenommen.\n    Welchen Namen die Kita tragen wird, das dürfen die Eltern selbst durch ein Votum entscheiden.\n  \n\n    Zu den Umbauten gehört auch der Naumburger Ring 25 – hier hat der Träger AWO -Kreisverband Spree-Wuhle e.V. eine neue Einrichtung\n    für 160 Kinder eingerichtet – die neue Kita “Galileo”. Mit der farbigen Fassade, die von Jugendlichen aus dem Bezirk, der Gruppe “Instinktiv-kreativ e.V.” gestaltet wurde, ist klar, dass hier eine grüne Oase entstanden ist, in der sich die Kinder wohl fühlen werden. Wie der Name schon ausdrückt werden die naturwissenschaftlichen Grunderfahrungen besonders betont. Auch eine Zusammenarbeit mit der Alice Salomon Hochschule ist geplant, ebenso Angebote der Familienbildung und -begegnung.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}