{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308319.php",
    "date": "2013-08-01",
    "title": "„MACH MIT–WERD FIT“ beim degewo-Sporttag 2013 am 07.09.",
    "text": "\n\nJetzt anmelden und tolle Preise gewinnen!\n\n\n    Unter dem Motto „Mach mit – werd fit“ dreht sich beim degewo-Sporttag am 7. September von 13 bis 21 Uhr alles um Spiel, Sport, Spaß und Bewegung.\n  \n\n    Zum Auftakt heißt es beim Stundenlauf im Bürgerpark Marzahn „Gutes tun, jede Minute zählt.“ Alle, die Spaß an Bewegung haben, sind dazu aufgerufen, mindestens 30 Minuten zu laufen. Anschließend kassieren sie für ihren Einsatz Preisgeld. Dieses Geld kommt Vereinen, Schulen, Kitas oder anderen sozialen Einrichtungen zugute.\n  \n\n    Ab 14 Uhr kann dann auf der Marzahner Promenade gekickt, gekegelt oder gespielt werden. Ob im Team oder als Einzelstarter: Neben Fußball, Streetball und Kegeln stehen Volleyball, Badminton oder Tischtennis auf dem Programm. Sportsgeist beweisen kann jeder auch beim Promenadendreikampf. Nach dem Klettern und Kegeln geht es über 21 Stockwerke in luftige Höhen.\n  \n\n    Die Gewinner können sich unter anderem über Eintrittskarten von Füchse Berlin und BR Volleys freuen – überreicht durch Profispieler der Mannschaften. Neben den Wettkämpfen gibt es beste Live-Unterhaltung. Profis von Alba Berlin laden zu Schnuppertrainings ein. Die bekannten Extremsportler von ParkourONE begeistern mit atemberaubenden Klettershows und Probetrainingsworkshops.\n  \n\n    Für die Kinder gibt es eine MiniSport-Animation. Ein buntes Bühnenprogramm, leckere kulinarische Köstlichkeiten und ein abschließendes Überraschungskonzert auf dem Victor-Klemperer-Platz sorgen für gute Sommerlaune.\n  \n\nAnmeldung\n    Wer an einem der Sportwettbewerbe teilnehmen möchte, kann sich bis zum 16. August 2013 unter www.marzahnerpromenade.de oder Tel. 030 202 154 70 melden. Schnell sein lohnt sich. Die Teilnehmeranzahl pro Turnier ist begrenzt.\n  \n"
}