{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308388.php",
    "date": "2013-08-22",
    "title": "Aktualisiert am 22.08. - Terminvorschau August 2013 mit ersten Septemberterminen(Auswahl)",
    "text": "\n\n    August Sommer der Selbermacher – Workshops im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 – es entstehen Hängematten, Strick-Graffitis, eine Streetsoccer-Anlage und mehr – siehe Meldung\n  \n\n    August ErlebnisStadtNatur – Sommerliche Aktionen in Natur und Landschaft in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    August Auch in diesem Jahr sind wieder verschiedene Kunstaktionen auf der Marzahner Promenade zu erleben – siehe Meldung\n  \n\n    bis 30.08. Ausstellung „Momente“ – mit Bildern von Monika Schüler in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    22. – 25.08. Presse- und Fototermine: Grenzenlos gärtnern – Europäische Kleingärtner treffen sich zum Internationalen Seminar in den Gärten der Welt vom 22. – 25.08. – Pflanzung des „Baumes der Gemeinschaft“ am 24.08. in Kleingartenanlage – siehe Meldung\n  \n\n    Bis 30.08. Ausstellung „der Schaum der Tage“ – 17. Ausstellung der Marzahn-Hellersdorfer Künstlerinitiative in der PYRAMIDE, Riesaer Straße 94 – siehe Meldung\n  \n\n    08.08., 15.00 Uhr „Arterhaltung vom Aussterben bedrohter Haustiere“ – Eröffnungsveranstaltung des Projektes am Oschatzer Ring 1 – siehe Meldung\n  \n\n    Bis 20.09. Der Quasi Kunstverein e.V. präsentiert im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, eine Ausstellung von Nico Grasselt – siehe Meldung\n  \n\n    24.08., 17.00 Uhr Presse- und Fototermin: Pflanzung des Baumes der Gemeinschaft am „Europäischen Tag des Gartens“ in der Kleingarten Anlage „Dahlwitzer Straße“ mit dem Bezirksstadtrat Wirtschaft und Stadtentwicklung, Christian Gräff – weitere Infos unter Tel.: 30207140/41 – siehe Meldung\n  \n\n    24.08.\n    18.30 – 21.30 Uhr Chinesischer Kulturabende in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    25.08., 14.00 Uhr ADFC-Kieztour für Neuberliner Startpunkt: Rathaus Hellersdorf, Alice-Salomon-Platz 3 12627 Berlin – siehe Meldung\n  \n\n    25.08., 11.00 Uhr „Das Zusammenspiel von Architektur und Pflanzen im Orientalischen Garten“ – der Verein „Freunde der Gärten der Welt“ lädt ein zur Führung, Treffpunkt: Eingang Eisenacher Straße – siehe Meldung\n  \n\n    25.08.,\n    15.00 – 19.00 Uhr „Flagge zeigen“ temporäres Projekt in Marzahn von der Künstlerin Carola Rümper – Abschlussausstellung im Atelier und Projektraum, Marzahner Promenade 43, 12679 Berlin – siehe Meldung\n  \n\n    26.8., 15.30 Uhr „Urbane Potenziale erwecken“ – Diskussionsrunde im HAFEN, Schwarzburger Str. 10, 12687 Berlin – siehe Meldung\n  \n\n    26.08.,\n    19.00 -20.30 Uhr Der Bezirksstadtrat für Wirtschaft, und Stadtentwicklung, Christian Gräff, lädt ein zur nächsten öffentlichen Sitzung der Akteursrunde im Ortsteilzentrum Mahlsdorf in der Kiekemal-Schule (Speiseraum), Hultschiner Damm 219. 12623 Berlin – siehe Meldung\n  \n\n    28.08., 14.00 Uhr Computersicherheit für Senioren – Kurs im Haus der Begegnung M3, Mehrower Allee 3, 12687 Berlin – siehe Meldung\n  \n\n    28.08., 16.00 Uhr Der Historiker Bernd Maether hält einen Vortrag über das Berliner Stadtschloss: Von seiner Entstehung und Vernichtung bis zum Humboldt-Forum – im Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55 – siehe Meldung\n  \n\n    29.08., 10.00 Uhr Der Biesdorfer Kindergarten „Igelgarten“, Oberfeldstr. 38, 12683 Berlin, erhält dank der ehrenamtlichen Unterstützung von Nachbarn und Sponsoren neue Außenspielgeräte – siehe Meldung\n  \n\n    29.08. 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    29.08., 18.30 Uhr Die 4. BezirksElternAusschuss Kita (BEAK)-Vollversammlung 2013 findet statt im Rathaus, Alice-Salomon-Platz 3, Rathaussaal – siehe Meldung\n  \n\n    30.08., 16.00 Uhr Presse- und Fototermin: „diveRcity – Tauch ein in Deine Stadt!“ – bei diesem vom „Roten Baum“ auf dem Alice-Salomon-Platz organisierten Fest kommen BMXer und Skater, Parcoursportler, Kletterer, Graffitikünstler oder einfach nur Chiller auf ihre Kosten – vielfältig, unkommerziell und jung – weitere Infos unter Tel.: 99281840 – siehe auch PK am 06.08. – Meldung später\n  \n\n    30.08., 16.00 Uhr Piratenfest des Vereins Straßenkinder e.V.i m Kinder- und Jugendhaus BOLLE, Hohensaatener Str. 20/20A – Meldung später\n  \n\n    30.08., 17.00 Uhr “Kostbarkeiten” – Aus den Kunstsammlungen des Bezirkes Marzahn-Hellersdorf – Vernissage im Alten Rathaus Marzahn, Helene-Weigel-Platz8, 12681 Berlin – siehe Meldung\n  \n\n    31.08., 10.00 Uhr Tag der offenen Tür der Freiwilligen Feuerwehr Hellersdorf rund um die Feuerwehr, Hellersdorfer Str. 147, – siehe Meldung\n  \n\n    31.08., 11.00 Uhr Stadttour Lichtenberg – geführter Spaziergang mit Karl-Heinz Gärtner, Ortschronist von Biesdorf, durch Schloss und Park Biesdorf – Treffpunkt S-Bahnhof Biesdorf (Südausgang) – siehe Meldung\n  \n\n    31. 08., 14.00 Uhr Presse- und Fototermin: Bezirksfest „Schöner leben ohne Nazis – am Ort der Vielfalt“ auf dem Alice – Salomon – Platz – Meldung später\n  \n\n    31.08.,\n    12.00 – 16.00 Uhr 20 Jahre Arbeit für hilfsbedürftiger Menschen – MITTENDRIN feiert. seinen 20. Geburtstag auf dem Bauernhof des Wohnverbundes Hönow, Dorfstr. 41, 15366 Hoppegarten OT Hönow, siehe Meldung\n  \n\n    31.08., 16.00 Uhr Presse- und Fototermin: Die Freiwillige Feuerwehr lädt ein zum Tag der offenen Tür, anlässlich des 20jährigen Bestehens der Jugendfeuerwehr Hellersdorf – siehe Meldung\n  \n\n    August/September Mit verschiedenen Projekten und Veranstaltungen werden in den Schulen und Jugendfreizeiteinrichtungen in Marzahn-Mitte die U18-Wahlen vorbereitet. Sie finden wie bisher vor den Bundestagswahlen statt – Stadtteilkonferenz Ende September\n  September\n  \n    01.09., 11.00 Uhr Eröffnung der Ausstellung “Klangvolle Namen” (Sammlung M. Wiedemann) mit Zeichnungen/Drucke von Arno Mohr im Galerie-Café Bachmann, Siegmarstraße 66, 12683 Berlin- Biesdorf – siehe Meldung\n  \n\n    01.09. – 27.10. Ausstellung “Klangvolle Namen” (Sammlung M. Wiedemann) mit Zeichnungen/Drucken von Arno Mohr im Galerie-Café Bachmann, Siegmarstraße 66, 12683 Berlin- Biesdorf – siehe Meldung\n  \n\n    1.09.,\n    15.00 – 17.00 Uhr Qigong im Chinesischen Garten in den Gärten der Welt, Eisenacher Str.. – siehe Meldung\n  \n\n    04.09., 10.00 Uhr Acht Minuten“ – die Lesereihe „Das literarische Frühstück“ und das Internationale Literaturfestival Berlin 2013 präsentieren in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin (im Freizeitforum Marzahn) eine Lesung mit Péter Farkas (Ungarn/Deutschland – siehe Meldung\n  \n\n    05.09., 15.00 Uhr Gisela Steineckert liest aus ihrem neuen Buch „Das Leben hat was“ im Stadtteilzentrum Marzahn-Mitte Marzahner Promenade 28, 12679 Berlin – siehe Meldung\n  \n\n    06.09., 19.00 Uhr VON HIER AUS – Eröffnung der Ausstellung des Malers Friedrich Porsdorf in der Krankenhauskirche im Wuhlgarten Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    06.09., 20:00 Uhr “Kalunga’s Kind” – zu einer Lesung mit der jungen Autorin Stefanie Lahya Aukongo lädt ein der HELLA-Klub für Mädchen und junge Frauen, Tangermünder Straße 2A, 12627 Berlin, am.\n  \n\n    06.09., 20.00 Uhr Vernissage zur Ausstellung mit Fotos von Inés Bartel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin- siehe Meldung\n  \n\n    06.09. – 31.10. Ausstellung mit Fotos von Inés Bartel in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    07.09.\n    13.00 – 21.00 Uhr „MACH MIT–WERD FIT“ degewo-Sporttag – siehe Meldung\n  \n\n    07.09., 19.00 Uhr Friederich, der Wüterich“ – zum Musiktheater gegen Rechts lädt der Kulturring in Berlin e.V. ein im Rahmen seiner Veranstaltungsreihe „Theater ohne Grenzen“ – Aufführung des Weber-Herzog-Musiktheaters im Kulturforum Hellersdorf, Carola-Neher-Str. 1 – siehe Meldung\n  \n\n    08., 17.00 Uhr “Kunst trifft Kleid – Malerei & Mode” – Vernissage zur Ausstellung im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    09.09., 12:30 Uhr Vorankündigung – Die IGA Berlin 2017 nimmt Gestalt an – Pressekonferenz im Roten Rathaus – Einladung später\n  \n\n    09.09. – 04.10. “Kunst trifft Kleid – Malerei & Mode” – Ausstellung im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    09.09., 18.00 Uhr „Der große Respekt vor dem Alter“ – Nancy Morejón über das Zusammenleben der Generationen in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    11.9., 20.00 Uhr Das Internationale Literaturfestival Berlin 2013 zu Gast in Marzahn-Hellersdorf – Arnon Grünberg (NL, USA) liest aus „Der jüdische Messias“\n    Moderation: Astrid Kaminski – in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    13.09., 18.00 Uhr Vorankündigung: Die IGA Berlin 2017 nimmt Gestalt an – Eröffnung der Ausstellung mit sämtlichen eingereichten Entwürfen zum Wettbewerb\n    in der Markthalle Marzahn teilzunehmen – Meldung später\n  \n\n    14.09.,\n    18.30 – 21.30 Uhr Chinesischer Kulturabend in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    21.09. Der Heimatverein Marzahn-Hellersdorf e.V. lädt ein zu seiner 2. Exkursion in diesem Jahr in das märkische Umland des Bezirkes Marzahn-Hellersdorf – siehe Meldung\n  \n"
}