{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307695.php",
    "date": "2013-01-29",
    "title": "Abstimmung über Vorschläge zum Bürgerhaushalt in Hellersdorf-Ost mit Feier zum Valentinstag",
    "text": "\n\n    Zur Abstimmung über die Vorschläge zum Bürgerhaushalt 2014/15 im Stadtteil Hellersdorf-Ost sind alle interessierten Bürgerinnen und Bürger jeden Alters herzlich eingeladen. Die Abstimmung findet am Donnerstag, dem 14. Februar (Valentinstag) von 10.00 – 13.00 Uhr im Bürodienstgebäude Riesaer Straße 94 (neben der Pyramide) und von 14.00 – 18.00 Uhr im Stadtteilzentrum in der Albert-Kuntz-Straße 58 im Rahmen einer Valentinsfeier mit einem bunten Programm statt.\n  \n\n    Von den über 200 in Marzahn-Hellersdorf eingereichten Bürgervorschlägen kann in Hellersdorf-Ost über insgesamt 97 Vorschläge abgestimmt werden. Dies betrifft:\n  \n\n    5 Ausgabevorschläge für Hellersdorf-Ost:\n    1. Vorschlag 2014-0048 – Verkehrsverbotsschild Jänschwalder Straße\n    2. Vorschlag 2014-0050 – Fußgängerübergang über die Riesaer Straße\n    3. Vorschlag 2014-0110 – Komplett Sanierung Container der Grundschule am Schleipfuhl\n    4. Vorschlag 2014-0185 – Ein Kunstrasen – Fußballplatz für den Freizeitsport\n    5. Vorschlag 2014-0213 – Straßenbeleuchtung Ecke Stollberger/Oelsnitzer Straße\n  \n\n    57 stadtteilübergreifende Ausgabevorschläge:\n    1. Vorschlag 2014-0044 – Hundeauslauffläche (aus Hellersdorf-Ost) und weitere 56 Ausgabevorschläge aus anderen Stadtteilen.\n  \n\n    Für alle Ausgabevorschläge stehen jeder/m Abstimmenden 5 blaue Klebepunkte zur Verfügung, die auf einen oder auf mehrere Vorschläge verteilt werden können. Die drei bestbewerteten Vorschläge für Hellersdorf-Ost und die drei bestbewerteten stadtteilübergreifenden Vorschläge werden an das Bezirksamt und die Bezirksverordnetenversammlung im März 2013 übergeben.\n  \n\n    35 Sparvorschläge:\n    1. Spar-Vorschlag 2014-0045 – Finanzierung von Hundeauslaufflächen\n    2. Spar-Vorschlag 2014-0046 – Finanzierung von Bezirksfesten (beide Hellersdorf-Ost)\n    und weitere 33 Sparvorschläge aus anderen Stadtteilen.\n  \n\n    Für sämtliche Sparvorschläge steht jeder/m Abstimmenden nur 1 oranger Klebepunkte zur Verfügung, der auch nur einem Vorschlag zugeordnet werden kann. Die zehn bestbewerteten Sparvorschläge aus Marzahn-Hellersdorf werden an das Bezirksamt und die Bezirksverordnetenversammlung im März 2013 übergeben.\n  \n\n    Vom 31. Januar.bis14. Februar 2013 kann außerdem im Internet unter www.mischen-sie-mit.de über die eingereichten Bürgervorschläge abgestimmt werden. Dort werden auch die Ergebnisse der Abstimmung veröffentlicht.\n  \n\n    Weitere Infos :\n    Stadtteilzentrum Hellersdorf-Ost\n    Albert-Kuntz-Str. 58\n    12627 Berlin\n    Tel.: 99 49 86 91\n  \n\n    Siehe auch weitere Meldungen zum Bürgerhaushalt.\n  \n"
}