{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307780.php",
    "date": "2013-02-19",
    "title": "Spuk in der Bibliothek - Literarischer Kaffeeplausch am 06.03. in der Bibliothek",
    "text": "\n\n    Lars Franke liest im Rahmen der Veranstaltungsreihe „Literarischer Kaffeeplausch am Mittwoch, dem 06. März um15.00 Uhr in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, aus seinem neuen Buch „Spukgeschichten aus Berlin und Brandenburg“.\n  \n\n    Geahnt haben es fast alle, geglaubt daran nur ganz wenige. Auch im 21. Jahrhundert sollen weiße Frauen, Wassermänner und verwunschene Prinzessinnen ihr Unwesen treiben. Nicht irgendwo, sondern unmittelbar vor „unserer Nase“, nämlich zwischen Elbe und Oder, zwischen Havel und Spree. Der Mahlsdorfer Autor Lars Franke ist den Spuren solcher übernatürlicher Erscheinungen nachgegangen und hat einige von ihnen zu Papier gebracht.\n  \n\n    An 25 „unheimliche“ Orte führt Lars Franke seine Leser und Zuhörer zu den Berliner Schlössern Köpenick und Grunewald, zum ältesten Baum der Hauptstadt, der „Dicken Marie“ in Tegel. Am Baassee bei Bad Freienwalde hat der Autor nach dem weißen Nix gesucht und auf der Burg Rabenstein im Fläming nach einem verzauberten Edelfräulein. Auch in Klöstern wie Chorin, Lehnin und Lindow ist Lars Franke auf Spuk vom Feinsten gestoßen.\n    Überhaupt hält es der Autor vor allem mit Brandenburg. Sein im Frühjahr erschienener Band „Friedrich Sanssouci und andere Spukgeschichten“, aus dem er ebenfalls ein paar Episoden zu Gehör bringen wird, gilt als Reiseführer besonderer Art. Der 59-jährige Journalist hat zwei Dutzend „Hütten“ der Hohenzollern unter die Lupe genommen. Entstanden sind Geschichten über symbolträchtige Häuser und ihre Bewohner, über brandenburgische Kurfürsten, preußische Könige und deren Familien. Neben Klassikern wie Sanssouci und Charlottenburg lernt man auch eher wenig bekannte Anwesen der Fürstenfamilien kennen wie Burg Storkow, Alt Grimnitz bei Joachimsthal oder die Oder-Festung Küstrin. Bei seinen Geschichten geht es dem Autor nicht so sehr um wissenschaftlich exakte Deutungen sondern um Spaß am Lesen. Und nicht zuletzt sollen sie eine unterhaltsame Orientierungshilfe bei Ausflügen durch die Mark Brandenburg sein.\n  \n\n    Diese Veranstaltung wird durch den Berliner Autoren-Lesefonds gefördert.\n    Anmeldungen sind unter Telefon 030/99 89 526 erbeten.\n  \n"
}