{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307944.php",
    "date": "2013-04-09",
    "title": "Das Jugendzentrum Betonia zieht Bilanz und feiert am 16.04. seinen 3. Geburtstag",
    "text": "\n\n    Das Jugendzentrum Betonia, Wittenbergerstraße 78, 12689 Berlin, feiert am 16. April seinen dritten Geburtstag und resümiert die Erfahrungen und Erlebnisse der vergangenen Jahre ab 15.00 Uhr bei Kaffee und Kuchen. Gemeinsam mit Freunden, Bekannten, Kollegen und Sympathisanten des Hauses wollen sich die Mitarbeiter_innen und Jugendlichen des Hauses mit ihren Eindrücke, Ideen und Visionen für die Einrichtung und den Stadtteil auseinandersetzen.\n    Fortgesetzt wird die Feier mit dem Hiphop-Konzert „Stilbruch“ (siehe auch weitere Meldung) am Freitag dem 19. April. Junge Künstler_innen aus Marzahn und besonderer Acts rocken ab 19.00 Uhr gemeinsam mit den Jugendlichen ihre Einrichtung und zeigen, was sie können. Mit dabei sind werden u. a. Tykk, 2crime, Ridh & Nille und Giovanni Green.\n  \n\n    Hintergrund:\n    Seit nun mehr drei Jahren ist der Kinderring Berlin e.V. Träger der ehemaligen kommunalen Jugendeinrichtung. Das junge Team hat sich und die Einrichtung zu einer festen Größe im Marzahner Norden entwickelt, dass mit seinem Engagement und seinem akzeptierenden Ansatz nicht mehr wegzudenken ist. Die Pädagogen vor Ort sind Ansprechpartner, Seelsorger, Freunde, Eltern, Zuhörer bzw. Vertrauenspersonen zugleich und übernehmen in dem Leben junger Menschen damit eine elementare und begleitende Funktion.\n  \n\n    Das Haus versteht sich als eine offene und bunte Einrichtung, die über ein vielfältiges Projektrepertoire verfügt. Insbesondere in dem Bereich der Jugendkulturarbeit (Rap, Streetdance u.a.) kann das Haus elementare Erfolge aufweisen.\n  \n\n    Eine wesentliche Ressource der Einrichtung ist ihr Anspruch an politisches Engagement im Bezirk Marzahn-Hellersdorf. Seit Jahren setzen sich die Kolleg_innen und Jugendlichen des Betonias vehement und federführend für eine Optimierung der bezirklichen und landesweiten Kinder- und Jugendarbeit ein.\n  \n\n    Der Sozialraum Marzahn Nord birgt für junge Menschen eine Vielzahl zu bewältigender Herausforderungen, die in der Einrichtung – wie in anderen Jugendclubs auch – multiple und geballt aufeinander treffen.\n  \n\n    Weitere Informationen unter: www.jugendzentrum-betonia.de, info@jugendzentrum-betonia.de, Telefon: 030/ 932 60 67\n  \n\n    www.jugendzentrum-betonia.de\n  \n"
}