{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308566.php",
    "date": "2013-09-26",
    "title": "Jazz – Festival im EASTGATE Berlin vom 30.09. – 06.10.",
    "text": "\n\n    Zehn verschiedene Bands und Solisten präsentieren vom 30. September bis zum 6. Oktober 2013 die Vielfalt der Jazz-Stilrichtungen, so dass für jeden Geschmack etwas dabei sein wird. Unter dem Motto „Swingin’ EASTGATE“ verwandelt sich das Center in eine einzigartige musikalische Erlebnismeile – in ein Jazz-Eldorado. Größen der Berliner Jazz-Szene bringen eine Woche lang Swing, Blues, Freejazz und Berliner Lieder zu Gehör. Mit dabei sind Kisters Orkestar, Jenny van der Wall mit den Barflies, das Wolf Nilson Trio, die Grooving Harmonists und Lucallas, die Bigband Dancers, Soranos Swing Affair, Jonas Pieper, DJ „Grammophon“ und DJ „Swingin Swanee“.\n    Täglich sind mehrere Shows geplant, und zum Sonntagsshopping am 06. Oktober begeistern die Grooving Harmonists gemeinsam mit Lucallas das Publikum gleich mit vier Shows um 14, 15, 16 und 17 Uhr. Bei der gemeinsamen Show am verkaufsoffenen Sonntag werden Stücke der Andrew Sisters und verswingte Comedian Hamonists zu hören sein. Jazz in all´seinen Facetten – Freejazz, Swing, modern Jazz und vieles mehr.\n  \n\n    Programm:\n    MO 30.09. 12 – 15 Uhr DJ Grammophon\n    16, 17 und 18 Uhr Soranos Swing Affair (Swing Trio)\n    DI 01.10. 12 – 15 Uhr DJ Grammophon\n  \n\n    p(. 16, 17 und 18 Uhr Jonas Pieper (Saxophon Duo)\n  \n\n    MI 02.10. 12 – 15 Uhr DJ Grammophon\n    16, 17 und18 Uhr Berlin und ihre Lieder – Jenny van der Wall und Daniel Kisters\n    FR 04.10. 12 – 15 Uhr DJ Swingin Swanee\n  \n\n    p(. 16 und 17 Uhr Wolf Nilson Trio\n  \n\n    p(. 18 und 19 Uhr Barflies (Swing Trio)\n  \n\n    SA 05.10. 14, 16 und 18 Uhr Bigband Dancers\n    15, 17 und 19 Uhr Kisters Orkestar & Bigband Dancers\n    SO 06.10. 14, 15, 16 und 17 Uhr Grooving Harmonists & Friends\n    (Special Guest: Lucallas)\n  \n\n    Weitere Informationen erhalten Sie über: EASTGATE Berlin, Center Management\n    Jana Jaeschke\n    Marzahner Promenade 1A, 12679 Berlin\n    Tel.: 030 – 911 459 0, www.eastgate-berlin.de\n  \n"
}