{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308410.php",
    "date": "2013-08-28",
    "title": "Neues Interessenbekundungsverfahren zur Betreiberschaft vom künftigen Bilder-Schloss Biesdorf ab 2015 gestartet",
    "text": "\n\n    Für das Schloss Biesdorf wird für die Zeit nach Abschluss der nun bald beginnenden Bauarbeiten zur denkmalgerechten Sanierung und Einrichtung einer Bildergalerie ein Betreiber gesucht, der nach Maßgabe der Förderbestimmungen das Haus mit Galerie, Veranstaltungsräumen und Gastronomie bewirtschaftet und den Ort zu einem touristischen und kulturellen Highlight für den Bezirk entwickelt.\n    Dazu wurde jetzt in den Vergabemedien des Landes, des Bundes und der EU sowie auch in Fachzeitschriften ein Interessenbekundungsverfahren veröffentlicht. Dieses hat zum Ziel, privaten Anbietern die Möglichkeit zu geben darzulegen, ob und inwieweit sie staatliche Aufgaben oder öffentlichen Zwecken dienende wirtschaftliche Tätigkeiten wie die Betreiberschaft nicht ebenso gut oder besser erbringen können.\n    Bezirksstadträtin Juliane Witt: „Wir freuen uns, dass nach einem würdigen Abschied von den bisherigen Betreibern des Schlosses als soziokulturelles Stadtteilzentrum mit einem Bürgerfest am 08. September ab 16:00 Uhr nun bald die Bagger anrollen und das Vorhaben dann auch physisch Gestalt annehmen wird. Nun gilt es, neben der Steuerung der Bautätigkeiten die Suche nach einem geeigneten Betreiber unter den geänderten Voraussetzungen – bis zur Umstellung der Finanzierung musste ja noch von einem Betrieb gewerblicher Art ausgegangen werden – mit Nachdruck, aber auch Bedacht fortzusetzen.\n    Ich hoffe, dass sich nun mit Blick auf das tatsächlich startende Baugeschehen geeignete Interessenten melden, die neben künstlerischer, touristischer und wirtschaftlicher Qualifikation auch dazu beitragen können, den Bezirk finanziell ein Stück weit zu entlasten. Die Vision, das wunderbare Bilderschloss mit Leben zu erfüllen, ist als landesweites Anliegen voran getrieben worden und wird vom Bezirk in enger Zusammenarbeit der Ämter und bürgerschaftlichen Vereine umgesetzt.”\n    Das Interessenbekundungsverfahren läuft bis zum 31.10.2013.\n    Die Unterlagen können direkt bei jan.sauer.@ba-mh.verwalt-berlin.de abgefordert werden, der auch gern weitere Auskünfte erteilt.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}