{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308148.php",
    "date": "2013-05-29",
    "title": "Talent haben: Gabe und Aufgabe - Das Frauenzentrum Marie lädt zur Schatzsuche ein –Seminar vom 06. - 08.06.",
    "text": "\n\n    Das Frauenzentrum Marie veranstaltet in diesem Jahr vier Workshops zur Förderung der\n    Beschäftigungsfähigkeit von Frauen. Die Reihe ist Gegenstand des Projektes „LebensLAUF – Kompetenzen in Gang setzen“, das aus Mitteln des Lokalen Sozialen Kapitals Marzahn-Hellersdorf gefördert wird. Projektpatin ist die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit, Soziales, Dagmar Pohle.\n  \n\n    Ob singen, twittern, organisieren, stricken, zuhören oder rechnen – jede/r kann etwas. Im\n    Mittelpunkt der Workshops stehen nicht die Fehlersuche, sondern die Talente der\n    Teilnehmerinnen. Es geht darum, sie freizusetzen und Erwerbslose zu ermutigen, sie für\n    Arbeitsmarkt und Gesellschaft fruchtbar zu machen. Zugleich werden Kompetenzen\n    erworben, um einen eigenen Internetauftritt zu erstellen und sich sachkundig wie\n    reflektiert in sozialen Netzwerken zu bewegen – und Talente sichtbar zu machen.\n  \n\n    Die Seminarmethoden sind vielfältig: Neben Vorträgen und Gesprächen mit Gästen\n    werden die Begabungen über kreative und spielerische Methoden aufgespürt. Für die\n    Workshops über Social Media und die Gestaltung eines eigenen Internetauftritts ist ein\n    Mix aus Informationen, Austausch und Anleitungen zu eigenen Erprobungen vorgesehen.\n  \n\n    Die Seminare fanden /finden im April, Juni, September und November jeweils von\n    Donnerstagabend bis Samstagnachmittag statt. Alle Interessierte sind herzlich willkommen! Die Teilnahme ist kostenlos.\n  \n\n    Weitere Informationen sowie die Einladung können Sie über www.frauenzentrummarie.\n    de einsehen. Telefonische Auskünfte erhalten Sie über 97891001 oder von der\n    Projektkoordinatorin Sophia Bickhardt, Mobil: 0176 29930406 oder\n    sophia.bickhardt@viamot.de. Über diese Kontaktdaten werden auch Anmeldungen\n    entgegen genommen.\n  \n\n    In Zusammenarbeit mit HAFEN e.V. – Verein für Gründerinnen, Frauen und Mädchen,\n    GWS Training/Beratung Andrea Kutschan und ipb Agentur für interkulturelle politische\n    Bildung | Sophia Bickhardt\n  \n\n    Seminar 2: 06. – 08.06.13\n  \n\n    Talente sichtbar machen I: Social Media\n  \n\n    Social Media: Was Sie schon immer darüber wissen wollten, aber nicht zu fragen wagten\n    Facebook, XING und Linked In im Vergleich\n    Aufbau und Funktionalität digitale Informationskanäle, Social Media Tools und Plattformen\n    Aufbau einer eigenen Präsenz mit Hilfe der richtigen Strategie/XING\n    Der Nutzen von XING und dem eigenen Kontaktnetzwerk, XING-Überblick\n    XING-Leiste, XING-Menü, Netzwerk-Übersicht\n    Das XING-Profil Praxis-Tipps zur effektiven Nutzung der Profilfelder,\n    Einstellungen zur Privatsphäre,\n    Hinweise zum Schutz der Daten und Privatsphäre\n  \n"
}