{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308628.php",
    "date": "2013-10-15",
    "title": "„Lesestart – Drei Meilensteine für das Lesen“ ab 15.11. in den Marzahn-Hellersdorfer Bibliotheken",
    "text": "\n\n    „Lesestart – Drei Meilensteine für das Lesen“ ist ein Programm zur Sprach- und Leseförderung, das sich schon an die Jüngsten richtet. Es wird vom Bundesministerium für Bildung und Forschung finanziert und von der Stiftung Lesen durchgeführt. Kinder, die mit Büchern und Geschichten aufwachsen, lernen besser lesen und haben mehr Spaß daran. Das ist eine wichtige Voraussetzung für gute Bildungschancen! Deshalb erhalten Eltern drei Mal ein Lesestart-Set mit wertvollen Alltagstipps rund ums Vorlesen und einem Buchgeschenk für ihre Kinder. Ab November wird das zweite Lesestart-Set an Eltern mit dreijährigen Kindern von allen Öffentlichen Bibliotheken im Bezirk Marzahn-Hellersdorf verschenkt.\n    Cortina Wuthe, die Bibliothekarin der Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, wird mit dem berlinweiten Start am 15.11.2013 jeden Freitag von 16.30 – 17.00 Uhr den Dreijährigen vorlesen. In gemütlicher Vorlese-Atmosphäre werden Geschichten von Klängen und Liedern begleitet. Eltern, Großeltern oder Geschwister können entweder zuhören, sich aber auch gerne in der Bibliothek Bücher anschauen oder einen Kaffee trinken.\n    Den Dreijährigen gehört jedoch in dieser Zeit die ganze Aufmerksamkeit. Sie dürfen fragen, erzählen, singen und das kurze Zuhören üben. Wer mag, kann sich anschließend Bücher ausleihen. Die Nutzung der Bibliothek ist für Kinder unentgeltlich.\n  \n\n    Für die kostenfreie Vorlesestunde ist keine Anmeldung erforderlich. Die Kinder und ihre Begleiter sind herzlich willkommen.\n    Start: 15.11.2013, 16.30 Uhr mit der Herbstgeschichte „Zehn Blätter fliegen davon“ von Anne Möller in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}