{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308295.php",
    "date": "2013-07-16",
    "title": "„Pasta Italiana“ –Konzert im Schloss Biesdorf am 04.08.",
    "text": "\n\n    „Pasta Italiana“ – Italienische Arien, neapolitanische Lieder und Pianomusik mit Jeannette Rasenberger – Sopran, Andreas Wolter – Klavier – erklingen am Sonntag, dem 04. August um 11.00 Uhr im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin.\n    Das schöne und sonnige Italien ist immer wieder eine Reise wert. Und wer morgen nicht seine Koffer packen kann, der lasse sich musikalisch entführen! Die Sängerin Jeannette Rasenberger und der Pianist Andreas Wolter bringen italienische Arien, Kanzonetten und Chansons über die wunderbar quirligen Italiener und ihre schöne Heimat zu Gehör. Barocke Liebes-Ausflüge erklingen, mit „ Caro mio ben“ – „O sole mio“ hat die Sonne im Gepäck und in „Santa Lucia“ möchte jeder gern verweilen. Der Chiantiwein wird genau so besungen, wie die Liebesschwüre dieses heißblütigen Volkes. Anekdoten über das italienische „La dolce vita“ sowie witzige Chansons wie „Mein Spaghettikavalier“ oder „Komm` ein bisschen mit nach Italien“ runden den Vormittag ab. Mit „Wenn bei Capri die rote Sonne im Meer versinkt“ und mit „Ich hab` über Nacht Italienisch studiert“ sind Zuschauer eingeladen zu einem Erlebnis, dass zum Mitsingen und Träumen einlädt.\n  \n\n    Die gebürtige Dessauerin Jeannette Rasenberger studierte an der Hochschule für Musik “Franz Liszt“ Weimar Gesang. Ihre ersten Engagements führten sie an die Opernbühnen Mecklenburgs und Brandenburgs. Im Laufe der Zeit weitete sie Ihr Tätigkeitsfeld auf den Bereich Musical aus.\n    Eine rege Konzerttätigkeit führte sie ins europäische Ausland, sowie nach Israel, Brasilien, Mexiko und in die Karibik. Sie wirkte in Rundfunk- und Fernsehproduktionen mit und arbeitete mit Dirigenten wie: John Axelrod, Daniel Barenboim, Lorin Mazel, Zubin Meta, Helmut Rilling. Als Gesangssolistin und Gastkünstlerin arbeitet sie auf bekannten Kreuzfahrtschiffen. Die in Berlin lebende Sängerin präsentiert Ihre eigenen Comedyprogramme, die das klassische- und Chansonrepertoire umfassen. www.jrasenberger.de\n  \n\n    Andreas Wolter, Pianist, Komponist und Organist, erhielt seit seinem 6. Lebensjahr Klavierunterricht, gewann verschiedene Preise an Klavier und Cembalo und studierte an der HDK-Berlin sowie an der Hochschule für Musik Münster.\n    Als Solist und Kammermusiker an Klavier und Cembalo ist Andreas Wolter häufig auf nationalen und internationalen Festivals und Konzerten anzutreffen und hat einen Schwerpunkt in der Interpretation osteuropäischer Romantik. Darüber hinaus ist Wolter als Komponist tätig, hat zahlreiche kammermusikalische und solistische Werke sowie Filmmusiken geschrieben und auf CD veröffentlicht und ist im Radio, Kino und Fernsehen mit seiner Musik präsent. www.musikbilder.de\n  \n\n    Eintritt: 8 ,- ermäßigt 6,- Euro\n  \n\n    Weitere Infos unter Tel.: 030 / 526 78 45 93\n  \n"
}