{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308720.php",
    "date": "2013-11-07",
    "title": "Bezirksstadtrat Christian Gräff zeichnete am 07.11. Bürgergarten „Helle Oase“ als „Ökologischen Lernort“ aus und pflanzte einen Baum",
    "text": "\n\n    Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, zeichnete am 07. November, im Bürgergarten „Helle Oase“ Tangermünder Strasse 127 bis 129, 12627 Berlin (zwischen dem Jugendklub Eastend und der U-Bahn) das gleichnamige Projekt aus. Steffi Märker vom Verein Kids&Co nahm die Auszeichnung entgegen (siehe Foto)\n    „Der Bürgergarten Helle Oase“ so hob er hervor, „regt durch seine vielfältigen und originellen Methoden die Anwohnerinnen und Anwohner an, Verantwortung für ihre Umwelt zu übernehmen, in dem sie Patenschaften über Beete annehmen. Gleichzeitig wird damit Wissen vermittelt, dass einen unmittelbaren Bezug zur Erzeugung von Lebensmitteln deutlich macht. Verbunden ist dies mit einer großen Vielfalt ökologischer Themen. Die Einbeziehung von Kindern und Jugendlichen durch besondere Angebote für diese Altersgruppen, macht das Projekt für den Kiez besonders wertvoll.“ Der Preis ist verbunden mit einer Geldprämie in Höhe von 500,00 Euro und einem Zertifikat, mit dem sich die Einrichtung als „Ökologischer Lernort“ kenntlich machen kann.\n    Steffi Märker dankte der Oasenkoordinatorin Anna Juhnke (rechts im Bild) und allen Akteuren, die dafür sorgen, dass die Kinder und Jugendlichen hier nicht nur spannende Aktionen erleben, sie hegen und pflegen das Grün und lernen alles was dort lebt und gedeiht kennen. Als wir 2011 mit den Anwohnerinnen und Anwohner gemeinsam überlegten, was wir mit der damals öden Brachfläche anfangen könnten, habe ich mir diese grüne Oase noch nicht vorstellen können.“\n  \n\n    Im Anschluss begann in Anwesenheit der Vizepräsidentin des Deutschen Bundestages, Petra Pau, des Mitgliedes des Abgeordnetenhauses, Iris Spranger und Mitgliedern der Bezirksverordnetenversammlung die Pflanzaktion. Zu den 10 Baumpaten zählte auch Ilona Liebers, die sich zusammen mit Enkel Max für einen Wallnussbaum entschieden hat.\n  \n\n    Die Abteilung Wirtschaft und Stadtentwicklung des Bezirksamtes Marzahn-Hellersdorf schrieb 2013 zum neunten Mal einen Wettbewerb der Lokalen Agenda 21 aus, mit dem ökologische Projekte in Kindertagesstätten, Kinder- und Jugendfreizeitstätten und anderen Projekten angeregt werden sollen. Projekte freier und kommunaler Träger waren eingeladen, sich an dem Wettbewerb zu beteiligen. Ausgezeichnet – so hieß es in der Ausschreibung – wird die Einrichtung mit den besten Konzepten oder Projekten, in denen Umwelterziehung und Umweltbildung von Kindern und Jugendlichen integriert wird. Der Wettbewerb solle anregen, dass Einrichtungen unter Einbeziehung von Kindern und Jugendlichen eigenes umweltgerechtes Handeln mit Umweltbildung und Umwelterziehung verbinden. Dadurch solle eine frühzeitige Orientierung auf ökologische Werte unterstützt werden.\n  \n\n    Weitere Informationen unter: www.helle-oase.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}