{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308323.php",
    "date": "2013-08-01",
    "title": "Ein Netzwerk für Hellersdorf – Gemeinsam für Menschen in Not",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf steht vor einer großen Herausforderung und Chance. Menschen vieler Krisengebiete der Welt suchen Hilfe und Schutz vor Verfolgung, Diskriminierung, Folter und Krieg.\n    Auch Deutschland unterstützt Flüchtlinge und bietet Asyl. Dies ist ein Menschen- und Verfassungsrecht, ebenso wie ein Ausdruck gelebter Solidarität.\n  \n\n    Die Einrichtung einer Unterkunft in der Carola-Neher-Straße hat viele Diskussionen ausgelöst. Sorgen der Bewohnerinnen und Bewohner unseres Bezirks nehmen wir ernst.\n    Viele Bürgerinnen und Bürger haben sich in den letzten Wochen zu Wort gemeldet und Hilfe für die neuen Bewohnerinnen und Bewohner angeboten. Außerdem gibt es viele Vorschläge und Initiativen, die das Zusammenleben mit denen, die schon länger hier wohnen, fördern möchten.\n    Diese neue Situation bietet Chancen für das Zusammenleben im Bezirk und für die zahlreichen Initiativen, Kirchen, unsere Hochschule sowie die vielen engagierten Menschen.\n  \n\n    Der Bezirk braucht ein festes Netzwerk, in dem all dies gebündelt wird, in dem\n    Vertreterinnen und Vertreter der Zivilgesellschaft, der freien sozialen Träger, der Polizei, der\n    Wohnungsbaugesellschaften, Flüchtlingsinitiativen, der Kirchen, der Politik und viele andere zusammen kommen und gemeinsam die hilfesuchenden Menschen begleiten. Ebenfalls ist es uns ein Anliegen, den Dialog mit den Anwohnerinnen und Anwohnern zu fördern.\n  \n\n    Aus diesem Grunde haben der Bezirksbürgermeister, Herr Komoß, die Bezirksstadträtin für Gesundheit und Soziales, Frau Pohle, der Pfarrer der evang. Kirchengemeinde Hellersdorf, Herr Wittig, sowie die Rektorin der Alice-Salomon-Hochschule, Frau Prof. Dr. Borde, zur Konstituierung eines Netzwerkes aufgerufen.\n  \n\n    Dieses Netzwerk konstituiert sich am 1. August 2013 und wird die gemeinsame Arbeit besprechen.\n  \n"
}