{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307811.php",
    "date": "2013-03-01",
    "title": "Meine Stadt, mein Balkon, meine Gartenschau 05. März",
    "text": "\n\n    Meine Stadt, mein Balkon, meine Gartenschau\n  \n\n    Am 5. März 2013, rechtzeitig zum Start der aktuellen Gartensaison, lädt das Projekt Urban Gardening 2.0 zur Veranstaltung „Meine Stadt, mein Balkon, meine Gartenschau“ in die Urania in Berlin ein. Beginn: 16 Uhr „Die Zukunft des Gärtnerns liegt in der Stadt.“ Mit diesem Versprechen kündigt sich die Internationale Gartenausstellung in Berlin (IGA) für das Jahr 2017 schon jetzt an. Schon in diesem Jahr verspricht die Internationale Gartenschau Hamburg (igs) eine Reise in „80 Gärten um die Welt“. Doch wie viel Bürgerbeteiligung, wie viel modernstes Stadtgärtnern steckt in den Gartenschauen? Und wie kommen Flächen in der Stadt und Stadtgärtner viel einfacher zu einander?\n  \n\n    Am 5. März in der Urania dabei sind John Langley und Heiner Baumgarten für die Internationale Gartenschau 2013 und Christoph Schmidt, Katharina Langsch als Geschäftsführer der Internationalen Gartenausstellung 2017 Berlin. Die Veranstaltung moderieren Michael Langenstein, Pressesprecher der igs Hamburg. Andrea von Allwörden, Projektkoordinatorin von Urban Gardening 2.0.\n  \n\n    Die Veranstaltung startet um 16 Uhr mit einer Eintopfaktion mit John Langley und dem Projektteam Urban Gardening 2.0 mit Bürgern im Foyer der Urania. Zeitgleich stellen sich Berliner Garteninitiativen mit verschiedenen Konzepten vor: von den Interkulturellen Gärten über die Bauerngärten bis hin zum Bund Deutscher Gartenfreunde. Ab 18 Uhr referiert John Langley zu den Möglichkeiten des nachhaltigen Anbaus von Obst und Gemüse in der Stadt auf kleinen Flächen.\n  \n\n    Dr. Andrea von Allwörden wird an diesem Abend das Flächenportal www.will-pflanzen.de starten. Will-pflanzen.de ist das neue, kostenfreie Portal zum Anbieten und Suchen von Gartenflächen in der Stadt.\n  \n\n    Im Anschluss bieten die Geschäftsführer Einblicke in die Vorbereitungen zur Internationale Gartenschau 2013 in Hamburg ebenso wie Ausblicke auf die Gartenausstellung 2017 in Berlin. Abgerundet wird das Ganze durch einen moderierten Talk der Referenten mit dem Publikum zum Thema „Welche Bedeutung haben Gartenschauen für das nachhaltige urbane Gärtnen?“\n  \n\n    Die Veranstaltung ist kostenfrei.\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    05. März 2013, 16 Uhr\n    Urania Berlin e.V.\n    An der Urania 17\n    10787 Berlin-Schöneberg\n  \n\n    Pressekontakt:\n    Monique Luckas/Susanne Hecker\n    Leibniz-Zentrum für Agrarlandschaftsforschung (ZALF) e.V.\n    Tel: 49(0)33432 82-405 / -309\n    Mail: public.relations@zalf.de\n\n\n    Projektleitung:\n    Dr. Angelika Wurbs\n    Leibniz-Zentrum für Agrarlandschaftsforschung (ZALF) e.V.\n    Tel: 49(0)33432 82-310\n    Mail: wurbs@zalf.de\n\n\n    Projektkoordination:\n    Dr. Andrea von Allwörden\n    Humboldt-Universität zu Berlin\n    Landwirtschaftlich-Gärtnerische Fakultät\n    Tel: 49 (0) 30 2093-6475\n    Mai. andrea.von.allwoerden@agrar.hu-berlin.de\n    Web: www.will-pflanzen.de\nwww.zukunftsprojekt-erde.de/mitmachen/aktionen/urbanes-gaertnern-20.html\n\n"
}