{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307845.php",
    "date": "2013-03-11",
    "title": "Aktualisiert am 11.03. - DER EIGENE BLICK - Fotografien von Ekkehard Bartsch, Thomas Brandt, Kirstin Greulich, Beatrice Henke, Ria Siegert - NEUE AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE – Vernissage am 23.03.",
    "text": "\n\n    DER EIGENE BLICK – vom 23.März – 26. April präsentiert das Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, Fotografien von Ekkehard Bartsch, Thomas Brandt, Kirstin Greulich, Beatrice Henke, Ria Siegert.\n    Die Vernissage findet statt am Sonnabend, 23. März 2013, um 18.00 Uhr. Die Laudatio hält Mathias Blochwitz, außerdem Jazz auf dem Flügel: Sebastian Kommerell\n    Öffnungszeiten Mo – Fr 10.00 – 18.00 Uhr\n    EINTRITT FREI\n    In loser Folge gibt die Pyramide Fotografinnen und Fotografen aus der Region die Möglichkeit, ihren ganz eigenen Blick auf die Wirklichkeit zu präsentieren. Es gibt keine Themenvorgabe – außer der, dass die ausgewählten Bilder ihren Schöpfern besonders am Herzen liegen, sie eine Botschaft mit ihnen verbinden. Unterschiedlich in Alter, – von noch nicht zwanzig bis über siebzig sind fünf verschiedene Lebensjahrzehnte vertreten – , Erfahrung und Lebenszielen entsteht so ein spannungsreiches Angebot an die Besucher, fremden Sichtweisen nachzuspüren, Vertrautes neu zu entdecken und den eigenen Blick ein Stück mehr zu schärfen.\n  \n\n    Der Bogen spannt sich von meditativer Landschaftsfotografie in schwarz weiß des jüngsten Talents, der 18jährigen Beatrice Henke, bis hin zum Senior, den 1934 geborenen Ekkehard Bartsch, der mit optischen Fotocollagen (analog!) neue Stadtsichten kreiert. Thomas Brandt lud seine Modelle in eine alte verwunschene Villa ein und Ria Siegert findet ihre Motive buchstäblich auf der Straße. Streetfotografie nennt auch Kirstin Greulich ihre Bilder. Sie war in Berlin, Wien und Prag unterwegs, doch welches Foto gehört zu welcher Stadt?\n    Weitere Infos unter Tel.: 90293-4132 und www.ausstellungszentrumpyramide.de\n  \n\n    Fotos liegen in der Pressstelle vor und könne gemailt werden.\n  \n"
}