{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307951.php",
    "date": "2013-04-10",
    "title": "Bezirksbürgermeister und Botschafter eröffneten Ausstellung „Amazonien – eine indianische Kulturlandschaft“ im FFM – weitere Veranstaltungen am 17.04. und 24.04.",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß und der Botschafter der Republik Ecuador, Jorge Jurado, eröffneten am 09. April die Ausstellung „Amazonien – eine indianische Kulturlandschaft, Konzepte indigener Völker und Gegenwehr“ im Foyer des Freizeitforums Marzahn (Obergeschoss), Marzahner Promenade 55. Die Ausstellung ist zu sehen bis zum 05. Mai, werktags von 08.00 – 21.00 Uhr, samstags und sonntags von 10.00 – 14.00 Uhr.\n    Eintritt frei\n    Der Bezirksbürgermeister dankte den Akteuren, die diese eindrucksvolle Wanderausstellung auch in Marzahn-Hellersdorf möglich gemacht haben. Dabei verwies er auf die großen Anstrengungen des Bezirkes auf dem Gebiet des Umweltschutzes:“Unser Ziel ist es, alle Bürgerinnen und Bürger für den Umweltschutz zu sensibilisieren und in den Nachhaltigkeitsprozess einzubeziehen. Als Schulstadtrat wünsche ich mir, dass möglichst viele Schülerinnen und Schüler Gelegenheit haben, diese Ausstellung zu besichtigen und an den Veranstaltungen teil zu nehmen.\n    „Klimagerechtigkeit jetzt!“ – diese Forderung unterstrich der Botschafter und erläuterte am Falle Yasunis die Haltung Ecuadors und die Erwartungen an Deutschland.\n    Angesichts der drohenden Klimakatastrophe hatte sich Berlin bereits vor gut 20 Jahren zusammen mit heute über 1600 europäischen Kommunen in einem „Klimabündnis“ verpflichtet, die Stadt ökologisch umzubauen, Energie einzusparen und umweltfreundliche Verkehrsmittel zu fördern. Partner des Klimabündnisses sind die Völker der Regenwälder. Sie sollten bei ihren Kampf um den Erhalt ihrer vielseitig bedrohten Lebensräume unterstützt werden. Mit der Ausstellung und verschiedenen Veranstaltungen möchte die Initiative „Klimagerechtigkeit Jetzt!“ zur Stärkung dieses außergewöhnlichen Bündnisses beitragen. Was sollten, was können wir im Bezirk Marzahn-Hellersdorf tun? Die Akteure freuen sich auf den Besuch und das Gespräch mit allen Interessierten im Freizeitforum am: 17.04. 18.00 Uhr Thomas Brose (Frankfurt/M), „Marzahn-Hellersdorfs Beitrag zum Klimabündnis“ am 24.04. 18.00 Uhr „Gier nach Gold – Folgen für Mensch und Umwelt“.\n    Für Schulen werden Führungen zur Ausstellung angeboten. Melden Sie sich dazu bitte bei Frau Prof. Müller-Plantenberg unter muellerp@uni-kassel.de an. Die\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}