{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307924.php",
    "date": "2013-04-04",
    "title": "Terminvorschau April 2013 (Auswahl)",
    "text": "\n\n    April Coachung in 10 Sekundarschulen innerhalb des Masterplanes „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – Medienvertreter_innen, die an Coachingterminen teilnehmen wollen, haben dazu Gelegenheit am:\n    • Montag, 08.04., 10:55 Uhr, •, Klingenberg Schule, Alberichstraße 24, 12683 Berlin, Fr. Kuprat (Tel.: 0176/62597720)\n    • Dienstag, 09.04., 11:45 Uhr, Caspar-David-Friedrich-Schule, Alte Hellersdorfer Str. 7\n    • Freitag., 12.04.,10.30 Uhr, Konrad-Wachsmann-Schule, Geithainer Str. 12 – siehe Pressegespräche und Meldungen\n  \n\n    Bis 28.04. „Klangvolle Namen“ – Ausstellung mit Malerei und Grafik von Harald Metzkes in der Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 26.04. „Blickpunkte“ – eine Ausstellung mit Acrylbildern von Sylvia Mielecke präsentiert die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin – siehe Meldung\n  \n\n    Bis 08.04. Wanderausstellung „Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“ – Die Überparteiliche Fraueninitiative zu Gast in Marzahn-Hellersdorf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    02.04. – 31.05. Ausstellung „Der real existierende Nonsens“ von Geert Marschlich in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, – siehe Meldung\n  \n\n    02.04., 12.30 Uhr Presse- und Fototermin mit dem Bezirksstadtrat für Wirtschaft- und Stadtentwicklung, Christian Gräff: Einweihung Objektwegweiser für denWuhletalwanderweg – Treffpunkt: Cecilienstraße Höhe Brücke Wuhle – Siehe Einladung – weitere Infos unter Tel. 90293 2617\n  \n\n    04.04., 15.00 Uhr „Auf der alten Seidenstraße in Zentralasien“ zu einem Vortrag mit Bild und Ton zur gleichnamigen Ausstellung von Christine Seifert lädt ein die Bezirkzentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    04.04.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeister Stefan Komoß im Rathaus, Alice – Salomon – Platz 3, Raum 235 – um vorherige Anmeldung unter Tel.: 90293 2010 wird gebeten\n  \n\n    05.04., 14.00 Uhr Presse- und Fototermin: Eröffnung der Mini-Rampe durch Bezirksbürgermeister Stefan Komoß im Libertypark (vor der Jugendfreizeiteinrichtung „Senfte“), Senftenberger Str. 10, 12627 Berlin – siehe Meldung\n  \n\n    07.04., 11.00 Uhr. Südamerikanische Impressionen für Harfe und Flöte“ – zu einem Schlosskonzert und der Eröffnung der Ausstellung „Naturimpressionen“ – Bilder in Öl von Gabi Kretschmer – lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein – siehe Meldung\n  \n\n    07.04.,\n    14.00 – 19.00 Uhr. Zu einem Familiensonntag mit Tanzmarathon lädt das Kinder- und Jugendfreizeitzentrum FAIR, Marzahner Promenade 51, 12679 Berlin, ein – siehe Meldung\n  \n\n    09.04.,\n    12.00 – 14.00 Uhr Die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, empfängt eine Gruppe von 40 Sozialarbeiter_innen aus der Republik Litauen zu einem Gespräch im Kompass – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    10.04., 14.30 Uhr “Veronica, der Spargel wächst” – Eine frech, frivole Zille Revue über den Frühling im Stadtteilzentrum Hellersdorf-Os,t Albert- Kuntz-Str. 58, 12627 Berlin – siehe Meldung\n  \n\n    10.04., 20.00 Uhr „Früher war ich Filmkind“ – Knut Elstermann ist in der Reihe „Lebende Bücher“ zu Gast in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    11.04.,\n    16.00 – 21.00 Uhr Presse- und Fototermin: Frauengesundheit braucht Teilhabe und gelungenen Dialog – 4. Frauenkonferenz mit der Eröffnung der Wanderausstellung „Ehrenamtliches Engagement –am Beispiel 20 Jahre ÜPFI “ in der Alice Salomon Hochschule, Alice-Salomon-Platz 5 – siehe Meldung\n  \n\n    11.04., 16.00 Uhr Geimpft für alle Fälle – anlässlich des Weltgesundheitstages lädt das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), ein zu einem Gespräch mit einer Kinderärztin – siehe Meldung\n  \n\n    12.04.,\n    09.00 – 15.00 Uhr „Zugänge, Wertschätzung, Beteiligung – Stärkung von Gesundheits- und Lebenskompetenzen bei Jugendlichen in Marzahn-Hellersdorf“ – Tagung im Haus des Sports, Eisenacher Straße 121, 12685 Berlin – siehe Meldung\n  \n\n    13.04.,\n    14.30 – 18.00 Uhr Presse- und Fototermin: Feierliche Einweihung des Spielplatzes im Kleinkinder-Spielbereich der Gemeinschaftsfläche “Helle Oase”, Tangermünder Straße, im Rahmen eines bunten Frühlingsfestes – siehe Meldung\n  \n\n    14.04.,\n    12.00 – 17.00 Uhr Presse- und Fototermin: Kirschblütenfest in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    15.04., 11.00 Uhr Presse- und Fototermin – Einweihung des „Radmobil“ in der Jugendverkehrsschule, Erich-Kästner-Str. 100, 12619 Berlin, mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff – siehe Meldung\n  \n\n    15.04., 18.30 Uhr Geschichten zur Nutzung des Schlossensembles seit 1945 und seit 1990“ – zu einem Vortrag laden ein die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf am Montag, im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    16.04 Bundesweiter Tag der Toleranz mit vielen Veranstaltungen auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    19.04., 14.00 Uhr Start in die Garten- und Balkonsaison mit einem Frühlingsfest im Garten der Begegnung, Ludwig-Renn-Straße 33B – siehe Meldung\n  \n\n    18.04., 15:30 Uhr Charlotte von Mahlsdorf und ihr Gründerzeitmuseum – Vortrag von Klaus Teßmann am 18.04. in der Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    19.04., 11.30 Uhr Presse- und Fototermin: Bezirksbürgermeister und Sportstadtrat Stefan Komoß überreicht innerhalb der Sparkassen Fairplay Soccer Tour 2013 die Pokale in der Sporthalle Rudolf-Virchow Oberschule, Blumberger Damm 300 – Meldung später\n  \n\n    19. – 20.04. Mit der Ausstellung „united nations revisited- künstlerische Interventionen im politischen Raum“ – Vernissage am 19. April um 18.00 Uhr – in der Galerie M, Marzahner Promenade 46, und einem Symposium im Freizeitforum Marzahn, Marzahner Promenade 55, und einer Künstlertour am 19. April von 09.30 – 12.45 Uhr, werden künstlerische Interventionen das Spannungsfeld zwischen Kunst und Politik am Beispiel der Vereinten Nationen erkunden – siehe Meldung\n  \n\n    20.04., 11.00 Uhr „Japan in Berlin-Marzahn erleben – 10 Jahre Japanischer Garten“ – der Verein „Freunde der Gärten der Welt“ lädt alle Interessierten herzlich ein zu einer Führung durch den Japanischen Garten – Treffpunkt: Eingang Eisenacher Straße – siehe Meldung\n  \n\n    21.04.,\n    14.00 – 18.00 Uhr. Familiennachmittag mit Rumpelstilzchen im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    22.04., 18.30 Uhr Mit Fantasie gegen den Mangel“, 2008, 45‘ – das Biesdorfer Dokumentar- und Kurzfilmforum lädt ein zu einem Film von Holly Tischmann und Sabine Michel im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    24.04., 18.00 Uhr In der Reihe „Live bei Kleist“ liest Erik Lorenz aus: „Liselotte Welskopf-Henrich und die Indianer : Eine Biographie“ in der Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    24.04., 19.00 Uhr Einwohnerversammlung für Biesdorf in der Aula der Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin – siehe Meldung\n  \n\n    25.04. Bezirklicher Girls’ Day & Boys’ Day – siehe Meldung\n  \n\n    25.04., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, im Freizeitforum Marzahn, Marzahner Promenade 55\n    27.04., 11.00 Uhr, Presse- und Fototermin: Pflanzfest im Hochzeitspark zwischen Ludwig-Renn-Straße und Sella-Hasse-Straße – Bezirksstadtrat Christian Gräff überreicht Baumurkunden an alle Neupflanzer – siehe Meldung\n  \n\n    27.04., 15.00 Uhr Musikalischer Salon „Musiker – Anwalt – Politiker“ mit Lothar d´Maiziere (Viola) bei seiner Lieblingsbeschäftigung im Streichquartett, im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    28.04., 13:00 Uhr und 15:30 Uhr Persönliche Einblicke in die Welt Balis bei „Tri Hita Karana“ – Die Gärten der Welt laden im Balinesischen Garten ein zu Workshops – siehe Meldung\n  \n\n    29.04., 16.00 Uhr Presse- und Fototermin.: CTOUR und IGA Berlin 2017 laden ein zum Medientreff „Gartenschauen & Schaugärten im Trend der Zeit“ im Saal der Empfänge in den Gärten der Welt, in 12685 Berlin Marzahn-Hellersdorf, Eisenacher Straße,mit den Gesprächspartnern Katharina Langsch (Geschäftsführerin IGA Berlin 2017), Christoph Schmidt (Geschäftsführer IGA Berlin 2017 und Grün Berlin GmbH), Jochen Sandner (Geschäftsführer Deutsche Bundesgartenschau Gesellschaft Bonn), Claus Kriegs (Prokurist internationale gartenschau hamburg igs 2013) und Christa Ringkamp (Bundesverband Gartennetz Deutschland) – siehe Meldung\n  \n\n    29.04. Fachtagung zum Themenkomplex “Aufbau gelingender Erziehungspartnerschaften” in der Alice Salomon Hochschule, Alic – Salomon – Platz\n  \n\n    30.04., 9.30 Uhr „Haste Töne“ – traditionelles Pappelfestes in der Schule am Pappelhof, Ketschendorfer Weg 21 – siehe Meldung\n  \n\n    30.04., 15.00 Uhr Presse- und Fototermin: Offizielle Übergabe von 50 neu geschaffenen Kitaplätzen durch den DRK KV Berlin-Nordost e.V. in Anwesenheit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt – Meldung später\n  \n\n    30.04., 17.00 Uhr Presse- und Fototermin: Eröffnung der Erinnerungsstätte „Lager Kaulsdorfer Straße 90“ durch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    30.04., 19.00 Uhr Gruseliges aus der Hexenküche – Traditionell feiert das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), die Walpurgisnacht – siehe Meldung\n  \n\n    30.04. Traditionelles Walpurgisfest rund um das Kulturhochhaus, Wittenberger Str. 85\n  \n\n    30.04., 20.00 Uhr Kabarett Sündikat „Kein Grund zur Beruhigung“ im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n"
}