{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307844.php",
    "date": "2013-03-11",
    "title": "„Frühzeitig betrieblichen Nachwuchs sichern durch Kooperation mit den Schulen“ – Stammtisch am 21.03. in der Lichtenberger „Alten Mensa“",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    die Regionalen Ausbildungsverbünde Marzahn-Hellersdorf und Lichtenberg verstehen sich als Struktur- und Handlungsplattformen in den Bezirken Marzahn-Hellersdorf und Lichtenberg (Eastside) zur Unterstützung der strategischen Ziele zur Fachkräfte- und Nachwuchsentwicklung für insbesondere regionale Klein- und mittelständische Unternehmen und möchten sich in diesem Zusammenhang aktiv in die Gestaltung des Aktionsplanes zum Masterplan „Ausbildungsplätze für ALLE Jugendlichen in Marzahn-Hellersdorf bis 2016“ des Marzahn-Hellersdorfer Bezirksmeisters Stefan Komoß und der Berliner Vereinbarung zur Nachwuchskräftesicherung für Unternehmen durch Ausbildung einbinden.\n  \n\n    Die Sicherung des eigenen betrieblichen Nachwuchses durch Erstausbildung ist eine Aufgabe, die nicht in jedem Fall problemlos gemeistert werden kann. Zu unserem zweiten Stammtisch möchten wir uns insbesondere der Frage „Wo finde ich den passenden Auszubildenden?“ widmen und haben uns als Gesprächspartner Vertreter regionaler Schulen eingeladen.\n  \n\n    Wir laden Sie herzlich zu unserem zweiten Stammtisch ein zum Thema: „Frühzeitig Nachwuchs sichern durch Kooperationen mit den Schulen“ am Donnerstag, den 21.03.2013 um 14.00 Uhr (Achtung : Terminänderung!) in das Ausbildungsrestaurant „Alte Mensa“,\n    Atzpodienstr. 45/46 10365 Berlin\n  \n\n    Anmeldung bitte unter winkelmann@abu-ggmbh.de oder rdoehl@bildungsmarkt.de\n    Darüber hinaus können Sie sich vorab nachfolgenden Termin vormerken:\n    23.05.2013 „Ausbildung im Unternehmensverbund: Kooperationsausbildung als alternative Form der Ausbildung für Unternehmen, die nicht allein ausbilden können“\n  \n\n    Wir freuen uns, mit Ihnen zum Thema Fachkräftesicherung durch Ausbildung ins Gespräch zu kommen und verbleiben bis dahin\n  \n\n    mit freundlichen Grüßen\n  \n\n    Petra Winkelmann Reinhard Döhl\n    Koordinatorin Koordinator\n    Regionaler Ausbildungsverbund Regionaler Ausbildungsverbund\n    Marzahn-Hellersdorf Lichtenberg\n  \n\n    Weitere Infos unter Tel.: (030) 930206-75\n  \n"
}