{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307864.php",
    "date": "2013-03-14",
    "title": "Senatsverwaltung für Stadtentwicklung hat die Vorplanungsunterlegen für Schloss Biesdorf genehmigt",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung hat die Vorplanungsunterlegen für Schloss Biesdorf genehmigt – die Gute Nachricht hat gestern alle Projektbeteiligten erreicht. Am 28. November waren die Bau-Unterlagen an die Senatsverwaltung gegangen. Nun wurde fristgerecht geprüft und schon vor Ende März liegt jetzt das Ergebnis vor. Mit der baufachliche Genehmigung der Vorplanungsunterlagen ist eine wichtige Etappe beendet.\n    Das Projekt “Denkmalsgerechter Wiederaufbau Schloss Biesdorf” und die Einrichtung der “Galerie Bilderstreit” gehen damit in die nächste Phase.\n  \n\n    Kulturstadträtin Julia Witt: “Mein Dank geht an die Senatskanzlei, die uns in bester Weise unterstützt, die Senatsverwaltung für Stadtentwicklung, die trotz enger personeller Ressourcen dem Projekt hohe Priorität beimisst. Der Bezirk hat innerhalb der letzten Wochen in den persönlichen Gesprächen ganz deutlich vermerkt, dass alle an einem Strang ziehen. Dies gilt in gleicher Weise für alle Fördermittelgeber. In besonderer Weise geht die Anerkennung auch an alle mit den Bauprozessen Beteiligten, die trotz der komplizierten Finanzierungssituation immer wieder die Nerven behalten haben, der Bereich Bauen des Bezirks ebenso wie die Projektsteuerer Kondius und das Team von PMS-Pinardi-Architekten. Der nächste Schritt ist die Erstellung der Bauplanungsunterlagen.\n    Ziel ist der Start der Bautätigkeit zum September 2013. “\n  \n\n    Besonderer Dank geht auch an den Verein Ball e.V., der sein Stadtteilzentrum bereits verlagert hat in den neuen Standort Alt-Biesdorf an der B 1 – der aber mit seinem Team\n    bis zum August weiterhin regelmäßig Veranstaltungen im Schloss durchführt.\n  \n\n    Ensemble Schloss Biesdorf www.ensembleschlossbiesdorf.wordpress.com\n    Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. http://www.stiftung-schloss-biesdorf.de/\n    Architekturbüro Pinardi http://www.pinardi-architekten.de in Bietergemeinschaft mit der PMS Project Consult Engineering GmbH http://pms-consult.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}