{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308321.php",
    "date": "2013-08-01",
    "title": "Viva la musica in den Gärten der Welt am 10. August 2013",
    "text": "\n\nVerdi Open Air Konzert mit Feuerwerk – in Berlins grünstem Konzertsaal\n\n\n    Am Samstag, den 10. August 2013 verwandeln sich die Gärten der Welt ab 19:30 Uhr bereits zum dritten Mal in Berlins grünsten Konzertsaal. Vor der stimmungsvoll illuminierten Kulisse des Italienischen Renaissancegartens entführt Frank Flade, Leiter des Konzertchores der Staatsoper Unter den Linden, in die glanzvolle italienische Opernwelt Giuseppe Verdis.\n  \n\n    Der 200. Geburtstag von Verdi, dem „König“ der italienischen Oper, wird in den Gärten der Welt mit Feuer und Musik wundervoll gefeiert. Am herrlich illuminierten Italienischen Renaissancegarten findet die große Verdi-Nacht statt. Die Solisten Adriana Queiroz und Alejandro Greene werden gemeinsam mit den Sängerinnen und Sängern des Konzertchors der Berliner Staatsoper, der Rostocker Singakademie und des Philharmonischen Chores Neubrandenburg sowie der Leipziger Kammerphilharmonie, die bekanntesten Werke des großen italienischen Meisters leidenschaftlich interpretieren. Auf dem Programm stehen Ausschnitte aus „Nabucco“, „La Traviata“ und „Rigoletto“. Insgesamt sind über 150 Musikerinnen und Musiker zu erleben.\n    Das anschließende Höhenfeuerwerk, das den Himmel in ein leuchtendes Farbenmeer taucht, wird den italienischen Sommernachtstraum eindrucksvoll ausklingen lassen.\n  \n\n    Konzertkarten für „Viva la musica“ am 10. August 2013 sind an den Kassen der Gärten der Welt, an vielen Theaterkassen oder anderen Vorverkaufsstellen (provided by TIXOO.com) sowie im Internet unter: www.gruen-berlin.de/service/web-shop/ und www.tixoo.de erhältlich (Preise 26,00 € bis 30,00 €; mit der Jahreskarte 2013 nur 13,00 € bis 15,00 €).\n  \n\n    Gärten der Welt in Berlin Marzahn-Hellersdorf\n    Eisenacher Str 99, 12685 Berlin\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn/Bus 195, U5 Bhf. Hellersdorf/Bus 195\n    Blumberger Damm S7 Mehrower Allee/Bus X 69\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gerne zur Verfügung:\n    Gärten der Welt, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de\n    Internet: www.gaerten-der-welt.de\n    Veranstalter: Grün Berlin Service GmbH\n  \n\nFoto: © Grün Berlin\n\n"
}