{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308777.php",
    "date": "2013-11-27",
    "title": "Bildatlas „Kunst in der DDR“ – Vortrag zum Schloss Biesdorf am 16.12.",
    "text": "\n\n    Mit dem Vortrag „Das Projekt `Bildatlas: Kunst in der DDR“ und die Diskussion zur Kunst in der DDR“ setzen der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf und die Volkshochschule ihre Vortragsreihe zum Wiederaufbau des Schlosses Biesdorf am Montag, den 16. Dezember 2013, um 18.30 Uhr (ACHTUNG geänderter Termin!) im Stadtteilzentrum Alt-Biesdorf 15, fort (wenige Schritte stadteinwärts vom Schloss entfernt).\n    Der Bildatlas „Kunst in der DDR“ ist in einem von der Bundesregierung geförderten Verbundprojekt entstanden. Vier Partner, die Technische Universität und die Staatlichen Kunstsammlungen Dresden, das Zentrum für Zeitgeschichtliche Forschung in Potsdam und das Kunstarchiv Beeskow, haben bis Ende 2012 mehr als 20.000 Gemälde aus 162 Sammlungen erfasst.\n    Die Kunstwissenschaftlerin Gabriela Möller, die an dieser Arbeit beteiligt war, wird über Entstehung und Aufgabe des Kunstatlasses berichten und einen Einblick in die seit der Vereinigung stattfindende Diskussion über die in der DDR entstandene Kunst vermitteln, die zum Teil als sehr heftige Auseinandersetzung geführt wurde. Unter der Bezeichnung „Deutsch-deutscher Bilderstreit“ sind die Kontroversen bekannt geworden. Die anfängliche pauschale Verurteilung von in der DDR entstandenen Kunstwerken, die von einigen Akteuren sogar als Kunst überhaupt in Frage gestellt wurde, ist in den letzten Jahren einer sachlichen Untersuchung und Darstellung gewichen. Da die künftig im Schloss Biesdorf eingerichtete Galerie Kunstwerke aus der DDR, vornehmlich aus dem Kunstarchiv Beeskow ausstellen wird, erlangt der Vortrag von Frau Möller besondere Aktualität.\n    Teilnahmegebühr: 4 Euro, um Anmeldung bei der Volkshochschule wird gebeten (Platzkapazität)\n  \n"
}