{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307990.php",
    "date": "2013-04-22",
    "title": "Familienstadträtin Julia Witt appelliert an die Bürgerinnen und Bürger: Jedes Leben ist schützenswert",
    "text": "\n\n    Die bittere Realität, dass Kinder von der Gesellschaft immer wieder nicht vor dem Versagen ihrer Mütter, Väter oder naher Angehöriger geschützt werden können und dies gar mit ihrem Leben bezahlen müssen, erschüttert die breite Öffentlichkeit. Familienstadträtin Julia Witt:\n  \n\n    “Ich selbst habe am Gedenkort am Beerenpfuhl, den die Bewohner eingerichtet haben, mit jungen Familien und Kinder aus dem Umfeld gesprochen. Sie kommen mit ihren Stoffbären dahin, stellen Kerzen auf und sind fassungslos – stehen doch gerade in der Tangermünder Strasse Hilfsangebote unmittelbar zur Verfügung.\n  \n\n    Auch die Mitarbeiterinnen und Mitarbeiter des Jugendamtes und der Träger der freien Jugendhilfe in Marzahn-Hellersdorf sind vom Schicksal des kleinen Jungen in der Tangermünder Straße tief betroffen. Jedes Leben ist schützenswert – dafür stehen wir jeden Tag mit vollem Einsatz.\n  \n\n    Im Augenmerk des Jugendamtes und all seiner Partner sind junge Mütter, Väter und Familien mit komplizierten Biografien, mit vielschichtigen Beeinträchtigungen und Defiziten. Es ist unser Ansatz, diesen Eltern frühzeitig weitreichende Unterstützung zukommen zu lassen. Dafür gibt es zahlreiche Angebote im Bezirk, arbeiten die kommunalen Dienste und die vielen Träger Hand und Hand.\n  \n\n    Aber nicht alle, die Hilfe brauchen, finden den Weg und werden von den Angeboten angesprochen. Daher brauchen wir die Unterstützung aller. Deshalb wende ich mich auf diesem Weg an alle Bürgerinnen und Bürger unseres Bezirks: Schauen Sie nicht weg, fragen Sie nach, helfen Sie mit – denn jedes Leben ist schützenswert!\n  \n\n    Wenn Sie Hinweise haben, dass Mütter, Väter, Familien mit ihren Aufgaben nicht zurechtkommen und die Lebensbedingungen für Kinder dadurch beeinträchtigt oder diese an Gesundheit und Leben bedroht sind, machen Sie uns darauf aufmerksam. Das Jugendamt geht jedem Hinweis nach.”\n  \n\n    Der zentrale Notdienst des Jugendamtes Marzahn-Hellersdorf ist von Montag bis Freitag von 08.00 -18.00 Uhr in Krisensituationen unter Telefon 90293-5555 für Sie erreichbar. Nach 18.00 Uhr und an den Wochenenden übernehmen der Kindernotdienst oder der Jugendnotdienst in akuter Krisensituation die Aufgaben der Jugendämter.\n  \n\n    Unter folgenden Telefonnummern erhalten Sie sofort Hilfe:\n  \n\nKindernotdienst (0-14 Jahre), Tel. 61 00 61\n\n\n    Er bietet zu jeder Tages- und Nachtszeit Soforthilfe für Kinder in Not und Familien bei Krisen. Es werden Beratungsgespräche mit den Kindern, Eltern oder anderen Bezugspersonen geführt. Auch Hausbesuche werden bei Bedarf gemacht.\n  \n\nJugendnotdienst (14-18 Jahre) Tel. 61 00 62\n\n\n    Er ist eine Anlaufstelle für Jugendliche zu jeder Tages- und Nachtzeit.\n    Das Angebot erstreckt sich über telefonische Beratung (auch anonym), persönliche Gespräche bis zur vorübergehenden Aufnahme, wenn dies zum Schutze nötig ist.\n  \n\nMädchennotdienst (14-21 Jahre) Tel. 61 00 63\n\n\n    Dieser bietet speziell für Mädchen und junge Frauen Beratung oder auch eine vorübergehende Aufnahme in Not- und Krisensituationen an.\n  \n\nBerliner Kinderschutz Hotline Tel. 61 00 66\n\n\n    Die Hotline „Kinderschutz“ ist eine Kontaktstelle für Berliner/-innen, welche die Anzeichen von Vernachlässigung und Kindesmisshandlung wie z.B. Gewalt gegen Kinder, aber auch sexuelle Übergriffe, wahrnehmen und hier melden können.\n  \n\n    Die Notdienste und die Kinderschutz Hotline sind rund um die Uhr telefonisch zu erreichen.\n  \n\n    Bei akuter Gefahr ist die Polizei über den Notruf 110 oder die Feuerwehr über die 112 zu verständigen.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}