{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307814.php",
    "date": "2013-03-04",
    "title": "Chansons und Romanzen: Schwarze Augen 24. März",
    "text": "\n\n    Chanson- und Romanzenabend mit dem russlanddeutschen Tenor Alexander Steinbrecher (Gesang) und dem Duo Faller-Karusell: Dmitry Faller (Bajan) und Oksana Faller (Domra). Moderation: Natalija Sudnikovic\n  \n\n    So. 24. März 2013, 17 Uhr\n    Eintritt: 8,00 €, ermäßigt: 5,00 €\n  \n\n    Alexander Steinbrecher ist in einer deutschen Familie in der sibirischen Stadt Tomsk geboren. An der Musikfachschule in seiner Heimatstadt wurde er zum Sänger, Musiklehrer und Dirigenten ausgebildet. Er absolvierte eine Ausbildung als Regisseur an der Akademie und an der Universität für Kunst und Kultur. Nach dem Studium war er Leiter verschiedener künstlerischer Ensemble und großer Kulturinstitutionen. Er war auch an verschiedenen Theatern Russlands als Sänger, Schauspieler und Regisseur engagiert, wie zum Beispiel an dem legendären Wachtangow-Theater in Moskau. Er trat als Solist des Staatlichen Fernseh- und Rundfunkorchesters in Moskau auf und außerhalb des Landes gab er erfolgreich viele Konzerte in Deutschland, Finnland, Frankreich, Italien, Österreich, Polen, Tschechien, Ungarn, Spanien sowie der Schweiz.\n    Alexander Steinbrecher wurde Preisträger nationaler und internationaler Gesangswettbewerbe, unter anderem in Moskau, Jekaterinburg, Sotschi (Russland), Dnepropetrovsk (Ukraine), Budapest (Ungarn), Helsinki (Finnland), Riga (Lettland).\n    Seit 13 Jahren wohnt Alexander Steinbrecher nun in Berlin. Er singt regelmäßig mit verschiedenen Ensemble und Orchestern in Deutschland und im Ausland. Als Solo-Sänger singt er häufig bei Auftritten mit dem „Schwarzmeer Kosaken-Chor“ von Peter Orloff, der 1938 von Boris Ledkovsky in Deutschland mit russischen Emigranten gegründet wurde.\n  \n\n    Kulturforum Hellersdorf\n  \n\n    Bilder zur Veranstaltung erhalten Sie über die Pressestelle!\n  \n"
}