{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307876.php",
    "date": "2013-03-18",
    "title": "United Nations Revisited – Künstlerische Interventionen im politischen Raum - Vernissage zur Ausstellung am 19.04. in der Galerie M und Symposium vom 19. – 20.04. im FFM",
    "text": "\n\n    Mit der Ausstellung „united nations revisited- künstlerische Interventionen im politischen Raum“ – Vernissage am 19. April um 18.00 Uhr – in der Galerie M, Marzahner Promenade 46, und einem Symposium im Freizeitforum Marzahn, Marzahner Promenade 55, und einer Künstlertour am 19. April von 09.30 – 12.45 Uhr, werden künstlerische Interventionen das Spannungsfeld zwischen Kunst und Politik am Beispiel der Vereinten Nationen erkunden. Die Kuratorin Signe Theill hat fünfzehn Künstler_innen sowie viele interessante Referenten zu Vorträgen und Gesprächen am 19./20 April nach Berlin eingeladen. Fünfzehn deutsche und internationale Künstler_nnen wurden eingeladen, sich an einer Ausstellung zu beteiligen, die einen Werkkomplex präsentiert, der die bildlichen und symbolischen Zeichen der Kunst und der Politik des 20. Jahrhunderts hinterfragt und sich den Problemen des 21. Jahrhunderts stellt.\n    Zum Auftakt wird eine Künstlertour per Bus angeboten.\n    Alle Angebote sind kostenlos, Anmeldungen zur Bustour und zum Symposium sind erwünscht.\n  \n\n    Shuttle: Künstlertour am 19. April mit Khaled Jarrar, Sven Kalden, Philipp Ruch\n    Die Busfahrt zeigt Berlin als Ort politischer Kunst: Die Künstler Khaled Jarrar, Sven Kalden und Philipp Ruch geben Einblick in ihre Arbeit im Stadtraum. Zusteigen ist an allen Stationen möglich.\n    Freitag, 19. April 9.30 – 12.45\n    Abfahrt 09.30 Uhr Freizeitforum Marzahn\n    Stationen\n    10.00 – 10.30 Uhr Platz der Vereinten Nationen / Brunnen\n    10.45 – 11.15 Uhr Checkpoint Charlie / Mittelinsel\n    11.30 – 12.00 Uhr Brandenburger Tor / Westseite\n    Rückkehr 12.45 Uhr Freizeitforum Marzahn\n  \n\n    Die Ausstellung: 19. April – 2. August 2013, Galerie M\n    Marina Abramović, Abbas Akhavan, Goshka Macuga, Sven Kalden, Thomas Locher, Sibylle Hofter, Alfred Banze, Hermann Josef Hack, Kofi Setordij, Vitshois Mwilambwe Bondo, Guy Wouete, Alfredo Jaar, Khaled Jarrar, Ivar Smedstad, Zentrum für politische Schönheit\n    Vernissage am 19.4.2013, 18.00 Uhr Galerie M,. Marzahner Promenade 46, 12679 Berlin\n  \n\n    Das Symposium: 19. – 20. April 2013, jeweils ab 13.00 Uhr, FFM\n    Die meisten kennen wahrscheinlich den Saal des Sicherheitsrates im UNO-Gebäude in New York aus den Nachrichtensendungen. Die Wenigsten, auch in Norwegen, werden wissen, dass der Saal ein Geschenk Norwegens an die UNO bei ihrer Gründung war, als Norwegen auch den ersten Generalsekretär der Organisation stellte, Trygve Lie. Das dominierende Element dieses Raumes ist ein Werk des Künstlers Per Krogh. Nach 60 Jahren wurde der Saal gerade von Grund auf renoviert und das Bild restauriert.\n    Das Symposium ermöglicht einen Einblick in die Kunst rund um die Vereinten Nationen. Per Kroghs Wandbild war einer der Ausgangspunkte für die Recherche zum Ausstellungsprojekt. Die Analyse dieses, der westlichen Ikonographie verpflichteten Werks eröffnet den ästhetischen Zugang zum Thema. Dokumentarische Einblicke, Stellungnahmen von Politikern und Experten sowie Künstlergespräche öffnen das Feld für fachübergreifende Dialoge. Zum Beispiel gibt der Künstler Alfred Banze in sein Projekt H-O-P-E Einblick, zu dem er eine Kopie des Bildes von Per Krogh mit auf Reisen nahm. Bei internationalen Künstlerworkshops, u. a. in Thailand, Kinshasa und Indonesien sind zahlreiche Videoarbeiten entstanden, in denen die Bildsprache Per Kroghs und die Rolle der UNO reflektiert werden. Der Kurator Frank Wagner führt in Alfredo Jaars Projekte in Afrika ein, der norwegische Künstler Henrik Placht berichtet von seinem jahrelangen und erfolgreichen Engagement für die Gründung einer\n    Kunsthochschule in Palestina und die Galeristin und Kunsthistorikerin Maria Veie Sandvik hat die Geschichte hinter dem Bild von Krogh recherchiert. Das sind nur einige der spannenden Beiträge des Symposiums. Infos über alle Themen und die Referenten unter www.unitednationsrevisited.com\n  \n\n    Anmeldung unter unitednationsrevisted@snafu.de\n  \n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n    www.galerie-mh.de\n  \n\n    Kontakt: karin.scheel@kunstraum-m.de\n  \n"
}