{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308746.php",
    "date": "2013-11-19",
    "title": "„komm auf Tour – meine Stärken, meine Zukunft“: Jugendliche entdecken ihre Stärken vom 25.11. – 29.11. 2013 - „Eltern willkommen!“ heißt es am 27.11. 2013",
    "text": "\n\n    „komm auf Tour – meine Stärken, meine Zukunft“: Fortsetzung und Erweiterung des erfolgreichen Projekts zur Berufsorientierung und Lebensplanung für Schülerinnen und Schüler mit einem innovativen Erlebnisparcours im Freizeitforum Marzahn, Marzahner Promenade 55. Eine landesweite Initiative der Senatsverwaltung für Arbeit, Integration und Frauen des Landes Berlin, der Senatsverwaltung für Bildung, Jugend und Wissenschaft des Landes Berlin, der Regionaldirektion Berlin – Brandenburg der Bundesagentur für Arbeit, der drei Agenturen für Arbeit im Land Berlin und der Bundeszentrale für gesundheitliche Aufklärung (BZgA).\n    „Du kannst mehr, als du bislang weißt. Probier aus, was dir Spaß macht, zuhause, in der Schule und im nächsten Praktikum.“ So lautet eine zentrale Botschaft des Projekts „komm auf Tour – meine Stärken, meine Zukunft“, das am 25. November 2013 in Marzahn-Hellersdorf beginnt. Ca. 900 Jugendliche der 7. und 8. Klassen der Integrierten Sekundarschulen und Förderschulen entdecken bis zum 29.11.2013, täglich ab 08.30 Uhr in einem 500 Quadratmeter großen Erlebnisparcours ihre Stärken. Mit Tempo geht es durch sechs Stationen: vom Reiseterminal über den Zeittunnel ins Labyrinth und von der sturmfreien Bude über die Bühne in die Auswertung. Je nach Wahl von Aufgabe und Lösungsweg vergibt die Moderation verschiedene Stärken an die Schülerinnen und Schüler. An so genannten „Stärkeschränken“ mit spannenden Materialcollagen erfahren die Jugendlichen am Schluss, welche Tätigkeiten und Berufsfelder zu ihren Stärken passen. Auf diese Weise werden Jugendliche\n    frühzeitig und handlungsorientiert unterstützt, verschiedene Wahlmöglichkeiten für die geschlechtersensible Gestaltung ihrer beruflichen und ihrer persönlichen Zukunft zu erkennen.\n    Veranstaltungshinweis\n    Informationsabend für Eltern:\n    Mittwoch, 27. November 2013 von 16.30 bis 20.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n    Zusatzangebot für Schulen\n    Das Projekt „komm auf Tour“ ist mit weiteren landes- und bundesweiten Projekten der vertieften Berufsorientierung sowie der Lebensplanung verknüpft. Die Schulen werden hierüber durch die regionalen Akteurinnen und Akteure in den Begleitveranstaltungen informiert.\n    Nach der erfolgreichen Realisierung in den Jahren 2009 bis 2012 findet „komm auf Tour in Berlin Marzahn-Hellersdorf in diesem Jahr bereits zum 5ten Mal statt. Bei „komm auf Tour“ in Marzahn-Hellersdorf arbeiten folgende regionale Akteurinnen und Akteure der Berufsorientierung und der Lebensplanung zusammen:\n    • Berufsberaterinnen und Berufsberater der Agentur für Arbeit Berlin Mitte\n    • Bezirksamt Marzahn-Hellersdorf von Berlin\n    o Jugendamt\n    o Abteilung Gesundheit und Soziales\n    o Abteilung Schule, Sport, Finanzen und Personal\n    o Zentrum für sexuelle Gesundheit und Familienplanung Marzahn-Hellersdorf\n    • Senatsverwaltung für Bildung, Jugend und Wissenschaft, Regionale Schulaufsicht Marzahn-Hellersdorf, Schullaufbahnberatung\n    • ABU Akademie für Berufsförderung und Umschulung gGmbH\n    • ajb GmbH – gemeinnützige Gesellschaft für Jugendberatung und psychosoziale Rehabilitation\n    • Beratung Leben GmbH, Beratungszentrum Marzahn, Familienberatung\n    • BSB GmbH BEST- Sabel, Gemeinnützige Bildungsgesellschaft, Berufsakademie, Berufsfach-, Fachober- und Fachschule\n    • DRK Kreisverband Berlin- Nordost e.V.\n    • Forum Chancen\n    • Förderband e.V.\n    • Gangway e.V. – Straßensozialarbeit in Berlin, Team Marzahn\n    • Gesundheit Berlin-Brandenburg e.V.\n    • Helliwood media & education im Förderverein Jugend und Sozialarbeit e.V., Lernzentrum\n    • Jobcenter Berlin Marzahn-Hellersdorf\n    • Jugendwerk Aufbau Ost JAO gGmbH\n    • Kids & Co g.e.V.\n    • „Kiek in“ e.V.\n    • Lokales Bündnis für Familie\n    • Matchpoint\n    • Manege gGmbH\n    • Netzwerk Alleinerziehende Marzahn – Hellersdorf\n    • pad e.V.\n    • Prävention/ Verkehrssicherheit, Polizeiabschnitt 62\n    • Projekt ELTERNSTÄRKEN\n    • Stiftung SPI / Programmagentur\n    • Streetwork Hellersdorf im Förderverein für Jugend und Sozialarbeit e.V.\n    • tandem BQG\n    • Wuhletal – Psychosoziales Zentrum gGmbH für den Suchtverbund Marzahn-Hellersdorf\n    • Zentrum für Innovation in der Schule (ZIS) „komm auf Tour – meine Stärken, meine Zukunft“ ist Preisträger im Wettbewerb „365 Orte im Land der Ideen“. Das Projekt wurde in der Kategorie „Bildung“ ausgezeichnet, weil es zukunftsorientiert, innovativ, kreativ und vielfältig ist. Es leistet damit einen nachhaltigen Beitrag zur Zukunftsfähigkeit Deutschlands. Studien der Bundeszentrale für gesundheitliche Aufklärung (BZgA) belegen, dass eingeschränkte Berufsperspektiven vor allem bildungsbenachteiligte Jugendliche in ihrer persönlichen Lebensgestaltung negativ beeinflussen. In der Tendenz riskieren sie häufiger ungeplante Schwangerschaften und haben eher Schwierigkeiten, gleichberechtigte Beziehungen aufzubauen. Die Entwicklung realisierbarer Zukunftsperspektiven ist neben Verhütungsinformation der wirkungsvollste Beitrag zur Prävention unerwünschter Schwangerschaften. Dazu gehören die Entwicklung eines gesunden Selbstbewusstseins und das Vertrauen in\n    die eigenen Stärken. Diese zu kennen, hilft weiter: im Alltag, in Beziehungen und natürlich vor allem, wenn die Berufswahl ansteht.\n    Bei mehr als 350 dualen Ausbildungswegen sowie zahlreichen schulischen Ausbildungen und Studienmöglichkeiten ist es für Jugendliche nicht einfach, sich zu orientieren. Die Regionaldirektion Berlin – Brandenburg der Bundesagentur für Arbeit engagiert sich daher auf vielfältige Weise für eine frühzeitige berufliche Orientierung der Schülerinnen und Schüler. Unter dem Motto „Prävention statt Reparatur“ unterstützen darüber hinaus die Berufsberaterinnen und Berufsberater der Agenturen für Arbeit im Land Berlin „tatkräftig“ das Projekt „komm auf Tour“.\n  \n\n    Über den Erlebnisparcours hinausgehend fördert „komm auf Tour“ eine Zusammenarbeit von Schulen, Eltern sowie außerschulischen Partnerinnen und Partnern der Berufsorientierung und Lebensplanung. Die Mütter und Väter der teilnehmenden Jugendlichen erfahren bei einem Informationsabend im Erlebnisparcours, wie sie ihre Tochter oder ihren Sohn bei dem Prozess der Berufswahl und Lebensplanung bis zum Schulabgang konkret unterstützen können. Die Lehrkräfte erhalten Anregungen, um die Themen in der Schule nachhaltig zu vertiefen.\n    Kontakt Koordinierungsstelle Berlin:\n    SPI Consult GmbH, Christin Manzke\n    Bernburger Str. 27, 10963 Berlin\n    Tel: 030 69 00 85 48, Fax: 0 30 69 00 85 85, mail: c.manzke@spiconsult.de\n  \n\n    Hintergrundinformationen, Fotos sowie den Tourplan mit den weiteren Stationen des Erlebnisparcours finden Sie im Internet unter www.komm-auf-tour.de.\n    Kontakt für Rückfragen i. A. der Projektträger: Sinus – Büro für Kommunikation GmbH\n    Tel. 0221 272255-0, Fax 0221 272255-10, E-Mail info@sinus-bfk.de\n  \n"
}