{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308688.php",
    "date": "2013-10-30",
    "title": "pyramidale#12 | RITUALE neue musik | performance | video | tanz | jugendsinfonieorchester | TRAMOPHONIE vom 22. – 23.11.",
    "text": "\n\n    Die pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen, seit über zehn Jahren in Berlin Marzahn-Hellersdorf ansässig, findet in diesem Jahr am 22. und 23. November statt und widmet sich in einem zweitägigen, breit gefächerten Programm an mehreren Orten dem Thema RITUALE und ihrer Bedeutung in der heutigen Zeit – mal ernst, mal ironisch oder verspielt.\n    Das Eröffnungskonzert wird von dem Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule Berlin Marzahn-Hellersdorf unter der Leitung von Jobst Liebrecht in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin Marzahn-Hellersdorf\n    gestaltet. Auf dem Programm stehen u. a. Uraufführungen von Georg Katzer, Peter Köszeghy, Susanne Stelzenbach und Lothar Voigtländer, die althergebrachte Orchester-Rituale ironisch hinterfragen oder durch neue ersetzen (siehe auch weitere Meldung).\n    In den nachfolgenden Konzerten werden Werke im Zusammenspiel unterschiedlicher Medien und Künste (Video, elektronische Musik und Tanz) zu erleben sein, kammermusikalische Recitals mit Enikö Ginzery (Cimbalom) und dem Ensemble klarinette-akkordeon plus sowie die Vokalperformance „Tischgesellschaft“ der Maulwerker Berlin. Einen besonderen Höhepunkt stellt die Musiktheaterperformance in der Straßenbahn „Einige Versuche mit der Wirklichkeit“ von Michael Hirsch dar. Die außerkünstlerische Realität einer realen Straßenbahnfahrt durchmischt sich in Hirschs Komposition mit der künstlerischen Ebene einer gedanklichen Reise, eines Gedankenstroms ähnlich einem Schlaf mit diversen Traumsequenzen.\n    Außerdem stehen Uraufführungen von Andre Bartetzki, Alexandra Filonenko, Lutz Glandien, Gabriel Iranyi, Henrik Kairies, Gordon Kampe, Betina Kuntzsch & Thomas Gerwin, Gwyn Pritchard, Rainer Rubbert, Aziza Sadikova und Christopher Williams & Sebastian Dacey auf dem Programm.\n  \n\n    Künstlerische Leitung Festival: Susanne Stelzenbach\n    Dramaturgie und Öffentlichkeitsarbeit: Nina Ermlich\n    Programm in der Anlage\n    weitere Infos unter:\n    www.pyramidale-berlin.de | www.susanne-stelzenbach.de\n  \n\n    Orte & Karten\n    Freitag: Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin Marzahn-Hellersdorf\n    Samstag: Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin Marzahn-Hellersdorf\n    Sonderfahrt BVG Tram, Start am Hackeschen Markt (Endhaltestelle Große Präsidentenstraße) bis Ausstellungszentrum Pyramide\n    Eintritt: Konzerte 9/5 € | TRAMOPHONIE 3/2 € | Tageskarte Freitag 12/7 € | Tageskarte Samstag 10/6 €\n    Karten unter info@pyramidale-berlin.de, Tel. 030 / 90 29 34 132 und an der Abendkasse\n  \n\n    Kontakt: Susanne Stelzenbach, Tel. 030 / 566 1276, info@pyramidale-berlin.de\n  \n\n    Die pyramidale#12 ist eine Koproduktion von Neue Musik plus e.V. mit dem Ausstellungszentrum Pyramide.\n    Mit freundlicher Unterstützung von: Stiftung Deutsche Klassenlotterie Berlin, Initiative Neue Musik e.V. (INM) Berlin, Bezirkskulturfonds Marzahn-Hellersdorf, BVG\n  \n\n    Programm\n  \n\n    Freitag, 22.11.2013, 19:00 Orchesterkonzert\n  \n\n    Krankenhauskirche im Wuhlgarten\n  \n\n    Jan Müller-Wieland: Ein Traum was sonst 2008\n    Francesco Filidei: I funerali dell’anarchico Serentini 2008\n    Georg Katzer: Incontro UA\n    Lothar Voigtländer: Si vis pacem UA\n    Susanne Stelzenbach: Die grüne Schachtel UA\n    Peter Köszeghy: full moon float UA\n  \n\n    Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule\n    Berlin Marzahn-Hellersdorf\n    Musikalische Leitung Jobst Liebrecht\n  \n\n    In Kooperation mit der Hans-Werner-Henze-Musikschule Berlin Marzahn-Hellersdorf.\n  \n\n    Freitag, 22.11.2013, 20:30 Neue Musik, Video, Tanz Cimbalom-Recital\n  \n\n    Krankenhauskirche im Wuhlgarten\n  \n\n    Andre Bartetzki: Die kreisförmigen Ruinen für Tanz, Video und Audio nach einer Erzählung von Jorge Luis Borges UA\n  \n\n    Hans-Joachim Hespos: psallo solo für Cimbalom solo 2009 DEA\n    Gordon Kampe: Chamäleontheorie IV für Cimbalom solo UA\n    Gwyn Pritchard: Processional for solo cimbalom UA\n    Theo Brandmüller: Lass den Balkon geöffnet Nr. 1, 3, 4 für Cimbalom solo 2004/05\n  \n\n    Lutz Glandien: APOKRYPH für zwei Tänzer, Video, Blockflöten und Zuspiel UA\n  \n\n    Iris Sputh Tanz, Robert van der Dolder Tanz, Susanne Fröhlich Flöten, Andre Bartetzki Klang- und Bildregie, Enikö Ginzery Cimbalom\n  \n\n    Mit freundlicher Unterstützung vom Elektronischen Studio der TU Berlin,\n    Fachgebiet Audiokommunikation.\n  \n\n    Musik in Szene: RITUAL Die Konzerte werden durch eine szenische Performance wie ein roter Faden durchzogen und miteinander verbunden.\n  \n\n    N.N. Darsteller, Holger Müller-Brandes Konzept/Regie\n  \n\n    Samstag, 23.11.2013, 18:00 TRAMOPHONIE | Konzert in der Straßenbahn\n  \n\n    Sonderfahrt der BVG vom Hackeschen Markt bis zum Ausstellungszentrum Pyramide\n  \n\n    Michael Hirsch: Einige Versuche mit der Wirklichkeit, für 2 Darsteller, 2 Akkordeons, Zuspielungen und 1 Straßenbahn UA\n  \n\n    Christine Paté Akkordeon, Franka Herweg Akkordeon, Henryk Antoni Opiela Darsteller, Michael Hirsch Darsteller, Georg Morawietz Klangregie\n  \n\n    Samstag, 23.11,2013, 19:00 RITUAL-RECITAL\n  \n\n    Ausstellungszentrum Pyramide\n  \n\n    Tischgesellschaft, eine musiktheatrale Performance der Maulwerker:\n  \n\n    Alexandra Filonenko: Dinner UA\n    Christopher Williams &\n    Sebastian Dacey: What hole is this? UA\n    Henrik Kairies: Triosonate für Weingläser UA\n    Maulwerker\n    (Kollektivkomposition): Crossing the Punchline 2012\n    Dieter Schnebel: Bauernszene aus Museumsstücke I 1992\n  \n\n    - Pause –\n  \n\n    Helmut Zapf: racconto del suono per tre strumenti 2007\n    Max E. Keller: calmo e furioso für Klarinette (Bassklar.), Akkordeon und Kontrabass 2003/04\n  \n\n    Betina Kuntzsch &\n    Thomas Gerwin: TAG für Video und Live-Elektronik UA\n  \n\n    Rainer Rubbert: Toccata für Klarinette UA\n    Gabriel Iranyi: Vier Studien für Klarinette, Akkordeon und Kontrabass UA\n  \n\n    Mario Verandi: tour de trance, audiovisuelle Performance für Glas-Aquarium, verschiedene Objekte, Live-Elektronik, Video und Zuspielung, Text: Monika Rinck\n  \n\n    Aziza Sadikova: SPLITTER für Klarinette, Akkordeon und Kontrabass UA\n  \n\n    Die Maulwerker Ariane Jessulat, Henrik Kairies, Christian Kesten, Katarina Rasinski, Tilmann Walzer, Steffi Weismann\n    Ensemble klarinette-akkordeon plus … kontrabass Matthias Badczong, Christine Paté, Matthias Bauer\n    Betina Kuntzsch & Thomas Gerwin Live-Video-Performance, Live-Elektronik\n    Mario Verandi Performance\n  \n\n    Änderungen vorbehalten.\n  \n\n    Anlage zur Pressemitteilung: pyramidale#12 | RITUALE\n  \n\n    Pressefotos\n  pyramidale#12 | R I T U A L E\n  \n    lizenzfreier Abdruck\n  Ausstellungszentrum Pyramide, Berlin Marzahn-Hellersdorf Foto: Ausstellungszentrum Pyramide\n  \n    lizenzfreier Abdruck\n  Ausstellungszentrum Pyramide, Berlin Marzahn-Hellersdorf Foto: Ausstellungszentrum Pyramide\n  \n    lizenzfreier Abdruck\n  Ausstellungszentrum Pyramide, Berlin Marzahn-Hellersdorf Foto: Ausstellungszentrum Pyramide\n  \n    lizenzfreier Abdruck\n  \n\n    Die Pressefotos schicken wir Ihnen gerne als druckfähige Vorlage zu:\n    info@pyramidale-berlin.de\n  \n\n    Anlage zur Pressemitteilung: pyramidale#12 | RITUALE\n  \n\n    Zum Festival:\n    pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen 2002-2013\n  \n\n    An der Peripherie des Berliner Bezirks Marzahn-Hellersdorf, der mit fast einer Viertelmillion Einwohner größten Plattenbausiedlung Europas, befindet sich das Ausstellungszentrum Pyramide. Hier hat sich seit 2002 eine interdisziplinäre Veranstaltung, die pyramidale, etabliert: Zu einem übergreifenden Thema kommuniziert zeitgenössische Musik mit anderen Kunstgenres und mit dem Publikum\n  \n\n    In zehn Jahren ihres Bestehens hat sich die pyramidale einen weithin wahrgenommenen Namen als Herbstfestival für Neue Musik und interdisziplinäre Kunstaktionen in Marzahn-Hellersdorf gemacht. Vermehrt zieht es vor allem das Berliner Musik- und Kunstpublikum in den Stadtbezirk Marzahn-Hellersdorf, der für begrenzte Zeit zum Ort internationaler Begegnungen (wie etwa 2010 mit der Schweiz) wird und so über Berlin hinaus von sich reden macht.\n  \n\n    Der Schwerpunkt des Festivals liegt auf Uraufführungen sowie Wiederaufführung aktueller Werke der gegenwärtigen Musikkultur. Die von Anfang an auf Sparten-Durchlässigkeit zielende Programmatik des Festivals bezieht neben der aktuellen zeitgenössischen Musik auch die benachbarten Künste wie Tanz, Literatur, Theater, Film ein und initiiert vielfältige Interaktionen der Künste untereinander. Einen weiteren Schwerpunkt setzt die pyramidale auf die Vermittlung Neuer Musik: Sie lässt ausdrücklich Raum zur Vorstellung von Aktivitäten aus dem Stadtteil selbst, so etwa von Education-Projekten mit Neuer Musik an Schulen, oder öffnet sich, so 2011, hin zum öffentlichen Raum des Bezirks.\n    Wichtiges Anliegen der pyramidale ist es, der zeitgenössische Musik in Marzahn-Hellersdorf einen Raum zu geben und damit gleichzeitig an der Sichtbarwerdung und Profilbildung des Bezirkes, der in der Außenwahrnehmung im Vergleich mit den anderen Berliner Bezirken oft hinten ansteht, mitzuwirken\n  \n\n    Anlässlich der 10. Auflage des Festivals wurde die engagierte Arbeit der pyramidale überregional gewürdigt. So schrieb die „neue musikzeitung“:\n    Beim Bestreben, zeitgenössische Kultur in diesem als kultur- und bildungsfern verschrienen Bezirk zu etablieren, ist es natürlich entscheidend, dass sie nicht nur da stattfindet, sondern auch von den Bezirksbewohnern besucht wird. Da in diesem Fall der Prophet gewiss nicht zum Berg kommen wird, muss eben der Berg zum Propheten gehen […] Mit wenig Glamour und viel Engagement erfüllt das Festival „Pyramidale“ an der östlichen Peripherie auf diese Weise gleich mehrere Desiderate der hauptstädtischen Kulturlandschaft und setzt einen selbstbewussten Gegenakzent zur Prestige-Kultur. (Barbara Eckle: „Der Berg muss zum Propheten gehen“, nmz 11/11, S. 7)\n    Und die „Neue Zeitschrift für Musik“:\n    Das Konzept der künstlerischen Leiterin Susanne Stelzenbach geht auf. Was heute gang und gäbe ist, hat sie von Anfang an gewagt: die neue Musik hinauszutragen aus dem Konzerthaus, sie unters Volk und mit dem Sound der Stadt zu mischen. […] Viele Komponisten und Komponistinnen aus allen Teilen der Stadt lassen sich auf das vorgegebene Thema ein […] Die vielen neuen Stücke locken die erwartungs- und anspruchsvolle Neue Musik-Szene der Region alljährlich nach Marzahn-Hellersdorf und tragen somit nicht wenig zum Erfolg des Festivals bei. Ein weiterer Erfolgsfaktor ist wohl seine Durchlässigkeit. Neben gestandenen Ensembles und Solisten ist die «pyramidale» auch ein Forum für junge Newcomer und unbekannte Namen. (Carmen Gräf: „Keineswegs peripher“, NZfM 06/2011, S. 76-77)\n  \n"
}