{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307996.php",
    "date": "2013-04-23",
    "title": "Die 3. Lange Nacht der Familie am 04.05. - der Stadtplan ist da!",
    "text": "\n\n    Die 3. Lange Nacht der Familie startet am 04. Mai 2013 ab 17.00 Uhr an über 150 Orten in Berlin und im Umland. Das Berliner Bündnis für Familie hat mit seinen Partnern und den vie-len engagierten Akteuren spannende Aktionen extra für die Familien erfunden, vorbereitet und organisiert. Und damit jeder weiß, wo wann was stattfindet, wurde wieder ein eigens für die Familiennacht kreierter Stadtplan entwickelt und an über 120 Orte in der Stadt und im Umland verteilt.\n    Man kann den Stadtplan kostenfrei in den Bürgerämtern, den Leitbibliotheken der Bezirke, und auch bei den Akteuren der 3. Langen Nacht der Familie bekommen. Mit Hilfe des Medienpartners zitty erschien er als Beilage in der Ausgabe 09 auch an den Zeitungskiosken der Stadt.\n    Mit Unterstützung der Zentralen Landesbibliothek beteiligen sich die Leitbibliotheken in Berlin als Informationspunkte und für die Möglichkeit der Auslage in den Bürgerämtern sorgten die zuständigen Bezirksverwaltungen.\n    Der Stadtplan hilft den Eltern und Kindern dabei, für die lange Familiennacht eine Vorauswahl zu treffen und den Überblick zu behalten. Auf www.familiennacht.de ist er demnächst als online Veranstaltungsplan navigierbar.\n    Dieser online-Stadtplan ist ein neues Projekt der Familiennacht: Er ermöglicht die Suche nach wichtigen Kriterien und bietet dann alle Details zur Veranstaltung einschließlich der Fahrverbindung etc.\n    So wie er die Tests erfolgreich überstanden hat, informieren wir sofort über sein Erscheinen.\n    Veranstalter ist die AG-Familiennacht des Berliner Bündnisses für Familie in Kooperation mit dem Holiday Inn Berlin-Mitte, der JugendKulturService gGmbH, der Jugend- und Familienstiftung des Landes Berlin, dem Verband für sozial-kulturelle Arbeit, dem Berliner Beirat für Familienfragen, dem ElternService der AWO, dem Lokalen Bündnis Charlottenburg-Wilmersdorf und Marzahn-Hellersdorf. In allen Bezirken arbeitet die AG mit weiteren Lokalen Bündnissen bzw. Akteuren eng für das Gelingen der Familiennacht zusammen.\n    Medienpartner sind der Tagesspiegel, die zitty, die Berliner Kinder- und Familienzeitung KIEK MAL und Radio TEDDY.\n  Saskia Thomas Projektkoordinatorin/Öffentlichkeitsarbeit\n"
}