{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308207.php",
    "date": "2013-06-12",
    "title": "Umwelt(Kiez)treff wird am 19.06. eröffnet in der Schwarzheider Straße 11",
    "text": "\n\n    Die INU eröffnet am 19.Juni, dem ersten Ferientag, um 09.00 Uhr einen Umwelt(Kiez)treff in der Schwarzheider Straße 11 in 12627 Berlin-Hellersdorf in der Nähe von U-Bahnhof Louis-Lewin-Straße und Branitzer Karree. Die INU gGmbH bekommt mit diesem Kieztreff einen weiteren Anziehungspunkt in Hellersdorf neben dem Freilandlabor Marzahn, einer berlinweit agierenden umweltpädagogischen Einrichtung und dem Bienengarten, einem Schau- und Lehrgarten für Bienen und Kräuter.\n    Von 9.00 Uhr bis 18.00 Uhr können Kinder vom Freilandlabor Marzahn unterstützte Bastel- und Beschäftigungsangebote ausprobieren, während sich die Eltern über die Hilfsangebote des Projektes informieren. – Wer versteht schon immer jeden Brief von Amt und Behörden? Und wie fülle ich diesen Antrag richtig aus? – Hier möchten die Mitarbeiter des Projektes mit Rat und Tat zur Seite stehen, in dem sie Tipps geben, wer fachkundig berät, beim Ausfüllen von Anträgen helfen oder gemeinsam im Internet nach Hilfsangeboten recherchieren. Bei notwendigen Behördengängen kann sich begleiten lassen, wer sich unsicher fühlt oder es wird bei der Kinderbetreuung unterstützt.\n    Kinder können basteln und malen, und sich zu Sinnes- und Bewegungsspielen in der Natur treffen. Kinderbücher werden gemeinsam wieder in einen ansehnlichen Zustand versetzt und daraus vorgelesen.\n    Aber auch Senioren können sich hier zu Plausch und Spielen und zu begleiteten Spaziergängen in die Hönower Weiherkette oder in den Bienengarten treffen.\n    - Dies ist nur eine Auswahl der Vorhaben.\n    Die Leistungen sind grundsätzlich unentgeltlich, lediglich Fahrkarten oder Eintritt, ebenso Materialkosten müssen selbst getragen werden.\n  \n\n    Weitere Informationen im Freilandlabor Marzahn unter 030/9989017.\n    Die Angebote werden auch im Internet unter www.inu-berlin.de eingestellt und im Berliner Umweltkalender der Stiftung Naturschutz.\n    Die Projekte werden durch das JobCenter Berlin-Marzahn-Hellersdorf gefördert.\n    Öffnungszeiten Kieztreff\n    Montag bis Freitag: 09.00 – 16.00 Uhr\n    Eröffnung Kieztreff\n    Mittwoch, 19.6.2013 von 09.00 – 18.00 Uhr Vielfältige Bastelangbote für Kinder, Sinnesschule, Mikroskopieren Vorstellen der Angebote für Eltern und für Senioren (Die Angebote für Kinder werden von allen am Standort Hellersdorf Nord tätigen\n  \n\n    p((. Projekte unterstützt)\n  \n"
}