{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307874.php",
    "date": "2013-03-18",
    "title": "Verein \"Freunde der Gärten der Welt\" wählte neuen Vorstand",
    "text": "\n\n    Bei seiner turnusgemäßen Jahresmitgliederversammlung wählte der Verein „Freunde der Gärten der Welt“ am 14. März u. a. auch einen neuen Vereinsvorsitzenden. Ulrich Reinheckel heißt der Neue, ein studierter Gartenbauingenieur, der bereits während der ersten Jahre seines Bestehens zeitweise beruflich eng mit dem Park verbunden war und auch schon seit 2010 Mitglied des Vereins „Freunde der Gärten der Welt“ ist. Er löst den bisherigen Vereinsvorsitzenden Dr. Heinrich Niemann ab, der den Verein initiiert hatte. Der ehemalige Bezirksstadtrat für Stadtentwicklung gab sein Ehrenamt auf, weil er sich mit Blick auf den bevorstehenden Wiederaufbau des Schlosses Biesdorf künftig stärker auf die Arbeit in der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. konzentrieren möchte. Petra Pau, prominente Linken-Politikerin und Vizepräsidentin des Deutschen Bundestages, wird sich weiterhin als stellvertretende Vorsitzende für den Verein engagieren. Als zweite\n    Stellvertreterin ergänzt Prof. Erika Maier das neue Vorstandsteam. Die organisationserfahrene Ökonomieprofessorin hat nicht nur in Marzahn-Hellersdorf einen guten Ruf.\n  \n\n    Erfolgreiche Bilanz des Vereins\n  \n\n    Eine bemerkenswerte Bilanz zog Dr. Heinrich Niemann auch für 2012. Seit seiner Gründung vor dreieinhalb Jahren ist nicht nur die Zahl der Vereinsmitglieder (heute 56) stetig gewachsen, sondern auch die der Teilnehmer an den monatlichen Veranstaltungen, Führungen oder Vorträgen in den Gärten der Welt. Mit Stolz verkündete der scheidende Vereinsvorsitzende, dass darunter auch immer mehr Nicht-Vereinsmitglieder sind, was für die Exklusivität der Veranstaltungen spricht. „Das Vereinsprofil hat sich gut entwickelt“, so Niemann. Die monatlichen Expertenführungen, die drei Geschichtsworkshops, die Schülerwettbewerbe, eine aktuelle Website seien Belege dafür.\n  \n\n    Vorhaben für die Zukunft\n  \n\n    2013 übernimmt der Verein erstmals eine Tulpenpatenschaft. Er will sich stärker um Publikationen zu bestimmten Themen kümmern und seine Öffentlichkeitsarbeit intensivieren. Dabei rückt die IGA 2017 auch in der Vereinsarbeit künftig mehr in den Fokus. Der Geschichtsworkshop zur IGA 2017 im vergangenen November war dafür ein guter Auftakt. Anfang März führte der Vorstand ein sehr intensives Gespräch mit der IGA-Geschäftsführung und vereinbarte eine Kooperation bei verschiedenen Veranstaltungen, u. a. ist ein weiterer Workshop in Sachen IGA geplant.\n  \n\n    Dank für gute Partnerschaft\n  \n\n    Die gute Partnerschaft mit Grün Berlin, der Parkleiterin Beate Reuber aber auch dem Geschäftsführer Christoph Schmidt weiß der Verein sehr zu schätzen. Der Grün Berlin-Chef Christoph Schmidt – selbst auch Vereinsmitglied – nahm an der Mitgliederversammlung teil, dankte dem Verein und beantwortete ganz nebenbei neue Fragen zum Stand der IGA-Planung. Der neue Vereinsvorsitzende Ulrich Reinheckel unterstrich in seinem Schlusswort noch einmal, wie wichtig und hilfreich das gute Miteinander zwischen der Grün Berlin und der IGA-GmbH und dem Verein sei. Vor allem dankte er dem langjährigen Vereinsvorsitzenden Dr. Heinrich Niemann für sein erfolgreiches Wirken zur größeren Popularität des Vereins „Freunde der Gärten der Welt“. Als aktives Mitglied wird dieser auch weiterhin dem Verein die Treue halten.\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten unter www.freunde-der-gaerten-der-welt.d\n  \n"
}