{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307914.php",
    "date": "2013-04-04",
    "title": "Persönliche Einblicke in die Welt Balis bei „Tri Hita Karana“ - Die Gärten der Welt laden ein zu Workshops am 28.04. im Balinesischen Garten",
    "text": "\n\n    Persönliche Einblicke in die Welt Balis bei „Tri Hita Karana“ – Die Gärten der Welt laden am Sonntag, den 28. April im Balinesischen Garten ein zu Workshops um 13:00 Uhr und 15:30 Uhr, Anmeldung erforderlich.\n    Eine „Kurzreise auf die Insel der Götter“ voller Ruhe, Besinnlichkeit und Tradition erwartet die Besucherinnen und Besucher. Mitglieder der balinesischen Gemeinde führen unter dem Motto „Tri Hita Karana“ – die „drei Quellen des Lebens“ – sehr persönlich in die Kultur Balis ein. Mit einem einzigartigen Programm holen sie Bali nach Berlin. Im „Garten der drei Harmonien“, der von der balinesischen Gemeinde intensiv besucht und betreut wird, huldigen traditionell gekleidete Balinesen – gemeinsam mit den Besuchern – den Göttern. Traditionelle Gaben wie exotische Blumenblüten oder Früchte werden in diesen Workshops kunstvoll arrangiert.\n    Bei der Anfertigung der Gaben wird von den Göttern, den mächtigen Dämonen und dem immerwährenden Kampf zwischen Gut und Böse erzählt. Mit klangvollen Gesängen, farbenprächtigen, anmutigen Tänzen und hinduistischen Gebeten werden die Götter milde gestimmt. Den würdigen Abschluss bildet eine farbenprächtige Tempelprozession.\n    Workshop jeweils um 13:00 Uhr und um 15:30 Uhr; Anmeldung auf Grund von begrenzter Teilnehmeranzahl erforderlich unter 030 700906-699.\n    Eintrittspreis\n    Entgelt: 15,00 €/ermäßigt 12,00 € (zzgl. Parkeintritt)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt\n  \n\n    Eingänge:\n    § Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    § Blumberger Damm S7 Mehrower Allee / Bus X 69\n    § Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Chantal Schärff (030/700906-604)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}