{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308657.php",
    "date": "2013-10-23",
    "title": "Gemeinsam für Solidarität und Menschlichkeit - Aufstehen gegen Rassismus! – bunter Protest am 26.10. – Abschlusskundgebung auf dem Alice-Salomon-Platz",
    "text": "\n\n    Für den 26. Oktober 2013 plant die rechtslastige und von Nazis geführte sogenannte „Bürgerinitiative Marzahn-Hellersdorf“ eine Demonstration durch Hellersdorf. Sie wollen gegen die im August eröffnete Unterkunft für Geflüchtete aufmarschieren. Seit Monaten hetzen Anhänger dieser Gruppe gegen das Heim in der Carola-Neher-Straße. Die NPD und bekannte organisierte Neo-Nazis haben sich bereits dem Aufruf zur Demonstration angeschlossen und mobilisieren berlinweit.\n  \n\n    Doch die Rechtsextremen sind auf einem absteigenden Ast. Solidarischen Initiativen ist es in den vergangenen Wochen gelungen die Stimmung im Kiez zu verändern. Anwohnerinnen und Anwohner, die die Geflüchteten unterstützen wollen, konnten gewonnen werden, unzählige Hilfsangebote sind bei „Hellersdorf hilft“, dem Bezirksamt und dem Solidaritätsnetzwerk „Refugees welcome“ eingegangen. Immer mehr Menschen stellen sich der rassistischen Hetze einer selbsternannten „Bürgerinitiative“ entgegen.\n  \n\n    Wir werden nicht zulassen, dass Nazis ungestört durch Hellersdorf marschieren und rufen hiermit zu lautstarkem Gegenprotest auf. Wir wollen zeigen, dass Hellersdorf bunt, vielfältig und tolerant ist. Mit mehreren Kundgebungen wollen wir – Initiativen, demokratische Parteien und Einzelpersonen – dem braunen Spuk bunten Protest entgegensetzen.\n  \n\n    Wir sagen klar und deutlich: Refugees are welcome – auch in Marzahn-Hellersdorf!\n  \n\n    26. Oktober 2013 – ab 11.00 Uhr\n    Kundgebungen:\n    U5-Bhf. Neue Grottkauer Str.\n    Maxie-Wander-Str. / Etkar-Andre-Str.\n    Glauchauer Str./Klingenthaler Str.\n    Riesaer Str./Nossener Str.\n    Abschlusskundgebung: Alice-Salomon-Platz\n  \n\n    Auf dem Alice-Salomon-Platz wird ein kleines Kulturprogramm durch den Verein Roter Baum Berlin e.V. stattfinden. Neben Musik wird es einen Skate-Parcours, Graffiti-Wände und Angebote für Kinder geben.\n  \n\n    Aufrufende:\n    „Hellersdorf hilft“\n    Solidaritätsnetzwerk Marzahn-Hellersdorf “Refugees Welcome”\n    Flüchtlingsrat Berlin e.V.\n    Dagmar Pohle – stellvertretende Bezirksbürgermeisterin Marzahn-Hellersdorf\n    DIE LINKE. Marzahn-Hellersdorf\n    SPD Marzahn-Hellersdorf\n    Fraktion der Piratenpartei Marzahn-Hellersdorf\n    Bündnis90/Die Grünen Marzahn-Hellersdorf\n  \n"
}