{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308213.php",
    "date": "2013-06-13",
    "title": "Von der Leiterin des Schulchores über „Helfende Hände“ bis zu den Programmierern der Schülerwebseite – zum 5. Mal zeichnete der Bezirksbürgermeister Menschen aus, die sich um die Entwicklung der Bildungsregion Marzahn-Hellersdorf verdient gemacht haben",
    "text": "\n\n    Am 12. Juni würdigte Stefan Komoß, Bezirksbürgermeister und zugleich Bezirksstadtrat für Schule, Sport, Finanzen und Personal, in der Aula der Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin, während einer gemeinsamen Feierstunde des Schul- und Sportamtes des Bezirkes Marzahn-Hellersdorf und der Außenstelle Marzahn-Hellersdorf der Senatsverwaltung für Bildung, Jugend und Wissenschaft, die besonderen Leistungen von Lehrerinnen und Lehrern, Erzieherinnen und Erziehern, Schülerinnen und Schülern, Ehrenamtlichen und Eltern, die sich um die Entwicklung der „Bildungsregion Marzahn-Hellersdorf“ verdient gemacht haben.\n    „Jemanden seinen Respekt erweisen – das ist die härteste Währung. Und Sie verdienen unser aller Respekt für Ihre ganz besonderen und äußerst wichtigen Leistungen. Sie sorgen für ein in jeder Hinsicht angenehmes Schulklima, und gerade darauf kommt es Tag für Tag an, so der Bezirksbürgermeister\n  \n\n    Die Schulen hatten sich mit Vorschlägen um diese Auszeichnung beworben. Eine Jury mit Vertretern des Schul- und Sportamtes, der Senatsverwaltung für Bildung, Jugend und Wissenschaft, des Ausschusses für Schule und Sport der Bezirksverordnetenversammlung sowie des Bezirksschulbeirates hatte die Vorschläge geprüft. In diesem Jahr wurden 22 Vorschläge mit insgesamt 34 Schülern, Eltern, Lehrern und Erziehern aus den Schulen berücksichtigt.\n    So wurde Wendy de Graaff von der Grundschule am Bürgerpark vorgeschlagen. Die Elternsprecherin in der Klasse der Tochter gründete im Oktober 2011eine Tanzgruppe und im Januar 2012 startete eine Musical- AG. Die erste Aufführung der „Die Katzen vom Bürgerpark“ fand im Sommer 2012 statt und übertraf alle Erwartungen. Das zweites Werk „Die Löwen vom Bürgerpark“ wurde am 27.5. in der Schule uraufgeführt. Sie entwickelt die Stücke, schreibt Texte, entwirft und fertigt die Kostüme unter Einspannen ihrer gesamten Familie.\n  \n\n    Karsten Neumann von der gleichen Schule begleitet die Entwicklung der Schule schon 5 Jahre in vielerlei Hinsicht, seien es die Stände zum Sommerfest, eine fehlende Hüpfburg zum Kinderfest, Anlieferung von Pflanzen für den Schulhof, Würstchen zum Weihnachtsmarkt, Herr Neumann ist stets zur Stelle. Viele Ideen bringt er auch als Mitglied des Fördervereins ein und steht der Schule damit hilfreich zur Seite. (siehe Foto)\n  \n\n    Catharina Schaup 5a, Samantha Poschmann 5a, Robert Goldbrich 6a sind Mitglied im Trommelensemble der Johann – Strauß – Grundschule und haben an vielen Veranstaltungen in und außerhalb Berlins teilgenommen. Sie erwiesen sich als verlässliche Ensemblepartner und haben ihre Schule würdig vertreten. So traten sie in der Philharmonie, im FEZ Wuhlheide, im UKB und zu Schulfesten auf. Alle drei wirken positiv durch ihr Engagement, Pünktlichkeit und Zuverlässigkeit auf alle Mitglieder der Trommelgruppe\n  \n\n    Matthias Willner wurde von der Kolibri-Grundschule ausgezeichnet. Der Gartenbauingenieur hat das Projekt „Kolibri- Paradiso“ unterstützt. Die Schule hat dafür einen Projektpreis erhalten. Am 1. Juni fand die Eröffnung statt. An der Schule wurde der ehemalige Schulgarten in eine Freizeitanlage mit Gartenteich umgestaltet. Er selbst verbringt dort sehr viel Zeit und hat eine Gartenbau- AG gegründet.\n  \n\n    Insgesamt wurden 13 Teams bzw. Personen ausgezeichnet. Die Liste liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}