{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308501.php",
    "date": "2013-09-16",
    "title": "„FLAGGE ZEIGEN“ - Kunstprojekt der Künstlerin Carola Rümper - Verlängerung der Ausstellung zur Berlin ART WEEK vom 16. - 19. 09.",
    "text": "\n\n    Carola Rümper dokumentiert und erforscht die Erscheinungsform der RÜMPERIENS seit vielen Jahren. Auffallendes Merkmal der Rümperiens ist die schwarze Außenhaut. Auch in Marzahn-Hellersdorf hat Carola Rümper bereits einige Exemplare entdeckt.\n  \n\n    Mit dem Aufruf:\n    Sie kennen Marzahn!?\n    Sie kennen die Rümperiens!?\n    Sie haben die Rümperiens bereits in Marzahn beobachtet!?,\n    führte die Künstlerin Carola Rümper von Mai – Juni 2013 das Projekt „FLAGGE ZEIGEN“ durch.\n  \n\n    Mit dem Projekt forderte Carola Rümper die Bewohnerinnen und Bewohner in Marzahn zur Mithilfe bei der Suche nach den Rümperiens auf. Von Anfang Mai bis Ende Juni wurden von der Künstlerin Papierfahnen mit dem Aufdruck „Achtung Rümperiens“ verteilt. Interessierte aus Marzahn konnten sich diese Fahnen kostenlos in dem Projektraum MP43 abholen, um diese im Innen- und Außenraum zu positionieren. Es sollte damit ein Ort gekennzeichnet werden, an dem die Rümperiens gesichtet oder an dem sie vermutet wurden. Von dieser Kennzeichnung wurde ein Foto angefertigt, und der Künstlerin zur Verfügung gestellt.\n  \n\n    Die Bewohnerinnen und Bewohner hatten als Beteiligte an diesem Projekt die Möglichkeit ihren Bezirk zu bezeichnen. In der Wahl des Standortes und die damit verbundene Motivabbildung ließen die Bürgerrinnen und Bürger selbst bestimmen wie sie ihren Bezirk aussehen lassen wollten. Selbstbestimmt gaben sie ein Bild von Marzahn wieder.\n  \n\n    Dieser Blick ist ein privater, persönlicher Blick, er ist die Innensicht der Ansässigen. Die Beteiligten hatten die Möglichkeit ihre eigene Lebenswelt in das Projekt mit einzubringen und ihren Bezirk fern von den üblichen negativen Presseschlagzeilen (Marzahn als Synonym für Monotonie und Trostlosigkeit) und damit auch entgegen des üblichen Klischees zu beschreiben. Ganz im Gegenteil, die Bewohnerinnen und Bewohner zeigten, dass sie mit Witz und Humor einem irritierenden Phänomen (den RÜMPERIENS) begegnen und diesem nachspüren. Eine einzigartige Sammlung von über 40 Fotografien ist entstanden.\n  \n\n    In Kooperation mit der Galerie M\n    Partner der Berlin ART WEEK 2013 mit dem Projekt „Exotika“\n    www.galerie-mh.de\n  \n\n    Die Künstlerin ist Nutzerin des Marzahner Atelierprogramms. Ein Kooperationsprojekt zwischen der bezirklichen Galerie M und der Degewo.\n  \n\n    Förderung „Flagge zeigen“ durch: Berliner Projektfond für kulturelle Bildung / BA Marzahn-Hellersdorf und dem Bund-Länder-Programm „Aktive Zentren“\n  \n\n    FLAGGE ZEIGEN\n    Verlängerung vom 16.9. – 19.9.2013 jeweils von 12.00 – 18.00 Uhr\n  \n\n    MP 43\n    Atelier und Projektraum\n    Marzahner Promenade 43\n    12679 Berlin\n  \n\n    Kontakt:\n    Carola Rümper\n    info@carola-ruemper.eu\n    www.carola-ruemper.eu\n    www.facebook.com/ruemperiens\n  \n"
}