{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308198.php",
    "date": "2013-06-07",
    "title": "Kinder, Kinder... der 01. August nähert sich und es geht voran beim Thema Kitaplätze für alle!",
    "text": "\n\n    Im Mittelpunkt des Themas Kindertagesstätten und Unterbringung steht der weitere Ausbau von Kitaplätzen. Familienstadträtin Julia Witt: “Die Kita-Offensive im Bezirk ist jetzt überall spürbar. Es ist intensiv Neubau geplant, erste Vorhaben werden eröffnet und die veränderte Situation ist auch schon erlebbar für die Eltern. Ich danke allen, die derzeit mit Hochdruck daran arbeiten, dass Bauvorhaben umgesetzt werden, Kooperationen mit Trägern gebildet werden und wir mehr und besser Plätze anbieten können: den Planern, Kita-Trägern, Wohnungsbaugenossenschaften.”\n  \n\n    Aktuelle Informationen allein aus den letzten zwei Wochen:\n  \n\n    1. Schnell auf Bedarf reagiert!\n    - am 24. Mai – Eröffnung in der “Kita Miniknirpse” von Urban-Consult – einer kleinen Erweiterung der Kita Knirpsenhaus – Hier hat die Wohnungsgenossenschaft Marzahner Tor e.G. ganz flexibel reagiert auf den Bedarf. Der Umbau von Wohnungen zur Kita gewährleistet, dass bei sinkendem Bedarf auch wieder flexibel reagiert werden kann. 12 Plätze\n  \n\n    2. Betrieb aufgenommen:\n    - Eben in Betrieb gegangen ist die “Kita Warumka” mit 70 Plätzen.\n  \n\n    3. Kitastart:\n    Am 1.Juni startete die Kita des “Kinderhaus Berlin Brandenburg” mit 45 Plätzen in der Alten Hellersdorfer\n  \n\n    4. Feierliche Eröffnung:\n  \n\n    p((. Am 12. 06. eröffnet die Kita WUNDERWELT mit 120 Plätzen in der Peter Huchel Strasse in Hellersdorf\n  \n\n    5. Baubeginn:\n    Der Träger Dialog e.V. hat am 03. Juni den Umbau der Kita Torgauer Strasse in Hellersdorf gestartet – hier sollen 200 Plätze entstehen\n  \n\n    6. Planungsstart:\n    - ist auch bei der “Arche – Freie Evangelische Schulen Berlin” im Sommer geht es los mit dem Bau ! – es werden 55 Plätze schaffen an ihrem Standort Lichtenhainer / Ecke Riesaer Strasse – schon jetzt sind alle Plätze gebucht\n  \n\n    7. Grundsteinlegung: am 31. Mai gab es eine Grundsteinlegung in der Schleusinger Strasse 8-10 – hier baut die Berlin Brandenburgische Wohnungsgenossenschaft einen generationenübergreifenden Komplexbau mit einer Kita für 50 Plätze\n    Gern sind Sie auch willkommen zu unserem Einwohner- Kitaforum am 27. Juni um 18.00 Uhr in der Kita Wunderwelt – mit Eltern, Erziehern und allen, die dazu beitragen, dass unsere Kinder gut behütet sind !\n    Anbei finden Sie die aktuelle Planungsliste.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}