{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308432.php",
    "date": "2013-08-30",
    "title": "Resolution der BVV: Marzahn-Hellersdorf hilft Menschen in Not – Für eine menschenwürdige Unterbringung von Flüchtlingen vor Ort",
    "text": "\n\n    „Marzahn-Hellersdorf hilft Menschen in Not – Für eine menschenwürdige Unterbringung von Flüchtlingen vor Ort“ – auf ihrer gestrigen Sitzung hat die Bezirksverordnetenversammlung von Marzahn-Hellersdorf folgende Resolution beschlossen:\n  \n\n    Die anhaltenden gewaltsamen Konflikte in Afghanistan, Syrien und anderen Ländern haben in den letzten Monaten zu einer rasch wachsenden humanitären Krise geführt. Zahlreiche Menschen sind gezwungen, ihre Heimatländer zu verlassen und sich auf einen schwierigen, ungewissen Weg in andere Länder zu machen. Ein großer Teil der Flüchtlinge wurde Opfer von Gewalttaten und hat Familienangehörige, Freunde oder Nachbarn verloren. Diese Menschen sind dringend auf unsere Hilfe angewiesen.\n  \n\n    Marzahn-Hellersdorf bekennt sich zur gemeinsamen Verantwortung, Flüchtlingen und\n    Asylsuchenden eine sichere Unterbringung zu ermöglichen. Die Unterzeichnenden unterstützen dieses Vorhaben uneingeschränkt. Wir heißen Flüchtlinge in unserem Bezirk Willkommen! Durch die Einrichtung der Unterkunft in den Gebäuden der ehemaligen Max-Reinhardt-Oberschule leistet der Bezirk einen Beitrag, um die gesamtstädtische Aufgabe zu bewältigen.\n  \n\n    Alle Bezirke haben sich mit dem Land Berlin auf ein gemeinsames Vorgehen geeinigt, Plätze für Flüchtlinge und Asylsuchende in der gesamten Stadt zu verteilen. Der Standort erfüllt die Kriterien der Verfügbarkeit und des baulichen Zustands sowie die Einbindung in die bestehende örtliche soziale und verkehrliche Infrastruktur. Dadurch ist gewährleistet, dass Menschen in Nachbarschaft zu Menschen untergebracht und nicht isoliert werden.\n  \n\n    Die Einrichtung der Unterkunft ist für zahlreiche Bewohnerinnen und Bewohner des Kiezes mit Fragen, Befürchtungen und Verunsicherung verbunden.\n  \n\n    Wir verurteilen die gezielte Störung und Vereinnahmung der durch das Bezirksamt einberufenen Informationsveranstaltung durch Rechtsextreme entschieden und weisen sie zurück.\n  \n\n    Eine sachliche Auseinandersetzung mit Sorgen und Vorbehalten der Anwohnenden war dadurch nicht möglich.\n  \n\n    Wir unterstützen das Dialogangebot des Bezirksamtes, um gezielt mit der Nachbarschaft ins Gespräch zu kommen, konkret zu informieren, Befürchtungen aufzunehmen und Verunsicherung abzubauen.\n  \n\n    Diese Diskussion führen wir unter Achtung der Menschenwürde und nach demokratischen Grundsätzen.\n  \n\n    Rassistischen und menschenverachtenden Einstellungen treten wir weiterhin entschieden\n    entgegen.\n  \n\n    Die Fraktionen unterstützen die zahlreich angebotenen Hilfen von Vereinen, Verbänden, Institutionen und Bürgerinnen und Bürgern, die für Solidarität und die vielfältige Unterstützung der Flüchtlingsfamilien sorgen wollen.\n  \n\n    Abstimmungsergebnis:\n  \n\n    Ja-Stimmen: 50 Nein-Stimmen: 1(Herr Wichmann von der NPD) Enthaltungen: 0\n  \n"
}