{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307836.php",
    "date": "2013-03-07",
    "title": "Aktualisiert am 07.03. - Terminvorschau März 2013 (Auswahl)",
    "text": "\n\n    Ab März Coachung in 10 Sekundarschulen innerhalb des Masterplanes „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – siehe Pressegespräche und Meldungen\n  \n\n    Bis 10.03. 2013 Nicht allein das A-B-C… Aus der Marzahn-Hellersdorfer Schulgeschichte“ – aufgrund des großen Erfolges wird die Ausstellung des Bezirksmuseums, Alt-Marzahn 51, 12685 Berlin, verlängert – siehe Meldung\n  \n\n    Bis 28.03. „Aus Musik werden Bilder“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Ausstellung von Schüler und Schülerinnen der Klassen 3-5 der Arche-Grundschule – siehe Meldung\n  \n\n    Bis 28.04. „Klangvolle Namen“ – Ausstellung mit Malerei und Grafik von Harald Metzkes in der Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 26.04. „Blickpunkte“ – eine Ausstellung mit Acrylbildern von Sylvia Mielecke präsentiert die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin – siehe Meldung\n  \n\n    07.03., 14.00 Uhr Das Stadtteilzentrum Marzahn-Mitte lädt ein zu einem Besuch des Friedhofs der Märzgefallenen von 1848, unter Führung von Dr. Kurt Laser – Treffpunkt: Volkspark Friedrichshain, Eingang Landsberger Allee (Straße zum Krankenhaus) – siehe Meldung\n  \n\n    07.03., 16.30 Uhr FORUM JUGENDPOLITIK Nummer 1 –zum Thema: “Übertragung der Jugendfreizeiteinrichtungen an Freie Träger” im Freizeithaus Balzerplatz mit der Jugendstadträtin Juliane Witt – siehe Meldung-\n  \n\n    08.03., 09.30 Uhr Presse- und Fototermin: Zu Beginn der 4. FrauenBusTour zu verborgenen Stätten des Frauenwirkens und Frauenschaffens begrüßt Bezirksbürgermeister Stefan Komoß vor dem Rathaus, Alice-Salomon-Platz 3, die Teilnehmerinnen – siehe Meldung\n  \n\n    08.03.,\n    ab 10.00 Uhr Internationaler Frauentag: Das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), lädt ein zum Frauentagsfrühstück, danach um 13.00 Uhr beteiligt sich Matilde an der traditionellen Aktion des Frauennetzes Marzahn-Hellersdorf „Rosen für Clara“ im Clara-Zetkin Park – ab 15.30 Uhr findet dann nachträglich die Matilde-Geburtstagsfeier mit Kaffee, selbstgebackenem Blechkuchen und einem kleinem Kulturprogramm statt – siehe Meldung\n  \n\n    08.03., 10.30 Uhr Internationaler Frauentag: Verschiedene Veranstaltungen im Frauentreff HellMa Marzahner Promenade 41 in 12679 Berlin: Gast des „Frauenfrühstück ist Gisela Steineckert, Ehrenvorsitzende des Demokratischen Frauenbundes – sie liest aus ihrem Buch „Das Schöne an den Frauen, der Liebe und den Männern“ – siehe Meldung\n  \n\n    08.03., 13.00 Uhr „Rosen für Clara“ – das FrauenNetz Marzahn-Hellersdorf lädt ein zur Traditionsveranstaltung im Clara-Zetkin-Park zwischen Flämingstraße, Niemegker Straße und Wittenberger Straße – siehe Meldung\n  \n\n    08.03., 14.00 Uhr Presse- und Fototermin:: Eröffnung der Ausstellung “Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI – Die Überparteiliche Fraueninitiative zu Gast in Marzahn-Hellersdorf“ durch Bezirksbürgermeister Stefan Komoß und Carola von Braun, Sprecherin der Überparteilichen Fraueninitiative Berlin – Stadt der Frauen sowie Katja Buch, Sprecherin des Frauenbeirates Marzahn-Hellersdorf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    08.03., 15.00 Uhr und 09.03., 14.00 – 18.00 Uhr Internationaler Frauentag: Der HELLA Klub, Tangermünder Str. 2A, 12627 Berlin feiert den Frauentag – Kuchenbacken am 08.03. und Mütter – Töchter – Nachmittag am 09.03. – siehe Meldung\n  \n\n    Bis 08.04. Wanderausstellung „Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“ – Die Überparteiliche Fraueninitiative zu Gast in Marzahn-Hellersdorf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    08.03., 15.00 Uhr Alenka Genzel & Frank Matthias und das Ensemble Esprit Berlin präsentieren „Das Frühlingsfest der Operette“ – frische immergrüne Melodien von Lincke bis Loewe im frühlingshaften Ambiente im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    08.03., 18.00 Uhr Anlässlich des Internationalen Frauentages lädt Marie e.V. ein zur Eröffnung der Ausstellung „FrauenImpressionen“ in das Frauenzentrum in die Flämingstraße 122, 12689 Berlin – Von vier in Berlin freischaffend lebenden Künstlerinnen – Irina Afa¬nasyeva, Lidia Fischer, Leontina Kulko und Irina Weisel – werden 16 Werke in Acryl- und Aquarellmalerei gezeigt – siehe Meldung\n  \n\n    08.03., 18.00 Uhr Die Politikerin Petra Wermke und der kulturell engagierte Optiker Thoralf Terl treffen sich zum öffentlichen Gespräch im Trausaal des Alten Rathauses Marzahn, Helene-Weigel-Platz 8, 12681 Berlin – siehe Meldung\n  \n\n    08.03., 19.00 Uhr Vernissage zur Ausstellung „Schichten und Geschichten“ von Karin Martina Wloczyk im Kunsthaus Flora Berlin-Mahlsdorf, Florastraße 113, 12623 Berlin – siehe Meldung\n  \n\n    09.03. Festliche Modenschauen zur Jugendweihe im EASTGATE Berlin, Marzahner Promenade mit FAIR-Modellen – siehe Meldung\n  \n\n    09.03.,\n    14.00 – 18.00 Uhr Bretter zu Beeten – Hochbeet-Bauaktion im neuen Permakultur-Gemeinschaftsgarten “Helle Oase”, Tangermünder Straße in 12627 Berlin (südlich Nr. 127, zwischen Jugendzentrum “Eastend” und Telekom-Gebäude, Nähe U-Bhf. Hellersdorf). Weitere Informationen: www.helle-oase.de. Siehe Meldung\n  \n\n    09.03., 18.00 Uhr „Zug des Lebens“ – Kino in der Krankenhauskirche, Brebacher Weg 15, Haus 34 – siehe Meldung\n  \n\n    10.03., 14.30 Uhr Das Jugendsinfonieorchester Marzahn-Hellersdorf der Hans-Werner-Henze-Musikschule unter der Leitung von Jobst Liebrecht spielt mit dem Orchester der Freien Jugendorchesterschule Berlin aus Anlass des 60jährigen Bestehens von „jeunesses musicales“ auf der Astrid-Lindgren-Bühne ( Großer Saal ) des FEZ Wuhlheide, Berlin-Köpenick ein gemeinsames Konzert im Rahmen des „Klangwelten“-Festivals. Dabei wird auch eine „Trauermusik“ zur Uraufführung gebracht – siehe Meld.\n  \n\n    11.03., 10.00 Uhr Presse- und Fototermin: „Lesen …. und noch mehr” in der Mark-Twain-Bibliothek, Marzahner Promenade 55, unterschreiben Kulturstadträtin Julia Witt und der Leiter des degewo-Kundenzentrums Marzahn, Dirk Enzesberger, eine gemeinsame Vereinbarung – siehe Einladung\n  \n\n    11.03 – 30.04. Ausstellung „Schichten und Geschichten“ von Karin Martina Wloczyk im Kunsthaus Flora Berlin-Mahlsdorf, Florastraße 113, 12623 Berlin – siehe Meldung\n  \n\n    13.03., 10.00 Uhr Innerhalb der KinderMusikAkademie bringt das Duo „Accordina“ die Liedergeschichten „Denk nur, du bist nicht allein“ ebenfalls für Kinder der 3. – 4. Klasse zu Gehör – siehe Meldung\n  \n\n    13.03.,\n    14.00 – 16.00 Uhr „Medienabhängigkeit besser verstehen“ – das 40. FORUM SUCHTHILFE findet statt im Terrassensalon des Park-Hotels Berlin – siehe Meldung.\n  \n\n    14.03., 15.00 Uhr In der Reihe „Lebende Bücher“ liest Jörn Lehweß-Litzmann aus: „Die Gründer der DDR-Luftfahrt“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    14.03., 16.00 Uhr So ein Theater! Bühne Familie -heißt es in der Turnhalle der Selma-Lagerlöf-Grundschule, Wörlitzer Straße 31 in 12689 Berlin – siehe Meldung\n  \n\n    14.03., 18.30 Uhr Vollversammlung des Bezirkselternausschusses Kita (BEAK) im Rathaus, Alice-Salomon-Platz 3, Rathaussaal – eingeladen sind die gewählten BEAK-Mitglieder und alle interessierten Eltern und Kita-Vertreter – siehe Meldung\n  \n\n    16.03., 09.00 Uhr Zu einer Busexkursion zum Kunstarchiv in Beeskow laden ein die Volkshochschule und der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf – Gemälde und andere Kunstwerke aus dem Kunstarchiv werden in der künftigen Galerie Bilderstreit im wieder aufgebauten Schloss Biesdorf ausgestellt – siehe Meldung.\n  \n\n    16.03., 14.30 Uhr „30 Jahre Ökumenisches Forum Berlin-Marzahn e.V.“ – Festgottesdienst im Gemeindezentrum Marzahn/Nord, Schleusinger Straße 12 – zu den Teilnehmern gehört auch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    16.03., 16.00 Uhr Gedenkveranstaltung im Jelena-Šantić-Friedenspark im Beisein der Tochter von Jelena Šantić, Irina Subotic – siehe Meldung\n  \n\n    16.03., 16.00 Uhr Der Kulturring in Berlin e.V. und sein Theater- und Tanzensemble „T&T” laden ein zum beliebten russischen Familien-Volksfest Masleniza in den Großen Saal des Kulturforums Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin – siehe Meldung\n  \n\n    18.03.,\n    14.00 – 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Dienstgebäude Riesaer\n    Straße 94, 12627 Berlin, Raum C 326, – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    18.03., 18.30 Uhr Über die „Bisherigen Pläne des Wiederaufbaus und die denkmalgerechte Restaurierung des Schlosses Biesdorf von 2002 bis 2007“ referiert Oleg Peters, Historiker und Vorstandsmitglied der „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“, innerhalb der Vortragsreihe „Von der herrschaftlichen Turmvilla zur Galerie Bilderstreit“ im Stadtteilzentrum Biesdorf Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    20.03., 17.00 Uhr Presse- und Fototermin: Bezirksbürgermeister und Sportstadtrat Stefan Komoß eröffnet die rekonstruierte Sporthalle, Feldberger Ring 17 – Meldung später\n  \n\n    20.03., 20.00 Uhr Erwin Strittmatter“: Die Biografie –Annette Leo liest aus ihrem Buch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    21.03., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    22.03., 10.30 Uhr Ihren 102. Geburtstag feiert Frau Elfriede Matthes – zu den Gratulant_innen gehört neben den Kindern, Enkeln und Urenkeln auch die Stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    22.03., 10.45 Uhr Das NETZWERK ALLEINERZIEHENDE MARZAHN-HELLERSDORF startet seine dritte Ausbildungsschnuppertour zu Berliner Unternehmen am SOS Familienzentrum – Alte Hellersdorfer Str. 77, 12629 Berlin – siehe Meldung\n  \n\n    23.03.,\n    14.00 – 17.00 Uhr Der HELLA Klub für Mädchen und junge Frauen, Tangermünder Str. 2A, 12627 Berlin, lädt ein zum Osterkreativtag für die ganze Familie – siehe Meldung\n  \n\n    23.03., 18.00 Uhr. Vernissage zur Fotografieausstellung DER EIGENE BLICK II in der „Pyramide“, Riesaer Str. 94 – siehe Meldung\n  \n\n    24.03., 11.00 Uhr “Das Schöne am Leben” – Gisela Steineckert liest in der Reihe “Sonntagsmatinee” im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, gedruckte, aber auch bisher unveröffentlichte Texte – siehe Meldung\n  \n\n    24.03., 14.00 Uhr Presse- und Fototermin: Kulturstadträtin Juliane Witt eröffnet im Rahmen des Themenjahres „Zerstörte Vielfalt“ die Ausstellung “Marzahn-Hellersdorf 1933-1945” im Bezirksmuseum Haus 1 Alt Marzahn – siehe Meldung\n  \n\n    24.03., 16.00 Uhr, Die Evangelische Kirchengemeinde Marzahn lädt anlässlich der Wiedereinweihung der restaurierten Dinse-Orgel ein zu einem Orgelkonzert mit Werken von Johann Sebastian Bach – in der Kirche im Alten Dorf Marzahn, musizieren Hartmut Angermüller und Freunde – siehe Meldung\n  \n\n    27.03.,\n    14.30 – 18.00 Uhr „Entdeckungen in Buchholz – Zeit der Störche“ – das „Grüne Haus für Hellersdorf“ e. V., Boizenburger Str. 52 – 54, 12619 Berlin, lädt ein zum „Kulturcafé“ mit Kultur, Kaffee und selbst gebackenem Kuchen – siehe Meldung\n  \n"
}