{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307965.php",
    "date": "2013-04-15",
    "title": "Presse- und Fototermin mit Bezirksbürgermeister und Kulturstadträtin am 30.04.:\"Zerstörte Vielfalt\" - Eröffnung der Open-Air-Ausstellung Kaulsdorf-Süd",
    "text": "\n\n    Im Rahmen des Berliner Themenjahres „Zerstörte Vielfalt“ laden Bezirksbürgermeister Stefan Komoß und Bezirksstadträtin Juliane Witt ein zur Eröffnung einer Open-Air-Ausstellung, die an die Geschichte des Zwangsarbeiterlagers am Standort Kaulsdorfer Straße 90 erinnert. Die Enthüllung der Stelen findet am 30. April um 17.00 Uhr im Rahmen einer Gedenkfeier statt – Alle Interessierten sind herzlich willkommen.\n  \n\n    In der NS-Zeit bestanden im heutigen Bezirk Marzahn-Hellersdorf mindestens 30 Zwangsarbeiterlager. Das größte befand sich in Kaulsdorf-Süd, an der Kaulsdorfer Straße 90. Das Gelände, ursprünglich jüdischer Besitz, wurde zwangsenteignet. Ursprünglich gebaut als Unterkünfte für deutsche Arbeiter, die an Projekten der Deutschen Reichsbahn eingesetzt werden sollten, wurde das Lager zunächst als Durchgangslager für Wolhyniendeutsche genutzt. 1940 entstand ein Kriegsgefangenenlager für französische Soldaten. Am 30. April 1942 wurde das Lager mit „Ostarbeitern“ belegt, die für die Deutsche Reichsbahn arbeiten mussten. Bis zu 1400 Russen und Ukrainer, darunter viele Frauen und auch Kinder waren hier unter schlimmsten Bedingungen untergebracht.\n  \n\n    Auf acht Ausstellungstafeln erinnert die Open-Air-Ausstellung an die Historie des Ortes, an die Opfer des Lagers und deren Schicksal.\n    Mit der Open-Air-Ausstellung ist ein weiterer Gedenkort entstanden, der die schmerzvolle Erinnerung an die Vergangenheit wach hält und die Landkarte der öffentlich sichtbaren Denkzeichen im Bezirk ergänzt.\n  \n\n    Auch der Botschafter der Ukraine, Pavlo Klimkin, wird an der Eröffnung teilnehmen und ein Grußwort sprechen.\n    Ort: Wuhlewanderweg, Höhe Bismarcksfelder Straße unmittelbar an der Wuhle\n  \n\n    Weitere Informationen:\n    Bezirksmuseum Marzahn-Hellersdorf\n    Leiterin des Museums: Frau Dorothee Ifland\n    Haus 1, Alt-Marzahn 51, 12685 Berlin\n    Telefon: 49 030 54 79 09 21\n    info@museum-marzahn-hellersdorf.de\n    www.museum-marzahn-hellersdorf.de\n  \n\n    beigefügte Abbildung, Bildunterschrift:\n    Plan des Lagers Kaulsdorfer Straße 90 vom 4.2.1944. Der Plan zeigt die bei einem Luftangriff im Winter 1943/44 weitgehend zerstörten und die geplanten neuen Baracken. (Quelle: Landesarchiv Berlin, A Rep. 080, Nr. 2142, Bl.2)\n  \n"
}