{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308844.php",
    "date": "2013-12-19",
    "title": "Stadtteilzentrenvertrag 2014/2015 unterzeichnet",
    "text": "\n\n    Am 19. Dezember wurde im Kiez-Treff West der Vertrag über die Ausgestaltung der Nachbarschafts- und Gemeinwesenarbeit im Bezirk Marzahn–Hellersdorf von Berlin (Stadtteilzentrenvertrag) 2014/2015 zwischen dem Bezirksamt Marzahn-Hellersdorf und den Verbänden PARITÄTISCHER Wohlfahrtsverband, Landesverband Berlin, AWO Berlin, Kreisverband Spree-Wuhle e.V. und CARITASVERBAND für das Erzbistum Berlin e.V. unterzeichnet.\n    Aufbauend auf dem Rahmenkonzept „Soziale Stadtteilzentren“ Marzahn-Hellersdorf soll dieser Vertrag der qualitativen und quantitativen Weiterentwicklung eines wohnortnahen Netzes von selbsthilfe- und nachbarschaftsfördernden Einrichtungen – den sozialen Stadtteilzentren – in den Stadtteilen des Bezirkes dienen.\n    „Als wichtige Orte zur Entfaltung von lokalem Engagement und Eigeninitiative fördern die Stadtteilzentren das bürgerschaftliche Engagement der Bewohnerinnen und Bewohner durch eine kompetente, professionelle und leistungsfähige Unterstützung und bieten Raum für vielfältige Aktivitäten der Bewohnerinnen und Bewohner. Zugleich bieten sie vielfältige Möglichkeiten zur Beratung, der Nachbarschaftshilfe sowie generationsübergreifender Kommunikation und Freizeitgestaltung an. In der bereits bewährten Zusammenarbeit mit dem Migrationssozialdienst leisten die Statteilzentren zugleich einen aktiven Beitrag zur Umsetzung bezirklicher und landesweiter Integrationsziele“, betonte die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle.\n    Seit einigen Jahren sind die Stadtteilzentren aktiver Partner des Bezirksamtes bei der Organisation des Bürgerhaushaltes. Mit Beginn der neuen Vertragslaufzeit hofft das Bezirksamt, auch im Stadtteil Kaulsdorf und somit in jedem Stadtteil des Bezirkes ein Stadtteilzentrum zu haben.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}