{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308557.php",
    "date": "2013-09-26",
    "title": "Baustellenführung über die Flächen des künftigen Englischen Gartens – am 13.10. mit dem Verein „Freunde der Gärten der Welt“",
    "text": "\n\n    Der Verein „Freunde der Gärten der Welt“ lädt zur nächsten Veranstaltung ein:\n    „Baustellenführung über die Flächen des künftigen Englischen Gartens“ am Sonntag, 13. Oktober, 11.00 Uhr, Treffpunkt: Eingang Eisenacher Straße.\n    Am 15. Mai diesen Jahres erfolgte auf der nördlichen Erweiterungsfläche der Gärten der Welt die Grundsteinlegung für den künftigen Englischen Garten. Seitdem fanden auf dem Gelände vor allem bauvorbereitende Maßnahmen und umfangreiche Erdarbeiten statt. Vom künftigen Zugang zu diesem neuen Garten, welcher sich neben dem Orientalischen Garten befindet, kann man den Baufortschritt bereits deutlich sehen.\n    Die Leiterin der Gärten der Welt – Beate Reuber – wird bei einer Führung über die Baustelle des Englischen Gartens über den erreichten Stand der Arbeiten berichten. Dabei wird sie zunächst noch einmal auf die Planungen des neuen Gartens und den Siegerentwurf zum ausgelobten Wettbewerb vom Büro Austin-Smith:Lord aus Manchester eingehen. Der neue Garten soll wichtige Traditionen und Elemente Englischer Gärten aufgreifen, wie z.B. Cottage-Garten, Rosen- und Staudengarten, einer Obstwiese und ausgedehnte Rasen- und Erholungsflächen. Zentrales Element wird der Cottage-Garten mit seinem reetgedeckten Gebäude – dem “Cottage” sein.\n    Noch sind die zentralen Elemente des künftigen Englischen Gartens nicht zu sehen. Aber nach der Führung über die Baustelle mit vielen interessanten Details werden die Teilnehmerinnen und Teilnehmer dieser Veranstaltung sicher eine gute Vorstellung von diesem interessanten neuen Themengarten in den Gärten der Welt mit nach Hause nehmen.\n    Die Teilnehmerzahl dieser Baustellenführung muss aus organisatorischen, sicherheitsrelevanten Gründen leider auf 30 Personen begrenzt werden.\n    Um Anmeldung zu dieser Veranstaltung wird daher gebeten unter:\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder beträgt 3,— Euro (plus regulärer Parkeintritt).\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n\n    Hinweis: Am Samstag, den 16. November 2013 führt der Verein seinen 4. Workshop unter der Themenreihe “Gartenkunst im Dialog” im „Saal der Empfänge“ durch. Der Themenkomplex am Vormittag befasst sich mit der IGA 2017, am Nachmittag werden interessante Details aus der Zeit der Entstehung des Parks aufgegriffen. Details zur Tagesordnung werden im Vorfeld auf unserer o.g. Homepage bekannt gegeben.\n  \n"
}