{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308130.php",
    "date": "2013-05-27",
    "title": "„Lust auf Garten“ am 09.06. im Schlosspark Biesdorf mit Besichtigung des Eiskellers",
    "text": "\n\n    „Lust auf Garten“ – Schon zum 5. Mal lädt der Schlosspark Biesdorf am Sonntag, dem 9. Juni ab 10.00 Uhr ein zu einem besonderen Programm anlässlich des bundesweiten Tages der Parks und Gärten des Gartennetzes Deutschland. Führungen durch den mit dem GREEN FLAG AWARD schon zweimal ausgezeichneten Park – mit Besichtigung des ansonsten nicht zugänglichen Eiskellers sowie ein Schlosskonzert – bestimmen den Tag.\n    Der in Mahlsdorf wohnende bekannte Komponist Peter Gotthard (u. a. für die Puhdys) und Barbara Sadowski lassen Melodien von „Tango bis Csardas“ erklingen.\n    Am Teehäuschen können sich Interessierte bei einem Kräutertee über die weiteren Planungen für den Park informieren, so zum Jugendstiltor, das wieder errichtet werden soll.\n    Auch über den aktuellen Planungsstand des Wiederaufbaus des Schlosses wird informiert.\n    (Die Einladungskarte ist als Datei beigefügt).\n  \n\n    Das Programm im Einzelnen:\n    Sonntag, 09. Juni 2013, 10 Uhr Eröffnung – Parkführung „Auf Brodersens Spuren“ mit Besichtigung des Eiskellers, Übergabe eines Flyers „Der Eiskeller im Schlosspark Biesdorf“\n  \n\n    11 Uhr Schlosskonzert „Czardas bis Tango“, Barbara Sadowski (Violine) und Peter Gotthardt (Klavier)\n    Eintritt 8 €, ermäßigt 6 €\n  \n\n    14 Uhr Parkführung „Auf Brodersens Spuren“ mit Besichtigung des Eiskellers\n  \n\n    13 – 16 Uhr räutertee und Musik am Teehäuschen Schloss * Park * Gespräche\n  \n\n    Weitere Besichtigungsmöglichkeit des Eiskellers\n    Weitere Offerten im Schloss:\n  \n\n    p((. Informationen über\n  \n\n    p((. den bevorstehenden Wiederaufbau des Schlosses Biesdorf\n  \n\n    p((. Dauerausstellung zur Schlossgeschichte\n  \n\n    p((. Kaffee und Kuchen auf der Ostterrasse mit Blick zum Pleasureground\n  \n\n    Veranstalter sind der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. gemeinsam mit dem BALL e.V., Agrarbörse Ost e.V. und dem Bezirksamt (Fachbereiche Grünflächen und Friedhöfe sowie Kultur)\n  \n\n    Kontakt:\n    Dr. Heinrich Niemann\n    DrHNiemann@gmail.com\n  \n\n    Sabine Phenn\n    Bezirksamt Marzahn- Hellersdorf von Berlin\n    Fachbereich Grünflächen und Friedhöfe\n    Fachbereichsleiterin\n    030 90293 6740\n    sabine.phenn@ba-mh.verwalt-berlin.de\n  \n"
}