{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308095.php",
    "date": "2013-05-17",
    "title": "Neuer Jugenddemokratiefonds am Start – Einsendeschluss auf den 22. Mai verlängert",
    "text": "\n\n    Um demokratische Beteiligung und ehrenamtliches Engagement junger Berlinerinnen und Berliner zu fördern, hat die Senatsverwaltung für Bildung, Jugend und Wissenschaft im Frühjahr 2013 den Jugenddemokratiefond aufgelegt. In Marzahn-Hellersdorf, wie in allen anderen Berliner Bezirken, steht dafür ein Aktionsfonds zur Verfügung.\n  \n\n    Gesucht, gefragt, gefördert werden Projektideen von jungen Leuten zu demokratischem Handeln und Beteiligung in allen Lebensbereichen von Schule, Nachbarschaft über Freizeit und Kultur. Wenn Jugendliche einen Workshop zu Kultur, Sport, Geschichte durchziehen wollen, der Neues vermittelt oder eine Fahrt mit Thema organisieren möchten, eine Aktion zum U 18 Wahlprojekt veranstalten oder Material für ein Projekt brauchen, bietet dieser Fonds die Chance auf finanzielle Unterstützung. Demokratieprojekte junger Menschen.\n  \n\n    Jugendstadträtin Julia Witt: “Hier gibt es eine tolle Chance, dass Jugendliche selbst ihre eigenen Projektideen einreichen. Jenseits von Vorstellungen, wie die Erwachsenen sich Engagement wünschen, Beteiligung denken oder Demokratie lehren wollen, ist hier der richtige Platz, dass junge Leute ihre eigenen Ideen einreichen. Wie immer steht das Kinder- und Jugendbüro zur Beratung hilfreich zur Seite, damit die Idee auch umgesetzt werden kann.”\n  \n\n    Bisher haben sich z.B. Projektgruppen mit den bunten Titeln „BloX goes Bowling“, „Politik in unsere Hände“ und „School Shape“ beworben – aber noch ist Zeit und Platz für weitere tolle Projektideen.\n  \n\n    Bedingungen sind neben der Alterbeschränkung von 12 bis 21 Jahre auch die Mitwirkung in der Jugendjury, die über die Anträge und das Geld entscheiden wird. Per Werkvertrag werden 300 bis 1000 Euro ausgereicht. In Marzahn-Hellersdorf wird dieser Fonds vom Kinder- und Jugendbüro, Projekt im Humanistischen Verband Deutschlands, LV Berlin-Brandenburg e.V. organisiert.\n    Die Anmeldefrist für die erste Ausschüttung wurde bis zum 22.Mai verlängert.\n    Anmeldungen bitte per Post, mail oder Fax dem Kinder- und Jugendbüro übermitteln.\n  \n\n    Mehr Informationen und Anmeldeformular auch auf der Web-Seite des KJB www.kijubue.de\n    Kinder- und Jugendbüro Marzahn-Hellersdorf\n    Humanistischer Verband Deutschlands / Landesverband Berlin-Brandenburg e.V.\n    Kastanienallee 55 | 12627 Berlin\n    Tel. 030 93394∙66\n    E- Mail: kjb@hvd-bb.de | Internet: www.kijubue.de\n  \n"
}