{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308825.php",
    "date": "2013-12-13",
    "title": "Aktualisiert am 13.12. Terminvorschau Dezember 2013 mit ersten Januarterminen",
    "text": "\n\n    Dezember bis Februar BLiQ – Winterspielplätze machen Spaß und bringen Kinder und ihre Familien in Bewegung – siehe Meldung\n  \n\n    Bis Mitte Januar “Reizende Zustände” – Ausstellung von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – siehe Meldungen\n  \n\n    Bis 02.01. Ausstellung Heinrich Ilgenfritz (1899 – 1969) – Druckgraphik im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, direkt am U-Bf. Neue Grottkauer Str. – siehe Meldung\n  \n\n    Bis 19.12. Willkommen in Europa – EU-Politik gefährdet Menschenleben –Ausstellung von ÄRZTE OHNE GRENZEN in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 13.12. Die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zum Vorweihnachtlichen Büchertrödel – siehe Meldung\n  \n\n    13.12.,\n    14.00 – 18.00 Uhr Interkultureller Weihnachtsmarkt für den Stadtteil Marzahn Nordwest in den Passagen des Einkaufscenters „Zu den Eichen“ – siehe Meldung\n  \n\n    14., 21., 22.12., jeweils um 12.00 und 15.00 Uhr Der Kulturring in Berlin e.V. veranstaltet Jolka-Feste im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, U-Bhf. Neue Grottkauer (U5) – siehe Meldung Straße\n  \n\n    14.12., 20.00 Uhr ”Wenn die Neugier nicht wär´…“ Barbara Kellerbauer begrüßt in ihrer Veranstaltungsreihe im Freizeitforum Marzahn, Marzahner Promenade 55, die Kammersängerin Brigitte Eisenfeld – siehe Meldung\n  \n\n    15.12., 15.30 Uhr Weihnachtliches Hörspiel zum Zugucken im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin – siehe Meldung\n  \n\n    15.12., 16.00 Uhr Slov ant Gali und Ricardo Riedlinger lesen aus dem Buch „Der lebende See – wissenschaftlich-phantastische Geschichten“ im Atelier und Projektraum MP43, Marzahner Promenade 43, 12679 Berlin – siehe Meldung\n  \n\n    16.12., 13.00 Uhr Presse- und Fototermin Enthüllung eines Denksteins „1933 – 1938 – 1945 Zerstörte Vielfalt“ am Helene-Weigel-Platz mit Ben Wagin und dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff – siehe Meldung\n  \n\n    16.12., 18.30 Uhr Mit dem Vortrag „Das Projekt `Bildatlas: Kunst in der DDR“ und der Diskussion zur Kunst in der DDR“ setzen der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf und die Volkshochschule ihre Vortragsreihe zum Wiederaufbau des Schlosses Biesdorf fort(ACHTUNG geänderter Termin!) im Stadtteilzentrum Alt-Biesdorf 15 (wenige Schritte stadteinwärts vom Schloss entfernt) – siehe Meldung\n  \n\n    19.12., 10.00 Uhr Presse und Fototermin mit der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle: Unterzeichnung des Stadtteilzentrenvertrages 2014/2015 im Kiez-Treff West, Ahrensfelder Chaussee 148, 12689 Berlin – siehe Meldung\n  \n\n    19.12., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    20.12., 08.30 Uhr Marzahn-Hellersdorf setzt mit dem „Tag voller Märchen“ auch ein Zeichen gegen Ausländerfeindlichkeit und Intoleranz – Lesung im Saal der Empfänge in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    20.12., 20.00 Uhr „Auf ewig Weihnacht“ – Aurora Lacasa & Band gastiert mit ihrem neuen Weihnachtsprogramm im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    21.12.,\n    17.00 – 22.00 Uhr “NurFestival – das Vormorgen-Event von Später” – das durch Marzahn-Hellersdorfer Jugendliche organisierte Musikfestival nimmt Fahrt auf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    21.12., 19.00 Uhr Die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, ist in diesem Jahr wieder einer der Gastgeber beim Louis Lewandowski Festival (Synagogal Musik jüdischer Komponisten) – siehe Meldung\n  \n\n    22.12., 16.00 Uhr Weihnachtsgeschichte mit Nobel-Popel und dem Kinderballett der „TanzZwiEt“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.12., 15.00 Uhr Ein Feuerwerk festlicher Musik gibt es auch in diesem Jahr wieder am 1. Weihnachtstag im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  Januar\n  \n    01.01., 16.00 Uhr Neujahrskonzert mit Stefan Kircheis, Orgel und Constanze Fiebig, Viola, in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    02.01. – 27.02. Ernst ist das Leben und heiter die Kunst – zu einer Ausstellung mit Nonsens-Werken von Geert Marschlich lädt ein die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    07.01.,\n    18.30 – 20.30 Uhr Die Elternfortbildner für Mitwirkungsfragen laden die Eltern von Grundschüler_innen der 6. Klassen ein zu einer Informationsveranstaltung zum Thema „Übergang von der Grundschule zur Oberschule“ im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    07.01., 19.00 Uhr Das Melanchthon-Gymnasium, Adele-Sandrock-Str. 75, 12627 Berlin, profiliert sich auch bei den MINT – Fächern – Infoveranstaltung – siehe Meldung\n  \n\n    16.01. – 27.02. Permakultur-Workshops für urbane Gärtner – Zweite Pflanzsaison im Hellersdorfer Bürgergarten “Helle Oase” wird vorbereitet Seminarreihe im “Haus Sonneneck”, Alt-Hellersdorf- 29-31 in 12629 Berlin – siehe Meldung\n  \n"
}