{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308343.php",
    "date": "2013-08-09",
    "title": "Vorbereitung eines Wahlforum mit Podiumsdiskussion 13.08.",
    "text": "\n\n    Die Bezirkselternausschüsse für Schule und Kita veranstalten zur anstehenden Bundestagswahl einen „Kandidaten-Check“. Wir haben die Direktkandidaten unseres Wahlkreises zu einem Wahlforum eingeladen.\n  \n\n    Die hauptsächliche Fragestellung soll sein:\n    „Was können Sie auf Bundesebene für die Sicherung und Verbesserung der Schul- und Kita-Qualität in Marzahn-Hellersdorf beitragen?“\n  \n\n    Dabei sind (in alphabetischer Reihenfolge) Björn Glienke (Piratenpartei), Prof. Dr. Monika Grütters, Mitglied des Deutschen Bundestages (CDU), Petra Pau, Mitglied des Deutschen Bundestages, Vizepräsidentin des Deutschen Bundestages (Die Linke), Iris Spranger, Mitglied des Abgeordnetenhauses (SPD), Tom Wesener (FDP), Stefan Ziller (Die Grünen).\n  \n\n    In die Vorbereitung möchten wir gern Lehrer, Eltern und Schüler einbinden.\n  \n\n    Alle haben gemeinsame Interessen, aber auch unterschiedliche Wünsche und Forderungen. Die Veranstaltung soll den Kandidaten für die Bundestagswahl zur kurzen Vorstellung ihrer bildungspolitischen Ziele dienen. Sie sollen sich aber vor allem Fragen stellen und konkrete Aufträge für den Fall eines Wahlerfolgs mitnehmen.\n  \n\n    Wir möchten alle Bildungsbeteiligten bitten zum Erfolg und Gelingen beizutragen.\n  \n\n    Sie sind herzlich zu der Veranstaltung eingeladen. Damit wir die Kandidaten „löchern“ können, brauchen wir Ihre Fragen. Wir sammeln die Fragen und fassen sie zu Themenfeldern zusammen.\n  \n\n    Termin ist der 13. August 2013 um 18:30 im Rathaussaal Helle Mitte\n  \n\n    Wir freuen uns auf rege Beteiligung an der Vorbereitung und noch mehr auf Ihre Teilnahme am Wahlforum.\n  \n\n    Ihre Fragen, Wünsche und Anmerkungen senden Sie bitte per E-Mail an info@beak-mh.de\n\n\n    Anmeldung und weitere Informationen unter http://www.beas-mh.de/wahlforum\n\n"
}