{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308394.php",
    "date": "2013-08-27",
    "title": "Trauer um Dr. Günter Peters - Nachruf des Bezirksamtes Marzahn-Hellersdorf",
    "text": "\n\n    In tiefer Betroffenheit hat das Bezirksamt Marzahn-Hellersdorf zur Kenntnis genommen, dass\n  \n\n    Dr. Günter Peters\n  \n\n    am 20. August 2013, wenige Tage nach seinem 85. Geburtstag, verstorben ist.\n  \n\n    Als Begründer und Ehrenvorsitzender des Vereins „Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V“ sowie Ehrenvorsitzender des Heimatvereins Marzahn-Hellersdorf wirkte er die letzten Jahre im Bezirk und fand allseits Anerkennung für sein unermüdliches Engagement.\n  \n\n    Wie kaum ein anderer hinterlässt Dr. Günter Peters im Bezirk Marzahn-Hellersdorf und in Berlin zahlreiche Spuren seines Wirkens. Als langjähriger Ostberliner Stadtbaudirektor prägte er zwischen 1966 und 1980 nachhaltig das Gesicht Berlins. In den Zeiten großer Wohnungsnot wirkte er maßgeblich mit an der Errichtung der Ostberliner Großsiedlungen und an der Sanierung und am Neubau markanter Bauwerke im damaligen Ostberliner Zentrum.\n  \n\n    Nachdem er 1980 aus gesundheitlichen Gründen aus dem Berufsleben ausgeschieden war, widmete er sich intensiv der Erforschung und Publizierung der Baugeschichte Berlins. Als Biesdorfer engagierte er sich darüber hinaus beharrlich und erfolgreich für seine Umgebung und für die Heimatgeschichte. Dass die alte Dorfschule auf dem Marzahner Anger zum Schmuckstück und zum vielbesuchten Bezirksmuseum wurde, haben wir ihm zu verdanken. Auch der zweite Standort für das Museum im Dorf Marzahn geht auf seine Initiative zurück.\n  \n\n    Ein Denkmal schuf er sich selbst mit dem Schloss Biesdorf. Ab 2000 setzte sich Dr. Günter Peters mit großer Energie dafür ein, dass das Schloss – an dessen Rekonstruktion schon niemand mehr recht glauben wollte – trotz großer finanzieller Hürden Schritt für Schritt saniert wurde. Sein Werk setzen wir heute dankbar fort.\n  \n\n    Als Leiter des Heimatvereins sorgte er dafür, dass die lokalen Heimatfeste wieder gefeiert wurden und gab wichtige Impulse für die Erforschung der Heimatgeschichte. Die „Tage der Regional- und Heimatgeschichte“ und die damit verbundene Publikationsreihe sind inzwischen gute Tradition im Bezirk.\n  \n\n    Wir verabschieden uns mit großer Trauer und in tiefer Dankbarkeit von Dr. Günter Peters – einem außerordentlichen Bürger unseres Bezirks.\n    Wir werden sein Andenken in Ehren bewahren.\n    Unsere Anteilnahme gilt seiner Frau und seinen drei Söhnen.\n  \n\n    Dagmar Pohle\n  \n\n    Stellvertretende Bezirksbürgermeisterin\n  \n"
}