{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308338.php",
    "date": "2013-08-07",
    "title": "Größtes Mieterfest Berlins in den Gärten der Welt 09.08.",
    "text": "\n\n    Mehr als 10.000 Besucher angemeldet / „Hausmeister des Jahres“ wird gekürt / Besuch von Senator Michael Müller\n  \n\n    Datum/Zeit: Freitag, 9. August 2013 , 17 bis 22:30 Uhr\n    Ort: Gärten der Welt, Eisenacher Str. 99, 12685 Berlin-Marzahn\n  \n\n    Zum diesjährigen degewo-Mieterfest verwandeln sich die Gärten der Welt in Marzahn in eine Urlaubswelt voller Unterhaltung, Abenteuer und Erholung. „Urlaub erleben bei degewo“ lautet daher auch das Motto des Festes. Die mehr als 10.000 kostenfreien Eintrittskarten für Mieter von Berlins führendem Wohnungsunternehmen waren schon nach wenigen Tagen vergriffen.\n  \n\n    „Mit Musik, Tanz und Akrobatik wollen wir uns bei unseren Mietern bedanken, und die gute Urlaubsstimmung auch über das Ferienende hinaus erhalten“, sagt degewo-Vorstandsmitglied Frank Bielka.\n    Ob im Colosseum (der Hauptbühne), der Dubai-Lounge, auf der Plaza de la Fiesta oder in der Wellness-Oase – beim siebten degewo-Mieterfest kommen große und kleine Besucher ganz sicher auf ihre Kosten.\n  \n\n    Die kleinen Gäste dürfen sich zum Beispiel auf Clowns, Zauberer, Zorb-Bälle und einen Surfsimulator freuen. Die Erwachsenen können auf zwei Bühnen und sechs Bereichen unter anderem feurigen Flamenco sehen, mit dem Delphi Tanzorchester das Tanzbein schwingen oder bei entspannter Musik einen Cocktail genießen.\n  \n\n    Außerdem wird der „Hausmeister des Jahres“ gekürt. Die degewo-Mieter konnten aus 142 Hausmeistern ihren Favoriten wählen, um ihn für seine guten Leistungen auszuzeichnen. Eröffnet wird das degewo-Mieterfest von Stadtentwicklungssenator Michael Müller. Zum Finale versprechen dann Queen II eine perfekte Show der legendären britischen Rockband, ehe das traditionell fulminante Höhenfeuerwerk den traumhaften Kurzurlaub für alle Besucher beschließt.\n  \n\n    Hinweis an Redaktionen und Fotografen: Wenn Sie vom größten Mieterfest Berlins berichten möchten, melden Sie sich telefonisch an unter: 030 26485-1503 oder per E-Mail: presse@degewo.de .\n  \n\n    Die degewo ist das führende Wohnungsunternehmen in Berlin. Mit über 73.000 verwalteten Wohnungen und rund 1.100 Mitarbeitern zählen wir zu den größten und leistungsfähigsten Wohnungsunternehmen in Deutschland. Unsere Bestände befinden sich in allen Stadtteilen Berlins, und wir verbessern stetig unseren Service, so dass wir den vielfältigen Bedürfnissen unserer Kunden entsprechen. Als kommunales Wohnungsunternehmen übernehmen wir Verantwortung für die Stadt Berlin und ihre Menschen.\n  \n"
}