{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308441.php",
    "date": "2013-09-02",
    "title": "2. Jugendorchesterfestival 2013 im FFM am 07. /08. September",
    "text": "\n\n    Nach dem großen Erfolg im letzten Jahr veranstaltet die Stiftung „Grüne Mitte“ auch in diesem Jahr wieder ein großes Jugendorchesterfestival unter der künstlerischen Leitung von Jobst Liebrecht, das am 07. und 08. September 2013 im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin ( S 7 S-Bahnhof „Marzahn“ oder „Raoul-Wallenberg-Strasse“, Bus 154 und 192, Tram 8, 6 und 16 ) stattfinden wird. Neben dem Jugendsinfonieorchester Marzahn-Hellersdorf der Hans-Werner-Henze-Musikschule treten auf das Sinfonieorchester der Droste-Hülshoff-Schule Berlin, das Jugendorchester des Canisius-Kolleg Berlin, das Orchester der Freien Jugendorchesterschule Berlin, das Jugendorchester der Händel-Schule sowie das Sinfonische Blasorchester Lichtenberg und der Berliner Lehrerchor.\n    Stargast des Festivals wird der australische Komponist George Dreyfus sein, dessen neue „Symphony Nr. 3 – for community action“ ( 2012 ) am 08. September als Höhepunkt des Festivals zur Deutschen Erstaufführung gebracht wird.\n    Termine:\n    07. September 2013\n    16.30 Uhr Eröffnung mit George Dreyfus und dem Compas-Ensemble (Mitglieder des JSO Marzahn-Hellersdorf )\n    17 Uhr Sinfonieorchester der Droste-Hülshoff-Schule Berlin, Ltg. Michael Riedel\n    19 Uhr Jugendorchester des Canisius-Kolleg, Ltg. Andreas Hick\n    8. September 2013\n    14 Uhr Orchester der Freien Jugendorchesterschule Berlin, Ltg. Jobst Liebrecht\n    15 Uhr Sinfonisches Blasorchester Lichtenberg, Ltg. Simone Münzner\n    16 Uhr Jugendorchester der Händel-Schule, Ltg. Heike Scharfenberg\n    18 Uhr Abschlusskonzert mit u. a. der Deutschen Erstaufführung der „Symphony Nr. 3 – for community action“ von George Dreyfus ( geb. 1928)\n    Gesangs- und Instrumentalsolisten\n    Berliner Lehrerchor e.V. , Ltg. Thomas Hennig\n    Sinfonisches Blasorchester Lichtenberg, Ltg. Simone Münzner\n    Jugendsinfonieorchester Marzahn-Hellersdorf, Ltg. Jobst Liebrecht\n  \n\n    Ort: Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin ( S 7 S-Bahnhof „Marzahn“ oder „Raoul-Wallenberg-Strasse“, Bus 154 und 192, Tram 8, 6 und 16 )\n    Karten sind direkt beim Freizeitforum Marzahn oder an der Abendkasse erhältlich.\n  \n"
}