{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308779.php",
    "date": "2013-11-27",
    "title": "„Deutsche Weihnacht 1900 bis 1945. Die Weihnachtsfotos von Anna und Richard Wagner“ – Vortrag am 11.12. im Museum",
    "text": "\n\n    „Deutsche Weihnacht 1900 bis 1945. Die Weihnachtsfotos von Anna und Richard Wagner“ – zu einer Begleitveranstaltung der Sonderausstellung (siehe auch weitere Meldung) in Haus 1, lädt das Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, ein am Mittwoch, 11. Dezember, um 18.00 Uhr. Birgit Jochens, ehemalige Leiterin des Museum, Charlottenburg-Wilmersdorf, hält einen Vortrag mit Lichtbildern.\n  \n\n    Mit den Fotos, auf denen sich das Berliner Ehepaar 40 Jahre lang – und dies auch noch in einer besonders geschichtsträchtigen Zeit von 1900 bis 1945 – alljährlich vor dem Weihnachtsbaum und dem sorgfältig arrangierten Gabentisch ablichtet hat, hinterließ es der Nachwelt ein seltenes Zeugnis. Es war nicht nur der Redaktion des Guinness Buch der Rekorde den Eintrag als „ungewöhnlichste Foto-Chronik“ wert. Auch haben die Fotos längst international Beachtung gefunden. Eigentlich als Gruß an Freunde und Bekannte erstellt, bildet die Serie, weil sie sorgfältig datiert und auf der Rückseite gelegentlich mit allerhand Kommentaren zu Art und Preisen der Geschenke versehen ist, eine eindrucksvolle Dokumentation eines kleinen Bereichs deutschen Alltagslebens. Dem Betrachter wird vorgeführt, wie man den Weihnachtsbaum schmückte, welche Geschenke man sich machte, wie sich zwei Weltkriege und die Krisenjahre der Weimarer Republik auf Weihnachten ausgewirkt und wie technische\n    Neuerungen auch der Deutschen liebstes Fest geprägt haben.\n    Birgit Jochens, ehemalige Leiterin des Museums Charlottenburg-Wilmersdorf und „Entdeckerin“ dieser Serie, erläutert anhand vieler Fotos – auch aus dem übrigen Nachlass des Paares – , wieso der spektakuläre Weg dieser Fotoserie eigentlich in Marzahn seinen Ausgang genommen hat, wie es ihr gelungen ist, die Fotos des bis dahin gänzlich unbekannten Paares zu entschlüsseln, was sich alles an den Fotos ablesen lässt und wieso diese Fotos selbst in den Gedächtnisforschungs-Bestseller des niederländischen Psychologie-Professors Douwe Draaisma Einzug gehalten haben.\n  \n\n    Laufende Ausstellungen:\n    Sonderausstellung Haus 1 (Alt-Marzahn 51) 25. November 2013 bis 12. Januar 2014\n    Deutsche Weihnacht 1900 bis 1945\n    Gastausstellung des Museums Charlottenburg-Wilmersdorf\n  \n\n    Dauerausstellung Haus 2 (Alt-Marzahn 55)\n    Marzahn-Hellersdorf von den Anfängen bis 1970\n  \n\n    Open-Air-Ausstellung am Wuhlewanderweg, Höhe Bismarcksfelder Straße\n    Lager Kaulsdorfer Straße 90\n  \n\n    Die Öffnungs-/Schließzeiten zum Jahreswechsel in beiden Häusern entsprechen den regulären Öffnungszeiten (Mo – Fr 10 – 17 Uhr, So 11 – 17 Uhr, Feiertage geschlossen), d.h. 24. – 26.12. und 31.12.-1.1.2014 sind geschlossen.\n  \n"
}