{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1364714.php",
    "date": "2013-05-27",
    "title": "Pressemitteilung zum Jahresbericht 2013",
    "text": "\n\n    Der Rechnungshof legt heute entsprechend seinem Verfassungsauftrag den Jahresbericht 2013 dem Abgeordnetenhaus vor und unterrichtet den Senat. Der Bericht fasst bedeutsame Ergebnisse der Prüfungen des vergangenen Jahres zusammen. Er dient dem Abgeordnetenhaus als Grundlage für seine Entscheidung über die Entlastung des Senats für das Haushaltsjahr 2011, ggf. einzuleitende Maßnahmen und die Missbilligung von Verwaltungshandeln.\n  \n\n    Der Jahresbericht enthält eine allgemeine Darstellung zur finanzwirtschaftlichen Entwicklung des Landes Berlin, die Prüfungsfeststellungen zu der vom Senat im September 2012 dem Abgeordnetenhaus vorgelegten Haushalts- und Vermögensrechnung 2011 sowie insgesamt 23 weitere Beiträge über ausgewählte Prüfungserkenntnisse zur Haushalts- und Wirtschaftsführung Berlins von erheblicher finanzieller oder exemplarischer Bedeutung.\n  \n\n    Der Rechnungshof moniert unnütze Geldausgaben sowie ineffektives oder nicht korrektes Verwaltungshandeln. Die Beanstandungen im Jahresbericht 2013 summieren sich bei den geprüften Sachverhalten auf insgesamt 33 Mio. €. Darüber hinaus zeigt der Rechnungshof strukturelle oder exemplarische Verfahrensmängel auf, die nicht konkret bezifferbar sind. Der Rechnungshof erwartet, dass nicht nur die jeweils geprüften Stellen, sondern alle Behörden und Einrichtungen des Landes Berlin den Jahresbericht auswerten und entsprechende Schlussfolgerungen für ihre Bereiche ziehen.\n  \n\n    Nachfolgend wird ein Überblick über die im Jahresbericht 2013 enthaltenen Einzelfälle gegeben.\n  \n\n    Finanzlage – positive Tendenz aber auch erhebliche Risiken\n  \n\n    Die positive konjunkturelle Entwicklung und die dadurch bedingten Steuermehreinnahmen haben in den letzten Jahren zu einer Verringerung der Finanzierungsdefizite Berlins und in 2012 zu einem Finanzierungsüberschuss geführt. Es ist jedoch nicht sicher, dass sich diese Tendenz zukünftig fortsetzen wird. Die Finanzsituation Berlins bleibt wegen des hohen Schuldenstandes und der daraus resultierenden Zinslast von mehr als 2 Mrd. € jährlich sehr angespannt. Der Schuldenstand ist mit mehr als 62 Mrd. € im Vergleich der Bundesländer weit überdurchschnittlich. Mit rd. 17 600 € je Einwohner war Berlin Ende 2011 nach Bremen am zweithöchsten verschuldet. Um das Niveau von Hamburg Ende 2011 zu erreichen, hätte der Schuldenstand um fast ein Viertel sinken müssen. Es ist daher weiterhin geboten, Mehreinnahmen konsequent zur Reduzierung bzw. Vermeidung neuer Kreditaufnahmen und zur Schuldentilgung zu verwenden. Die nach der Finanzplanung angestrebte Stabilisierung des\n    Schuldenstandes ist nur ein erster, dringend erforderlicher Schritt zu einer nachhaltigen Konsolidierung; es gilt die Schuldenlast zu vermindern, um den finanziellen Spielraum für Gestaltungsmöglichkeiten Berlins zu erweitern. Unvermeidlich wird es daher sein, im Sinne einer nachhaltigen Finanzpolitik einen strikten Sparkurs einzuhalten und klare Prioritäten zu setzen.\n  \n\n    Betrachtet man die Haushaltsstruktur 2012 wird deutlich, dass die konsumtiven Sachausgaben mit 51 % den größten Anteil an den Ausgaben hatten, die Personalausgaben mit rd. 30 % den zweitgrößten. Die Investitionsausgaben bewegen sich dagegen mit 6 % auf einem anhaltend niedrigen Niveau. Bezogen auf die Einwohnerzahl liegen sie in den letzten Jahren deutlich unter dem Länderdurchschnitt und auch deutlich unter dem Niveau der beiden anderen Stadtstaaten. Problematisch ist nicht nur die Höhe, sondern auch die Struktur der Investitionsausgaben und hier der geringe Anteil der Sachinvestitionen (20 – 25 %), der in Hamburg, in den Flächenländern Ost und selbst in Nordrhein-Westfalen höher ist. Der Rechnungshof sieht hier die Gefahr, dass notwendige Investitionen zulasten künftiger Haushalte und Generationen verschoben werden. Insbesondere die Solidarpaktmittel sollten zum Abbau der Infrastrukturlücke eingesetzt werden.\n  \n\n    Wichtig ist auch, mögliche Haushaltsrisiken adäquat in der Finanzplanung zu berücksichtigen und hierfür eine angemessene Vorsorge zu treffen. Hierzu gehören – wegen des hohen Schuldenstandes – das Zinsänderungsrisiko, etwaige Zusatzkosten für den Flughafen BER und mögliche Belastungen in Zusammenhang mit Rekommunalisierungsvorhaben (im Bereich Wasser bzw. Energie).\n  \n\n    Alle Planungen müssen darauf ausgerichtet werden, dass Berlin nach der neuen Schuldenregel des Grundgesetzes ab 2020 einen strukturell ausgeglichenen Haushalt vorweisen muss – und zwar ohne Solidarpaktmittel, Konsolidierungshilfen und im Rahmen des bis dahin neu auszuhandelnden Länderfinanzausgleichs (vgl. T 10 bis 51).\n  \n\n    Weitere Einsparpotenziale bei den Personalausgaben identifiziert\n  \n\n    Der Rechnungshof hat im Ergebnis mehrerer Organisationsprüfungen aufgezeigt, wie die Personalausgaben Berlins auch in der Hauptverwaltung reduziert werden könnten.\n  \n\nStaatssekretäre und Leitungsbereiche der Senatsverwaltungen\n    Schon in früheren Jahresberichten hatte der Rechnungshof aufgezeigt, dass Berlin im Vergleich der Anzahl der Regierungsmitglieder und Staatssekretäre über die höchste Ausstattung aller Bundesländer verfügte. Berlin weist mit nunmehr 23 Staatssekretären (vier mehr als noch in der 16. Wahlperiode) im Vergleich zu allen anderen Bundesländern weiterhin die weitaus höchste Zahl aus. Insoweit wäre ein Verzicht auf bis zu 10 Staatssekretäre möglich. Zudem hat der Senat bei der Ausstattung der Leitungsbereiche der Senatsverwaltungen die von ihm selbst beschlossenen Höchstgrenzen um insgesamt 60 v. H. deutlich überschritten. Insbesondere die Verbindungsstellen zwischen der Hausleitung und dem parlamentarischen/politischen Raum sind überausgestattet. Bei Wegfall von z. B. 9 Stellen für Staatssekretäre und insgesamt 79 Stellen in den Leitungsbereichen (gemäß den Vorgaben des Senatsbeschlusses) ergäbe sich ein Einsparpotenzial von bis zu 5 Mio. € jährlich (vgl. T 80\n    bis 87).\n  \n\nFamilienkassen für die Verwaltung\n    Die für die Gewährung von Kindergeld an Angehörige des öffentlichen Dienstes zuständigen vier Landesfamilienkassen im Land Berlin sind personell überausgestattet. Die vom Senat ursprünglich vorgegebenen Fallzahlen je Stelle (1 300) werden nach den Feststellungen des Rechnungshofs teilweise deutlich verfehlt (durchschnittlich 1 034 Kindergeldfälle je Stelle), obwohl die Vorgabe noch unter den Fallzahlen anderer Bundesländer (1 417 bis 1 900) liegt und nur 50 % einer Empfehlung des Bundes beträgt. Auf der Basis der vom Senat für 2012 vorgesehenen Fallzahlen je Stelle (1 600) hat der Rechnungshof ein Einsparpotenzial von insgesamt 20 Stellen bzw. 818 000 € jährlich ermittelt. Eine Zentralisierung der Aufgaben auf eine Landesfamilienkasse für die gesamte Verwaltung könnte weitere Einsparungen erbringen (vgl. T 88 bis 95).\n  \n\nServicebereiche der Justiz\n    Für den mittleren Dienst und Schreibdienst der Staats- und der Amtsanwaltschaft sowie des Amtsgerichts Tiergarten hat der Rechnungshof den Personalbedarf analytisch ermittelt. Dabei wurde bei einer Personalausstattung von 503 Stellen ein Einsparpotenzial von 151 Stellen (30 %) festgestellt. Das entspricht einem jährlichen Betrag von über 6 Mio. € (vgl. T 125 bis 134).\n  \n\n    Bauprojekte sorgfältig vorbereiten und steuern\n  \n\n    Anhand dreier Bauprojekte zeigt der Rechnungshof gravierende Vorbereitungs- und Steuerungsdefizite auf, die Ursache für Fehlplanungen und Kostensteigerungen sind und teilweise sogar zum Scheitern von Projekten geführt haben.\n  \n\nStraßenbahnteilstrecke ohne Anschluss\n    Berlin fördert Infrastrukturmaßnahmen des ÖPNV mit jährlich mehr als 100 Mio. €. Die für Verkehr zuständige Senatsverwaltung hat jedoch die hierfür gesetzlich vorgeschriebenen Bedarfspläne und Investitionsprogramme nicht aufgestellt. Auch für den Neubau einer Straßenbahnstrecke vom Alexanderplatz zum Kulturforum, der von der Senatsverwaltung seit Jahren verfolgt wird, fehlt es an diesen vorgeschriebenen Planungsinstrumenten. Bereits im Jahr 2000 hat sie für diese Verkehrsverbindung im Bereich der Leipziger Straße im Abschnitt Mauerstraße bis Potsdamer Platz auf einer Länge von 530 m für 1,85 Mio. € Gleisanlagen eingebaut. Dies geschah noch dazu ohne den vorgeschriebenen Bedarfs- und Wirtschaftlichkeitsnachweis, ohne Planfeststellung und ohne ordnungsgemäße Planungsunterlagen. Die Gleisanlagen sind bis heute nicht an das Schienennetz angeschlossen.\n  \n\n    Obwohl die Senatsverwaltung an dem Neubauvorhaben festhält, hat sie im Jahr 2010 entscheidend daran mitgewirkt, dass in dem für die Straßenbahn vorgesehenen Mittelstreifen der Potsdamer Straße für mehr als 2 Mio. € unter Verwendung von Fördermitteln der „Boulevard der Stars“ als öffentlicher Ort der Ehre und des Gedenkens für herausragende Persönlichkeiten der Filmkunst errichtet wurde. Diese bauliche Anlage ist mit dem Betrieb einer Straßenbahn nicht vereinbar und müsste mit zusätzlichem finanziellen Aufwand wieder zurückgebaut werden, wenn das Straßenbahnvorhaben umgesetzt wird (vgl. T 224 bis 243).\n  \n\nEnergetische Sanierung des Rathauses Zehlendorf gescheitert\n    Die Beseitigung von Sanierungsrückständen an öffentlichen Gebäuden Berlins ist eine wichtige Aufgabe zum Erhalt der Infrastruktur. Zur ordnungsgemäßen und wirtschaftlichen Durchführung von Sanierungsarbeiten ist es erforderlich, dass bereits in der frühen Planungsphase auf der Grundlage einer Bestandsaufnahme der Maßnahmenbedarf festgestellt wird, die notwendigen Bauleistungen ermittelt und erste Kostenermittlungen im Zuge von Wirtschaftlichkeitsuntersuchungen angestellt werden. Für eine erforderliche Baumaßnahme sind dann die Finanzierung und die haushaltsmäßigen Voraussetzungen sicherzustellen und das für die Planung von Baumaßnahmen vorgeschriebene Verfahren anzuwenden.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf hat seit dem Jahr 2008 eine umfangreiche Baumaßnahme zur energetischen Sanierung des Rathauses Zehlendorf auf Nullheizenergieniveau mit zunächst angegebenen Baukosten von 11,63 Mio. € geplant. Aufgrund gravierender Fehlentscheidungen und der Missachtung grundlegender Haushalts- und Bauvorschriften bereits in der frühen Vorbereitungsphase hat das Bezirksamt den erheblichen Umfang der für die Sanierung notwendigen Bauleistungen und die damit verbundenen hohen Kosten nicht rechtzeitig vor der Auslösung kostenintensiver Vorbereitungsmaßnahmen ermittelt. Erst die im Jahr 2010 verspätet durchgeführte grundlegende Ermittlung des Bauaufwands hat ergeben, dass die Durchführung der Baumaßnahme mit Baukosten von mehr als 30 Mio. € verbunden wäre. Wegen der nicht gesicherten Finanzierung hat das Bezirksamt das Bauvorhaben im Jahr 2011 ergebnislos abgebrochen. Bis dahin hatte das Bezirksamt für die Vorbereitung und Planung der Baumaßnahme\n    bereits Ausgaben von mehr als 1,5 Mio. € ausgelöst, die bei rechtzeitiger ordnungsgemäßer Grundlagenermittlung hätten vermieden werden können. Neben der vorschriftswidrigen Planung waren gravierende Steuerungsmängel und erhebliche Versäumnisse bei der Wahrnehmung der Bauherrenaufgaben zu verzeichnen (vgl. T 244 bis 260).\n  \n\nSanierung des Bettenhochhauses der Charité schön gerechnet\n    Die Gewährleistung der Kosten- und Finanzierungssicherheit sowie die Einhaltung des Kostenrahmens sind wesentliche Ziele bei der Vorbereitung und Durchführung von Baumaßnahmen. Hierfür muss insbesondere sichergestellt werden, dass die Planungsunterlagen die jeweilige Baumaßnahme mit allen funktional erforderlichen Teilmaßnahmen erfassen. Die Senatsverwaltung für Stadtentwicklung und Umwelt hat als baufachliche Prüfbehörde insbesondere darauf zu achten, dass die Planungsunterlagen die Baumaßnahme und deren Kosten vollständig darstellen. Diesen Anforderungen ist sie bei der Prüfung des Bedarfsprogramms und der Vorplanungsunterlagen der Charité für die Sanierung des Hochhauskomplexes am Standort Mitte nicht gerecht geworden. Denn sie hat die Planungen genehmigt, obwohl der Planungsrahmen und die Kostenschätzung unvollständig sind. So sind beispielsweise Kosten von 1,6 Mio. € für den zur Realisierung der Baumaßnahme notwendigen Abriss des Versorgungszentrums zur\n    Errichtung des Interimsersatzbaus und Kosten von 10,5 Mio. € für die erforderliche Anmietung eines Interimsgebäudes nicht Bestandteil der Kostenschätzung. Die voraussichtlichen Gesamtkosten für die Baumaßnahme übersteigen nach den Feststellungen des Rechnungshofs die in den Planungsunterlagen angegebenen 185 Mio. € um mehr als 41 Mio. €. Für die Durchführung notwendiger Teilmaßnahmen mit Baukosten von mehr als 19 Mio. € ist auf dem Stand der Vorplanungsunterlagen eine Finanzierung nicht nachgewiesen. Dies gefährdet die ordnungsgemäße und wirtschaftliche Durchführung der Baumaßnahme und verschleiert den tatsächlichen Umfang des Finanzierungsbedarfs (vgl. T 261 bis 279).\n  \n\nDefiziten bei der vereinbarten Leistungserbringung nachgehen\n    Im Rahmen der öffentlichen Daseinsvorsorge finanziert das Land Berlin eine Vielzahl von Leistungen, die es durch Dritte erbringen lässt. Es hat dabei im Interesse der Bürgerinnen und Bürger dafür zu sorgen, dass diese Leistungen tatsächlich im vereinbarten Umfang und in der festgelegten Qualität erbracht werden. Defiziten wird jedoch nicht immer konsequent genug begegnet.\n  \n\nZahlungen an Kita-Träger für nicht vorgehaltenes pädagogisches Personal\n    Die für Jugend zuständige Senatsverwaltung hat die Prüfung der Personalausstattung der Kindertagesstätten unzureichend wahrgenommen. Die Vertragsgrundlage für die platzbezogene Finanzierung der Träger setzt voraus, dass die gesetzliche Mindestausstattung an pädagogischem Betreuungspersonal eingehalten wird. Die Senatsverwaltung ist jedoch fehlenden oder unstimmigen Jahresmeldungen der Träger zum Personal nicht nachgegangen. Sie fordert keine Nachweise – auch nicht stichprobenweise – über die Qualifikation des eingesetzten Personals und lässt selbst eine Anrechnung ungelernter Kräfte (Praktikanten) auf den Fachkräfteschlüssel zu. Sie hat zudem nicht gewährleistet, dass das über das Bundesprogramm „Frühe Chancen“ geförderte zusätzliche pädagogische Personal für die Sprachförderung von Kindern bei der Berechnung der Mindestpersonalausstattung unberücksichtigt bleibt. In Fällen, in denen die Verwaltung über teilweise mehrjährige\n    Unterschreitungen der Mindestpersonalausstattung Kenntnis hatte, hat sie keine Maßnahmen wegen dieser Pflichtverletzung der Träger ergriffen und auch die Zahlungen an die Träger nicht verringert. Der Rechnungshof hat anhand einer Stichprobe von 111 Kindestagesstätten (rd. 5,4 % aller Einrichtungen des Landes Berlin) festgestellt, dass allein in diesen Einrichtungen im März 2011 163 Erzieherinnen/Erzieher (Vollzeitstellen) gegenüber der Mindestpersonalausstattung fehlten. Die Verwaltung hat somit – hochgerechnet auf ein Jahr – mehr als 6 Mio. € an die Träger gezahlt, ohne dass entsprechendes Fachpersonal vorgehalten wurde. Die Senatsverwaltung hat damit sowohl ihre Aufsichtspflichten als auch ihre Pflichten als Vertragspartner verletzt (vgl. T 166 bis 178).\n  \n\nUnterlassene Kürzung finanzieller Beiträge an die S-Bahn Berlin GmbH\n    Die Länder Berlin und Brandenburg haben im Jahr 2004 mit der S-Bahn Berlin GmbH einen Verkehrsvertrag über die Bedienung der Strecken im S-Bahn- Verkehr der Region Berlin/Brandenburg bis zum Jahr 2017 geschlossen und damit Verkehrsleistungen bei dem Unternehmen entgeltlich bestellt. Die S-Bahn Berlin GmbH hat sich im Gegenzug verpflichtet, ein bestimmtes, fahrplanmäßig festgelegtes Verkehrsangebot zu erbringen und dabei eine kontinuierlich hohe Qualität zu gewährleisten. Nach dem Verkehrsvertrag mit der S-Bahn Berlin GmbH ist das Land Berlin berechtigt, seinen jährlichen finanziellen Beitrag bei Nichteinhaltung des Pünktlichkeitsgrades zu kürzen. In den ersten Jahren der sog. S-Bahn-Krise (2005 bis 2009) berief sich die S-Bahn Berlin GmbH bei witterungsbedingten Zugausfällen und Verspätungen regelmäßig auf den Grundsatz der höheren Gewalt und lehnte mit dieser Begründung eine Kürzung des jeweiligen Beitrags ab. Die mit der Abrechnung und Kontrolle des\n    Verkehrsvertrages beauftragte VBB Verkehrsverbund Berlin-Brandenburg GmbH (VBB GmbH) machte wiederholt deutlich, dass die Störungen vollständig bzw. überwiegend in den Verantwortungsbereich der S-Bahn Berlin GmbH fielen und somit nicht Folge höherer Gewalt seien. Die für Verkehr zuständige Senatsverwaltung bezog in dieser Frage jedoch nicht Position und kürzte die Beiträge nicht. Der Rechnungshof beanstandet, dass die Senatsverwaltung den Verkehrsvertrag mangelhaft umgesetzt und insbesondere die im Verkehrsvertrag vereinbarten Sanktionsmöglichkeiten bei Nichteinhaltung des Pünktlichkeitsgrades zulasten Berlins nicht konsequent angewendet hat. Auf der Grundlage der zutreffenden Auffassung der VBB GmbH hätte die Senatsverwaltung die finanziellen Beiträge Berlins an die S-Bahn Berlin GmbH wegen witterungsbedingter Leistungsstörungen um weitere 1,84 Mio. € kürzen können (vgl. T 211 bis 223).\n  \n\nMängel im Zuwendungsbereich endlich abstellen\n    Das Land Berlin fördert zahlreiche Verbände und Träger häufig über viele Jahre durch Zuwendungen. Mit den beiden folgenden Fällen muss der Rechnungshof an frühere Berichterstattungen anknüpfen, weil schon vor Jahren festgestellte Mängel im Zuwendungsverfahren nach wie vor nicht abgestellt sind.\n  \n\nFortgesetzt rechtswidrige Spitzenverbandsförderung\n    Die für Soziales zuständige Senatsverwaltung hat die Zentralen Aufgaben der Spitzenverbände der freien Wohlfahrtspflege in Berlin auf der Grundlage eines öffentlich-rechtlichen Treuhand- und Beleihungsvertrages in dem Zeitraum 2006 bis 2010 mit jährlich insgesamt über 3,3 Mio. € gefördert. Der Rechnungshof hat festgestellt, dass die Senatsverwaltung die Mittel zur Förderung rechtswidrig für auszugsweise anteilige Personalausgaben der in unterschiedlichsten Geschäftsfeldern der Wohlfahrtsverbände tätigen Mitarbeiter statt für einzelne inhaltlich abgegrenzte Projekte gewährt. Die Zuwendungsvergabe stellt sich darüber hinaus als bedarfsunabhängige globale Bezuschussung dar, da die Verteilung der Zuwendungsmittel auf die einzelnen Wohlfahrtsverbände nach Maßgabe eines zuvor festgelegten Verteilungsschlüssels (sog. „LIGA-Schlüssel“) vorgenommen wird, ohne Prüfung der Notwendigkeit und Angemessenheit der öffentlichen Förderung und ohne Beachtung des\n    Grundsatzes des Nachrangs öffentlicher Zuwendungen. Über diese unzulässige Zuwendungspraxis hatte der Rechnungshof bereits in den Jahren 1992 und 2002 berichtet. Die Senatsverwaltung hat die\n    unzulässige ausschnittsweise Förderung von Personalausgaben ungeachtet der Beschlüsse des Abgeordnetenhauses seit fast 20 Jahren fortgesetzt und diese nicht auf ein haushaltsrechtlich zulässiges Verfahren umgestellt (vgl. T 186 bis 194).\n  \n\nErneut jahrelang unterlassene Prüfung von Verwendungsnachweisen\n    Die für Jugend und Familie zuständige Senatsverwaltung fördert einen freien Träger seit 1990 durch jährliche Zuwendungen zu seinen Betriebskosten. Der Rechnungshof hat festgestellt, dass die Verwendungen der für den Zeitraum 2001 bis 2010 gewährten Zuwendungen von insgesamt rd. 15 Mio. € ungeprüft waren. Eine nachträgliche Prüfung der Verwendung ist aufgrund nicht mehr vorlegbarer Originalbelege weitgehend unmöglich. Bereits mit dem Jahresbericht 2000 hatte der Rechnungshof beanstandet, dass die Senatsverwaltung die Prüfung der Verwendungsnachweise des freien Trägers zunächst unterlassen und dadurch finanzielle Nachteile verursacht hatte. Obwohl der Senat in seiner damaligen Stellungnahme zugesagt hatte, dass die beanstandeten Mängel im Verfahren nicht mehr auftreten werden, ließ die Senatsverwaltung die Zuwendungen an diesen Träger nun erneut über Jahre ungeprüft. Damit ist sie ihren Pflichten als Zuwendungsgeberin entgegen ihrer Zusage bewusst nicht\n    nachgekommen. Finanzielle Nachteile für den Landeshaushalt sind nicht auszuschließen (vgl. T 179 bis 185).\n  \n\n    Sonstige Einzelfälle\n  \n\nRechtsverstöße bei Vergaben der Berliner Feuerwehr\n    Die Berliner Feuerwehr hat wiederholt gegen das Vergaberecht verstoßen. Vor der Erteilung von Aufträgen an externe Beratungsunternehmen insbesondere zur Durchführung von Organisationsuntersuchungen hat sie das vorgeschriebene Vergabeverfahren unterlassen. Zudem hat sie entgegen parlamentarischer Auflagenbeschlüsse nicht zuvor den Hauptausschuss des Abgeordnetenhauses unterrichtet und begründet, warum diese Leistungen nicht von Dienststellen des Landes Berlin erbracht werden können.\n  \n\n    Darüber hinaus erteilte die Berliner Feuerwehr den Zuschlag auf ein Angebot für arbeitsmedizinische Leistungen, das 33 v. H. über dem von ihr selbst ermittelten Marktdurchschnitt lag. Infolge dieses unwirtschaftlichen Handelns ergeben sich bei einem hochgerechneten Volumen von 1,8 Mio. € vermeidbare Ausgaben von bis zu 600 000 € (vgl. T 110 bis 124).\n  \n\nFehlende Transparenz bei Entgelten und Kosten für Internatsplätze\n    Das Land Berlin erhebt für die Unterbringung von Schülerinnen und Schülern in Internaten von zentral verwalteten Schulen, wie z. B. des Schul- und Leistungssportzentrums Berlin und der Schulfarm Insel Scharfenberg, Entgelte zwischen 63 € und mehr als 300 € je Platz und Monat. Die Berechnungsgrundlagen sind weder dokumentiert noch nachvollziehbar. Aussagen über Anteil und Angemessenheit von in den Internatsentgelten enthaltenen Betreuungsleistungen sind nicht möglich. Die tatsächlichen Kosten der Internatsunterbringung sind nicht bekannt, weil in der Kosten- und Leistungsrechnung der Berliner Verwaltung kein spezifisches Produkt oder geeigneter Kostenträger geschaffen wurde, der die Einnahmen und Ausgaben der Internate abbildet. Ohne Kenntnis der Gesamtkosten des Internatsbetriebs ist weder eine sachgerechte Entgeltkalkulation noch eine Bewertung der Wirtschaftlichkeit oder des erreichten Kostendeckungsgrades möglich. Damit fehlen entscheidende Grundlagen für eine\n    zielgerichtete betriebliche Steuerung der Internate der zentral verwalteten Schulen (vgl. T 135 bis 152).\n  \n\nGescheitertes IT-Projekt ISBJ – Teilprojekt Jugendhilfe\n    Die für Jugend zuständige Senatsverwaltung wollte ein technisch veraltetes IT-Verfahren ablösen, mit dem die bezirklichen Jugendämter die Leistungen im Rahmen der Jugendhilfe abrechnen und zahlbar machen. Dieses IT-Projekt ist jedoch wegen grundlegender Versäumnisse gescheitert. Insbesondere hat die Senatsverwaltung versäumt, die fachlichen Anforderungen der Jugendämter an das neue IT-Jugendhilfeverfahren zu untersuchen und zur Grundlage des Vergabeverfahrens zu machen. Eine Wirtschaftlichkeitsuntersuchung sowie ein angemessenes Qualitäts- und Risikomanagement fehlten. Infolge des Scheiterns des IT-Projekts ist dem Land Berlin ein Schaden von 3,8 Mio. € entstanden (vgl. T 153 bis 165).\n  \n\nDefizite bei der Festsetzung und Erhebung der Hundesteuer\n    Das Aufkommen aus der Hundesteuer belief sich im Jahr 2011 auf rd. 10,6 Mio. €. In 12 236 Hundesteuerfällen bestanden Steuerrückstände von über 1,2 Mio. €. Erfasst waren zum 31. Dezember 2011 in Berlin 104 453 der Steuerpflicht unterliegende Hunde. Trotz der hohen Zahl der Bearbeitungsfälle werden die Bescheide über die Hundesteuer derzeit in Berlin manuell erstellt, denn die frühere IT-gestützte Festsetzung der Hundesteuer musste zum 1. Januar 2008 entfallen. Dies ist der Umstellung auf ein bundeseinheitliches automatisiertes Besteuerungsverfahren geschuldet, das die Einbeziehung der Hundesteuerfestsetzung (noch) nicht vorsieht. Ein solcher technischer Rückschritt wirkt sich – insbesondere in einem Massenverfahren – ungünstig auf die Arbeitseffizienz und die Verwaltungskosten aus. Ein Vergleich der Berliner mit der Hamburger Steuerverwaltung zeigt deutliche Optimierungspotenziale auf: Während im Jahr 2009 eine Hamburger Dienstkraft – rechnerisch\n    – durchschnittlich 6 900 Hundesteuervorgänge zu verwalten hatte, entfielen auf eine Berliner Dienstkraft nur 4 400. Demzufolge setzt die Berliner Steuerverwaltung rd. 35 v. H. mehr Personal bei der Festsetzung der Hundesteuer ein als die Hamburger Steuerverwaltung. Der Rechnungshof hält es für dringend geboten, die Verfahrensabläufe bei der Festsetzung und Erhebung der Hundesteuer zu rationalisieren und modernisieren (vgl. T 280 bis 288).\n  \n\nÜberhöhte Vergütungen für Führungskräfte der IBB\n    Die Jahresbezüge der Vorstandsmitglieder der Investitionsbank Berlin (IBB) sind überhöht. Obwohl die IBB als Förderbank des Landes Berlin ganz überwiegend nicht im Wettbewerb mit Geschäftsbanken steht und keinem Insolvenzrisiko unterliegt, liegen die Vorstandsbezüge deutlich über den Bezügen, die in wesentlich größeren öffentlichen Unternehmen Berlins gezahlt werden. Auch die Gesamtvergütungen der Angestellten der 2. Führungsebene sind teilweise überhöht und weisen erhebliche, häufig nicht nachvollziehbare Betragsspannen auf. Insgesamt ist die Vergütungsstruktur ebenso wie das Zielvereinbarungssystem der IBB intransparent.\n    Der Rechnungshof hat die IBB aufgefordert, ein betriebliches Vergütungssystem zu entwickeln und überhöhte Zahlungen angemessen zurückzuführen. Dabei könnte die IBB mindestens 430 000 € jährlich einsparen (vgl. T 362 bis 374).\n  \n"
}