{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307850.php",
    "date": "2013-03-12",
    "title": "„Auf der alten Seidenstraße in Zentralasien“ – Vortrag von Christine Seifert zur Ausstellung am 04.04. in der Bibliothek",
    "text": "\n\n    „Auf der alten Seidenstraße in Zentralasien“ zu einem Vortrag mit Bild und Ton zur gleichnamigen Ausstellung von Christine Seifert lädt ein die Bezirkzentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin (im Freizeitforum Marzahn) am Donnerstag, dem 04. April um 15.00 Uhr in der Artothek.\n    Die Ausstellung kann bis zum 27. April besichtigt werden.\n  \n\n    Mit Beginn des Seniorenalters begann ihr „3. Leben“. Obwohl sie vorher schon gern fotografiert hatte, ist sie nach dem Erwerb einer neuen Kamera stets auf Motivsuche und in Entdeckerlaune. Reisen und die Entdeckung ferner Welten, die Landschaften und vor allem die Lebensweise fremder Menschen liegen ihr am Herzen. Mit ihren Fotos und Fotoshows möchte sie anderen Menschen Freude bereiten und die Schönheiten anderer Länder vermitteln.\n  \n\n    Die mutigste Entscheidung traf sie im August 2006, als sie sich auf Reisen mit dem „Rollenden Hotel“ auf die alte Seidenstraße wagte. War das ein Ereignis, allein unter 34 Personen und ganz neue Umstände! Mit dem Bus kommt man in Gegenden, wo es noch keine Touristenunterkünfte gibt. Es verlangt aber Teamgeist und Verzicht auf Individualität. Mann muss mit einer Schlafkabine und wenig Gepäck auskommen. Es hatte ihr nicht den Mut genommen und sie unternahm weitere Reisen in die Mongolei und nach Tibet.\n  \n\n    Auf dieser Tour wurden in 24 Tagen 5200 km Busstrecke absolviert. Sie führte von Kasachstan über die Turfansenke, am Rande des Tienshangebirges und der Taklamakanwüste in China bis nach Kashgar. Ein Abstecher führte in das Pamirgebirge zum Karakoulsee in 4000 m Höhe. Über die Gebirgswelt Kirgisistans ging es nach Usbekistan mit dem glanzvollem Samarkand und dem altehrwürdigem Buchara. Der Höhepunkt war die Oase Chiwa als Schatzkammer der alten Baukunst des Orients. Taschkent als neue Stadt beeindruckte durch moderne Architektur.\n    Öffnungszeiten der Bibliothek:\n    Mo, Do, Fr 10-19.30 Uhr,\n    Di, Mi 13-19:30 Uhr, Sa 10-14.00 Uhr\n  \n\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}