{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308820.php",
    "date": "2013-12-12",
    "title": "Bezirksbürgermeister Stefan Komoß würdigte während einer Festveranstaltung das Engagement um die Integration von Migrantinnen und Migranten",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß ehrte am Mittwoch, dem 11. Dezember im Siemensgymnasium im feierlichen Rahmen 35 Einzelpersonen und 5 Träger, Projekte und Initiativen, die sich durch herausragende Leistungen und überragendes Engagement um die Integration von Migrantinnen und Migranten im Bezirk besonders verdient gemacht haben.\n    „Wenn ich mich so umsehe, hat sich hier eine gelungene Mischung aller Generationen versammelt. Erfreulich viele junge Menschen bringen sich auf die vielfältigste Weise in unser Gemeinwesen ein. So haben die jungen Leute der Bürgerinitiative „Hellersdorf hilft“(siehe Foto) mit ihren Aktionen ein schnelles und unübersehbares Signal gesetzt, als die Debatte um das Asylbewerberheim begann. Das war eine riesengroße Unterstützung für das Bezirksamt, das nicht in dieser Art in die Offensive gehen konnte“, hob der Bezirksbürgermeister hervor. Er dankte allen Ausgezeichneten für die Unterstützung, Mitmenschlichkeit und den Respekt:\n    Zu den Ausgezeichneten gehörten:\n  \n\n    Frau Chaylan- Adelina Berabategu Fleites. Die sehr engagierte ehrenamtliche Tanzlehrerin leitet die Kindertanzgruppe „Honigmelonen“ im Haus Babylon (siehe Foto)\n  \n\n    Frau Hang Hoang, Frau Mai Pham und Frau Michelle Hamel, vom Kieztreff Interkulturelle STZ Marzahn- Mitte. Mit ihren Sprachkenntnissen helfen sie im Flüchtlingsheim Carola-Neher-Str bei Übersetzungen, Veröffentlichungen und Veranstaltungen. Frau Hamel hilft besonders den vietnamesischen Kindern der Peter-Pan-Grundschule bei den Hausaufgaben und bei der Freizeitgestaltung (siehe Foto)\n    Weitere Infos unter Tel.: 90293 2060\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}