{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307860.php",
    "date": "2013-03-13",
    "title": "„Früher war ich Filmkind“ - Knut Elstermann am 10.04. zu Gast bei „Lebenden Büchern“ in der Bibliothek",
    "text": "\n\n    „Früher war ich Filmkind“ – Knut Elstermann ist in der Reihe „Lebende Bücher“ am 10. April um 20.00 Uhr zu Gast in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn)\n  \n\n    Vom Kleinen Muck bis Ikarus – zu erleben ist die Geschichte der Filmkinder und ihre Lebensläufe. Die DEFA-Filme mit Kindern als Hauptakteure begeisterten in der DDR Millionen von Zuschauern und genießen bis heute besondere Wertschätzung. Doch obwohl die jungen Darstellerinnen und Darsteller maßgeblich zum Erfolg beitrugen, gab es keine »Kinderstars«. Für jede Hauptrolle wurde ein neues, frisches Gesicht gesucht, denn die DEFA wollte keine kleinen Schauspieler, sondern Kinder, die als Darsteller einfach sie selbst sein konnten. Kein Wunder also, dass sie neben den alt gedienten Schauspielern vor allem durch ihre Natürlichkeit brillierten. Der Filmjournalist Knut Elstermann hat vierzehn ehemalige Filmkinder getroffen, um mit der »dicken Tilla«, »Sabine Kleist« oder »Alfons Zitterbacke« über die aufregende Drehzeit, die Entdeckung und Betreuung durch die DEFA und ihr Leben nach dem Film zu sprechen. Sie erzählen spannende Geschichten vom Orient in Babelsberg,\n    handzahmen Rattenzuhausbeiuns oder unschmelzbaren Schneemännern für Afrika.\n    Ausgestattet mit zahlreichen Filmfotos und Bildern von den Dreharbeiten bietet dieser Band einen faszinierenden Blick hinter die Kulissen eines unvergessenen Stücks Filmgeschichte.\n    Die Finanzierung erfolgte mit freundlicher Unterstützung durch den Berliner Autorenlesefonds 2013.\n    Es wird gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}