{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308605.php",
    "date": "2013-10-09",
    "title": "Tag der Regional- und Heimatgeschichte 2013 am 02.11. in der Alice-Salomon-Hochschule",
    "text": "\n\n    Der im Bezirk Marzahn-Hellersdorf sehr aktive Heimatverein veranstaltet jährlich den „Tag der Regional- und Heimatgeschichte“ als einen besonderen Höhepunkt seiner Arbeit. In diesem Jahr widmet sich die gemeinsam mit dem Bezirksmuseum durchgeführte Veranstaltung mit dem Thema „Marzahn-Hellersdorf im Dritten Reich“ dem dunkelsten Kapitel deutscher Vergangenheit im Gebiet des heutigen Stadtbezirkes. Der Tag ist als Begleitveranstaltung zur Ausstellung im Bezirksmuseum „Marzahn-Hellersdorf 1933-1945“ konzipiert und reiht sich ein in die vielfältigen Aktivitäten im Rahmen des Berliner Themenjahres „Zerstörte Vielfalt“.\n  \n\n    Wie überall im „Dritten Reich“ wurde auch in Marzahn-Hellersdorf das ganze System von nationalsozialistischer Vereinnahmung und Gleichschaltung sowie Verfolgung und Vernichtung eingerichtet. Andererseits regte sich früh politischer Widerstand gegen die Nazi-Herrschaft, vor allem in Biesdorf, Kaulsdorf und Mahlsdorf.\n    Natürlich kann im Rahmen einer solchen Veranstaltung nicht auf alle Bereiche der NS-Herrschaft eingegangen werden, zudem gab und gibt es ein Vortragsprogramm im Bezirksmuseum zur aktuellen Ausstellung. Nach einem Einführungsvortrag zur Durchsetzung der NS-Herrschaft im Bezirk werden Beiträge zur NS-Propaganda als Herrschaftsinstrument, zur Rolle von Schloss und Schlosspark Biesdorf, zur Euthanasie in der Anstalt Wuhlgarten sowie zum politischen Widerstand und zum Gedenken an die Opfer des NS-Regimes im heutigen Bezirk vorgetragen.\n  \n\n    Die Veranstaltung findet statt am Samstag, dem 02.November 2013 ab 10.00 Uhr bis gegen 16.00 Uhr in der Alice-Salomon-Hochschule, Alice-Salomon-Platz 5 (direkt an der U-Bahnstation Hellersdorf).\n  \n\n    Der Eintritt ist wie immer für alle Interessierten frei; eine Anmeldung ist nicht erforderlich; Imbiss und Getränke für die Pausenversorgung werden bereitgestellt.\n  \n\n    Die Vorträge dieses Tages wird der Heimatverein wieder in einem Heft der Schriftenreihe „Beiträge zur Regionalgeschichte“ veröffentlichen und über die lokalen Buchhandlungen und das Bezirksmuseum vertreiben.\n  \n\n    C. Reise.\n  \n"
}