{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308709.php",
    "date": "2013-11-05",
    "title": "Grundsteinlegung am 04.11.: Vivantes Klinikum Hellersdorf baut für 28 Mio. Euro",
    "text": "\n\n    Gestern legte das Vivantes Klinikum Hellersdorf den Grundstein für einen Psychiatrie-\n    Neubau. Geplant ist, das neue Gebäude am Hauptstandort in der Myslowitzer Straße\n    bis Ende 2015 fertig zustellen. Bisher ist die Klinik für Psychiatrie, Psychotherapie\n    und Psychosomatik am Standort Brebacher Weg untergebracht. Zur\n    Grundsteinlegung kam Berlins Gesundheitssenator Mario Czaja.\n    Gesundheitssenator Czaja freute sich sehr, dass mit der Grundsteinlegung für die Klinik ein neues Kapitel in der Krankenhausversorgung der Bewohnerinnen und Bewohner von Marzahn-Hellersdorf aufgeschlagen wird:\n    „Nach vielen Jahren des Ringens ist es endlich gelungen, Investitionsmittel des Landes\n    Berlin bereitzustellen und damit das Bauprojekt starten zu können“ so Czaja. „Die\n    Konzentration auf den Hauptstandort verbessert die wohnortnahe medizinische Versorgung\n    der Patientinnen und Patienten und ist für den Klinikkonzern ökonomisch sinnvoll. Der nun\n    entstehende Neubau, in den neben der Psychiatrie auch die geriatrische Abteilung\n    einziehen wird, wird ein großer Gewinn sowohl für die Bewohnerinnen und Bewohner des\n    Bezirks als auch für die Berliner Krankenhauslandschaft insgesamt sein.“\n    Die voraussichtlichen Baukosten von insgesamt etwa 28 Millionen Euro finanziert Vivantes\n    zum Großteil mit Fördermitteln des Landes und zum Teil aus Eigenmitteln. Es entsteht ein\n    viergeschossiger Gebäudekomplex mit zwei großen, begrünten Innenhöfen, in denen sich\n    die Psychiatrie-Patienten aufhalten können. Der Neubau wird an die bestehenden\n    Krankenhausbauten direkt angeschlossen.\n    „Für die Patienten wird im Neubau alles komfortabler und schöner – und auch die Wege\n    verkürzen sich“, erläuterte Dr. Andrea Grebe, die Vorsitzende der Vivantes\n    Geschäftsführung. Auf der parkähnlichen Anlage am Standort Brebacher Weg müssen\n    Patienten bislang für manche Behandlungen quer über das Gelände laufen oder gebracht\n    werden.\n    Der Zweit-Standort des Krankenhauses am Brebacher Weg kann nach dem Umzug der\n    Klinik für Psychiatrie geschlossen werden. Die meisten der denkmalgeschützten Gebäude\n    sind bereits verkauft.\n    Eine besondere Station soll im Neubau entstehen: eine so genannte Liaison-Station der\n    Geriatrie und der Gerontopsychiatrie. Die Mitarbeiter dort kümmern sich sowohl um das\n    seelische als auch um das körperliche Wohl der älteren Patienten. Die Klinik versorgt im\n    Jahr etwa 3000 Patienten, und zwar stationär und teilstationär. Ambulant werden jährlich\n    etwa 1500 Patienten versorgt. Der gerontopsychiatrische Schwerpunkt besteht seit über 20\n    Jahren. Die Geriatrie wurde im März 2012 am Vivantes Klinikum Hellersdorf eingerichtet –\n    am Hauptstandort.\n    Im gesamten Vivantes Klinikum Hellersdorf behandeln und pflegen etwa 120 Ärzte und 220\n    Pflegekräfte rund 31.000 Patienten im Jahr, davon etwa 17.000 ambulant und 14.000\n    stationär. Etwa 1.150 Babys kommen jährlich in der Geburtsklinik zur Welt.\n    www.vivantes.de/khd/\n  \n"
}