{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308819.php",
    "date": "2013-12-12",
    "title": "Permakultur-Workshops für urbane Gärtner vom 16.01. – 27.02. - Zweite Pflanzsaison im Hellersdorfer Bürgergarten \"Helle Oase\" wird vorbereitet – Anmeldung bis 05.01.",
    "text": "\n\n    HELLERSDORF – Im März 2014 beginnt die zweite Saat- und Pflanzsaison im Bürgergarten „Helle Oase“ an der Tangermünder Straße. Während die Natur noch ruht, können sich interessierte Anwohner_innen und Nachbarn sowie Freunde des urbanen „Ackerns“ schon zu Anfang des neuen Jahres theoretisches Rüstzeug zum Mitgärtnern holen. In einer Seminarreihe vom 16. Januar bis 27. Februar 2014, jeweils donnerstags von 16.00 – 18.00 Uhr im “Haus Sonneneck”, Alt-Hellersdorf- 29-31 in 12629 Berlin, wird das Konzept der Permakultur vermittelt. Themen der Seminare, die in Kooperation mit der PermakulturAkademie Berlin stattfinden, sind u. a. Gehölzpflege und Veredelung, Obstbaum-Lebensgemeinschaften und Nützlinge, Saatgutgewinnung, Bewässerungssysteme, das Haltbarmachen von Lebensmitteln sowie Terra Preta und Bokashi. Unkostenbeitrag 2,50 €/Seminar (ermäßigt 12,- € bei Buchung aller sieben Termine). Anmeldung bis 05.01.2014 per e-mail an kontakt@helle-oase.de\n    erforderlich.\n  \n\n    Der Bürgergarten “Helle Oase” entsteht seit 2012 nach Bürgerideen auf einer rund 4.000 m² großen Stadtbrache mitten in der Großsiedlung Hellersdorf. Er wird nach den Prinzipien der Permakultur bewirtschaftet. Ziel ist es dabei, dauerhaft funktionierende, Ressourcen schonende und naturnahe Kreisläufe zu schaffen. In selbst gebauten Hochbeeten gedeihen Gemüse, Kräuter und Blumen in fruchtbaren Mischkulturen. Aus Gartenabfällen entsteht nährstoffreiche Komposterde. Wildbienen und andere nützliche “Gartenhelfer” finden Nistmöglichkeiten im Insektenhotel. Im Herbst 2013 wurde eine Streuobstwiese angelegt. Außerdem bietet die “Helle Oase” Anwohnern und Nachbarn aller Generationen Raum für Spiel, Sport, Begegnung und Erholung. Auch im neuen Jahr sind wieder Workshops, Projekte, Aktionen und Jahreszeitenfeste im Bürgergarten geplant.\n  \n\n    Das Konzept der Permakultur entstand seit Mitte der 70er Jahre ursprünglich für die Landwirtschaft. Inzwischen umfasst es auch Bereiche wie Energieversorgung, Landschaftsplanung und die Gestaltung sozialer Infrastrukturen. Grundprinzip ist ein ökologisch, ökonomisch und sozial nachhaltiges Wirtschaften.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de\n    www.permakultur-akademie.net\n  \n"
}