{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308377.php",
    "date": "2013-08-21",
    "title": "Fotoausstellung von Inés Bartel in der Bibliothek – Vernissage am 06.09.",
    "text": "\n\n    Eine Ausstellung mit Fotos von Inés Bartel kann vom 06.September bis zum 31. Oktober in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, besichtigt werden.\n  \n\n    Die Vernissage findet statt am Freitag, dem 06. September um 20.00 Uhr. Begleitet von schottischer Musik verzaubern an diesem Abend die Bilder und Geschichten von Inés Bartel über den Nebel und Regen in den Highlands. Hören Sie etwas über die bewegende schottische Geschichte in den Castle´s und Abbey´s sowie über freundliche und humorvolle Schotten.\n  \n\n    The spirit of Scotland\n    Highlands, Castles, Abbeys and People\n    Schlösser, Türme, Steinkreise und verfallene Abteien erzählen von der turbulenten Geschichte und dem keltischen Erbe Schottlands. In jeder Waldlichtung, jeder Gasse und Pub einer Stadt, auf den alten Friedhöfen und Seen finden wir Mythen und Legenden, treffen wir Gespenster, mysteriöse Kreaturen, Feen und Zauberer.\n    Die inspirierende Landschaft und die spektakulären Aussichten beflügeln die eigene Fantasie.\n    Lassen Sie sich verzaubern von dem einzigartigen Zusammenspiel von Licht, Nebel, Wind und Wolken. Lauschen sie den Geschichten.\n    Abgerundet mit Porträts schottischer Menschen, die sehr freundlich mit ihren eigenen Humor jeden willkommen heißen, gibt die Ausstellung einen kleinen Einblick in ein großartiges Land.\n  \n\n    Inés Bartel wurde 1962 in Berlin geboren. Sie ist Diplom-Betrieswirtin, Managerin für Ausstellungen und Veranstaltungen und Dozentin für Taiji und Qigong.\n    Die Liebe zur Fotografie, war oft das verbindende Element um Erlebnisse im Nachhinein zu verarbeiten und zu erzählen. Das Jahr 2001 war der Beginn Fähigkeiten und Erlebnisse zu verknüpfen und in Ausstellungen und Veranstaltungen Fotoarbeiten und Erlebtes darzustellen.\n  \n\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}