{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307879.php",
    "date": "2013-03-19",
    "title": "Presse- und Fototermin: Verlegung von sieben Stolpersteinen zu Ehren der Familie Guthmann am 28.03. an der Lemkestraße 156",
    "text": "\n\n    Die Interessengemeinschaft Stolpersteine – lädt am Donnerstag, dem 28. März um 16.00 Uhr herzlich ein zur Verlegung von sieben Stolpersteinen zu Ehren der Familie Guthmann. Das Projekt wurde von einer ehrenamtlichen Schülergruppe des Otto-Nagel-Gymnasiums ermöglicht. Auch die kulturelle Umrahmung übernehmen Schülerinnen und Schüler des Gymnasiums. Auf dem Gelände des ehemaligen Anwesens der Familie Guthmann befindet sich heute der Friedhof Mahlsdorf. Treffpunkt ist ab 15.45 Uhr vor dem Eingang Lemkestraße 156 in 12623 Berlin.\n    Zur Verlegung wird auch die direkte Nachfahrin des Überlebenden Leopold Guthmann, Charlotte Gutmann, aus Belgien anreisen und im Rahmen des Programms sprechen. Außerdem sprechen der Schulleiter des Otto-Nagel-Gymnasiums, Lutz Seele, und Bezirksbürgermeister Stefan Komoß.\n    In ihrem Programm präsentieren die Schülerinnen ihre Recherchen und Informationen über das Schicksal der Familie Guthmann. Die Interessengemeinschaft Stolpersteine am Otto-Nagel-Gymnasium wird durch Oskar Masztalerz von der ONG Schülerhilfe betreut, die neben Nachhilfeunterricht auch weitere Interessengemeinschaften und Schülerprojekte an verschiedenen Schulen im Bezirk anbietet. Die Interessengemeinschaft Stolpersteine dankt weiterhin recht herzlich den Unterstützern, der Piraten-, Links- und SPD-Fraktion in der BVV, der Vizepräsidentin des Deutschen Bundestages, Petra Pau, sowie der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle und der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt und der ONG Schülerhilfe, ohne deren Zuwendungen die Realisierung des Projektes nicht möglich gewesen wäre.\n  \n\n    Daten zu den sieben Guthmanns, die so auch in die Stolpersteine graviert sind:\n    Die jüdische Familie Guthmann aus Berlin-Mahlsdorf wurde vor 70 Jahren Opfer des Nationalsozialismus. Von ihrem letzten bekannten Wohnort in der Mahlsdorfer Lemkestraße wurden die sieben Familienmitglieder deportiert und ermordet – nur Leopold Guthmann überlebte. In Zusammenarbeit mit der Leiterin des Bezirksmuseum, Dorothee Ifland, und von der ONG Schülerhilfe betreut, engagieren sich die Schülerinnen Anastasia Heine (6. Jahrgang), Julia Thomas und Stine Fahrich (beide 10. Jahrgang) vom Otto-Nagel-Gymnasium in Berlin-Biesdorf in der Interessengemeinschaft Stolpersteine. Die Schülerinnen engagieren sich in dem Projekt, um in Mahlsdorf ein Zeichen des Gedenkens an die ermordete Familie Guthmann zu setzen.\n    Vor einigen Jahren wurde bereits unweit des ehemaligen Wohngrundstücks der Familie Guthmann in der Lemkestraße 156 (heute zum Friedhof Mahlsdorf gehörig) der Guthmannplatz nach der Familie benannt. Um die Erinnerung an das tragische Schicksal der Familie Guthmann lebendiger und persönlicher zu gestalten, haben die Schülerinnen sich entschlossen, die Verlegung von Stolpersteinen in Gedenken an die sieben deportierten Familienmitglieder zu initiieren und zu organisieren.\n    Stolpersteine sind messingbeschlagene Betonsteine, die als Gravur die Namen sowie Geburts- und Todesdaten der Opfer tragen. Sie werden vom Künstler Gunter Demnig in den Bürgersteig vor dem letzten bekannten Wohnort der Opfer eingelassen und werden so neben zahlreichen weiteren Stolpersteinen in ganz Europa Teil des größten dezentralen Mahnmals zum Holocaust. Die Stolpersteine sind jeweils einem Familienmitglied gewidmet und tragen als Gravur dessen Name sowie Geburts-, Deportations- und, soweit bekannt, Todesdatum und -ort. Diese Möglichkeit schien den Schülerinnen geeignet, einen persönlicheren Bezug zu den ermordeten Mitgliedern der Familie Guthmann im Sinne einer Art “Grabstein” herzustellen. Die Schülerinnen hoffen, dass durch die Stolpersteine das Schicksal der Familie Guthmann nicht in Vergessenheit gerät. Weiterhin ist in naher Zukunft geplant, eine Gedenktafel mit Hintergrundinformationen über das Schicksal der Familie Guthmann unweit der\n    Stolpersteine an den Friedhofszaun anzubringen.\n  \n\n    OTTO GUTHMANN\n    JG.1885\n    DEPORTIERT 4.3.1943\n    ERMORDET IN\n    AUSCHWITZ\n  \n\n    CHARLOTTE GUTHMANN\n    GEB. WEIL\n    JG.1893\n    DEPORTIERT 4.3.1943\n    ERMORDET IN\n    AUSCHWITZ\n  \n\n    BERTHOLD GUTHMANN\n    JG.1924\n    DEPORTIERT 5.9.1942\n    RIGA\n    STUTTHOF\n    ERMORDET 3.3.1945\n    BUCHENWALD\n  \n\n    LEOPOLD GUTHMANN\n    JG.1925\n    DEPORTIERT 3.3.1943\n    AUSCHWITZ\n    TODESMARSCH 1945\n    BUCHENWALD\n    BEFREIT / ÜBERLEBT\n  \n\n    HANS GUTHMANN\n    JG.1927\n    DEPORTIERT 2.3.1943\n    ERMORDET IN\n    AUSCHWITZ\n  \n\n    EVA GUTHMANN\n    JG.1928\n    DEPORTIERT 4.3.1943\n    ERMORDET IN\n    AUSCHWITZ\n  \n\n    MARIA GUTHMANN\n    JG.1937\n    DEPORTIERT 4.3.1943\n    ERMORDET IN\n    AUSCHWITZ\n  \n\n    Oskar Masztalerz (ONG Schülerhilfe)\n    für die Interessengemeinschaft Stolpersteine\n    am Otto-Nagel-Gymnasium Berlin-Biesdorf\n  \n"
}