{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308795.php",
    "date": "2013-12-02",
    "title": "„Komm auf Tour – 2013“ war ein Erfolg – Dank an die Akteure",
    "text": "\n\n    Begleitet von insgesamt mehr als 30 Mitarbeiterinnen und Mitarbeitern aus Einrichtungen und Institutionen, Studierenden und Auszubildenden, absolvierten 402 Mädchen und 486 Jungen in der Zeit vom 25. bis zum 29. November den Erlebnisparcours „komm auf Tour“. Traditioneller Veranstaltungsort war wieder das Freizeitforum Marzahn.\n    Während die Siebent- und Achtklässler im Parcours aktiv waren, hatten die Lehrkräfte die Gelegenheit, sich unter anderem über die Angebote der Agentur für Arbeit, des „Matchpoint“ oder des Zentrums für sexuelle Gesundheit und Familienplanung zu informieren, und Erfahrungen auszutauschen. Viele von ihnen lernten ihre Schülerinnen und Schüler auch einmal aus einer ganz anderen Perspektive kennen.\n    Fester Bestandteil und weiterer Höhepunkt war auch in diesem Jahr der Elterninformationstag. So vielfältig und bunt wie der Alltag in den Familien mit Kindern in dieser spannenden Entwicklungsphase, war auch das Spektrum der von mehr als 20 Mitarbeiterinnen und Mitarbeiter vertretenen Projekte und Institutionen. Etwa 120 Eltern, aber auch Großeltern, teilweise in Begleitung der Kinder, nutzten diesen Tag um Angebote außerschulischer Partnerinnen und Partnern der Berufsorientierung und Lebensplanung kennen zu lernen. „Wie geht es weiter mit der Berufsorientierung an den Schulen und wie können wir diese unterstützen?“ „Was tun, wenn der erste Liebeskummer den Alltag bestimmt, das Kind nur noch in virtuellen Netzwerken unterwegs ist oder die Neugier auf die Wirkungen von Alkohol und Drogen zu groß wird?“ Zu all diesen Fragen konnten die anwesenden Expertinnen und Experten Tipps und Anregungen geben.\n    „KOMM auf Tour hat großen Spaß gemacht. So etwas sollten wir öfter mal machen“ – so das Resümee der Kinder und Eltern. Der Dank gilt allen fleißigen Akteuren des Bezirks. Sie wurden unterstützt von Sinus – Büro für Kommunikation, Projektträger i.A. der Bundeszentrale für gesundheitliche Aufklärung (BzgA) und der SPI Consult GmbH, verantwortlich für die Koordination der Umsetzung des Vorhabens im Land Berlin.\n  \n"
}