{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308645.php",
    "date": "2013-10-17",
    "title": "Presse- und Fototermin am 04.11.: Feierliche Enthüllung der neuen Berliner Gedenktafel für Pfarrer Grüber an der Hochzeitspforte der Jesuskirche Kaulsdorf",
    "text": "\n\n    Im Januar 2012 wurde die Berliner Gedenktafel für den Pfarrer von Kaulsdorf und aktiven Gegner des NS-Regimes, Heinrich Grüber, durch Vandalismus stark beschädigt. Die Kulturstadträtin des Bezirkes Marzahn-Hellersdorf, Juliane Witt, initiierte daraufhin eine Spendenaktion zur Herstellung einer neuen Tafel, der sich der Heimatverein und die evangelische Kirchengemeinde Kaulsdorf anschlossen. Gemeinsam wurden die erforderlichen Spendenmittel gesammelt.\n    Die feierliche Enthüllung der neuen Berliner Gedenktafel für Pfarrer Grüber findet statt am 04. November um 16.00 Uhr an der Hochzeitspforte der Jesuskirche Kaulsdorf, Dorfstraße als gemeinsame Veranstaltung des Bezirksamtes von Marzahn-Hellersdorf, des Heimatvereins Marzahn-Hellersdorf e.V. und der Evangelischen Kirchengemeinde Kaulsdorf statt. Das Grußwort spricht die stellvertretende Bezirksbürgermeisterin Dagmar Pohle. Das Grußwort der Berliner Senatskanzlei überbringt der Staatssekretär für kulturelle Angelegenheiten André Schmitz.\n  \n\n    Heinrich Grüber (1891-1975) war von 1934 bis 1945 Pfarrer in Kaulsdorf. Bekannt geworden ist er durch das Büro seines Namen, das er vor 75 Jahren, im Herbst 1938, im Auftrag der Bekennenden Kirche gründete. Ziel war es, evangelische Christen jüdischer Herkunft vor der Verfolgung zu bewahren und ihnen eine Emigration zu ermöglichen. Das „Büro Grüber“ hatte seinen Sitz zunächst im Kaulsdorfer Pfarrhaus. Im Dezember 1938 zog es wegen der vielen Hilfesuchenden in die Oranienburger Straße 20 um. Insgesamt konnten mithilfe des Büros 1.700 bis 2.000 Juden emigrieren. Nach dem Nazipogrom vom 9. November 1938 versteckte Heinrich Grüber zusammen mit anderen Mitgliedern der Bekennenden Kirche mehrere Juden aus Berlin in den um Kaulsdorf befindlichen Laubenkolonien und Siedlungsgebieten. Wegen eines geplanten Protestes gegen eine Internierung von Juden wurde Grüber im Dezember 1940 verhaftet und war bis Juni 1943 in den Konzentrationslagern Sachsenhausen und Dachau\n    inhaftiert. Beim Eichmann-Prozess in Jerusalem 1961 sagte er als einziger Nicht-Jude öffentlich gegen den Angeklagten aus. 1970 wurde Heinrich Grüber Ehrenbürger von Berlin.\n  \n\n    C. Reise\n  \n"
}