{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307645.php",
    "date": "2013-01-17",
    "title": "Presse- und Fototermin: Bezirksbürgermeister eröffnet am 26.01. die 2. Hochschulmesse am Wilhelm-von-Siemens-Gymnasium",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß eröffnet am Samstag, dem 26. Januar um 10.00 Uhr die 2. Hochschulmesse am Wilhelm-von-Siemens-Gymnasium, Allee der Kosmonauten 134. Dort können sich Schüler und Eltern des Siemens-Gymnasiums, aber auch der anderen Gymnasien des Bezirks über Studiengänge, Abschlüsse und Berufsaussichten verschiedener Universitäten und Hochschulen informieren. Die Hochschulen werden sowohl Vorträge über ihr Studienprogramm halten, als auch mit Messeständen und kompetenten Studienberatern anwesend sein. In einem relativ kleinen Rahmen besteht hier die Möglichkeit, sich ausführlich beraten zu lassen. Das Bafög-Amt beantwortet Fragen zur Studienfinanzierung und Student/Innen einiger Hochschulen stehen gern Rede und Antwort zum Studium und dem Studentenleben. Außerdem gibt es an allen Ständen Informationsmaterial.\n    “Ich freue mich, dass sich nach dem erfolgreichen Start im vergangenen Jahr eine Tradition herausbildet. Hier können sich die Schülerinnen und Schüler rechtzeitig und umfassend über die viele Studiengänge die Zugangsbedingungen aber auch über die Berufschancen nach dem erfolgreichen Studium informieren, ”so Bezirksbürgermeister Stefan Komoß.\n  \n\n    Vertreten sind: Technische Universität Berlin; Europauniversität Viadrina Frankfurt/ Oder; Alice Salomon Hochschule; Fachhochschule des Bundes für öffentliche Verwaltung; Hochschule für Wirtschaft und Recht; Siemens Technik Akademie; Katholische Hochschule Berlin; Hochschule für Wirtschaft, Technik und Kultur Berlin; Hochschule für Medien, Kommunikation und Wirtschaft; EBC Hochschule – Campus Berlin; Hochschule der populären Künste; DEKRA Hochschule Berlin; ECLA Bard, a Liberal Arts University in Berlin; Bundeswehr & Studium; BAfÖG-Amt; Freie Universität Berlin; Humboldt-Universität Berlin u.a.\n  \n\n    Derzeit besuchen 780 Schülerinnen und Schülern, davon 240 in der gymnasialen Oberstufe, das Gymnasium.\n  \n\n    Programm/ Vorträge:\n  \n\n    9.45 Uhr Einlass\n    10.00 Uhr Eröffnungsrede des Bezirksbürgermeisters S. Komoß\n  \n\n    Aula:\n    10.15 Uhr Einführungsvortrag des BAfÖG-Amtes zu Finanzierungsmöglichkeiten des\n    Studiums\n    10.55 Uhr Europa-Universität Viadrina Frankfurt (Oder)\n    11.35 Uhr Siemens AG\n    12.15 Uhr Bundeswehr (Studium und zivile Laufbahnen)\n  \n\n    Raum 123:\n    10.55 Uhr Hochschule für Medien, Kommunikation und Wirtschaft\n    11.35 Uhr Hochschule für Wirtschaft, Technik und Kultur Berlin\n    12.15 Uhr Fachhochschule des Bundes für öffentliche Verwaltung\n  \n\n    Raum 118:\n    10.55 Uhr EBC Hochschule Campus Berlin\n    11.35 Uhr Hochschule der populären Künste\n  \n\n    13.00 Uhr voraussichtliches Ende\n  \n"
}