{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308613.php",
    "date": "2013-10-10",
    "title": "Welt-Mädchentag: Kinderhilfswerk Plan setzt am 11.10. in Berlin und bundesweit Zeichen - Marzahn-Hellersdorf organisiert großes Mädchenspektakel im Regine-Hildebrand-Park",
    "text": "\n\n    Zum Welt-Mädchentag am 11. Oktober macht das Kinderhilfswerk Plan International Deutschland mit einer einzigartigen Aktion auf die Situation von Mädchen in Entwicklungsländern aufmerksam: In ganz Deutschland erstrahlen bekannte Gebäude und Wahrzeichen in Pink. Auf Initiative von Plan und seiner Aktionsgruppe setzen der Berliner Funkturm, der Hamburger Michel, die längste Burg der Welt im bayerischen Burghausen, das Ozeaneum in Stralsund sowie viele weitere prägnante Stätten pink leuchtende Zeichen für die Rechte von Mädchen.\n  \n\n    Unterstützung bekommen Plan und seine Kampagne Because I am a Girl auch aus Marzahn-Hellersdorf (siehe auch weitere Meldungen). Mit einem großen Mädchenspektakel um 14.00 Uhr im Regine-Hildebrand-Park am U-Bahnhof Hellersdorf wird dort der Mädchentag begangen. Er steht unter der Überschrift: „Die eine wartet, dass die Zeit sich wandelt. Die andere packt sie kräftig an – und handelt.“ (frei nach Johann Wolfgang von Goethe).\n  \n\n    Mädchen aus dem Bezirk erobern an diesem Tag den Park und setzten ein Zeichen der Solidarität für alle benachteiligten Mädchen in der Welt. Sie pflanzen einen Mädchenbaum im Regine-Hildebrandt-Park. Am Vormittag, ab 11.00 Uhr, schmücken sie nach eigenen Ideen die vielen Bäume im Park und versehen sie mit ihren Botschaften und Wünschen für ein gleichberechtigtes Leben.\n  \n\n    Gemeinsam mit dem Grünflächenamt Marzahn-Hellersdorf wird um 14.00 Uhr der Baum in den Boden gesetzt, von den Mädchen angegossen und mit guten Worten zum Wachsen angeregt, damit er als Symbol für die Beachtung der Mädchenrechte bestens gedeiht und jährlich wieder besucht werden kann.\n  \n\n    Mit einem Stand informiert die Plan-Aktionsgruppe Berlin über die Arbeit von Plan für mehr Chancengleichheit von Mädchen weltweit. Des weiteren können Freundschaftsbänder gebastelt und Luftballons mit Postkarten auf die Reise geschickt werden.\n  \n\n    Der internationale UN-Tag wurde auf Initiative von Plan ausgerufen. Am ersten Welt-Mädchentag im vergangenen Jahr leuchteten Wahrzeichen und Monumente auf der ganzen Welt, darunter das Empire State Building in New York, das Riesenrad London Eye, die kleine Meerjungfrau in Kopenhagen oder die Niagara Wasserfälle.\n  \n\n    In vielen Ländern werden Mädchen benachteiligt und diskriminiert, oft sind sie Gewalt schutzlos ausgeliefert. Im Rahmen seiner Kampagne Because I am a Girl setzt sich Plan weltweit für die Belange von Mädchen ein. Am Welt-Mädchentag, dem 11. Oktober, wird Plan dieses Jahr mit Veranstaltungen bundesweit auf die Situation von Mädchen in Afrika, Asien und Lateinamerika aufmerksam machen, damit sie die gleichen Chancen erhalten wie Jungen und mindestens neun Jahre zur Schule gehen können.\n  \n\n    Weitere Informationen und Fotos über:\n    www.ag-gdiff.de\n  \n\n    Plan-Aktionsgruppe Berlin, Carolin Lucke, 0174-1018658\n    E-Mail: planag.berlin@googlemail.com, www.berlin.plan-aktionsgruppen.de\n  \n\n    Plan International Deutschland ist mehrfach als transparente Spendenorganisation ausgezeichnet worden. Das Kinderhilfswerk erreichte 2012 in diesem Bereich zweimal den ersten Platz: beim Transparenzpreis von PwC und in einer Analyse des Wirtschaftsmagazins Capital. Plan arbeitet als eines der ältesten unabhängigen Kinderhilfswerke in 50 Ländern Asiens, Afrikas und Lateinamerikas und finanziert über Patenschaften, Einzelspenden, öffentliche Mittel sowie Firmenkooperationen nachhaltige Selbsthilfeprojekte. Mit der Kampagne „Because I am a Girl“ macht sich Plan für die Rechte von Mädchen stark und erreichte bei der UNO die Anerkennung des Welt-Mädchentages am 11. Oktober. Plan International Deutschland trägt das DZI-Spenden-Siegel und erhielt 2011 für sein Engagement den Walter-Scheel-Preis des Bundese\n  \n"
}