{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307897.php",
    "date": "2013-03-22",
    "title": "Presse- und Fototermin am 05.04. mit Bezirksbürgermeister: Anrollen an der SENFTE 10 - von Jugendlichen erbaute Rollsport-Rampe wird eingeweiht",
    "text": "\n\n    HELLERSDORF –Mit vier Metern Höhe, 23 Metern Länge und acht Metern Breite ist die neu erbaute Minirampe im Libertypark alles andere als “mini”. Das neue Wahrzeichen des beliebten Rollsportparks am Sportjugendclub SENFTE 10 in der Senftenberger Straße in 12627 Berlin ist ein Magnet für Skater und BMXer nicht nur aus Hellersdorf. Am 5. April 2013 verschwinden nun endlich die Bauzäune. Dann weiht um 14.00 Uhr Bezirksbürgermeister Stefan Komoß die neue Anlage feierlich ein. Mit dabei sind auch die etwa 25 Jugendlichen, die gemeinsam mit dem Trägerverein KIDS & CO und dem Bauteam des Köpenicker Mellow-Parks beim Bau der großen, mit Siebdruckplatten verkleideten Holzkonstruktion tatkräftig zupackten.\n  \n\n    Ab 14.30 Uhr steht die Rampe anschließend allen interessierten Jugendlichen zur Nutzung offen. Fahren mit Musik, Grillen und eine Foto- und Videoshow rund um die spannende Entstehungsgeschichte des Projektes runden das Programm des Eröffnungstages ab.\n  \n\n    Das Besondere an der neuen Minirampe ist für Projektleiterin Monika Kunze ganz klar: an Planung und Bau der Anlage wurden die späteren Nutzer konsequent beteiligt. „Schon lange wünschten sich die Jugendlichen in unserer Einrichtung neue, größere und attraktivere Rampen. Mit Hilfe öffentlicher Fördermittel war es uns nun möglich, die Idee zu verwirklichen.” erläutert sie.\n  \n\n    120 junge Menschen beteiligten sich an der Abstimmung der Entwürfe, die aus der Feder von BMX-Profi und Weltmeister Tobias Wicke stammen. Er trainierte einst selbst im Libertypark und baute dieses erfolgreiche Hellersdorfer Jugendprojekt von Anfang an mit auf.\n  \n\n    Wie es in der 17jährigen Geschichte der SENFTE 10 Tradition und Erfolgsrezept zugleich ist, wurde neben der gemeinsamen Planung auch der Bau der Rampen zusammen mit den Jugendlichen umgesetzt. „Sie haben dabei viel gelernt“, weiß Monika Kunze. „Und sie werden ihre eigene Anlage nun auch hegen und pflegen“.\n  \n\n    Die SENFTE 10 steht sportinteressierten Jugendlichen montags bis freitags von 13.00 bis 20.00 Uhr, samstags von 14.00 bis 20.00 Uhr und in den Ferien von 10.00 bis 20.00 Uhr offen. Eine Nutzung der Minirampe und der Sportanlagen im Libertypark ist auch außerhalb der Öffnungszeiten des Hauses möglich. Weitere Informationen: www.kids-und-co.de oder unter Telefon 9989301.\n  \n\n    JUWEL für den Stadtteil\n  \n\n    Gestaltung und Bau der neuen Rampe sind Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“ des Vereins KIDS & CO. Es eröffnet 15- bis 25-Jährigen aus der Großsiedlung Marzahn-Hellersdorf vielfältige Chancen aktiv zu sein, mit ihren Ideen den eigenen Stadtteil mit zu gestalten und dabei zugleich fit für Ausbildung und Beruf zu werden. So wurden im Rahmen des JUWEL-Projekts z.B. bereits die Kleinsportanlage Cottbusser Straße saniert und um eine zehn Meter lange Graffitigalerie ergänzt. Ein Parcouringpark, der dort auf einer Teilfläche errichtet werden soll, nimmt gerade planerisch Gestalt an. Für den Kleinkinder-Spielbereich der Gemeinschaftsfläche “Helle Oase”, die zurzeit auf einer Brache an der Tangermünder Straße entsteht, bauten Jugendliche u. a. ein hölzernes Spielhaus und einen phantasievoll bemalten Zaun. Am 13. April wird der Spielplatz im Rahmen eines bunten Frühlingsfestes feierlich eingeweiht.\n  \n\n    KIDS & CO arbeitet bei diesem Projekt eng mit dem JobCenter, der Jugendberufshilfe, dem örtlichen Quartiersmanagement und weiteren Akteuren aus dem Stadtteil zusammen. Das Projekt JUWEL wird im Hellersdorfer “Soziale Stadt”-Fördergebiet durchgeführt. Hier ist der Anteil der von Arbeitslosigkeit betroffenen Jugendlichen doppelt so hoch wie in der Gesamtstadt Berlin.\n  \n\n    Das Modellvorhaben wird 2011 bis 2014 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert.\n  \n\n    Weitere Informationen: www.kids-und-co.de www.helle-promenade.de www.biwaq.de\n  \n\n    Fotos liegen beim Veranstalter und in der Pressestelle vor und können gemailt werden.\n  \n"
}