{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308147.php",
    "date": "2013-05-28",
    "title": "Countdown 2013 - ErlebnisStadtNatur – Vorsommerliche Aktionen in Natur und Landschaft im Juni",
    "text": "\n\n    • 01.06.2013: Kindertag im Bienengarten“ (10:00 – 14:00 Uhr)\n    Zum Kindertag öffnet der Bienengarten für Besucher im Rahmen des Schulfestes an der benachbarten Kolibri-Grundschule. Die Schule nutzt als Kooperationspartner die Angebote im Bienengarten intensiv.\n    Veranstaltungsort: Bienengarten, Lichtenhainer Straße 14, 12627 Berlin\n    Weitere Informationen im Freilandlabor Marzahn unter 030/9989017 und im Internet unter www.inu-berlin.de sowie im Berliner Umweltkalender der Stiftung Naturschutz.\n  \n\n    • 03.06.2013: „Ornithologischer Reisebericht“ (18:30 Uhr)\n    Ansprechpartner: Dr. Camillo Kitzmann\n    Treffpunkt: Naturschutzzentrum Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Veranstalter: NABU – Bezirksgruppe Marzahn-Hellersdorf\n    Weitere Informationen unter: www.nabu-berlin.de\n  \n\n    • 05.06.2013: „Was Oma noch wusste“ (16:00 Uhr)\n    Bibelpflanzen. Vortragsreihe mit Praxis zum mitmachen\n    Veranstaltungsort: Garten der Begegnung – Agrarbörse Deutschland Ost e.V.\n    Ludwig-Renn-Str. 33, 12679 Berlin; Tel.: 0176 10 53 61 95\n  \n\n    • 07.06.2013: „Tag der Offenen Tür im Freilandlabor Marzahn“\n    (14:00 – 18:00 Uhr)\n    Infos, Angebote für Kinder und Familien im Freilandlabor und im Bienengarten ab 10.00 Uhr); Kostenbeitrag: nach Materialaufwand (ab 0,50 €)\n    Veranstaltungsort: Freilandlabor Torgauer Straße 6 und Bienengarten Lichtenhainer Straße 1412627 Berlin\n    Weitere Informationen im Freilandlabor Marzahn unter 030/9989017 und im Internet unter www.inu-berlin.de sowie im Berliner Umweltkalender der Stiftung Naturschutz.\n  \n\n    • 09.06.2013: „Tag des Gartens“\n    Anlässlich der Internationalen Gartenschau fährt der Bezirksverband der Gartenfreunde Hellersdorf zu diesem floralen Großereignis. Anmeldungen und weitere Einzelheiten bitte bei der Geschäftsstelle Bezirksverband Hellersdorf e. V. [bv@hellersdorfergartenfreunde.de] erfragen.\n  \n\n    • 09.06.2013: „Lust auf Garten“\n    Schon zum 5. Mal lädt der Schlosspark Biesdorf zu einem besonderen Programm anlässlich des bundesweiten Tages der Parks und Gärten des Gartennetzes Deutschland ein.\n    Führungen durch den mit dem GREEN FLAG AWARD schon zweimal ausgezeichneten Park mit Besichtigung des ansonsten nicht zugänglichen Eiskellers sowie ein Schlosskonzert bestimmen den Tag.\n  \n\n    10 Uhr Eröffnung – Parkführung „Auf Brodersens Spuren“ mit Besichtigung des Eiskellers\n    Übergabe eines Flyers „Der Eiskeller im Schlosspark Biesdorf“\n  \n\n    11 Uhr Schlosskonzert „Czardas bis Tango“\n    Barbara Sadowski (Violine) und Peter Gotthardt (Klavier)\n    Eintritt 8 €, ermäßigt 6 €\n  \n\n    14 Uhr Parkführung „Auf Brodersens Spuren“ mit Besichtigung des Eiskellers\n  \n\n    13 – 16 Uhr Kräutertee und Musik am Teehäuschen\n    Schloss * Park * Gespräche\n  \n\n    • 12.06.2013: „Interkulturelles Picknick“ (17:00 Uhr)\n    Veranstaltungsort: Garten der Begegnung – Agrarbörse Deutschland Ost e.V.\n    Ludwig-Renn-Str. 33, 12679 Berlin; Tel.: 0176 10 53 61 95\n  \n\n    • 15. 16.06.2013: “Langer Tag der StadtNatur”\n    Biber, Gottesanbeterin, Eisvogel und Wasserbüffel – sie alle sind Berliner.\n    Am 7. Langen Tag der StadtNatur können Sie an der Seite von Experten diese\n    und viele andere wilde Hauptstadtbewohner entdecken. Auch Familien mit Kindern können sich wieder auf viele besondere Highlights freuen. Natürlich werden auch wieder Naturräume vorgestellt, die sonst nicht zugänglich sind – vom wildgrünen Hinterhof bis zum streng geschützten Naturschutzgebiet.\n  \n\n    Wie heißt der Vogel, der so schön im Park singt? Welcher Käfer krabbelt da gerade über die Picknickdecke krabbelt und was bitte sind „City-Schafe“? Diese und viele andere Fragen rund um die Natur können am Langen Tag der StadtNatur geklärt werden. Die Stiftung Naturschutz Berlin lädt zum 7. Mal dazu ein, an der Seite von Experten die Natur der Hauptstadt zu entdecken. Auch Familien mit Kindern können sich wieder auf viele besondere Highlights freuen. Entdecker/innen kommen natürlich auch auf ihre Kosten, denn es werden auch dieses Jahr Naturräume vorgestellt, die sonst nicht zugänglich sind – vom wild-grünen Hinterhof bis zum streng geschützten Naturschutzgebiet.\n  \n\n    Die Stiftung Naturschutz Berlin bietet den Besuchern des Langen Tages der StadtNatur in diesem Jahr einen noch besseren Service im Ticket- und Buchungsmanagement: Veranstaltungen, für die aufgrund ihrer beschränkten Kapazität eine Voranmeldung notwendig ist, können jetzt unter www.langertagderstadtnatur.de gebucht werden – ebenso wie das 26-Stunden-Ticket.\n    Ebenfalls neu: Das Programmheft zum Langen Tag der StadtNatur bietet nicht nur einen perfekten Überblick über alle Veranstaltungen, sondern auch viele attraktive Rabatt-Coupons zum Shoppen und Genießen in der Hauptstadt. Gegen eine Schutzgebühr von 2 Euro ist es erhältlich in allen BioCompany- und Kaiser’s-Filialen, die übrigens auch das 26-Stunden-Ticket verkaufen.\n  \n\n    Der Lange Tag der StadtNatur wird auch in diesem Jahr mit Unterstützung der Senatsverwaltung für Stadtentwicklung und Umwelt sowie der Veolia Wasser-GmbH veranstaltet.\n    Weitere Informationen unter: /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308084.php\n  \n\n    • 22.06.2013: „Johannimahd“ (09:00 Uhr)\n    Mitmachaktion – Traditionelle Wiesenmahd für alle, die sich im Umgang mit der Sense üben wollen. Sensen, Erfrischungsgetränke und kleine anschließende Stärkung stehen bereit. Eintritt frei\n    Ansprechpartner: Dr. Camillo Kitzmann\n    Treffpunkt: Naturschutzzentrum Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Veranstalter: NABU – Bezirksgruppe Marzahn-Hellersdorf\n    Weitere Informationen unter: www.nabu-berlin.de\n  \n\n    Ausstellung\n    • 04.05. – 18.06.2013: „Umweltgedanken in Papierpulp – Pulparbeiten von Bärbel Malek\n    In einer Kunstausstellung präsentiert die Künstlerin ihre Gedanken zur Umwelt speziell in Papier in seinen verschiedenen Ausdrücken.\n    Ort: Kunsthaus Flora – Agrarbörse Deutschland Ost e.V., Florastr. 113, 12623 Berlin\n    Öffnungszeiten: Mo. 09:00 – 15:00 Uhr, Di./Mi. 11:00 – 18:00 Uhr, Do./Fr. 09:00 – 16:00 Uhr; Tel.: 5 62 55 73; Eintritt frei\n    Internet: www.kunsthausflora.de; E-Mail: kontakt@kunsthausflora.de\n  \n"
}