{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308172.php",
    "date": "2013-06-04",
    "title": "Die Leichtigkeit des Rock und Deutschrockstunde am 14. und 15.06. auf der Biesdorfer Parkbühne",
    "text": "\n\n    Die Leichtigkeit des Rock erwartet das Publikum am Freitag dem 14.Juni.2013, ab 17.45 Uhr auf der Biesdorfer Parkühne in der Nordpromanade 5, 12683 Berlin.\n    Mit „abacab“ vertreten vier gestandene Musiker die Genesis Ära mit Phil Collins und laden zu einer musikalischen Reise zwischen Wirklichkeit und Traum. Ausgewogen und gekonnt bringen sich Keyboard und Gitarren ein. Die Musiker haben dabei durchaus ihre Soli ohne die Collins/ Genesis Handschrift zu verfremden oder zu verschnörkeln.\n    Auch an diesem Abend auf der Bühne sind „The Scuttles“, welche die Rockklassiker der 80er Jahre Kultband „Dire Straits“ spielen. Anspruchsvoll, leidenschaftlich, unsterblich und episch sind die Attribute der Musik aus der Feder Mark Knopflers, der die „Dire Staits“ bis zu ihrer Auflösung prägte. Da es diese nun leider nicht mehr gibt sind The Scuttles eine ideale Gelegenheit diese Musik wieder Live zu erleben und zu spüren. Der Abend kostet 16 Euro, im VVK 12 Euro zzgl. Gebühr. Nähere Informationen unter www.biesdorfer-parkbuehne.de oder Tel. 030 9987481.\n  \n\n    Deutschrockstunde auf der Biesdorfer Parkbühne\n  \n\n    Sprach- und Musikgenüsse sind am Samstag, dem 15. Juni 2013, ab 17.45 Uhr auf der Biesdorfer Parkbühne in der Nordpromenade 5, 12683 Berlin zu erleben. Die drei Bands an diesem Abend spielen ihre Vorbilder und mit diesem Tribut gelingt eine wunderbare Symbiose zwischen Rockmusik und deutscher Sprache. Die Peter Maffay Coverband „Eiszeit“ tourt durch ganz Deutschland und begeistert dabei nicht nur die Fans ihres Idols. Problemlos schaffen die Musiker eine gute Laune- Atmosphäre bei ihren Konzerten.\n    Torsten Schack mit der Stimme Herbert Grönmeyers versammelte einige von Berlins besten Musikern um sich und eroberte die Bühnen des Landes mit seiner Band „Schack!“ im Sturm. Man spielt die Grönemeyer Songs, die quer durch alle Bevölkerungsschichten die Herzen und Köpfe der Menschen immer wieder erobern.\n    Die dritte Band an diesem Abend sind „die Panikkomplizen“ Ihnen ist es wichtig die Einzigartigkeit der Musik von Udo Lindenberg zu erhalten, zu transportieren und dabei auch zu übertreiben. Dem Publikum wird eine total glücklich machende Illusion geboten.\n    Der eintritt für diesen Sprach- und Musikgenuss ist 18 Euro, im VVK 14 Euro zzgl. Gebühr.\n    Näher Informationen unter www.biesdorfer-parkbuehne.de oder tel.: 030 9987481.\n  \n\n    Petra Wölfel- Schneider\n    derArt gGmbH\n    Heidenauer Str. 10\n    12627 Berlin\n  \n\n    Tel.: 030 99874811\n  \n"
}