{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308266.php",
    "date": "2013-07-05",
    "title": "Pressemitteilung zum Bauvorhaben Rhinstraße, zwischen Allee der Kosmonauten und Industriebahnbrücke",
    "text": "\n\n    Das Tiefbau- und Landschaftsplanungsamt teilt mit, dass die Arbeiten in der Rhinstraße begonnen haben. Damit wird die Lücke zwischen alter und bereits neu hergestellter Straße geschlossen. Um die verbleibende Fahrspur während der Baumaßnahme in einen verkehrssicheren Zustand zu versetzen, wurden im Vorfeld Gefahrenstellen, vorwiegend auf der östlichen Seite, ausgebessert.\n    Der Straßenbau umfasst einen grundhaften Ausbau der Straße und die Herstellung von Geh- und Radwegen. Die Beleuchtung wird erneuert und es werden Bäume gepflanzt. Der bereits zu einem früheren Zeitpunkt hergestellte Kreuzungsbereich Meeraner Straße wird angeglichen.\n    Vor dem Straßenbau sind sehr umfangreiche Leitungsumverlegungen erforderlich.\n    Die 1. Bauphase sieht die Erneuerung der Wasserleitung auf der westlichen Seite der Rhinstraße, Umverlegung von Kabel durch Vattenfall, die Herstellung der Regenwasseranlagen sowie des Geh- und Radweges vor. Dazu wird der gehwegseitige Fahrstreifen gesperrt. Diese Arbeiten dauern voraussichtlich bis Ende dieses Jahres.\n    In diesem Zusammenhang wurde die Rhinstraße gegenüber der Meeraner Straße voll gesperrt. Nach Aufhebung der Sperrung dieser Querung wird die Zufahrt zu SELGROS gesperrt. Die Anlieger werden hier gesondert informiert.\n    Mit der 2. Bauphase auf der östlichen Seite wurde in der 25. KW begonnen. Es wurde die Fahrbahn provisorisch in Richtung Gleis verbreitert. Diese Phase sieht vor, die Nebenanlagen wie Gehweg, Radweg, Grünstreifen und Beleuchtung herzustellen, so dass die Fußgänger und Radfahrer die neu hergestellten Flächen schnellstmöglich wieder nutzen können.\n    Parallel dazu laufen auch hier umfangreiche Um- und Neuverlegungsarbeiten der Leitungsverwaltungen (Vattenfall, Versatel, ITDZ) auf der östlichen Seite im Gehwegbereich sowie die Sanierung der Brücke über den Hohenschönhauser Grenzgraben.\n    Voraussichtlich ab 01.09. wird die Zu- und Ausfahrt Meeraner Straße voll gesperrt. Grund dafür ist der Einbau eines Schachtes der Berliner Wasserbetriebe in Mittellage der Fahrbahn.\n    Die Gesamtbausumme beträgt 2.938.000,00 €. Die Bauzeit der Gesamtmaßnahme wird voraussichtlich bis Ende September 2014 sein.\n    Das Tiefbau- und Landschaftsplanungsamt Marzahn-Hellersdorf bittet für die Behinderungen und Einschränkungen durch die Baumaßnahme um Verständnis bei allen Anliegern sowie Verkehrsteilnehmern.\n  \n"
}