{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308856.php",
    "date": "2013-12-30",
    "title": "5. FRAUEN-KUNST-KARAWANE Marzahn-Hellersdorf – Eröffnung am 25.01. in der Pyramide",
    "text": "\n\n    Die 5. FRAUEN-KUNST-KARAWANE Marzahn-Hellersdorf wird am Sonnabend, dem 25. Januar um 18.00 Uhr eröffnet im Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin, durch Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur Laudatio: Karin Feige, Musik: Die KlangFantasten\n    Veranstaltung in der Ausstellung: Freitag, 07. Februar um 18.00 Uhr „Regen trink ich aus schwerer Hand“, Buchvorstellung mit der Autorin Cordula-Undine Tchorrek\n    Finissage am 22. Februar 2014 um 18.00 Uhr Mal-, Tanz- und Klangperformance mit den Kunstrebellen „AMAST“\n    Die Ausstellung kann bis zum 22. Februar besichtigt werden.\n    Öffnungszeiten: Mo – Fr 09.00 – 18.00 Uhr und nach Vereinbarung\n  \n\n    CHRISTEL BACHMANN Freischaffend bildkünstlerisch tätig, mit viel Kursarbeit im eigenem Atelier, mit Maltherapie in der Arztpraxis, mit Galeriearbeit im Galerie-Café Paul Bachmann. Siegmarstraße 66, 12683 Berlin, www.galerie-cafe-bachmann.de\n  \n\n    INGRID ENGMANN Typografin und Grafikerin in einem Buchverlag, Leitung mehrerer Zeichenkurse für Kinder und Erwachsene, Buchgestaltung für verschiedene Verlage, Illustrationen für Kinder- und Jugendbücher, Beteiligung an Ausstellungen, Einzelausstellungen Ruhlsdorfer Straße 31 A, 12623 Berlin, ingrid.engmann@gmx.de\n  \n\n    INKA ENGMANN Studium der Germanistik, Geschichte und Kunstgeschichte Beschäftigung mit Grafik und Drucktechniken. Dabei entstehen phantasievoll-naive Zeichnungen zu Themen wie Großstadt Berlin, Paradiesvögel, schiefe Türme, Ziegen, Traumlandschaften und Illustrationen zu selbst geschriebenen Geschichten. Ruhlsdorfer Straße 31 A, 12623 Berlin, inka.e@freenet.de\n  \n\n    OLGA MEMPEL 1973 in Kasachstan geboren und aufgewachsen Architektur- und Landschaftsdesignstudium an der Uni Ust-Kamenogorsk Ab 2003 Kurse Stricktechnik der verkürzten Reihen bei der Berliner Designerin Gabriele Kluge, seit dem entstehen textile Bilder sowie Bekleidungsstücke, die auf Handarbeitsmessen und in Ausstellungen präsentiert sind Seit November 2005 eigene Strickwerkstatt im HAFEN-Gründerinnen-Zentrum in Berlin-Marzahn Handarbeitskurse, Einzelanfertigungen www.wollstream.de\n  \n\n    ELVIRA MEWES 1952 in Lohmen geboren Seit 2001 Beschäftigung mit Bildender Kunst und seit 2007 tätig als freischaffende Künstlerin Von 2007 bis 2010 Mitglied im Kunstverein MAL-HEURE/ Studio Otto Nagel e.V., Seit 2008 Kursleiterin des Mal- und Zeichenkurs des Seniorenclub von Vattenfall in Berlin Seit 2012 Leiterin eines Malkurses im Bürgerhaus “Südspitze” Luise-Zietz-Str. 95, 12681 Berlin, malerin@atelier-bee.de www.atelier-bee.de\n  \n\n    ANTJE PÜPKE Meissener Porzellanmalerin, seit 2002 als freiberufliche Illustratorin tätig Mitglied der Illustratoren Organisation (IO) Arbeitsgebiete: Malerei, Grafik, Illustrationen, Layouts Mal- und Zeichenkurse für Kinder und Erwachsene Grottkauer Straße 35, 12621 Berlin, antjepuepke@googlemail.com www.fixebilder.de\n  \n\n    MELANY REYNOLDS 1970 in Großbritannien geboren Magisterstudium Anglistik, Germanistik, Geschichte und Kunstgeschichte in Norwich, England und Bamberg, Deutschland Porträtaufträge seit den 1980ern (zuletzt für die Psychologische Fakultät der HU, Berlin) Einzelausstellungen in Cafes und Kneipen in Schwäbisch Hall, Bamberg und Berlin Seit 2000 intensivere Arbeit an der Malerei und Graphik/ Druckgraphik (u.a. mit M. Hegewald, E. Hartwig) Teilnahme an Gemeinschaftsausstellungen: 2001 – 2007 Prater Pleinair (Prater Galerie), 2002 „Hotel Berlinische Galerie“ (Kulturprojekt der Initiative Der Erste Stock) Köpenicker Straße 282, 12683 Berlin, reynolds.jacobs@t-online.de\n  \n\n    ANDREA SROKE 1960 in Rostock geboren 1976 – 1982 Malerei/Grafik am Konservatorium Rostock bei Waldemar Krämer 1980 Abitur, 1980 – 1982 Tischlerlehre 1982 – 1988 Studium an der Hochschule für Kunst & Design Halle – Burg Giebichenstein, 1988 Diplom Seit 1989 Bühnenbildnerin, Fotografin, Lehrtätigkeit im Fachbereich Malerei Seit 2004 freischaffende Malerin, Mitglied im BBK Berlin Torstraße 9 b II, 10119 Berlin, a.sroke@gmx.de www.andrea-sroke.meinatelier.de\n  \n\n    INGEBORG TEETZ 1944 geboren 1962 Studium Kunstpädagogik an der Humboldt- Universität zu Berlin Diverse Einzelausstellungen in Berlin 2005 Publikumspreis anlässlich der Vergabe des Köpenicker Kunstpreises Ausstellungsbeteiligungen: 2005 Paris (Kulturzentrum La Rancy), 2007, 2010 Paris (Schloß Villemomble), 2010 Wien (Schloss Schönbrunn) iteetz@yahoo.de www.iteetz-bilderwelten.de\n  \n\n    ANNETTE WEISKE 1956 in Plauen geboren, seit 1976 in Berlin lebend 1975 Studium Slawistik/ Anglistik und Volkswirtschaft in Potsdam und Berlin, 1980 Diplom Seit 1983 Berufstätigkeit in Industrie, Kultur und Verwaltung Seit 1996 künstlerische Tätigkeit im Nebenberuf, Autodidakt, Teilnahme an Workshops, Abendkursen, Pleinairs und Studienreisen u.a. im Druckgraphikatelier Hartwig und der Kulturmanufaktur Altlandsberg, seit 2006 Ausstellungen und Dauerpräsentationen in kulturellen und sozialen Einrichtungen, Verwaltungen und Wirtschaftsunternehmen Maisweg 53, 12683 Berlin, kontakt@annette-weiske.de www.annette-weiske.de\n  \n\n    Ausstellungszentrum Pyramide Riesaer Str. 94, 12627 Berlin Tel: 90293 4132 www.ausstellungszentrumpyramide.de Öffnungszeiten: Mo – Fr 9 – 18 Uhr und nach Vereinbarung Verkehrsanbindung: U5 Hellersdorf Tram M6, 18 Riesaer Str.\n    Eintritt frei\n  \n\n    Fotos liegen in der Pressestelle vor und können ge\n  \n"
}