{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308677.php",
    "date": "2013-10-28",
    "title": "Neue Wege in der Altenpflegeausbildung - ein bisher einmaliges Projekt wendet sich an Gehörlose und an Alleinerziehende",
    "text": "\n\n    Altenpflege ist ein ebenso anspruchsvoller wie anstrengender Beruf, dem es aber an Fachkräften mangelt. Um diesem Problem zu begegnen, betritt das Bildungsinstitut Brückner, Landsberger Allee 467 B, 12679 Berlin, neue Wege. Zwei Projekte sind für das Jahr 2014 geplant. Das erste Projekt wendet sich an Gehörlose. Für diese Zielgruppe soll ab dem nächsten Jahr eine dreijährige Ausbildung zu examinierten Altenpflegerin/zum examinierten Altenpfleger angeboten werden. „Wir haben schon sehr gute Erfahrungen mit Pflegebasiskursen gemacht, die wir mit dieser Zielgruppe durchgeführt haben und dabei gesehen, dass auch Bedarf an examinierten Kräften besteht, die aufgrund ihrer eigenen Behinderung in der Lage sind, auf die Probleme hörgeschädigter alter Menschen einzugehen“, so Projektmanager Herr Hans Otto. „Deshalb bieten wird dieses Ausbildung auch für Gehörlose an.“\n    Ein weiteres großes Vorhaben wendet sich insbesondere an alleinerziehende Frauen und Männer, aber auch arbeitslose Eltern kleiner Kinder, denen es aufgrund der Belastung durch die Kindererziehung nicht möglich ist, eine Vollzeitausbildung zu absolvieren. Für diese wurde das Modell 30:30 entwickelt.\n    Die Teilnehmer und Teilnehmerinnen absolvieren ihre theoretische Ausbildung an dreißig Wochenstunden in der Schule. Die praktische Ausbildung, die im Wechsel zu theoretischen Ausbildung stattfindet, beinhaltet ebenfalls dreißig Stunden in Ausbildungsbetrieben, also in Einrichtungen der stationären oder der ambulanten Pflege. Die gesetzliche Mindeststundenzahl wird dabei erreicht. Hierdurch soll die Ausbildung für die Zielgruppe wesentlich entspannter ablaufen und die Erfolgswahrscheinlichkeit gesteigert werden.\n    Ein besonderes Schmankerl ist, dass die jungen Eltern bei der Suche nach einer geeigneten Betreuung für ihre Kinder unterstützt werden und in schwierigen Fällen die Kinderbetreuung durch den Träger sicher gestellt wird.\n    Weitere Infos unter Tel.: 49 30 936674-14, E-Mail: Zahnow@bib24.com, http://www.bib24.com\n  \n\n    Norbert Zahnow\n    Schulleitung\n  \n"
}