{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308138.php",
    "date": "2013-05-28",
    "title": "Guten Tag, haben Sie Bücher? - Humorvolles aus dem Bibliotheksalltag am 01.06. in der Bibliothek",
    "text": "\n\n    Guten Tag, haben Sie Bücher? – Humorvolles aus dem Bibliotheksalltag geben Berliner Bibliothekarinnen zum Besten am 01. Juni um 15.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek.\n  \n\n    Die Bibliothek ist ein Ort der Begegnungen und der Wissensvermittlung. Es herrscht eine enge Beziehung zwischen Lesern und Mitarbeitern. Diese muss von Verständnis geprägt sein und sollte auch den Humor nie verlieren. In dieser zweiten, überarbeiteten Auflage des Buches „Heiteres aus dem Bibliotheksalltag“ teilen Bibliothekarinnen aus Berlin ihre vergnüglichen Erfahrungen aus ihrem Berufsleben mit. Nicht immer läuft die Kommunikation glatt – umso wichtiger ist es, heiter zu bleiben, wie etwa bei der Frage: „Haben Sie Bücher?“\n  \n\n    Das überarbeitete Buch aus der Sammlung der Kuriositäten rund um den Bibliotheksalltag in Bibliotheken von Marzahn-Hellersdorf erscheint als Mini-Buch im Simon Verlag für Bibliothekswissen. Es darf bestaunt und gekauft werden.\n    Zahlreiche Sketche aus dem Buch spielen Mitarbeiterinnen der Stadtbibliothek Marzahn-Hellersdorf und Mitglieder des Jugendprojektes Schreibwerkstatt aus der Bezirkzentralbibliothek „Mark Twain“. Ehrengast ist die Verlegerin des Buches Elisabeth Simon.\n  \n\n    Diese Veranstaltung ist eingebettet in den „Tag der Offenen Tür“ im FreizeitForum Marzahn.\n  \n\n    Die Bezirkszentralbibliothek „Mark Twain“ hat aus diesem Grund am Samstag, 1.6.2013 von 10.00-18.00 Uhr durchgehend geöffnet.\n  \n\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\n    www.stb-mh.de.\n  \n"
}