{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308654.php",
    "date": "2013-10-22",
    "title": "Presse- und Fototermin am 29.10. im Kempinski Hotel Adlon: Bürgerinitiative „Hellersdorf hilft“ erhält „Preis für Zivilcourage gegen Rechtsradikalismus, Antisemitismus und Rassismus“",
    "text": "\n\n    Der Förderkreis „Denkmal für die ermordeten Juden Europas e.V.“ und die Jüdische Gemeinde zu Berlin vergeben bereits zum vierten Mal den „Preis für Zivilcourage gegen Rechtsradikalismus, Antisemitismus und Rassismus“. Er geht in diesem Jahr am 29. Oktober während eines Charity Dinners im Kempinski Hotel Adlon, Palaissaal Foyer, Unter den Linden 77,| 10117 Berlin, für den „Raum der Namen“ im Holocaust-Denkmal, an die Bürgerinitiative „Hellersdorf hilft“. Luisa Seydel, aktives Mitglied der Initiative, wird den Preis entgegennehmen.\n    „Hellersdorf hilft“ ist ein parteienunabhängiger Zusammenschluss von Menschen im Bezirk Marzahn-Hellersdorf mit dem Hauptanliegen, Hilfsangebote für Flüchtlinge im Bezirk zu koordinieren und gemeinsam eine Willkommenskultur im Kiez zu schaffen. Die Initiative wurde Anfang Juni 2013 gegründet, um dem von den Neonazis, der NPD und anderen rechtsradikalen Organisationen geschürten Widerstand gegen das Asylbewerberheim in der Carola-Neher-Straße entgegenzutreten. Die Aktion erzielte bundesweites Aufsehen und ermutigte Menschen andernorts, rassistische Hetze gegen Asylunterkünfte im Keim zu ersticken und aktiv zivilgesellschaftliche Hilfe für Menschen in Not zu leisten.\n  \n\n    Treten Sie beim Pressegespräch am Dienstag, dem | 29. Oktober um 17.30 Uhr im Palaissaal Foyer in den Dialog mit:\n    Dr. Eva Högl | Bundestagsabgeordnete für Berlin-Mitte, neues Vorstandsmitglied im Förderkreis, Carol Kahn-Strauss | International Director Leo Baeck Institut New York\n    Lea Rosh | Publizistin, Vorsitzende Förderkreis „Denkmal für die ermordeten Juden Europas e.V.“, Gideon Joffe I Vorsitzender der Jüdischen Gemeinde zu Berlin\n    Luisa Seydel | Preisträgerin „Preis für Zivilcourage“, Vertreterin Bürgerinitiative „Hellersdorf hilft“\n    Fototermin 17.50 Uhr : Preisverleihung | Lea Rosh, Gideon Joffe, Luisa Seydel\n  \n\n    Der Förderkreis „Denkmal für die ermordeten Juden Europas e.V.“ richtet zum achten Mal das Spenden-Dinner für den „Raum der Namen“ im Holocaust-Denkmal aus. Die traditionelle Tischrede hält der Präsident der Deutschen Bundesbank Dr. Jens Weidmann. Die Abendveranstaltung gilt als ein gesellschaftlicher Höhepunkt der Hauptstadt, zu dem alljährlich hochrangige Gäste aus Wirtschaft, Politik, Kultur und Gesellschaft erwartet werden. Einladende sind Lea Rosh, Vorsitzende des Förderkreises „Denkmal für die ermordeten Juden Europas e.V.“ sowie Bundestagspräsident Prof. Dr. Norbert Lammert und Kulturstaatsminister Bernd Neumann.\n  \n\n    Einzel-Interview-Wünsche bitte vorab schriftlich. | Fax: 49-(0)30-200 898 99 | Mail: haase@publiplikator.de\n  \n"
}