{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308285.php",
    "date": "2013-07-11",
    "title": "Hellersdorf ist tolerant – Presseerklärung des Bezirksamtes",
    "text": "\n\n    Die gezielte und politisch motivierte Störung und Vereinnahmung einer Informationsveranstaltung für Bürgerinnen und Bürger zur Errichtung eines Asylbewerberheimes am 09. Juli wird vom Bezirksamt Marzahn-Hellersdorf und Vertreter/ -innen aller demokratischen Parteien aufs schärfste verurteilt.\n  \n\n    Bezirksbürgermeister Stefan Komoß: „Die Menschen im Bezirk und die demokratischen Parteien bekennen sich zum Grundrecht auf Asyl. Unsere politischen Überzeugungen und die Menschlichkeit gebieten es, die Asylsuchenden angemessen unterzubringen und willkommen zu heißen.”\n  \n\n    Die Störungen bei der Informationsveranstaltung gingen von, aus ganz Berlin und Brandenburg, angereisten Rechtsextremen aus. Nicht nur die Vereinnahmung einer für die Anwohner/ -innen gedachten Informationsveranstaltung, sondern vor allem die Vielzahl von fremdenfeindlichen Äußerungen haben zahlreiche Besucher der Veranstaltung empört, die ihrer Erschütterung und ihrem Unmut in vielen persönlichen Reaktionen und Gesprächen im Anschluss Ausdruck verliehen.\n  \n\n    „Ich verwahre mich dagegen, dass dies die Mehrheitsmeinung der Marzahn-Hellersdorfer ist“, so eine Teilnehmerin direkt nach der Einwohnerversammlung. „Unser Bezirk versteht sich als „Ort der Vielfalt“, der ganz unterschiedlichen Menschen ein Zuhause bietet“; so Komoß weiter.\n  \n\n    Nachdem es auf der Veranstaltung nicht möglich war, mit den Anwohnerinnen und Anwohnern deren berechtigte Anliegen und Fragen zu klären, wird das Bezirksamt sie im August gezielt einladen. Politische Extremisten werden dann keinen Zugang haben. Komoß legt aber auch Wert darauf: „dass Menschen, die sich Sorgen machen und Fragen stellen, nicht in die rechte Ecke gestellt werden. Es ist Aufgabe der Politik, die Sorgen ernst zu nehmen und Lösungen für ein gutes Zusammenleben zu finden“.\n  \n"
}