{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308478.php",
    "date": "2013-09-11",
    "title": "Einladung für Journalistinnen und Journalisten: Präsentation der Ergebnisse des Internationalen landschaftsarchitektonischen Wettbewerbes IGA Berlin 2017 - Ausstellungseröffnung am 13.9.",
    "text": "\n\n    Vom 14. bis 27. September 2013 werden in der Markthalle Marzahn, Blumberger Damm 130, Eingang via Zinndorfer Straße, 12685 Berlin, sämtliche Gestaltungsentwürfe präsentiert, die im Rahmen des Internationalen landschaftsarchitektonischen Wettbewerbes der IGA Berlin 2017 eingereicht wurden. Im Fokus steht der Siegerentwurf von geskes.hack Landschaftsarchitekten, der Anfang der Woche vorgestellt wurde.\n  \n\n    Am Freitag, dem 13. September 2013, findet um 18.00 Uhr die Eröffnung der Ausstellung statt, bevor ab dem Folgetag die Türen für Besucherinnen und Besucher offen stehen. Zur Eröffnungsfeier in der Markthalle Marzahn laden wir Sie gemeinsam mit der Senatsverwaltung für Stadtentwicklung und Umwelt herzlich ein.\n  \n\n    Zur Eröffnung sprechen:\n  \n\n    • Christian Gaebler, Staatssekretär der Senatsverwaltung für Stadtentwicklung\n    und Umwelt Berlin und Aufsichtsratsvorsitzender der IGA Berlin 2017 GmbH\n    • Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Bezirksamt Marzahn-Hellersdorf von Berlin\n    • Christoph Schmidt, Geschäftsführer IGA Berlin 2017 GmbH & Grün Berlin GmbH\n    • Prof. Ariane Röntz, Vorsitzende des Preisgerichts\n    • Christof Geskes, Inhaber geskes.hack Landschaftsarchitekten, 1. Preisträger\n    Es moderiert Katharina Langsch, Geschäftsführerin der IGA Berlin 2017 GmbH.\n  \n\n    Über Ihr Kommen würden wir uns freuen.\n  \n\n    PS: Weitere Informationen zum Wettbewerb und der Ausstellung in der Markthalle Marzahn finden Sie unter www.iga-berlin-2017.de/presse/.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    IGA Berlin 2017 GmbH\n    i.A. Sabine Wacker\n    Öffentlichkeitsarbeit\n  \n\n    T: 49 30 700 906 – 318\n    M: 49 1520 933 76 54\n  \n"
}