{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308721.php",
    "date": "2013-11-07",
    "title": "\"Fest der kleinen Musikanten\" am 09.11. im FFM",
    "text": "\n\n    Musikalische Früherziehung ist für viele Kinder nicht selbstverständlich. Umso erfolgreicher ist die seit Jahren praktizierte Orientierung der Musikschule Marzahn-Hellersdorf, mit viel Engagement und hoher Qualität die Kleinsten des Bezirks an das Wunder der Musik, die Lust am Musizieren und die Freude am gemeinschaftlichen Spiel heran zu führen.\n  \n\n    Die Bilanz, die die Leiterin der Musikschule, Yvonne Moser zieht, ist beachtlich: 6400 Kinder nutzten seit Beginn der musikalischen Bildungsoffensive der Musikschule im Jahr 2010 die besonderen Angebote der Elementaren Musikpädagogik der Hans-Werner-Henze-Musikschule. Insgesamt 174 Kurse Musikalische Früherziehung starteten mit Beginn des neuen Schuljahres, ca. 2000 Kinder in 30 Kitas des Bezirkes nehmen auch in diesem Jahr den kostenfreien musikalischen Kooperationsunterricht wahr. Einmal wöchentlich machen sich 22 kreative Musikpädagoginnen und Musikpädagogen der bezirklichen Musikschule auf den Weg in fast die Hälfte aller Kindertagesstätten des Bezirkes, um mit Kindern Musik auf vielfältigste und ureigenste Weise zu erleben. Es wird gesungen, getanzt, auf Orffschem Instrumentarium musiziert und rhythmisiert.\n    Kulturstadträtin Julia Witt: “Die Idee, die Musik dorthin zu bringen, wo die jüngsten Bewohner und Bewohnerinnen unseres Bezirkes tagsüber betreut werden müssen, ist von allen gut angenommen worden. Kitaleitungen, Erzieherinnen und Erzieher befördern die Kooperation zwischen der Musikschule und den Kindertagesstätten. Für alle Beteiligten hat es sich als vorteilhaft erwiesen, dass Musik in das Bildungs- und Betreuungskonzept der Kitas eingebunden wird. Es fallen keine zusätzlichen Kosten an und somit kann der Musikunterricht auch von jenen wahrgenommen werden, deren Eltern ihren Kindern ein solches Angebot nicht finanzieren könnten.”\n    Die gesteigerte Nachfrage am gemeinschaftlichen Eltern-und-Kind-Musizieren führte in den letzten drei Jahren zu einem verbreiterten Kursangebot auch am Hauptstandort der Musikschule in der Maratstraße. An vier Nachmittagen in der Woche werden hier insgesamt 14 Kursangebote für Babys, Kleinkinder und Kinder im Alter von 6 Monaten bis 6 Jahren bereitgehalten. Am kommenden Samstag werden Gruppen aus 6 Kindertagesstätten auf der Großen Bühne im Arndt-Bause-Saal gemeinsam mit ihren Kursleiter_innen unter den Augen zahlreicher Eltern und Erzieher_innen einen großen Teil des Erlernten präsentieren.\n    Freuen Sie sich auf das “Fest der kleinen Musikanten”, ein Konzert der kleinsten Marzahn-Hellersdorfer unter der Schirmherrschaft und mit einem Grußwort der Bezirksstadträtin Juliane Witt.\n  \n\n    Mit dem Termin will die Musikschule auch eine der ersten Einrichtungen im Bezirk sein, die eine eigene “Stufe” im Schlossturm künftig als Spender in Patenschaft nimmt. Der Hintergrund: im Oktober dieses Jahres begann der denkmalgerechte Wiederaufbau von Schloss Biesdorf. Die Fertigstellung wird für 2015 erwartet. Für den Blick vom angrenzenden Schlossturm fehlt es derzeit noch an finanziellen Mitteln zur Errichtung einer Turmtreppe. Damit auch, Marzahn-Hellersdorfer-Familien von dort aus Berlins ALLER BESTE AUSSICHTEN genießen können, werden die Spenden des Festes zur Hälfte in die Wiedererrichtung der Turmtreppe einfließen.\n    FEST DER KLEINEN MUSIKANTEN I Samstag, 09. November 2013 I 15.00 Uhr I\n    Freizeitforum Marzahn, Arndt-Bause-Saal, Marzahner Promenade 55 I Eintritt frei\n  \n\n    Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}