{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307896.php",
    "date": "2013-03-22",
    "title": "Aktualisiert am 22.03. - Terminvorschau März 2013 mit ersten Aprilterminen (Auswahl)",
    "text": "\n\n    März – April Coachung in 10 Sekundarschulen innerhalb des Masterplanes „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – siehe Pressegespräche und Meldungen\n  \n\n    Bis 28.03. „Aus Musik werden Bilder“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Ausstellung von Schüler und Schülerinnen der Klassen 3-5 der Arche-Grundschule – siehe Meldung\n  \n\n    Bis 28.04. „Klangvolle Namen“ – Ausstellung mit Malerei und Grafik von Harald Metzkes in der Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 26.04. „Blickpunkte“ – eine Ausstellung mit Acrylbildern von Sylvia Mielecke präsentiert die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin – siehe Meldung\n  \n\n    Bis 08.04. Wanderausstellung „Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“ – Die Überparteiliche Fraueninitiative zu Gast in Marzahn-Hellersdorf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    22.03., 10.30 Uhr Ihren 102. Geburtstag feiert Frau Elfriede Matthes – zu den Gratulant_innen gehört neben den Kindern, Enkeln und Urenkeln auch die Stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    22.03., 10.45 Uhr Das NETZWERK ALLEINERZIEHENDE MARZAHN-HELLERSDORF startet seine dritte Ausbildungsschnuppertour zu Berliner Unternehmen am SOS Familienzentrum – Alte Hellersdorfer Str. 77, 12629 Berlin – siehe Meldung\n  \n\n    23.03.,\n    14.00 – 17.00 Uhr Der HELLA Klub für Mädchen und junge Frauen, Tangermünder Str. 2A, 12627 Berlin, lädt ein zum Osterkreativtag für die ganze Familie – siehe Meldung\n  \n\n    23.03.,\n    14.00 – 20.00 Uhr Das Haus KOMPASS, Kummerower Ring 42, 12619 Berlin, lädt ein zum Tag der offenen Tür – siehe Meldung\n  \n\n    23.03., 18.00 Uhr. Vernissage zur Fotografieausstellung DER EIGENE BLICK II in der „Pyramide“, Riesaer Str. 94 – siehe Meldung\n  \n\n    24.03., 11.00 Uhr “Das Schöne am Leben” – Gisela Steineckert liest in der Reihe “Sonntagsmatinee” im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, gedruckte, aber auch bisher unveröffentlichte Texte – siehe Meldung\n  \n\n    24.03., 14.00 Uhr Presse- und Fototermin: Kulturstadträtin Juliane Witt eröffnet im Rahmen des Themenjahres „Zerstörte Vielfalt“ die Ausstellung “Marzahn-Hellersdorf 1933-1945” im Bezirksmuseum Haus 1 Alt Marzahn – siehe Meldung\n  \n\n    24.03., 16.00 Uhr, Die Evangelische Kirchengemeinde Marzahn lädt anlässlich der Wiedereinweihung der restaurierten Dinse-Orgel ein zu einem Orgelkonzert mit Werken von Johann Sebastian Bach – in der Kirche im Alten Dorf Marzahn, musizieren Hartmut Angermüller und Freunde – siehe Meldung\n  \n\n    27.03.,\n    14.30 – 18.00 Uhr „Entdeckungen in Buchholz – Zeit der Störche“ – das „Grüne Haus für Hellersdorf“ e. V., Boizenburger Str. 52 – 54, 12619 Berlin, lädt ein zum „Kulturcafé“ mit Kultur, Kaffee und selbst gebackenem Kuchen – siehe Meldung\n  \n\n    28.03.,ab 12.30 Uhr HELLA Klub für Mädchen und junge Frauen, Tangermünder Str. 2A, 12627 Berlin lädt ein zum Osterbrunch – siehe Meldung\n  \n\n    28.03.; 16.00 Uhr Presse- und Fototermin: Stolpersteinverlegung für die Familie Guthmann – initiiert von einer Schülergruppe des Otto-Nagelgymnasiums in der Lemkestraße 156 – in Anwesenheit von Bezirksbürgermeister Stefan Komoß, der Bezirksstadträtin für Familie, Weiterbildung und Kultur, Juliane Witt und der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – siehe Meldung\n  \n\n    30.03. – 07.04. Osterkirmes in Hellersdorf, Festwiese an der Hellersdorfer Straße/Alte Hellersdorfer Straße – siehe Meldung\n  April\n  \n    02.04. – 31.05. Ausstellung „Der real existierende Nonsens“ von Geert Marschlich in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, – siehe Meldung\n  \n\n    02.04., 12.30 Uhr Presse- und Fototermin mit dem Bezirksstadtrat für Wirtschaft- und Stadtentwicklung, Christian Gräff: Einweihung Objektwegweiser für denWuhletalwanderweg – Treffpunkt: Cecilienstraße Höhe Brücke WuhleSiehe Einladung – weitere Infos unter Tel. 90293 2617\n  \n\n    04.04., 15.00 Uhr „Auf der alten Seidenstraße in Zentralasien“ zu einem Vortrag mit Bild und Ton zur gleichnamigen Ausstellung von Christine Seifert lädt ein die Bezirkzentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    04.04.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeister Stefan Komoß im Rathaus, Alice – Salomon – Platz 3, Raum 235 – um vorherige Anmeldung unter Tel.: 90293 2010 wird gebeten\n  \n\n    05.04., 14.00 Uhr Presse- und Fototermin: Eröffnung der Mini-Rampe durch Bezirksbürgermeister Stefan Komoß im Libertypark (vor der Jugendfreizeiteinrichtung „Senfte“), Senftenberger Str. 10, 12627 Berlin – siehe Meldung\n  \n\n    07.04., 11.00 Uhr. Südamerikanische Impressionen für Harfe und Flöte“ – zu einem Schlosskonzert und der Eröffnung der Ausstellung „Naturimpressionen“ – Bilder in Öl von Gabi Kretschmer – lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein – siehe Meldung\n  \n\n    07.04.,\n    14.00 – 19.00 Uhr. Zu einem Familiensonntag mit Tanzmarathon lädt das Kinder- und Jugendfreizeitzentrum FAIR, Marzahner Promenade 51, 12679 Berlin, ein – siehe Meldung\n  \n\n    08.04., 12.00 Uhr Pressegespräch mit dem Bezirksstadtrat für Wirtschaft und\n    Stadtentwicklung, Christian Gräff, zum Thema: Investitionsmaßnahmen im Bereich Tiefbau- und Landschaftsplanungsamt, Raum 6.31 im Rathaus;Alice-Salomon-Platz 3 – Einladung später\n  \n\n    10.04., 20.00 Uhr „Früher war ich Filmkind“ – Knut Elstermann ist in der Reihe „Lebende Bücher“ zu Gast in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    11.04.,\n    16.00 – 21.00 Uhr Presse- und Fototermin: Frauengesundheit braucht Teilhabe und gelungenen Dialog – 4. Frauenkonferenz mit der Eröffnung der Wanderausstellung „Ehrenamtliches Engagement –am Beispiel 20 Jahre ÜPFI “ in der Alice Salomon Hochschule, Alice-Salomon-Platz 5 – siehe Meldung4\n  \n\n    11.04., 16.00 Uhr Geimpft für alle Fälle – anlässlich des Weltgesundheitstages lädt das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), ein zu einem Gespräch mit einer Kinderärztin – siehe Meldung\n  \n\n    13.04.,\n    14.30 – 18.00 Uhr Presse- und Fototermin: Feierliche Einweihung des Spielplatzes im Kleinkinder-Spielbereich der Gemeinschaftsfläche “Helle Oase”, Tangermünder Straße, im Rahmen eines bunten Frühlingsfestes – Meldung später\n  \n\n    14.04.,\n    12.00 – 17.00 Uhr Presse- und Fototermin: Kirschblütenfest in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    15.04., 18.30 Uhr Geschichten zur Nutzung des Schlossensembles seit 1945 und seit 1990“ – zu einem Vortrag laden ein die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf am Montag, im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n\n    16.04., ab 15.00 Uhr Den Bundesweiten Tag der Toleranz begehen die Kinder und Jugendlichen der Jugendfreizeitstätte FAIR, Marzahner Promenade 51, 12679 Berlin, mit einem umfangreichen Programm – siehe Meldung\n  \n\n    18.04., 15:30 Uhr Charlotte von Mahlsdorf und ihr Gründerzeitmuseum – Vortrag von Klaus Teßmann am 18.04. in der Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    19. – 20.04. Mit der Ausstellung „united nations revisited- künstlerische Interventionen im politischen Raum“ – Vernissage am 19. April um 18.00 Uhr – in der Galerie M, Marzahner Promenade 46, und einem Symposium im Freizeitforum Marzahn, Marzahner Promenade 55, und einer Künstlertour am 19. April von 09.30 – 12.45 Uhr, werden künstlerische Interventionen das Spannungsfeld zwischen Kunst und Politik am Beispiel der Vereinten Nationen erkunden – siehe Meldung\n  \n"
}