{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308536.php",
    "date": "2013-09-23",
    "title": "„Bunter Strom“ - Stromkastenstyling in Marzahn-Hellersdorf",
    "text": "\n\n    Zu Schuljahresbeginn 2013/14 wurde gemeinsam von Vattenfall Europe Netzservice GmbH, dem Jugendamt Marzahn-Hellersdorf, Helliwood media & education im fjs e.V. und 0815-Industries KG ein Projekt zur Gestaltung von Kabelverteilerschränken und Trafostationen im öffentlichen Raum im Bezirk Marzahn-Hellersdorf gestartet.\n  \n\n    Im Projekt erhalten Schulklassen (Klassen 6 bis 9) die Möglichkeit, unter fachlicher Anleitung Motive zu entwerfen und diese mit Unterstützung von Streetartkünstlern auf die Kabelverteilerkästen bzw. Trafostationen im Umfeld der jeweiligen Schule zu bringen. Vattenfall übernimmt die Auswahl der Kabelverteilerschränke und stellt finanzielle Mittel für Farben und diverse Hilfsmittel zur Verfügung. Das bezirkliche Grünflächenamt sorgt für Bewegungsfreiheit rund um die Objekte. Helliwood media & education im fjs e.V. übernimmt die konzeptionelle Arbeit mit den Schulklassen bis zur Entwurfsgestaltung sowie die Terminabstimmungen. Die Streetartkünstler von 0815-Industries werden nach einem Probesprayen die praktische Umsetzung begleiten. Die jeweilige Schule klärt die Einbindung des Projektes in den Schulalltag. Und selbstverständlich wird es nach jedem Teilprojekt eine Abschlusspräsentation für alle Beteiligten geben.\n  \n\n    Die Projektpartner erhoffen sich dadurch eine Aufwertung des öffentlichen Raumes, einen Hingucker für die Anwohnerinnen und Anwohner und weniger Beschmierungen. Die Kinder und Jugendlichen selbst freuen sich über diese Herausforderung und über das Vertrauen, was ihnen entgegen gebracht wird.\n  \n\n    Zu den Schulen, die derzeit begonnen haben, dieses Projekt noch in 2013 umzusetzen, gehören die Peter-Pan-Grundschule, die Caspar-David-Friedrich-Schule und die Bruno-Bettelheim-Grundschule in Zusammenarbeit mit der Jugendeinrichtung „Haus der Begegnung“ M3 (letztere als Ferienprojekt).\n  \n\n    Weitere Infos unter: http://tipp.fm/stromkastenstyling oder auf der Timeline des Lernzentrums im Baukasten (https://www.facebook.com/lernzentrum.helliwood; #Stromkastenstyling)\n    sowie im Jugendamt bei Frau Fiedler, Tel. 90293-4728\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}