{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307701.php",
    "date": "2013-01-30",
    "title": "Presse- und Fototermin: „STADTGESICHTER“ – Eröffnung der Ausstellung der 17. Künstlerischen Werkstätten in Marzahn-Hellersdorfer Schulen am 23.02. im Ausstellungszentrum Pyramide",
    "text": "\n\n    Projektwoche vom 28. bis 31.01.2013 mit 17 Werkstätten und 175 Teilnehmer/Innen. Vom 25.02. bis 15.03. 2013 Präsentation im Rahmen einer Ausstellung im Ausstellungszentrum Pyramide\n  \n\n    Vom 28. bis 31. Januar, in der Woche vor den Winterferien, finden an zahlreichen Marzahn-Hellersdorfer Schulen die 17. Künstlerischen Werkstätten statt. Von Montag bis Donnerstag beteiligen sich 175 kunstbegeisterte Schüler/Innen an 17 Werkstätten, die an fünf Grundschulen und an zehn Integrierten Sekundarschulen bzw. Gymnasien in den Klassenstufen 3 bis 12 durchgeführt werden.\n  \n\n    Die Teilnehmer/Innen erkunden ihren Bezirk unter dem Thema „Stadtgesichter“ künstlerisch und machen ihre Eindrücke mit Acryl- oder Ölmalerei, grafisch oder als Collage sichtbar machen. Sie gestalten Frottagen und Cyanotypien, arbeiten plastisch und keramisch, fotografieren, drehen Videos, erstellen Installationen und erproben sich in Tape Art. Sogar der menschliche Körper wird zum Bildträger. Die Schüler/Innen lassen ihrer Kreativität und Phantasie freien Lauf, lernen neues und tauschen sich untereinander aus.\n  \n\n    Als Höhepunkt der Künstlerischen Werkstätten werden die Arbeitsergebnisse in der Ausstellung „Stadtgesichter“ präsentiert, zu sehen vom 25.Februar bis zum 15. März im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, innerhalb der Öffnungszeiten von Montag bis Freitag von 10 bis 18 Uhr .\n  \n\n    Die Ausstellung wird am Samstag, dem 23. Februar, um 11.00 Uhr, mit einem Rahmenprogramm eröffnet, das Schülerinnen und Schüler des musischen Profilkurses der Ernst-Haeckel-Schule unter Leitung von Frau Gierig und Herrn Kreutzberg gestalten.\n    Als Gäste werden erwartet Bezirksbürgermeister Stefan Komoß, die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, Frau Schiller von der Regionalen Schulaufsicht, Herr Greeske von der Fachaufsicht Kunst bei der Senatsverwaltung für Bildung, Jugend und Wissenschaft, Frau Schaumburg-Müller, Fortbildungskoordinatorin im Bezirk sowie alle Teilnehmer/Innen der Werkstätten, ihre Werkstattleiter, Eltern, Verwandte und Freunde.\n    Ausgewählte Teilnehmer/Innen werden von einer Jury für ihre kreativen Leistungen eine kleine Anerkennung erhalten. Geehrt werden auch Kunstlehrer/Innen, die sich seit Anbeginn bzw. seit vielen Jahren als aktive Gestalter der Künstlerischen Werkstätten in Marzahn-Hellersdorf engagieren.\n  \n\n    Ansprechpartnerin für die 17. Künstlerischen Werkstätten: Katherin Bauersfeld, Multiplikatorin Kunst im Bezirk Marzahn-Hellersdorf, Ernst-Haeckel-Oberschule,\n    Tel. 9909332.\n  \n\n    Ansprechpartnerin für die Ausstellung „Stadtgesichter“ vom 25.02. bis 15.03.2013 im Ausstellungszentrum Pyramide: Carolina Winkler, Leiterin des Ausstellungszentrums Pyramide, Tel. 90293-4132.\n  \n"
}