{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308269.php",
    "date": "2013-07-08",
    "title": "4. Bonsaiausstellung in den Gärten der Welt am 13.07.",
    "text": "\n\n    Bereits zum 4. Mal präsentieren die Mitglieder des Arbeitskreises Kizuna Bonsai Berlin in Zusammenarbeit mit den Gärten der Welt am 13. und 14. Juli jeweils von 10:00 Uhr bis 18:00 Uhr Bonsaibäume.\n  \n\n    Kleine Bäume sind das Größte für Bonsai-Enthusiasten. Diese „kleinen Großen“ sind eigentlich ganz normale Bäume, wie Buchen, Ahorn oder Kiefern, und keine speziellen Züchtungen. Perfekt in Szene gesetzt zeigen die Bonsai, umrahmt von der herrlichen Kulisse des Koreanischen „Seouler Gartens“, Ausschnitte der Natur, geformt und gestaltet vom Menschen. Doch für einen perfekten Bonsai muss man wichtigen Punkte Beachtung schenken:\n    • Beobachtung der Gesetze der Natur und der Wuchseigenschaften der Bäume\n    • geduldiges Heranziehen und Pflegen der Bäume über Jahre und Jahrzehnte hinweg\n    • Perfekte Schnittmethoden und zielgenaue Pflege\n  \n\n    Neben Mitgliedern des Arbeitskreises Kizuna Bonsai Berlin präsentieren Gäste aus Mecklenburg-Vorpommern, dem Land Brandenburg, aus Sachsen und Thüringen die von ihnen gepflegten und gestalteten Bonsai. Am Samstag und Sonntag stehen sie für alles Wissenswerte rund um den Bonsai zur Verfügung. Ein Markt für Zubehör, wie Draht, Schalen, Scheren und auch Pflanzen, darf natürlich nicht fehlen.\n    Als Höhepunkte werden an beiden Tagen Demonstrationen zur Gestaltung von Bonsais durchgeführt. Gezeigt werden Arbeiten an verschiedenen Kiefern, daneben gibt es Vorträge zur Pflege von Zimmerbonsai. Demonstratoren sind Herr Andrea Melloni, „Suteki-Bonsai Berlin“ und Herr Gernot Richter Oyaki-Bonsai Ganzlin.\n  \n\n    Auch Sorgenkinder sind willkommen. Bringen Sie Ihren eigenen Liebling mit, wir werden Ihnen mit Rat und Tat zur Seite stehen. Erfragen Sie alles, was Sie schon immer über Ihren Bonsai wissen wollten.\n  \n\n    Der Koreanische Garten ist an beiden Tagen nur im Rahmen der Ausstellung zu besichtigen.\n    Eintrittspreis:\n    Erwachsene 2,00 €, ermäßigt 1,00 € (Kinder 6 – 14 Jahre) zzgl. Parkeintritt (Erwachsene 4,00 €; Kinder 1,50 €)\n    Eingänge:\n    § Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    § Blumberger Damm S7 Mehrower Allee / Bus X 69\n    § Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n    Weitere Auskünfte:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}