{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308336.php",
    "date": "2013-08-06",
    "title": "„Flagge zeigen“ temporäres Projekt in Marzahn von der Künstlerin Carola Rümper, 25.08.",
    "text": "\n\n    Carola Rümper dokumentiert und erforscht die Erscheinungsform der RÜMPERIENS seit vielen Jahren. Auffallendes Merkmal der RÜMPERIENS ist die schwarze Außenhaut. Auch in Marzahn-Hellersdorf hat Carola Rümper bereits einige Exemplare entdeckt.\n    Mit dem Projekt “Flagge zeigen” forderte Carola Rümper die Bewohnerinnen und Bewohner in Marzahn-Hellersdorf zur Mithilfe bei der Suche nach den Rümperiens auf. Von Anfang Mai bis Ende Juni 2013 wurden von der Künstlerin Papierfahnen mit dem Aufdruck “Achtung Rümperiens” verteilt, um diese im Innen- und Außenraum zu positionieren. Beteiligte sollten damit Orte kennzeichnen, an dem sie die Rümperiens gesichtet oder vermutet hatten. Von dieser Kennzeichnung wurde ein Foto erstellt, das der Künstlerin für die Ausstellung überlassen wurde.\n    Die Bewohnerinnen und Bewohner aus Marzahn-Hellersdorf hatten als Beteiligte an dem Projekt die Möglichkeit, ihren Bezirk zu bezeichnen. In der Wahl des Standortes und die damit verbundene Motivabbildung bestimmten sie selbst, wie sie ihren Bezirk aussehen lassen wollten. Selbstbestimmt gaben sie ein Bild von Marzahn-Hellersdorf wieder. Dieser Blick ist ein privater, persönlicher Blick, er ist die Innensicht der Ansässigen. Die Beteiligten erhalten die Möglichkeit, ihre eigene Lebenswelt in das Projekt mit einzubringen und ihren Bezirk fern von den üblichen Klischees (Marzahn als Synonym für Monotonie und Trostlosigkeit) zu beschreiben. Mit Witz und Humor begegneten viele dem irritierenden Phänomen der Rümperiens und spürten diesem nach.\n    Eine einzigartige Sammlung von über 40 Fotografien von mehr als 30 Beteiligten ist entstanden.\n  \n\n    Abschlussausstellung:\n    Sonntag 25. August von 15 – 19 Uhr\n  \n\n    MP43\n    Atelier und Projektraum\n    Marzahner Promenade 43\n    12679 Berlin\n  \n\n    Kontakt:\n    Carola Rümper\ninfo@carola-ruemper.eu\nwww.carola-ruemper.eu\nwww.facebook.com/ruemperiens\n\n\n    In Kooperation mit der Galerie M\n    Förderung durch: Berliner Projektfond für kulturelle Bildung / BA Marzahn-Hellersdorf, Bund-Länder-Programm „aktive Zentren“\n  \n"
}