{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308583.php",
    "date": "2013-10-01",
    "title": "Kulturgala im FFM würdigte das Lebenswerk von Barbara Kellerbauer",
    "text": "\n\n    Bei einem beeindruckenden Konzert hatte die in Kaulsdorfer lebende Künstlerin am Sonntag im FFM Gelegenheit, ihr seit vielen Jahren treues Publikum mit Liedern zu begeistern. Von Brecht und Becher bis zu leisen Liebesliedern und nachdenklichen Chansons zur gesellschaftlichen Entwicklung im vereinigten Deutschland reichte das Repertoire, welches sie – unterstützt von Freunden – präsentierte. Auch ihre Tochter Johanna Kellerbauer bewies, dass sie eine exzellente Musikerin ist, die stilistisch viel vom hohen Anspruch der Sängerin und Mutter übernommen hat. Eingeladen zur Feier anlässlich des 70. Geburtstages von Barbara Kellerbauer hatten das Kulturamt und das Freizeitforum, wo sie in den letzten Jahren mit viel Erfolg musizierte und in der Reihe “Wenn die Neugier nicht wär” Gäste begrüßte.\n  \n\n    Neben vielen Künstler-Kollegen wie Thomas Natschinski und Annekathrin Bürger, die in einem Duett mit dem Geburtstagskind alle begeisterte, nutzte auch Kulturstadträtin Julia Witt als Gastgeberin die Möglichkeit, der langjährigen Vorsitzenden des bezirklichen Kulturbeirates zu danken: “Ich bewundere an Ihr, das seit 1992 währende ehrenamtliche Engagement, ihre liebevolle Geduld und Unduldsamkeit und ihr feines Gespür für das, was Kunst und den Kunstprozess ausmacht. Es ist großartig zu erleben, wie etwas davon heute und in allen Konzerten in den Saal hinüber getragen wird und die Gäste dann mit nach Hause tragen.”\n    Als Geschenk hat sich das Kulturamt etwas ganz besonderes ausgedacht. Frau Witt überreichte einen gemalten Gutschein für eine Bank, die der Bezirk vor der Hans-Werner-Henze-Musikschule in Marzahn aufstellen lassen will. Sich in die Sonne setzen, den Liedern lauschen, dabei inne halten und dann mit neuen Kräften voran schreiten… das ist ganz im Sinne der Künstlerin, die im Anschluss an das Konzert unzählige Glückwünsche und Blumensträuße entgegen nehmen konnte.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}