{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307880.php",
    "date": "2013-03-19",
    "title": "Bildungssenatorin Sandra Scheeres übernimmt zum zweiten Mal die Schirmherrschaft für die Lange Nacht der Familie am 04.05. – Bezirksbürgermeister Stefan Komoß ist Schirmherr in Marzahn-Hellersdorf",
    "text": "\n\n    Für die dritte Lange Nacht der Familie wählte die Jury der AG-Familiennacht aus über 170 Angeboten 152 Akteure aus. Damit ist die Teilnahme im Vergleich zum vergangenen Jahr (126) wieder deutlich gestiegen. Die Veranstaltungen werden von Kinder-, Freizeit- und\n    Stadtteileinrichtungen sowie von Unternehmen aus allen Bereichen der Gesellschaft erfunden und organisiert.\n  \n\n    Schaurig schöne Orte, grüne Höfe, öffentliche Plätze, Laboratorien, Zelte, Jurten, Lesecafés, Wald und Heide, gefährlich-witzige Stadt-Parcours, alte Gemäuer unter der Stadt, kleine und große Häuser, Heuschober, Ateliers, Werkstätten, Schwimmhallen, Ziegengehege oder auch Spreekähne werden zum Schauplatz der Familienfreundlichkeit der Stadt und ihres Umlandes und des Erfindungsreichtums der Akteure.\n  \n\n    Und ganz neu in diesem Jahr: 10 Bezirksbürgermeister – darunter auch der Marzahn-Hellersdorfer Bezirksbürgermeister – und ein Stadtrat haben bisher die Schirmherrschaft für die Veranstaltungen in ihrem Bezirk übernommen. So wird es in jedem Bezirk eine eigene Eröffnungsveranstaltung geben, für die sich die beteiligten Akteure etwas Ungewöhnliches einfallen lassen:\n  \n\n    In Steglitz-Zehlendorf z.Bsp. werden alle Akteure im Bezirk zur Eröffnung zusammenkommen und Dominosteine eine große symbolische Rolle spielen. Zum Abschluss wird zum gemeinsamen Feiern und Ausklingen eingeladen.\n  \n\n    Veranstalter der Familiennacht ist die AG-Familiennacht des Berliner Bündnisses für Familie, finanziert wird sie über Spenden und Sponsoring.\n  \n\n    Vorbereitungen der Langen Nacht der Familie sind hier zu\n    finden: www.familiennacht.de\n  \n\n    Veranstalter ist die AG-Familiennacht des das Berliner Bündnisses für Familie in Kooperation mit dem Holiday Inn Berlin-Mitte, der JugendKulturService gGmbH, der Jugend- und Familienstiftung des Landes Berlin, dem Verband für sozial-kulturelle Arbeit, dem Berliner Beirat für Familienfragen, dem ElternService der AWO, dem Lokalen Bündnis Charlottenburg-Wilmersdorf und Marzahn-Hellersdorf. In allen Bezirken arbeitet die AG mit weiteren Lokalen Bündnissen bzw. Akteuren eng für das Gelingen der Familiennacht zusammen.\n  \n\n    Medienpartner sind der Tagesspiegel, die zitty, die Berliner Kinder- und Familienzeitung KIEK MAL\n    und Radio Teddy.\n  \n"
}