{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307993.php",
    "date": "2013-04-22",
    "title": "Presse- und Fototermin: „Marzahn bewegt“: Kinder- und Jugendfestival startet am 04.05. zum 4. Mal in der Marzahner Promenade",
    "text": "\n\n    Am Samstag, dem 4. Mai findet ab 11.00 Uhr das Kinder- und Jugendfestival zum 4. Mal in der Marzahner Promenade statt. Dieser Veranstaltungstyp wird in diesem Jahr in das Aktionsprogramm „Marzahn bewegt“ integriert, um den Veranstaltungsraum auf dem Victor-Klemperer-Platz mit Leben zu erfüllen. Das Festival bietet in diesem Jahr den künstlerisch aktiven Kinder- und Jugendgruppen eine Präsentationsmöglichkeit ihrer Leistungen, die sie im vergangenen Schuljahr erworben haben. Die Bühne ist das Herzstück der Veranstaltung. Es werden für alle Altersgruppen mit ergänzenden Kinderspielgeräten und einem Animationsprogramm der SPORT FACTORY BERLIN Mitmachangebote unterbreitet. Die Leistungen der jungen Künstler_innen werden von einer Jury beurteilt. Die Teilnehmer erhalten Urkunden und alle Gruppen einen Pokal. Es geht darum Kinder zu motivieren und ihnen in einem attraktiven Rahmen ihre Leistungen zu würdigen und somit ihre Persönlichkeitsentwicklung zu fördern. Es\n    werden Fan-Pokale an die Künstler mit der größten Fan-Gruppe vergeben, um noch mehr Kinder in das Projekt einzubinden und damit ihr Interesse an einer künstlerischen und sinnvollen Freizeitbeschäftigung zu wecken. Schirmherr der Veranstaltung ist der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff.\n  \n\n    Programm:\n  \n\n    Beginn: 11.00 Uhr\n    11.00 Uhr Einleitung und Vorstellung der Aktivitäten\n    11.30 Uhr Michael Jackson Show Production\n    12.00 Uhr Zumba-Show\n    12.45 Zumba-Flashmob\n  \n\n    13.00 Uhr offizielle Eröffnung und Begrüßung\n    13.00 Uhr Vietnamesischer Tanzverein\n    13.25 Uhr Tanzgruppe Regenbogenperlen\n    13.45 Uhr Zumba-Kids\n    14.15 Uhr Michael Jackson Show Production\n  \n\n    14.30 Uhr 1. Auswertung der Jury und Übergabe der Urkunden und Pokale\n    15.00 Uhr Sartre-Oberschule Gymnasium\n    15.30 Uhr Thüringen –Schule mit der Fashion und Fit- Show und HipHop-Gruppe\n    15.45 Uhr Villa Pelikan- Tanzgruppe\n    16.00 Uhr Michael Jackson Show Production\n  \n\n    16.15 Uhr 2. Auswertung der Jury und Übergabe der Urkunden und Pokale\n    16.30 Uhr Bandkonzerte-Selma Lagerlöf- Grundschule\n    17.15 Uhr Übergabe der Urkunden und Pokale\n    (Änderungen vorbehalten)\n  \n\n    Diese Veranstaltung koordiniert das Geschäftsstraßen-Managements Marzahner Promenade Frau Ross.\n    c/o. RR Stadtberatung\n    Tel.: 030 896 003 112\n    Fax: 030 896 003 113\n    Funk:0170 21 49 202\n    ross@rr-stadtberatung.de\n    www.marzahnerpromenade.de\n  \n"
}