{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307868.php",
    "date": "2013-03-14",
    "title": "Aktualisiert am 14.03. - Terminvorschau März 2013 mit ersten Aprilterminen (Auswahl)",
    "text": "\n\n    März Coachung in 10 Sekundarschulen innerhalb des Masterplanes „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – siehe Pressegespräche und Meldungen\n  \n\n    Bis 28.03. „Aus Musik werden Bilder“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu einer Ausstellung von Schüler und Schülerinnen der Klassen 3-5 der Arche-Grundschule – siehe Meldung\n  \n\n    Bis 28.04. „Klangvolle Namen“ – Ausstellung mit Malerei und Grafik von Harald Metzkes in der Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 26.04. „Blickpunkte“ – eine Ausstellung mit Acrylbildern von Sylvia Mielecke präsentiert die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin – siehe Meldung\n  \n\n    Bis 08.04. Wanderausstellung „Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“ – Die Überparteiliche Fraueninitiative zu Gast in Marzahn-Hellersdorf im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    14.03., 15.00 Uhr In der Reihe „Lebende Bücher“ liest Jörn Lehweß-Litzmann aus: „Die Gründer der DDR-Luftfahrt“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    14.03., 16.00 Uhr So ein Theater! Bühne Familie -heißt es in der Turnhalle der Selma-Lagerlöf-Grundschule, Wörlitzer Straße 31 in 12689 Berlin – siehe Meldung\n  \n\n    14.03., 18.30 Uhr Vollversammlung des Bezirkselternausschusses Kita (BEAK) im Rathaus, Alice-Salomon-Platz 3, Rathaussaal – eingeladen sind die gewählten BEAK-Mitglieder und alle interessierten Eltern und Kita-Vertreter – siehe Meldung\n  \n\n    16.03., 09.00 Uhr Zu einer Busexkursion zum Kunstarchiv in Beeskow laden ein die Volkshochschule und der Verein Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf – Gemälde und andere Kunstwerke aus dem Kunstarchiv werden in der künftigen Galerie Bilderstreit im wieder aufgebauten Schloss Biesdorf ausgestellt – siehe Meldung.\n  \n\n    16.03., 14.30 Uhr „30 Jahre Ökumenisches Forum Berlin-Marzahn e.V.“ – Festgottesdienst im Gemeindezentrum Marzahn/Nord, Schleusinger Straße 12 – zu den Teilnehmern gehört auch Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    16.03., 16.00 Uhr Gedenkveranstaltung im Jelena-Šantić-Friedenspark im Beisein der Tochter von Jelena Šantić, Irina Subotic – siehe Meldung\n  \n\n    16.03., 16.00 Uhr Der Kulturring in Berlin e.V. und sein Theater- und Tanzensemble „T&T” laden ein zum beliebten russischen Familien-Volksfest Masleniza in den Großen Saal des Kulturforums Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin – siehe Meldung\n  \n\n    18.03.,\n    14.00 – 16.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle, im Dienstgebäude Riesaer\n    Straße 94, 12627 Berlin, Raum C 326, – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    18.03., 18.30 Uhr Über die „Bisherigen Pläne des Wiederaufbaus und die denkmalgerechte Restaurierung des Schlosses Biesdorf von 2002 bis 2007“ referiert Oleg Peters, Historiker und Vorstandsmitglied der „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“, innerhalb der Vortragsreihe „Von der herrschaftlichen Turmvilla zur Galerie Bilderstreit“ im Stadtteilzentrum Biesdorf Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    20.03., 17.00 Uhr Presse- und Fototermin: Bezirksbürgermeister und Sportstadtrat Stefan Komoß eröffnet die rekonstruierte Sporthalle, Feldberger Ring 17 – siehe Meldung\n  \n\n    20.03., 20.00 Uhr Erwin Strittmatter“: Die Biografie –Annette Leo liest aus ihrem Buch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    21.03., 11.00 Uhr Presse- und Fototermin am Equal Pay Day: Wirtschaftsstadtrat Christian Gräff setzt sich für mehr Lohngerechtigkeit und gegen LOHNUNGLEICHHEIT ein – Flaggenhissung vor dem Rathaus, Alice – Salomon – Platz 3, Marzahn-Hellersdorf– siehe Meldung\n  \n\n    21.03.,\n    14.00 – 16.00 Uhr Presse- und Fototermin mit Sozialstadträtin Dagmar Pohle: Talent haben – Gabe und Aufgabe – das Frauenzentrum Marie lädt ein zum Auftakt seines LSK-Projekts „LebensLAUF – Kompetenzen in Gang setzen“ ins JobCafé, Marzahner Promenade 41 – siehe Meldung\n  \n\n    21.03., 15.30 Uhr Energie sparen – aber wie? – nützliche und Geldsparende Tipps auf diese Frage geben Experten der Marzahner Energiesparagentur „clevererKiez“ im Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    21.03., 17.00 Uhr Presse- und Fototermin: Die Akteure aus den Stadtteilzentren übergeben in der Sitzung der BVV die Vorschläge zum Bürgerhaushalt an die Bezirksverordnetenversammlung und an das Bezirksamt im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    22.03., 10.30 Uhr Ihren 102. Geburtstag feiert Frau Elfriede Matthes – zu den Gratulant_innen gehört neben den Kindern, Enkeln und Urenkeln auch die Stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    22.03., 10.45 Uhr Das NETZWERK ALLEINERZIEHENDE MARZAHN-HELLERSDORF startet seine dritte Ausbildungsschnuppertour zu Berliner Unternehmen am SOS Familienzentrum – Alte Hellersdorfer Str. 77, 12629 Berlin – siehe Meldung\n  \n\n    23.03.,\n    14.00 – 17.00 Uhr Der HELLA Klub für Mädchen und junge Frauen, Tangermünder Str. 2A, 12627 Berlin, lädt ein zum Osterkreativtag für die ganze Familie – siehe Meldung\n  \n\n    23.03.,\n    14.00 – 20.00 Uhr Das Haus KOMPASS, Kummerower Ring 42, 12619 Berlin, lädt ein zum Tag der offenen Tür – siehe Meldung\n  \n\n    23.03., 18.00 Uhr. Vernissage zur Fotografieausstellung DER EIGENE BLICK II in der „Pyramide“, Riesaer Str. 94 – siehe Meldung\n  \n\n    24.03., 11.00 Uhr “Das Schöne am Leben” – Gisela Steineckert liest in der Reihe “Sonntagsmatinee” im Kunsthaus Flora, Florastraße 113, 12623 Berlin-Mahlsdorf, gedruckte, aber auch bisher unveröffentlichte Texte – siehe Meldung\n  \n\n    24.03., 14.00 Uhr Presse- und Fototermin: Kulturstadträtin Juliane Witt eröffnet im Rahmen des Themenjahres „Zerstörte Vielfalt“ die Ausstellung “Marzahn-Hellersdorf 1933-1945” im Bezirksmuseum Haus 1 Alt Marzahn – siehe Meldung\n  \n\n    24.03., 16.00 Uhr, Die Evangelische Kirchengemeinde Marzahn lädt anlässlich der Wiedereinweihung der restaurierten Dinse-Orgel ein zu einem Orgelkonzert mit Werken von Johann Sebastian Bach – in der Kirche im Alten Dorf Marzahn, musizieren Hartmut Angermüller und Freunde – siehe Meldung\n  \n\n    27.03.,\n    14.30 – 18.00 Uhr „Entdeckungen in Buchholz – Zeit der Störche“ – das „Grüne Haus für Hellersdorf“ e. V., Boizenburger Str. 52 – 54, 12619 Berlin, lädt ein zum „Kulturcafé“ mit Kultur, Kaffee und selbst gebackenem Kuchen – siehe Meldung\n  \n\n    28.03.,ab 12.30 Uhr HELLA Klub für Mädchen und junge Frauen, Tangermünder Str. 2A, 12627 Berlin lädt ein zum Osterbrunch – siehe Meldung\n  \n\n    28.03.; 16.00 Uhr Presse- und Fototermin: Stolpersteinverlegung für die Familie Guthmann – initiiert von einer Schülergruppe des Otto-Nagelgymnasiums in der Lemkestraße 156 – in Anwesenheit von Bezirksbürgermeister Stefan Komoß, der Bezirksstadträtin für Familie, Weiterbildung und Kultur, Juliane Witt und der Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle – Meldung später\n  April\n  \n    02.04. – 31.05. Ausstellung „Der real existierende Nonsens“ von Geert Marschlich in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, – siehe Meldung\n  \n\n    04.04., 15.00 Uhr „Auf der alten Seidenstraße in Zentralasien“ zu einem Vortrag mit Bild und Ton zur gleichnamigen Ausstellung von Christine Seifert lädt ein die Bezirkzentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    04.04.,\n    15.00 – 17.00 Uhr Bürgersprechstunde von Bezirksbürgermeister Stefan Komoß im Rathaus, Alice – Salomon – Platz 3, Raum 235 – um vorherige Anmeldung unter Tel.: 90293 2010 wird gebeten\n  \n\n    05.04., 14.00 Uhr Presse- und Fototermin: Eröffnung der Mini-Rampe durch Bezirksbürgermeister Stefan Komoß im Libertypark (vor der Jugendfreizeiteinrichtung „Senfte“), Senftenberger Str. 10, 12627 Berlin – Meldung später\n  \n\n    07.04., 11.00 Uhr. Südamerikanische Impressionen für Harfe und Flöte“ – zu einem Schlosskonzert und der Eröffnung der Ausstellung „Naturimpressionen“ – Bilder in Öl von Gabi Kretschmer – lädt das Stadtteilzentrum Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, ein – siehe Meldung\n  \n\n    10.04., 20.00 Uhr „Früher war ich Filmkind“ – Knut Elstermann ist in der Reihe „Lebende Bücher“ zu Gast in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    11.04. 4. Frauenkonferenz in der Alice Salomon Hochschule, Alice – Salomon – Platz 5 – Meldung später\n  \n\n    15.04., 18.30 Uhr Geschichten zur Nutzung des Schlossensembles seit 1945 und seit 1990“ – zu einem Vortrag laden ein die „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ und die Volkshochschule Marzahn-Hellersdorf am Montag, im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin – siehe Meldung\n  \n"
}