{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307597.php",
    "date": "2013-01-02",
    "title": "Presse- und Fototermin: \"Spazierblick\" ins neue Kinderforscherzentrum HELLEUM am 31.01. - Stadtteilführung stellt bundesweit einzigartigen Lernort vor",
    "text": "\n\n    HELLERSDORF – Einblick in das soeben eröffnete Kinderforscherzentrum HELLEUM in der Kastanienallee 59 gewährt am Donnerstag, dem 31. Januar 2013, von 15.00 bis 17.00 Uhr, eine Stadtteilführung mit Olga Theisselmann, HELLEUM-Projektmanagerin, und Prof. Dr. Hartmut Wedekind, Hochschullehrer an der Alice Salomon Hochschule Berlin (ASH) und wissenschaftlicher Leiter des Kinderforscherzentrums. Treffpunkt zu der rund zweistündigen Tour, die innerhalb der Reihe “Spazierblicke” stattfindet, ist um 15.00 Uhr am Haupteingang der ASH, Alice-Salomon-Platz 5 in 12627 Berlin (direkt am U-Bhf. Hellersdorf).\n  \n\n    Seit Dezember 2012 bietet das Kinderforscherzentrum HELLEUM für Kinder des Elementar- und Primarbereichs sowie für deren Pädagogen/-innen und Eltern Möglichkeiten, naturwissenschaftlichen Phänomenen zu begegnen, sie zu hinterfragen und durch eigenes Experimentieren Erfahrungen zu sammeln und Methoden des naturwissenschaftlichen Arbeitens zu erproben.\n  \n\n    Das HELLEUM ist ein Kooperationsprojekt zwischen dem Bezirksamt Marzahn-Hellersdorf, der ASH und der Außenstelle der Senatsverwaltung für Bildung, Jugend und Wissenschaft. Die Idee für den innovativen Lernort entstand auf lokaler Ebene im Quartiersmanagement-Verfahren Hellersdorfer Promenade.\n  \n\n    Der Januar – “Spazierblick” beginnt mit einem Besuch in der naturwissenschaftlichen Lernwerkstatt der ASH. Von dort aus geht es anschließend zum HELLEUM in die Kastanienallee.\n  \n\n    Die Reihe der Stadtteilführungen “Spazierblicke – Austausch in Bewegung” wurde 2009 vom “Kooperationsforum ASH – Bezirk Marzahn-Hellersdorf” ins Leben gerufen. Jede Führung steht unter einem anderen, ganz speziellen Motto. Tour-Guides sind zum jeweiligen Thema im Stadtteil Tätige. “Die Idee ist, dass Interessierte den Bezirk aus den unterschiedlichen Blickwinkeln kennen lernen können.” erläutert “Spazierblicke”-Initiatorin Prof. Dr. Bettina Völter von der ASH.\n  \n\n    Weitere Informationen:\n    www.helleum-berlin.de\n    www.ash-berlin.eu\n    www.helle-promenade.de\n  \n"
}