{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308518.php",
    "date": "2013-09-18",
    "title": "Buntes Herbstferienprogramm im Freilandlabor Marzahn",
    "text": "\n\n    Vom Herbstbasteln bis zur Sinnesschule reicht das Angebot des Freilandlabors Marzahn, Torgauer Straße 6, 12627 Berlin, in den Herbstferien. Vom .30.09. – 11.10. immer montags bis donnerstags von 13.00 Uhr bis 15.00 Uhr sind die Ferienkinder willkommen. Kinder ohne Begleitung benötigen die schriftliche Erlaubnis der Eltern. Kostenbeitrag 0,50 – 2,00€/Kind nach Materialaufwand.\n  \n\n    Ständige Freizeitangebote für Kinder, Familien und Senioren\n  \n\n    Das Freilandlabor ist von Montag bis Donnerstags täglich von 13.00 bis 15.00 Uhr für unsere Besucher geöffnet. Vom 15.10. bis 15.11.13 nur Mo. – Do. von 13.00 – 14.00 Uhr. Ab 5 Teilnehmern können Termine für Veranstaltungen mit uns vereinbart werden:\n  \n\n    Kreativwerkstätten\n    Veranstaltungen sind unter anderem zu folgenden Themen möglich: Basteln und gestalten mit Natur- und Altmaterialien sowie mit umweltfreundlichen Farben und Materialien z.B. Osterbasteln, Papierschöpfen; Heubasteln; Gestalten mit Blättern; Weihnachtsschmuck; Kerzenziehen. Kostenbeitrag nach Materialverbrauch.\n  \n\n    Kräuterhexenzauber\n    Wildkräuterspeisen entsprechend der Jahreszeit (Kräuterverkostung im Frühjahr; Holunderbeeren, Hagebutten oder Schlehen werden im Herbst gemeinsam verarbeitet); Heilkräuter und Hausmittel; Naturkosmetik und Färben mit Pflanzenfarben. Kostenbeitrag nach Materialverbrauch.\n  \n\n    Exkursionen und Kräuterwanderungen\n  \n\n     Führungen in den „Gärten der Welt“ im Erholungspark Marzahn – Geschichten zu Bäumen – derzeit keine Kräuterführungen wegen Baumaßnahmen Treff: Haupteingang des Erholungsparks in der Eisenacher Straße 99 Entgelt: 3,00 €/Teilnehmer – Zusätzlich fällt der Parkeintritt an.\n  \n\n    Wanderungen in der Hönower Weiherkette zu vereinbarten Themenschwerpunkten\n  \n\n    Treff: i.R. U-Bahnhof Hönow/Hönower Ausgang\n    Entgelt: 2,00 €/Teilnehmer\n  \n\n    Bienengarten Schau- und Lehrgarten für Bienen und Kräuter\n  \n\n    p(. Lichtenhainer Straße 14 in 12627 Berlin\n  \n\n    für Besucher geöffnet bis 11.10.13 – Ende der Bienensaison\n  \n\n    Öffnungszeiten: Mo. – Fr.: 9.00 Uhr – 16.00 Uhr\n  \n\n    Bei gutem Wetter Angebote für Kinder: Mikroskopieren, Sinnesschule während der Öffnungszeiten.\n    Kräuterführungen: ab 5 Teilnehmern. Anmeldung Freilandlabor: 030/ 9989017\n  \n\n    Bienenlehrstunde: Imkerin: Anmeldung über das Freilandlabor (Tel. 030/9989017)\n  \n\n    Wichtiger Hinweis:\n    Bei Veranstaltungen werden keine Fürsorge- und Aufsichtspflichten übernommen. Kinder ohne Begleitung benötigen die schriftliche Erlaubnis ihrer Eltern.\n    Kontakt: Freilandlabor Marzahn\n  \n\n    p(. Torgauer Straße 6\n  \n\n    p(. 12627 Berlin\n  \n\n    Ansprechpartner: Frau Troeder\n  \n\n    Telefon: 030/ 9989017\n  \n\n    e-mail: freilandlabormarzahn@inu-ggmbh.de\n  \n\n    Internet: www.inu-berlin.de\n  \n"
}