{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308669.php",
    "date": "2013-10-28",
    "title": "Countdown 2013 - ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft im November 2013",
    "text": "\n\n    • 02.11., 11:00 Uhr: „13. Pflanzfest im Hochzeitspark Marzahn“\n    Aus besonderen Anlässen wurden im Hochzeitspark Marzahn bereits 169 Bäume gepflanzt. In der erweiterten Parkanlage werden an diesem Tag 13 neue Bäume gepflanzt.\n    Im Anschluss an das Baumpflanzen gibt es die Möglichkeit, die eine oder\n    andere Köstlichkeit aus der Region zu genießen.\n    Ort: Hochzeitspark Marzahn am Garten der Begegnung, Ludwid-Renn-Str.33 B,\n    12679 Berlin (siehe weitere Meldung\n    Auskünfte: Quartiersmanagement Mehrower Allee, Quartiersbüro WEEBER PARTNER, Vor-Ort-Büro Alfred-Döblin-Str. 2A, 12679 Berlin\n    Tel.: 030 30 64 16 44\n    E-Mail: mehrower-allee@weeberpartner.de\n    Weitere Informationen unter:\n    /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308595.php\n  \n\n    • 02.11.2013: „Offener Garten spezial“ 14:00 – 18:00 Uhr\n    Familien-Workshop: Selbst gebaut – Futterhäuschen und Nistkästen\n    Tierfreundliche und naturschutzgerechte Futterhäuschen und Nistkästen lassen sich ganz einfach selber bauen. Wir zeigen, wie es geht. Es gibt auch Informationen, wo und wie sie am besten platziert werden sollten und welches Futter am besten für die Winterfütterung geeignet ist. Für Imbiss & Getränke ist gesorgt.\n    Wer mag, bringt noch etwas zum gemeinsamen Essen mit. Nach getaner Arbeit: Grillen & Chillen am Lagerfeuer. Hinweis: Sollte das Wetter extrem schlecht sein, findet der Workshop indoor in unmittelbarer Oasen-Nähe statt.\n    ORT: Bürgergarten “Helle Oase”, Tangermünder Straße 127 – 129\n    (zwischen Jugendzentrum „Eastend“ und Telekom-Gebäude), U 5, U-Bhf. Hellersdorf Weitere Informationen: www.helle-oase.de www.kids-und-co.de oder\n    www.helle-promenade.de-\n  \n\n    • 03.11.2013: „Schnelle Hilfe für Wildvögel“ 14:00 – 16:00 Uhr\n    Vortrag und Diskussion\n    Der Leiter der Wildvogelstation im Wuhletal in Marzahn-Hellersdorf, Herr Hallau zieht eine Jahresbilanz und berichtet über interessante Fälle der Vogelrettung.\n    Für: Kinder, Jugendliche, Familien, Erwachsene; Kosten: keine\n    Anbieter: Naturschutzstation Malchow; Tel: 030 92 79 98 30\n    Ort / Start: Lichtenberg, Dorfstr. 35, 13051 Berlin-Malchow\n    E-Mail: info@naturschutz-malchow.de\n    Homepage: www.naturschutz-malchow.de\n  \n\n    • 04.11. 18:30 Uhr: Biologische Besonderheiten der Galapagos-Inseln“\n    Dia-Vortrag mit Herrn Geißler, Mitarbeiter der Unteren Naturschutzbehörde des\n    BA Treptow-Köpenick\n    Veranstalter: NABU – Bezirksgruppe Marzahn-Hellersdorf\n    Treffpunkt: Naturschutzzentrum Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Weitere Informationen: www.nabu-berlin.de\n  \n\n    • 06.11.2013: Pflanzenkrankheiten“ 18:30 – 20:45 Uhr\n    Fortbildung; Was ist nur mit meinen Pflanzen los? Wenn Sie nicht wissen, was\n    Sie tun sollen, wenn sie von weißem Belag oder von gelben Flecken befallen sind, dann erhalten Sie hier umfangreiche Informationen zu vielen Pflanzenkrankheiten.\n    Anbieter: VHS Marzahn-Hellersdorf; Anmeldung erforderlich!\n    Leitung: Sven Wachtmann\n    Für: Jugendliche, Erwachsene; Kosten: 7,50 Euro, ermäßigt: 3,75 Euro\n    Ort / Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 113a Seminar/Konferenz\n  \n\n    • 07.11.2013: „Offener Garten spezial“ 10:00 – 18:00 Uhr\n    Pflanze (D)einen Baum! – Werde Baumpate/-patin! (siehe weitere Meldung)\n    An diesem Tag kommen auf der „Oase“ Bäume und Gehölze in die Erde.\n    Für die Bäumchen werden außerdem Baumpaten/-patinnen gesucht – am besten aus der Nachbarschaft. Es geht dabei keinesfalls um Geld, sondern um symbolische Patenschaften und die Übernahme von Verantwortung. Als Pate/Patin pflanzt Du Deinen Baum auf der „Oase“ mit eigenen Händen ein, begleitest sein Wachsen und Gedeihen – hilfst in Trockenzeiten auch mal beim Gießen.\n    Kontakt für an einer Baumpatenschaft interessierte:\n    Tel.: 030 54 37 68 10 oder per E-Mail: kontakt@helle-oase.de -\n    Fachkundige Anleitung: Nino Dario Lettrari, Permakultur-Designer\n    www.permakultur-projekte.de\n  \n\n    Programm:\n    ° 10:00 – 11:00 Uhr: Feierliche Verleihung des Zertifikats „Grüner Lernort“\n    an den Bürgergarten „Helle Oase“ durch Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung.\n    Erste Baumpflanzung auf der künftigen Streuobstwiese.\n    Alle Interessierten sind dazu herzlich eingeladen.\n    ° 11:00 – 15:00 Uhr: Vorbereiten weiterer Pflanzungen (Pflanzgruben anlegen,\n    Baumschnitt/Pflanzschnitt u. a.). Dazu werden viele Hände benötigt\n    ° 15:00 – 18:00 Uhr: Baumpflanzaktion mit Baumpaten/-patinnen, Nachbarn, Anwohnern und allen Interessierten aus nah und fern.\n    Für Imbiss & Getränke ist gesorgt. Wer mag, bringt noch etwas zum gemeinsamen Essen mit. Nach getaner Arbeit: Grollen & Chillen am Lagerfeuer.\n    ORT: Bürgergarten “Helle Oase”, Tangermünder Straße 127 – 129\n    (zwischen Jugendzentrum „Eastend“ und Telekom-Gebäude), U 5, U-Bhf. Hellersdorf Weitere Informationen: www.helle-oase.de www.kids-und-co.de oder\n    www.helle-promenade.de-\n    weitere Informationen unter:\n    /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308652.php\n  \n\n    • 07.11.2013: „IGA im Dialog“ 18:00 Uhr\n    Informationsveranstaltung (siehe weitere Meldung)\n    Gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf von Berlin stellt die IGA Berlin 2017 GmbH den Bürgerinnen und Bürgern die aktuellen Planungen für die Internationale Gartenausstellung vor und knüpft dabei an die Auftaktveranstaltung im Februar an. Im Mittelpunkt des Abends steht der Gewinnerentwurf für die Gestaltung des IGA-Geländes: Die Gemeinschaftsarbeit von VIC Brücken und Ingenieurbau (Potsdam) und Kolb Ripke Architekten (Berlin) unter Federführung von geskes.hack Landschaftsarchitekten (Berlin) ging als Sieger aus dem Internationalen landschaftsarchitektonischen Wettbewerb hervor. Anhand von Visualisierungen wird das Gestaltungskonzept anschaulich erläutert.\n  \n\n    Ebenso werden die jüngsten Entwicklungen zu jenen Themen diskutiert, die die Bürgerinnen und Bürger in der ersten Veranstaltung besonders interessierten. Dies berührt insbesondere Fragen zur Verkehrserschließung, der geplanten Seilbahn und dem Naturschutz ebenso wie die Zugänglichkeit des Kienbergs und des Wuhletals nach Ende der IGA Berlin 2017 und das Konzept für die Nachnutzung der Naturräume.\n    Für: Jugendliche, Erwachsene, Multiplikatoren; Kosten: Der Eintritt ist frei.\n    Anbieter: IGA Berlin 2017 GmbH und das BA Marzahn-Hellersdorf veröffentlicht durch die Redaktion des Umweltkalenders Berlin\n    Ort / Start: Marzahn, Marzahner Promenade 55, 12679 Berlin, Arndt-Bause-Saal\n    im Freizeitforum Marzahn\n    Weitere Informationen: http://www.umweltkalender-berlin.de/angebote/details/22415\n  \n\n    • 13.11.2013: „Fachgerechter Obstbaumschnitt“ 18:30 – 20.00 Uhr\n    Zweitägig; 2. Termin: Sa, 16.11.2013 (10:00 – 13.45 Uhr)\n    Ein guter Schnitt muss gelernt sein! Er unterstützt auf mechanische Weise den Pflanzenschutz, fördert den richtigen Kronenaufbau und steigert den Ernteertrag. Die am ersten Kursabend erlernte Theorie wird am Samstag darauf im Garten einer Teilnehmerin oder eines Teilnehmers praktisch angewendet.\n    Anbieter: VHS Marzahn-Hellersdorf; Anmeldung erforderlich!\n    Leitung: Sven Wachtmann\n    Für: Jugendliche, Erwachsene; Kosten: 20,50 Euro, ermäßigt: 11,75 Euro\n    Ort / Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 113a Seminar/Konferenz\n  \n\n    • 16.11.2013: „Filzworkshop“ 11:00 Uhr\n    Filzen – Tradition und Experiment mit Bärbel Malek, Textilkünstlerin.\n    Eine Veranstaltung des Quasi Kunstverein e.V.\n    Teilnahmegebühr: 25,00 €, Materialkosten sind nicht enthalten.\n    Ort: Kunsthaus Flora, Florastr. 113, 12623 Berlin, Tel. 030 562 55 73\n    Weitere Informationen: www.agrar-boerse-ev.de\n  \n\n    • 24.11.2013: „Basteln im Advent“ 14:30 Uhr\n    Wir gestalten Adventsgestecke und drehen Kerzen aus Bienenwachs.\n    Für: Kinder, Jugendliche, Familien; Bitte Kosten für Material einplanen.\n    Anbieter: Naturschutz Schleipfuhl\n    Ort/Start: Hellersdorf, Hermsdorfer Str. 11A, 12627 Berlin, Naturschutz Schleipfuhl\n    Darüber hinaus sind Interessierte jeden Donnerstag von 15 Uhr bis zur Abenddämmerung zum Offenen Garten auf der “Hellen Oase” willkommen.\n    Bei schlechtem Wetter ersatzweise Info- und Planungstreff im benachbarten Jugendzentrum “Eastend” (EG, Cafèbereich).\n  \n\n    ORT: Bürgergarten “Helle Oase”, Tangermünder Straße 127 – 129\n    (zwischen Jugendzentrum „Eastend“ und Telekom-Gebäude)\n    U 5, U-Bhf. Hellersdorf\n    Weitere Informationen: www.helle-oase.de www.kids-und-co.de oder\n    www.helle-promenade.de-\n  \n"
}