{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307842.php",
    "date": "2013-03-11",
    "title": "„Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“- Wanderausstellung im FFM",
    "text": "\n\n    Am Morgen des Frauentages verabschiedete Bezirksbürgermeister Stefan Komoß vor dem Rathaus 40 Frauen die zur 4. FrauenBusTour zu verborgenen Stätten des Frauenwirkens und Frauenschaffens starteten und wünschte ihnen einen spannenden Tag auf den Spuren von Clara Zetkin und deren Wegbegleiterinnen.\n    Rote Rosen und die Eröffnung der Ausstellung “Ehrenamtliches Engagement – am Beispiel 20 Jahre ÜPFI“ gab es bei der Ankunft um 14.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55. Der Bezirksbürgermeister begrüßte gemeinsam mit Carola von Braun, Sprecherin der Überparteilichen Fraueninitiative Berlin, – Stadt der Frauen, auch die Bezirksstadträtin für Gesundheit, Soziales und Planungskoordination, Dagmar Pohle und viele überparteiliche Vertreterinnen und Vertreter sowohl der Landes- als auch der Kommunalebene. Er verwies darauf, dass Frauen noch immer im Durchschnitt um 25 Prozent schlechter bezahlt werden als die Männer und die Liste der Benachteiligungen noch lang ist: „Das es nicht leicht ist die Belange der Frauen konsequent umzusetzen“, so betonte er „beweist unser Projekt Frauensporthalle“.\n  \n\n    Carola von Braun erläuterte die Ausstellung und die Arbeit des „ÜPFI“. Dabei ging es ihr besonders um den demografischen Wandel und die sich bereits abzeichnende Frauenaltersarmut: „Frauen leisten den Großteil des ehrenamtlichen Arbeit. Sie pflegen oft ihre älteren Ehemänner, als Witwen mit niedriger Rente haben sie dann niemanden mehr, der sie pflegt. Der demografische Wandel“, so hob sie hervor, „ist eine Herausforderung für den Senat und für die Bezirke.“\n  \n\n    Die Wanderausstellung verbleibt bis zum 08. April 2013 im FFM. Dann wandert sie in die Alice Salomon Hochschule, Alice-Salomon-Platz 5, und wird dort am 11. April, anlässlich der 4. Frauenkonferenz eröffnet.\n    Die Ausstellung wurde von der Frauen- und Gleichstellungsbeauftragten Snežana Sever anlässlich des 102. Weltfrauentages nach Marzahn-Hellersdorf eingeladen und bildet zugleich den Start für das zukünftig regelmäßige Zusammentreffen der Kommunalen ÜPFI in Marzahn-Hellersdorf, zu der die Frauen- und Gleichstellungsbeauftragte zu unterschiedlichen frauenpolitischen Themen in Marzahn-Hellersdorf einladen wird.\n  \n\n    Weitere Infos unter Tel.:90293 2050\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}