{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.307904.php",
    "date": "2013-04-03",
    "title": "Jetzt mal Schluss mit Winter! - Frühlingsfest und Spielplatz-Einweihung am 13. 04. auf der \"Hellen Oase\"",
    "text": "\n\n    HELLERSDORF – Mit einem bunten Frühlingsfest wird am Sonnabend, dem 13. April 2013, von 14.30 Uhr bis 20.30 Uhr auf der Gemeinschaftsfläche “Helle Oase” an der Tangermünder Straße der Winter ausgetrieben. Auf dem Programm stehen Spiel, Spaß und Mitmachaktionen für die ganze Familie, Glücksrad und Tombola mit vielen Preisen, Open-Air-Graffiti, Hochbeet-Pflanzaktion, das Finale des Kiezwettbewerbs “Hellersdorf sucht den schönsten Hund”, Live-Musik auf der Bühne und eine Feuershow am Abend. Auftakt des Festes ist um 14.30 Uhr die feierliche Einweihung des nach Bürger-Ideen auf insgesamt rund 800 m² entstandenen Kleinkinder-Spielbereichs mit 115 m² Sandspielfläche sowie verschiedenen Spielgeräten zum Schaukeln, Wippen und Klettern für die Allerjüngsten. Ort: Tangermünder Straße 127 – 129 in 12627 Berlin (zwischen Jugendzentrum “Eastend” und Telekom-Gebäude, Nähe U-Bhf. Hellersdorf).\n  \n\n    Neben dem neuen Spielplatz entstehen auf dem insgesamt rund 4.000 m² großen Areal noch in diesem Jahr u.a. zwei Boulebahnen, Hängematten zum “Chillen”, eine Streetsoccer-Anlage mit Zuschauerplätzen und nicht zuletzt der rund 1.000 m² große Permakultur-Bürgergarten “Helle Oase”, in dem bereits in Kürze gemeinschaftlich in Hochbeeten “geackert” werden kann. Öffentliche Gartenarbeitstage finden dort ab April immer donnerstags von 15 – 18 Uhr sowie jeden 1. Sonnabend im Monat, 10 – 16 Uhr, statt.\n  \n\n    Entwickelt haben den multifunktionalen Nutzungs-Mix Anwohner und Interessierte aller Generationen aus dem näheren und weiteren Umfeld der Freifläche sowie Hellersdorfer Vor-Ort-Akteure.\n  \n\n    Paten für den Spielplatz\n  \n\n    “Viele Spielplätze hier sind nur für größere Kinder ausgelegt.”, hat zum Beispiel Nancy Zosel festgestellt. Deshalb diskutierte die 33jährige Hellersdorferin, die selbst Mutter zweier Kinder ist, in öffentlichen Planungswerkstätten mit, räumte im Sommer 2012 mit Familie und Bekannten Müll und Gestrüpp auf der Brache fort und suchte seitdem in der Umgebung unermüdlich nach weiterer Unterstützung für ihre Spielplatz-Idee.\n  \n\n    In den Praxiswerkstätten des Hellersdorfer Vereins KIDS & CO. bauten Jugendliche u.a. ein Spielhaus und einen phantasievoll bemalten Holzzaun für den Kleinkinder-Spielbereich. Als “Spielplatz-Paten”, z.B. für den Aufbau von Doppelschaukel und Wippe, unterstützten darüber hinaus Firmen und Unternehmen sowie die Stiftung “Zukunft für Berlin” das Vorhaben.\n  \n\n    Ein Projekt – viele Partner\n  \n\n    Die Gemeinschaftsfläche “Helle Oase” ist ein Projekt der Stadtteilinitiative “Schaff Dir Platz!”. Neben Projektträger KIDS & CO g.e.V. wirken dort auch das Jugendzentrum “Eastend” und das Oberstufenzentrum Gesundheit II als unmittelbare Flächen-Nachbarn, das Quartiersmanagement Hellersdorfer Promenade, Studierende des Projektseminars “ökoLOGISCHer LEBEN” der Alice Salomon Hochschule Berlin sowie zahlreiche weitere Kooperanten mit.\n  \n\n    Die Gestaltung der “Hellen Oase” ist Teil des Modellprojekts „JUWEL – Jugendliche wollen erfolgreich leben“, das bis 2014 im Rahmen des ESF-Bundesprogramms „BIWAQ – Bildung, Wirtschaft, Arbeit im Quartier“ gefördert wird und Bestandteil des lokalen Aktionsplans des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf ist. Zur Nutzung der Brache hat der Verein KIDS & CO g.e.V. einen Vertrag mit dem Liegenschaftsfonds Berlin geschlossen. Das Konzept des Bürgergartens wurde 2012 mit dem Förderpreis des Deutschen Naturschutzpreises ausgezeichnet.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de (Garten-Blog)\n    www.kids-und-co.de\n    www.helle-promenade.de\n  \n"
}