{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308832.php",
    "date": "2013-12-17",
    "title": "Alles-oder-nichts-Spiel für den ttc berlin eastside am 20.12. im FFM",
    "text": "\n\n    Am Freitag, 20. Dezember um 19:15 Uhr kommt es im Freizeitforum Marzahn\n    Marzahner Promenade 55, 12679 Berlin, zwischen dem ttc berlin eastside und dem SVS Ströck zum Showdown: Der Sieger zieht in das Halbfinale der Champions League ein und darf weiter vom Titel träumen. Der Verlierer muss im ETTU Cup sein Glück suchen.\n  \n\n    Kurz vor Weihnachten wartet auf die Berliner Sport- und Tischtennisfans ein richtiger Leckerbissen. In dem Match zwischen Berlin und Ströck kommt es nicht nur zu einer Neuauflage des Champions League Finals von 2012, das damals der ttc berlin eastside hauchdünn für sich entscheiden konnte. Es kommt auch zu einer Neuauflage des diesjährigen EM-Finales im Damen-Einzel zwischen der Berliner Nummer 1, Xiaona Shan, und der Ströcker Nummer 1, Li Fen.\n    Während der ttc berlin eastside die Hinrunde der Gruppenphase mit drei Siegen noch dominierte, setzte es zuletzt zwei Niederlagen in Folge. Besonders schmerzhaft war die unerwartete Niederlage beim Tabellenletzten Metz TT. „Jetzt gilt es, das Steuer herumzureißen“, so Trainerin Irina Palina. „Ströck ist genau wie wir ausgeglichen besetzt. Gerade nach den letzten Enttäuschungen auf den internationalen Bühnen brennen meine Mädels darauf zu zeigen, was in ihnen steckt. Seit Montag bereiten wir uns hier in Berlin hoch konzentriert auf dieses Spiel vor.“\n  \n\n    Trotz der angespannten Situation geht man mit Optimismus in das Match. Im Hinspiel konnten die Berlinerinnen den SVS Ströck in der Werner-Schlager-Academy mit 3:1 besiegen. Damals konnte in den Reihen der Österreicher einzig die amtierende Einzel-Europameisterin Li Fen punkten. Sie holte in einem äußerst knappen Match gegen Gina Pota den Ehrenpunkt. Die restlichen Spiele gingen vor knapp zwei Monaten relativ deutlich an das Berliner Team. „Shan konnte in den letzten Wochen leider nicht so überzeugen, wie ich es mir gewünscht hätte. Ich habe im Training aber den Eindruck gewonnen, dass sie jetzt wieder ihr gewohnt hohes Niveau erreicht hat. Natürlich will sie gerade gegen Li Fen beweisen, was sie kann. Wir dürfen uns auf jeden Fall auf ein tolles Spiel auf absolutem Weltklasse-Niveau freuen“, so die Berliner Trainerin\n    ttc berlin eastside:\n    Xiaona Shan (WR 38)\n    Kristin Silbereisen (WR 46)\n    Gina Pota (WR 55)\n    Irene Ivancan (WR 60)\n  \n\n    SVS Ströck:\n    Li Fen (WR 33)\n    Daniela Dodean (WR 49)\n    Tetyana Bilenko (WR 70)\n    Petra Lovas (WR 80)\n  \n\n    Weitere Informationen unter der Tel.: 0163 8727983\n  \n\n    Pressestelle\n    ttc berlin eastside e.V.\n  \n"
}