{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308470.php",
    "date": "2013-09-09",
    "title": "Die IGA Berlin 2017 nimmt Gestalt an - internationaler landschaftsarchitektonischer Wettbewerb entschieden",
    "text": "\n\n    Der internationale Wettbewerb um eines der größten Freiraumprojekte in Berlin ist entschieden: Der Entwurf für die landschaftsarchitektonische Gestaltung der Internationalen Gartenausstellung (IGA) von geskes.hack Landschaftsarchitekten und VIC Brücken und Ingenieurbau setzte sich gegenüber 25 weiteren Wettbewerbsbeiträgen durch.\n    Bis zur IGA Berlin 2017 soll auf einem über 100 Hektar großen Areal in Marzahn-Hellersdorf eine neuartige Parklandschaft entstehen, die von den Gärten der Welt ausgeht und darüber hinaus den Kienberg und Teile des weitläufigen Wuhletals umfasst. Dort soll das 170-tägige Gartenfestival die Vielfalt von Gartenkunst, Landschaftsgestaltung und Kultur zeigen. Das Konzept sieht dafür unter anderem vor, den Kienberg zu einem ökologischen Stadtwald mit vielfältigen Sportmöglichkeiten weiterzuentwickeln und Projekte der Naturbildung im Wuhletal zu initiieren. Im Zuge der IGA werden zudem die bestehenden Gärten der Welt in ihrer Flächengröße verdoppelt und dabei um zeitgenössische Beispiele der Garten- und Freiraumgestaltung erweitert.\n    Anforderungen und Kriterien des Wettbewerbes\n    Über den von der IGA Berlin 2017 GmbH für das Land Berlin ausgelobten Wettbewerb wurden Ideen gesucht, die das Rahmenkonzept der IGA in eine ansprechende Raum-struktur übersetzen. Eine zentrale Anforderung bestand darin, die verschiedenartigen Landschaftsräume durch ein abwechslungsreiches Zusammenspiel hervorzuheben. Die Aufgabenstellung umfasste dabei sowohl die Entwicklung von landschaftsarchitektonischen Komponenten wie Themengärten oder Erlebnisrouten als auch Bauwerke wie Brücken, Spielplätze und ein Aussichtspunkt auf dem Gipfel des Kienbergs. Die Planerinnen und Planer sollten dabei über die temporäre IGA im Jahr 2017 hinaus auch dauerhafte Strukturen ausgewählter Bereiche in die Gestaltung einbeziehen. Denn von Beginn an wird ein nachhaltiger Nutzen der IGA für den Bezirk Marzahn-Hellersdorf und Gesamtberlin angestrebt.\n    Kriterien wie eine anspruchsvolle und innovative Gestaltung sowohl der Landschaftsräume als auch der Bauwerke, eine dramaturgisch interessante Umsetzung des\n    IGA-Konzeptes, die Umweltverträglichkeit und Nachhaltigkeit des Gesamtvorhabens sowie die Wirtschaftlichkeit waren für die Bewertung ausschlaggebend.\n    Der Gewinnerentwurf\n    26 internationale Büros reichten Beiträge für den Wettbewerb ein. Die Teams bestanden dabei jeweils aus Landschaftsarchitekten und Bauingenieuren. Das international besetzte Preisgericht unter dem Vorsitz von Prof. Ariane Röntz wählte den von geskes.hack Landschaftsarchitekten (Berlin) und VIC Brücken und Ingenieurbau (Potsdam) erarbeiteten Gestaltungsentwurf einstimmig zum Gewinner. Das Team wurde hinsichtlich architektonischer Fragestellungen von der Berliner Planungsgesellschaft Kolb Ripke Architekten beraten. Den zweiten Preis vergab die Jury an Planorama Landschaftsarchitektur (Berlin) in Zusammenarbeit mit SFB Saradshow Fischedick Berlin Bauingenieure (Berlin). Die Jury prämierte zwei weitere Wettbewerbsbeiträge und sprach für vier Arbeiten Anerkennungen aus. Sämtliche eingereichte Wettbewerbsbeiträge werden vom 14. bis 27. September 2013 in der Markthalle Marzahn (Blumberger Damm 130) ausgestellt.\n    Der Senator für Stadtentwicklung und Umwelt, Michael Müller, begrüßt den Ausgang des Wettbewerbes: „Mit großem Interesse hat Berlin die Ideen zur Gestaltung des IGA-Parkgeländes und zur Erweiterung der Gärten der Welt erwartet. Mit dem von der Jury ausgewählten Entwurf kann nun eine Internationale Gartenausstellung entstehen, die die intensiv gestaltete Gartenkunst der Gärten der Welt mit der vielgestaltigen Naturlandschaft des Wuhletals und des Kienbergs verbindet. Die Planungen einer weit erkennbaren Aussichtsplattform auf dem Kienberg in Form einer Wolke, die phantasievollen Kinderspielplätze und Wasserwelten sowie die zahlreichen Sportmöglichkeiten werden den Standort nachhaltig prägen. Berlin wird von dieser IGA profitieren.“\n    Der Gewinnerentwurf überzeugte das Preisgericht durch ein „schlüssiges Gesamtkonzept“, das die einzelnen Landschaftsräume zu einem „logisch aufeinander Bezug nehmenden Ensemble“ vereint und den Anspruch einer nachhaltigen Stadtentwicklung einlöst. Besondere Würdigung fand die Gestaltung eines Panoramaweges über die Wuhle entlang der Kienbergsohle bis in die Gärten der Welt. Die neue Wegeverbindung zwischen Marzahn und Hellersdorf führt an einem Seecafé sowie an abwechslungsreichen Hangterrassen und an atmosphärischen Wassergärten vorbei. Auch das Aussichtsbauwerk auf dem Kienberg in Form eines Wolkenhains wurde gelobt, da es eine „poetische Interpretation dieses besonderen Ortes zulässt“. Als gelungen bewertete die Jury weiterhin den Ausbau der Gärten der Welt mit „einer Abfolge unterschiedlicher Themengärten“ in lockeren Abständen, die „den offenen Charakter der Wiesenflächen“ erhalten.\n    Motor für eine nachhaltige Entwicklung\n    Die IGA Berlin 2017 ist ein kraftvoller Impulsgeber für die Stadtentwicklung in Marzahn-Hellersdorf und in Berlin. So wird im Zuge der IGA der äußere Parkring des Berliner Freiraumsystems ergänzt und nahtlos mit dem Stadtraum verbunden. Darüber hinaus können mit der IGA die Qualitäten des naturnahen Wohnens an den Rändern einer Stadt modellhaft gezeigt werden. Denn angesichts eines in Berlin gestiegenen Bevölkerungswachstums gewinnen Außenbezirke wie Marzahn-Hellersdorf zunehmend an Bedeutung. Ebenso wird mit der IGA ein Teil der „Strategie Stadtlandschaft“ verwirklicht, ein Leitbild, mit dem das Land Berlin auf grüne Räume als tragende Säulen einer innovativen Stadtentwicklung setzt. Dabei will die IGA Berlin 2017 Trends von heute und morgen zeigen, aber auch Referenzprojekte in der Innenstadt in den Fokus der Öffentlichkeit bringen.\n    Gleichzeitig unterstützt die IGA die Tourismusstrategie Berlins, zusätzliche Attraktionen außerhalb der Stadtmitte zu fördern. Denn die Internationale Gartenausstellung trägt maßgeblich dazu bei, die Gärten der Welt noch stärker als touristisches Ausflugsziel zu profilieren. So entstehen dort im Rahmen der IGA beispielsweise wechselnde zeitgenössische Gärten sowie zusätzliche Angebote für Familien mit Kindern wie Themen-Spielplätze und eine Wasserwelt.\n    „Dank der IGA gewinnen die Gärten der Welt langfristig deutlich an Anziehungskraft. Dies macht den Bezirk Marzahn-Hellersdorf nachhaltig attraktiv, sowohl für den nationalen und internationalen Tourismus als auch für Berlinerinnen und Berliner,“ unterstreicht Christoph Schmidt, Geschäftsführer der IGA Berlin 2017 GmbH.\n    Eine entscheidende Voraussetzung dafür ist die verbesserte Anbindung der Gärten der Welt und des gesamten Gebietes an die Innenstadt. Dies wird ermöglicht durch eine neue Brücke über die Wuhle, die anlässlich der IGA errichtet wird und einen direkten Anschluss an das Fahrradwegenetz im Wuhletal und vor allem an die U-Bahnlinie 5 bewirkt. Von diesen Entwicklungen profitiert genauso der Bezirk, der eng mit der durchführenden Gesellschaft IGA Berlin 2017 GmbH zusammen arbeitet.\n    Ausblick\n    In den nächsten Monaten wird der Siegerentwurf konkretisiert und für die bauliche Umsetzung vorbereitet. Die Hauptbauphase fängt in 2015 an. Für diese Zeit soll eine Schaustelle mit ansprechenden Veranstaltungen den Baufortschritt erläutern. Doch schon jetzt sind erste Meilensteine erkennbar: So wurden der Wettbewerb für das Besucherzentrum in den Gärten der Welt entschieden und die Bauarbeiten für den Englischen Garten begonnen.\n  \n\n    Pressemappe inklusive Bildmaterial\n    Die Pressemappe zum Wettbewerbsergebnis, einschließlich der Visualisierungen des Gewinnerbeitrags, stehen für eine redaktionelle Berichterstattung unter www.iga-berlin-2017.de/presse/ kostenfrei zum Download bereit. Voraussetzung für die Nutzung des Bildmaterials ist die Angabe des jeweiligen Bildnachweises: Den zu nennenden Urheber entnehmen Sie bitte den jeweiligen Dateinamen.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n    IGA Berlin 2017 GmbH, Öffentlichkeitsarbeit\n    i. A. Sabine Wacker, pressestelle@iga-berlin-2017.de\n    T: 49 30 700 906 – 318, M: 49 152 0933 7654\n  \n\n    IGA Berlin 2017 im Netz:\n    Website: iga-berlin-2017.de\n    Facebook: facebook.com/IGABerlin2017\n    Twitter: http://www.twitter.com/IGABerlin2017\n    Weitere Quellen:\n    Das Rahmenkonzept zur IGA Berlin 2017, www.iga-berlin-2017.de/presse/\n    Strategie Stadtlandschaft, www.stadtentwicklung.berlin.de/umwelt/landschaftsplanung/strategie_stadtlandschaft/\n  \n"
}