{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308586.php",
    "date": "2013-10-01",
    "title": "7. Berliner Woche der seelischen Gesundheit:„Den Körper beobachten mit allen Sinnen - wie man Krankheiten frühzeitig erkennt“ - Vortrag am 14.10. in der Selbsthilfe-, Kontakt- und Beratungsstelle",
    "text": "\n\n    „Den Körper beobachten mit allen Sinnen – wie man Krankheiten frühzeitig erkennt“ – Um den Umgang mit Erkrankungen von Angehörigen oder Freunden geht es in dem Vortrag von Bärbel Theis, Dozentin im Gesundheitswesen, am 14. Oktober von 17.00 bis 18.30 Uhr, in der Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf, Alt-Marzahn 59A, 12685. Die Veranstalter sind die Kontaktstelle Pflegeengagement und der Pflegestützpunkt in Marzahn-Hellersdorf. Der Eintritt ist frei.\n  \n\n    Erkrankungen von Angehörigen und Freunden können das Leben und Miteinander erschweren und belasten. Die Referentin Bärbel Theis sensibilisiert für die physischen und psychischen Veränderungen bei einer Erkrankung und hilft, diese Veränderungen richtig einzuschätzen, damit sich die Beziehung entspannen kann. Interessierte und Betroffene erhalten einen Überblick darüber, wie sie krankheitsbedingte Veränderungen erkennen und damit umgehen können. Bärbel Theis beantwortet im Anschluss an ihren Vortrag Fragen.\n  \n\n    Die Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf und die Kontaktstelle Pflegeengagement Marzahn-Hellersdorf werden von der Wuhletal-Psychosoziales Zentrum gGmbH betrieben. Beide sozialen Einrichtungen und der Pflegestützpunkt Marzahn-Hellersdorf geben unterschiedliche Unterstützungsangebote.\n  \n\n    Ansprechpartnerinnen für die Anmeldung zum Vortrag sind Yvonne Vedder, Koordinatorin der Kontaktstelle Pflegeengagement Marzahn-Hellersdorf, unter der Nummer: 030-5425103 oder über E-Mail: pflege@wuhletal.de und Sigrid Rudolph vom Pflegestützpunkt Marzahn-Hellersdorf unter der Nummer: 0800265080-28695 oder über E-Mail: Sigrid.Rudolph@nordost.aok.de\n  \n"
}