{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308373.php",
    "date": "2013-08-20",
    "title": "Weltweisheit - Kulturen des Alters - Literarisches Frühstück am 04.09. in der Bibliothek",
    "text": "\n\n    „Acht Minuten“ – die Lesereihe „Das literarische Frühstück“ und das Internationale Literaturfestival Berlin 2013 präsentieren am Mittwoch, dem 04. September um 10.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin (im Freizeitforum Marzahn) eine Lesung mit Péter Farkas (Ungarn/Deutschland). Er liest aus seinem Roman über ein Liebespaar, das trotz Alter und Krankheit Würde und Liebe bewahrt\n  \n\n    Péter Farkas erzählt in »Acht Minuten« von den letzten Tagen eines dementen Paares, das trotz Alter und Krankheit seine Würde und vor allem die Liebe zueinander bewahren kann.\n    Farkas lässt die Kranken zu Wort kommen. Dadurch eröffnen sich neue Möglichkeiten des Zuhörens. „Ein berührender Roman über zwei Menschen, die mit ihren „hutzligen Körpern“ und ihrem „selbstvergessenen Glück“ einer Gesellschaft den Kampf ansagen, die das Alter insgesamt als chronische Krankheit begreift.“ (FAZ)\n    Für diesen Roman wurde der in Deutschland lebende Autor mit dem Sándor-Márai-Preis ausgezeichnet und erhielt den Preis für den besten Debüt-Roman in Ungarn.\n  \n\n    Er ist ein alter Mann, und seit einiger Zeit nimmt er merkwürdige Veränderungen in seiner Wohnung wahr. Eine fremde Frau taucht eines Morgens auf und verschwindet nach einiger Zeit wieder. Von anderen, ihm fremden Menschen werden angeblich nützliche Gegenstände in die Wohnung getragen, und er muss diese Gerätschaften wieder zum Müll tragen. Jüngst sind sogar die Ehebetten, in denen er und seine Frau bisher schliefen, auf zwei Zimmer verteilt worden, eine unsinnige Maßnahme, denn nun schlafen er und seine Frau in einem Bett. Und wer glaubt, er und seine Frau könnten sich nicht mehr verständlich machen, nur weil sie mit ihrem Namen nichts mehr anfangen kann und dem Mann die Lust zu sprechen abhanden gekommen ist, der ahnt nicht, wie gut sie beide miteinander zurechtkommen.\n  \n\n    Die Bibliothek bittet darum, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}