{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308286.php",
    "date": "2013-07-11",
    "title": "Gesetzesauftrag: Kinder fördern und \"Kita = Bildung für alle\" ermöglichen",
    "text": "\n\n    Im Rahmen der “Kita-Offensive Marzahn-Hellersdorf” sind innerhalb der letzten Monate weitere Plätze geschaffen worden und die Zahl der Um- und Neubauten wird innerhalb der nächsten Zeit zunehmen. Mit ca. 1000 Plätze bisher und nochmals ca. 800 Plätzen bis 2015 wird innerhalb des Bezirks ein vielfältiges inhaltliches, räumliches Angebot entstehen, in der Trägervielfalt, Qualität der pädagogischen Arbeit und moderne Innen- und Außengestaltung ein breites Spektrum darstellen werden. Von der kleinen Kita in einer Gründerzeitvilla bis zur großen Neubauanlage mit innovativer Bauform wird alles dabei sein. Seitens der Träger wird viel unternommen, um zum Start der Einrichtungen auch die liebevollen und fachlich erfahrenen Erzieherinnen und Erzieher im Team zu haben, bei denen die Kleinsten dann gut behütet sind.\n  \n\n    Familienstadträtin Julia Witt: “Mein Ziel ist es, hier im Bezirk wieder das Wunsch- und Wahlrecht der Eltern umsetzen zu können und allen Eltern unabhängig von der sozialen Situation das Recht auf eine Kinderbetreuung zu gewähren. Gleichermaßen kann das die Tagesbetreuung sein, die aktuell noch weniger nachgefragt wird oder die derzeit am meisten gewünschte Förderung in der Kindertagesstätte. Sprachförderung, Sport und Gemeinschaftsspiel, gesundes Essen und Kommunikationserfahrung sind in der Gruppe Gleichaltriger unverzichtbar.\n    Noch können nicht alle Eltern die Wunschkita finden, noch gibt es Wartezeiten und Engpässe – aber ich bin optimistisch, dass wir bis 2015 da eine auch im Bezirk spürbare Verbesserung haben werden. Leider ist das Webportal des Landes Berlin, bei dem sich Eltern nur einmal anmelden können und wir die leidigen Doppellisten in allen Kitas vermeiden, wieder auf Ende des Jahres verschoben worden, wir als Bezirk rechnen also frühestens Januar 2014 mit dieser Unterstützung der Planungsarbeit. “\n  \n\n    Am 1. August 2013 tritt der so genannte „Rechtsanspruch U3“ in Kraft. Gemeint ist die Förderung von Kindern in Tageseinrichtungen und in Kindertagespflege, auf die Kinder mit Vollendung des ersten Jahres bis zum Alter von drei Jahren ab dann einen Anspruch haben. Es handelt sich um eine Sozialleistung der Kinder- und Jugendhilfe, die in den §§ 22 bis 26 des Sozialgesetzbuch Achtes Buch – Kinder- und Jugendhilfe (SGB VIII) geregelt ist. Begleitend und mit Blick darauf, dass dies nicht für alle Kinder umsetzbar ist, hat der Bundesgesetzgeber eine „politische Absichtserklärung“ ins SGB VIII aufgenommen, monetäre Leistungen („zum Beispiel Betreuungsgeld“) für diejenigen einzuführen, die ihr Kind im Alter zwischen ein und drei Jahren nicht in Einrichtungen betreuen lassen wollen oder können (§ 16 Abs. 4 SGB VIII, seit 1. Januar 2012 § 16 Abs. 5 SGB VIII).\n    Darüber hinaus benennt der Gesetzgeber, welche Ziele er mit dem Ausbau der Kindertagesbetreuung für unter Dreijährige verfolgt:\n    o „den Anspruch von Kindern auf Betreuung, Bildung und Erziehung einzulösen,\n    o die Eltern bei der Wahrnehmung ihr Erziehungsverantwortung zu unterstützen und zu ergänzen,\n    o Eltern die Möglichkeit eröffnen, Erwerbstätigkeit und Familie miteinander zu vereinbaren und\n    o eine wesentliche Voraussetzung für die Verwirklichung des Kinderwunschs und damit für die Zukunftsfähigkeit unserer Gesellschaft zu schaffen.“\n    Dieser Rechtsanspruch ist allerdings nicht parallel zum Rechtsanspruch auf einen Kindergartenplatz geregelt, sondern weist Besonderheiten auf.\n    Der Umfang des Anspruchs auf Förderung richtet sich nach dem individuellen Bedarf. Was genau als individueller Bedarf anzuerkennen ist, und was damit vom Förderungsanspruch umfasst ist, muss durch Auslegung ermittelt werden. Die Kinder haben Anspruch auf eine Betreuung von mindestens vier Stunden täglich an fünf Tagen die Woche. Die Tageszeiten und die nähere Ausgestaltung des Regelangebots obliegen dem Träger der öffentlichen Jugendhilfe im Rahmen seiner Bedarfsplanung.\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}