{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308545.php",
    "date": "2013-09-24",
    "title": "„Lebende Bücher“ präsentiert am 16.10.: Blutsbrüder – die Rückkehr - eine multimediale Bildershow mit Michael Jentzsch in der Bibliothek",
    "text": "\n\n    „Lebende Bücher“ präsentiert am 16. Oktober um 14.30 Uhr: Blutsbrüder – die Rückkehr – eine multimediale Bildershow mit Michael Jentzsch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin\n  \n\n    Im August 2012 war Michael Jentzsch mit seinem Buch „Blutsbrüder“ in der Bibliothek zu Gast. Er erzählte, dass er die Blutsbrüder-Geschichte weiterschreiben wird. Die Familie plante einen längeren Aufenthalt in Liberia, um der Blutsbruder-Familie von Benjamin Kwato Zahn so nahe zu sein wie damals als sie noch Kinder waren. Und so kam es dann auch.\n    Sechs Monate befand sich Familie Jentzsch zwischen Urlaub, Ex-Kindersoldaten, Hexen und dem traumhaften Regenwald.\n    Durch den Erfolg des Buches “Blutsbrüder” und den Gewinn des “Golden Image Awards of Liberia” sehen sich die Autoren in ihrem Wunsch bestätigt, Liberia durch Öffentlichkeitsarbeit zu helfen. Deshalb nahm sich Familie Jentzsch von September 2012 bis Februar 2013 eine berufliche und schulische Auszeit, um in Liberia zu leben. Beide “Blutsbrüder” Familien verbrachten viel Zeit zusammen am Strand von Elwa oder in Bens Heimatstadt Ganta. So lernte sich die nächste Generation der multikulturellen Freundschaft kennen und schätzen. Auf welche Herausforderungen die weiße Familie stieß- von Hexen, Raubüberfällen, lebendem Essen und Leben ohne Strom und Wasser… davon berichtet Michael Jentzsch in einer multimedialen Präsentation!\n  \n\n    Lassen Sie sich in ein Afrika im Aufbruch zwischen Kultur und Fortschritt entführen. Michael Jentzsch hat diese eindrucksvolle Multimedia Bildpräsentation der gemeinsamen Zeit in Liberia zusammengestellt. Somit geht die Blutsbrüder Geschichte weiter…\n  \n\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.stb-mh.de.\n  \n"
}