{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308834.php",
    "date": "2013-12-17",
    "title": "Erster Preisträger aus dem IGA-Wettbewerb erhält Zuschlag für die Umsetzung der Pläne - Jahresbilanz und Ausblick auf 2014",
    "text": "\n\n    Jetzt erhielt der erste Preisträger aus dem landschaftsarchitektonischen Wettbewerb zur Gestaltung der neuen Parklandschaft um die Gärten der Welt den Zuschlag für die Umsetzung seines Entwurfes. Damit endet ein Jahr, in dem wichtige Weichen für die Ausrichtung und Gestaltung der Internationalen Gartenausstellung (IGA) gestellt wurden. Die IGA Berlin 2017 GmbH zieht Bilanz für die 2013 erreichten Meilensteine in Vorbereitung der IGA und gibt eine Vorschau, wie es 2014 weiter geht.\n  \n\n    2013 galt vorrangig der Konzeptentwicklung für die IGA nach der im Herbst 2012 erfolgten Neuausrichtung und -verortung. So wurden Zielsetzung und Themenschwerpunkte für das Gartenfestival in einem Rahmenkonzept festgelegt. Zudem entschied ein internationaler landschaftsarchitektonischer Wettbewerb darüber, wie die neue Parklandschaft um die Gärten der Welt auf dem Weg zur IGA Berlin 2017 gestaltet wird. Den ersten Preis gewann der Entwurf von geskes.hack Landschaftsarchitekten, VIC Brücken und Ingenieurbau und Kolb Ripke Architekten. Jetzt erhielt die Bürogemeinschaft auch den Zuschlag aus dem an den Wettbewerb angeschlossenen Verhandlungsverfahren, so dass ihr Gestaltungskonzept bis 2017 verwirklicht wird. Im nächsten Schritt werden die Preisträger die Pläne weiter ausarbeiten. Hinweise aus den Dialogen mit Anwohnern und weiteren beteiligten Verbänden werden dabei geprüft und können berücksichtigt werden. Bereits in 2014 werden die ersten Baumaßnahmen beginnen.\n    Meilensteine auf dem Weg zur IGA in den Gärten der Welt\n    Als erster Meilenstein auf dem Weg zur IGA wurde 2013, gemeinsam mit der Britischen Botschaft, der Grundstein für den Englischen Garten in den Gärten der Welt gelegt: In den kommenden Jahren wird dort ein landestypisches Cottage mit einem weitläufigen englischen Landschaftsgarten entstehen. Außerdem erfolgt 2014 der Spatenstich für das Besucherzentrum nach den Plänen von ww . Der Entwurf des Luxemburger Büros hatte sich 2013 in einem von der Grün Berlin GmbH ausgelobten europaweiten Wettbewerb durchgesetzt. In den Erweiterungsflächen der Gärten der Welt beginnen im Winter darüber hinaus Erdarbeiten, bei denen erste Wege und Strukturen für die neue Parklandschaft angelegt werden.\n    Planungsprozesse in Vorbereitung der IGA\n    Die Pläne für die Seilbahn stellt die IGA Berlin 2017 GmbH im März im Rahmen einer gemeinsamen Veranstaltung mit dem Betreiber vor, bevor das erforderliche Planfeststellungsverfahren beginnt. Weiterhin wird im kommenden Jahr das Logistikkonzept für die Hauptbauphase finalisiert. In diesem Zusammenhang wird eine Schaustelle vorbereitet, um den Bauprozess ab 2015 für Interessierte sichtbar zu machen. Weiterhin wird 2014 basierend auf dem Rahmenkonzept das Ausstellungskonzept für die IGA erarbeitet.\n    Projekte und Veranstaltungen\n    Am 25. Mai findet wieder der große Mazda IGA-Lauf durch die Gärten der Welt und das gesamte IGA-Gelände statt, zu dem sich bereits 2013 mehr als 1.300 Lauffreudige angemeldet hatten. Darüber hinaus lädt die IGA in 2014 zu einer abwechslungsreichen Herbsttour ein, auf der der Planungsfortgang sowie entstehende Projekte im IGA-Areal gezeigt werden. Zu diesem Zeitpunkt wird das IGA-Team in die Markthalle am Blumberger Damm 130 in Marzahn-Hellersdorf umgezogen sein. Anwohnerinnen und Anwohner können sich dann direkt vor Ort über den Stand der Vorbereitungen informieren. Zudem sind auch im nächsten Jahr zwei Veranstaltungen in der Reihe „IGA im Dialog“ vorgesehen.\n    Über die Planungsprozesse hinaus sind erste Projekte zur IGA im Entstehen begriffen: So ist im Zusammenhang mit dem internationalen IGA-Campus ein gemeinschaftliches Gartenprojekt angedacht, in dem Kinder, Jugendliche und Studierende bereits im Vorfeld der Gartenausstellung säen, ernten und kochen. Für die weiteren Vorbereitungen des IGA-Campus sollen bereits ab 2014 Schulen aus dem Bezirk einbezogen werden.\n    Die IGA wird ebenfalls zum Gegenstand künstlerischer Auseinandersetzung: Bis 2017 werden Performances, Skulpturen und partizipative Aktionen mit den Bewohnerinnen und Bewohnern vor Ort entstehen, die konzeptuell und ästhetisch unverwechselbar mit dem Standort verknüpft sind. International renommierte Künstlerinnen und Künstler werden dafür in den nächsten Jahren inhaltliche Positionen zur Gartenausstellung in Berlin entwickeln und im Veranstaltungsjahr im IGA-Gelände präsentieren.\n    Nachhaltige Entwicklung der wachsenden Stadt\n    Die erste IGA der Hauptstadt lädt 2017 Gäste aus dem In-und Ausland zu einem unvergesslichen Gartenerlebnis ein. Bis dahin wird auf einem über 100 Hektar großen Areal eine neuartige Parklandschaft entstehen, die von den Gärten der Welt ausgeht und einen deutlichen Impuls zur Qualifizierung des Wohnstandortes in Marzahn Hellersdorf und damit zum Umgang mit Großwohnsiedlungen in wachsenden Städten leisten wird.\n    Die Realisierung der Parklandschaft und der touristischen Infrastrukturen erfolgt durch die Grün Berlin GmbH für das Land Berlin als nachhaltige Investition für Stadtentwicklung und Tourismus.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n    IGA Berlin 2017 GmbH, i. A. Sabine Wacker, Öffentlichkeitsarbeit\n    T: 49 30 700 906 – 318, M: 49 152 0933 7654\n    pressestelle@iga-berlin-2017.de\n  \n\n    Bildmaterial\n    Bildmaterial für eine redaktionelle Berichterstattung steht unter\n    www.iga-berlin-2017.de/presse/ kostenfrei zum Download bereit. Voraussetzung für die Nutzung ist die Angabe des jeweiligen Bildnachweises: Den zu nennenden Urheber entnehmen Sie bitte dem Dateinamen.\n  \n\n    IGA Berlin 2017 im Netz:\n    www.iga-berlin-2017.de\n  \n\n    IGA Berlin 2017 social:\n    http://www.facebook.com/IGABerlin2017\n    http://twitter.com/IGABerlin2017\n  \n"
}