{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308827.php",
    "date": "2013-12-16",
    "title": "Danke an all jene Kolleginnen und Kollegen, die in all den Jahren die Jugendclubs betreut haben",
    "text": "\n\n    Das Jahr 2013 geht zur Neige und der Umbruch in der Kinder- und jugendpolitischen Landschaft des Bezirks ist groß. Waren vor Jahren unter dem Einsparungsdruck 6 Freizeiteinrichtungen an Freie Träger übergeben worden, so sind jetzt die verbliebenen 11 Einrichtungen durch den Druck des Personalabbaus als kommunale Einrichtungen abgewickelt worden. Sie werden ab Januar 2014 durch insgesamt 8 Anerkannte Freie Träger der Jugendhilfe betrieben werden. Für 46 Mitarbeiterinnen und Mitarbeiter, Sozialarbeiter, Erzieher, aber auch Hausmeister, Tontechniker mussten neue Tätigkeitsfelder und vor allem Stellen im Öffentlichen Dienst gefunden werden. Einige wenige davon werden auch mit zum Träger wechseln.\n  \n\n    Jugendstadträtin Julia Witt dankt allen, die in beispielhafter Weise bis zu den letzten Tagen im Jahr die Einrichtungen betreut haben. “Gleichwohl alle Beteiligten mit großer Professionalität und Verantwortung an dem Thema gearbeitet haben, ist es ein schmerzlicher Prozess gewesen. Viele Mitarbeiterinnen und Mitarbeiter haben über Jahre hinweg in den Einrichtungen Spuren hinterlassen. Sie haben Jugendbands aufgebaut, Tanzgruppen gegründet, Tränen getrocknet und politische Bildungsarbeit geleistet. Viele waren nicht nur für die Jugendlichen, sondern den ganzen Stadtraum wichtige Ansprechpartner. Sie waren in Gremiensitzungen diejenigen, die zuallererst spürten, wenn eine Situation im Kiez eskalierte, die Stimmung kippte, soziale Brennpunkte entstanden. Die Arbeit mit den Kindern und Jugendlichen, den Familien und Kooperationspartnern war mehr als ein Job, es war eine zutiefst soziale Aufgabe, die mit hohem Engagement und Ernst ausgefüllt wurde.”\n    In einer ersten Abschiedsveranstaltung aller Mitarbeiterinnen und Mitarbeiter hatte das Jugendamt sich bereits bei allen bedankt. Aktuell gibt es weitere letzte Termine in den Häusern.\n    “Gut zu wissen ist aber auch: die Einrichtungen gehen alle in erfahrene Hände, das Votum für die Freien Träger war einheitlich und Verträge zur Übernahme von Mitarbeitern, wenn diese das wünschen, sind alle bereits unterzeichnet. Die Jugendarbeit im Bezirk wird sich neu positionieren, Tradition bewahren und Neues entwickeln. Besonders wichtig: die Qualität der Arbeit ist finanziell gesichert, die Kinder- und Jugendarbeit hat eine gute und neu auch transparente Finanzierung erfahren.\n    Auch die ehrenamtlichen Kinder und Jugendlichen, die in den Clubs viele Leistungen erbringen, werden mit ihrem Engagement weiterhin willkommen sein.\n    Die beste Nachricht war jene, dass wir durch die Unterstützung von allen Seiten, vor allem auch durch Honorarkräfte, ALLE Einrichtungen bis Dezember offen halten konnten.\n    Jetzt über den Jahreswechsel werden die Verträge, Schlüssen und natürlich die Verantwortung übergeben und die Einrichtungen öffnen dann erst zum Neuen Jahr.”\n    Die Träger werden dann ab Januar so rasch es geht starten. Die Verträge sind auf 2 Jahre begrenzt. Die Einrichtungen bleiben im Besitz des Jugendamtes.\n    Informationen zu Terminen und Ansprechpartnern finden Sie direkt bei den Einrichtungen.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}