{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308859.php",
    "date": "2013-12-30",
    "title": "Marzahn-Hellersdorfer Oberschulen stellen sich digital vor",
    "text": "\n\n    In einer digitalen Broschüre stellen sich in diesem Jahr die Oberschulen des Bezirkes vor. Der Bezirk verfügt über eine große Vielfalt von Angeboten. Duales Lernen, Kooperationsprojekte, erfolgreiche Einbeziehung der Eltern – mehrere Schulen wurde schon für ihre gute Arbeit ausgezeichnet. Schulen wecken musische Interessen und Begabungen und arbeiten im bilingualen Unterricht und viele Schulen haben ihren Schwerpunkt auf die Berufsorientierung gelegt. Bei den Tagen der offenen Tür (siehe weitere Meldung) können sich Eltern gemeinsam mit Ihren Kindern gründlich umsehen. Auch die Webseiten der Schulen enthalten weitere wichtige Informationen.\n    „Wichtig ist“ so Bezirksbürgermeister und Schulstadtrat Stefan Komoß, „in allen Oberschulen ist der Weg zum Abitur möglich, wobei die meisten Integrierten Sekundarschulen hierzu mit Oberstufen kooperieren. In Gymnasien kann das Abitur in 12 und an Integrierten Sekundarschulen in 13 Jahren erworben werden.“\n    Weitere Informationen auf der Webseite www.marzahn-hellersdorf.de, im Schul- und Sportamt des Bezirkes sowie bei der Außenstelle der Senatsverwaltung für Bildung.\n  \n\n    Tage der offenen Tür\n  \n\n    Integrierte Sekundarschulen/Gemeinschaftsschulen Schule Termin Uhrzeit\n    Caspar-David-Friedrich-Schule 25.01.2014 10:00 – 13:00 Uhr\n    Ernst-Haeckel-Schule 25.01.2014 09:00 – 12:00 Uhr\n    Jean-Piaget-Schule 24.01.2014 15:00 – 18:00 Uhr\n    Johann-Julius-Hecker-Schule 16.01.2014 18:00 – 20:00 Uhr\n    Kerschensteiner-Schule 21.01.2014 16:00 – 19:00 Uhr\n    Georg-Klingenberg-Schule 15.01.2014 17:00 – 20:00 Uhr\n    Konrad-Wachsmann-Schule 16.01.2014 17:00 – 19:30 Uhr\n    Rudolf-Virchow-Schule 30.01.2014 16:00 – 19:00 Uhr\n    Thüringen-Schule (Gemeinschaftsschule) 22.01.2014 17:00 – 20:00 Uhr\n    Wolfgang-Amadeus-Mozart-Schule (Gemeinschaftsschule) 16.01.2014 16:00 – 18:00 Uhr\n  \n"
}