{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308552.php",
    "date": "2013-09-25",
    "title": "„Lesen öffnet Horizonte“ - „Lesetage '13“ vom 23. - 25.10.",
    "text": "\n\n    „Lesen öffnet Horizonte“ … lautet in diesem Jahr das Motto der vom 23. bis 25. Oktober stattfindenden „Lesetage ’13“. Wieder werden die Schulbibliotheken und die Öffentlichen Bibliotheken in Marzahn-Hellersdorf durch eine Veranstaltungsreihe verdeutlichen, dass Bibliotheken inspirierende Orte sind, die neugierig machen, Wissensdurst entfachen und Erkenntnis ermöglichen.\n    Autorenlesungen, Schüler-Wettbewerbe, Bilderbuchkino und Buchvorstellungen werden aber auch 2013 nicht nur in den Schulen und Bibliotheken durchgeführt. Erneut sind die anderen Leseorte im Bezirk aufgerufen, sich an diesen Aktionstagen zu beteiligen. Ziel ist es, das Lesen und den Umgang mit Medien als Erlebnis wahrzunehmen. Wer liest, kann erfahren, was andere Menschen fühlen, kann erleben, was Anderen wichtig ist und kann verstehen, was vorher unbegreiflich schien: Lesen öffnet Horizonte …\n    Vorangetrieben wird dieses Projekt durch die Zusammenarbeit der Schulbibliotheken und der Öffentlichen Bibliotheken im Bezirk. Seit 2012 eine Beschäftigungsmaßnahme Personal in die Schulbibliotheken brachte, begannen die Schulen Schritt für Schritt, die Möglichkeiten der Schulbibliotheken zu erkunden, sie für ihre Arbeit zu nutzen und in den Schulalltag zu integrieren. Die „Lesetage“ sind ein Produkt dieser Schulbibliotheken in Kooperation mit den Öffentlichen Bibliotheken. Die stellvertretende Bezirksbürgermeisterin Dagmar nimmt teil an der Abschlussveranstaltung am 25. Oktober, um 11.00 Uhr, in der Aula des Siemens-Gymnasiums, wo die Ergebnisse dargestellt werden.\n  \n\n    Programm\n    1. Lesetag: Mittwoch, 23. Oktober 2013 „Das literarische Frühstück“ präsentiert: Peter Niggl liest aus „Die-Kopf-ab-Morde“: und andere authentische Kriminalfälle Mit Unterstützung des Berliner Autorenlesefonds Bezirkszentralbibliothek „Mark Twain“, Foyer\n    Öffentliche Veranstaltung\n    Eintritt frei\n    Anmeldung erforderlich unter Telefon 54 704 142\n    Der Autor zahlreicher Veröffentlichungen, die sich mit Berliner Kriminalfällen (und Kriminellen) beschäftigen, rollt in seinem neuesten Buch Fälle aus den 80er und 90er Jahren auf, die die Öffentlichkeit in Atem hielten. In seinen spannenden Nacherzählungen erweist er sich wieder einmal als exzellenter Kenner der Szene, ihrer ungeschriebenen Gesetze (in und außerhalb des Knasts) und der einschlägigen Protagonisten: seien dies nun Kriminellen-Dynastien, Milieu-Größen oder dubiose Rechtsanwälte. (siehe auch weitere Meldung)\n  \n\n    Mittwoch, 23. Oktober 2013, 10.00 Uhr:\n    Jeronimo – Geschichtenerzähler Uwe Günzel verzaubert die Zuhörer mit Drachenmärchen\n    Für Kinder der 3./4. Klasse\n    Eintritt frei\n    Stadtteilbibliothek Mahlsdorf\n    Anmeldung erforderlich unter Telefon 56 768 66\n  \n\n    Mittwoch, 23. Oktober 2013, 10:15 Uhr:\n    Eröffnung des Schreibwettbewerbs am Victor-Klemperer-Kolleg und Lesung mit Frau Holly-Jane Rahlens: “Everlasting, der Mann der aus der Zeit fiel“\n    Man schreibt das Jahr 2264: Der junge Historiker und Sprachwissenschaftler Finn Nordstrom, Spezialist für die inzwischen tote Sprache Deutsch, erhält den Auftrag, die 250 Jahre alten Tagebücher eines jungen Mädchens aus dem Berlin des 21. Jahrhunderts zu übersetzen. Öde, findet er. Und albern. Doch dann ist er zunehmend fasziniert von dem Mädchen, das quasi vor seinen Augen erwachsen wird.\n    Schulische Veranstaltung\n    Schulbibliothek des Victor-Klemperer-Kollegs\n  \n\n    Mittwoch, 23. Oktober 2013, 13.00 Uhr:\n    “Ich weiß nicht, was ich lesen soll…” Tipps für Lesepaten und Lehrer\n    Eine Literaturempfehlungs-Veranstaltung mit der Bibliothekarin Kerstin Morgenstern\n    Stadtteilbibliothek “Erich Weinert” – Eintritt frei\n    Anmeldung erforderlich unter Telefon 54 292 51\n  \n\n    Mittwoch, 23. Oktober 2013:\n    Bibliotheksrallye\n    für die Klassen 8 und 9\n    Melanchthon-Oberschule, Gymnasium\n    Schulische Veranstaltung\n  \n\n    2. Lesetag: Donnerstag, 24. Oktober 2013\n  \n\n    Donnerstag, 24. Oktober 2013, 10.00 Uhr:\n    „Vom Igel, der keiner mehr sein wollte“ mit der Autorin Isolde Stark\n    Veranstaltung für Kinder\n    Unterstützung des Berliner Autorenlesefonds\n    Mittelpunktbibliothek „Ehm Welk“\n    Anmeldung erforderlich unter Telefon 99 895 26\n  \n\n    Donnerstag, 24. Oktober 2013, 10.00 Uhr:\n    „I don’t have a gun : die Lebensgeschichte des Kurt Cobain“\n    Lesung mit Musik- und Bildeinspielungen des Autors Marcel Feige für Jugendliche zwischen 13 – 17 Jahren\n    Mit Unterstützung des Berliner Autorenlesefonds 2013 – Eintritt frei\n    Anmeldung erforderlich unter Telefon 54 704 142\n    Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Artothek\n  \n\n    Kurt Cobain (1967-1994) war mit seiner Band Nirvana einer der einflussreichsten Musiker seiner Zeit. Ein sensibler, zorniger Mensch und ein genialer Musiker, der – wie Jim Morrison und Janis Joplin – im magischen Alter von 27 Jahren an seinen Träumen zerbrach. Eine zutiefst radikale Lebensgeschichte. Marcel Feige erzählt die Lebensgeschichte des wütenden Außenseiters und hoch sensiblen Künstlers als eine Geschichte der lebenslangen Suche. Cobain, der so viel liebte und so viel hasste, der spätestens mit dem Nirvana-Album »Nevermind« (1991) zum Megastar – wider Willen – wurde, wollte eigentlich nur Musik machen. Nicht mehr, nicht weniger.\n    Marcel Feige, geb. 1971, lebt als freier Autor in Berlin, veröffentlichte zahreiche Bücher, darunter viele Thriller & Krimis, aber auch Sachbücher, z.B. die Biografien über Tattoo-Theo und Sido. Seine Biografie über die Punk-Diva Nina Hagen »That’s Why The Lady Is A Punk« wurde 2003 mit der Corine ausgezeichnet.\n  \n\n    Donnerstag, 24. Oktober 2013, 11.00 Uhr:\n    Literarische Szenen zum Thema Lesen: Vom kleinen Prinzen bis zu John Maynard – Gedichte und Szenen\n    Aufführende: Kurs Darstellendes Spiel Klasse 12\n    Victor-Klemperer-Kolleg\n    EASTGATE Berlin – Eintritt frei\n  \n\n    Donnerstag, 24. Oktober 2013, 12.00 Uhr:\n    Literarische Szenen zum Thema Lesen: Vom kleinen Prinzen bis zu John Maynard – Gedichte und Szenen\n    Aufführende: Kurs Darstellendes Spiel Klasse 12\n    Victor-Klemperer-Kolleg\n    EASTGATE Berlin – Eintritt frei\n  \n\n    Donnerstag, 24. Oktober 2013, 13.00 Uhr:\n    „Es war einmal …“ Preisverleihung\n    im Märchenwettwettbewerb für die Grundschulen in Marzahn-Hellersdorf\n    Es gibt eine Menge Preise zu gewinnen: EASTGATE-Gutscheine im Wert von 50 €, 30 € und 20 € sowie verschiedene Sonderpreise. Die aktivste Schulklasse erhält außerdem eine prall gefüllte Bücherkiste für die Leseecke oder die Schulbibliothek.\n    Anmeldung bis 1. Oktober 2013\n    Teilnahmebedingungen findest Du in Deiner Schule und im Internet auf der Seite:\n    http://schulbibliotheken-berlin-brandenburg.de/?p=6358\n    EASTGATE Berlin – Eintritt frei\n  \n\n    Donnerstag, 24. Oktober 2013, 16.00 Uhr:\n    Lesung: genaue Information folgt\n    EASTGATE Berlin – Eintritt frei\n    Donnerstag, 24. Oktober 2013, 17:00 Uhr\n    Lesung mit dem Berliner Autor Thilo Bock\n    Thilo Bock ist Autor aus Leidenschaft. Er schreibt für den Tagesspiegel, für die Bühne und Romane. Wenn er in Berlin unterwegs ist, schaut er den Leuten genau zu – und schreibt darüber in humorvoller, pointierter und liebevoller Art und Weise.\n    Schulbibliothek des Victor-Klemperer-Kollegs\n    Zusätzlich um 16:15 Uhr möglich: Schulführung durch das frisch sanierte Gebäude des Victor-Klemperer-Kollegs\n    Schulische Veranstaltung\n  \n\n    3. Lesetag: Freitag, 25. Oktober 2013\n  \n\n    Freitag, 25. Oktober 2013, 10.00 Uhr:\n    „Willi will´s wissen“ kennt jeder. Harald Kiesel schreibt die Bücher und ist Gast in der Bibliothek mit dem Thema:\n    Wie wild waren die Wikinger wirklich?\n    Veranstaltung für Kinder, Klassenstufe 2-4\n    Bezirkszentralbibliothek „Mark Twain“\n    Anmeldung erforderlich unter Telefon 54 704 142\n    Harald Kiesel ist Journalist und Lektor. Für den Baumhaus Verlag hat er die „Willi wills wissen“-Buchreihe entwickelt und als Autor selbst einige Bücher geschrieben. So hat er viel Interessantes zu erzählen: zum Beispiel wie „Willi wills wissen“-Filme und die Bücher dazu entstehen, wie Willi die Dinge vor Ort erfährt und wie das Wissen, also all die vielen Fakten zusammengetragen (recherchiert) werden.\n  \n\n    Freitag, 25. Oktober 2013, 11.00 Uhr:\n    Abschlussveranstaltung der Lesetage 2013\n    in Marzahn-Hellersdorf\n    In der offiziellen Abschlussveranstaltung werden die Ergebnisse der Lesetage in einem bunten Programm mit vielen Akteuren und geladenen Gästen vorgestellt. Es wird auf die vielfältigen Aktionen an unterschiedlichsten Leseorten des Bezirks eingegangen, mit dem man sich dem Thema „Lesen öffnet Horizonte …“ genähert hat. Auf die Resultate sind wir sehr gespannt.\n    Wilhelm-von – Siemens-Gymnasium Marzahn-Hellersdorf\n    Schulische Veranstaltung\n  \n"
}