{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308551.php",
    "date": "2013-09-25",
    "title": "\"Momente bewahren- Menschen mit Demenz malen\" – 5. Vernissage der Wanderausstellung am 01.10. im Haus KOMPASS",
    "text": "\n\n    “Momente bewahren- Menschen mit Demenz malen” – zur 5. Vernissage der Wanderausstellung laden die Netzwerkpartner des Interessenverbundes “Gesundheit im Alter” Marzahn- Hellersdorf recht herzlich ein am 01. Oktober um 15.00Uhr im Haus KOMPASS – “Haus im Stadtteil”, Kummerower Ring 42; 12619 Berlin. Die Kindertanzgruppe des Stadtteilzentrums Hellersdorf -Süd wird ihr Können zeigen und die Veranstaltung kulturell umrahmen.\n    Die Ausstellung kann bis zum 31.10. besichtigt werden. Die Besucherinnen und Besucher können auch an dieser 5. Station der Wanderausstellung inne zu halten, den Moment genießen und darüber zu staunen, was in verschiedenen Stadien der Krankheit Demenz möglich ist, an Eindrücken gestalterisch darzustellen.\n    Die Akteure freuen sich über das große Interesse und beantworten gern alle Fragen zum Projekt. Wer möchte, kann gern Kontakt zum Netzwerk im Alter und der Projektleitung aufnehmen.\n    Der Interessenverbund Gesundheit im Alter gestaltet seit Februar 2013 dieses Projekt, in dem Menschen mit dem Krankheitsbild Demenz die Möglichkeit erhalten, kunsttherapeutisch begleitet Bilder zu malen und zu gestalten. Einige der Werke sind Teil einer ständig wachsenden Wanderausstellung im Bezirk Marzahn-Hellersdorf. (Übersicht in der Anlage)\n  \n\n    Die Schirmherrschaft für das Projekt haben Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales, und die freiberufliche Künstlerin Regina Stender übernommen. Die Malerin lebt und arbeitet im Bezirk und ist aktives Mitglied der IG Kirche – Krankenhauskirche im Wuhlgarten. Die fachliche Begleitung erfolgt durch Christiane Rach, Kunsttherapeutin, Dozentin (Alzheimer Gesellschaft Bbg. e.V.), Heilpraktikerin (Psychotherapie), Seminarleiterin für Ausdrucks- und Sensitivitätsmalerei.\n  \n\n    Mit dem Projekt “Momente bewahren – Menschen mit Demenz malen” möchte das Netzwerk im Alter Marzahn-Hellersdorf die gesellschaftliche Diskussion um das Thema Demenz und die hiermit verbundenen Assoziationen von Hilflosigkeit und Hilfsbedürftigkeit, welche die Wahrnehmung Betroffener in der Öffentlichkeit prägen, erweitern und eine andere, oft übersehene Seite der erkrankten Menschen sichtbar machen. In betreuten Angeboten können Betroffene Kunst erleben und gestalten und ihr immer noch vorhandenes kreatives Potential verwirklichen. Sie bekommen so eine Möglichkeit, aus dem Schatten zu treten und Anerkennung und Wertschätzung zu erhalten. Die in verschiedenen Einrichtungen stattfindende Präsentation der Werke trägt darüber hinaus dazu bei, in einer besonderen Atmosphäre Barrieren abzubauen, Menschen zu sensibilisieren und über das Thema “Demenz” zu informieren.\n  \n\n    04. Juni 2013\n    15:00 Uhr\n    Eröffnung der 1. Vernissage Kino Kiste\n    Heidenauer Str. 10, 12627 Berlin\n    Rahmenprogramm:\n    - Dokumentarfilm „Vergiss mein nicht“\n    des Regisseurs David Sieveking\n    02. Juli 2013\n    15:00 Uhr\n    Eröffnung der 2. Vernissage Senioren Residenz „Polimar“ ALLOHEIM\n    Ludwig-Renn-Straße 66-72; 12687 Berlin\n    Rahmenprogramm: Vladimir Stanek\n    - Eine musikalische Reise mit Saxophon und Klarinette\n    06. August 2013\n    15:00 Uhr\n    Eröffnung der 3. Vernissage Stadtteilzentrum Mosaik\n    Altlandsberger Platz 2, 12685 Berlin\n    Rahmenprogramm:\n    - Ein gemaltes Gästebuch mit musikalischer Begleitung\n    03. September 2013\n    15:00 Uhr\n    Eröffnung der 4. Vernissage Restaurant „Zur kleinen Remise“\n    Oberfeldstraße 24; 12683 Berlin\n    Rahmenprogramm:\n    - Literarische Impressionen zum Thema; die Berliner Schriftstellerin Kathrin Gerlof liest aus ihrem Buch „Alle Zeit“\n    01. Oktober 2013\n    15:00 Uhr\n    Eröffnung der 5. Vernissage Klub 74 Nachbarschaftszentrum Hellersdorf e.V.\n    Stadtteilzentrum Kompass\n    Kummerower Ring 42; 12619 Berlin\n    Rahmenprogramm:\n    Kindertanzgruppe des STZ Hellersdorf Süd\n    05. November 2013\n    15:00 Uhr\n    Eröffnung der 6. Vernissage erste marzahner wohnungsgenossenschaft eG\n    Mitgliedertreff\n    Landsberger Allee 539; 12679 Berlin\n    Rahmenprogramm:\n    -Vortrag “Kreativ im Alltag mit Demenz leben”\n    Das Thema Demenz hat mittlerweile eine starke Präsenz in der Öffentlichkeit. Doch leider ist es in der Berichterstattung zumeist negativ besetzt: Verlust der Selbstbestimmung, überforderte Angehörige und Pflegekräfte etc. Wir möchten mit unserem kleinen Beitrag aufzeigen, wie man auch im Alltag mit Demenzerkrankten mit ein wenig Kreativität schöne Stunden verleben und somit Momente bewahren kann.\n    03. Dezember 2013\n    Eröffnung der 7. Vernissage Praxis Dipl.-Med. Sabine Bindseil\n    Nervenheilkunde\n    Myslowitzer Str. 59; 12621 Berlin\n    07. Januar 2014\n    Eröffnung der 8. Vernissage Bezirksamt Marzahn-Hellersdorf von Berlin\n    Altes Rathaus Marzahn\n    Helene-Weigel-Platz 8; 12681 Berlin\n    04. Februar 2014\n    Eröffnung der 9. Vernissage noch offen – Hellersdorfer Einrichtung eventl.\n    evang. Kirchengemeinde Hellersdorf\n    Glauchauer Str. 7; 12627 Bln.\n    04. März 2014\n    Eröffnung der 10. Vernissage Wuhlepark des Pflegewohnzentrum Kaulsdorf-Nord gGmbH, Bansiner Straße 21; 12619 Berlin\n    01. April 2014\n    Eröffnung der 11. Vernissage Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15; 12683 Berlin\n    Rahmenprogramm:\n    - Musikalische Untermalung mit Gesang\n    06. Mai 2014\n    Eröffnung der 12. Vernissage Polizei Dir 6 L A 62\n    Cecilienstraße 92; 12683 Berlin\n    Rahmenprogramm:\n    - Schulungsfilme der Deutschen Alzheimer Gesellschaft e.V.\n    04. Juni 2014\n    11 – 15 Uhr Abschlussveranstaltung der Wanderausstellung und\n    Fachtagung für all Interessierte\n    Schule am Pappelhof\n    Ketschendorfer Weg 21; Berlin-Biesdorf\n  \n\n    Weitere Infos unter www.berlin.de/ba-marzahn-hellersdorf/verwaltung/gesundheit/demenz-projekt.html und Tel.: 49 (0)30 90293 – 4266\n    E-Mail: netzwerk.alter@ba-mh.verwalt-berlin.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Hannah Karrmann\n    Koordinatorin für Altenhilfe\n    Geschäftsstelle Netzwerk im Alter\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n"
}