{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308414.php",
    "date": "2013-08-28",
    "title": "Straßenkinder e.V. nominiert für den „Deutschen Engagementpreis 2013“",
    "text": "\n\n    Straßenkinder e.V. ist für den „Deutschen Engagement¬preis 2013“ nominiert. Der Einsatz für von Kinder- und Bildungsarmut betroffene Kinder erfährt hierdurch eine besondere Anerkennung. Der Pädagogische Leiter Markus Kütter (Dipl.-Soz.Päd./Soz.Arb.) freut sich über diese Auszeichnung: „Täglich werden hier durch ein hochmotiviertes Team, das aus Angestellten und Ehren¬amtlichen besteht, rund 100 Kinder, überwiegend aus bildungsfernen Schichten, individuell gefördert. Dieses Engagement erfährt durch diese Nominierung eine besondere Anerkennung. Besonders unseren ehrenamtlichen Mitarbeiter_innen in den verschiedensten Bereichen, wie beispielsweise der Bildungsförderung, den Garten-AGs, den Essensausgaben sowie berufsvorbereitenden Maßnahmen u. v. m., möchten wir für ihren unermüdlichen Einsatz herzlich danken“.\n  \n\n    Der Deutsche Engagementpreis stärkt die Aufmerksamkeit und Anerkennung für freiwilliges Engagement in Deutschland. Träger des Preises ist das Bündnis für Gemeinnützigkeit, ein Zusammenschluss von großen Dachverbänden und unabhängigen Organisationen des Dritten Sektors sowie von Experten und Wissenschaftlern. Förderer sind das Bundesministerium für Familie, Senioren, Frauen und Jugend und der Generali Zukunftsfonds.\n  \n\n    Seit 2009 wird der Deutsche Engagementpreis jährlich in den Kategorien gemeinnütziger Dritter Sektor, Einzelperson, Wirtschaft sowie Politik und Verwaltung ausgelobt. Mit der Schwerpunktkategorie „Gemeinsam wirken – mit Kooperationen Brücken bauen“ würdigt der Deutsche Engagementpreis in diesem Jahr insbesondere Kooperationen unterschiedlicher Initiativen, die gemeinsam gesellschaftliche Herausforderungen bewältigen wollen.\n  \n\n    Eine Experten-Jury wählt im September die Preisträger und die 15 Finalisten für den Publikumspreis. Den Gewinner des mit 10.000 Euro dotierten Publikumspreises wählen die Bürgerinnen und Bürger im Oktober unter www.deutscher-engagementpreis.de\n    Alle Preisträger des Deutschen Engagementpreises werden im Rahmen einer feierlichen Preisverleihung am 05. Dezember 2013, dem Internationalen Tag des Ehrenamtes, in Berlin bekanntgegeben und ausgezeichnet.\n  \n\n    Pressekontakt: Friederike Nitsch\n  \n"
}