{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2013/pressemitteilung.308469.php",
    "date": "2013-09-09",
    "title": "Spenden für Biesdorfer Schlossturm willkommen!",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    liebe Kunstfreunde, liebe Biesdorferinnen und Biesdorfer,\n  \n\n    der denkmalgerechte Wiederaufbau von Schloss Biesdorf startet im Oktober 2013. Das heißt in zwei Jahren soll hier ein Bilderschloss entstehen, welches für alle Bürgerinnen und Bürger unseres Bezirks, aber auch für Kunstfreunde und Touristen aus ganz Europa ein Anziehungspunkt sein soll, ein offenes Haus, attraktiv und mit Kulturangeboten. Die Finanzierung des Ausbaus wurde von vielen Akteuren über Fördermittel gesichert. Nicht im Finanzplan ist der Innenausbau des Turms. Aus diesem Grund haben viele Bürgerinnen und Bürger sich dafür eingesetzt, dass wir gemeinsam eine Ideen entwickeln, wie die nötigen Gelder durch Spenden eingeworben werden können, um dann doch den besten Ausblick – von ganz oben – zu ermöglichen. BERLINS ALLERBESTE AUSSICHTEN ! Vor einigen Jahren haben Sie die Vision von Dr. Peters unterstützt – jetzt ist die Realisierung in die Nähe gerückt. Nur die Treppe fehlt. 66 Stufen wird die innere Treppe beinhalten, damit man Biesdorfs beste\n    Aussichten haben kann. Wir werben darum, dass Einzelpersonen, Unternehmen, Wirtschaftskreis und Vereine – aber auch Schulen ein Jahr lang, genau bis zum 08. September mit uns Geld einwerben. Sie können IHRE Stufe – Ihren Anteil an der Treppe erwerben. Mit 2000 Euro pro Stufe sind Sie dabei – ein symbolischer Anteil, eine reale Treppe, ein gemeinsames Projekt für ihr Unternehmen, Ihre Institution… Schließen Sie sich mit den Nachbarn, der Schule zusammen – natürlich sind auch alle kleinen Spenden willkommen – wie immer zählt jeder Einsatz! Erste Reservierungen sind schon erfolgt, nach Vorliegen einer schriftlichen Zusage trage ich die Namen der Spender auch ein – und dann ist Zeit, die Summe einzuzahlen. Im Rathaus informieren wir künftig stetig über den Fortgang. Selbstverständlich gibt es für alle Spender eine Spendenquittung.\n    Zögern Sie nicht, bei Nachfragen Kontakt aufzunehmen.\n    Email: j@marzahn.de\n    Sie können Ihre Spende wie folgt überweisen:\n    Spende “Wiederaufbau Turm Schloss Biesdorf”\n    Empfänger: Bezirksamt Marzahn-Hellersdorf von Berlin\n    Kontoverbindung:\n    Berliner Bank NL DB oder Berliner Sparkasse oder Postbank\n    Kto. 512 890 500 Kto. 2 243 401 935 Kto. 0 654 592 100\n    BLZ 100 708 48 BLZ 100 500 00 BLZ 100 100 10\n    IBAN: DE44100708480512890500 IBAN: DE03100500002243401935 IBAN: DE19100100100654592100\n    BIC: DEUTDEDB110 BIC: BELADEBEXXX BIC: PBNKDEFF\n    Verwendungszweck: 1340000649002\n    (unbedingt angeben) Turm Schloss Biesdorf\n  \n\n    Ihre Bezirksstadträtin für Kultur\n    Julia Witt\n  \n"
}