{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309880.php",
    "date": "2014-03-27",
    "title": "Frühlingsfest im Hellersdorfer Bürgergarten - Nachbarschaftsfest zum Mitmachen am 26. April auf der \"Hellen Oase\"",
    "text": "\n\n    HELLERSDORF – Mit einem bunten Fest unter dem Motto “Nachbars Garten” wird am Sonnabend, dem 26. April 2014, von 15.00 bis 19.00 Uhr im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 Berlin die Ankunft des Frühlings gefeiert. Auf dem Programm stehen Spiel, Spaß und Mitmachangebote für die ganze Familie, Boule-Turnier und Kunst-Performance sowie ein Tausch- und Verschenkmarkt. Außerdem startet ein Wettbewerb um das imposanteste “Balkongemüse”. Ab 20.00 Uhr flimmert beim Freiluftkino ein Überraschungsfilm über die Leinwand.\n  \n\n    Anmeldungen für das Boule-Turnier nimmt das Stadtteilbüro des örtlichen Quartiersmanagements, Hellersdorfer Promenade 17, unter der Telefonnummer (030) 99 28 62 87 oder per e-Mail an boule@helle-oase.de entgegen. Boule-Sets liegen beim Turnier bereit. Den Teilnehmern des Wettkampfs winken Urkunden und Preise.\n  \n\n    Anmeldungen für den Tausch- und Verschenkmarkt werden unter kontakt@helle-oase.de entgegengenommen. All die Dinge, die zuhause überflüssig geworden sind, aber nicht “in die Tonne” wandern sollen, können am 26. April auf der “Hellen Oase” nach Herzenslust kostenlos und nicht-kommerziell getauscht oder verschenkt werden. Eine Standgebühr wird nicht erhoben. Trödeltische bitte selbst mitbringen.\n  \n\n    Dass auf dem heimischen Balkon nicht nur Geranien, Petunien & Co., sondern auch köstliche Tomaten, Salate, Radieschen, Küchenkräuter und sogar Kartoffeln gedeihen können, spricht sich immer mehr herum. Der von der Bürgergarten-Initiative aufgelegte Balkongemüse-Wettbewerb mit den Kategorien “Tomatototal” und “Freies Gemüse für alle” möchte dazu ermutigen, diese Form des urbanen Gärtners auf kleinstem Raum auszuprobieren. Interessierte können sich beim Frühlingsfest für den Wettbewerb registrieren und gleich mit Tomatenpflanzen, Pflanztöpfen, Komposterde sowie Anbautipps ausstatten. Ein Zwischenstand des Wettbewerbs wird beim Stadtteilfest Hellersdorf-Nord am 05. Juli präsentiert. Die Wettbewerbsieger werden im September beim Herbstfest im Bürgergarten gekürt.\n  \n\n    Der Bürgergarten “Helle Oase” mit selbst gebauten Hochbeeten zum gemeinschaftlichen Anbau von Gemüse, Kräutern und Blumen, einer im vergangenen Jahr angelegten Streuobstwiese, einem viel besuchten Kleinkinder-Spielbereich sowie Streetsocceranlage und Boulebahnen – entsteht seit 2012 auf einer rund 4.000 m² großen Stadtbrache in der Großsiedlung Hellersdorf nach Ideen von Bürgern und mit deren tatkräftiger Unterstützung. Er orientiert sich an den Prinzipien der Permakultur. Ursprünglich für die Landwirtschaft entstanden, umfasst dieses Konzept inzwischen auch Bereiche wie Energieversorgung, Landschaftsplanung und Zusammenleben. Grundprinzip ist ein ökologisch, ökonomisch und sozial nachhaltiges Wirtschaften.\n  \n\n    Das Frühlingsfest “Nachbars Garten” wird im Rahmen des Bund-Länder-Programms “Soziale Stadt” aus Mitteln des “Aktionsfonds” gefördert.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}