{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310547.php",
    "date": "2014-10-30",
    "title": "Georgien - Die Farbe des Granatapfels- heller salon am 14.11. im Kulturforum Hellersdorf",
    "text": "\n\n    Georgien – Die Farbe des Granatapfels- in der Reihe „heller salon“ lädt das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, am Freitag, 14.11. um 19.30 Uhr ein zu seiner beliebten Veranstaltung.\n    Georgien, nach seinem russischen Namen früher auch Grusinien genannt, liegt östlich des Schwarzen Meeres. Eingebettet zwischen dem Großen Kaukasus, dem Westrücken des Kleinen Kaukasus und dem Armenischen Hochland liegt das Land mit der Fläche Bayerns, aber nur rund 4,5 Millionen Einwohnern. Dafür aber kann es mit einer reichhaltigen Kultur aufwarten, die auch durch seine wechselvolle Geschichte geprägt ist.\n    Georgien mit seiner sprichwörtlichen kaukasischen Gastfreundschaft und seiner Jahrtausende alten Kultur steht im Mittelpunkt des hellen salons mit Moderatorin Alina Martirosjan-Pätzold. Die Schauspielerin Barbara Misselwitz liest aus Werken der georgischen Literatur. Die Sängerin Lara Gumennaja singt Salon-Lieder und Romanzen aus Georgien, am Klavier begleitet von der Pianistin Irina Lakia. Die beiden Musikerinnen sind Schwestern und haben ihre Ausbildung am Konservatorium der georgischen Hauptstadt Tiflis erhalten. Seit einigen Jahren leben und arbeiten sie in Berlin und begeistern ihr Publikum immer wieder mit ihrer Hingabe für die Musik.\n    Originalbilder werden ausgestellt und sind auch käuflich zu erwerben. Kulinarische Spezialitäten der georgischen Küche stimmen auf den Abend ein.\n    Karten zum Preis 18,00 Euro inklusive Speisen können unter 030/553 22 76 bestellt werden.\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring:\n    Antje Mann (Projektbereichsleiterin), Tel: 51 48 97 36, email: bildungswerk@kulturring.org\n    Alina Martirosjan-Pätzold Tel. 96 200 870\n  \n\n    Fotos liegen beim Veranstalter vor und können gemailt warden.\n  \n"
}