{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310651.php",
    "date": "2014-12-01",
    "title": "Interkultureller Weihnachtsmarkt am 12.12. 2014 für den Stadtteil Marzahn Nordwest in den Passagen des Einkaufscenters „Zu den Eichen“",
    "text": "\n\n    Ponyreiten, an den Weihnachtsmann Briefe schreiben und mit der Post abschicken, Stockbrot in der Feuerschale backen, aus Holz was schnitzeln und Kerzen ziehen… Das alles und noch mehr findet statt am Freitag, dem 12. Dezember, von 14.00 Uhr bis ca. 18.00 Uhr in den Passagen des Einkaufscenters „Zu den Eichen“ in der Wittenberger Str. 67-80, 12689 Berlin. Neben den traditionellen Bastelangeboten für die Kinder, gibt es ein Bühnenkonzert, vorbereitet von den Künstlerinnen und Künstlern vor Ort. Besonders aktiv sind wieder die Schulen, Kitas und die Jugendeinrichtungen. So werden die Kinder von der Kita „Kiek mal“ wie der Kita „Knirpsenstadt“ am Glitzerbach, Lieder und Gedichten vortragen, die Kerschensteiner Schule baut einen Weihnachtsbasar auf mit Holzarbeiten der Schüler.\n  \n\n    Wie in den Jahren zuvor, organisieren auch in diesem Jahr das Quartiermanagement Marzahn Nordwest und die Träger der sozialen Arbeit vor Ort ein kleines Fest. Als wichtigste Kooperationspartner für das Projekt sind das Stadtteilzentrum Kinderring Berlin e.V./„Betonia“, Kiek in – Soziale Dienste gGmbH, dem KJHZ von JAO gGmbH, Caritas Migrationszentrum, Kulturring in Berlin e.V., Frauenzentrum Maria e.V., Spielplatzinitiative Marzahn e.V., Outreach Team Marzahn Nord sowie weitere Institutionen und Einrichtungen im Marzahn Nordwest. So wie im Stadtteil selbst, soll es auch auf dem Weihnachtsmarkt interkulturell zugehen. Der Verein der Vietnamesen, Reistrommel e.V., und der russischsprachigen Migranten, Vision e.V. machen aktiv nicht nur bei der Vorbereitung des Bühnenprogramms und des Festes, sondern auch beim kulinarischen Angebot mit. Das Programm wird von einem Weihnachtsmann und einem Ded Moros aus Russland vorgestellt. Vision e.V. hat die Koordination und die\n    Trägerschaft des Weihnachtsmarkts für den Stadtteil Marzahn Nordwest übernommen.\n    Das Projekt wird im Rahmen des Quartiersmanagements Marzahn NordWest mit finanzieller Unterstützung des Berliner Senats, Senatsverwaltung für Stadtentwicklung, im Rahmen des Programms „Soziale Stadt“ umgesetzt.\n    Nachfragen und weitere Informationen unter der Tel. Nr. 030-43208872 oder auch per Handy 0179-7903977.\n    Fotos liegen vor und können gemailt werden. Alexander Reiser\n    Vision e.V.\n  \n"
}