{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310613.php",
    "date": "2014-11-18",
    "title": "Wie viel Mensch braucht ein Hund – Lesung mit der Hundeflüsterin Maike Maja Nowak am 04.12. im FFM",
    "text": "\n\n    Wie viel Mensch braucht ein Hund – die Bezirkszentralbibliothek „Mark Twain und das Freizeitforum Marzahn, Marzahner Promenade 52-54, 12679 Berlin, Arndt-Bause-Saal laden ein zu einer Lesung mit der Hundeflüsterin Maike Maja Nowak am 04. Dezember um 20.00 Uhr.\n    Eintritt: 10,00€, ermäßigt 8,00€ gegen Vorlage eines gültigen Bibliotheksausweises für das Land Berlin\n    Karten an der Kasse des FFM ab 7.10.2014, Tel. Kasse: 030/54 270 91\n  \n\n    Die Hundeflüsterin Maike Maja Nowak erzählt ebenso unterhaltsam wie erhellend wahre Geschichten ihrer zwei- und vierbeinigen Klienten wie die vom Dackel Benny, der pünktlich zur Tagesschau zubeißt, vom furchtsamen Kettenhund Alfons oder dem Ehepaar, das seine Hunde gegeneinander ausspielt. Es sind Geschichten, in denen Menschen sich preisgeben, mutig etwas wagen, Berührendes zeigen genauso wie Humorvolles.\n  \n\n    Maike Maja Nowak, geboren in Leipzig, frühere Sängerin und Liedermacherin, lebte lange Jahre in Russland und machte dort Erfahrungen mit einem freilebenden Hunderudel. Deren Beobachtung bildete die Ausgangsbasis ihrer heutigen Arbeit.\n    Sie studierte Hundepsychologie und ist Verhaltenstherapeutin für Hunde, wendete sich jedoch bald ab von allen herkömmlichen Lehr- und Hundeerziehungsmethoden, die mit Leckerchen oder Druck arbeiten, weil sie es ablehnt, den Hund zu einer Konditionierungsmaschine zu machen. Seit 2007 leitet sie das Dog-Institut in Berlin und coacht Hund und Mensch.\n  \n\n    Diese Veranstaltung ist ein Gemeinschaftsprojekt zwischen dem Freizeitforum Marzahn und der Bezirkszentralbibliothek „Mark Twain“. „Nach der Ankündigung der Lesung auf der Website von Maike Maja Nowak konnten wir uns in der Bibliothek vor Anmeldungen aus Deutschland und dem benachbarten Ausland nicht mehr retten.“, sagt die Organisatorin Maike Niederhausen. Um noch mehr Besuchern die Chance zu geben, eine solche Veranstaltung mitzuerleben, schlossen Bibliothek und Freizeitforum sich zusammen.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}