{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310488.php",
    "date": "2014-10-17",
    "title": "„Hochschulen und Protestkulturen der Gegenwart: Deutschland und die Türkei im Vergleich“ - Tagung „Soziale Bewegungen als Chance für Hochschule und Gesellschaft“ an der ASH Berlin untersucht vom 20. – 22.10. politischen Aktivismus und akademische Reflexion",
    "text": "\n\n    Die Alice Salomon Hochschule Berlin, Alice-Salomon-Platz, lädt vom 20. – 22. Oktober 2014 Interessierte aus Wissenschaft und Praxis ein, über das Verhältnis zwischen Hochschulen und sozialen Bewegungen in der Türkei und Deutschland zu diskutieren. Zu den Rednern gehört auch Bezirksbürgermeister Stefan Komoß.\n  \n\n    Im Rahmen des Deutsch-Türkischen Wissenschaftsjahres 2014 stellen die Veranstalter Fragen zum Verhältnis von sozialen Bewegungen und Hochschulen. Was können Hochschulen und soziale Bewegungen voneinander lernen? Kann Wissenschaft zum besseren Verständnis von gesellschaftspolitischen Kontroversen beitragen und finden theoretische Erkenntnisse Eingang in aktivistische Zusammenhänge? Prägen zivilgesellschaftliche Impulse den Hochschulalltag oder die Entwicklung von Studiengängen?\n    Die Referentinnen und Referenten aus der Türkei und Deutschland beschäftigen sich mit den Gezi-Protesten, Feminismus, der Queer-Bewegung, Recht auf Stadt-Initiativen, Refugee-Protesten und der Friedensbewegung. Sie werden von ihren Erfahrungen mit Räumen der Begegnung zwischen Wissenschaft und sozialen Bewegungen berichten. Das Programm wird umrahmt durch Lesungen mit renommierten Autoren der deutsch-türkischen Literaturszene.\n    Die Veranstaltung, die durch Mittel des Bundesministeriums für Bildung und Forschung (BMBF) gefördert wird, ist kostenfrei und wird simultan übersetzt (deutsch – türkisch). Das Programm und weitere Informationen sind auf der Webseite der Alice Salomon Hochschule\n    http://www.ash-berlin.eu/infothek/veranstaltungen/tuerkei-woche/ zu finden.\n  \n\n    Über die Alice Salomon Hochschule Berlin\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit sind circa 3.500 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf eingeschrieben.\n    www.ash-berlin.eu\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Barbara Schneider\n    Sandra Teuffel\n    Tel.: 49 (0)30 99 245 -426\n    presse@ash-berlin.eu\n  \n"
}