{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309849.php",
    "date": "2014-03-19",
    "title": "KOSTBARKEITEN - Kunstausstellung im Alten Rathaus Marzahn – Vernissage am 03.04.",
    "text": "\n\n    KOSTBARKEITEN – BEGEGNUNGEN – Berlin, Dresden, Halle/Saale – die Kunstausstellung wird im Alten Rathaus Marzahn, Helene –Weigel-Platz 8, am Donnerstag, dem 03. April um 17.00 Uhr von der Schirmherrin, der BVV – Vorsteherin Kathrin Bernikas, mit einer Vernissage eröffnet und kann bis zum 17. Juli 2014 zu den üblichen Öffnungszeiten des Alten Rathauses Marzahn, besichtigt werden. Der Eintritt ist frei.\n    In der Ausstellung werden Gemälde, Zeichnungen und Graphiken folgender deutscher Künstler erstmals präsentiert:\n    • Christel Bachmann, Berlin\n    • Walter Opitz, Halle/Saale\n    • Konrad Maass, Dresden\n  \n\n    BEGEGNUNGEN. Die Besucherinnen und Besucher empfängt ein Konzert aus Farben und Musik. Szenen aus dem Alltag, der Mythologie, der Erotik und andere, teils geheime Botschaften werden den Betrachter in seinen Bann ziehen. Farbakkorde voller Leuchtkraft durchwehen alle fünf Etagen des Rathauses.\n    Die Malerin Christel Bachmann ist seit vielen Jahren ein untrennbarer Bestandteil der Berliner Kunstszene. Der Dresdner Maler Konrad Maass überrascht mit einer Vielzahl von Themen, auch zu aktuellen Ereignissen. Walter Opitz verstarb leider schon 2003. Aus seinem Fundus werden in Berlin erstmals Werke aus seiner frühen und späten Schaffensphase gezeigt.\n    Mit der BEGEGNUNG aller drei Künstler ist es gelungen, eine Melange aus Lebensfreude, Schaffenskraft und Selbstbewusstsein zu erzeugen. Die Besucher werden schon in der Eingangshalle überrascht und zu einem Besuch aller fünf Etagen eingeladen.\n  \n\n    Die Ausstellung ist ein Projekt der Ospe®ART, Berlin – einem Zusammenschluss von Kunstfreunden aus dem Bezirk Marzahn-Hellersdorf. Veranstalter ist die BVV Berlin Marzahn-Hellersdorf mit Unterstützung des BA, Fachbereich Kultur und Fachbereich Wirtschaft/Stadtentwicklung. Sponsoring: Wohnungsgenossenschaft Marzahner Tor und Lionsclub Berlin-Wuhletal.\n    Weitere Infos unter Tel.030-5671823, Fax.030-5665782, mail. Michael.wiedemann@freenet.de\n    Fotos liegen in der Pressestelle vor und können gfemailt werden\n  \n\n    Michael Wiedemann\n    Kurator\n  \n"
}