{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310384.php",
    "date": "2014-09-16",
    "title": "Presse- und Fototermin am 24.09.: Wirtschaftssenatorin Yzer eröffnet Innovationszentrum für CleanTech Start ups in Marzahn-Hellersdorf",
    "text": "\n\n    Die Senatorin für Wirtschaft, Technologie und Forschung, Cornelia Yzer, der Marzahn-\n    Hellersdorfer Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der operative Geschäftsführer der GSG Berlin, Sebastian Blecke, eröffnen am 24. September\n    um 12.00 Uhr das CleanTech Innovation Center in Marzahn-Hellersdorf, Wolfener Str. 32 –\n    34, Haus K 4. Etage, 12681 Berlin.\n  \n\n    Das CleanTech Innovation Center, in unmittelbarer Nähe zum CleanTech Business Park Berlin-Marzahn, bietet jungen Unternehmen aus dem Bereich der sauberen Technologien ein umfassendes Angebot: Kostengünstige Büro- und Werkstattflächen, erfahrene Mentoren, ein Partnernetzwerk in Wissenschaft, Wirtschaft und Politik, sowie ein Austausch-Programm mit New York. Das Innovationszentrum ist ein Private Public Partnership Modell der Wirtschaftsförderung Marzahn-Hellersdorf mit der Gewerbesiedlungsgesellschaft GSG Berlin.\n    Zu der Eröffnung möchten wir Sie herzlich einladen:\n  \n\n    CleanTech Innovation Center\n    econopark Wolfener Straße\n    Wolfener Str. 32-34\n    Haus K 4. Etage\n    12681 Berlin\n  \n\n    Programm\n  \n\n    12:00 Uhr: Eröffnung durch Cornelia Yzer, Senatorin für Wirtschaft, Technologie und Forschung\n    12:15 Uhr: Redner: Sebastian Blecke, operativer Geschäftsführer der GSG Berlin\n    12:20 Uhr: Redner: Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n    12:25 Uhr: Senatorin Cornelia Yzer, Bezirksstadtrat Christian Gräff, der Operative Geschäftsführer GSG Berlin, Sebastian Blecke und der Gründer & Geschäftsführer des Start ups indielux UG Marcus Vietzke, durchschneiden gemeinsam das Eröffnungsband (Fotogelegenheit)\n    12: 35 Uhr: Führung durch die Räumlichkeiten und Beantwortung von Pressefragen\n  \n\n    Wenn Sie teilnehmen möchten, bitten wir Sie, sich bis spätestens Freitag,\n    19. September 2014, unter innovation@cleantechpark.de anzumelden.\n  \n\n    Für Rückfragen zum CleanTech Innovation Center wenden Sie sich bitte an Andrea Hötzeldt (Tel: 49.30.609819506). Die Presseunterlagen können unter innovation@cleantechpark.de angefordert werden.\n  \n"
}