{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310382.php",
    "date": "2014-09-16",
    "title": "„mach mit – werd’ fit!“ - degewo-Sporttag am 20.09. im Freizeitforum Marzahn",
    "text": "\n\n    Am Samstag, 20. September wird es sportlich am Freizeitforum Marzahn. Von 13 bis 18 Uhr lädt degewo alle Sportinteressierten, ob Erfahrene oder Neulinge, zum diesjährigen degewo-Sporttag ein. Auf dem Programm stehen Mannschaftsturniere im Streetball, Kegeln, Tischtennis, Badminton und Beachvolleyball, ein buntes Mitmachprogramm sowie ein Stundenlauf. Als Highlight können Teilnehmer des degewo-Sporttages 2014 gegen die amtierenden Tischtennis-Champions-League-Siegerinnen des „ttc berlin eastside“ antreten oder sich gegen Bezirkspolitiker im Kickern ausprobieren.\n  \n\n    Um 13 Uhr startet der Stundenlauf. Hier zählt jede Runde. In der Kasse liegen 2.000 Euro. Das Geld wird am Ende nach den gelaufenen Runden je Team für einen guten Zweck gespendet. Teilnehmer können sich noch bis 12 Uhr vor Ort anmelden und mitmachen. Zwischen 14 und 16 Uhr findet der Promenadendreikampf statt. Die Disziplinen sind: Kegeln, Torwandschießen und ein Treppenlauf über 21 Etagen. Von 14 bis 18 Uhr wird außerdem ein buntes Mitmachprogramm angeboten: Kistenklettern, Tischkickern und ein meterhoher Kletterfelsen sind nur drei Beispiele. Alle Angebote sind kostenlos.\n  \n\n    Auch in der Schwimmhalle sind viele Aktivitäten möglich: vom „Arschbomben“-Wettbewerb über Tauchgänge bis hin zur Wassergymnastik. Auf der zentralen Bühne gibt es Tanz, Musik und Sport. Verschiedene Vereine zeigen hier ihr Können im Tanzen, ob American Line Dance, Hip Hop oder Jazzdance. Eine Percussiongruppe trommelt, was die Arme hergeben und das Chorensemble der Marzahner Promenaden-Mischung animiert zum Mitsingen.\n  \n\n    Die Teilnehmer des 2. degewo-Sporttages am Samstag, den 20. September, können Tickets für Spiele von ALBA Berlin, den Füchsen Berlin und vieles mehr gewinnen. Für die Mannschaftsturniere und den Promenadendreikampf sind Anmeldungen bis zum\n    18. September möglich und erforderlich unter: Telefonnummer 030 20215-470 oder der E-Mail-Adresse: info@kai-ko.de.\n  \n\n    Lutz Ackermann\n    Pressesprecher der degewo\n  \n"
}