{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310064.php",
    "date": "2014-05-19",
    "title": "ZIG-Seuche | Die Flucht vor dem Virus - Filmpremiere – die Schüler_innen der Georg-Klingenberg-Schule laden ein zur Filmpremiere am 06.06. in der JFE Anna Landsberger",
    "text": "\n\n    „ZIG-Seuche | Die Flucht vor dem Virus“ – von 2012 bis 2014 haben Schüler_innen der Georg-Klingenberg-Schule einen Spielfilm von Schüler_innen für Schüler_innen entwickelt und gedreht. Dieses Beteiligungsprojekt nähert sich nun der Fertigstellung und somit auch der Premiere. Am 06. Juni um 10. 00 Uhr wird der Film aufgeführt in der Jugendfreizeiteinrichtung, „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin.\n  \n\n    Die Schüler_innen haben von der Ideenentwicklung, Drehbuch, Schauspielerei, Kamera und den abschließenden Schnitt den Film eigenverantwortlich realisiert. Die Projektsteuerung und prozessuale Begleitung wurde von der Gesellschaft für politische Bildung und Partizipation und pad e.V. als verantwortliche Träger umgesetzt.\n  \n\n    In 400 Stunden und 14 Drehtage entstand ein Film, der dazu anregt, über die “Wichtigkeiten” der Erwachsenenwelt nachzudenken. Insgesamt gestalteten 48 Schüler_innen den Film ZIG-SEUCHE. Grundlage der Filmstory ist der Artikel 6 der UN-Kinderrechtskonvention: “Recht auf Leben. Recht auf Zukunft”\n  \n\n    Die Story:\n    Eine Gruppe Jugendlicher trifft sich auf der Skateranlage Mellow Park in Berlin-Köpenick. Dort bekommen sie die Nachricht, dass in einem Tierversuchslabor in Biesdorf ein Virus freigesetzt worden ist, dass Menschen auf der Straße sterben und sie nicht mehr nach Hause kommen können. Die Flucht vor dem Virus durch 7 Berliner Bezirke beginnt. Mehr wird an dieser Stelle nicht verraten…\n  \n\n    Insgesamt ermöglichten 18 Unterstützer_innen und Kooperationspartner_innen die Realisierung der Drehorte und waren zum Teil selbst aktive Schauspieler_innen.\n    Weitere Informationen unter: http://zigseuche.wordpress.com\n    Ansprechpartner: Gustav Wöhrmann | 030 67 94 79 22 und 0178 236 97\n  \n\n    Während der Premiere besteht die Möglichkeit, mit allen Akteuren ins Gespräch zu kommen.\n    Nach der Filmvorführung laden die Akteure ein zu einem kleinen Empfang. Aus organisatorischen Gründen bitten sie um eine Anmeldung unter: gbp@web.de\n    In der Anlage finden Sie die Einladung mit dem Veranstaltungsablauf.\n  \n\n    i.A. Gustav Wöhrmann\n  \n"
}