{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.24687.php",
    "date": "2014-07-16",
    "title": "Pressemitteilungen",
    "text": "\n\n    Klarstellung zum Artikel „Unterricht im Container“ der Berliner Morgenpost vom 04. Juli 2013\n  \n\n    In o.g. Artikel wird auf die Verzögerungen beim Neubau der Neuköllner Clay-Schule eingegangen und begründet wie diese zustande kommen.\n  \n\n    Der Pressesprecher der Senatsbildungsverwaltung, Herr Thorsten Metter, wird darin mit dem Satz zitiert: „Die Planung durch den Bezirk ist hier tatsächlich nicht gut gelaufen.”\n  \n\n    Diese Aussage kann so nicht stehen gelassen werden. Das Bezirksamt Neukölln von Berlin, vertreten durch die Schulträgerin, Frau Bezirksstadträtin Dr. Franziska Giffey, stellt daher klar:\n  \n\n    Der Hauptgrund für die Bauverzögerung ist die veränderte Verortung der neuen Schule, die nicht mehr an ihrem ursprünglichen Standort an der Lipschitzallee in der Gropiusstadt, sondern in Rudow errichtet werden soll. Diese Entscheidung ist im Rahmen der schulischen Standortbestimmung gefallen und war ausdrückliche Empfehlung und Wunsch der Senatsbildungsverwaltung. In einem Schreiben vom 22.07.2010 führt die damalige Senatsverwaltung für Bildung, Wissenschaft und Forschung aus, dass „der Standort Lipschitzallee 25 für die Nutzung durch die künftige Clay-Sekundarschule wegen der in unmittelbarer Nähe bereits vorhandenen Gemeinschafts- und künftigen Sekundarschulen schlecht geeignet ist. Die Realisierung des Neubaus in Rudow, wo bislang lediglich ein Gymnasium angesiedelt ist, ermöglicht die Schaffung eines ausgewogenen Oberschulnetzes in der Region und ist im Interesse der möglichst wohnortnahen Schulversorgung aller Neuköllner Schülerinnen und Schüler“.\n  \n\n    Darüber hinaus hat die Senatsbildungsverwaltung den Bezirk Neukölln gebeten, und das erstmalig bereits im Jahr 2007, das ehemalige Grundstück der Clay-Schule in der Lipschitzallee – zunächst mit einer Teilfläche und im weiteren Verlauf in Gänze –- für die Erweiterung bzw. nunmehr den Neubau des Oberstufenzentrums Lise-Meitner-Schule zu erhalten.\n  \n\n    Aus den besagten Gründen wurde daher ein Grundstück in Rudow gesucht, um dort das zu geringe Sekundarschulplatzangebot zu verbessern bzw. durch die bereits mit dem schulischen Ersatzbau dort verortete Clay-Schule (Bildhauerweg 9) zu erhalten. Die damit einhergehenden Änderungen im Planungsverfahren hat der Bezirk in enger Abstimmung mit den zuständigen Senatsverwaltungen für Bildung und Stadtentwicklung vorgenommen. Eine umfangreiche Beteiligung der schulischen Gremien an der Erstellung der Pläne für die neue Schule fand in den Jahren 2011 und 2012 statt.\n  \n\nDas mit allen Beteiligten abgestimmte Bedarfsprogramm für die neue Schule ist vollständig durch den Bezirk im September 2012 bei der Senatsbildungsverwaltung und der Senatsverwaltung für Stadtentwicklung eingereicht worden. Die Kostenschätzung liegt dabei über den in der Investitionsplanung vorgesehenen 29 Millionen Euro und wurde durch die Senatsverwaltung für Stadtentwicklung auf 41,2 Millionen Euro festgesetzt. Es ist hier deutlich zu betonen, dass der Bezirk diese Kostensteigerung nicht zu verantworten hat.\n\n\n    Das Bedarfsprogramm orientiert sich an den Vorgaben des Senats, auch für das nachhaltige Bauen, und ist, wie alle anderen Bauvorhaben im Land Berlin, im Kontext der allgemeinen Baupreissteigerungen zu sehen. Darüber hinaus ist in dem in der Planung vorgesehenen Betrag von 29 Millionen nicht der Neubau der Sporthalle vorgesehen, weil zum damaligen Planungszeitpunkt noch von der Verortung an der Lipschitzallee ausgegangen worden war, wo eine Sporthalle vorhanden ist.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung hat, unter Beteiligung der Senatsbildungsverwaltung, das Bedarfsprogramm für die neue achtzügige Schule mit Musikprofil und Stadtteilbibliothek bereits geprüft und mit Schreiben vom 31.01.2013 gebilligt. Die abschließende Genehmigung des Bedarfsprogramms durch die Senatsverwaltung für Stadtentwicklung und auch die Entscheidung über das erhöhte Kostenvolumen seitens der Senatsfinanzverwaltung steht noch aus.\n  \n\n    Dieser Umstand begründet sich in der Tatsache, dass sich auf dem künftigen Schulgelände im zweiten Weltkrieg ein Eternit – Zwangsarbeiterlager befand. Eine Baracke des damaligen Lagers ist heute noch erhalten. Die Erkenntnis über deren Vergangenheit führte im letzten Jahr zu einem aufwendigen Gutachter- und Prüfverfahren des Landesdenkmalamtes, in dessen Ergebnis die über 500 m² große ehemalige Wirtschaftsbaracke als Baudenkmal mit landesweitem Seltenheitswert in die Landesdenkmalliste aufgenommen wurde.\n\n\n    Im März 2013 hat das Bezirksamt eine Untersuchung der Baracke auf Gebäudeschadstoffe beauftragt, um für eine zukünftige Nutzung Klarheit bezüglich vorhandener Schadstoffe in der Bausubstanz zu erlangen. Diese Untersuchung kommt zu dem Ergebnis, dass die Baracke vollständig mit Schadstoffen kontaminiert ist – von Asbest mit der höchsten Dringlichkeitsstufe, über krebserzeugende Fasern und mit Giftstoffen belastete Holzschutzmittel. Gemäß Untersuchungsbefund wäre die dauerhafte gefahrlose Nachnutzung des Gebäudes, das mitten im Baugrund für die neue Schule steht, nur durch kompletten Rückbau und den Austausch der gesamten Holzkonstruktion möglich.\n  \n\n    Das Landesdenkmalamt wird nun prüfen, wie weiter mit der Baracke zu verfahren ist. Solange es hierzu noch keine abschließende Entscheidung gibt und damit auch keine Schätzung der daraus folgenden Kosten vorgenommen werden kann, wird es nach Aussage der Senatsverwaltung für Stadtentwicklung keine abschließende Genehmigung des Bedarfsprogramms geben.\n  \n\n    Diese Entwicklung bedeutet eine weitere massive Verzögerung und Verteuerung des Baus, denn bevor die Zukunft der Baracke nicht abschließend geklärt ist, kann auch die Bauplanung nicht weiterentwickelt werden. Ein Beginn der konkreten Bautätigkeit vor 2016 ist damit definitiv ausgeschlossen.\n  \n\nDas Bezirksamt hat alle notwendigen Schritte, die von lokaler Ebene möglich sind, um den Schulbau voranzutreiben, unternommen. Im Moment gibt es seitens des Bezirks keine Möglichkeit, das Bauverfahren zu beschleunigen. Zu behaupten, die Planung seitens des Bezirks sei nicht gut gelaufen, entspricht schlicht nicht dem komplexen Sachverhalt und zeugt von einer oberflächlichen Recherche.\n\n"
}