{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310255.php",
    "date": "2014-08-14",
    "title": "Fototermin und Gedenkstunde: Einweihung der Informationstafel für den Dichter Ronald M. Schernikau in Berlin-Hellersdorf 05.09.",
    "text": "\n\n    Außergewöhnlicher Dichter, charismatischer Denker, politischer Aktivist – mit seiner exemplarischen Biografie hat der 1960 in Magdeburg geborene Autor Ronald M.Schernikau für Aufsehen gesorgt. Mit der Enthüllung einer Gedenktafel in Hellersdorf, an seinem letzten Wohnort in der Cecilienstrasse 241, wird nun eine Information an den Literaten erinnern.\n  \n\n    Aufgewachsen in Niedersachsen, studiert Ronald M. Schernikau zunächst an der Freien Universität Westberlin, ab 1986 am Literaturinstitut Johannes R. Becher in Leipzig. Er beantragt die Staatsbürgerschaft der DDR und kann im Spätsommer 1989 seinen Freundinnen und Freunden in aller Welt die Nachricht schicken: “ich bin umgezogen”. Vom 1. September 1989 bis zu seinem Tod am 20. Oktober 1991 lebt er in der damaligen Albert-Norden – heute Cecilienstraße 241.\n    Hier vollendet er seinen alle Grenzen sprengenden, posthum erschienenen Berlin-Roman “LEGENDE”.\n  \n\n    Die Amt für Kultur und Weiterbildung Marzahn-Hellersdorf und die Wohnungsbaugesellschaft STADT UND LAND erinnern mit einer Tafel an seinem letzten Wohnhaus an Ronald M. Schernikau und laden zur feierlichen Enthüllung am 5. September um 10:30 Uhr in die Cecilienstraße 241 ein.\n  \n\n    Kulturstadträtin Juliane Witt: “Ich freue mich, dass dieses Projekt mit inhaltlicher Bearbeitung durch Herrn Thomas Keck und mit Unterstützung der Wohnungsbaugesellschaft umgesetzt werden konnte. Wer wie er im September 1989, also wenige Tage vor dem Mauerfall, aus Westdeutschland in die DDR, konkret nach Hellersdorf gezogen ist, hat eine besondere, einzigartige\n    Entscheidung getroffen. Es ist ein gutes Signal, wenn wir jetzt hier mit einer Informationstafel an den Menschen, Künstler und selbstbewussten Homosexuellen erinnern, so wie sich Peter Hacks über ihn äußerte: “Man kann sagen, er war der letzte normale Mensch in diesem [dem zweiten] Jahrtausend.”\n  \n\n    Seine Erfahrungen als politisch bewußter „West“student in der DDR spiegelt der Großessay DIE TAGE IN L. DARÜBER, DASS DIE DDR UND DIE BRD SICH NIEMALS VERSTÄNDIGEN KÖNNEN, GESCHWEIGE MITTELS IHRER LITERATUR. Mit KLEINSTADTNOVELLE, die die Emanzipation eines homosexuellen Schülers in vermeintlich aufgeklärter Zeit zum Gegenstand hat, gelangt er 1980 zu frühem Ruhm. „schreiben schwulsein kommunistsein – glaube liebe hoffnung – kindlich tuntig selbstbewußt“ heißt die Formel, auf die er selber sein Leben und Wirken bringt. Weiterführende Informationen finden Sie unter: www.schernikau.net\n\n\n    Der Dichter im Spiegel der Anderen: „Schernikau vertritt gediegene Angelegenheiten, die allen Menschen nützen sollen, aber er tut das mit Leichtigkeit, als würde es den Leuten leichtfallen zu folgen.“ Elfriede Jelinek\n  \n\n    „Was Schernikau so reizvoll macht, ist die innige Verknüpfung von Erkenntnis und Genuß.“ Manfred Mugrauer\n    „Alle können ihn kennenlernen: Seine Bücher verweisen auf ihn; nicht rückwärtsgewandt – sie weisen voraus. Schernikau ist unterwegs zu uns. Wir dürfen uns, so nett ist er, in seinem Sinne schon sehr auf ihn freuen.“ Dietmar Dath\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf von Berlin\n  \n"
}