{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309979.php",
    "date": "2014-04-29",
    "title": "„Stolperstein“ für Rudolf Ledetsch wurde am 25.04. in der Gleiwitzer Straße 4 verlegt",
    "text": "\n\n    „Ein Mensch ist erst vergessen, wenn sein Name vergessen ist“- Talmud – davon ließ sich eine Schülerinitiative des Otto-Nagel-Gymnasiums leiten, die einen Stolperstein für Rudolf Ledetsch vorbereiteten. Sie wurde bei ihrem Projekt vom Bezirksmuseum Marzahn-Hellersdorf unterstützt und so konnte der Kölner Bildhauer Gunter Demnig den Stolperstein mit der Inschrift „Jg. 1880, Deportiert 1943, Schicksal unbekannt“, während einer kleinen Feier am Freitag, 25. April um 9.00 Uhr in der Gleiwitzer Straße 4, 12683 Berlin-Biesdorf, in den Boden bringen.\n    „Von hier aus“, so berichtete sein Enkel Thomas Ledetsch wurde er im Februar 1943 im Rahmen der berüchtigten “Fabrikaktion” deportiert und an einem unbekannten Ort ermordet. Er war dabei sich im Haus ein Versteck zu bauen, das dann später von seinem Sohn genutzt wurde. Der überlebte dank seiner Frau, die dafür später die israelische Auszeichnung „Gerechter unter den Völkern“ erhielt.Er dankte den Schülerinnen und Schülern und Frau Ifland, der Leiterin des Bezirksmuseums, für deren Engagement: „Das ist ein wichtiger Schritt zur gegenseitigen Akzeptanz“.\n    Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, dankte allen Akteuren, insbesondere den Schülerinnen und Schülern, die nicht in einem Schulprojekt, sondern ehrenamtlich beharrlich ihre Nachforschungen betrieben hatten. Die Kosten für den Stein, 120 Euro, übernahm die Stiftung Zukunft für Berlin.Bisher wurden mehr als 43 000 Steine als Mahnmale vor Häuser ehemaliger jüdischer Mitbürger und anderer Verfolgter in Deutschland und im europäischen Ausland gesetzt, um an deren Schicksal zu erinnern.\n    Weitere Infos bei Kyrill Danilov – kyrilldanilov@gmx.de\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}