{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309972.php",
    "date": "2014-04-28",
    "title": "Busrundfahrt zu Kunstwerken im Bezirk Marzahn-Hellersdorf am 10.05.",
    "text": "\n\n    Eine Busrundfahrt zu Kunstwerken im Bezirk Marzahn-Hellersdorf findet am Sonnabend, 10. Mai 2014, von 13.00 – ca. 16.00 Uhr statt. Treffpunkt zur Abfahrt und Ankunftsort ist der Eingang zum Alten Rathaus Marzahn, Helene-Weigel-Platz, (S-Bhf. Springpfuhl). Die Führung erfolgt durch den Kunsthistoriker Martin Schönfeld vom Büro für Kunst im öffentlichen Raum in Berlin.\n    Die Route führt zu ausgewählten Kunstwerken im Öffentlichen Raum, die in den Großsiedlungen in der DDR-Zeit und auch nach 1990 entstanden sind. Dabei ist unter anderem die Besichtigung des großen Deckengemäldes im Freizeitforum Marzahn, der Wandbilder von Womacka, der für manche so skurrilen Figuren auf Hellersdorfer Wohnhäusern, von Fassadenmalereien und Skulpuren vorgesehen.\n    Mehr als 460 solcher Kunstobjekte weist die Statistik für den Bezirk aus: Wandmalereien an Wohngebäuden, Schulen oder Kitas, Skulpturen in Parkanlagen, mit Keramiken gestaltete Hauseingänge, kunstvolle Installationen. Leider wurde manches zerstört oder ist dem Abbruch von Gebäuden zum Opfer gefallen.\n    Kunsthistoriker sagen, dass diese so dichte Gestaltung eines großen Stadtraumes mit künstlerischen Werken einmalig in Deutschland, ja in Europa ist.\n    Eine Buchdokumentation über die Kunstwerke im Öffentlichen Raum in Marzahn und Hellersdorf wird den Teilnehmern zur Verfügung gestellt.\n    Die Kosten für diese gemeinsame Veranstaltung der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und der Volkshochschule Marzahn-Hellersdorf betragen:\n    4,—Euro Teilnahmegebühr und 6,— Euro Bus (wird im Bus kassiert)\n    Um Anmeldung bei der Volkshochschule wird gebeten unter Tel.: 90293 2590.\n  \n\n    Kontakt:\n    Dr. Heinrich Niemann\n    e-mail:drhniemann@gmail.com\n  \n"
}