{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310082.php",
    "date": "2014-05-23",
    "title": "Das war unser Kintopp - „Literarischer Kaffeeplausch“ am 04.06. in der Bibliothek",
    "text": "\n\n    Das war unser Kintopp – zum „LiterarischerKaffeeplausch“ lädt ein die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, am Mittwoch, 04. Juni um 15.00 Uhr.\n  \n\n    Frank-Burkhard Habel, meist als F.-B. Habel abgekürzt, hat seit den siebziger Jahren in verschiedenen Berufen beim und für den Film gearbeitet. Er war Aufnahmeleiter, Schauspieler, Verleiher, Publizist, Dramaturg und Kritiker. Auch als Kabarettist und Lesekünstler ist er hervorgetreten. 1984 hat er ein Studium der Film- und Fernsehwissenschaft an der Babelsberger Filmhochschule mit dem Diplom abgeschlossen. Seither veröffentlichte er in Zeitungen und Zeitschriften. Mehr als ein Dutzend Bücher schrieb er vorrangig zu Themen des frühen Stummfilms und zur Geschichte der DEFA. Mit Wim Wenders engagierte sich Habel in dem Verein „Die ersten 100 Jahre Kino in Berlin“. Seit 2008 ist er stellvertretender Vorsitzender des Berliner Film- und Fernsehverbands. Als Zweiter Vorsitzender der Kurt Tucholsky-Gesellschaft setzt er sich für die Verbreitung des Werks dieses bedeutenden Publizisten und Satirikers ein, der auch Filmkritiker war. Derzeit arbeitet Habel an der Erweiterung\n    seines Standardwerks „Das große Lexikon der DEFA-Filme“ als Digitalbuch.\n  \n\n    Lassen Sie sich in „Das war unser Kintopp!“ mitnehmen auf einen Streifzug durch 100 Jahre Filmgeschichte von einem großen Kenner der Materie und einem ausgezeichneten Erzähler.\n  \n\n    Diese Veranstaltung wird durch den Berliner Autorenlesefonds gefördert.\n    Der Eintritt ist frei.\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 9989526 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}