{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310155.php",
    "date": "2014-06-12",
    "title": "„Chinesische Kulturabende“ in den Gärten der Welt – Auftakt am 14.06.",
    "text": "\n\n    Zum Chinesischen Kulturabend“ laden die Gärten der Welt, Eisenacher Straße ein jeweils am 14. Juni, 13. September und 11. Oktober 2014; jeweils von 18.30 bis 21.30 Uhr im Chinesischen Teehaus „Berghaus zum Osmanthussaft”\n  \n\n    Seit zehn Jahren bereichern die „Chinesischen Kulturabende“ im Chinesischen “Garten des wieder gewonnenen Mondes” in den Gärten der Welt, Eisenacher Straße, die Berliner Kulturlandschaft. An den Samstagen um die Vollmondnächte herum bietet die Betreiberin des Teehauses “Berghaus zum Osmanthussaft”, Frau Yali Yu, mit ihren Programmen aus Kultur und traditioneller Musik einen niveauvollen Einblick in die chinesische Kultur. Der Mond steht in China für Harmonie, weswegen diese Nächte besonders geeignet sind, sie mit Freunden zu verbringen. Die Abende sind aber nicht nur ein Erlebnis für Geist und Seele sondern mit einem Buffet chinesischer Spezialitäten auch für den Gaumen.\n  \n\n    In diesem Jahr geht es um den Körper und die Gesundheit, insbesondere um die Tao-Medizin, deren Wurzeln im Anfang der chinesischen Kultur liegen. Frau Dr. Lü von der Dao-Foundation Berlin wird die Besucherinnen und Besucher mit den kostbaren Schätzen der Dao-Medizin bekannt machen.\n  \n\n    Zum Auftakt der diesjährigen Abende am 14. Juni geht es um die Grundlage dieser Medizin ein – die Teilnehmer_innen hören von Dao und De, dem Ursprung und der Mutter aller Dinge, und lernen mit Yin und Yang die Dualität der Lebensstruktur kennen.\n  \n\n    Im September, wenn der herbstliche Himmel besonders klar ist und der Mond groß und geheimnisvoll leuchtet, tauchen die Gäste ein in den faszinierenden Kosmos des Körpers als Abbild der Natur. In ihm finden sich die fünf Elemente Holz, Feuer, Erde, Metall und Wasser mit ihren charakteristischen Eigenschaften und Farben wieder.\n  \n\n    Im Oktober betrachten die Teilnehmer_innen die fünf Elemente in ihrer größeren Wirkung auf den Zusammenhang von menschlichem Charakter und Organismus und erfahren, wie die Qualitäten der fünf Elemente unser Verhalten beeinflussen.\n  \n\n    Dazu gibt es Tipps für den Alltag, wie dieses faszinierende Zusammenspiel des Körpers im Gleichgewicht gehalten werden kann.\n  \n\n    Geschichte des Gartens\n    Der im Jahre 2000 eröffnete Chinesische „Garten des wiedergewonnenen Mondes“ bietet die perfekte Kulisse für Ausflüge in die Chinesische Kultur. Er entstand nach einem Plan des Pekinger Instituts für klassische Gartenarchitektur. Der gesamte Bau wurde von Facharbeitern aus Peking ausgeführt. Die Materialien dazu wurden aus China importiert.\n  \n\n    Das Teehaus “Berghaus zum Osmanthussaft”\n    Neben diesen Veranstaltungen bietet das Teehaus während der ganzen Saison die Möglichkeit, einer traditionellen Teezeremonie beizuwohnen, wie sie heute vor allem im Süden Chinas noch praktiziert wird. Für Teekenner ist das Teehaus generell ein „Muss“. Es bietet mit etwa 40 Teesorten eine höchst auserlesene Teeauswahl an.\n  \n\n    Drei Termine 2014:\n    „Chinesische Kulturabende – Über Dao-Medizin und die fünf Elemente“\n  \n\n    Vom Ursprung aller Dinge: 14. Juni 18:30 – 21:30 Uhr\n    … aus dem Nichts entsteht alles\n  \n\n    Die fünf Elemente und die fünf Organe: 13. September 18:30 – 21:30 Uhr\n    … die Welt in unserem Körper\n  \n\n    Die fünf De-Energien: 11. Oktober 18:30 – 21:30 Uhr\n    … wie die Qualitäten der fünf De-Energien auf uns wirken\n  \n\n    Info und Anmeldung unter: 0179-3945564\n    www.china-teehaus.de\n  \n\n    Preis pro Person: 30,00 €,\n    zzgl. 4,00 EUR Parkeintritt\n  \n\n    Traditionelle Teezeremonien im “Berghaus zum Osmanthussaft” können die ganze Saison über unter derselben Nummer gebucht werden.\n  \n\n    Informationen\n    Gärten der Welt\n    Öffnungszeiten: täglich ab 9.00 Uhr\n    Teehaus – Berghaus zum Osmanthussaft (Chinesischer Garten)\n    Eisenacher Straße 99 (Berlin Marzahn-Hellersdorf)\n    Tel: 0179 394 55 64\n    www.china-teehaus.de\n  \n"
}