{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310318.php",
    "date": "2014-09-02",
    "title": "Musikschule bietet spezielle musikalische Gehör-, Notenlese- und Notenschreib-Schulung an",
    "text": "\n\n    Mit Beginn des neuen Schuljahres wird durch die gebürtige ungarische Komponistin und neue Dozentin der Hans-Werner-Henze-Musikschule, Veronika Fáncsik, eine musikalische Gehör-, Notenlese- und Notenschreib-Schulung angeboten, die unter anderem auf der pädagogischen Konzeption des ungarischen Komponisten und Theoretikers Zoltán Kodály basiert, die „Relative Solmisation auf Basis der Kodály-Methode“. Hierbei handelt es sich um eine vielfach bewährte Hilfestellung in der Gehörbildung, beim Gesang und beim Spielen eines Instruments oder auch bei der Beschäftigung mit Musik überhaupt und eignet sich sowohl für Kinder als auch für Jugendliche, die ein jegliches Instrument oder jegliche Art von Musik lernen.\n    In dem praktisch-theoretischen Unterricht werden durch die Förderung von verschiedenen Assoziationsebenen – die unter anderem Musik, Sprache und Bewegung miteinander verknüpfen – die Entwicklung eines sicheren inneren Gehörs und – infolge dessen – auch eine verlässliche Intonationsfähigkeit gebildet. Durch die Beherrschung der relativen\n    Solmisaton wird der theoretische Hintergrund auf entspannte Art automatisch mit erlernt. Dies ermöglicht Schülerinnen und Schülern eine zuverlässige Fertigkeit im Notenlesen und –Schreiben.\n    Die „Relative Solmisation“ ist eine ergänzende und durchaus ungezwungene musikalische Praxis. Sie entspringt den natürlichen Fähigkeiten der Kinder und fungiert als Bestandteil eines Reiz-Reaktions-Lernprozesses. Somit ist das solmisatorische Singen naturgemäß erlernbar und nach kurzer Zeit beim selbständigen Musizieren anwendbar, was das Erlernen neuer Musik enorm vorantreibt und dadurch auch die Freude am Musizieren erhöht.\n    Die 60-minütigen Kurse finden ab dem 05.09.14 immer freitags statt.\n  \n\n    • 15:00 Uhr (bis 9 Jahre)\n    • 16:00 Uhr (für alle Altersgruppen)\n    • 17:00 Uhr (ab 10 Jahre)\n  \n\n    Das Kursentgelt beträgt 13 € monatlich. Für MusikschülerInnen mit geltendem Unterrichtsvertrag ist der Unterricht kostenfrei.\n  \n\n    Anmeldungen im Internet bitte unter www.marzahn-hellersdorf-musikschule.de/Musikschule/Anmeldung oder telefonisch unter 030/90293-5752/\n    Auf der Homepage www.marzahn-hellersdorf-musikschule.de können Sie sich über Preise und Ermäßigungsmöglichkeiten informieren.\n  \n"
}