{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310263.php",
    "date": "2014-08-21",
    "title": "Lets do it: YOUTH CENTRES AND URBAN STREET CULTURE - 5.-6. September",
    "text": "\n\n    Kulturelle Bildung – bunt und aktiv geht es dabei in Marzahn-Hellerdorf zu. Mehrere Vereine und Träger in unserem Bezirk sind dabei nicht nur im Bezirk aktiv, sondern verfügen über ein europäisches Netzwerk, welches gemeinsame Projekte plant und Auftritte wie beim Karneval der Kulturen umsetzt.\n    Dabei wurde klar: der Bezirk verfügt über aktive Gruppen, die in der ersten Liga der Hauptstadt mitspielen können und dies wird auch stärker als bislang von den Gremien der Landesebene unterstützt und gemeinsam weiter entwickelt.\n    Nach den drei Sommerfestivals im Bezirk (Resist to Exist, OrwoHausFestival, Rock im Grünen) starten nun die letzten Proben für das traditionelle Festival “diveRcity – tauch ein in Deine Stadt” am 5. und 6. September.\n  \n\n    49 Jugendliche aus 7 Ländern, 12 Tage, ein Festival, Farben, Musik, Pflanzen, Tanzschuhe und jede Menge Spaß. Das sind die Zutaten für das bekannte Projekt im Bezirk.\n    So verschieden die Länder sind, die am Projekt beteiligt sind, so verschieden sind auch die Wege mit denen deren Vertreter ihre Kultur und Lebensweise Ausdruck verleihen. Streetdance trifft urban gardening trifft Graffiti trifft Rock trifft gipsy pop trifft skate trifft BMX.\n    Gemeinsam unterstützen die Teilnehmer das deutsche Team bei den letzten Vorbereitungen für das „diveRcity – tauch ein in Deine Stadt“ – Festival. Dort werden sie dann auch ihre Kunst präsentieren und mit den Besuchern teilen.\n  \n\n    Noch ist die Möglichkeit gegeben, dass Jugendliche aus unserem Bezirk mitmachen, wer Lust hat ist willkommen ! Die Bedingung: Ihr habt vom 30.8. bis 8.9. Zeit und wollt mit Eurem Style das Projekt bereichern. Dann meldet Euch unter letsdoit@roter-baum-berlin.de !\n  \n\n    Das Jugend-Festival “diveRcity-tauch ein in Deine Stadt” findet vom 5.September 16 Uhr bis zum 6.September abends wieder in Zentrum von Hellersdorf Alice Salomon Platz statt. Gäste sind herzlich willkommen!\n  \n"
}