{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310214.php",
    "date": "2014-07-04",
    "title": "AUFRUF - Dank der BVV für ehrenamtliches Engagement",
    "text": "\n\n    Liebe Bürgerinnen und Bürger,\n  \n\n    die Bezirksverordnetenversammlung Marzahn-Hellersdorf beschloss im Jahr 2003, alljährlich zum „Tag des Ehrenamtes“ am 05. Dezember verdienstvollen Bürgerinnen und Bürgern für ihren persönlichen Einsatz zum Wohle der Gemeinschaft zu danken.\n  \n\n    Ich rufe Sie auch in diesem Jahr auf, Vorschläge für die Ehrung besonders engagierter Mitmenschen bei mir einzureichen.\n  \n\n    Ihre namentlichen Vorschläge müssen eine ausführliche Begründung enthalten.\n    Voraussetzung ist u. a. ein mindestens dreijähriges ehrenamtliches Engagement im Bezirk.\n  \n\n    Die Anzahl der Vorschläge ist auf zwei pro Einreicherin/Einreicher begrenzt.\n  \n\n    Die Zuschriften werden im September 2014 von der Arbeitsgruppe der BVV nach festgelegten Kriterien bewertet, welche im Büro der BVV erfragt bzw. auf der Internetseite des Bezirksamtes eingesehen werden können.\n  \n\n    Ihre Vorschläge richten Sie bitte bis zum 01. September 2014 an:\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Bezirksverordnetenversammlung\n    Die Vorsteherin\n    12591 Berlin\n  \n\n    Per E-Mail: bvv@ba-mh.verwalt-berlin.de\n  \n\n    Per Fax: 030 90293 5815\n  \n\n    Auskünfte erteilt auch gern das Büro der BVV unter Tel. 030 90293 5811.\n  \n\n    Weitere Informationen finden Sie auf der Internetseite des Bezirksamtes.\n  \n\n    Kathrin Bernikas\n    Vorsteherin der BVV\n  \n\n    Anlage: Kriterien\n  Kriterien „Dank der BVV für Ehrenamtliches Engagement“ 1. Die zur Ehrung vorgeschlagenen Personen, Initiativen, Gruppen, … sollten freiwillig, selbstlos und ohne direktes Eigeninteresse, d. h. nicht ausschließlich für eigene Mitglieder sondern für die Allgemeinheit und das Gemeinwohl, engagiert sein. 2. Die Vielfalt der Betätigungsfelder und -formen ehrenamtlicher Arbeit wird bei der Entscheidung über die Ehrung angemessen anerkannt.\n  \n    1. Die zur Ehrung vorgeschlagenen Personen, Initiativen, Gruppen, … müssen bereits mindestens drei Jahre ehrenamtlich aktiv sein. Bei Jugendlichen entfällt diese Regel. Einzelfallprüfungen werden generell vorgenommen.\n    2. Bei besonders herausragendem ehrenamtlichem Engagement kann von Punkt 3 Abstand genommen werden.\n  \n\n    1. Jeder Vorschlag muss in schriftlicher Form aussagekräftig und konkret begründet werden.\n    2. Eigenvorschläge von Personen, Initiativen, Gruppen, … werden nicht akzeptiert. Sie dürfen aber Personen aus ihren Reihen vorschlagen.\n  \n\n    1. Ehrung für Bezirksverordnete ist ausgeschlossen.\n  \n\n    1. Wiederholung der Ehrung für Personen, Initiativen, Gruppen, … ist ausgeschlossen.\n  \n\n    1. Werden Vorschläge von Einzelpersonen eingereicht, ist mindestens eine weitere Unterstützungsunterschrift erforderlich.\n  \n\n    1. Das Bezirksamt kann keine Vorschläge einreichen, wird aber über die Vorschläge unterrichtet. In begründeten Fällen kann es Widerspruch gegen die Aufnahme in die Vorschlagsliste erheben.\n  \n\n    1. Vorschläge, die nach Ende der Ausschreibungsfrist eingehen, werden nicht berücksichtigt. Sie können jedoch im Folgejahr berücksichtigt werden, wenn sie von den Einreichenden unaufgefordert schriftlich und zeitnah bestätigt werden.\n  \n\n    1. Vereine, Initiativen, Personen, …, deren Arbeit nicht mit dem Grundgesetz der Bundesrepublik Deutschland vereinbar bzw. deren inhaltliche Ausrichtung rechts- oder linksradikal, rassistisch oder sexistisch ist, werden nicht berücksichtigt.\n    2. Vorgeschlagene Personen, welche auf die Einladung nicht reagieren, werden nicht berücksichtigt.\n  \n"
}