{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310270.php",
    "date": "2014-08-25",
    "title": "\"Das Öffentliche im Fokus\" - Inszenierung des Volkshochschul-Kunstseminars am 29.08. in der Hellen Mitte",
    "text": "\n\n    “Das Öffentliche im Fokus” – Ziel dieses Volkshochschul-Kunstseminars unter der Leitung von Cristina Artola und Bill Masuch ist es am 29. August um 10.30 Uhr in der Hellen Mitte, mit 30 Schülerinnen und Schülern des Otto-Nagel-Gymnasiums die Kultur des Öffentlichen vor Ort in Marzahn-Hellersdorf zu erforschen und zu dokumentieren, um anschließend individuelle Formen von Intervention und Partizipation im öffentlichen Raum zu entwickeln. Das Verschwinden der öffentlichen Sphäre durch die zunehmende Kommerzialisierung und Privatisierung des öffentlichen Raums steht dabei im Vordergrund. Aspekte von Zugang und Ausgrenzung, Partizipation und Distinktion, die in aktuellen Diskursen zu Veränderung des öffentlichen Raums auftauchen, sollen erörtert und diskutiert werden. Dabei sollte das Ideal einer kritischen Anteilnahme an der Gestaltung des sozialen Lebens eine zentrale Rolle spielen und in der Erarbeitung verschiedener\n    Formen und Möglichkeiten von individueller Teilhabe an gesellschaftlichen Prozessen einbezogen werden.\n    Schwerpunkt des Workshops wird die Auseinandersetzung mit den Themen Partizipation und Kunst im öffentlichen Raum sein. Dabei ist ein handlungsorientierter Ansatz, der Theorie und Praxis miteinander verbindet, methodische Basis. Die Jugendlichen sollen eigene Ansätze von Intervention und Partizipation entwickeln und durch eigene temporäre Aktionen im öffentlichen Raum erproben. Die Arbeitsergebnisse werden fotografisch dokumentiert und anschließend in einer Ausstellung im öffentlichen Raum gezeigt werden und dann im Anschluss in die Volkshochschule umziehen, wo sie für einen Monat im September präsentiert werden.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}