{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310278.php",
    "date": "2014-08-26",
    "title": "35 Jahre Marzahn-Hellersdorf - 20 Jahre Städtepartnerschaft - das 4. PlattenFest zeigt vom 12.-14.09.2014 in Marzahn-Hellersdorf Berlins beste Aussichten und lässt die Platte mit vielen Stars und Sternchen leuchten!",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf wird 35 Jahre alt und feiert dieses Jubiläum auf eine ganz besondere Art: Ein dreitägiges Geburtstagsfest auf dem großen Wiesenpark gegenüber den Gärten der Welt in der Eisenacher Straße lädt alle Berlinerinnen und Berliner ein, den Bezirk zu besuchen und gemeinsam zu feiern. In diesem Jahr wartet das große Volksfest erstmalig mit einem besonderen Highlight auf: ausgesuchte Dächer, Kunstobjekte und der Festplatz werden farbefroh beleuchtet und lassen die Platte leuchten!\n    Auf Einladung des Bezirksamtes reisen selbst die Städtepartner an, um gemeinsam Geburtstag zu feiern und die 20jährige Städtepartnerschaft zu begießen.\n    Die Festtage beginnen am Freitag, den 12.09.2014 um 19.30 Uhr mit einem hochrangig besetzten Open Air Klassik-Konzert. Der Konzertchor der Staatsoper Berlin wird unter der Leitung von Frank Flade mit „Best of Opera“ einen Auszug der schönsten Opernstücke spielen. Klassikliebhaber kommen für 3 Euro Eintritt voll auf ihre Kosten; Verdi, Bizet, Mozart, Strauß, Bellini, und Puccini werden allen Besucherinnen und Besuchern einen unvergesslichen Abend bereiten. Das anschließende Höhenfeuerwerk bildet den krönenden Abschluss des Abends.\n  \n\n    Am Samstag von 12:00 Uhr bis 22:30 Uhr und am Sonntag von 11:00 Uhr bis 20:00 Uhr wird der Bezirk auf zwei Bühnen gerockt! 20 Stunden Rahmenprogramm mit bekannten Künstlern und vielen lokalen Akteuren versprechen Gratiskonzerte der Extraklasse!\n    So werden Musiker der „Staatskapelle Berlin“ spielen, Popliebhaber kommen bei „Berge“ auf ihre Kosten, Tobias de Borg bringt mit Schlagermusik alle zum Tanzen und bei Konrad Stöckel bleibt vor Lachen kein Auge trocken. Natürlich gibt es auch Programm für die Kleinen: Ulf und Zwulf, der Zirkus Cabuwazi oder die Sulipuschband bieten Programm für Jung und Alt. Der diesjährige Topact muss noch geheim gehalten werden. Aber soviel dürfen wir verraten: Die vier Jungs sind jung, beliebt, prominent…und lassen das Licht für dich an.\n    Auch in diesem Jahr findet das traditionelle Umweltfest des Umweltamtes mit über 30 Institutionen und Vereinen wieder auf dem PlattenFest statt. Jede Menge „Mitmach-Angebote“ zeigen dabei faszinierende Einblicke in die Themenbereiche Nachhaltigkeit und Umweltschutz.\n    Neben der guten Laune, tollen Fahrgeschäften und vielen Kinderattraktionen ist natürlich auch mit kulinarischen Köstlichkeiten für das leibliche Wohl gesorgt.\n  \n\n    Weitere Informationen gibt es unter www.PlattenFest.com\n  \n"
}