{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309636.php",
    "date": "2014-01-08",
    "title": "Presse- und Fototermin am 14.01.: „Kinderforscherzentrum HELLEUM“ wird als herausragende „Bildungsidee“ ausgezeichnet",
    "text": "\n\n    Das „Kinderforscherzentrum HELLEUM“ – ein Kooperationsprojekt des Bezirksamts Marzahn-Hellersdorf, der Alice Salomon Hochschule Berlin und der Außenstelle der Senatsverwaltung für Bildung, Jugend und Wissenschaft – wird als herausragende „Bildungsidee“ im bundesweiten Wettbewerb „Ideen für die Bildungsrepublik“ ausgezeichnet. Die Preisverleihung findet statt\n    am Dienstag, 14. Januar 2013, um 10.00 Uhr, (offizielle Preisübergabe ca. 11.00 Uhr), im Kinderforscherzentrum HELLEUM, Kastanienallee 59, 12627 Berlin. Der Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß, wird ein Grußwort halten.\n    Seit Anfang 2013 konnten mehr als 6.000 Kita-Kinder und Grundschüler_innen im HELLEUM gemeinsam mit Eltern, Lehrern und Erziehern die naturwissenschaftliche Welt entdecken. Statt den Kindern fertige Experimente nur zu erklären, steht in der Lernwerkstatt in Marzahn-Hellersdorf das forschende und entdeckende Lernen im Vordergrund.\n    Die Veranstaltung wird umrahmt von zwei weiteren Programmhöhepunkten: So werden Schülerinnen und Schüler der Pusteblume Grundschule die neu entwickelte Lernumgebung des Workshops „Wasser marsch!“ vorstellen, die ab Januar 2014 das bisherige Workshop-Programm erweitert. Des Weiteren werden die spannenden Ergebnisse eines Kooperationsprojekts zwischen dem HELLEUM, dem Marzahn-Hellersdorfer Wirtschaftskreis, der Hochschule für Technik und Wirtschaft und dem im Bezirk ansässigen Unternehmen Knorr Bremse gemeinsam mit den Kooperationspartnern vorgestellt.\n    Rund 1.000 Bildungsprojekte aus ganz Deutschland haben in diesem Jahr am Wettbewerb „Ideen für die Bildungsrepublik“ teilgenommen. Eine unabhängige Expertenjury wählte insgesamt 52 Projekte aus, die sich in herausragender Weise für mehr Bildung von Kindern und Jugendlichen stark machen. Ziel des Wettbewerbs ist es, die Vorreiter einer gesellschaftlichen Bewegung für mehr Bildung sichtbar zu machen und Andere zum Nachmachen zu ermutigen.\n    Die Initiative „Deutschland – Land der Ideen“ führt den Wettbewerb zusammen mit dem Bundesministerium für Bildung und Forschung sowie der Vodafone Stiftung Deutschland seit 2011 durch. Schirmherrin des Wettbewerbs ist Bundesbildungsministerin Prof. Dr. Johanna Wanka.\n    Die Idee des Forscherzentrums entstand vor Ort, im Rahmen eines Quartiersmanagementverfahrens. Finanzielle Unterstützung leisten außer Kooperationspartner die Technologiestiftung Berlin, die Deutsche Bundesstiftung Umwelt und die Balfour Beatty Rail GmbH.\n  \n\n    Ablauf:\n    10:00 Uhr Ankunft der Gäste\n    10:15 Uhr Begrüßung durch Herrn Prof. Dr. Hartmut Wedekind\n    10:20 Uhr Imagefilm „Kinderforscherzentrum HELLEUM“\n    10:30 Uhr Erkundung der neuen Lernumgebung „Wasser marsch!“ in Begleitung einer Grundschulklasse\n    11:00 Uhr Grußworte:Bezirksbürgermeister Stefan Komoß\n    Staatssekretärin für Jugend und Familie, Sigrid Klebba\n    Prorektorin der Alice Salomon Hochschule Frau Prof. Dr. Susannen Viernickel\n    Gründer und Leiter des Christlichen Kinder- und Jugendwerks „Die Arche“, Bernd Siggelkow\n    11:15 Uhr Laudatio und feierliche Überreichung des Preises durch die Geschäftsführerin des Wettbewerbes Frau Ariane Derks\n    11:30 Uhr Vorstellung des Ergebnisses eines Kooperationsprojektes (Knorr Bremse,\n    MHWK, htw Berlin, HELLEUM)\n    11:40 Uhr Kaffee und Kuchen, Interviews\n    12:00 Uhr Ende der Veranstaltung\n  \n\n    Pressekontakte: Kinderforscherzentrum HELLEUM\n    Olga Theisselmann\n    Kastanienallee 59\n    12627 Berlin\n    Tel.: 030 / 992 452 69 oder 911 48 867\n    E-Mail: theisselmann@ash-berlin.eu\n    www.helleum-berlin.de Deutschland – Land der Ideen\n    André Gröger\n    Kurfürstendamm 21\n    10719 Berlin\n    Tel.: 030 / 206 459 166\n    E-Mail: groeger@land-der-ideen.de www.land-der-ideen.de\n  \n"
}