{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310002.php",
    "date": "2014-05-05",
    "title": "Tag der Fotografie im Freizeitforum – Schirmherrin, Kulturstadträtin Julia Witt, überreichte den \"Jugend-Extrapreis\" an Nils Badt aus Dresden",
    "text": "\n\n    Es ist ein wichtiges Jubiläumsjahr für die Fotografie; im Sommer 2014 wird das immer Medium, was sich immer wieder neu erfunden hat, 175 Jahre jung und auch die erste Kleinbildkamera der Welt, die “Leica” feiert ihren 100. Geburtstag. Dagegen ist die 20. Deutsche Fotoschau, die am Samstag im Freizeitforum Marzahn startet, noch im jugendlichen Alter – kann aber auch schon auf rund 2 Millionen Besucher in diesen 20 Jahren zurückblicken. Zur Eröffnung am Samstag, dem 03.05. fand die Schirmherrin und Kulturstadträtin Julia Witt Worte der Anerkennung und des Danks für das Organisationsteam rund um den Mahlsdorfer Hans-Jürgen Horn von der Gesellschaft für Fotografie e.V.\n  \n\n    “Es ist beeindruckend, wie sich die Fotografie inzwischen entwickelt hat und aus dem Alltag der jungen Menschen nicht mehr wegzudenken ist. Von den allerersten Plattenaufnahmen im Studio bis zum heute üblichen Selfie hat sich das Festhalten des Moments zu einer der wichtigsten Handlungen entwickelt. Das eigene Bild “sich ein Bild” machen, die Vergewisserung durch ein eigenes Foto als Erinnerung an unvergessliche Momente ist in allen Schichten angekommen und ist manchmal wichtiger als das Erleben selbst. Es ist das Verdienst der Ausstellung, hier die künstlerische Fotografie in allen Facetten in den Mittelpunkt zu stellen und den inszenierten Bildern ebenso wie den Schnappschüssen eine Bühne zu bieten. Das Freizeitforum hat sich in den letzten Jahren zu einem Zentrum der Fotografie entwickelt und es ist zu wünschen, dass dieser Trend fort gesetzt werden kann mit hochwertigen, gut besuchten Ausstellungen und “ Der Jugend-Extrapreis, von Julia Witt\n    gestiftet, wurde am Samstag übergeben.\n  \n\n    Koordination: Hans-Jürgen Horn\n    Gesellschaft für Fotografie e.V. – GfF\n    Präsident der Gesellschaft für Fotografie e.V.\n    Lessingstr. 6, 12623 Berlin-Mahlsdorf\n    Mail horn.studiowir@t-online.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin Jugend und Familie, Weiterbildung und Kultur\n  \n"
}