{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310369.php",
    "date": "2014-09-15",
    "title": "Erste Obstgehölze für die IGA Berlin 2017 - Kleingärtner pflanzten am 12.09. gemeinsam mit Politikern und Städtepartnern alte Obstsorten in der Kleingartenanlage „Am Kienberg“",
    "text": "\n\n    Anlässlich der Eröffnung des Umweltfestes pflanzten die Vizepräsidentin des Deutschen\n  \n\n    p((. Bundestages, Petra Pau, Bezirksbürgermeister Stefan Komoß, weitere\n  \n\n    p((. Bezirksamtsmitglieder, Vertreterinnen und Vertreter der Städtepartner, der IGA Berlin 2017,\n  \n\n    p((. der Kleingartenanlage und weitere Baumfreunde die ersten Obstgehölze für die IGA Berlin\n  \n\n    p((. 2017. (Übersicht zur Pflanzung in der Anlage)\n  \n\n    Im Rahmen der Planungen der IGA Berlin 2017 sind am Hangfuß des Kienbergs Gehölzsäume, Streuobstwiesen und fugenreiche Natursteinmauern mit offenen Wiesenbereichen geplant, in die die bereits heute dort vorhandenen Obstbäume integriert werden.\n    An diese Planungen knüpft die Kleingartenanlage „Am Kienberg“ an, welche südlich an das zukünftige IGA-Gelände angrenzt. Mit der Pflanzung von alten einheimischen Obstgehölzen wird ein verbindendes Element zwischen Kleingartenanlage und den Kienbergterrassen geschaffen.\n    Ziel ist es, einen eigenständigen gärtnerischen Beitrag in Vorbereitung der IGA zu schaffen und diesen für interessierte Besucher ab 2017 im Rahmen der IGA Berlin 2017 zugänglich zu machen. In den kommenden Jahren soll dazu an dieser Stelle eine bedeutende Sammlung alter einheimischer Obstgehölze in einer Kleingartenanlage entstehen.\n    Um dies zu erreichen, werden in den nächsten Monaten auf den öffentlich zugänglichen Wegen in der Kleingartenanlage „Am Kienberg“ über 200 alte einheimische Obstgehölze gepflanzt und aufgezogen. Darüber hinaus findet im Frühjahr 2015 eine Veredlung des alten „öffentlichen“ Obstbaumbestandes aus dem Jahr 1984 statt, die der ungarische Staat der Kleingartenanlage zur Gründung geschenkt hatte.\n    „Ich freue mich sehr über die Initiative der Kleingärtner, sich mit der Pflanzung von alten einheimischen Obstgehölzen in die IGA Berlin 2017 einzubringen. Mit bezirklichen Veranstaltungen wie dem Umweltfest und erst recht mit der Internationalen Gartenausstellung können wir den Besucherinnen und Besuchern unseren wunderbaren grünen Bezirk präsentieren“, erklärt Christian Gräff (CDU), Bezirksstadtrat für Wirtschaft und Stadtentwicklung.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n    Anlage\n  \n\n    es wurden folgende Pflanzen gesetzt:\n    • Apfeldorn\n    • Apfelbaum Roter Topaz\n    • Kupferfelsenbirne\n    • Sanddorn\n    • schwarzer Holunder\n    • Apfelbeere\n    • rote japanische Nelkenkirsche\n    • Sauerkirsche\n    • Edeleberesche\n    • Kornelkirsche\n    • Mispel\n  \n"
}