{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310527.php",
    "date": "2014-10-27",
    "title": "Presse- und Fototermin mit Kulturstadträtin: Beratung für Kreative startet ab 27. 11. in der Alten Börse Marzahn",
    "text": "\n\n    Die WeTeK Berlin gGmbH, bekannt durch ihre ARTWert-Weiterbildungsangebote für die Kreativbranche, startet ab 27. November um 15.00 Uhr unter dem Namen „Creative Service Center“ ein regelmäßiges Beratungsangebot in der ZEIT.GUT.Kulturetage in der Alten Börse Marzahn, Beilsteiner Strasse / Ecke Kröverstrasse in Berlin Marzahn. Bei einem Presse- und Fototermin stehen Kulturstadträtin Julia Witt und Projektmanagerin Caroline Vieten gern Rede und Antwort.\n    Städtische Umbrüche wie die sogenannte „Gentrifizierung“ zwingen die Berliner Kreativbranche, neue Wirkungskreise, Atelierräume und Tätigkeitsfelder zu erschließen. Dem Bedürfnis nach kompetenter Beratung und praxisnaher Unterstützung bei Themen wie Selbstvermarktung und -management versucht das Creative Service Center nun stärker mit offenen Beratungsangeboten wie jetzt in Marzahn-Hellersdorf nachzukommen. Inzwischen sind viele Kulturakteure auch auf den Bezirk Marzahn aufmerksam geworden.\n  \n\n    Kulturstadträtin Julia Witt: “Eine Beratung zu Projektförderung und EU Programmen wurde schon oft verlangt, konnte bislang aber für die Kulturakteure nicht umgesetzt werden. Da das Kulturamt selbst keine Finanzmittel und Personal für eine Fördermittelberatung hat, freue ich mich sehr, dass jetzt die Beratung durch die Experten bei uns im Bezirk startet und wir damit Gelegenheit erhalten, die nötige Beratung anzubieten. Kulturwirtschaft ist erwiesenermaßen ein wichtiges Thema für die Hauptstadt, hier ist es an der Zeit, auch die Bezirke stärker als Ort für Unternehmen und Ideen in den Focus zu rücken.”\n  \n\n    Aktuell gibt es eine Reihe von Projektideen, die damit auch die Vielfalt im Stadtteil wiederspiegeln: Alteingesessene aber auch junge Rückkehrer, die angefüllt mit Startup-Ideen in den Heimatbezirk zurückkommen, schätzen das veränderte Klima für Kultur und Kunst, nutzen die Spielräume und Vernetzungsangebote. Neue Familien kommen in den Bezirk und entwickeln eigene Ideen und Ansprüche, nutzen den Bezirk als Ort für Ideenentwicklung und kreativen Austausch.\n    Am 27.11.2014 um 15.00 Uhr laden wir ein zur Eröffnung der regelmäßigen Beratung. Das Creative Service Center wird künftig jeden letzten Donnerstag im Monat von 15.00 – 18.00 Uhr als Beratungsangebot im Kunst- und Handwerkerareal der Alten Börse zur Verfügung stehen.\n    Die nächsten Termine sind der 29.01. und 26.02.2015. Neben einem offenen Angebot von 15.00 bis 16.30 Uhr sind auch Terminabsprachen im Vorfeld möglich.\n  \n\n    Projektmanagerin Caroline Vieten: „Marzahn eröffnet spannende Perspektiven, die wir unterstützen. Wir werden eine Kombination aus “offener Sprechstunde” und vereinbarten Gesprächsterminen für den Donnerstag anbieten. Unser Ziel ist es, gute Ideen zu unterstützen, wirtschaftlich tragfähige Perspektiven zu entwickeln und die Akteure der Kultur- und Kreativszene insgesamt zu stärken.”\n  \n\n    ZEITGUT – die Kultur & Politiketage / Haus 22, Erdgeschoss links\n    Für Terminabsprachen: Creative Service Center der WeTeK Berlin gGmbH\n    Fon (030) 22 50 91 81 / Mail csc@wetek.de / Caroline Vieten & Nikola Gazzo\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}