{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309673.php",
    "date": "2014-01-23",
    "title": "Vorbereitungen für die 4. Langen Nacht der Familie und zum Tag des Nachbarn im Mai beginnen – Mitstreiter gesucht!",
    "text": "\n\n    Bitte notieren Sie sich schon jetzt den Termin 24.Mai 2014: Zum nunmehr 4. Mal werden auch die Anbieter im Bezirk Marzahn-Hellersdorf, Jugendeinrichtungen, Kitas, Familienzentren und Vereine sich engagieren, wenn die Lange Nacht der Familie stattfindet.\n    Start der Langen Nacht der Familie ist ab 17.00Uhr, die Schirmherrschaft hat Bürgermeister Stefan Komoss übernommen, der gemeinsam mit Familienstadträtin Julia Witt den Eröffnungstermin schon fest in seinem Kalender stehen hat.\n  \n\n    Aus unserem Bezirk haben sich auch Firmen wie z.B. City Golf beworben – schließlich ist der Anbieter weit mehr als ein Ort der sportlichen Betätigung, es gibt ebenso Kultur, Ausstellungen und Familienangebote – wie dies für viele lokale Akteure typisch ist. Alle Angebote werden im Bezirk koordiniert. Sie finden in der Koordinatorin Sabine Schieweck eine Ansprechpartnerin für Ihre Hinweise und Fragen. Alle näheren Informationen finde Sie auch auf der Website www.FAMILIENNACHT.DE (Nachmeldefrist und Auswahl sind noch nicht abgeschlossen, so dass die Teilnehmerzahlen noch nicht verbindlich sind).\n    Wie immer werden alle Aktivitäten mit einem berlinweiten Plakat beworben – also ein guter Weg, sich auch bei Familien, die noch nicht in unserem Bezirk wohnen, mit Angeboten in Erinnerung zu bringen.\n    Erstmal wird dieser Tag gemeinsam mit dem “Fest der Nachbarn” begangen, so dass an vielen Standorten von nachbarschaftlichen Aktionen nahtlos in ein Event für die ganze Familie übergegangen wird. Die Abteilung Jugend, Familie, Weiterbildung und Kultur ergänzt die Aktivitäten für Familien mit einer Nach(t)bar in der Musikschule, passend zum Themenschwerpunkt 2014 “Wir sind Nachbarn” und zum Europäischen Tag der Nachbarn. Darüber hinaus bieten viele Kultureinrichtungen Offene Türen für die ganze Familie. Dasgenaue Programm ist derzeit in der Planung und wird rechtzeitig bis April veröffentlicht.\n  \n\n    Abteilung Jugend, Familie, Weiterbildung und Kultur\n    Koordination Lange Nacht der Familie\n    Sabine Schieweck\n    Jugendamt\n    Tel.: 030 902934460\n    Fax.: 030 902934585\n    Mail: Sabine.Schieweck@ba-mh.verwalt-berlin.de\n    Koordination Themenjahr “Wir sind Nachbarn”\n    Gudrun Müller\n    Abteilung Jugend, Familie, Weiterbildung und Kultur\n    Kulturamt 49 (30) 90293 5762\n    Gudrun.Müller@ba-mh.verwalt-berlin.de\n  \n\n    Juliane Witt,\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}