{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310025.php",
    "date": "2014-05-08",
    "title": "7. Berliner Läufermeeting am 11.05. auf dem Sportplatz Allee der Kosmonauten 131 – Spitzenathleten eröffnen die Leichtathletiksaison in Marzahn-Hellersdorf",
    "text": "\n\n    Das 7. Berliner Läufermeeting findet am 11Mai um 10 Uhr statt auf dem Sportplatz Allee der Kosmonauten 131. Die Veranstaltung hat sich in den vergangenen Jahren zu der bedeutendsten Leichtathletikveranstaltung im Bezirk Marzahn – Hellersdorf und im Nordosten Berlins entwickelt..\n    Mit Dennis Krüger vom 1. VfL FORTUNA Marzahn gibt es auch einen Lokalmatadoren. Dennis Krüger ist Mitglied der Deutschen Leichtathletik – Nationalmannschaft. Er belegte 2012 bei den Deutschen Meisterschaften einen dritten Platz über 800 m und stand im Finale der U 20 WM in Barcelona. 2013 belegte er beim Achtländerkampf DecaNation einen 2. Platz. Er wird von Trainer Hans – Jürgen Stephan betreut. Er trifft im 600 m- Lauf auf ….., es ist das erste Aufeinandertreffen beider Läufer auf Augenhöhe. Der Saisonauftakt dient hier nicht nur der Standortbestimmung – beide Läufer wollen zur Leichtathletikeuropameisterschaft 2014 in Zürich, und da in den Endlauf!\n    Es gibt aber auch weitere interessante Wettbewerbe. Im 3000 m – Lauf der Frauen starten mit Diana und Elena Sujew (Hamburg) Zwillinge, die ebenfalls zur Europameisterschaft wollen. Sie sind läuferisch ebenbürtig und werden sich unterstützen, aber nur bis zur Zielgeraden, dann kennen sie keine Verwandte mehr! Im vorigen Jahr war die Siegerzeit von Diana Sujew zum Zeitpunkt des Wettbewerbes europäische Jahresbestleistung. In diesem Jahr wollen sich beide deutlich steigern!\n    Der Vizeeuropameister von 2010 Carsten Schlangen (LG Nord) ist der prominenteste Läufer, der die lange Startliste der Berliner Vereine anführt. Mit Ausnahme der Spitzensprinter vom SC Charlottenberg sind die besten Läuferinnen und Läufer Berlins am Start!\n    Beim Berliner Läufermeeting sind die sogenannten „Krummen Strecken“ ausgeschrieben. Das macht Sinn wenn man bedenkt, dass Anfang Mai alle Läufer noch in der Vorbereitung für Meisterschaften stehen und daher dankbar das Angebot annehmen, sich auch über 150 m, 300 m, 600 m oder 1 Meile testen zu können.\n    Die Organisatoren erwarten mehrere Hundert Zuschauern. Zum Meldeschluss trugen sich etwa 250 Läuferinnen und Läufer aus 34 Vereinen und 11 Bundesländern in die Startliste ein. Die Organisatoren freuen sich auch über Einzelstarts von Gästen aus Österreich und Kanada. Der Eintritt ist frei.\n    Veranstalter ist das Capital Sports Management, die Veranstaltung wird vom 1.VfL FORTUNA Marzahn ausgerichtet.\n    Weitere Information erhalten Sie von heinz.nabrowsky@gmx.de\n  \n\n    p((. Heinz Nabrowsky\n  \n\n    1.VfL FORTUNA Marzahn\n    Leiter Abteilung Leichtathletik\n  \n"
}