{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310309.php",
    "date": "2014-09-01",
    "title": "Bezirksbürgermeister Stefan Komoß begrüßte die neuen Azubis des Bezirksamtes im Ausbildungszentrum „Grips“",
    "text": "\n\n    999 Schülerinnen und Schüler hatten sich auf die Ausbildungsstellen im Bezirksamt Marzahn-Hellersdorf beworben, 18 von ihnen wurden ausgewählt und konnten am Montag dem 01. September im Ausbildungszentrum „Grips“ Alt-Marzahn 69 a, 12681 Berlin, die Urkunden aus den Händen von Bezirksbürgermeister Stefan Komoß entgegen nehmen. Der wollte als erstes wissen, warum sie sich für diese Ausbildung beworben haben. „Hier lebt es sich gut, neben der Ausbildung kann das Abitur abgeschlossen werden und die Ausbildung ist solide“, waren einige der Argumente.\n    Der Bezirksbürgermeister entwarf ein Kurzporträt des Bezirkes mit seinen demografischen Besonderheiten. Marzahn-Hellersdorf hat den größten Zuwachs an Kindern – es werden mehr geboren und es ziehen verstärkt junge Familien in den Bezirk. Es hat sich herum gesprochen, dass es sich hier gut lebt. Das finden auch die Alteingesessenen. Der Bezirk hat den geringsten Wegzug zu verzeichnen. Das alles ist erfreulich, aber aus dieser Entwicklung erwachsen für die Verwaltung viele Aufgaben, die zügig bewältigt werden müssen. „Da das Durchschnittsalter im Amt durchschnittlich bei 55 Jahren liegt, brauchen wir engagierte Auszubildende die die schnell wachsenden Lücken füllen, “betonte er.\n  \n\n    Neu eingestellt wurden insgesamt 18 Auszubildende in fünf Ausbildungsberufen:\n    o 10 Azubi Verwaltungsfachangestellte/r , davon 3 mit Doppelqualifikation (mit Fachabitur)\n    o 2 Azubi Vermessungstechniker/in\n    o 3 Azubi Fachangestellte/r für Medien- und Informationsdienste, Fachrichtung Bibliothek\n    o 1 Azubi Gärtner/in, Fachrichtung Garten- und Landschaftsbbau\n    o 2 Azubi Medizinische Fachangestellte\n  \n\n    Die Ausbildungsdauer ist für alle gleich – 36 Monate. Die Ausbildung erfolgt für die Fachberufe in den entsprechenden Abteilungen und für die Büroberufe in verschiedenen Ausbildungsstellen des Bezirksamtes.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}