{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310312.php",
    "date": "2014-09-02",
    "title": "Einladung zur Marzahn-Hellersdorfer Interkulturellen Bustour für Frauen und sportlich-interkulturelle Begegnung in Marzahn-Hellersdorf am Samstag, 06.09.2014",
    "text": "\n\n    Am 06.09.2014 findet die 5. Interkulturellen Bustour für Frauen in Marzahn-Hellersdorf statt. Auch im diesen Jahr gibt es dazu ein kleines sportliches Event unter dem Motto Sportlich-Interkulturelle Begegnung für Frauen. Die Interkulturelle – Bustour für Frauen und die Sportlich-Interkulturelle Begegnung für Frauen gehören auch im diesen Jahr zum vielfältigen Programm der “Interkulturellen Tage in Marzahn-Hellersdorf”, die vom 06. Sept. bis zum 01. Oktober stattfinden.\n  \n\n    Die Bustour startet vormittags um 10.00 Uhr im Rathaus Marzahn-Hellersdorf am Alice-Salomon-Platz 3 mit einem kleinen Empfang beim Bezirksbürgermeister Stefan Komoß, der die Frauen begrüßen und einen kurzen Überblick zu den vielfältigen Aufgaben der Bezirksverwaltung in Dienste von Bürgerinnen und Bürger geben wird.\n  \n\n    In Folge werden in einer über zweistündigen Fahrt einige – nicht nur für Neu-Bürgerinnen – interessante Dienstleistung, Gesundheit und Kulturorte im Bezirk angefahren, um die Fahrt dann um 14.00 Uhr am Standort der Sporthalle der Sartre-Oberschule in der Kyritzer Straße 103 zu beenden.\n    In der Sporthalle können bereits morgens ab 10.00 Uhr am Sport interessierte Frauen einige ausgewählte Sportarten ausprobieren und sich über den aktuellen Stand zu der Errichtung der zukünftigen Frauensporthalle im Freizeitforum Marzahn informieren, die im Januar 2015 eröffnet wird. Zu den Sportarten, mit welchen sich die Frauen dabei vertraut machen bzw. wieder ausprobieren können, gehören Karate, mit der Trainerin und Präsidentin des BKV sowie Leistungssportreferentin Kathrin Brachwitz, des Weiteren Entspannungsübungen und Gesichts-Gymnastik mit Ute Baranovskyy sowie Tischtennis und Badminton, das die Frauen in den Pausen zu den angeleiteten Sportangeboten frei ausprobieren können.\n  \n\n    Die Ankunft um 14.00 Uhr an der Sporthalle mit den an der Bustour mitwirkenden Frauen bildet den Auftakt für einen gemeinsamen Gesundheitssnack und das gegenseitige Kennenlernen der Frauen. Nach der gesunden Stärkung können sich die Frauen von Ute Baranovskyy Entspannungsübungen und Gesichtsgymnastik zeigen lassen und mit Christina Minz, begeisterte Tänzerin und Marzahn-Hellersdorfer Gymnasiastin, verschiedene Tänze ausprobieren. Ebenso kann Tischtennis und Badminton gespielt werden.\n  \n\n    Die Realisierung der Bustour und die sportliche Begegnung für Frauen ist das Ergebnis der guten Vernetzung und Kooperation unterschiedlicher Träger im Bezirk, die entweder haupt-sächlich Beratungen und Bildungsangebote für Mädchen und Frauen in ihren Einrichtungen unterbreiteten, oder ein vielfältiges Programm für verschieden Geschlechter bereit halten, je- doch zusätzlich spezifische Unterstützungsangebote für Frauen auf Grund des vielfältigen Bedarfs entwickelt haben. Federführend dabei ist der Verein “ Mädchen in Marzahn” (MiM e. V.), u. a. mit seinen Mitarbeiterinnen Katja Buch, Jeanette Köber und Anemone Liewald, die über die Grenzen des Bezirkes für ihre engagierte mädchen- und frauenpolitische Arbeit bekannt sind. Des Weitern der Verein Reistrommel e. V., ebenfalls im Bezirk und überbezirklich in Berlin sehr gut vernetzt. Mit seiner Geschäftsführerin Tamara Hentschel sowie vielen haupt- und ehrenamtlichen Mitarbeitern berät der Verein\n    Reistrommel e. V. zahlreiche Frauen der vietnamesischen Community in Berlin. In diesem Jahr ebenfalls wieder dabei ist der interkulturelle Verein Babel e. V. Ansprechpartnerin dort ist u. a. Jeannette Shifferaw, die im Mai d. J. bereits eine sportliche Begegnung für Frauen mit arabischen Background organisiert hatte und für die Interkulturelle Frauenbus-Tour gerne als Ansprechspartnerin für die Besucherinnen von Babel e. V. zur Verfügung steht.\n  \n\n    Weiterführende Informationen und die Anmeldung sind direkt über Katja Buch im Kiezhaus Marzahn, Tel.: 030/932 81 52, E-Mail: kiezhaus@gmail.com\n    sowie über das Büro der Frauen- und Gleichstellungsbeauftragten Snežana Sever möglich, Tel.: 030/ 90 293-2050 oder per Mail: snezana.sever@ba-mh.verwalt-berlin.de\n  \n\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n\n    p(. Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    Postanschrift: 12591 Berlin\n    Dienstsitz: Alice-Salomon-Platz 3, R. 3.50\n    12627 Berlin\n    Tel.: 49 (0)30 90293 2050\n    Fax: 49 (0)30 90293 2055\n    E-mail: Snezana.Sever@ba-mh.verwalt-berlin.de\n    Hinweis: Diese Mailadresse ist nicht für den Empfang signierter Mails geeignet\n  \n"
}