{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310552.php",
    "date": "2014-11-03",
    "title": "Prinz Albrecht von Preußen residiert ab November am Kienberg – Kleingärtner pflanzten Obstbäume",
    "text": "\n\n    In Vorbereitung der Internationalen Gartenausstellung Berlin 2017 (IGA) im Bezirk Marzahn-Hellersdorf wurden am zurückliegenden Wochenende weitere 130 Obstbäume durch die Marzahner Kleingärtnerinnen und Kleingärtner auf den öffentlichen Wegen der Kleingartenanlage „Am Kienberg“ gepflanzt.\n    Die 1983 gegründete Kleingartenanlage „Am Kienberg“ befindet sich in unmittelbarer Nachbarschaft zum zukünftigen Ausstellungsgelände der Internationalen Gartenausstellung Berlin 2017. Auf der 13,5 Hektar großen öffentlichen Grünfläche pflegen und bewirtschaften 260 Kleingärtnerfamilien die auf Zeit angepachteten Parzellen mit einer durchschnittlichen Größe von rund 400 Quadratmetern.\n    In Vorbereitung auf die Gartenschau bereiten die Kleingärtnerinnen und Kleingärtner eine besondere Sammlung alter einheimischer Obstgehölze vor. Neben der Herbstapfelsorte „Prinz Albrecht von Preußen“, die um 1865 entstand, wurden am ersten Novemberwochenende ca. 35 weitere Obstbaumsorten unter Anleitung der Gartenfachberater des Verbandes fachmännisch in die Erde gebracht. Unter den Sorten befinden sich solch vielversprechende Namen wie Biesterfelder Renette, Hasenkopf, London Pepping, Gellerts Butterbirne, Kaiser Wilhelm und Madame Verté. Bereits am 12. September 2014 wurden die ersten 27 Naschobstbäume im Rahmen des bezirklichen Umweltfestes gepflanzt. Seit dem Wochenende befinden sich rund 160 neu gepflanzte Bäume auf den öffentlich zugänglichen Wegen der Kleingartenanlage.\n    Im Frühjahr 2015 sind weitere Pflanzungen durch die Gartenfreunde geplant. Sie wollen dann den „Brückenschlag“ zum Ausstellungsgelände vollziehen und ihre Pflanzaktion bis zu den Kienbergterrassen fortsetzen. Die Pflanzungen leisten einen wichtigen Beitrag zur biologischen Vielfalt in diesem Naturraum. Mit der Pflanzung von Faulbäumen wird darüber hinaus eine vorzügliche Bienenweide ins Wuhletal und an den Kienberghang gebracht. Einen besonderen Höhepunkt werden im Frühjahr 2015 die Mehrfachveredelungen von alten Obstgehölzen darstellen. Dazu erfolgen gesonderte Informationen unter www.kleingarten-marzahn.de.\n    Bis zur IGA Berlin 2017 werden alle gepflanzten Obstgehölze beschriftet und stehen damit den Besuchern als Informations- und Umweltbildungspfad zur Verfügung. Der Kleingartenverband beabsichtigt, zusammen mit Kinder- und Jugendinitiativen eine nachhaltige Nutzung auch über die Zeit der IGA hinaus zu gewährleisten. Vorgesehen sind Schulungen im Obstbaumschnitt für interessierte Bürgerinnen und Bürger, die gemeinschaftliche Ernte, Verarbeitung und soziale Vermarktung der Obstprodukte. Finanziert wird die Aktion vor allem durch Spenden und öffentliche Fördermittel. Bislang haben Baumpaten fast 1.600 Euro zur Verfügung gestellt.\n    Für weitere Fragen steht zur Verfügung:\n    Gert Schoppa\n    Vorsitzender des Bezirksverbandes Berlin-Marzahn der Gartenfreunde e.V.\n    Telefon: 0172 – 3228533\n  \n"
}