{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310111.php",
    "date": "2014-06-02",
    "title": "Das erste Klang-Farben-Fest am 22.06.in den Gärten der Welt",
    "text": "\n\n    Farbenpracht, Wort- und Musikklänge – Premiere am Christlichen Garten: Zum ersten Mal findet am Sonntag, den 22. Juni 2014, von 12.00 – 17.00 Uhr die Veranstaltung „Klang-Farben-Fest“ statt in den Gärten der Welt, Eisenacher Str..\n    Der „Klang“, ob in Form von Musik oder dem gesprochenen Wort, ist sowohl in christlicher, als auch in rein dichterischer, philosophischer Hinsicht ein inspirierendes Element, das Menschen erfreut und belebt. Die sogenannten liturgischen Farben der christlichen Kirchen verdeutlichen den Charakter der verschiedenen Zeiten und Feste im Kirchenjahr. Beim Klang-Farben-Fest finden sich diese Farben in der Auswahl der einzelnen Texte wieder.\n    Worte, Musik und Farben verbinden die Menschheit seit jeher und bilden somit die Grundlage für ein freudiges Fest. Mit dieser Veranstaltung wird ein neuer Höhepunkt geschaffen und gleichzeitig ein weiterer Garten in die vielfältige Veranstaltungsreihe der Gärten der Welt eingebunden.\n    Die Gäste tauchen ein in die Welt der Klänge und Farben. Bereits vor Festbeginn spielen Musiker des Posaunenchors des Evangelischen Kirchenkreises Lichtenberg-Oberspree, und es wird ein Ökumenischer Gottesdienst angeboten.\n    Gospelklänge, Vorträge zu den Themen „Klostermedizin-Kräuterheilkunde“, bei dem man in die Welt der „ersten deutschen Medizinerin“ Hildegard von Bingen eintauchen kann, „Leben hinter Klostermauern“ und „Schreiben wie zu alten Zeiten“ sowie Lesungen von ausgesuchten Texten im Christlichen Garten führen die Besucherinnen und Besucher anschließend durch das Programm.\n    Vielfältige Gastronomie, Kinderangebote, wie die Kreativ Bastelwerkstatt, und eine Kerzenwerkstatt runden das Fest ab.\n    Eintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n    Für weitere Auskünfte stehen wir Ihnen gern zur Verfügung:\n    Grün Berlin GmbH, Chantal Schärff (030/700906-604)\n    E-Mail: event@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n\n    Weitere Infos: Tel. 49 30 700 906 604\n    Mail: event@gaerten-der-welt.de\n    www.gruen-berlin.de\n  \n"
}