{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310336.php",
    "date": "2014-09-05",
    "title": "Semesterauftakt an der VHS mit 600 Kursen und Veranstaltungen für alle Altersgruppen",
    "text": "\n\n    Zuerst die gute Nachricht: Die kurze, „bildungsfreie“ Zeit im Sommer ist vorbei, die Volkshochschule startet mit mehr als 600 wohnortnahen Kursen und Veranstaltungen für Menschen aller Altersgruppen und unterschiedlicher kultureller Zugehörigkeit ins neue Herbstsemester. Auch die zweite Nachricht ist gut: Im vergangenen Semester konnte die VHS einen Zuwachs an Anmeldungen von ca. 19 % verzeichnen, was wiederum auf eine gewachsene Bildungsfreudigkeit der Bürgerinnen und Bürger in Marzahn-Hellersdorf schließen lässt. Alle Mitarbeitenden der Volkshochschule sind auch froh – und das ist die dritte gute Nachricht -, dass ihre Kursentgelte ohne nennenswerte Erhöhungen stabil auf sozial verträglichem Niveau gehalten werden konnten, obwohl die Honorare ihrer Kursleitenden laut Maßgabe des Senats von Berlin um 3,2 % erhöht worden sind, ohne dass das Budget durch einen entsprechenden Zuschuss angehoben wurde; dennoch befürwortet die Volkshochschule diese Erhöhung, lässt\n    sie die Kursleitenden doch teilhaben an den Tariferhöhungen im Öffentlichen Dienst. Die vierte gute Nachrichten: Das Programm ist wieder so bunt und vielseitig wie bisher:\n  \n\n    Aus einer Vielzahl neuer Kursangebote, „Die Gärten der Welt zeichnen und malen“, einem Spezialkurs „Bademodenwerkstatt“ für Frauen, Workshops für die Herstellung orientalischer und venezianischer Glasperlen, Blues Slide Gitarre, Circle Singing á la Bobby Mc Ferrin, Singing the Groove und einer gewohnt umfangreichen Tanzwerkstatt ragt in diesem Semester im Kulturbereich ein Highlight-Event heraus: Am 21. September wird der jüdisch-kanadische Singer/Songwriter Leonard Cohen 80 Jahre alt. Als einzige Volkshochschule im gesamten Bundesgebiet zelebriert die VHS Marzahn/Hellersdorf in Kooperation mit dem Kino Kiste eine Hommage für diesen Ausnahmekünstler und sein Lebenswerk. Im Mittelpunkt steht die Vorführung des von Tony Palmer 1972 anlässlich Cohens erster großer Tournee gedrehten Films „Bird on the wire“ in einer komplett überarbeiteten, neu geschnittenen Version von 2010 mit einer Menge neuer Szenen. Lassen Sie sich gefangen nehmen und verzaubern von der\n    Magie dieses Künstlers, der sich niemand entziehen kann; träumen Sie, lassen Sie sich von Cohen verführen: “Ich liebte dich am Morgen/ unsere Küsse so tief und warm/ dein Haar floss über dein Kissen/ wie ein schlaftrunk´ner, goldener kleiner Sturm“\n    (I loved you in the morning, 1967).\n  \n\n    Möchten Sie eine neue Sprache erlernen? Oder Ihre bereits erworbenen Sprachkenntnisse auffrischen? Planen Sie eine Urlaubsreise? Beherrschen Sie nicht die Landessprache? Dann sind die Sprachkurse der VHS Marzahn-Hellersdorf genau das Richtige für Sie. Wir helfen Ihnen den passenden Kurs aus unserem umfangreichen Angebot der 9 verschiedenen Sprachen zu finden. Zur europaweiten Vergleichbarkeit der Sprachkenntnisse setzen die Volkshochschulen den Gemeinsamen Europäischen Referenzrahmen für Sprachen (GER von A1 bis C2) in Kursplanung, Sprachberatung und Unterricht ein. Gleichzeitig werden Sie in den von Muttersprachlern geführten Kursen mit anderen Kulturen vertraut gemacht.\n  \n\n    Deutsch als Fremdsprache/Zweitsprache bietet die Volkshochschule auf den Niveaustufen A1 bis C1 an. Dazu gehören auch die vom Bundesamt geförderten Integrations- und Alphabetisierungskurse. Spezialkurse bieten ein zusätzliches Training in Grammatik, Phonetik, Konversation oder als Prüfungsvorbereitung. Nachdem bekannt wurde, dass 14,5% aller Deutschen zwischen 14 und 65 Jahren nicht bzw. nur unzureichend lesen und schreiben können, hat sich die VHS Marzahn-Hellersdorf dem Bereich Alphabetisierung für Erwachsene angenommen. In kleinen Gruppen lernen die Teilnehmenden (wieder) lesen und schreiben von Grund auf. Bei regelmäßiger Teilnahme werden sie nicht länger auf fremde Hilfe angewiesen sein und können ihr berufliches und privates Leben freier, selbständiger und selbstbewusster gestalten. Wenn Sie Freunde oder Bekannte haben, die mit Lesen und Schreiben auf Kriegsfuß stehen: Wir beraten sie gern! Tel.: 90293 2586 Frau Leutloff\n  \n\n    Es wird immer wichtiger, dass Menschen selbstständig wie auch im Team agieren und arbeiten, sich schnell auf neue Situationen einstellen und durchsetzen können. Das erfordert Arbeit an der eigenen Persönlichkeit. Angebote im berufsbildenden Bereich tragen zur Persönlichkeitsentwicklung bei. Möchten Sie Ausbilder werden, so können Sie sich an unserer VHS im Vorbereitungskurs „Ausbildung der Ausbilder“ auf die Abschlussprüfung vor der IHK vorbereiten. Eine Einführung in Windows 8.1, das Arbeiten mit Office 2013 oder Auto CAD 2014, das Programmieren der eigenen Webseite oder PC-Kurse und der Umgang mit dem Smartphone oder Tablet für unsere älteren Teilnehmenden sind nur einige Beispiele aus unserem breit gefächerten EDV-Angebot.\n  \n\n    Unsere gesundheitsbildenden Angebote sind sehr vielfältig und bieten allen Interessierten etwas. Sie können verschiedenste Techniken zur Entspannung erlernen, auch aus fernen Ländern. Sie wollen sich mehr und bewusster bewegen? Sei es im Wasser oder an Land – Sie finden bei uns Passendes. Gesund und abwechslungsreich gekocht werden Gerichte aus aller Welt in unseren Koch- und Backkursen. Unsere Vortragsreihe „Gesund alt werden“ richtet sich an alle, die Verantwortung für Ihre Gesundheit übernehmen und sich informieren wollen, was sie selbst tun können, um möglichst lange selbstbestimmt leben zu können. An neuen Unterrichtsstätten im Bezirk wollen wir noch mehr Bürgerinnen und Bürgern die Möglichkeit geben, aktiv gesund zu bleiben.\n  \n\n    Ihre persönliche Anmeldung für alle Kurse sowie Anmeldung mit Beratung und entgeltfreien Einstufungstests in den Fremdsprachen sind vom 19.08.-13.12.2014 montags von 10:00-12:00 Uhr sowie dienstags und donnerstags von 15:00-18:00 Uhr im Haus der Volkshochschule, Mark-Twain-Str. 27, 12627 Berlin möglich. Darüber hinaus können Anmeldungen zu den Kassenzeiten während des gesamten Semesters bis Dezember 2014 vorgenommen werden. Die VHS Marzahn-Hellersdorf bietet die Möglichkeit der Online-Anmeldung sowie ein Anmeldeformular zum Ausdrucken unter www.vhs-marzahn-hellersdorf.de. Natürlich können Sie uns auch anrufen: 030 90293/2590\n  \n\n    J. Gotthard Hänisch\n    Stellv. Direktor der Volkshochschule\n  \n"
}