{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309881.php",
    "date": "2014-03-27",
    "title": "Presse- und Fototermin: Zweite SOS-Kinderdorf-Woche in Berlin – Veranstaltungen auch in Hellersdorf am 10.04. im SOS-Familienzentrum Berlin (",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    mit sehr großem Erfolg und noch mehr Freude haben wir 2013 die erste SOS-Kinderdorf-Woche in Berlin veranstaltet. Auch in diesem Jahr zeigen wir im Rahmen der 5. Stiftungswoche vom 1. bis 11. April wieder Einblicke in unsere Arbeit. Ob Kinder, Jugendliche oder Familien – wir sind für alle Berliner mit vielfältigen Angeboten da.\n  \n\n    Unsere drei Einrichtungen bieten im Rahmen der Berliner Stiftungswoche, die unter dem Motto „Vom Leben in der Stadt“ stattfindet, folgende Veranstaltungen an:\n  \n\n    • 3. April, 15.45 bis 18 Uhr: SOS-Berufsausbildungszentrum Berlin (Wedding)\n    Oudenarder Straße 16, 13347 Berlin (Veranstaltung ist für Besucher bereits ausgebucht)\n    • 9. April, 10 bis 18 Uhr: SOS-Kinderdorf Berlin-Moabit\n    Waldstraße 23/24, 10551 Berlin\n    • 10. April, 10 bis 11 Uhr: SOS-Familienzentrum Berlin (Hellersdorf)\n    Alte Hellersdorfer Straße 77, 12629 Berlin\n    Eine Kurzbeschreibung der Veranstaltungen finden Sie in der Anlage\n  \n\n    Selbstverständlich haben Sie auch Gelegenheit, persönliche Interviews zu führen – zur Koordination melden Sie sich bitte bei der von uns beauftragten PR-Agentur uschi vogg_PR. Das Team in den Einrichtungen vor Ort ist auch jederzeit gerne für Rückfragen da.\n  \n\n    Wir freuen uns sehr, wenn Sie dabei sind und bitten um Rückmeldung bis 1. April per beiliegendem Antwortfax, per E-Mail an kschwengler@uschivogg-pr.de oder telefonisch unter der Num¬mer 089 / 20 20 86 97-3.\n  \n\n    Mit herzlichen Grüßen\n  \n\n    Kirsten Spiewack Thomas Walter Burkhard Schäfer\n    Leiterin SOS-Kinderdorf Leiter SOS-Familienzentrum Leiter SOS-Berufsausbildungs-¬\n    Berlin-Moabit Berlin zentrum Berlin\n  \n\n    Die Veranstaltungen der SOS-Kinderdorf-Einrichtungen in Berlin auf einen Blick:\n  \n\n    3. April, 15.45 bis 18 Uhr: SOS-Berufsausbildungszentrum Berlin\n  \n\n    Schneller erwachsen werden!\n    Junge Menschen stehen heutzutage beim Erwachsenwerden vor besonderen Herausforderun¬gen, vor allem, wenn sie in pädagogischen Einrichtungen leben. Das Thema Verselbstständi¬gung diskutieren Experten im SOS-Berufsausbildungszentrum Berlin in einem Fachsymposium und weiteren Vorträgen.\n    (Für Besucher ist diese Veranstaltung bereits ausgebucht. Medienvertreter haben noch die Mög¬lichkeit sich zu akkreditieren, siehe Antwortfax.)\n  \n\n    9. April, 10 bis 18 Uhr: SOS-Kinderdorf Berlin-Moabit\n  \n\n    Gesunde Tage!\n    Entspannung, Bewegung und gesunde Ernährung. Die Gesunden Tage des SOS-Kinderdorf Berlin-Moabit locken die Berliner mit einem bunten Programm. Kinderyoga, Mitmachessen, Ge¬sundheitscheck und Informationen rund um Bienen und Honig – überzeugen Sie sich selbst, dass gesunde Lebensweise auch Spaß machen kann! Um 16 und 17 Uhr finden jeweils Führun¬gen durch die Einrichtung statt.\n  \n\n    10. April, 10 bis 11 Uhr: SOS-Familienzentrum Berlin\n  \n\n    Ein Ort für Familien!\n    Erziehungs- und Familienberatung, Treffpunkt-Café, Frühe Hilfen für Babys – seit mehr als 20 Jahren ist das SOS-Familienzentrum Berlin ein Begegnungsort für Hellersdorfer Familien. Und gibt Perspektiven für ein gutes Leben. Bei einer Führung mit dem Einrichtungsleiter können Sie einen Blick hinter die Kulissen werfen!\n  \n\n    Antwortfax\n  \n\n    an Fax-Nummer: 089 / 20 20 86 97-7\n  \n\n    von:\n  \n\n    Redaktion ________________________________________________\n  \n\n    Ansprechpartner ________________________________________________\n  \n\n    Straße ________________________________________________\n  \n\n    PLZ, Ort ________________________________________________\n  \n\n    Tel ________________________________________________\n  \n\n    Fax ________________________________________________\n  \n\n    E-Mail ________________________________________________\n  \n\n    Zweite SOS-Kinderdorf-Woche in Berlin:\n    Einladung im Rahmen der Berliner Stiftungswoche\n    Die Berliner SOS-Kinderdorf-Einrichtungen laden ein am 3., 9. und 10. April\n  \n\n    o Ja, ich komme gerne in die Berliner SOS-Kinderdorf-Einrichtungen am:\n  o 3. April ins SOS-Berufsausbildungszentrum Berlin, Oudenarder Straße 16, 13347 Berlin o 9. April ins SOS-Kinderdorf Berlin-Moabit, Waldstraße 23/24, 10551 Berlin o 10. April ins SOS-Familienzentrum Berlin, Alte Hellersdorfer Straße 77, 12629 Berlin\n  \n    o Ich hätte gerne ein Interview mit:\n  o einem der Einrichtungsleiter o Sonstiges: _________________________________________________________ Bitte rufen Sie mich zur Koordination des Interviews an.\n  \n    o Nein, ich kann leider nicht vorbeikommen. Bitte schicken Sie mir die Presseinformation und Bildmaterial.\n  \n\n    o Sonstiges, bitte rufen Sie mich an.\n  \n"
}