{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310654.php",
    "date": "2014-12-01",
    "title": "Volkshochschule mit breitem Angebot",
    "text": "\n\n    Sie arbeiten bereits mit Word und Excel? Dann könnten die folgenden Themen für Sie von Interesse sein: Auswertung von Excel-Tabellen: Sortieren, Filtern – Logikfunktionen und SVERWEIS – Datenaustausch zwischen Excel und Word (OLE) – Erstellung von einfachen Serienbriefen in Word mit Excel-Tabellen als Datenquelle.\n    Am 4. und 5.12. können Sie in “Word-Excel-Spezial” diese Fertigkeiten erlernen.\n  \n\n    Am 13.12. werden Sie im Kurs “Fördergelder für Vereine und gemeinnützige Organisationen” in die Welt der Fördergelder eingeführt und erfahren, wie die Fördertöpfe in Deutschland funktionieren. Ihnen wird eine speziell konzipierte Auswahl an Förderprogrammen für Vereine und gemeinnützige Organisationen vorgestellt. Sie werden mit der Fördermittelbürokratie und der Antragstellung, der Fördermittelberechnung und -analyse, der Fördermittelkalkulation und -finanzierung sowie der Fördermittelauswertung vertraut gemacht. Sie erhalten viele praktische Tipps und profitieren von praxisnahen Übungen und Fallbeispielen.\n  \n\n    Viele von uns stehen jeden Morgen in der Küche und müssen die Vesperdosen der Kinder oder auch die eigenen “Stullenbüchsen” fertig machen. Wünschen Sie sich mehr Abwechslung, mehr Farbe und mehr Geschmack in Ihrer Pause? Im Kurs “Pausenköstlichkeiten für Kita, Schule, Studium und Beruf” am 6.12. lernen Sie Brotvarianten, verschiedene Aufstriche, Minisalate, Obstzauber, Knabbereien und auch Wärmendes für die Frühstücks- und Vesperdose und Getränkeflaschen kennen.\n  \n\n    Die VHS feiert Weihnachten auf orientalische Art und lädt herzlich ein zu ihrer Weihnachtsfeier mit vielfältigem Showprogramm. Gerne können Freunde mitgebracht werden, auch Männer sind herzlich willkommen. Die Besucher/innen erwartet ein spannender Abend, an dem sowohl die Lehrerin als auch Schülerinnen der Volkshochschule eindrucksvolle Tänze von beschwingt bis mystisch, von klassisch bis modern vorführen. In der Pause wird es eine orientalische Disco geben!\n    Freitag, 12.12.2014, 19.00 – 21.15 Uhr, Einlass 18.30 Uhr\n  \n\n    Haben Sie vor längerer Zeit etwas Englisch gelernt und möchten Sie Ihre verschütteten Kenntnisse auffrischen, dann können Sie dies im Januar 2015 in folgenden Bildungsurlaubsseminaren:\n    MH4.06-050a-F – Englisch A2.1 – Elementary Level (ca. 100 Stunden Vorkenntnisse)\n    05. – 15.01.15, 36 UStd., 1. Woche Mo.-Fr. 9.00-12.15 Uhr; 2. Woche Mo.-Do. 9.00-12.15 Uhr,\n    € 94,50, erm: € 48,75\n    MH4.06-303-F – Englisch A1.3 für Alltag und Beruf (ca. 60 Stunden Vorkenntnisse)\n    12. – 16.01.15, 30 UStd., Mo.-Fr., 9.00-14.15 Uhr, € 88,50, erm: € 45,75\n    Möchten Sie Ihre Grammatikkenntnisse und Ihren Wortschatz erweitern, dann können Sie folgendes Angebot nutzen:\n    MH4.06-361-F – Englisch B1 – Intermediate: Grammar and Vocabulary\n    12. – 28.01.15, 24 UStd., Mo./Mi., 17.30-20.45 Uhr, € 71,70, erm: € 37,35\n    Einen schnellen Einstieg in die französische Sprache erlangen Sie durch folgende 2 Bildungsurlaubsseminare:\n    MH4.08-054-F – Französisch A1 für Alltag und Beruf, Teil 1 (ohne Vorkenntnisse)\n    19. – 23.01.15, 30 UStd., Mo.-Fr., 9.00-14.15 Uhr, € 85,50, erm: € 44,25\n    MH4.08-056-F – Französisch A1 für Alltag und Beruf, Teil 2 (ca. 30 Stunden Vorkenntnisse)\n    26. – 30.01.15, 30 UStd., Mo.-Fr., 9.00-14.15 Uhr, € 85,50, erm: € 44,25\n    Im Gesamtangebot finden Sie im Januar 2015 in Englisch und Französisch kurze Reaktivierungskurse vor Beginn des Frühjahrssemesters.\n  \n"
}