{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310395.php",
    "date": "2014-09-19",
    "title": "IGA-Herbsttour am 27. September: Eröffnung mit Stadtentwicklungssenator Michael Müller Infos und Spaziergänge über das Ausstellungsgelände Vorschau auf die Baumaßnahmen ab November Ausstellungseröffnung in den IGA-Informationspavillons",
    "text": "\n\n    2017 beginnt die Internationale Gartenausstellung (IGA) in Marzahn-Hellersdorf. Die Vorbereitungen laufen auf Hochtouren, denn schon im November starten die ersten Arbeiten auf dem Kienberg und im Wuhletal. Das IGA-Team ist inzwischen in die umgestaltete IGA-Markthalle am Blumberger Damm 130 eingezogen und öffnet mit der IGA-Herbsttour am 27. September von 11 bis 20 Uhr die Türen zu der neuen Geschäftsstelle. Die Herbsttour gibt eine Vorschau auf die erste IGA in der Hauptstadt und beginnt im Beisein von Michael Müller, Senator für Stadtentwicklung und Umwelt, Bezirksbürgermeister Stefan Komoß, Bezirksstadtrat für Wirtschaft und Stadtentwicklung Christian Gräff und Jochen Sandner, Geschäftsführer Deutsche Bundesgartenschau-Gesellschaft mbH.\n    Bei diesem Fest können Interessierte mit dem IGA-Team und Projektpartnerinnen und -partnern ins Gespräch kommen – an Infoständen, in Präsentationen oder bei geführten Spaziergängen über das zukünftige IGA-Gelände. Familien mit Kindern können Stadtnatur auf einer Rallye erleben oder sich im „Parkour Lauf“ üben, einem Stadtsport, der alle Grenzen überwindet. Das ganztägige Programm beginnt um 11.00 Uhr und endet mit einem Konzert von „Angry und Fork“. Alle Programmangebote sind kostenfrei.\n    „Die IGA-Herbsttour bietet eine gute Gelegenheit, die neuen Nachbarn – das IGA-Team – kennen zu lernen“, so IGA-Geschäftsführerin Katharina Langsch, „und zu erfahren, was beispielsweise die Grüne Liga mit der Internationalen Gartenausstellung verbindet oder wie die Marzahner Ehrenamtsagentur „AllerEhrenWert“ zum Gelingen der IGA beitragen will.“\n    In der IGA-Markthalle wird in kurzen Interviews und Präsentationen anschaulich vorgestellt, was auf dem Weg zur IGA vor Ort ent steht, wie sich die Berliner Senatsverwaltung für Stadtentwicklung und Umwelt und das Bezirksamt mit begleitenden Projekten engagieren oder welche gärtnerischen Ausstellungen in Vorbereitung sind.\n    Von der Markthalle starten ganztägig geführte Spaziergänge in das zukünftige IGA-Gelände. Die Touren durchstreifen Wuhletal und Kienberg und beziehen dabei die neuen Info-Points zur IGA mit ein. Unterwegs werden geplante Attraktionen zur Internationalen Gartenausstellung vorgestellt – wie das markante Aussichtsbauwerk auf dem Kienberg, der sogenannte Wolkenhain oder die Seilbahn, mit der die Gäste 2017 über die Landschaft schweben können. Am Fuß des Kienbergs, nahe der Kleingartenanlage, stellt das IGA-Team gemeinsam mit den Naturschutzverbänden die geplanten Projekte zu Umweltbildung und Naturschutz vor. In den Gesprächsrunden und auf den Spaziergängen gibt es auch die Gelegenheit, sich über das ab November beginnende Baugeschehen zu erkundigen. Zwei Kunstaktionen vermitteln einen Vorgeschmack auf die künstlerischen Interventionen, die 2017 ebenso eine besondere Rolle spielen werden. Sondertouren führen auf die Baustelle des bereits entstehenden Englischen\n    Gartens.\n    Familien mit Kindern können auf eine Rallye mit Spielen und Rätseln zu Natur und Umwelt gehen – vorbereitet von der Grünen Liga, die bis 2017 auch den IGA-Campus auf den Weg bringt, wo Kinder und Jugendliche Stadtnatur erleben können. Für das leibliche Wohl sorgen Partnerinnen und Partner aus dem Bezirk, wie unter anderem die Alte Börse. Der Tag endet mit einem Live-Act des Rock Trios „Angry und Fork“ aus Marzahn- Hellersdorf.\n    Die Programmübersicht\n    finden Sie anbei.\n    Bildmaterial\n    für eine redaktionelle Berichterstattung steht ab 12 Uhr unter www.iga-berlin- 2017.de/presse/ kostenfrei zum Download bereit. Bitte beachten Sie die dort angegebenen Hinweise zu den Bildnachweisen.\n    Für weitere Informationen wenden Sie sich bitte an:\n    IGA Berlin 2017 GmbH, i. A. Sabine Wacker, Öffentl ichkeitsarbeit\n    T: 49 30 700 906 – 318, M: 49 152 0933 7654, M: pressestelle@iga-berlin-2017.de\n    www.iga-berlin-2017.de IGABerlin2017 twitter.com/IGABerlin2017\n  \n"
}