{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310344.php",
    "date": "2014-09-08",
    "title": "Presse- und Fototermin am 10.09.: Übergabe und Eröffnung der Wirtschaftsförderung- ZAK (Zentralen Anlauf- und Koordinierungsstelle) des Bezirksamt Marzahn-Hellersdorf im econopark Berlin-Wolfener Straße",
    "text": "\n\n    Der Bezirksbürgermeister von Marzahn-Hellersdorf Stefan Komoß (SPD) und der Geschäftsführer der Gewerbesiedlungsgesellschaft mbH (GSG), Sebastian Blecke, übergeben am Mittwoch, den 10. September um 10.30 Uhr die neuen Räumlichkeiten der Wirtschaftsförderung des Bezirksamts Marzahn-Hellersdorf in der Wolfener Straße 32-34, Haus K, 3. Etage, an den Wirtschaftsstadtrat, Christian Gräff (CDU) und sein Team.\n  \n\n    „Es ist einmalig in Berlin, dass eine Wirtschaftsförderung, nebst dem zuständigen Bezirksstadtrat in ein Gewerbezentrum zieht und somit ganz am Puls der Zeit ist. Auch ist dies ein hervorragendes Beispiel, welches die gute Zusammenarbeit zwischen dem Bezirksamt und privaten Unternehmen widerspiegelt.“ so der Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß (SPD).\n  \n\n    Im Zuge der Einrichtung des gemeinsam entwickelten Cleantech Innovation Centers, das am 24.09.2014 um 12.00 Uhr durch die Senatorin für Wirtschaft, Technologie und Forschung, Cornelia Yzer, eingeweiht wird, ist die Wirtschaftsförderung des Bezirks in den econopark Gewerbepark gezogen.\n  \n\n    Der Bezirk zahlt am neuen Standort der Wirtschaftsförderung keine Miete, die Wirtschaftsförderung betreut von hier aus die bestehenden Unternehmen und start up- Unternehmen im Gründerzentrum direkt vor Ort.\n  \n\n    „Wir freuen uns sehr auf die neuen Räumlichkeiten und den Standort bei dem wir eine noch bessere Beratung der Unternehmen gewährleisten können“ so der Wirtschaftsstadtrat von Marzahn-Hellersdorf, Christian Gräff (CDU) anlässlich der Terminverkündung.\n  \n\n    Vertreterinnen und Vertreter der Presse sind herzlich eingeladen am 10. September 2014, um 10.30 Uhr in die Wolfener Straße 32-34, Haus K, 3. Etage zur feierlichen Übergabe der Räume.\n  \n\n    Für Rückfragen steht Ihnen Herr Gräff, unter 030/ 90293- 2600 zur Verfügung.\n  \n"
}