{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310615.php",
    "date": "2014-11-18",
    "title": "Aktualisiert am 18.11.Terminvorschau November 2014 mit ersten Dezemberterminen(Auswahl)",
    "text": "\n\n    Bis zum 30.11 „Mischen Sie mit!“ – der Marzahn-Hellersdorfer Bürgerhaushalt bereitet sich mit Kiezspaziergängen und Foren vor auf die Zielgerade – noch. können die Bürgerinnen und Bürger ihre Vorschläge einbringen – siehe Meldung\n  \n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    November Netzwerk ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    Bis 28.11. „Das Schiffshebewerk Niederfinow“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu seiner Fotoausstellung – siehe Meldung\n  \n\n    Bis 28.11. In einer Ausstellung zeigt die Volkshochschule in der Mark-Twain-Str. 27 die Ergebnisse der diesjährigen Malreisen nach Bornholm die die Malerin und Grafikerin, Ellena Olsen – 1991 eine der ersten Kursleiterinnen der VHS Hellersdorf – seit über 15 Jahren anbietet und künstlerisch betreut – siehe Meldung\n  \n\n    Bis 09.01.2015 Ausstellung „KOSTBARKEITEN III – Gemälde trifft Metall“ im Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 30.01.2015 „ flügel & anker junge aktive kiez-kunst“ – Ausstellung und Kunstprojektwochen des THAT.NET Projektzentrums für kulturelle Bildung – siehe Meldung\n  \n\n    Bis Anfang Januar „Wandlungen – Dasselbe aber nicht immer das Gleiche“ – Ausstellung mit Werken des Fotografen Jörg Fischer im Freizeithaus Balzerplatz , Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    6., 13. und 20.11., immer 15.30 – 17.00 Uhr Bau eines extra-großen Adventskalender in der Hellersdorfer Promenade 14 – siehe Meldung\n  \n\n    Bis 29.12. „Wunderwelt der Insekten“ – Ausstellung mit Fotografien von Annelie Krämer in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    seit 09.11. BLiQ – „Winterspielplätze“ starten wieder – siehe Meldung\n  \n\n    Bis 07.12. „Der kurze Herbst der Utopie“ – Ausstellung in der Alice Salomon Hochschule, Alice-Salomon-Platz – siehe Meldung\n  \n\n    16. und 17.11. Gedenkveranstaltungen zum Volkstrauertag in der Krankenhauskirche im Wuhlgarten, , Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    17.11.2014 – 18.01.2015 Kunstprojekt und Ausstellung „Tauschbörse“ in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldungen\n  \n\n    19.11., 18.00 Uhr Gier und List“ mit Susanne Rüster und Stephan Hähnel – „Live bei Kleist“ und das „5. Krimimarathon Berlin-Brandenburg“ präsentieren in der Stadtteilbibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, ein Literaturfestival mit Krimis – siehe Meldung\n  \n\n    19.11., 18.30 Uhr Pflichten und Rechte von Grundstückseigentümern und Bürgervorschläge – Forum zum Bürgerhaushalt im Freizeithaus am Balzerplatz, Köpenicker Str. 184 – siehe Meldung\n  \n\n    20.11., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    21.11.,\n    09.30 – 12.30 Uhr Die FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin, macht mit beim Bundesweiten Vorlesetag – auch Bezirksbürgermeister Stefan Komoß liest vor – siehe Meldung\n  \n\n    22.11.,\n    14.00 – 18.00 Uhr Zum vierten Mal in Folge öffnen vier Künstlerinnen aus Marzahn-Hellersdorf ihre Ateliers im Gründerinnenzentrum „Hafen“, Schwarzburger St. 10 – siehe Meldung\n  \n\n    22.11., 15.00 Uhr Die jüngsten Schülerinnen und Schüler der Hans-Werner-Henze-Musikschule singen, tanzen und musizieren beim „Fest der kleinen Musikanten“ im Freizeitforum Marzahn, Marzahner Promenade 55- siehe Meldung\n  \n\n    22.11., 19.00 Uhr Gojko Mitic – den „Chef-Indianer“ der DEFA begrüßt Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55, in ihrer Talk-Show – siehe Meldung\n  \n\n    24.11. – 05.12. Komm auf Tour – meine Stärken, meine Zukunft“ – Berufsorientierung und Lebensplanung für Jugendliche im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.11., 11.30 Uhr Mobil gegen Häusliche Gewalt: Berliner Kampagne – 16 Aktionstage zum Internationalen Tag gegen Gewalt an Frauen – Bezirksbürgermeister Stefan Komoß hisst die TERRE DES FEMMES Flagge vor dem Rathaus Marzahn-Hellersdorf – siehe Meldung\n    25.11., ab 15.00 Uhr 16 Aktionstage zum Internationalen Tag gegen Gewalt an Frauen – Brötchenverkaufsaktion „Gewalt kommt nicht in die Tüte“ – siehe Meldung\n  \n\n    25.11., 15.00 Uhr Gewalt ist keine Lösung“ – Das zeigt jeder der im Frauenzentrum Matilde, Stollberger Str. 55, (direkt am Boulevard Kastanienallee) betreuten Fälle. Zum Internationalen Anti-Gewalt-Tag am lädt das Zentrum ein zu einer Ausstellung. Sie kann bis zum 11.12. zu den Öffnungszeiten der Einrichtung besichtigt werden – siehe Meldung\n  \n\n    25.11.,\n    15.00 – 18.00 Uhr Eintrittskarten gratis – Kultur für den kleinen Geldbeutel – Kulturloge stellt sich vor in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    25.11., 19.00 Uhr Bürgerveranstaltung in der Reihe „IGA im Dialog“ in der IGA-Markthalle am Blumberger Damm 130 – im Fokus der Veranstaltung steht eine Vorschau auf die Zeit nach der Internationalen Gartenausstellung – siehe Meldung\n  \n\n    26.11., 17.00 Uhr Vor 25 Jahren, am 09. November 1989, fiel die Mauer“ – Der Historiker Lutz Heuer hält einen Vortrag – begleitet von Bildmaterial im Stadtteilzentrum, Biesdorf 15, 12683 Berli – Siehe Meldung.\n  \n\n    26.11., 18.30 Uhr Forum zum Bürgerhaushalt in der Johann-Strauss-Grundschule, Cecilienstr. 81., mit der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle – siehe Meldung\n  \n\n    27.11., 10.00 Uhr Im Rahmen des Bürgerhaushaltes 2016/2017 findet ein Kiezspaziergang statt zum Thema „Sicherheit für Fußgänger im unteren Bereich des Hultschiner Damm“, fachkundig begleitet vom Leiter des Straßen- und Grünflächenamtes Marzahn-Hellersdorf, Werner Schmidt – siehe Meldung\n  \n\n    27.11., 15.00 Uhr Presse- und Fototermin: Die WeTeK Berlin gGmbH, bekannt durch ihre ARTWert-Weiterbildungsangebote für die Kreativbranche, startet unter dem Namen „Creative Service Center“ ein regelmäßiges Beratungsangebot in der ZEIT.GUT.Kulturetage in der Alten Börse Marzahn, Beilsteiner Strasse / Ecke Kröverstrasse in Berlin Marzahn – bei einem Presse- und Fototermin stehen Kulturstadträtin Julia Witt und Projektmanagerin Caroline Vieten gern Rede und Antwort – siehe Meldung\n  \n\n    27.11., 15.00 Uhr Der selbst gebaute große Adventskalender in der Hellersdorfer Promenade 14, wird eingeweiht\n  \n\n    27.11.,\n    15.30 – 17.30 Uhr Im Kindergarten „Micky Maus“ in der Weißenfelser Str. 31/33 in Berlin-Hellersdorf findet ein Weihnachtsmarkt statt – siehe Meldung\n  \n\n    28.11., 14.00 Uhr\n  Presse- und Fototermin: Eröffnung des zweiten Abschnittes der Dauerausstellung „Marzahn-Hellersdorf. Bezirk und Großsiedlungen“, der Fotoausstellung Jürgen Nagel – Aus der Dokumentation Marzahn 1981 – 1990 und Museumspädagogische Projekte – Präsentation in den neuen Räumen im Bezirksmuseum Marzahn-Hellersdorf im Obergeschoss des Gebäudes Alt-Marzahn 55 – siehe Meldung\n  \n    28.11., 18.00 Uhr Das Geheimnis des Waldes: Jugendliche der Schreibwerkstatt Marzahn und der Jugendbuchautor Boris Koch präsentieren in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, eine Storytauschlesung – siehe Meldung\n  \n\n    29.11.,10.00 Uhr Presse- und Fototermin: Samuels`s Dance Hall, eines der größten Berliner Tanzcenter öffnet in der Wolfener Str. 30 – zu den Gästen gehört Bezirksbürgermeister Stefan Komoß – Meldung später\n  \n\n    29.11., 15.00 Uhr Herr Kellerstaub rettet Weihnachten“ – Der Traumzauberbaum 4 gastiert mit dem Reinhard-Lakomy.Ensemble im Freizeitforum Marzahn, Marzahner Promenade 55 – Siehe Meldung\n  \n\n    29.11.,19.00 Uhr SI VIS PACEM – WENN DU FRIEDEN WILLST – Festkonzert mit dem Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule Marzahn-Hellersdorf zum 25jährigen Jubiläum des Mauerfalls in der Alten Börse, Beilsteiner Strasse 51-85, 12681 Berlin – siehe Meldung\n  \n\n    30.11.,\n    15.00 – 17.00 Uhr Zum 49. Familiensingen bei Kaffee und Kuchen lädt die Marzahner Promenaden-Mischung ein in das Kulturgut Marzahn, Alt-Marzahn 23 – Premiere hat das Programm „Winterzeit – schöne Zeit“ – siehe Meldung\n  \n\n    30.11.,\n    ab 13.00 Uhr Adventsmarkt im Alten Dorf Marzahn – Meldung – siehe Meldung\n  Dezember\n  \n    01. – 12.12.,\n    10.00 -19.00 Uhr Zum traditionellen großen Weihnachts-Büchertrödel lädt ein die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    03.12., 18.00 Uhr Ein Bezirk entsteht…Die Entstehungsgeschichte von Marzahn-Hellersdorf ab 1970“ – der faktenreiche Vortrag mit Bildmaterial zum Werden und Wachsen des Bezirkes Marzahn-Hellersdorf, von und mit Frau Schilling vom Heimatverein Marzahn-Hellersdorf e.V. war eigentlich für den 29.10.14 geplant, fiel aus und findet jetzt statt im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    04.12., 20.00 Uhr Wie viel Mensch braucht ein Hund – die Bezirkszentralbibliothek „Mark Twain und das Freizeitforum Marzahn, Marzahner Promenade 52-54, 12679 Berlin, Arndt-Bause-Saal laden ein zu einer Lesung mit der Hundeflüsterin Maike Maja Nowak – siehe Meldung\n  \n\n    06.12.,\n    13.00. – 19.00 Kaulsdorfer Weihnachtsmarkt im Alten Dorf Kaulsdorf, auf dem Anger zwischen Kirche und Schilkin – Meldung später\n  \n\n    07.12., 11.00 Uhr Advent – Eine weihnachtliche Reise durch die Jahrhunderte“ – zum Sonntagskonzert lädt ein das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n"
}