{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310313.php",
    "date": "2014-09-02",
    "title": "Gewerberäume für ein Jahr mietfrei zu gewinnen bei der degewo",
    "text": "\n\n    Wer sich selbstständig machen will, braucht neben der Geschäftsidee auch einen passenden Gewerberaum. Die Gewinner des degewo-Gründerpreis 2014 können einen von drei Gewerberäumen für ein Jahr sogar mietfrei beziehen. Im zweiten und dritten Jahr wird die Miete stark vergünstigt. Der degewo-Gründerpreis wird bereits zum fünften Mal ausgelobt und belohnt gute Geschäftsideen. Bewerbungen sind ab sofort bis zum 30. November möglich. Eine namhaft besetzte Jury, mit Vertretern von IHK, des Handelsverbandes Berlin-Brandenburg und der Wirtschaft wählt dann drei Gewinner aus.\n    „Neben der guten Idee bewerten wir insbesondere, ob der Bewerbung ein fundierter Finanzplan beigefügt ist, denn die Nachhaltigkeit des Konzepts spielt die entscheidende Rolle bei der Auszeichnung“, sagt degewo-Vorstandsmitglied Frank Bielka. Die Gewerberäume, die es zu gewinnen gibt, sind in Charlottenburg (222 m²), Wilmersdorf (146 m²) und Marzahn (49 m²). Alle Informationen zum Wettbewerb und zu den Gewerbeobjekten sind unter www.degewo-gruenderpreis.de zu finden.\n    Berlin ist Deutschlands Gründerhauptstadt. Im vergangenen Jahr zählte der KfW-Gründungsmonitor 868.000 Neugründungen. Berlins führendes Wohnungsunternehmen unterstützt mit dem Wettbewerb Existenzgründer, gibt aktive Starthilfe und schafft Raum für kreative, neue Ideen. degewo verwaltet mehr als 1.500 Gewerberäume.\n    Erstmals präsentiert sich der degewo-Gründerpreis auch bei den Deutschen Gründer- und Unternehmertagen (deGUT) auf dem Messegelände des ehemaligen Flughafens Tempelhof (17. und 18. Oktober). Die Sieger des degewo-Gründerpreises werden im Januar 2015 bekannt gegeben. Anschließend können die Gewerberäume bezogen werden.\n    Lutz Ackermann\n    Pressesprecher\n    degewo\n    Potsdamer Straße 60\n    10785 Berlin\n  \n\n    Tel.: 030 26485-1502\n    Fax: 030 26485-1505\n    lutz.ackermann@degewo.de\n    www.degewo.de\n  \n"
}