{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310675.php",
    "date": "2014-12-11",
    "title": "Träum mit mir vom Glück - Weihnachtskonzert im Kulturforum Hellersdorf",
    "text": "\n\nWeihnachtskonzert mit Anara Churikova (Gesang) und Jevgenij Goldberg (Klavier)\n\n\n    Weihnachten ist das Fest der Liebe, der Familie, des Friedens, ein Fest, an dem Träume wahr werden sollen, Weihnachten – so das Ideal – ist ein Fest des Glücks. Unter dem Titel „Träum mit mir vom Glück“ verteilen Anara Churikova (Gesang) und Jevgenij Goldberg (Klavier) am Freitag, dem 19.12.2014 um 19.30 Uhr im Kulturforum Hellersdorf, Carola-Neher-Str. 1 in 12619 Berlin, die Hände voller musikalischer Geschenke mit den schönsten deutschen Weihnachtsliedern und internationalen Winterliedern.\n  \n\n    Die beiden Künstler erwecken alte Chansons auf ganz besondere Art zu neuem Leben. Ihre Programme sind eine Auslese aus dem Repertoire der führenden Chanson-Sänger des 20. Jahrhunderts, und damit begeistern sie seit Jahren ihr Publikum im gesamten deutschsprachigen Raum. Blickt man auf einige Stationen ihres künstlerischen Werdegangs, so verwundert dies nicht. Anara Churikova nahm zweimal an Gesangswettbewerben in Berlin teil und gehörte jedes Mal zu den Siegern. Im Mai 2005 trat sie noch mit einem Toni-Braxton-Song in russischer Sprache an und belegte den 3. Platz beim Internationalen Kulturlustgarten. Zwischen 2004 und 2006 traten die beiden in der regelmäßig stattfindenden Benefiz-Gala „Menschen für Menschen” von Karl-Heinz Böhm auf, um Menschen in Äthiopien zu helfen. Zu ihrem Konzert im Kulturforum Hellersdorf erklingen u.a. „Stille Nacht“, „Leise rieselt der Schnee“ oder „White Christmas“ sowie einige der besinnlichsten Chansons, darunter „Der\n    Zar und das Mädchen“ oder „Melodie einer Nacht“.\n  \n\n    Der Eintritt beträgt 10 Euro, ermäßigt 8 Euro. Reservierungen werden erbeten unter\n    Tel. 561 11 53 oder kulturforum@kulturring.org.\n  \n"
}