{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310603.php",
    "date": "2014-11-14",
    "title": "17. Adventsmarkt im alten Dorf Marzahn am 30.11.",
    "text": "\n\n    Dieses Jahr findet am 30.11. zum 17. Mal der Adventsmarkt im historischen, alten Dorfkern von Marzahn statt. Im Verlauf der Jahre entwickelte sich daraus der heutige Adventsmarkt. Viele Höfe, Geschäfte, Einwohner und ansässige Vereine und Einrichtungen haben sich unserem Fest angeschlossen.\n    Wie in jedem Jahr wird die Veranstaltung um 13:00 Uhr mit dem Entzünden der Lichter am Weihnachtsbaum auf dem Dorfanger eröffnet.\n    Mit dabei sind die Evangelische Kirchengemeinde mit allen Gebäuden, der Dorfkindergarten, der Tierhof, die Wuhletal gGmbH mit dem Hof AM 31, das KulturGut und die Keramikscheune „Schamottchen“, die Freiwillige Feuerwehr, sowie die in rotes Licht getauchte Bockwindmühle zum Anschauen und Fotografieren. Auch die Geschäfte „Textilien Brux“ und „Der kleine Buchladen“ haben geöffnet.\n    Auf dem Gemeindehof finden die Besucherinnen und Besucher ein besinnliches adventliches Treiben auf ca. 24 Weihnachtsmarktständen vor. Auf der Bühne wird allen Gästen ein buntes Programm geboten, u.a. durch den Posaunenchor, einer Trommelgruppe, und die Rocky Liners sorgen für Stimmung. Selbstverständlich gibt es auch ein Programm der Kiga Kinder. Der Weihnachtsmann ist auf dem Hof unterwegs und erfreut nicht nur die Kinder. Eine breite Palette an Speisen und Getränken, Schokoäpfel, warme Mandeln, heiße Waffeln, Grillwurst, Glühwein, Kaffee, selbst gebackener Kuchen sowie Schmalzstullen werden angeboten. Aber auch eine Vielzahl von Geschenken, Sternen, Adventsgestecken, Selbstgestricktes und Weihnachtsbasteleien können käuflich erworben. Mit dabei ist das „Indische Forum“ mit Tee und Gebäck, eine Tombola, die Katholische Kirche stellt sich und ihre Angebote für Jung und Alt vor. Für die Kleinen (und auch Großen) veranstaltet der Evangelische Kindergarten im\n    Bastelhaus weihnachtliches Basteln, Kinderschminken und Zöpfe flechten. Im Gemeindehaus wird ein Puppenspiel aufgeführt.\n    Von 13:00 – 18:00 Uhr ist die Kirche geöffnet. Um 15:00 Uhr findet ein Konzert des „Frauenzimmerchor Marzahn“ statt. Zum Abschluss des Adventsmarktes um 18:00 Uhr spielt der Bläserchor der Musikschule Marzahn – Hellersdorf vor der Dorfkirche weihnachtliche Weisen.\n    Der Tierhof, Alt-Marzahn 63, öffnet seine Tore und alle können sich im Hofcafé an einem breiten Angebot an heißen und kalten Speisen und Getränken stärken. Angeboten werden u.a. Kaffee, selbst gebackener Kuchen und Glühwein. Kartoffel- und Kürbissuppe runden das Angebot ab.\n    Auf der Freifläche zwischen Dorfkirche und Heimatmuseum findet traditionell ein Pony- und Eselreiten für die kleinen Besucher statt.\n    Vor dem Tor bietet die Freiwillige Feuerwehr Marzahn Deftiges aus der Gulaschkanone an.\n    Eine Feuerschale die von der Jugendfeuerwehr betreut wird, unterstreicht das weihnachtliche Flair.\n    Der Hof der Wuhletal gGmbH Alt-Marzahn 31, öffnet seine Tore und zeigt sich weihnachtlich geschmückt seinen Gästen. An mehreren Marktständen werden Weihnachtsartikel angeboten. Die Trödelscheune ist geöffnet und lädt zum Schauen, Verweilen und Kaufen ein; auch Bockwurst, Kaffee und Tee werden verkauft.\n    Zur Unterhaltung der Gäste werden weihnachtliche Weisen gespielt.\n    Das KulturGut, die Keramikscheune „Schamottchen“, die Holzwerkstatt, die Bücherstube werden geöffnet. Ein umfangreiches Angebot erwartet die Besucher.\n    Unter der Weihnachtspyramide kann man weihnachtliche Artikel erwerben, Keramik ansehen, sich über die Herstellung informieren und im Schauraum Geschenke zum Weihnachtsfest kaufen.\n    Im Saal treten die „Marzahner Promenaden- Mischung“ auf und bieten ein weihnachtliches Konzert unter dem Motto „Winterzeit- Schöne Zeit“ an, um Mitsingen wird gebeten.\n    Für das leibliche Wohl der Besucher sorgt die Gastronomie und Verpflegung für Groß und Klein. Frisch gebackener Kuchen zum Kaffee oder Tee, knusprige Waffeln und Schmalzstullen laden ein im geöffneten Cafe` zu verweilen.\n    Wer es deftiger möchte, für den steht Herzhaftes vom Holzkohlegrill bereit und der kann sich vom Glühwein aufwärmen lassen.\n  \n\n    Christiane Vogel, Olaf Hasdorf\n  \n"
}