{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310081.php",
    "date": "2014-05-22",
    "title": "Am 24. Mai um 17.00 Uhr wird die 4. Lange Nacht der Familie im Natur-Park Schöneberger Südgelände eröffnet!",
    "text": "\n\n    Am Beginn des fantasievollen Spiels um Licht und Schatten im Natur-Park wird Staatssekretärin Sigrid Klebba die 4. Lange Nacht der Familie für ganz Berlin und das Umland eröffnen.\n  \n\n    In Betrachtung des wieder sehr umfangreichen Stadtplanes der Familiennacht betonte sie: „Das Bündnis für Familie bündelt zum vierten Mal erfolgreich ein auf- und anregendes Programmangebot für Familien und zeigt die familienfreundliche Seite Berlins. Über ein ganzes Jahr hinweg engagieren sich Menschen aus Verbänden und Organisationen, Stiftungen und Institutionen für dieses besondere Erlebnis, auch immer mehr kleine Unternehmen steigen ein… dafür herzlichen Dank“\n  \n\n    Auch Thomas Härtel, Staatssekretär a.D., Vorsitzender des Berliner Beirats für Familienfragen, zeigt sich in seinem Grußwort begeistert: „Es ist toll! Bereits zum 4. Mal machen es Haupt- und Ehrenamtliche möglich, dass Familien in Berlin einen ganz besonderen Abend erleben dürfen. Berlin ist familienfreundlich, dieses zeigt sich zur Langen Nacht der Familie in ganz besonderer Weise. In den zahlreichen Einrichtungen, die sich beteiligen, finden Familien das ganze Jahr über ein breites Angebot an Unterstützung, Begleitung und Freizeitgestaltung. Gemeinsam müssen wir daran arbeiten, dass diese Vielfalt erhalten bleibt – für alle Familien in Berlin.“\n  \n\n    Um 17:00 Uhr durchtrennt Sigrid Klebba das Band zum Start in die erlebnisreichen Stunden für neugierige Nachtschwärmer-Familien.\n  \n\n    Natur-Park Südgelände\n    Prellerweg 47-49, 12157 Berlin\n  \n\n    Alle Berliner Bezirke haben Schirmfrauen und –herren!\n    8 Bezirksbürgermeister und 4 Stadträte haben die Schirmherrschaften für die Familiennächte in Ihren Bezirken übernommen.\n    Sie eröffnen die bezirklichen Familiennächte teilweise selbst und/oder überreichen an die Akteure den GOLDENEN MOND – die Auszeichnung für kreatives und familienfreundliches Engagement in Berlin und Umland. Weitere Informationen dazu finden sie auf unserer Website www.familiennacht.de\n  \n\n    152 Akteure in der Stadt und im Umland bieten 152 Orte, an denen Kinder abends und nachts mit ihren Eltern Spannendes erleben, Neues erforschen und Unbekanntes gemeinsam ausprobieren können. Das sind 152 positive Nachrichten für eine familienfreundliche Atmosphäre in unserer Stadt!\n  \n\n    Veranstalter ist die AG-Familiennacht des Berliner Bündnisses für Familie in Kooperation mit der JugendKulturService gGmbH, der Jugend- und Familienstiftung des Landes Berlin, dem Verband für sozial-kulturelle Arbeit, dem Berliner Beirat für Familienfragen, dem ElternService der AWO, dem Lokalen Bündnis Charlottenburg-Wilmersdorf und Marzahn-Hellersdorf. In allen Bezirken arbeitet die AG mit weiteren Lokalen Bündnissen bzw. Akteuren eng für das Gelingen der Familiennacht zusammen.\n  \n\n    Saskia Thomas\n    Projektkoordinatorin\n  \n"
}