{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310045.php",
    "date": "2014-05-14",
    "title": "Beste Aussichten für den U 5: ein Jahr Umbau und Zwischenstation in der Schneeberger Str.1",
    "text": "\n\n    Vor einem Jahr stand der Kiez rund um den Kastanienboulevard in den Schlagzeilen. Hier in unmittelbarer Nähe zum Asylbewerberheim wurden die Veränderungen auch immer mit dem Fehlen von Freizeitmöglichkeiten und Plätzen für Familien verbunden. Die Frage, ob die beliebte Freizeiteinrichtung U 5 schließen muss oder einen neuen Träger erhält, stand lange im Raum. Seit dem Januar 2014 gibt es eine Reihe von guten Nachrichten: der Träger “Eastend e.V.” hat sich ein neues Team zusammengestellt, mit dem der Club sofort in bewährter Weise für alle offen stand und steht. Die lange fälligen Sanierungsarbeiten werden in Angriff genommen und starten jetzt am Standort. Insgesamt 1 Mio Euro werden investiert, die Maßnahme war lange vor der Übertragung angemeldet worden und es ist gut, dass der doppelte Übergang problemlos laufen wird. Während am Standort Auerbacher Ring 25 in 12619 Berlin die umfangreichen Sanierungsarbeiten starten, wird es sofort auch alternative\n    Räumlichkeiten geben. Die Wohnungsgesellschaft Deutsche Wohnen, die sich seit Juni 2013 in vielfältiger Weise im Stadtraum engagiert, hat sofort unweit des Standortes Alternativen angeboten. Neuer Standort für ein Jahr, bis zur Fertigstellung der Bauarbeiten, ist die Schneeberger Str. 1.\n    Jugendstadträtin Julia Witt: “Ich danke der Deutschen Wohnen, dass es so schnell und unkompliziert gelungen ist, ein gutes Angebot für die Jugendlichen im Stadtraum zu schaffen. Ein großer Teil der bisherigen Angebote für Kinder und Jugendliche kann somit auch während der dringend notwendigen Sanierungsarbeiten vorgehalten werden. Das Team um die Leiterin der Einrichtung, Peggy Köbbel, ist gut vorbereitet, um den bisherigen Besuchern der JFE U5 den vorläufigen Abschied so leicht wie möglich zu machen und ihnen eine schöne Alternative anzubieten. In ca. einem Jahr sollen die Arbeiten dann auch beendet sein, so dass für die Kinder, Jugendlichen und Familien im Quartier eine neue und sehr schöne Kinder- und Jugendfreizeiteinrichtung an bekannter Stätte wieder eröffnet werden kann. “\n    http://www.eastend-berlin.com/\n    http://www.deutsche-wohnen.com/html/\n    http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/jugend/jugendfreizeiteinrichtungen.html\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}