{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309908.php",
    "date": "2014-04-03",
    "title": "Lange Nacht der Familie am 24.05. auch in Marzahn-Hellersdorf - die 150 Akteure stehen fest!",
    "text": "\n\n    Am Sonnabend, dem 24. Mai 2014 ist es bereits zum 4. Mal so weit: Die Lange Nacht der Familie bietet zu ungewöhnlicher Stunde den Kindern der Stadt und ihren Familien die Gelegenheit zu spannenden und anregenden Begegnungen und Abenteuern, die extra für sie kreiert werden.\n    Auf der Webseite www.FAMILIENACHT.DE ist ein erster Überblick über die 150 in diesem Jahr am Event beteiligten Akteure zu finden.\n    Die LANGE NACHT DER FAMILIE hat bereits zum 4. Mal die Kraft über 150 Vereine, öffentliche Einrichtungen, Initiativen, Schulen, Firmen sowie Wohnbaugesellschaften und Einzelunternehmen zu faszinieren und anzuregen, für die Kinder und ihre Familien interessante und kreative Veranstaltungen zu kreieren oder diese zu unterstützen.\n    Die Anzahl der am Projekt Beteiligten und der Veranstaltungen erhöht sich noch um eine Vielzahl durch die vielen lokalen Partner, mit denen die Akteure ihre Veranstaltungen vor Ort umsetzen (in diesem Jahr ca. 60) sowie durch die Partner, die bei der Öffentlichkeitsarbeit helfen, wie zum Beispiel die Bezirksbibliotheken bzw. Bürgerämter, die Bezirksämter oder die Werbe- und Medienpartner, zu denen auch eine wachsende Anzahl an Medienkompetenz-Zentren (Jugendnetz-Berlin) gehören.\n    Für die 4. Familiennacht im Mai 2014 kooperieren die Akteure außerdem mit der Europäischen Initiative FEST DER NACHBARN – mit dieser Kooperation möchten sie gemeinsam schon tagsüber eine fühlbare familienfreundliche und nachbarschaftliche Berlin-Realität befördern, die dann am Abend mit der LANGEN NACHT DER FAMILIE ihren Höhepunkt findet.\n    Partner in Marzahn-Hellersdorf sind unter anderem das Jugendzentrum Betonia, Wittenberger Straße 78, 12689 Berlin. Mitten im Plattenbaukiez verwandelt sich die sonst multifunktionale Jugendeinrichtung zu einem deutsch-französischen Ort kulinarischer Festlichkeiten und fotografischer Inszenierungen. Eine deutsch-französische Vernissage dokumentiert einen im Jahr 2013 stattgefundenen Jugendaustausch, welcher das Instrument der Fotopädagogik als methodisch-didaktische Ausrichtung für die gemeinsame Begegnung zu nutzen wusste. Die Ausstellung „J’m – J’m pas“ stellt nicht nur die Perspektive junger Menschen auf Gentrifizierungsprozesse in ihrer Stadt in den Mittelpunkt, sie portraitiert die jugendlichen Teilnehmer_innen und umrahmt damit den speziellen Austausch der Quartiere Marzahn NordWest (Berlin) und Panier (Marseille).\n  \n\n    Im Bürgergarten „Helle Oase“, können Familien mit Lichtfallen, Netzen und Lupen bewaffnet, erkunden wir die Tiere der Dämmerung und Dunkelheit, die den Bürgergarten Helle Oase bevölkern, leben. Spiel und Spaß, ein großes Lagerfeuer und Gitarrenmusik laden zum Bleiben ein.\n  \n\n    Der Familientreff Aufwind lädt ein zu einer Reise ins TRAUMZAUBERLAND“ mit einer Geschichtenerzählerin auf einem fliegenden Teppich, dem Sandmännchen und traumhaften Basteleien.\n  \n"
}