{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309939.php",
    "date": "2014-04-23",
    "title": "Bezirk Marzahn-Hellersdorf punktet mit Kunst & Kultur",
    "text": "\n\n    Mit großer Freude haben die Kunstakteure des Bezirks die steigende Resonanz bei den Berlinerinnen und Berlinern und Gästen der Metropole vermerkt. Eine Vielzahl von Veranstaltungen, Ausstellungseröffnungen hatte in den letzten Wochen deutlich gemacht, dass Kunst und Kultur im Bezirk wachsen und auch die Fach- und Kiezmedien wahrnehmen: der Stadtteil verändert sich, es entsteht eine lebendige Subkultur, traditionelle Künstler und neue Akteure bilden eine spannende Mischung. Kulturstadträtin Julia Witt: “Ich freue mich, dass die Erfolge einer langen Vernetzungsarbeit auf vielen Ebenen jetzt sichtbar werden.\n    Kunstakteure auf der Marzahner Promenade finden schon immer ihr Kommunikationszentrum bei der renommierten Galerieexpertin Karin Scheel, die mit der Galerie M und dem konzeptionellen Ansatz in der Marzahner Promenade 46 europäische Gäste wie die unmittelbaren Nachbarn einbindet. Die Anerkennung für die bezirklichen Galerien und das aktuelle Förderprogramm ist auch ihr Verdienst. Daneben hat das Projekt Kostbarkeiten im Rathaus Marzahn, initiiert durch Michael Wiedemann, eine gute Tradition wieder aufgenommen, Öffentliche Orte als Kunstorte erlebbar zu machen. Auch einige weitere spannende Projekte stehen an. Ich freue mich, dass wir im Juni starten mit einem neuen Projekt: leer stehende Ladenflächen, die temporär nutzbar sind, aber sofort vermietbar bleiben müssen, als zeitlich begrenzte Galerie zu nutzen. Unter dem Motto “art.mobil@allod.de” starten wir mit einer Partnerschaft mit dem Wohnungsunternehmen ALLOD mit dem Ziel, die ungenutzten Ladenflächen rund\n    um die künftige IGA Zentrale am Blumberger Damm mit Werken junger Künstler_innen zu füllen, Dank geht an der Stelle an Frau Kerstin Karasch und ihr Engegament für das Projekt.”\n  \n\n    Drei wichtige Präsentationen sind aktuell zu sehen:\n    Im “Ausstellungszentrum Pyramide” ist aktuell eine hochkarätige Ausstellung mit Werken von 50 Künstlern aus Ost- und West zum Thema Realismus zu erleben. Parallelen und Irritationen, was Herkunft und politische Einordnung betrifft, sind zu ziehen und vom Kurator auch so gewünscht. Im Alten Marzahner Rathaus sind Werke von drei Künstlern zu sehen – ein Feuerwerk der Kostbarkeiten von Malerei und Graphik. „Nachbar Brandenburg“ ist der Titel der Ausstellung des bekannten Architekturfotografen Jan Erik Outwerkerk in der “Galerie M”. Der Künstler zeigt seine stillen und oft berührenden Aufnahmen des Berliner Umlandes und kombiniert sie mit aktuellen Fotografien alltäglicher Situationen in Marzahn-Hellersdorf.\n  \n\n    “Marzahn ist selber hip – war der Kommentar einer jungen Künstlerin zur Vermutung, der Bezirk sei das neue Kreuzberg. Dennoch hat die große Tageszeitung Recht: Hier ist Spielraum für Kunst, hier sind Künstler dabei, neue Wege zu gehen, hier gibt es Platz für neue Akteure und ich heiße alle Willkommen, die sich im Bezirk als Künstler, Kunsthandwerker, Kulturwirtschaftsakteure engagieren wollen. Ich freue mich, dass junge Ex-Marzahner zunehmend in den Stadtteil zurückkehren und sich hier einbringen wollen,” so Julia Witt.\n    Lesen Sie zum Thema auch die aktuelle Sonderedition des Tagesspiegels zu Kunst und Kultur in Berlin – mit starkem Teil über die Kunstakteure im Bezirk und berührenden Fotos aus Marzahn-Hellersdorf von Erik Outwerkkerk http://m.tagesspiegel.de/kunst-in-berlin-tagesspiegel-bringt-magazin-ueber-kunst-in-berlin-heraus/9762556.html\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}