{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310484.php",
    "date": "2014-10-16",
    "title": "„Malbuch eines Fotografen“ - Ausstellung von Peter Leske im Kunsthaus Flora – Vernissage am 07.11.",
    "text": "\n\n    „Malbuch eines Fotografen“ – die Ausstellung von Peter Leske kann im Kunsthaus Flora, 12623 Berlin Mahlsdorf, Florastraße 113, besucht werden vom 10.11. bis zum 31.12.2014 jeweils Mo – Do von 08.00 – 18.00 Uhr und Fr. von 08.00 bis 16.00 Uhr. Die Vernissage findet statt am 07.11.2014 um 19.00 Uhr statt.\n  \n\n    Der zeichnende und malende Fotograf Peter Leske, jahrzehntelang erfolgreich als Bildjournalist in den Printmedien der DDR präsent, hat das Stativ gegen die Staffelei getauscht. Als Pressefotograf hatte Leske seine Laufbahn 1960 bei der DDR-Bildagentur Zentralbild/ADN begonnen, wechselte jedoch drei Jahre später in den Berliner Verlag (FÜR DICH, Neue Berliner Illustrierte).\n    Der aus dem ostpreußischen Königsberg stammende Leske, von Beruf Werkzeugmacher, erwarb sein Abitur in Jena ehe er Journalistik studierte. Zwei Jahrzehnte später war er dann selbst Lehrbeauftragter für Illustrierten-Fotografie an der Karl-Marx-Universität in Leipzig.\n    Noch in den neunziger Jahren, parallel zu seinen Lehraufträgen bei der Ausbildung von Kunstpädagogik-Studenten an Berliner Hochschulen (HUB, HdK) hatte Leske ein umfangreiches Projekt gestartet, das er in mehreren Ausstellungen zeigte und bis heute verändert und vervollständigt. „Jahresringe. Lebenslinien.“ vereint ungewöhnliche Sichten auf den weiblichen Körper mit Landschaften und deren Details.\n    Landschaften in Thüringen und auf Hiddensee waren es auch, die ihn zur Arbeit mit Buntstiften und Acrylfarben inspirierten – ein neues Projekt war geboren, das „Malbuch eines Fotografen“. Die intensive Farbigkeit seiner großformatigen Grafiken sei, so Leske, die Reaktion auf das abstrahierende SchwarzWeiß seiner Fotografien. Leske ist Autodidakt, will und muss noch viel lernen – so sein Credo – und tut das nunmehr seit gut zwanzig Jahren. Eins wisse er jedoch genau: Ohne vierzig Jahre Fotografie wären alle heutigen Bilder nicht denkbar.\n    Doch zwischendurch kehrt er immer wieder zu seinen Ursprüngen zurück. Die zweiteiligen Frauenportraits, 2010 begonnen, und seither bereits viermal ausgestellt, sind ein Projekt, an dem er permanent arbeitet. Dabei ist die formale Struktur (ein Gesicht, zwei Negative) der meist mittig geteilten Schwarz-Weiß-Bilder nicht nur ein Formenspiel. Im Arbeitsprozess habe sich ihm, so Leske, ein Bedeutungszuwachs offenbart, der nicht in jedem einzelnen Foto, jedoch in der Summe der Gesamtserie von über vierzig Frauenportraits zutage trete, ein Inhalt, wie er sagt, der nicht Gegenstand seiner Fotografie gewesen sei. Denn über individuelle Befindlichkeiten hinaus verweisen die Portraits auf ein nicht nur latentes Konfliktpotenzial in der heutigen Gesellschaft. Das „Babel-Projekt“ ist eine verwirrende Inszenierung menschlicher Existenz.\n  \n\n    Im November sind auch weitere Veranstaltungen im Kunsthaus Flora geplant. Am 22.11. und 23.11. findet ein Töpferworkshop jeweils von 10:00 – 15:00 Uhr statt und auch für die kleinen Gäste gibt es am 20.11. ab 10:00 Uhr ein Puppenspiel (Herr Eichhorn und der erste Schnee – eine Weihnachtsgeschichte) mit der Schauspielerin Nicole Grospodarek im Repertoire. Die Geschichte richtet sich an Kinder ab 3 Jahre.\n    Das Kunsthaus hat bereits im Monat Oktober mit dem Tanz in den Herbst begonnen. Ob Wiener Walzer, Tango, Mambo, Bauchtanz oder Polka alles kann erlernt werden. Angeleitet wird dieser Kurs vom Tanzlehrer und Choreograph Anatol T. Wendler.\n    Nachfragen und Anmeldungen bitte unter:\n    Kunsthaus Flora in 12623 Berlin Florastraße 113\n    Tel.: 030 56 25 573 bzw. 0176 10 53 61 95, Fax.: 030 56 29 95 73\n    e-mail: babig@agrar-boerse-ev.de\n    (Träger des Hauses: Agrarbörse Deutschland Ost e. V.)\n  \n"
}