{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309677.php",
    "date": "2014-01-27",
    "title": "Der Marzahn-Hellersdorfer Wirtschaftskreis ruft auf zur Teilnahme am Girls´ und Boys`Day am 27.03.2014!",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    liebe Mitglieder, Freunde und Partner des MHWK,\n  \n\n    wir freuen uns, Ihnen mitteilen zu können, dass es ab sofort wieder möglich ist, Veranstaltungen für den kommenden Girls’Day am 27. März 2014 einzutragen. Sie haben im letzten Jahr eine Veranstaltung angeboten? Über die Login-Funktion können Sie diese überarbeiten und erneut für den kommenden Girls’Day freischalten.\n  \n\n    14. Girls’Day – Mädchen-Zukunftstag\n    Der Girls’Day ist das größte Berufsorientierungsprojekt für Schülerinnen. Als Veranstalterin oder Veranstalter sind Sie wesentlich daran beteiligt, dass der Girls’Day – Mädchen-Zukunftstag in unserer Region ein Erfolg wird. Am 27.03.2014 können Sie Schülerinnen ab der Klasse 5 für einen Tag zu einem Besuch ihrer Arbeitsstätten in den Bereichen Naturwissenschaften, Technik, IT oder Handwerk einladen. Öffnen Sie Ihre Labore, Büros und Werkstätten!\n  \n\n    Was sind Girls’Day-Berufe?\n    Girls’Day-Berufe sind Berufe, in denen maximal 40 Prozent Frauen eine Ausbildung machen oder arbeiten. In einigen von diesen Berufen sind mittlerweile schon viele junge Frauen zu finden, in anderen nicht.\n  \n\n    4. Boys’Day – Jungen-Zukunftstag\n    Warum ein Jungen-Zukunftstag?\n    Jungen haben vielfältige Interessen und Stärken. Geht es um die Berufswahl, entscheiden sie sich jedoch häufig nur für “jungentypische” Berufe, wie Kfz-Mechatroniker oder Industriemechaniker. Das ist o.k., aber es gibt noch viele andere Berufsfelder, in denen männliche Fachkräfte und Bezugspersonen gesucht werden und sehr erwünscht sind. Zum Beispiel im sozialen, erzieherischen oder pflegerischen Bereich – hier werden viele Nachwuchskräften gebraucht und Männer sind hier in der Regel sehr willkommen. Um Jungen eine Gelegenheit zu geben, auch diese vielleicht im Moment noch “jungenuntypischere” Berufe auszuprobieren, gibt es den Boys’Day.\n  \n\n    Männliche Kollegen gesucht? Am Boys’Day haben Sie die Chance, bei Jungen der Klassen 5 – 10 Interesse für Ihren Arbeitsbereich zu wecken.\n    Wir freuen uns auf Ihr Engagement!\n    Gern werden wir im Nachgang unter www.mhwk.de über die Aktionen berichten\n    Mit freundlichen Grüßen\n    Ulrich Fehrmann, Leiter der Geschäftsstelle\n    Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n    Georg-Knorr-Straße 4, Haus 1, F2, 12681 Berlin\n    Tel. 030-54703650, Fax: 030-54703657, Email: info@mhwk.de\n    www.mhwk.de http://blog.mhwk.de\n  \n"
}