{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310567.php",
    "date": "2014-11-05",
    "title": "99 Luftballons... denn inzwischen verfügt der Bezirk über 99 Kindertagesstätten",
    "text": "\n\n    Mit einem Riesenhopsball in den Regenbogenfarben als Geschenk konnte sich Familienstadträtin Julia Witt am Montag einen ersten Eindruck vom erfolgten Umbau der nunmehr 99. Kita im Bezirk machen. Seit dem 12.10.2014 ist die 99. Kita mit dem schönen Namen “Wuhlehopser” im Betrieb. Sie wurde durch den Träger “AWO Spree-Wuhle e.V.” in der Wuhletalstrasse 70 ausgebaut und zielt auf künftig 45 glückliche Kinder. Das außergewöhnliche, gemütliche Gebäudeensemble mitten im Grünen bietet hervorragende Möglichkeiten für Kreativität und Bewegung, der nun erweiterte Garten ist bereits mit ersten Spielgeräten ausgerüstet. Die Eltern zeigten sich beim Eröffnungsfrühstück bei Kaffee und Obst voll zufrieden über die neue, wohnortnahe Einrichtung. Frau Witt dankte dem Träger für das Engagement im Bezirk sehr herzlich.\n  \n\n    Das Kindertagesstättenbetreuungsangebot des Bezirkes Marzahn-Hellersdorf umfasst mit Stand Oktober 2014 inzwischen 99 Kindertagesstätten, die von 33 freien Trägern betrieben werden. Darüber hinaus verfügt der Bezirk auch über 51 Tagespflegestellen, als ein adäquates pädagogisches Angebot, welches insbesondere für die jüngsten Kinder in der Altersgruppe der 0-bis unter 3 Jährigen, zur Verfügung steht. In der Tagespflege werden in Kleingruppen im häuslichen Umfeld bedarfsgerechte Angebotszeiten ermöglicht.\n  \n\n    Mit der “Kita-Offensive für den Bezirk Marzahn-Hellersdorf” konnten gerade in den letzten beiden Jahren durch die Träger nochmals ca. 1104 neue Plätze und ca. 1068 sanierte Plätze in Betrieb genommen werden. Seit 2007 verweist der Bezirk auf eine stete Zunahme von Kindern in der Altersgruppe der 0-bis unter 6 Jährigen. Dies ist sicherlich kein Alleinstellungsmerkmal für den Bezirk, sondern spiegelt die Situation im Land Berlin wieder. Es ziehen nach wie vor noch viele Familien mit Kindern in den Bezirk und es gibt darüber hinaus noch Potentialflächen für den Wohnungsbau, so dass der Bedarf in allen Stadtteilen weiterhin bestehen wird. Auch die Unterbringung der Kinder aus den Asylbewerberheimen in den Kitas geschieht reibungslos und mit großem Engagement der Träger. Inzwischen leben ca. 15111 Kinder in unserem Bezirk, davon werden ca. 10839 Kinder in Kindertagesstätten und Tagespflegestellen betreut.\n    Das macht einen Versorgungsgrad in der Altersgruppe der 0-bis unter 6 Jährigen von ca.72 % aus.\n  \n\n    Kitaangebote nutzen zu können ist für die Familien im Bezirk, bei denen meist beide Eltern berufstätig sind, eine selbstverständliche Erwartung. Die Qualität der Angebote – Mehrsprachigkeit, Sport- und Gesundheitsangebote – wird mehr noch als vor Jahren geprüft und eingefordert. Gerade auch im Siedlungsgebiet ist die Betreuungsquote (Mahlsdorf mit 85 %) am höchsten.\n    Auch die aktuell angepassten Prognosedaten der Senatsverwaltung für Stadtentwicklung verweisen auf einen weiteren Anstieg der Kinderzahlen in allen Regionen des Bezirkes. Da die Bezirke selbst keine eigenen Förderprogramme, Finanzmittel oder Unterstützungsfonds besitzen, haben die Bundesregierung ebenso wie die Senatsverwaltung entsprechende Förderprogramme zum Ausbau von Plätzen aufgelegt und die Träger beim Ausbau von Plätzen unterstützt. Somit wurden beispielsweise durch das Landesprogramm “Auf die Kitaplätze fertig los” (2008-2013) mehr als 8 Mio für den Ausbau von Plätzen für unter Dreijährige (Sogenannte U 3 Programm in Verbindung mit dem neuen Rechtsanspruch ) von Kitas in Marzahn-Hellersdorf zur Verfügung gestellt.\n    Als 98.Kita wurde am 01.10 2014 die Kita Beerenpfuhl in der Tangermünder Straße 30, in Partnerschaft des Trägers JAO gGmbH mit dem Pflegewohnzentrum Kaulsdorf-Nord gGmbH und einer innenliegenden Kita mit 22 Plätzen, in Betrieb genommen. Dieses Projekt zielt auf ein partnerschaftliches und generationsübergreifendes Miteinander ab, wo das gemeinsame Tun von Groß und Klein im Mittelpunkt steht. Wer die 100. Kita im Bezirk werden wird? Das bleibt aktuell noch offen und alle können gespannt sein.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}