{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309702.php",
    "date": "2014-01-31",
    "title": "Terminvorschau Februar 2014 (Auswahl)",
    "text": "\n\n    Februar Netzwerk ErlebnisStadtNatur – Winterliche Aktionen in Natur und Landschaft im Februar – siehe Meldung\n  \n\n    Februar BLiQ – Winterspielplätze machen Spaß und bringen Kinder und ihre Familien in Bewegung – siehe Meldung\n  \n\n    Bis 27.02. Ernst ist das Leben und heiter die Kunst – zu einer Ausstellung mit Nonsens-Werken von Geert Marschlich lädt ein die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 27.02. Permakultur-Workshops für urbane Gärtner – Zweite Pflanzsaison im Hellersdorfer Bürgergarten “Helle Oase” wird vorbereitet Seminarreihe im “Haus Sonneneck”, Alt-Hellersdorf- 29-31 in 12629 Berlin – siehe Meldung\n  \n\n    Bis Ende März „SternenNacht“ – Ausstellung mit Malerei und Grafik von Christel Bachmann –im Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 31.03. Familienfreundliche Betriebe – Plakatausstellung im Kursana Domizil Berlin- Marzahn, Märkische Allee 68 – siehe Meldung\n  \n\n    02.02., 14.00 Uhr „Soweit das Auge reicht. Marzahn-Hellersdorfer Panoramen“ – Ausstellungseröffnung im Bezirksmuseum, Haus 1, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    02.02., 18.00 Uhr Das Dirk Michaelis Trio gastiert im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    03.02. – 20.04. „Soweit das Auge reicht. Marzahn-Hellersdorfer Panoramen“ – Ausstellung im Bezirksmuseum, Haus 1, Alt-Marzahn 51, 12685 Berlin – siehe Meldung„\n  \n\n    04.02., 15.00 Uhr Eröffnung der 9. Vernissage – Wanderausstellung “Momente bewahren Menschen mit Demenz malen” in der Evangelische Kirchengemeinde Hellersdorf, Glauchauer Str. 7\n  \n\n    05.02., 10.00 Uhr Pressegespräch mit Bezirksbürgermeister Stefan Komoß, der Integrationsbeauftragten des Bezirkes, Elena Marburg, Ostkreuz-Projektleiter Carl Chung und Polis*-Koordinator Dr. Thomas Bryant zum „Bezirklichen Aktionsprogramm zur Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf“ im Rathaus, Alice-Salomon-Platz 3, Großer Ratssaal, (direkt am U-Bahnhof Hellersdorf) – siehe Einladung\n  \n\n    06.02., 15.30 Uhr In der Reihe „Menschen unserer Welt“ lädt das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) ein zu einer Gesprächsrunde über Syrien mit Rim Farha – siehe Meldung\n  \n\n    07.02., 18.00 Uhr „Regen trink ich aus schwerer Hand“ – Buchvorstellung mit der Autorin Cordula-Undine Tchorrek und Musik von Rex Joswig, innerhalb der Ausstellung der FrauenKunstKarawane, Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    07.02., 19.00 Uhr Vernissage zur Ausstellung „Christiane Grosz – Grafik und Keramik“ in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    08.02. und 15.02., 13.30 / 16.00 und 18.30 Uhr Im Vorfeld der Jugendweihen und Konfirmationen im Frühjahr 2014 finden im EASTGATE Live- Modeschauen statt – siehe Meldung\n  \n\n    08.02. – 23. 03. Christiane Grosz – Grafik und Keramik“ – Ausstellung in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    08.02., 20.00 Uhr Wenn die Neugier nicht wär´…“ – Schauspielerin Irma Münch ist zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    10.02., 13.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der Verein „Freunde der Gärten der Welt e.V.“ eröffnen im Rathaus Alice-Salomon-Platz 3, Raum 6.31, eine Ausstellung mit den Ergebnissen der Schülerwettbewerbe der Freunde der Gärten der Welt e.V. aus den Jahren 2011 bis 2013 – siehe Meldung\n  \n\n    12.02., 18.00 Uhr „Haeckels Helfende Hände“, die Schülerfirma der Ernst-Haeckel-Schule, Luckenwalder Str. 56, stellt sich beim Kulturcafe vor – siehe Meldung\n  \n\n    13.02., 16.00 Uhr – Das Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee), veranstaltet am 69. Jahrestag der Bombardierung von Dresden – eine etwas andere Buchlesung innerhalb der traditionellen Reihe „Leselust“ – siehe Meldung\n  \n\n    14.02., 18.00 Uhr Presse- und Fototermin: Stefan Komoß, Bezirksbürgermeister und gleichzeitig Schul- und Sportstadtrat, zeichnet bei der 19. Sportlerehrung des Bezirkes im Haus des Sports, der Bildung und Begegnung, Eisenacher Straße 121, 12685 Berlin, die Sportlerinnen und Sportler des Jahres 2013 aus – siehe Meldung\n  \n\n    15.02., 15.00 Uhr Unter dem Motto „Das Duell – das Duett“ treten Elisabeth Balmas (Violine) und Hans-Joachim Scheitzbach (Violoncello) im Freizeitforum Marzahn, Marzahner Promenade 55, den musikalischen „Zweikampf“ an, der sehr friedlich in einem Duett enden wird – siehe Meldung\n  \n\n    16.02., 15.00 Uhr „Arndt Bause und ich“ – im Freizeitforum Marzahn, Marzahner Promenade 55, erinnern sich namhafte Künstlerinnen und Künstler an den Komponisten – siehe Meldung\n  \n\n    18.02., 17.00 Uhr Presse- und Fototermin: Bezirksbürgermeister Stefan Komoß eröffnet den 3. Hellersdorfer Berufsausbildungsmarkt – eine gemeinsame Veranstaltung für Eltern und Schüler_innen der Konrad-Wachsmann-Schule, der Ernst-Haeckel-Schule und der Wolfgang-Amadeus-Mozart-Schule – im Hauptgebäude der Konrad-Wachsmann-Schule, Geithainer Straße 12 – siehe Meldung\n  \n\n    20.02., 19.00 Uhr Vernissage im ARTKUNSTRAUM – “Starke Frauen & Roß & Reiter” – Malerei & Zeichnungen Peter Cange – Neuhagen/Brandenburgin der\n    VHS, Mark-Twain-Str. 27\n  \n\n    22.02., 18.00 Uhr Finissage der Ausstellung AKTuell, FrauenKunstKarawane Marzahn-Hellersdorf in der Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    22.02., 20.11 Uhr Karneval mit dem Carneval ClubBerlin e.V. im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    23.02., 16.00 Uhr „Die Berge jubeln miteinander“ – Konzert innerhalb der Reihe „Jüdische Musik rund um das Jahr, rund um Berlin“ mit Mimi Sheffer, Kantorin, und Mirlan Kasymaliev, Orgel – in der Krankenhauskirche, Brebacher Weg 15 – siehe Meldung\n  \n\n    23.02., 16.00 Uhr Bei CABUWAZI, dem Kinder- und Jugendzirkus mit dem Marzahner Standort „Springling“, Otto-Rosenberg-Str. 2, 12681 Berlin, sind die Narren los – siehe Meldung\n  \n\n    25.02., 10.00 Uhr Nine Mond – Musiktheater für Kinder – „Nines Faschingsparty“ im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    26.02., 10.00 Uhr Jahrespressegespräch des Heimatvereins im Kulturgut,\n    Alt-Marzahn 23 – siehe Meldung\n  \n\n    26.02.,\n    14.00 – 16.00 Uhr 44. FORUM SUCHTHILFE zur Alkohol-Entzugsbehandlung im Vivantes Klinikum Hellersdorf für Psychiatrie, Psychotherapie und Psychosomatik, Brebacher Weg 15, 12683 Berlin, Haus 41, 6. Etage, Raum 6.03 – siehe Meldung\n  \n\n    27.02., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner\n    Promenade 55\n  \n\n    28.02., 18.00 Uhr Das Sportmuseum Marzahn-Hellersdorf präsentiert im Haus des Sports, der Bildung und Begegnung, Eisenacher Straße 121 in 12685 Berlin, (Bus 195, X69, 197 bis Ecke Blumberger Damm das Olympiabuch „Sotschi 2014“ – siehe Meldung\n  \n\n    28.02., 20.00 Uhr „Cage in Marzahn“: die musikalische Lesung mit Maurice de Martin und Reinhold Friedl (original Toy-Piano – Cages “Sonata for Toy-Piano”) ein Duo zwischen Text und Klang, Stimme und Kinderklavier\n    In der Bezirkszentralbibliothek „Mark Twain“, Marzahner\n    Promenade 55\n  \n"
}