{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309801.php",
    "date": "2014-03-05",
    "title": "Baumschutz bei Bauvorhaben - Verbot von Fällungen während der Vegetationsperiode",
    "text": "\n\n    Es ist verboten, Bäume, Hecken, Gebüsche und andere Gehölze in der Zeit vom 01.03. bis 30.9. abzuschneiden oder „auf den Stock“ zu setzen. Dieses Verbot gilt auch für genehmigte private Bauvorhaben und erteilte Ausnahmegenehmigungen nach der Baumschutzverordnung. Das Bezirksamt empfiehlt daher allen Bauherren, ihre Bauvorhaben so planen und abzuwickeln, dass die Einhaltung dieses Verbots ohne negative Auswirkungen für Finanzierung oder Baufortschritt gegeben ist.\n  \n\n    Dies ergibt sich, aktuell bekräftigt durch eine Entscheidung des Oberverwaltungsgerichts Berlin-Brandenburg vom 19.07.2013, aus dem Naturschutzrecht. Nach § 39 (5) Nr.2 BNatSchG ist es verboten, Bäume, Hecken, Gebüsche und andere Gehölze in der Zeit vom 1.3. bis 30.9. abzuschneiden oder „auf den Stock“ zu setzen. Ausnahmen ergeben sich nur für geringfügigen Gehölzaufwuchs, für behördlich angeordnete Maßnahmen, für Maßnahmen zur Gewährleistung der Verkehrssicherheit sowie für Maßnahmen, die im öffentlichen Interesse nicht auf andere Weise oder zu anderer Zeit durchgeführt werden können. Das saisonale Beseitigungsverbot gilt für Fällungen und Beseitigungen aller Bäume und Gehölze, unabhängig davon, ob sie nach der Baumschutzverordnung (BaumSchVO) zugelassen worden sind oder garnicht der BaumSchVO unterliegen.\n  \n\n    Danach ist auch die schnelle Realisierung baurechtlich zulässiger Bauvorhaben privater Vorhabensträger kein Zulassungsgrund. Das Oberverwaltungsgericht (OVG 11 S 26.13 vom 19.7.13) stellt eindeutig fest, dass eine Legalausnahme nach § 39 (5) Nr.2 BNatSchG nur dann vorliegen kann, wenn der Bauherr im Einzelfall belegen kann, dass die baulichen Maßnahmen im öffentlichen Interesse nicht zu anderer Zeit oder auf andere Weise umgesetzt werden können und dies durch konkrete Umstände begründet.\n  \n\n    Voraussetzung dafür kann in atypischen Einzelfällen sein, dass eine unzumutbare Belastung des Bauherren glaubhaft nachgewiesen wird und eine Beseitigung der Vegetation in der Vegetationsperiode mit den Belangen von Naturschutz und Landschaftspflege zu vereinbaren ist. Hierzu ist ein gebührenpflichtiger Antrag bei der Unteren Naturschutzbehörde zu stellen.\n  \n\n    Verstöße gegen die Verbote des § 39 BNatSchG können nach § 69 (3) Nr. 13 BNatSchG mit einer Geldbuße geahndet werden, wodurch auch der wirtschaftliche Vorteil abgeschöpft werden kann.\n  \n\n    Aufgrund der veränderten Anwendung des BNatSchG werden für die ggf. erforderliche Einzelfallprüfung und Entscheidung entsprechender Anfragen und Anträge längere Bearbeitungszeiten für die Behörde und ein nicht unerheblicher Mehraufwand für Bauherren entstehen. Die Untere Naturschutzbehörde empfiehlt daher, die bestehenden Schutzzeiten bei der Bauablaufplanung frühzeitig zu berücksichtigen.\n  \n\n    Rechtsgrundlagen :\n    BaumSchVO Verordnung zum Schutz des Baumbestandes in Berlin (Baumschutzverordnung) vom 11.01.1982 (GVBl. S. 250),\n    zuletzt geändert durch die Vierte Verordnung zur Änderung der Baumschutzverordnung vom 05.10.2007 (GVBl. S. 558)\n  \n\n    BNatSchG Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz) vom 29.07.2009 (BGBl. I S. 2542), das durch Artikel 4 Abs. 100 des Gesetzes vom 07.08.2013 (BGBl. I S. 3154) geändert worden ist\n  \n\n    BlnNatSchG Gesetz über Naturschutz und Landschaftspflege von Berlin (Berliner Naturschutzgesetz) i.d.F. vom 29.05.2013 (GVBl. S. 140)\n  \n"
}