{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309803.php",
    "date": "2014-03-05",
    "title": "Presse- und Fototermin: equal pay day am 21.03. – Fahne wird auf dem Alice-Salomon-Platz gehisst",
    "text": "\n\n    Der diesjährige Equal pay day am 21. März soll in diesem Jahr explizit auf die Frauenfalle Minijob/Teilzeit aufmerksam machen. Ziel ist es den Müttern Wege aufzuzeigen zur Rückkehr in die Existenzsichernde Beschäftigung. Aber nicht nur für sie müssten Steuern und Abgaben auch bei Minijobs bereits ab dem allerersten Euro gezahlt werden.\n    In Marzahn-Hellersdorf hisst Bezirksbürgermeister Stefan Komoß an diesem Tag gemeinsam mit Vertreter_innen der Bezirksverordnetenversammlung und der Alice Salomon Hochschule die equal pay day – Flagge um 11.00 Uhr auf den Alice-Salomon-Platz, vor der Alice Salomon Hochschule.\n    Im Anschluss gibt es ein RED DINNER: Tafel mit Infomaterial zum EPD und Getränke sowie „DINNER“ – zum Hinsetzen und Gedankenaustausch zum Thema Mini Jobs und ungleiche Bezahlung. Dabei wird ein informatives Extrablatte verteilt, das dann auch ausliegt im Rathaus, der Hochschule und den Bibliotheken Bibliotheken, Bürgerämtern etc.\n    Hintergrund:\n    22 Prozent weniger Entgelt als Männer im Durchschnitt – das ist die Realität für Frauen in Deutschland. Damit ist die Entgeltlücke hierzulande größer als in den meisten EU-Ländern. Auch wenn Frauen genauso viel und genauso gut arbeiten wie ihre männlichen Kollegen, ist ihr Entgelt deutlich geringer. Das muss sich ändern!\n    Frauen haben “Recht auf Mehr!“ Wir fordern:\n    - einen Rechtsanspruch auf Rückkehr aus Teilzeit- in Vollzeitbeschäftigung, damit Frauen nach einer familienbedingten Reduzierung ihre Arbeitszeit wieder aufstocken können.\n    - alle Arbeitsverhältnisse sozial abzusichern, um alle Arbeitnehmer_innen bei der Durchsetzung ihres Anspruches auf Urlaub, Lohnfortzahlung im Krankheitsfall u.v.a.m. zu unterstützen.\n    - gesetzliche Regelungen zur Durchsetzung der Entgeltgleichheit, damit Unternehmen verpflichtet werden, ihre Entgeltpraxis geschlechtergerecht zu gestalten.\n    - die Einhaltung bestehender Tarifverträge und einen gesetzlichen Mindestlohn als Lohnuntergrenze, weil Frauen besonders häufig für Dumpinglöhne arbeiten müssen.\n    Weitere Infos in der Anlage und unter Tel.: 90293 2050\n  \n\n    Aktionstipps für den Equal Pay Day 2014\n    1. Red Dinner – Lass Dich nicht abspeisen!\n    2. Flaggenaktion: Flagge zeigen für Entgeltgleichheit!\n    3. Der weibliche Lebensweg und die berufliche Sackgasse\n    4. Flashmob: hier geht’s sportlich zu!\n    5. Der QR Code\n    6. „Gremien stürmen“\n    7. Typische Frauen-Lebenswege\n    8. Rabattaktion in Geschäften\n    9. „Rote-Tasche-Lunch“\n    10. Informationsstand\n    1. Red Dinner – Lass Dich nicht abspeisen!\n    Eine Aktionsform für Menschen, die Genuss und Spaß mit politischen Zielen verbinden wollen. Die Idee ist inspiriert vom Dîner en blanc. Bei diesem Dinner treffen sich – spontan und ohne kommerziellen Hintergrund – in weiß gekleidete Menschen an einem öffentlichen Platz zu einem selbst mitzubringenden Drei-Gänge-Menü. Auch Tische und Stühle werden mitgebracht. Das Dinner findet immer an einem prominenten Ort statt, der bis zuletzt geheim bleibt. Näheres finden Sie, wenn Sie auf den folgenden Link klicken http://de.wikipedia.org/wiki/Dîner_en_blanc\n    Wir wandeln diese Idee ein bisschen ab: aus weiß wird erst mal rot – wegen der\n    roten Zahlen im Portemonnaie und wegen der roten Taschen. Überhaupt lässt sich diese Idee vielfach variieren: Rote Tische können überall aufgestellt werden – in oder vor Rathäusern, auf dem Marktplatz, auf der Festwiese sowie in öffentlichen Kantinen oder Betriebskantinen (dazu s.u.). Die Aktion kann in Absprache mit den Verantwortlichen oder auf dem Wege der Mundpropaganda („virales Marketing“) vorbereitet werden. Die Tische können als lange Tafel, als runder Tisch oder auch Buchstabenzug „EPD“ angeordnet werden. Ein gemeinsames Essen an einem Tisch hat kommunikativen Charakter. Es geht nicht darum, von einer Bühne aus in eine anonyme Menge hinein zu reden, sondern Gespräche zu führen – zu Minijobs, zu Teilzeit und zu den Chancen, aufzustocken hin zu einer existenzsichernden Vollzeitbeschäftigung.\n    Zum Gespräch können natürlich Gäste eingeladen werden: Politiker/innen,\n    Unternehmer/innen, Gleichstellungsbeauftragte. Es sollte etwas zu essen\n    geben: Brötchen, Suppe, Kuchen. Im März kann auch Glühwein oder heisser\n    Kirschsaft interessant sein.\n    Besonders Kreative können dem Essen natürlich auch Symbolcharakter\n    verleihen: der Minijob wird durch ein halbes trockenes Brötchen vom Vortag\n    dargestellt, die Teilzeit durch ein halbes, gebuttertes Brötchen, die Vollzeit\n    durch ein Brötchen mit Wurst oder Käse. Wer was bekommt kann z.B. durch\n    Losentscheid oder ein Glücksrad ermittelt werden. Geschickte Bastler können dem auch den Stühlen Symbolwirkung verpassen: Kinderstühle und solche ohne Lehne oder mit nur drei Beinen (Achtung gefahrgeneigte Aktion!) für den Minijob und „ordentliche“ Stühle für den Vollzeitjob. Aber: Ruhesessel sollten vermieden werden wegen der gefährlichen Nähe zur „sozialen Hängematte“.\n    Das Motto: „Lass Dich nicht abspeisen!“ kann auf die (roten) Tischdecken gemalt\n    sein. Die Tischdecken selbst können zu Manifesten werden und von allen beschrieben werden: mit Ideen, Erlebnissen, Erkenntnissen …\n    Das Gute ist: die Tische wirken auch, wenn sie nicht voll besetzt sind. Sie sind ein\n    wunderbares Bildmotiv. Wenn es gelingt, deutschlandweit am Equal Pay Day öffentlich unter dem Motto:\n    „Equal Pay – lass Dich nicht abspeisen“\n    zu Tisch zu bitten – und dabei das aktuelle Schwerpunktthema\n    „… und raus bist Du? Minijobs und Teilzeit nach Erwerbspausen“\n    zu diskutieren – dann wird das mit Sicherheit auch von den Medien zur Kenntnis\n    genommen.\n    2. Flaggenaktion: Flagge zeigen für Entgeltgleichheit!\n    Politik PUR – wirkungsvoll auch in Kombination z.B. mit Akition Nr. 1, 4 oder 10\n    Rathäuser, Volkshochschulen, Stadtbüchereien und andere öffentliche Gebäude\n    werden am Equal Pay Day beflaggt. Damit das nicht völlig unbeobachtet von den\n    Medien geschieht, wird eine Aktion daraus gemacht: ein/e Repräsentant/in des öffentlichen Lebens (Bürgermeister/in, Stadtverordnete/r, ein/r oder mehrere Wahlkreisabgeordnete des Bundestages oder der Landesregierung) halten eine Rede und dazu gibt es Musik und Brezeln.\n    3. Der weibliche Lebensweg und die berufliche Sackgasse\n    Hier können die dramaturgisch Kreativen agieren!\n    Nach dem Vorbild des Kreuzweges (Via Dolorosa) werden die verschiedenen Stationen des weiblichen Lebens (Schule, Ausbildung, Berufseinstieg, Eheschließung, hurra-ein-Baby-ist-da!, Erwerbspause) dargestellt. Nach der Erwerbspause verzweigt sich der Weg:\n    • geradeaus geht’s weiter bergauf (Wiedereinstieg mit 10 Stunden, 20\n    Stunden, 30 Stunden und Beförderung – kann beliebig weit ausgestaltet\n    werden)\n    • rechts ab geht’s in die Sackgasse Minijob\n    4. Flashmob: hier geht’s sportlich zu!\n    Der Begriff Flashmob bezeichnet einen kurzen, scheinbar spontanen Menschenauflauf auf öffentlichen Plätzen, bei denen die Teilnehmenden sich\n    persönlich nicht kennen und ungewöhnliche Dinge tun wie z.B. tanzen und\n    dabei rote Taschen schwingen. Wie immer, wenn Spontaneität massenhaft\n    erzeugt werden soll, ist intensive Mobilisierung nötig: Nachrichtenübermittlung\n    im Schneeballsystem, per Handy, über soziale Medien etc.\n    5. Der QR Code\n    Schnell informiert sein für Leute, die an ihrem Smartphone hängen!\n    Ein QR-Code (englisch: Quick Response = schnelle Antwort) kann auf Info-Blätter\n    gedruckt werden und auf eine Webadresse verweisen, welche wiederum ausführliche Informationen zu Aktionen des Equal Pay Day bereithält. Der QR-Code ist damit keine Aktion im eigentlichen Sinn, sondern eher ein Kanal über den auf andere Aktionen aufmerksam gemacht werden kann.\n    6. „Gremien stürmen“\n    Eine bewährte Methode – neu interpretiert!\n    Die Älteren von uns, die so genannten 68er, kennen noch das „Go in“. Das war die\n    provokante Methode der Bewusstseinsbildung, die sich besonders im universitären\n    Bereich großer Beliebtheit erfreute. Dort galt es, den „Muff aus den Talaren“ durch\n    störende Aktionen und lautstarke Parolen zu vertreiben. Zeitgemäßer und unserem\n    Anliegen angemessener ist der Besuch von Tagungen, Symposien, Workshops und\n    ähnlichen Veranstaltungen zu arbeitsmarkt-, sozial- oder frauenpolitischen Themen\n    wie auch solcher gesellschaftspolitischer oder allgemeinbildender Natur. Wenn die\n    Podiumsdiskussion fürs Plenum geöffnet wird zählt jede Sekunde: unverzüglich die\n    Hand zur Wortmeldung erheben bzw. am Saalmikrofon anstellen. Wichtig: Namen\n    und Organisation nennen, nur ein kurzer Wortbeitrag wirkt sympathisch – bloß kein\n    Koreferat halten! Optimale Wirkung wird erzielt, wenn zwei optisch sehr unterschiedlich aufgemachte Vertreterinnen für dieselbe Sache antreten (z.B. die Business Frau und der Mutti-Typ) und sich in ihrer Wortmeldung aufeinander beziehen. Vorher sollten sie getrennt sitzen, damit die Chancen steigen, dass beide aufgerufen werden und Gehör finden.\n    7. Typische Frauen-Lebenswege\n    Eine Aktionsform für biografisch und schriftstellerisch Interessierte, denn\n    Biografien sind immer lehrreich:\n    • die Minijobberin, die gehofft hatte, ihre Arbeitszeit mit den Öffnungszeiten\n    des örtlichen Kindergartens vereinbaren zu können – und stattdessen ganztägig auf Abruf bereit stehen muss\n    • die „Hinzuverdienerin“, die plötzlich zur Alleinverdienerin wird\n    • die Minijobberin, die den Wiedereinstieg in eine sozialversicherte\n    Beschäftigung nicht schafft,\n    • die Teilzeitbeschäftigte, die nicht wieder auf die gewünschte Vollzeitstelle\n    wechseln kann\n    • die langjährig Teilzeitbeschäftigte, die eine Minirente erwartet\n    Solche und andere Erfahrungsberichte, kurz und prägnant geschrieben,\n    können zur Gesprächseröffnung am Infostand verteilt werden oder Grundlage\n    für Gastbeiträge in der regionalen Zeitung sein.\n  \n\n    8. Rabattaktion in Geschäften\n    Alles für die Entgeltgleichheit!\n    Eine Aktion, die nicht nur in Berlin, sondern auch in anderen Städten schon gut angekommen ist: Einzelhändler bieten Frauen üblicherweise auf ausgewählte Produkte 22% Rabatt am Equal Pay Day. Die Aktion kann medienwirksam aufbereitet werden\n    – besonders in kostenlos zu verteilenden Wochenblättern etc.\n    9. „Rote-Tasche-Lunch“\n    Eine Aktionsform für Pragmatiker!\n    Essen muss der Mensch. Das kann man nutzen. In der Kantine geht das besonders\n    gut: da wird in der Mitte aus vielen kleinen ein großer Tisch, der mit roten „Equal\n    Pay Day“ Taschen dekoriert wird. Zum Mittagessen kann dann über die Inhalte diskutiert werden. Unterstützend können Journale oder anderes Informationsmaterial\n    verteilt werden. Vielleicht bietet sich auch eine Gelegenheit, die Videos von den\n    diesjährigen oder vorjährigen Foren zu zeigen. Diese Aktion ist die kleine Schwester\n    des „Red Dinner“ und so kann natürlich auch der Slogan „Lass Dich nicht abspeisen!“ kreativ untergebracht werden.\n    10. Informationsstand\n    Bewährt und konsequent sachlich: Aktivsein in der Fußgängerzone!\n    So ein Informationsstand kann auch lustig sein, wenn aktiv um Interessent/innen\n    geworben wird: z.B. wenn Musik gespielt wird oder mit einem Megafon marktschreierische Qualitäten entwickelt werden. Die Aktion ist perfekt zu kombinieren mit der Flaggenaktion, mit dem Flashmob oder mit dem „Red Dinner“. Wenn der Stand im Rathaus oder in einer Markthalle aufgestellt wird, können eventuell auch Videos zum Einsatz kommen.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}