{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310250.php",
    "date": "2014-08-06",
    "title": "Einladung zur Führung durch den „Giardino della Bobolina“ in den Gärten der Welt 17.08.",
    "text": "\n\n    Sonntag, 17. August 2014, 11 Uhr Treffpunkt: Gärten der Welt, Eingang: Eisenacher Straße\n  \n\n    Vor rund sechs Jahren öffnete ein italienischer Renaissancegarten in Berlin-Marzahn seine Tore für die Besucher. „Giardino della Bobolina“, so lautet der klangvolle Name dieser Gartenanlage in den Gärten der Welt unweit des Eingangs am Blumberger Damm.\n  \n\n    Der Name bezieht sich auf eine 1,30 Meter hohe Marmor-Figur, die im Hauptgarten platziert ist. Die „Bobolina“ hat ihr „zu Hause“ in den Boboli-Gärten von Florenz, einem der bekanntesten italienischen Gärten des 16. Jahrhunderts. Geschaffen von Giambologna (Giovanni Bologna), einem flämisch-italienischen Bildhauer (1529 – 1608), wurde sie zu einer der populärsten Gartenfiguren in Florenz.\n  \n\n    Der Italienische Renaissancegarten in Berlin-Marzahn, ausgestattet mit einer Loggia, formalen Blumenbeeten und reichem Skulpturenschmuck, vermittelt einen Einblick in die frühe europäische Gartenkunst, die sich durch klare Formen, eine Beschränkung der Stilmittel und eine überschaubare Größe auszeichnet.\n  \n\n    Der Verein „Freunde der Gärten der Welt“ lädt am 17. August 2014 um 11 Uhr zu einem Spaziergang durch dieses gartenkünstlerische Kleinod ein. Luc Monsigny vom Büro L E V I N M O N S I G N Y L A N D S C H A F T S A R C H I T E K T E N, das den „Giardino della Bobolina“ plante, wird allen Interessierten den einmaligen Zauber eines Renaissancegarten nahe bringen.\n  \n\n    Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3,— Euro (plus regulärer Parkeintritt).\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n\n\n    Mehr Informationen finden Sie unter www.freunde-der-gaerten-der-welt.de .\n  \n"
}