{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310571.php",
    "date": "2014-11-05",
    "title": "„Vibrationen- Fotografien von Ralph Weber“ – Ausstellungseröffnung am 15.11.",
    "text": "\n\n    „Vibrationen- Fotografien von Ralph Weber“ – Zur Vernissage der Ausstellung lädt ein die Kiste, Heidenauer Str. 10, am Sonnabend, 15. November 2014, um 21.00Uhr.\n    Music: Smiledriver (the music of Status Quo)\n    feat. , Ginger Taylor, Rolf Rettberg, Thomas Seeger & Ralph Weber\n    Eintritt: 10.- EUR Vorverkauf 8.-EUR\n    Öffnungszeiten der Ausstellung: täglich zwischen 14:00 und 22:00 Uhr\n    Musik schwingt und vibriert, auch gleich um die Ecke, dort wo die Musiker jenseits der roten Teppiche spielen. An diesen Orten trifft der Fotograf Ralph Weber auf seine Helden.\n    Musiker, die Lieder spielen, welche eine andere Art transportieren als die allgegenwärtige Massenware.\n    Seine Bilder erzählen von Musikern die ihre Gefühle zum Ausdruck bringen, sei es durch Kommunikation miteinander oder auch in sich gekehrt. Das spricht ihm aus der Seele, er ist ja selbst Musiker und seit vier Jahrzehnten auf Tour. Seine erste Berührung mit der Fotografie fand um 1970 in einer improvisierten Dunkelkammer statt. Die dort entwickelten Fotos der damals angesagten Musiker wechselten auf dem Schulhof die Besitzer. Schließlich überwog jedoch das Interesse, selbst Musik zu machen. Es wurde eine Band gegründet und das Hobby Musik wurde wenig später zum Beruf. Der Blick auf die Bühne und die vielen Eindrücke auf den Tourneen führten später zum Entschluss, selbst zur Kamera zu greifen. Die Verbindung zwischen Fotografie und Musik sieht der Fotograf in der Komposition und in den Momenten. Mit vielen der abgelichteten Musiker stand er schon gemeinsam auf der Bühne. Aus dieser Sicht ergibt sich eine interessante Konstellation, wie eine Jamsession zwischen den\n    Akteuren vor und hinter der Kamera.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n\n    .\n  \n"
}