{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309816.php",
    "date": "2014-03-10",
    "title": "Aktionsplan Roma 2014 -2015 für Marzahn-Hellersdorf",
    "text": "\n\n    Seit Anfang des Jahres 2014 arbeiten im Bezirk Marzahn – Hellersdorf zwei Träger innerhalb des “Bezirksorientiertes Programms für die Integration ausländischer Roma” – der Caritasverband für das Erzbistum Berlin e.V. und das Haus der Begegnung M3 e.V.. Beide Träger arbeiten in enger Vernetzung und Abstimmung miteinander.\n    Die Schwerpunkte der Arbeit sind:\n    o Aufsuchende Sozialarbeit in Roma-Familien in der Großsiedlung bzw. niedrigschwellige aufsuchende Beratung und Unterstützung mit dem Schwerpunkt bildungsbezogenen Sozialarbeit in Marzahn-Mitte;\n    o Begleitung von Einzelfällen in Zusammenarbeit mit Amaro-Foro e.V.;\n    o Kulturelle Übersetzungsarbeit überall dort im Bezirk, wo sich dies als erforderlich erweis;\n    o Zusammenarbeit mit den Regeldiensten im Bezirk\n    o Brückenbauer zu Regeldiensten, sozialen Stadtteilzentren, Streetworkteams, der Volkshochschule und anderen Bildungsinstitutionen etc.\n    o Zusammenarbeit mit freien Trägern, die entsprechend geeignete Angebote vorhalten;\n    o Zusammenarbeit mit den im Bezirk tätigen bundesfinanzierten Migrationserstberatungsstellen, Jugendmigrationsdiensten sowie dem bezirklichen Migrationssozialdienst (inkl. der Integrationslotsen);\n    o Sprachmittlung in Polnisch und Rumänisch. Vermittlung von Übersetzungs- und Dolmetschhilfen in weiteren Sprachen in Zusammenarbeit mit dem Gemeindedolmetschdienst GDD.\n  \n\n    Kontakt:\n    Caritasverband für das Erzbistum Berlin e.V. Haus der Begegnung “ M3 “\n    Borkheider Straße 30 Mehrower Allee 3\n    12689 Berlin 12687 Berlin\n    Tel.: 030/ 666 33 670 Tel.: 030/9328036\n    Tel.: 01638521023 Fax : 030/29035397\n    Fax: 030/666 33 673\n    Frau Twarowska Herr Shukow\n    email: j.twarowska@caritas-berlin.de email: roma@m3marzahn.de\n    Frau Decking\n    email: b.decking@caritas-berlin\n  \n"
}