{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309907.php",
    "date": "2014-04-03",
    "title": "„Nein“ zu Gewalt – egal wo! - Preisgekröntes Projekt feiert Jubiläum - 10 Jahre erfolgreiche Präventionsarbeit! – Projekttage auch in Marzahn-Hellersdorf",
    "text": "\n\n    Bereits zum zehnten Mal führt die Polizeidirektion 6 in der Zeit vom 7. bis 11. April 2014 das Präventionsprojekt „Nein“ zu Gewalt – egal wo! in den Bezirken Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick durch.\n  \n\n    Für Schülerinnen und Schüler, überwiegend der 8. und 9. Jahrgangsstufen, werden an sechs Oberschulen in den drei Bezirken Projekttage organisiert. Im Rahmen dieser Veranstaltungen werden die Kinder und Jugendlichen unter anderem zu den Phänomenen Gewalt im Alltag, beispielsweise im Internet oder in öffentlichen Verkehrsmitteln, häusliche Konflikte, Gewalt im Sportbereich, Suchtprophylaxe, speziell zum Konsum von Alkohol und Drogen, Auswirkungen von Gewalt aus medizinischer Sicht sowie zu Fragen rund um die sexuelle Selbstbestimmung aufgeklärt. Charakteristisch für das Projekt ist das kooperative Zusammenwirken von Fachleuten unterschiedlichster Institutionen und Einrichtungen wie zum Beispiel von der S-Bahn GmbH und Mitarbeiterinnen und Mitarbeitern verschiedener Beratungsstellen sowie der Bundespolizei und der Polizei Berlin. Für diese jahrelange erfolgreiche Zusammenarbeit wurde das Projekt „Nein“ zu Gewalt – egal wo! von der Landeskommission Berlin gegen Gewalt\n    im November 2013 beim Berliner Präventionspreis mit einem Sonderpreis ausgezeichnet.\n    In Marzahn-Hellersdorf nehmen an dem Projekt teil die Schule am Rosenhain, Klingenthaler Str. 32, 12627 Berlin, und die Klingenberg-Schule, Alberichstr. 24, 12683 Berlin.\n  \n\n    Interessierte Medienvertreter können bei der Präventionsbeauftragten Frau Nerger unter der Telefonnummer 4664 – 604 250 (zu Bürodienstzeiten) weitere Auskünfte über den Ablauf des Projektes erhalten.\n  \n"
}