{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309935.php",
    "date": "2014-04-14",
    "title": "Kinder- und Mühlenfest am 11.05.",
    "text": "\n\n    Die Marzahner Mühle wurde 1993/94 als betriebsfähige museale Bockwindmühle neu errich-tet. Sie steht am Rande des historischen Angerdorfs Marzahn auf einem eigens dafür aufgeschütteten Mühlenberg und wurde am 12. Mai 1994 als touristische Bildungsstätte eingeweiht. Inzwischen hat sie sich zu einem Wahrzeichen des Stadtbezirks entwickelt.\n  \n\n    Aus diesem Anlass veranstaltet das Bezirksamt Marzahn-Hellersdorf (vertreten durch die Wirtschaftsförderung) am Sonntag, den 11. Mai 2014 von 14.00 -17.00 Uhr in Zusammenar-beit mit mehreren Partnern ein Kinder- und Mühlenfest auf dem Parkplatz unterhalb der Müh-le.\n  \n\n    Um 14.00 Uhr wird im Bezirksmuseum, Haus 1, die Jubiläumsausstellung “Solange sich die Flügel drehen…. Mühlenleben in Marzahn-Hellersdorf” eröffnet.\n  \n\nDas Mühlenfest\n    Die arbeitende Mühle wird zum Fest für den Publikumsverkehr geöffnet sein und bietet frisches Mehl und daraus von der UFA-Bäckerei in Tempelhof gebackenes Mühlenbrot an. Die neue Generatoranlage, mit der erstmalig Windstrom zu Vorführzwecken erzeugt werden kann, kann besichtigt werden und ist bei entsprechend starkem Wind auch in Funktion zu erleben. Mit einer den historischen Marzahner Vorbildern nachempfundenen Schalttafel kann der “Rohwindstrom” im Vergleich zu unserem hochwertigen Alltagsstrom demonstriert werden.\n  \n\n    Auf dem Parkplatz unterhalb der Mühle findet das Mühlenfest statt. Sechs schwere historische Landmaschinen, sogenannte Schlepper, werden von ihren Besitzern im Stand vorgeführt. Eine Hüpfburg lädt Kinder zum Spielen ein. Der Stand der Freiwilligen Feuerwehr Marzahn bildet mit einem Einsatzfahrzeug einen Info-Punkt der Öffentlichkeitsarbeit für die hiesige Einsatzgruppe. An einem Grill- und Getränkestand wird für das leibliche Wohl der Besucher gesorgt. Der Tierhof Marzahn der Agrarbörse Deutschland Ost e.V. bietet einen „Tag der offenen Tür“ mit Ponyreiten am Fuß des Mühlenbergs an.\n  \n"
}