{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310257.php",
    "date": "2014-08-18",
    "title": "\"Das heißt auf deutsch: Willkommen!\" Neue Deutschkurse für die Flüchtlinge in der Carola-Neher-Strasse starten am 18.08.",
    "text": "\n\n    Am 18.08.2014 und am 08.09.2014 beginnen an der Volkshochschule neue Deutschkurse für Flüchtlinge. Ermöglicht wurde dies durch die Senatsverwaltung für Arbeit, Integration und Frauen, die für die Jahre 2014 und 2015 je € 300.000 für diesen Zweck bereit gestellt hat, und den besonderen Einsatz, den die Berliner Volkshochschulen im Verein mit den zuständigen Bezirksstadträtinnen und Bezirksstadträten in diversen Gesprächen mit der Abteilung III IntMig geleistet haben. Die organisatorischen Vorbereitungen für einen potentiellen dritten Kurs sind schon getroffen.\n    Sollte sich darüber hinaus ein weiterer Bedarf ergeben, so sind nach Aussagen der Leitstelle für Flüchtlingskurse in Mitte dafür genügend Mittel vorhanden.\n  \n\n    Juliane Witt, Bezirksstadträtin für Weiterbildung und Kultur in Marzahn-Hellersdorf: “Das Bezirksamt Marzahn-Hellersdorf begrüßt diese Entwicklung mit Freude, gehörten doch der Bezirk und unsere Volkshochschule mit der Programmbereichsleiterin Karin Leutloff zu den Vorreitern, die Kurse für diese Zielgruppe befürworten und erfolgreich anbieten.\n    Sie war eine der ersten Repräsentantinnen, die sich um Sprachangebote für die Flüchtlinge stark gemacht hat – bereits vor dem Juli 2013.\n    Die intensive Zusammenarbeit mit dem Flüchtlingsheim, der Kontakt zu geeigneten Honorarkräften und das Arrangieren der Kurse in einem angenehmen Lernumfeld – all das wurde im letzten Jahr in bester Weise geleistet. “\n  \n\n    Auch wenn einige der Flüchtlinge kein Bleiberecht erhalten und wieder in die Not der Heimatländer zurück kehren müssen, ist aus unserer Sicht das Erlernen der Sprache\n    in dieser Zeit ein wichtiger Faktor. Gemeinsam Sprachkenntnisse erwerben und das Kennenlernen von in diesem Lande üblichen Umgangsformen und Verhaltensweisen ist\n    bei allen Experten ein wichtiger Faktor zur Verringerung des Fremdheitsgefühls zwischen Flüchtlingen und hier lebenden Bürgerinnen und Bürgern. Es trägt entscheidend zum gegenseitigen Angst- und Aggressionsabbau bei. Mit dem Erlernen der deutschen Sprache werden die Kontaktaufnahme und die Alltagsbewältigung für die Flüchtlinge erleichtert.”\n  \n\n    Die Kurse zur Integration sind in allen Volkshochschulen der am stärksten wachsende Bereich. Die Arbeit der kommunalen Bildungseinrichtungen, die maßgeblich zur Stärkung und Selbständigkeit der Migrantinnnen beiträgt, stellt berlinweit hohe Anforderungen an die Teams und verlangt auch Veränderungen in der traditionellen Kursstruktur. Innerhalb der VHS Marzahn-Hellersdorf sind die räumlichen Möglichkeiten ausgeschöpft und es werden aktuell eine Reihe von Optionen geprüft.\n  \n\nAngebote der VHS\n\n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf von Berlin\n  \n"
}