{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310117.php",
    "date": "2014-06-03",
    "title": "„Gesundheit im Schulalltag verankern!“ – Fachtagung am 27. 06. in der Kolibri Grundschule – Interessierte willkommen . Anmeldung bis 3.06.",
    "text": "\n\n    „Gesundheit im Schulalltag verankern!“ – die Fachtagung, die am 27. Juni von 10.00 bis 14.00 Uhr statt findet in der Kolibri Grundschule, Schönewalder Straße 9, 12627 Berlin, wird gemeinsam veranstaltet vom Bezirksamt, INKA – „Inklusive Schule auf dem Weg“ Marzahn-Hellersdorf, Domino – Institut für Lerntherapie und Gesundheit Berlin-Brandenburg\n  \n\n    Folgende Fragen werden gemeinsam mit Partner_innen aus dem Bezirk Marzahn-Hellersdorf, aus Berlin und aus dem Bundesgebiet diskutiert:\n    • wie können Kitas und Grundschulen in der Gestaltung eines gesundheitsförderlichen Alltags unterstützt werden?\n    • welche guten Praxisbeispiele gibt es hierzu?\n    • welche Partner_innen können Kitas und Grundschulen hierbei unterstützen?\n  \n\n    Zielgruppe(n):\n    Die Fachtagung richtet sich vorwiegend an Vertreter_innen aus Grundschulen, willkommen sind aber auch Vertreter_innen aus Kitas, die z.B. Fragen zum Übergang von der Kita in die Grundschule mit diskutieren können!\n    Angebote, die vorwiegend einen bewegten Schulalltag unterstützen, sollen innerhalb der Veranstaltung an einzelnen „Thementischen“ vorgestellt und diskutiert werden. Die Bereiche: „Bewegter Übergang von der Kita in die Schule“, „Bewegte Wege in die Kita/Schule“ und „Bewegte Kita“ werden auch von Vertreter_innen aus Kitas vorgestellt. Die Teilnehmer_innen der Fachtagung haben die Möglichkeit, ähnlich wie bei einem Markt der Möglichkeiten/World Café, die Thementische während der Veranstaltung zu wechseln und mit verschiedenen Partner_innen in den Austausch zu kommen.\n  \n\n    Programmablauf:\n  \n\n    10.00 Uhr Begrüßung: Vertreter_in der Kolibri Schule\n    10.05 Uhr Begrüßung: Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    10.10 – 10.55 Uhr Einführungsbeitrag: Dorothea Beigel „Schule als gesundheitsförderliches Setting/Möglichkeiten der Alltagsgestaltung“\n  \n\n    10.55 – 11.15 Uhr Die gesundheitliche Situation von Marzahn-Hellersdorfer Grundschüler_innen, Marion Augustin, QPK, Bezirksamt Marzahn-Hellersdorf von Berlin\n  \n\n    11.15 – 11.30 Uhr Einführung in den Fachtag: Vorstellung der Thementische\n  \n\n    11.30 Uhr – 13.00 Uhr Diskussion an Thementischen (Begleitendes Catering/Selbstzahlerpreis)\n  \n\n    - Themenbereich 1: Bewegter Unterricht\n    Partner_innen:\n    • Grundschule am Hollerbusch\n    • Grundschule an der Geißenweide/Dorothea Beigel\n    • AOK NordOst (Beweg dich Schule!)\n  \n\n    - Themenbereich 2: Bewegte Pause/Schulhofgestaltung\n    Partner_innen:\n    • Grundschule am Hollerbusch\n    • Grundschule Pusteblume\n  \n\n    - Themenbereich 3: Bewegt(e) Wege/Innenräume\n    Partner_innen:\n    • Kita Kiek mal\n    • Kita Jahresuhr\n  \n\n    - Themenbereich 4: Bewegter Nachmittagsbereich/OGB\n    Partner_innen:\n    • Kinder in Bewegung\n    • Kiezmobil\n  \n\n    - Themenbereich 5: Bewegter Übergang (Kita/Schule)\n    Partner_innen:\n    • Peter-Pan Grundschule (mit Kooperationskita)\n    • Grundschule am Hollerbusch\n  \n\n    - Themenbereich 6: Bewegte Kita\n    Partner_innen:\n    • Kita Tausendfuß\n    • Kita Zwergenoase\n    • AOK NordOst (Jolinchen)\n  \n\n    13.00 – 14.00 Uhr Abschlusspodiumsdiskussion:\n    „Ohne Ressourcen geht es nicht!“ mit folgenden Vertreter_innen\n    • Mark Rackles, Staatssekretär für Bildung, Senatsverwaltung für Bildung, Jugend und Wissenschaft (angefragt)\n    • Dorothea Beigel, Ideengeberin „Bildung kommt ins Gleichgewicht!“\n    • Meike Kersten, kommissarische Leiterin BUZ für inklusive Bildung\n    • Katrin Kunert, AOK NordOst\n    • Dr. Martina Giest, Schulpsychologischer Dienst Marzahn-Hellersdorf\n    • Juan Carlos Ramirez Henao, Kinder- und Jugendgesundheitsdienst Marzahn-Hellersdorf\n    Moderation: Andrea Möllmann-Bardak, Gesundheit Berlin-Brandenburg\n  \n\n    Alle Interessierte sind herzlich eingeladen zu der kostenfreien Veranstaltung.\n    Für Rückfragen stehen die Akteure gerne und jederzeit zur Verfügung! Anmeldung bis zum 23. 6. möglich bei: janella@gesundheitbb.de; Tel.: 443 190 76.\n  \n"
}