{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309894.php",
    "date": "2014-04-01",
    "title": "Netzwerk ErlebnisStadtNatur - Frühlingshafte Aktionen in Natur und Landschaft im April",
    "text": "\n\n    ° Projektstart: „Tag des Gartenteiches 2014“\n    Der Landesverband Berlin der Gartenfreunde e.V. lobt einen Wettbewerb um den ökologisch angelegten Gartenteich aus, der dazu beitragen soll, dass die biologische Vielfalt an Pflanzen und Tieren in den Berliner Kleingärten wächst. Das Bezirksamt Marzahn-Hellersdorf unterstützt diesen Wettbewerb und ruft alle interessierten Gartenfreunde dazu auf, sich an diesem Wettstreit zu beteiligen. Durch diesen Wettbewerb bekommt die Berliner Öffentlichkeit einen genaueren Überblick über Flora und Fauna in den Kleingärten unserer Stadt. Mit dieser Aktion möchte der Landesverband Berlin ein Zeichen zum Naturschutz in den Kleingärten setzen und damit einen Beitrag zum Schutz von bedrohten Tier- und Pflanzenarten leisten. Auf die Sieger warten wertvolle Sachpreise. Näheres ab April 2014 im Berliner Gartenfreund, Journal des Landesverbandes der Gartenfreunde!\n    Weitere Infos unter: http://www.tag-des-gartenteiches.de/\n    http://www.tag-des-gartenteiches.de/wettbewerb.html\n  ° 06.04. – 14.06.2014: „Nachbar Brandenburg“ Fotografien von Erik Jan Outwerkerk Der bekannte Architekturfotograf Jan Erik Outwerkerk zeigt seine stillen und oft berührenden Aufnahmen des Berliner Umlandes und kombiniert sie mit aktuellen Fotografien Ort: Galerie M, Marzahner Promenade 46, 12679 Berlin Tel.: 030 5450294 Weitere Infos unter: www.berlin.de/ba-marzahn-hellersdorf/verwaltung/bildung/ nachbarn.html und http://www.kultur-marzahn-hellersdorf.de/GALERIE-M.10.0.html\n  \n    • 01.04.2014: „Sorbische Ostereier“ (15:00 – 17:00 Uhr)\n    Osterwerkstatt für Familien\n    Dafür bitten die Mitstreiter des Freilandlabors Marzahn ausgepustete oder hartgekochte weiße Eier mitzubringen.\n    Für Familien mit kleinen Kindern liegt ein einfacheres Angebot vor: die Frühstückseier mit Zwiebelschale und Teekräutern bunt zu färben und mit Naturmaterialien zu basteln.\n    Die Kostenbeiträge richten sich nach dem Materialaufwand – ab 50 Cent.\n    Ort/Start: Freilandlabor Marzahn, Torgauer Str. 6, 12627 Berlin\n    Ansprechpartnerin: Frau Regina Troeder\n    Anfragen und Anmeldungen: Tel.-Nr. (030) 9989017\n    Weitere Infos unter:\n    www.inu-berlin.de. oder www.inu-berlin.de/freilandlabor-marzahn.de\n  \n\n    • 04.04.2014: „Abendliche Wanderung in der Hönower Weiherkette“ (19:00 Uhr; Dauer: ca. 2,5 – 3 Std.)\n    Auf einer geführten Exkursion können die Teilnehmer_innen das interessante Land-schaftsschutzgebiet einmal aus einer anderen Perspektive erleben. Eine Wanderung in die einsetzende Dunkelheit hinein ermöglicht bemerkenswerte Einblicke und Wahrnehmungen. Bei günstiger Witterung und mit etwas Glück sind so beispiels-weise Amphibien auf ihrer Wanderung zum Laichgewässer zu beobachten. Für die Teilnahme empfehlen wir festes Schuhwerk und eine Taschenlampe.\n    Ute Schiller – Naturschutz Schleipfuhl\n    Treffpunkt: Hönower Weiherkette, U-Bhf. Hönow (U5), Ausgang Mahlsdorfer Str.\n    Teilnehmerbeitrag: 1 €; Rückfragen unter: Tel.: (030) 99 89 184\n  \n\n    • 05.04.2014: „Offener Garten spezial“ (14:00 Uhr – 20:00 Uhr\n    Gärtnern, werkeln, bauen, räumen.\n    Specials:\n    - Samenbomben selber machen und andere Ostervorbereitungen.\n    - 15 – 18 Uhr: Workshop „Saat- und Pflanzgefäße selbst herstellen aus Recyclingmaterial“. Bringt dazu Eure leeren (ausgespülten) Getränkekartons, pfandfreie PET-Flaschen, Plastikschalen von Obst/Gemüse/Fleisch u. ä. mit.\n    Improcafe & Grillen am Lagerfeuer\n    Ort: Tangermünder Str. 127 – 129, 12627 Berlin\n    E-Mail: kontakt@helle-oase.de\n    Weitere Infos unter: www.helle-oase.de\n  \n\n    • 07.04.2014: „Renaturierungsmaßnahmen der Pelzlaake“ (18:30 Uhr)\n    Herr Meißner von der Stiftung Naturschutz berichtet über dieses Thema.\n    Treffen der Bezirksgruppen Marzahn-Hellersdorf des NABU LV Berlin\n    Anbieter: Naturschutz Schleipfuhl und NABU LV Berlin\n    Ort/Start: Hellersdorf, Hermsdorfer Str. 11A, 12627 Berlin\n    Weitere Infos unter: http://www.naturschutzstation-malchow.de/schleipfuhl.html\n    und www.nabu-berlin.de\n  \n\n    • 08.04.2014:“ Ostereierfärben mit Naturfarben und Basteln“ (15:00 – 17:00 Uhr)\n    Osterwerkstatt für Familien\n    Dafür sind ausgepustete oder hartgekochte weiße Eier mitzubringen.\n    Für Familien mit kleinen Kindern haben wir ein einfacheres Angebot: die Frühstückseier mit Zwiebelschale und Teekräutern bunt zu färben und mit Naturmaterialien zu basteln.\n    Die Kostenbeiträge richten sich nach dem Materialaufwand – ab 50 Cent.\n    Ort/Start: Freilandlabor Marzahn, Torgauer Str. 6, 12627 Berlin\n    Ansprechpartnerin: Frau Regina Troeder\n    Anfragen und Anmeldungen: Tel.-Nr. (030) 9989017\n    Weitere Infos unter:\n    www.inu-berlin.de. oder www.inu-berlin.de/freilandlabor-marzahn.de\n  \n\n    • 13.04.2014: „Amphibien in Hellersdorf“ (14:30 Uhr, Dauer: ca. 2,5 Std.)\n    alljährlich begeben sich Frösche, Kröten und Molche auf die gefahrvolle Wanderung vom Winterquartier zum Laichgewässer. Dabei stellen die auf ihrem Weg befind-lichen Straßen oft ein unüberwindbares und tödliches Hindernis dar.\n    Der Vortrag über heimische Amphibien macht mit den für die Region typischen Arten vertraut und stellt die Problematik des Amphibienschutzes vor. Anschließend ist ein kleiner Spaziergang zum benachbarten Schutzzaun vorgesehen.\n    Steffen Gierth – Naturschutz Berlin Malchow\n    Treffpunkt: Naturschutzzentrum Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin\n    Rückfragen unter: Tel.: (030) 99 89 184\n    Weitere Infos unter: www.naturschutzstation-malchow.de/schleipfuhl\n  \n\n    • 26.04.2014: „14. Pflanzfest im Hochzeitspark Marzahn-Hellersdorf“ (11:00 Uhr)\n    Ein kleiner Park mit 182 Bäumen ist entstanden. 16 neue Bäume werden gepflanzt.\n    Veranstalter: Quartiersmanagement Mehrower Allee in Zusammenarbeit mit der Lokalen Agenda 21 und dem Straßen- und Grünflächenamt Marzahn-Hellersdorf\n    Weitere Infos unter: www.mehrower-allee.de\n  \n\n    • 26.04.2014: Frühlingsfest „Nachbars Garten“ (15:00 – 22:00 Uhr)\n    Ein buntes Nachbarschaftsfest mit Spiel, Spaß, Musik, Essen & Trinken.\n    Weitere Mitwirkende herzlich willkommen.\n    Ab 20:00 Uhr: Open Air Kino\n    Für: Kinder, Jugendliche, Familien, Erwachsene, Multiplikatoren, Kindertages-\n    stätten, Grundschulen, Sekundarstufe 1, Sekundarstufe 2, Berufsschule\n    Anbieter: Bürgergarten „Helle Oase“ (Permakultur-Gemeinschaftsgarten)\n    Kosten: keine\n    Ort/Start: Hellersdorf, Helle Oase, Tangermünder Str. 127 – 129, 12627 Berlin\n    Kontakt: kontakt@helle-oase.de\n    Alle Infos: www.helle-oase.de\n    Veranstalter: KIDS & CO g.e.V. In Kooperation mit\n    Quartiersmanagement Hellersdorfer Promenade, Eastend Berlin e.V.,\n    Familienzentrum “Buntes Haus”/Roter Baum Berlin UG und das\n    Naturschutzzentrum Schleipfuhl/Förderverein Naturschutzstation Malchow e.V.\n    - beteiligt sich zum Thema Amphibien an diesem Frühlingsfest – und weiteren Unterstützer/innen.\n  \n"
}