{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310107.php",
    "date": "2014-05-28",
    "title": "Terminvorschau Juni 2014 (Auswahl)",
    "text": "\n\n    Juni WIR SIND NACHBARN – die Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin, zeigt eine Ausstellung mit Werken von 15 Künstlerinnen und Künstlern – siehe Meldung\n  \n\n    Bis 17.07. KOSTBARKEITEN – Kunstausstellung im Alten Rathaus Marzahn Helene –Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 05.07. INNENANSICHTEN_WELTBETRACHTUNGEN eine Ausstellung der überwundenen Sprachlosigkeit im Ausstellungszentrum Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    Bis zum 03.07. „Scharf geschnitten“ – Portraitsilhouetten und Scherenschnitte\n    Ausstellung der Malerin Barbara Schleuer im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    Bis 30.06. Ernst Barlach – Zeichnungen und Repliken / Folge 2 – Ausstellung im Kulturforum Hellersdorf, Carola – Neher – Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 20.08. „10. Internationale Barnack Biennale“ Fotoausstellung im Freizeitforum Marzahn, Marzahner Promenade 55 –siehe Meldung\n  \n\n    29.05. – 01.06. Presse- und Fototermin:15. Biesdorfer Blütenfest – Höhepunkte sind am dem 31.05. um 11.15 Uhr, der Festumzug mit dem Aufziehen der Maikrone um 11.45 Uhr. Um 12.00 Uhr findet die feierliche Eröffnung des Blütenfestes statt, durch den Bezirksbürgermeister und Schirmherrn Stefan Komoß, auf der Parkbühne siehe Meldung\n  \n\n    Juni Umwelt- und Naturschutzamt 2014 / Netzwerk ErlebnisStadtNatur – Sommerliche Aktionen in Natur und Landschaft im Juni – siehe Meldung\n  \n\n    01.06., 11.00 Uhr Der Internationale Kindertag wird gefeiert am Victor-Klemperer-Platz – siehe Meldung\n  \n\n    01.06.,\n    11.00 – 17.00 Uhr Der Verein MITTENDRIN leben e.V. lädt die Kinder und ihre Eltern ein zum Kindertag im „Garten der Sinne“, Wodanstraße 40, 12623 Berlin – Mahlsdorf – siehe Meldung\n  \n\n    01. bis 07.06. Temporäre Kunstprojekte auf der Marzahner Promenade 2014 – Stephanie Hanna: „Leben sammeln und fragen, warum auf der Marzahner Promenade – die fünfjährige Reihe temporärer künstlerischer Projekte in der Marzahner Promenade begann im Jahr 2010 und wird in den nächsten Monaten weitergeführt – siehe Meldung\n  \n\n    02.06. – 31.07.. „Abseits“ – Bilder vom Straßenrand – Fotoausstellung von Ernst Rinck in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    03.06.,\n    10.00 – 18.00 Uhr Das Freilandlabor Marzahn, Torgauer Straße 6 am Theaterplatz in Hellersdorf, feiert seinen 20. Geburtstag mit einem Tag der offenen Tür – siehe Meldung\n  \n\n    04.06.\n    09.00 – 16.00 Uhr Presse- und Fototermin:„Leben mit Demenz kreativ gestalten“ – Fachtag und Finissage der Wanderausstellung des Projektes “Momente bewahren – Menschen mit Demenz malen in der Schule am Pappelhof, Ketschendorfer Weg 21, 12683 Berlin – siehe Meldung\n  \n\n    04.06., 15.00 Uhr. Das war unser Kintopp – „Literarischer Kaffeeplausch“ in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    04.06., 18.00 Uhr IGA im Dialog – gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf von Berlin stellt die IGA Berlin 2017 GmbH im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin, den Bürgerinnen und Bürgern die Weiterentwicklung der Planungen vor – siehe Meldung\n  \n\n    05.06., 09.30 Uhr Das Frauenzentrum Matilde lädt unter dem Motto „von Berg zu Berg“ ein zu einer Wuhlewanderung ein – Treffunkt: U- und S-Bahnhof Wuhletal – siehe Meldung\n  \n\n    05.06., 15.00 Uhr „Nicht zu jung und nicht zu alt“ – das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, lädt ein zum Erzählkaffee mit Gisela Steineckert – siehe Meldung\n  \n\n    06.06., 10.00 Uhr „ZIG-Seuche | Die Flucht vor dem Virus“ – Premiere des Schülerfilms in der Jugendfreizeiteinrichtung, „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin – siehe Meldung\n  \n\n    06.06., 20.00 Uhr Arnon Grünberg liest aus: „Couchsurfen und andere Schlachten“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    11.06., 18.00 Uhr „Mühlenleben zwischen Dorf und Großstadt. Zwanzig Jahre Marzahner Mühle“ – zu einem Vortrag mit Power-Point-Präsentation von Müller Jürgen Wolf lädt ein das Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51 – siehe Meldung\n  \n\n    13.06.,\n    10.00 – 16.00 Uhr Tag der offenen Tür in der Alice Salomon Hochschule, Alice-Salomon-Platz\n  \n\n    13.06., 19.00 Uhr Vernissage zur Ausstellung „Die Wuhle im Wechsel der Jahreszeiten – Depression – nicht Schicksal, sondern Chance“ – Ausstellung der Hobbyfotografin Cornelia Schulze in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    14./15.06. Presse- und Fototermine: Langer Tag der StadtNatur mit spannenden Angeboten auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    14./15. Juni Das 19. Internationale Tuzla Gedenkturnier findet statt in der Turnhalle des Sartre-Gymnasiums, Kyritzer Str., 12629 Berlin – Beginn ist am Samstag um 09.30 Uhr, am Sonntag um 10.30 Uhr – siehe Meldung\n  \n\n    14.06., 11.00 Uhr Kinder- und Jugendfestival in der Marzahner Promenade – siehe Meldung\n  \n\n    15.06. Naturschutz im Mittelpunkt: IGA-Pläne für Kienberg und Wuhletal weiterentwickelt – öffentlichen Führungen im Rahmen des Langen Tages der StadtNatur – siehe Meldungen\n  \n\n    14.06., 13.00 Uhr Lust auf Garten – Veranstaltungen im Schlosspark Biesdorf, Alt-Bisdorf 55 – siehe Meldung\n  \n\n    15.06., 12.30 Uhr Presse- und Fototermin: Mit einer Gedenkstunde und anschließender Kranzniederlegung erinnert der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg auch in diesem Jahr an die Deportation der Berliner Sinti und Roma in das Zwangslager Marzahn am Ort der Erinnerung und Information, Otto-Rosenberg-Platz – Meldung später\n  \n\n    17.06., 10.00 Uhr Adele Ukulele oder warum mit Musik alles besser geht“ – musikalisches Kinderprogramm mit Wolfgang Rieck in der Bezirkszentralbibliothek „Mark Twain“ / Musikbibliothek im Freizeitforum Marzahn, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    18.06., 16.30 Uhr Pressegespräch mit Jugendstadträtin Juliane Witt in der Alten Börse Marzahn ZEITGUT – Kulturetage, Haus 22, Beilsteiner Str. 51-85, , 12681 Berlin: Das gibt es nur in Marzahn-Hellersdorf – 10. Feriensommer für alle Grundschulkinder mit neuen spannenden Projekten – siehe Einladung\n  \n\n    18.06., 18.00 Uhr „Kulturelle Bildung in Marzahn-Hellersdorf“ – zu einem offenen Forum iin der GÜTERSTATION der Alten Börse Marzahn, Beilsteiner Str. 51 – 85, 12681 Berlin, lädt ein die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt – siehe Meldungen\n  \n\n    19.06., 15.00 Uhr 35 Jahre Marzahn: Vom Stadt werden – Absichten, Ansichten, Aussichten – zu einem Forum mit dem früheren Baustadtrat Dr. Heiner Niemann lädt ein das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    19.06., 15.00 Uhr Bunter Strom – Schülerinnen und Schüler stylen Stromkästen – Abschlusspräsentation in der Grundschule an der Geißenweide, Amanlisweg 40, 12685 Berlin – siehe Meldung\n  \n\n    16. – 20.06. „Marzahn-Hellersdorf bewegt sich“ – Gesundheitswoche – Meldung später\n  \n\n    20.06. Presse- und Fototermin: 28.Seniorenwandertag – auf 6 Routen zu den Festwiesen im Wuhlgarten an der Krankenhauskirche, Brebacher Weg 15, 12683 Berlin – Abschlussfest der Gesundheitswoche\n  \n"
}