{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309752.php",
    "date": "2014-02-20",
    "title": "Ernst Barlach – Zeichnungen und Repliken – Ausstellung im Kulturforum Hellersdorf – Vernissage am 03.03.",
    "text": "\n\n    „Ernst Barlach – Zeichnungen und Repliken“ das Kulturforum Hellersdorf,\n    Carola-Neher-Str. 1, 12619 Berlin, lädt ein zur Ausstellung vom 04. März bis 27. April.\n    Die Vernissage findet statt am Montag, 03. März um 19.00 Uhr.\n  \n\n    In der Ausstellung werden Zeichnungen Ernst Barlachs (1870 – 1938) zu seinem Drama „Der arme Vetter” und Repliken aus den „Übungen der leichten Hand” gezeigt, deren Originale 1935 entstanden. Die Repliken publizierte der Verlag der Kunst Dresden 1965. Alle Arbeiten sind Leihgaben aus einer Privatsammlung.\n  \n\n    Die 34 Lithographien zum Drama „Der arme Vetter“ entstanden um 1917. Sie sollten in ihrer intensiven und realistischen Aussagekraft den Inhalt und das Anliegen des Dramas vertiefen. Die Figuren finden … eine innere Ausgeglichenheit, die die Einheit von Bild und Wort bei Barlach auszeichnet. Aus dieser Graphikfolge sind einige Blätter in der Ausstellung zu sehen. Sie wurden von den Originalsteinen unter Aufsicht des Künstlers von M.W. Lassaly auf der Handpresse gedruckt und erschienen 1919 beim berühmten Verlag Paul Cassirer als Mappenwerk.\n    Auf Anregung des Lübecker Museumsdirektors Carl Georg Heise begann Barlach 1929 mit dem Projekt „Die Gemeinschaft der Heiligen“. Anfangs waren 16 überlebensgroße Figuren vorgesehen, dann waren es acht. Schließlich konnte Barlach bis 1932 nur drei Großplastiken ausführen. Die Entlassung Heises durch die Nationalsozialisten und die Verfolgung Barlachs führten zum Scheitern des großangelegten Planes. Barlach konnte aber das ältere Projekt „Fries der Lauschenden“ vollenden. Noch in späten Zeichnungen, betitelt „Übungen der Leichten Hand“, verfolgte er das Thema der Figurenreihe weiter. Der Verlag der Kunst Dresden publizierte Repliken 1965 in einer Mappe. „Mit diesen Zeichnungen ging es Barlach, über die strengen Grenzen des Bildnerischen hinaus,…um eine zusätzliche Welt freier Erfindungen, den Abend- und Nachtstunden abgerungen, wenn er Hohleisen und Klöppel aus der Hand gelegt hat.“ (Friedrich Schult)\n    Eintritt frei\n  \n\n    Mitteilung für die Redaktion: Ansprechpartner im Kulturring Lutz Wunder, Tel. 030 – 5616170\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}