{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310371.php",
    "date": "2014-09-15",
    "title": "Der Weg zu gesunden Pflanzen in den Gärten der Welt – Freunde der Gärten der Welt laden am 28.09. ein zur Führung",
    "text": "\n\n    Wie hält man einheimische und exotische Pflanzen gesund? Diese Frage steht im Mittelpunkt einer Führung durch die Gärten der Welt am 28. September um 11.00 Uhr. Der Verein „Freunde der Gärten der Welt“ lädt dazu ein. Er gewann mit Dr. Barbara Jäckel vom Pflanzenschutzamt Berlin eine ausgewiesene Expertin, die diverse Möglichkeiten des Pflanzenschutzes beschreibt. Treffpunkt: Eingang Eisenacher Straße\n  \n\n    Viele biotische (z.B. Parasitismus, Symbiose, Art der Bestäubung) und abiotische Faktoren (z.B. Temperatur, Feuchtigkeit, Beschaffenheit des Bodens) wirken auf Pflanzen ein. Nicht immer können sie sich Veränderungen so schnell anpassen, dass sie sich ohne Probleme entwickeln und alle Erwartungen erfüllen.\n  \n\n    Veränderte Klimabedingungen führen in den letzten Jahren u.a. vermehrt zu standortspezifischen Problemen an diversen Präsentationspflanzungen. Davon sind auch die Gärten der Welt betroffen und deswegen müssen sich auch hier die Gärtner und Betreiber den neuen Herausforderungen stellen.\n  \n\n    Bei einem Rundgang durch die Parkanlage werden Beispiele vorgestellt, welche neuen Schadorganismen auftreten können und wie man damit professionell umgeht. Dabei sind vor allem Kenntnisse zur Ursache sowie pflegerische Methoden gefragt. Direkte chemische Bekämpfungsmaßnahmen, wie sie aus anderen grünen Bereichen bekannt sind, haben in öffentlichen Gärten so gut wie keine Bedeutung.\n  \n\n    An Beispielen wie Kübelpflanzen, Gehölzen und Stauden werden natürliche Regulierungssysteme gezeigt. In geschützten Räumen wie im Balinesischen Garten kann der Einsatz von Nützlingen direkt nachvollzogen werden. Gern beantwortet Frau Jäckel auch Fragen der Teilnehmer an der Führung zur Pflanzengesundheit in anderen Gartenbereichen.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3,— Euro (plus regulärer Parkeintritt).\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n    Mehr Informationen finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n"
}