{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310238.php",
    "date": "2014-07-17",
    "title": "Ausstellung „Architektur und Schule“ ab 18.07.",
    "text": "\n\n    Die Ausstellung zeigt vom 18.Juli bis 29. August 2014 Ergebnisse aktueller Projekte der Initiative „Architektur und Schule“ der Architektenkammer Berlin.\n  \n\n    Die neue Ausstellung zeigt Projekte aus dem Jahr 2013, die in Zusammenarbeit mit verschiedenen Berliner Schulen von Kindern und Jugendlichen erarbeitet wurden. So werden beispielsweise verschiedene Ergebnisse des Förderprogramms „denk.mal.grundschule“ gezeigt.\n    Im Jahr 2008 hat die Senatsverwaltung für Bildung, Jugend und Wissenschaft das Programm in Kooperation mit der Architektenkammer Berlin ins Leben gerufen, damit auch Schülerinnen und Schüler Berliner Grundschulen sich mit dem Erbe der Stadt auseinander setzen können.\n  \n\n    Aber auch Arbeiten älterer Schüler sind vertreten. In dem Projekt „Jugendcamp auf dem Tempelhofer Flugfeld“ lernten die Jugendlichen der 11. Klasse des Albert-Einstein-Gymnasiums mit dem Architekten Daniel Frankenstein Planung als Prozess kennen.\n    Bereits seit 15 Jahren engagiert sich die Initiative „Architektur und Schule“ ehrenamtlich für die architektonische Bildungsvermittlung an die jüngsten Bewohnerinnen und Bewohner der Stadt.\n  \n\n    Dazu gehen Mitglieder der Architektenkammer Berlin an die Schulen und begleiten den Unterricht. Sie fördern das „Sehen“ und ein altersgemäßes „Verstehen“ der vielfältigen Bedingungen und Zusammenhänge der stadtplanerischen und baulichen Entwicklungen. Die Kinder sollen lernen ihre eigene Umwelt besser wahrzunehmen.\n    „Architektur und Schule“ ist seit 1999 als Begleitausstellung zur Ausstellung „da! Architektur in und aus Berlin“ konzipiert. Als Wanderausstellung werden die Projektergebnisse anschließend in den Berliner Bezirken gezeigt.\n  \n\n    Weitere Informationen und ein Faltblatt über die Initiative „Architektur und Schule“ sind in der Ausstellung oder bei der Architektenkammer Berlin erhältlich (www.ak-berlin.de ).\n  \n\n    Altes Rathaus Marzahn, Foyer\n    Ausstellungszeitraum 18.07.-29-08.2014\n    Öffnungszeiten: Mo-Fr. 9:00 – 18:00 Uhr\n  \n"
}