{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309992.php",
    "date": "2014-04-30",
    "title": "Presse- und Fototermin am 08.05.: Feierliche Einweihung des Kurt-Weill-Platz – mit dabei: Seeräuber Jenny, Mackie Messer und der Haifisch",
    "text": "\n\n    Am Donnerstag, dem 08. Mai um 16.00 Uhr lädt der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, im Namen des Bezirksamts Marzahn-Hellersdorf zur feierlichen Einweihung des Kurt-Weill-Platzes ein. Damit ist auch der letzte noch unfertige Platz in der „Hellen Mitte“ angemessen gestaltet. Zuvor glich der ehemalige Standort an der Poliklinik zwischen der Kastanienallee und der Janusz-Korczak-Straße eher einer wilden Grünfläche und sorgte für wiederholte Anfragen des Quartiersrates beim Stadtentwicklungsamt. Anfang 2012 war es dann soweit, das Bezirksamt setzte die Gestaltung des Kurt-Weill-Platzes auf die Prioritätenliste und die Senatsverwaltung für Stadtentwicklung und Umwelt stimmte dem Einsatz der Stadtumbaufördermittel i.H.v. 283.000 € für diese Maßnahme zu.\n    Die Landschaftsarchitektin des Bezirksamts Marzahn-Hellersdorf, Gabriele Wilheim-Stemberger, setzte sich während des Planungsprozesses intensiv mit dem Leben und Werk des weltberühmten Komponisten und Namensgebers des Platzes, Kurt-Weill, auseinander. Dies machte sie auch auf der Beteiligungsveranstaltung für Bewohner und Akteure im Stadtteil am 06.05.13 deutlich: in ein Plattenband entlang der Hauptwegerichtung sind die Städtenamen von Weills wichtigen Lebensstationen, von seiner Geburtsstadt Dessau über Berlin und Paris bis ins New Yorker Exil, eingepflastert. Auf der mittleren Platzebene steht die Bank „Lotte und Kurt“. Die Sängerin Lotte Lenya hatte sich 1933 von Kurt Weill scheiden lassen, um den Besitz ihres jüdischen Ehemannes vor den Nationalsozialisten zu retten. 1935 verließen sie gemeinsam Europa. 1937 heirateten sie noch einmal in New York. Weitere Sitzobjekte auf der oberen Platzebene sind nach Figuren aus der „Dreigroschenoper“ gestaltet. Die\n    Seeräuber Jenny findet neben Mackie Messer ihren Platz und der Haifisch zeigt seine Zähne.\n    Die Wegeführung über den Platz orientiert sich an den vorhandenen Trampelpfaden. Die drei Platzebenen werden durch Treppenanlagen verbunden, die barrierefrei von Rampen begleitet sind. Im nordöstlichen Bereich wurde das Gelände aufgeschüttet und als Blumenfenster gestaltet, das sich zum Stadtteilzentrum öffnet.\n    Die Bewohner_nnen und Akteure begrüßten das Gestaltungskonzept und haben den Baufortschritt mit großem Interesse verfolgt. Zur Eröffnung sind alle herzlich eingeladen. Beiträge zum Rahmenprogramm haben zugesagt: die Sängerin Barbara Kellerbauer mit musikalischer Begleitung durch den Pianisten Fred Symann, Prof. Dr. Walter Londong, Vizepräsident der Kurt-Weill-Gesellschaft Dessau und Gisela Peter, Vorsitzende des Vereins der Peter-Weiss-Bibliothek.\n    Die Vorbereitungen für die Feierlichkeit übernimmt S.T.E.R.N. als Gebietsbeauftragte für den Stadtumbau Ost in Marzahn-Hellersdorf.\n  \n"
}