{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309807.php",
    "date": "2014-03-06",
    "title": "Frisch gedruckt: der \"Kulturfächer\" März / April - Angebote (nicht nur) für Marzahn-Hellersdorf",
    "text": "\n\n    Auf das neue Informationsmedium des Amtes für Kultur und Weiterbildung Marzahn-Hellersdorf, der kompakt, informativ und auf alle kommunalen Kulturorte bezogen die Angebote darstellt, gab es bereits zur ersten Ausgabe viel positives Feedback.\n    Einige Hinweise zur besseren Lesbarkeit wurden eingearbeitet und nun steht der neue Kulturfächer März/April bereit, um in den Kultureinrichtungen, Stadtteilzentren, Jugendfreizeiteinrichtungen darüber zu unterrichten, was an den wichtigsten Events geplant ist.\n    Ziel ist es, die Angebote der Musikschule, der Volkshochschule, der Bibliotheken ,\n    der beiden Museumsstandorte und der Ausstellungszentren im Bezirk besser erkenntlich und die Leistungsbreite des Amtes für Weiterbildung und Kultur für die Bürgerinnen und Bürger erfahrbar zu machen. Alle Einrichtungen haben ein wesentlich größeres Programm, auch finden stets aktuelle Veranstaltungen statt, hier lohnt sich der Blick auf die jeweiligen Internetseiten.\n    Kulturstadträtin Julia Witt: “Der nächste Kulturfächer für die Monate Mai / Juni wird auch den Auftritt des Bereiches Jugend, Familie, Bildung und Kultur bei Infostore des Bezirks in den Potsdamer Platz Arkaden begleiten. Wir beteiligen uns gern am 20. und 21. Mai an dem Projekt, bei dem am Potsdamer Platz eine Bühne für den Bezirk geschaffen wird. Die Kulturakteure und Jugendfreizeiteinrichtungen werden dabei sein und deutlich machen, dass es ein lebenswerter und spannender Bezirk ist.”\n  \n\n    Die Organisation rund um den “Kulturfächer” und die Thementage 20./21. Mai\n    hat Gudrun Müller übernommen, die auch die Öffentlichkeitsarbeit des Amtes insgesamt verantwortet.\n    Kontakt: Email: Gudrun.Mueller@ba-mh.verwalt-berlin.de\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}