{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309808.php",
    "date": "2014-03-06",
    "title": "\"Gemeinsamkeiten finden, Unterschiede feiern“ - Aufruf zur Beteiligung an den Interkulturellen Tagen in Marzahn-Hellersdorf im Herbst 2014 – Anmeldung bis 30.04. möglich",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    liebe Mitstreiterinnen und Mitstreiter,\n  \n\n    hiermit gebe ich Ihnen bekannt, dass die Veranstaltungsreihe “Interkulturelle Tage in Marzahn-Hellersdorf 2014” am 07.September 2014 beginnen wird. Der Auftakt dieser Veranstaltungsreihe wird in diesem Jahr mit dem Event „Schöner Leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ auf dem Alice-Salomon-Platz zusammengelegt, um noch mehr Interessierte zu erreichen und Kräfte wie Ressourcen zu bündeln.\n  \n\n    Die bundesweite Aktion für Verständigung und Dialog „Interkulturelle Woche 2014“, an der sich unser Bezirk mit seinen „Interkulturellen Tagen in Marzahn-Hellersdorf“ seit Beginn der 1990-er Jahre traditionell beteiligt, steht in diesem Jahr unter dem Motto “Gemeinsamkeiten finden, Unterschiede feiern“, denn in unserer immer bunter werdenden Gesellschaft können Gemeinsamkeiten nicht automatisch vorausgesetzt werden, sie müssen vielmehr gesucht und gefunden werden. Menschen mit unterschiedlichen Biographien, Herkunft, kultureller und religiöser Prägung, mit unterschiedlichen Vorstellungen und Erfahrungen müssen sich mit den Fragen des Zusammenlebens auseinandersetzten und dazu notwendigerweise sich vor allem erst zusammensetzen. Nicht zuletzt dazu dienen die Interkulturellen Wochen\n    (aus dem Aufruf 2014 des Ökumenischen Vorbereitungsausschusses).\n  \n\n    Ich rufe Sie dazu auf, sich daran mit Aktivitäten auch in diesem Jahr zu beteiligen und in Ihre Veranstaltungsplanung für den Herbst eine oder mehrere Veranstaltungen bis zum Ende September aufzunehmen.\n  \n\n    Ich hoffe sehr, dass es uns wieder eine attraktive Veranstaltungsreihe mit einem guten Mix aus politischer Bildung, Begegnungen und gemeinsames Erleben, Unterhaltung und Spaß, Sport und Kultur für Jung und Alt auch im Jahr 2014 gelingt. Das Ziel ist es, wie bisher ein kompaktes Angebot für Verständigung und friedvolles Zusammenleben über alle Herkunftsgrenzen hinweg zu realisieren und durch Gewinnung weiterer Partner_innen noch wirkungsvoller zu machen.\n  \n\n    Eine anteilige finanzielle Unterstützung Ihrer Veranstaltung(en) meinerseits ist auf Antrag zur Übernahme des Fehlbedarfs im Rahmen der verfügbaren Mittel möglich.\n  \n\n    Die Koordination der Veranstaltungsreihe, der Meldungen für das Gesamtberliner Programmheft und die Gesamtwerbung werden nach wie vor von mir übernommen. Ich bitte Sie zugleich, Ihre für die „Interkulturellen Tage in Marzahn-Hellersdorf 2014“ vorgesehenen Veranstaltungen auch in Ihrer eigenen Werbung so zu kennzeichnen.\n  \n\n    Gemeinschaftsveranstaltungen in den Stadtteilen und Sozialräumen, die Kräfte und Interessierte zusammenführen, sind besonders willkommen. Ich rufe Sie deshalb auch dazu auf, sich mit Ihren Kooperationspartnerinnen und Kooperationspartnern sowie innerhalb der jeweiligen Netzwerke zu verständigen und noch mehr größere Verbundveranstaltungen zu realisieren. Denn Integration braucht Events!\n  \n\n    Ihre geplanten Beiträge sind schriftlich oder per E-Mail (elena.marburg@ba-mh.verwalt-berlin.de) unter Angabe von:\n    • Titel der Veranstaltung und Kurzbeschreibung des Inhalts (in Stichworten)\n    • Zielgruppe(n)\n    • Ort der Veranstaltung\n    • Veranstalter_in\n    • ggf. Kooperationspartner_in\n    • Uhrzeit\n    • Ansprechpartner_in mit Telefon und E-Mail\n    • ggf. sonstige Angaben (z.B. Eintrittsgelder)\n  \n\n    spätestens bis zum 30. April 2014 zu melden.\n  \n\n    Für Fragen stehe ich Ihnen wie immer selbstredend zur Verfügung.\n  \n\n    Elena Marburg\n  \n\n    Integrationsbeauftragte\n  \n"
}