{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309832.php",
    "date": "2014-03-13",
    "title": "Presse- und Fototermin am 21.03. – „... und raus bist Du?\": Equal Pay Day 2014 macht Minijobs und Teilzeit nach Erwerbsunterbrechungen von Frauen zum Thema - Flaggenhissung und Red Dinner vor dem Rathaus Marzahn-Hellersdorf und Alice-Salomon-Hochschule",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß hisst gemeinsam mit Prof. Dr. Theda Borde und Vertreter_innen der Alice Salomon Hochschule und der Bezirksverordnetenversammlung die Equal Pay Day – Flagge am 21. März, um 11.00 Uhr vor dem Rathaus und der Hochschule, Alice-Salomon-Platz. Im Anschluss gibt es ein RED DINNER: An einer rot gedeckten Tafel können Bürgerinnen und Bürger mit Vertreterinnen aus Politik und Wissenschaft ins Gespräch kommen zum Thema Mini Jobs und ungleiche Bezahlung.\n    Der Gender Pay Gap in Deutschland ist konstant! Seit Jahren macht die geschlechtsspezifi-sche Entgeltlücke stabile 22 Prozent aus und ist damit größer als in den meisten anderen EU-Ländern. Aus Protest gegen diese anhaltende Diskriminierung rufen zahlreiche Frauenorganisationen aber auch Gewerkschaften und andere Verbände zu Aktionen am 21. März 2014, dem diesjährigen Tag für Entgeltgleichheit auf. Die Forderungen sind klar formuliert: Frauen haben ein Recht auf Mehr! Unter diesem Motto fordern in ihrem gemeinsamen Aufruf unterschiedliche Frauenorganisationen, Verbände und die kommunalen Frauen- und Gleichstellungsbeauftragten u. a.:\n    • einen Rechtsanspruch auf Rückkehr aus Teilzeit- in Vollzeitbeschäftigung, damit Frauen nach einer familienbedingten Reduzierung ihre Arbeitszeit wieder aufstocken können;\n    • alle Arbeitsverhältnisse sozial abzusichern, um alle Arbeitnehmerinnen bei der Durchsetzung ihres Anspruches auf Urlaub, Lohnfortzahlung im Krankheitsfall u. v. a. m. zu unterstützen;\n    • gesetzliche Regelungen zur Durchsetzung der Entgeltgleichheit, damit Unternehmen verpflichtet werden, ihre Entgeltpraxis geschlechtergerecht zu gestalten;\n    • die Einhaltung bestehender Tarifverträge und einen gesetzlichen Mindestlohn als Lohnuntergrenze, weil Frauen besonders häufig für Dumpinglöhne arbeiten müssen.\n    Der Tag für Entgeltgleichheit ist eine bundesweite Aktion, denn rund um den Equal Pay Day am 21. März wird es wieder zahlreiche Aktionen und Veranstaltungen geben. In einer ge-meinsamen Stellungnahme vom Deutschen Gewerkschaftsbund, Deutschen Frauenrat und Sozialverband Deutschland wird auf die mehr als sieben Millionen Minijobs aufmerksam gemacht, die von fast zwanzig Prozent der abhängig Beschäftigten ausgeübt wird. Scheinen sie auf den ersten Blick attraktiv, haben sie doch schwerwiegende Nebenwirkungen. Ihre vermeintlichen Vorteile verkehren sich schnell ins Gegenteil, denn letztlich sind sie zu einer Sonderbeschäftigungsform am Arbeitsmarkt mutiert.\n    Vergleichbar äußert sich auch Henrike von Platen, Präsidentin der Business and Profes-sional Women Germany – BPW. Mit der Flaggenhissung und unterschiedlichen Aktionen in Berlin wird gemeinsam mit der Senatsverwaltung für Arbeit, Integration und Frauen sowie der Landesarbeitsgemeinschaft der bezirklichen Frauen- und Gleichstellungsbeauftragten in Berlin jährlich die Aufmerksamkeit auf dieses politisch noch unzureichend “beackertes Feld” gelenkt. Ziel ist es, eine öffentliche Diskussion darüber immer wieder neu anzustoßen, warum Frauen nach wie vor rund ein Viertel weniger verdienen als Männer. Ein weiterer Diskussionspunkt ist neben der ungleichen Bezahlung die marginale Anzahl von Frauen in Spitzenpositionen. Die ausgezeichneten Schul- und Hochschulabschlüsse zeigen, dass es an qualifizierten Frauen in Deutschland und in Berlin nicht mangelt, betont auch Dilek Kolat, Senatorin für Arbeit, Integration und Frauen.\n    Weiter Informationen siehe unter: /presse/pressemitteilungen/index.php\n    Snežana Sever\n    Frauen- und Gleichstellungsbeauftragte\n  \n"
}