{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310093.php",
    "date": "2014-05-26",
    "title": "Projekt „Wir übernehmen den Laden!“: FreiwilligenAgentur Marzahn-Hellersdorf regt an, dass das Zusammenspiel von Kommune, Wirtschaft und bürgerschaftlichem Engagement neu zu definieren",
    "text": "\n\n    Im Projekt „Wir übernehmen den Laden! – Ehrenamt als aktive Partizipation an der sozialen Infrastruktur“ hat die FreiwilligenAgentur Marzahn-Hellersdorf acht Vorhaben untersucht, in denen Einrichtungen wie Schwimmbäder, Bibliotheken, Bürgertreffs etc., von Bürger_innen „übernommen“ wurden und ehrenamtlich weitergeführt werden. Es wurden Gelingenskriterien für bürgerschaftlich initiierte Vorhaben herausgearbeitet und Handlungsempfehlungen für den Bezirk Marzahn-Hellersdorf abgeleitet.\n    Die Kernaussage der Studie ist, dass in einem politischen Umfeld, in dem zunehmend auf bürgerschaftliches und ehrenamtliches Engagement gesetzt wird, sowohl die Wirtschaft als auch die Kommune eine aktive Rolle spielen müssen. Gerade dieses Zusammenspiel bedarf nach Meinung der Projektleiter einer Neudefinition im Sinne eines „ermöglichenden Staates“ und bietet dann großes Potential, die soziale Infrastruktur nachhaltig und im Sinne der Bürger_innen zu gestalten.\n    „Wir haben gesehen, dass bürgerschaftlich initiierte Vorhaben dann funktionieren, wenn sie innovativ sein können, professionell geführt werden, Beschäftigungsstrukturen schaffen und die Kommune eine aktive Rolle spielt,“ so Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur, „Lückenbüßer haben wir bei unseren Recherchen nicht gefunden!“\n    Die Steckbriefe der acht Projekte, die Gelingenskriterien und die Handlungsempfehlungen hat die FreiwilligenAgentur Marzahn-Hellersdorf in einer Publikation veröffentlicht, die in der Agentur erhältlich ist.\n    Mehr Informationen: Tel.:030-76236500, Email: info@aller-ehren-wert.de, Internet: www.aller-ehren-wert.de\n    Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n    Dr. Jochen Gollbach\n  \n"
}