{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310393.php",
    "date": "2014-09-18",
    "title": "Presse- und Fototermin: „Der Frieden“ von Aristophanes - Premiere des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect“ am 17.10. im KulturGut – zuvor Pressegespräch am 24.09. bei der ABU gGmbH",
    "text": "\n\n    „Der Frieden“ von Aristophanes – zur Premiere des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect“ am 17.10. um 20.00 Uhr im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin, sind alle Interessierten herzlich eingeladen.\n    Zuvor, am 24.09. um 11.00 Uhr, gibt die Akademie für Berufsförderung und Umschulung (ABU gGmbH), Glambecker Ring 54, 12679 Berlin, während eines Pressegespräches erste Einblicke in die Aufführung\n  \n\n    Der Weinbauer Trygaios ist empört über die derzeitigen Zustände in seiner Heimat: Überall herrscht Krieg und die Wirtschaft ist im Eimer, denn mit den Sicheln werden Köpfe abgetrennt, und nicht das Korn für die Ernte geschnitten. Diese Probleme will er lösen und so fliegt er auf einem Mistkäfer zu den Göttern, um die gefangen gehaltene Göttin des Friedens zu befreien. Er erntet nicht nur Ruhm und Dank. Der handfeste und bissige Humor dieser antiken Komödie lässt kein Auge trocken und stellt dennoch heute wie damals den Krieg als solchen ad absurdum.\n  \n\n    Zum ersten Mal führt die PROJEKTFABRIK gGmbH das Projekt JobAct® to Connect in Berlin Marzahn-Hellersdorf durch. Kompetenter Partner vor Ort ist die Akademie für Berufsförderung und Umschulung gGmbH, die für den Bereich des Bewerbungsmanagements und der sozialpädagogischen Arbeit steht. Mit diesem innovativen Konzept gegen Arbeitslosigkeit, das Bühnenpädagogik und Aktivitäten zur beruflichen Eingliederung kombiniert, werden junge und ältere Menschen aus Berlin auf ihrem Weg in die Arbeitswelt begleitet Die Akteure haben fünf Monate zusammen gearbeitet, geprobt und intensives Bewerbungstraining durchgeführt, die sie in weiteren fünf Monaten in eine neue berufliche Perspektive führen sollen.\n  \n\n    Aristophanes „Der Frieden“ in einer Eigenbearbeitung und inspiriert von der Übersetzung Peter Hacks, ist der Ausgangspunkt einer Auseinandersetzung arbeitssuchender Menschen aus Berlin Marzahn-Hellersdorf mit der eigenen, persönlichen Geschichte und dem Kennenlernen ungeahnter Ressourcen.\n  \n\n    Unter Regie der Theaterpädagogen der PROJEKTFABRIK Helmuth und Regina Meier-Lautenschläger zeigen die überaus talentierten und motivierten jungen und älteren Erwachsenen des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect“ leidenschaftliches und schwungvolles Theater.\n  \n\n    Gespielt wird am 17.10.2014, 20.00 Uhr (Premiere) und am 19.10.2014, 20.00 Uhr im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin.\n  \n\n    Weitere Infos unter Tel.: 0171- 532 632 5\n    regina.meier@abu-ggmbh.de\n  \n"
}