{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310019.php",
    "date": "2014-05-07",
    "title": "\"Eltern aktivieren die Jugendhilfe\" - Triangel-Fachtag am 09.05.an der Alice Salomon Hochschule",
    "text": "\n\n    Unter dem Motto “Eltern aktivieren die Jugendhilfe” findet am 09. Mai ab 10.00 Uhr ein Fachtag in der Alice-Salomon Hochschule in Berlin-Hellersdorf statt. Im Mittelpunkt steht die Frage, wie Eltern und Jugendamt, Freie Träger und Einrichtungen gemeinsam noch bessere Angebote für Familien mit Hilfebedarf entwickeln können.\n    Jugendstadträtin Julia Witt: “Ich beglückwünsche die beiden Träger, die VJB Jugend und Familie gGmbH und JaKuS gGmbH und e. V. zum 20. Jahr ihres Bestehens und dazu, dass Sie ihre Zukunft nun gemeinsam gestalten werden. Möge der Verbund unter dem neuen Namen “JAKUS- Perspektiven für junge Menschen” mindestens so erfolgreich sein, wie die letzten 20 Jahre! Das Jugendamt verbindet seit vielen Jahren eine enge Arbeitsbeziehung mit JaKuS, insbesondere bei den Hilfen zur Erziehung, bezogen auf den Familienrat oder das Modellprojekt “Wohnführerschein”, welches in Marzahn-Hellersdorf entstand.”\n    Wie Eltern und Jugendhilfe MITEINANDER in eine aktive Haltung und gemeinsame Handlungsperspektive gelangen, ist ein wichtiges Fachthema, da der Erfolg aller Maßnahmen in hohem Maße davon abhängt. Systemische und lösungsorientierte Ansätze in der Sozialarbeit gehören zu den Grundsätzen der Arbeit beider Träger. Ziel der Hilfen zur Erziehung ist es, Eltern so zu unterstützen, dass sie mit ihren Kindern und als Familie auf Dauer allein zurecht kommen und das Kinder und Jugendliche, wenn möglich, in ihren Familien verbleiben können bzw. zeitnah zurückgeführt werden.\n  \n\n    „Die Aktualität des Themas ist groß“, so die Jugendstadträtin: “In unserem Bezirk gibt es seit Jahren eine Disproportion zwischen ambulanten und stationären Hilfen. 2013 standen 41% ambulanten Hilfen 54% stationäre Hilfen gegenüber. Hier müssen und wollen wir umsteuern. Es ist die gemeinsame Aufgabe aller Beteiligten, nachhaltig stationäre Hilfen zu reduzieren und auch Rückführungen erfolgreicher zu gestalten. In unserem Bezirk haben wir auch schon gute Erfahrungen gemacht mit familienintegrativen Projekten. Weitere flexible Angebote für Familien in Krisensituationen gibt es – neue sind in Vorbereitung. Uns interessieren alle Ansätze, die Eltern und Familien stärken und unabhängig von Hilfen zur Erziehung machen. In diesem Sinnen sind wir immer Suchende und Lernende. Wir sind also sehr interessiert zu hören, welche Ergebnisse mit dem SIT – Ansatz in Iserlohn und im Familienprojekt „Triangel“ in Tempelhof – Schöneberg erreicht wurden. Ich\n    wünsche dem Fachtag Erfolg und uns allen viele nützliche Anregungen!”\n  \n\n    Gespannt können die Fachtag- Besucher sein auf den Beitrag von Michael Biene vom SIT Institut, die Erfahrungen aus dem Bezirk Tempelhof-Schöneberg und Darstellungen von Eltern mit ihren Erfahrungen zum Projekt.\n  \n\n    Ablauf:\n    09.Mai 2014 Alice-Salomon Hochschule Hellersdorf, Alice-Salomon-Platz\n    09:30 Ankommen\n    10:00 Begrüßung der Gäste\n    Frieder Moritz, GF JaKuS gGmbH\n    Juliane Witt, Bezirksstadträtin\n    Dr. Nicole Rosenbauer, ASH Berlin\n    10:30 – 11:15 Wie Eltern die Jugendhilfe aktivieren, Michael Biene\n    11:15 – 11:35 Der SIT-Ansatz in Iserlohn, Dagmar Mitze und Gregor Braß stellen ein Modell familienaktivierender Jugendhilfe vor\n    12:15 – 12:30 Ein Fallbeispiel Eva Sonntag, JA Tempelhof-Schöneberg\n    12:30 – 13:10 Eltern berichten aus der Triangel\n    13:15 – 14:00 Fragen an die Akteure und Verabschiedung\n    Moderation: Beatrix Merck, JaKuS gGmbH\n    Weitere Informationen:\n    www.jakus.org\n    http://www.sitinstitut.ch\n    Das aktuelle Berliner Triangel-Projekt http://www.sitinstitut.ch/Dokumente/Projekte/Das%20aktuelle%20Berliner%20Triangel%20Projekt.pdf\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}