{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310189.php",
    "date": "2014-06-30",
    "title": "Presse- und Fototermin: Feriensommer für Alle Kinder in Marzahn-Hellersdorf – Auftakt am 09.07. auf dem Wasserspielplatz Borkheider Str. in Marzahn-Nord",
    "text": "\n\n    Seit 2005, also schon zum 10. Mal organisiert das Bündnis für Kinder Marzahn-Hellersdorf den Feriensommer für Alle Kinder des Bezirkes. Auch diesmal hat das Bündnis gemeinsam mit dem Bezirksamt und vielen Partner ein buntes und spannendes Programm zusammen gestellt (siehe Anlage und unter www.buendnis-fuer-kinder-marzahn-hellersdorf.de) „Ich freue mich, dass wieder so viele und reiche Spenden sowie Hilfe und Unterstützung aller Art von zahlreichen Partner zusammen gekommen sind. So können sich alle Kinder des Bezirks, unabhängig vom Geldbeutel der Eltern, auf wunderschöne Ferien freuen. Mein Dank gilt allen Akteuren, die dieses für Berlin einmalige Projekt ermöglichen!“, so die Schirmherrin, Jugendstadträtin, Juliane Witt.\n    Den Ferienauftakt gibt die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle am 09. Juli um 14.00 Uhr auf dem großen Wasserspielplatz, Borkheider Str. (Marzahn-Nord). Ein Novum ist in diesem Feriensommer die Aktion „Ferienkids on Tour“ – ein Erlebnistag des Bündnisses für Kinder finanziert über den Genossenschaftsfond der WG. Ziele der Bustouren am 06. August sind das Tschechow_Theater, der Abenteuerspielplatz Marzahn-Nord, das Haus Sonneneck, die Jugendkunstschule, das Gründerzeitmuseum und die Alte börse – ZeitGut. Hier verbringen die Kinder einen spannenden Tag und lernen so den Bezirk besser kennen\n    Weitere Höhepunkte sind:\n    16.7. Aktionstag mit Polizei und Feuerwehr Hellersdorf in der Jugendverkehrsschule Hellersdorf, Erich-Kästner- Str., 9 – 13 Uhr\n    16.7. offenes Atelier bei Herrn Ave – Workshop Malerei mit Kindern*\n    17.07. Tag in den Gärten der Welt\n    kostenfreier Eintritt für Hortgruppen und Kindergruppen aus Kinder-, Jugend- und Familieneinrichtungen aus Marzahn-Hellersdorf\n    (kostenfrei bei Vorlage eines Legitimationsschreibens der jeweiligen Einrichtung bzw. Schule; für 30 Kinder max. 4 Betreuungspersonen kostenfrei)\n    17.07. Feriensommerfest im Bürgerhaus „Südspitze“ rund um das Thema Tiere, 12-17 Uhr\n    18.7. offenes Atelier mit Frau Püpke – Workshop Malerei und Grafik mit Kindern*\n    22.7. Eastgate – Technikworkshop – ein Blick mit Kindern hinter die Kulissen des Einkaufcenters*\n    23.07. Wasserschlacht im Jelena-Santic-Park, 15-18 Uhr\n    24.07. Kinotag im Le Prom, Film “Drachenzähmen leicht gemacht 2” für insgesamt 750 Plätze\n    Beginn: 9.30 Uhr, Einlass ab 8.30 Uhr\n    Kosten: 2,50€ pro Person (Erzieher/innen nicht kostenfrei!)\n    Anmeldung für Gruppen und Familien ab 5 Personen ab sofort beim Kinder- und Jugendbüro unter 9339466\n    Kartenverkauf für Angemeldete ab 17.Juli an der Kinokasse.\n    18.07. Aktionstag der Freiwilligen Feuerwehr Marzahn auf dem Schulhof der Peter-Pan-GS, Stolzenhagener Straße, 10-14 Uhr\n    30.7. Aktionstag mit Polizei und Feuerwehr Hellersdorf in der Jugendverkehrsschule Hellersdorf Erich-Kästner-Straße, 9 – 13 Uhr\n    2.8. „Kiez4All“ im Bürgerpark, 13 -18 Uhr\n    6.8. „Ferienkids on Tour“ – ein Erlebnistag des Bündnis für Kinder finanziert über den Genossenschaftsfond der WG\n    23.8. Ferienabschluss: Kinder- und Familienfest im Haus Flora, 14-18 Uhr\n    Nach wie vor sind Spenden willkommen! Sie sind zu richten an: Bezirkskasse Marzahn Hellersdorf, 12591 Berlin IBAN: DE44100708480512890500, BIC: DEUTDEDB110; Verwendungszweck: Bündnis für Kinder 0240 0002 37537 Kapitel 4710.\n    Weiter Infos: koordination(at)buendnis-fuer-kinder-marzahn-hellersdorf.de\n    per Postanschrift: Bündnis für Kinder – Koordinierungsbüro, Bezirksamt Marzahn-Hellersdorf von Berlin; 12591 Berlin; Abt. Jugend und Familie, Weiterbildung und Kultur, Jug IV 14 und\n    per Telefon unter 030 902934460 bzw. 030 902934728!\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}