{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310534.php",
    "date": "2014-10-29",
    "title": "Presseeinladung: Spatenstich zum Baubeginn auf dem Weg zur IGA Berlin 2017 am 06.11., 11.00 Uhr",
    "text": "\n\n    Am Donnerstag, 6.11.2014, 11.00 Uhr begeht Staatssekretär Christian Gaebler den symbolischen Spatenstich für das Besucherzentrum in den Gärten der Welt, das auf den prämierten Entwurf des luxemburgischen Architekturbüros WW , zurückgeht. Als zukünftiger Haupteingang zu der Parkanlage, der 2017 auch das „Tor zur IGA“ bilden wird, steht der Baubeginn für das Besucherzentrum stellvertretend für den Start der zweijährigen Bautätigkeiten in Vorbereitung der Gartenausstellung, die Ende November auch auf dem Kienberg und den anliegenden Bereichen beginnen.\n  \n\n    Den Startschuss für die baulichen Vorbereitungen auf dem Weg zur IGA nehmen wir zum Anlass, um Ihnen eine Vorschau auf die erste Bauphase bis Sommer 2015 zu geben. Dazu sprechen:\n  \n\n    • Christian Gaebler, Staatssekretär für Stadtentwicklung und Umwelt\n    • Bezirksstadtrat für Wirtschaft und Stadtentwicklung Christian Gräff\n    • Christoph Schmidt, Geschäftsführer Grün Berlin GmbH und IGA Berlin 2017 GmbH\n    • IGA-Geschäftsführerin Katharina Langsch\n  \n\n    Weiterhin werden Bezirksbürgermeister Stefan Komoß, ein Vertreter der Deutschen Bundesgartenschau-Gesellschaft mbH, Kathrin Buhe, stellvertretende Parkleiterin Gärten der Welt, sowie Jörg Weber, Architekturbüro ww unter den Gästen sein.\n  \n\n    Treffpunkt ist am Eingang Blumberger Damm zu den Gärten der Welt, der für Besucherinnen und Besucher für die vorbereitenden Maßnahmen bereits jetzt geschlossen ist. Am zukünftigen Standort des Besucherzentrums wird es eine Fotogelegenheit geben. Danach gehen die Teilnehmenden entlang der Erweiterungsflächen der Gärten der Welt zum Infopavillon am Eingang Eisenacher Straße der Gärten der Welt. Dort findet das weitere Pressegespräch statt.\n  \n\n    Anreise:\n    mit öffentlichen Verkehrsmitteln:\n    ab U-Bahnhof Elsterwerdaer Platz (U5) weiter mit Bus X69 bis Haltestelle „Kienbergstr./Gärten der Welt“\n    oder bis S-Bahnhof Marzahn (S7), von dort weiter mit dem Bus 195 bis Haltestelle „Blumberger Damm/ Eisenacher Str.“ (rund 5 Minuten von dort zu Fuß)\n  \n\n    mit dem Auto:\n    PKW-Stellplätze auf dem (für die Öffentlichkeit bereits geschlossenem) Parkplatz der Gärten der Welt am Blumberger Damm (P3) stehen Journalist_innen gegen Vorlage der Presseeinladung zur Verfügung.\n  \n\n    Da der Termin zum Teil auf der Baustelle stattfindet, werden wetterfeste Kleidung sowie festes Schuhwerk empfohlen.\n  \n\n    Wir freuen uns auf Ihr Kommen und bitten Sie herzlich um Ihre Anmeldung bis zum 3.11. über pressestelle@iga-berlin-2017.de.\n    Für Fragen stehen wir Ihnen gern zur Verfügung.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    IGA Berlin 2017 GmbH\n    i.A. Sabine Wacker\n    Öffentlichkeitsarbeit\n  \n\n    T: 49 30 700 906 – 318\n    M: 49 1520 933 76 54\n  \n\n    ———————————————————————————————————————\n    Wir sind umgezogen. Sie erreichen uns jetzt unter der Anschrift:\n  \n\n    IGA Berlin 2017 GmbH\n    Blumberger Damm 130\n    12685 Berlin\n    www.iga-berlin-2017.de\n  \n\n    Telefon- und Faxnummern behalten ebenso wie die E-Mail-Adressen ihre Gültigkeit.\n    ———————————————————————————————————————\n  \n"
}