{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310406.php",
    "date": "2014-09-23",
    "title": "Mahlsdorfer Bildhauer Karl-Günter Möpert 81-jährig verstorben",
    "text": "\n\n    Sein Wirken als Bildhauer und seine Kunstwerke sind vielen Bürgerinnen und Bürgern in Marzahn-Hellersdorf gegenwärtig: Bekannt ist er durch sein Mitwirken an der Bronzeplastik „Denkmal für die Erbauer Marzahns“, geschaffen durch Karl Hillert, aber auch seine Sandsteinskulpturen „Träumende“ im Parsteiner Ring oder die „Hauseingangszeichen“ in der Zossener Straße gehören zum Stadtbild. Weitere Werke des Künstlers finden sich in anderen Berliner Bezirken, so in Lichtenberg, Köpenick und Weißensee, wie ebenso in anderen Städten.\n    Im Bezirk war Karl-Günter Möpert aber ebenso durch Ausstellungen präsent und anerkannt, so 1998 und 2007 mit Expositionen in der Galerie M, in Ausstellungen der Marzahn-Hellersdorfer Künstlerinitiative bei „Rathaus-ARThaus“ oder „Kunst im Gewächshaus“ und anlässlich seines 80. Geburtstag im Sommer 2013 in der Krankenhauskirche im Wuhlgarten. Unter dem würdigen Titel „Der König spricht“ wurde hier ihm zu Ehren eine Auswahl seines Schaffens gezeigt, zusammen mit Werken seiner engsten Künstlerkolleginnen Marguerite Blume-Cárdenas, Karin Tiefensee und Karin Gralki. Dies sollte seine letzte Ausstellung sein. Er verstarb am 4. September 2014, und am 22. September nahmen seine Familie, Freunde und Weggefährten auf dem Kaulsdorfer Friedhof feierlich Abschied von dem Mahlsdorfer Bildhauer Karl-Günter Möpert.\n    Karl-Günter Möpert wurde 1933 in Dresden geboren und absolvierte hier von 1948 bis1951 eine Ausbildung zum Steinbildhauer. Nach seiner Übersiedlung nach Berlin arbeitete er in den Staatlichen Museen von Berlin, wo er z.B. an der Restaurierung des im 2. Weltkrieg zerstörten „Tor von Milet“ mitwirkte. Danach arbeitete er freischaffend und ließ sich bei Prof. Fritz Cremer, Prof. Waldemar Grzimek und Prof. Wieland Förster weiter in der Bildhauerei ausbilden. Von 1964 bis 1969 absolvierte er die Meisterschule für Steinbildhauer in Berlin.\n    1986 erhielt er den Kunstpreis der Stadt Berlin (Ost). Er war von 1962 bis 1990 Mitglied des Verbandes Bildender Künstler der DDR und 1990 Gründungsmitglied und danach bis 1993 Sprecher des Fachverbandes Freie Kunst Berlin e.V. Ab 1993 war er Mitglied des BBK Berlin und ab 1995 Mitglied im Sächsischen Kunstverein e.V. Möpert lebte und arbeitete als freischaffender Bildhauer in Berlin.\n    Seine Materialien waren vorwiegend Bronze und Stein, insbesondere der Sandstein. Diese besondere Neigung teilte er auch gern anderen KollegInnen, und so initiierte und organisierte er seit 1980 in regelmäßiger Folge das Bildhauersymposium in Reinhardtsbrunn in der Sächsischen Schweiz. In den dortigen Steinbrüchen trafen sich über viele Jahre Bildhauer aus dem In- und Ausland zum Erfahrungsaustausch und gemeinsamen Arbeiten, was für viele beteiligte KünstlerInnen unvergessen bleibt.\n  \n\n    Kulturstadträtin Julia Witt: “Auch bei vielen Marzahn-Hellersdorfer, insbesondere auch KünstlerInnen genoss Karl-Günter Möpert als Mensch und Künstler Respekt und Anerkennung. Sein Engagement für die Kunst und für viele seiner KünstlerkollegInnen war leidenschaftlich und von nachhaltiger Wirkung. Der Bezirk Marzahn-Hellersdorf, insbesondere der Fachbereich Kultur, wird dem Künstler Karl-Günter Möpert und seinem Schaffen ein ehrendes Gedenken bewahren. Einige seiner Kunstwerke, u.a. dokumentiert in dem Bildband „Kunst in der Großsiedlung“, 2008 herausgegeben vom Bezirksamt Marzahn-Hellersdorf, bleiben in öffentlicher Obhut.“\n  \n\n    Weitere Infos und Fotos unter Tel.: 90293 4136\n  \n"
}