{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310113.php",
    "date": "2014-06-02",
    "title": "2. Marzahn-Hellersdorfer Freiwilligenbörse im Herbst – jetzt anmelden!",
    "text": "\n\n    Liebe Partner_innen der FreiwilligenAgentur Marzahn-Hellersdorf,\n    sehr geehrte Damen und Herren,\n  \n\n    jetzt geht’s wieder los: In diesem Herbst findet die 2. Marzahn-Hellersdorfer Freiwilligenbörse statt! Wir möchten – wie im vergangenen Jahr – unseren an einem Ehrenamt / einer freiwilligen Tätigkeit interessierten Bürger_innen die Möglichkeit bieten, sich gebündelt an einem Ort über die vielfältigen Möglichkeiten des freiwilligen ehrenamtlichen Engagements im direkten Gespräch mit den Einrichtungen zu informieren. Gleichzeitig möchten wir, dass Sie sich als Partner_in der FreiwilligenAgentur Marzahn-Hellersdorf möglichst vielen Mitbürger_innen mit Ihren Einsatzmöglichkeiten präsentieren können.\n  \n\n    In diesem Jahr wird die Freiwilligenbörse im Rahmen der parallel stattfindenden Veranstaltungen Marzahn-Hellersdorfer Umweltfest bzw. dem “Plattenfest” (beide auf dem Festgelände Eisenacher Strasse) und dem Alt-Marzahner Erntefest bzw. dem Fest der Stadtteilzentren (beide in Alt-Marzahn) am 13. und 14. September 2014 stattfinden. Mit der Dezentralität der Freiwilligenbörse sichern wir einen maximalen Zulauf von Besucher_innen.\n  \n\n    Als Einrichtung / Organisation haben Sie folgende Möglichkeiten der Teilnahme:\n    a) Mit einem eigenen (kostenfreien) Marktstand auf der Umweltfestfläche (Festgelände Eisenacher Strasse)\n    b) Mit einem Zeitkontingent (etwa zwischen 2 und 4 Stunden) am Gemeinschaftsstand der FreiwilligenAgentur (13.9.: Stadtteilzentrenfest oder 13. und 14.9.: Umweltfest)\n    c) Durch eine deutlich sichtbare Kennzeichnung als Teilnehmer_in der Freiwilligenbörse, wenn Sie ohnehin beim Ernte-, Umwelt-, Platten- oder Stadtteilzentrenfest Aussteller sind. Den entsprechenden Banner “Wir fördern Engagement – Partner der Freiwilligenbörse” kennen die meisten ja schon.\n    Sie können sich und Ihre Angebote zum ehrenamtlichen Engagement entweder am Samstag, 13.09. oder am Sonntag, 14.9., oder auch an beiden Tagen präsentieren.\n  \n\n    Wir werden als FreiwilligenAgentur am 13.9. je einen Stand beim Umwelt-/ Plattenfest und dem Ernte-/Stadtteilzentrenfest haben und am 14.09.2014 einen Stand beim Umwelt-/Plattenfest.\n  \n\n    Mein ganz persönliches Ziel ist es, den Besucher_innen eine möglichst breite Palette von Einrichtungen und Organisationen mit ihren so vielfältigen und interessanten Möglichkeiten zum Engagement zu zeigen. Ich würde mich deshalb sehr freuen, wenn ich Sie als Aussteller_in zur zweiten Marzahn-Hellersdorfer Freiwilligenbörse gewinnen kann!\n  \n\n    Zur Planung, wie viele Marktstände benötigt werden, bitte ich Sie darum, Ihre Teilnahme auf dem beigefügten Antwortschreiben bis zum 13.06.2014 anzukündigen.\n  \n\n    Wie im letzten Jahr werden wir wieder einen Ausstelller_innen-Katalog erstellen, in dem Sie sich und Ihre Engagementmöglichkeiten darstellen können. Dieser wird dann bei der Börse ausliegen. (Details zum Ausstellerkatalog erfolgen in Kürze)\n  \n\n    Für Fragen, Anregungen etc. stehe ich Ihnen mit meinem Team gerne zur Verfügung!\n  \n\n    Jochen Gollbach\n    Helene-Weigel-Platz 6\n    12681 Berlin\n  \n\n    Telefon: 030-762 36 500\n    Fax: 030-762 36 503\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n\n    Öffnungszeiten:\n    Montag, Freitag: 09.00 – 14.00\n    Dienstag, Mittwoch: 09.00 – 16.00\n    Donnerstag: 09.00 – 18.00\n  \n"
}