{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310217.php",
    "date": "2014-07-07",
    "title": "Mehrgenerationenhaus mit Kita entstand in der Schleusinger Str. 8",
    "text": "\n\n    In der Schleusinger Straße, 8, ist ein Mehrgenerationenhaus entstanden, geplant und erbaut durch die Brandenburgische Wohnungsbaugesellschaft eG. Die Begegnungsstätte von jung und alt wurde am 01. Juni 2014 eröffnet. So auch die integrierte Kita des Trägers Dialog e V.\n    In der Kita werden 45 Kinder die Möglichkeit haben, die Welt zu entdecken, Freunde zu finden und miteinander und aneinander zu wachsen. Auf ihrem Entwicklungsweg werden die Kinder in familiärer Atmosphäre von vier Pädagogen begleitet. Am 02. 06. 2014 konnten die ersten Familien mit ihren Kindern die Eingewöhnung, an diesem wunderbaren Ort für Kinder, beginnen. Schöne helle, gut durchdachte und kindgerecht gestaltete Räume bieten die Möglichkeit zum kreativen Gestalten, experimentieren, musizieren, kommunizieren oder sich zurückzuziehen. Der Garten lädt ein zu Bewegung, Spiel, Entspannung und Abenteuer.\n    .\n    Geplant ist das Zusammenleben aller Altersgruppen in einem offenen Bereich ab etwa zwei Jahre. Für die Jüngsten bietet der Kleinstkindbereich Schutz und Rückzug und die Gelegenheit ihren Bewegungsdrang, als auch ihre Neugier mit allen Sinnen auszuleben.\n  \n\n    In der hauseigenen Küche wird für die Kinder schmackhaftes und gesundes Essen zubereitet. Vom Frühstück bis zum Vespersnack, wird täglich alles frisch angeboten, nach den Richtlinien der optimalen Mischkost (Otimix) vom Forschungsinstitut Dortmund.\n    „Ganz neugierig und gespannt sind wir auf das nachbarschaftliche Zusammenleben“, freut sich die Kitaleiterin Marlies Körner auf das Miteinander der unterschiedlichen Generationen.\n    So erhalten die Kinder die natürliche Chance, Werte, Traditionen, Erfahrungsvielfalt und gegenseitige Achtung zu erleben und die älteren Menschen die Möglichkeit ihre Erfahrungen weiter zu geben. „Durch unsere aktive Beteiligung möchten wir zu einem harmonischen Zusammenleben der Bewohner des Kiezes beitragen,“ betont sie\n  \n\n    Weitere Infos unter Tel.: 99273930\n  \n"
}