{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310158.php",
    "date": "2014-06-13",
    "title": "Mittsommer-Jazzfest am 21.06. zur Fête de la Musique im Kulturforum Hellersdorf",
    "text": "\n\n    Mit einem Jazzfest beteiligt sich das Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, am 21. Juni ab 16.00 Uhr an der 20. Fête de la Musique. Mit dabei sind fünf Jazz-Formationen und am Ende gibt es eine gemeinsame Jam Session. Der Eintritt ist frei.\n    Den kalendarischen Sommeranfang am 21. Juni mit einem Musikfest zu begrüßen, hat inzwischen Tradition. In Berlin feiert die Fête de la Musique ihr 20jähriges Jubiläum, und das Kulturforum Hellersdorf ist zum ersten Mal dabei. Neben im Haus bekannten Gesichtern wie Lukas Natschinski und Tanja-Maria Hirschmüller werden auch bisher unbekannte Musiker wie Natasha Tarasova und das Duo “Hear and Now” zu hören sein. Außerdem gibt die Band Luftballon, die sich aus Mitarbeitern des Hauses gegründet hat, ihr Debüt.\n    Das Programm im Überblick:\n    16 Uhr – NATASHA TARASOVA: Jazz und Musical, Chanson\n    17 Uhr – Die Band LUFTBALLON: leichte Klassik, Jazz, Pop und Tango\n    18 Uhr – LUKAS NATSCHINSKI (p/g): Jazz, Blues, Funk & Klassikadaptionen\n    19 Uhr – HEAR AND NOW: Jazz, experimentelle Musik & Improvisationen\n    20 Uhr – TANJA-MARIA HIRSCHMÜLLER (kl/sax/fl) und LUKAS NATSCHINSKI: Jazz-Standards\n    21 Uhr – JAM-SESSION der elf Künstler/-innen des Abends\n    In Berlin feiert die Fête de la Musique ihr 20jähriges Jubiläum. Was 1995 mit acht Bands auf einer Bühne und immerhin 4000 Zuschauern begann, ist heuer zu einem Musikfest herangewachsen, das mit rund 800 Musikformationen aller Stilrichtungen auf über 120 Bühnen in der ganzen Stadt rund 100.000 Besucher und mehr anzieht. Zum offiziellen Programm kommen die unzähligen und unzählbaren Straßenmusiker, die an diesem Tag per Sonderregelung zwischen 16 und 22 Uhr im öffentlichen Raum spielen dürfen.\n    Ihren Ursprung hatte die Fête de la Musique 1982 in Frankreich, wo der damalige Kulturminister Jack Lang das musikalische Potential der Franzosen sichtbar und hörbar machen wollte. Inzwischen beteiligen sich weltweit rund 520 Städte, davon rund 40 in Deutschland an dieser Hommage an die Musik, Tendenz steigend. Das Motto ist denkbar einfach: “Umsonst und draußen”. Das heißt, die Fête de la Musique findet “immer am 21. Juni und möglichst unter freiem Himmel auf öffentlichen Straßen und Plätzen statt. Die Musik ist live, jeder darf und soll mitmachen, ob Laie oder Profi. Alle Musikstile sind erlaubt, es darf kein Eintritt erhoben werden und alle Musiker treten ohne Gage auf.” (Fête Company)\n    Im Kulturforum Hellersdorf hat die Musik mit zahlreichen Konzerten, Tanzveranstaltungen und -kursen sowie zwei probenden Chören eine Heimstatt. Da ist es höchste Zeit, sich zu beteiligen. In Kooperation mit der Fête Company, der Koordinierungsstelle für die Fête de la Musique in Berlin, ist ein kleines, aber feines Jazz-Programm entstanden:\n    Natasha Tarasova ist eine äußerst vielseitige Konzertpianistin, Sängerin (Mezzosopran/Alt) und Komponistin. Ihr Repertoire umfasst ebenso klassische Musik wie Musical, Jazz, Kabarett und Chanson und Pop. Die gebürtige St. Petersburgerin ist Kosmopolitin: Sie lebte in Russland, der Ukraine, Mexiko, den USA und Italien. Dabei drang sie tief in die Kulturen dieser Länder ein und sog deren musikalische Impulse auf: russische Romanzen und mexikanische Boleros singt Natasha mit ebenso authentischer Brillanz wie amerikanischen Blues oder die deutschen Kabarett-Chansons der zwanziger Jahre. Jede ihrer Darbietungen wird zu einem kleinen oder großen Drama, das von Liebe, Lust und Leid erzählt. Im Jahr 2010 wurde Natasha von Sir Simon Rattle und Wynton Marsalis als Pianistin für das Tanz-Education-Projekt „MusicTANZ“ der Berliner Philharmoniker engagiert. Seither lebt sie in Berlin, wo sie sich ihrem Lieblingsprojekt, dem Chanson-Theater widmet. www.natashatarasova.de\n    Ihr Debüt gibt zur Fête de la Musique die Band Luftballon, die sich erst in diesem Frühjahr aus Mitarbeitern des Hauses gegründet hat. Zu ihnen gehören Valerij Ignatenko am Knopfakkordeon, Alexander Wessel am Bass sowie Mitglieder des Chors Baikal an Gitarre und Gesang. Mitunter tritt auch Tontechniker Nikolay Ananin am Saxophon hinzu. Ihr Name geht auf den Song “Kauf dir einen bunten Luftballon” zurück, und im besten Sinne leicht wie ein Luftballon ist das Repertoire der Band mit leichter Klassik und Evergreens aus Jazz, Tango und Pop.\n    Natschinski – der Name steht für hervorragende musikalische Qualität. Lukas Natschinski, dem jüngsten Spross der bekannten Musikerfamilie, liegen Funk und Blues im Blut. Mit seinen Reihen „Lukas Natschinski und seine Gäste” und „ Swing am Nachmittag“ ist er im Kulturforum Hellersdorf wie er sagt “beinahe zuhause”. Mit seinen 19 Jahren beherrscht er die Instrumente Klavier und Gitarre virtuos. Furios oder lyrisch, heiter oder nachdenklich, ob mit bekannten Jazzstandards, Stücken seines Vaters Gerd Natschinski oder Eigenkompositionen – stets weckt Lukas Natschinski bei seinem Publikum Begeisterungsstürme. Zur diesjährigen Fête de la Musique bringt er seine Klassikadaptionen wie sein “Salute Paganini” oder eine Eigenbearbeitung zu C.P.E. Bach zu Gehör. Die Presse hat ihn dafür bereits als „Naturereignis“ (MAZ) und seine Stücke als „wunderbare Symbiose von Klassik und Jazz“ (MOZ) gefeiert.\n    Musik spontan aus dem Moment heraus erfunden und gespielt präsentiert das Duo Hear and Now. Die Zuschauer sind dabei, wenn das Konzert ad hoc und ohne Absprachen vor ihren Augen und Ohren komponiert und im selben Moment aufgeführt wird. Stephan Ziron improvisiert an Klavier & Elektronik, Max Geng am Schlagzeug. Grooviger Pop, sinnliche Filmmusik oder atmosphärischer Jazz erzählen die Geschichte, die jedes Mal anders ist und jedes Mal aus dem Moment improvisiert wird.\n    Ein zweites Debüt geben an diesem Abend Tanja-Maria Hirschmüller (sax) und Lukas Natschinski (p, g), die erstmals ein gemeinsames Programm mit Jazz-Standards auf die Bühne bringen. Tanja-Maria Hirschmüller studiert Klarinette an der Hochschule für Musik Hanns Eisler und wirkte bereits in renommierten Opernproduktionen, sinfonischen Konzerten und Kammermusikprojekten mit. Mit 17 Jahren begann die mehrfache Bundespreisträgerin des Wettbewerbs “Jugend musiziert” sich auch für Jazzmusik und das Saxophon zu interessieren. Seitdem nimmt sie Unterricht beim Saxophonisten Burkhard Schmidt und hat in zahlreichen Formationen wie Jazzbands (z.B. “Green Onions” mit Jazzpianist Stephan Lang), Saxophonquartetts (z.B. “Prime Time” mit Burkhard Schmidt) sowie Big Bands (z.B. “BJJO” mit der Jazzpianistin und Komponistin Maria Baptist) gespielt.\n    Zum großen Finale werden alle Musiker des Abends in einer gemeinsamen Jam Session miteinander spielen und ihrer Kreativität und Neugier auf ganz neue Klangerlebnisse freien Lauf lassen. Für das leibliche Wohl gibt es Leckereien vom Grill und gekühlte Getränke.\n    Der Eintritt ist frei.\n    Weitere Informationen erhalten Sie unter der Tel. Nr. 561 61 70 oder kulturforum@kulturring.org, www.kulturring.org\n    Fotos liegen beim Veranstalter vor und können gemailt werden.\n  \n"
}