{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310587.php",
    "date": "2014-11-10",
    "title": "Familiengarten für das DRK Kinder-, Jugend- und Familienzentrum \"DRehKreuz\" in der Sella-Hasse-Straße 21 - Baumaßnahme startete am 3.11.",
    "text": "\n\n    Gut zwei Jahre ist es her, seitdem ein Teilbereich der Außenanlagen des DRK Kinder-, Jugend- und Familienzentrums zu einem Kitagarten umgestaltet wurde. Seitdem toben hier mehr als 80 Kinder der hauseigenen Kita “Kreuz & Quer”.\n    Ein weiterer Bauabschnitt kann nun dank neuer Fördermittel aus dem Programm “Soziale Stadt” realisiert werden. Seit 03.11.2014 wird der südliche Teil der Freifläche zu einem Familiengarten umgestaltet. Dabei werden unter anderem ein Spielgeräte-Motorik-Parcours für 7- bis 14-Jährige, neue Wege und eine Kompostieranlage angelegt, neue Schuppen aufgestellt sowie die Zäune erneuert und ein neuer Eingang an der südwestlichen Seite des Grundstücks geschaffen. Damit ist ein direkter Übergang in den benachbarten Garten der Begegnung in der Ludwig-Renn-Straße 33 B möglich. Doch bevor es soweit ist, müssen einige Bäume, unter anderem eine beschädigte Fichte, auf dem Gelände gefällt werden. Die noch gut erhaltene Baumspitze soll dem Garten der Begegnung als “Weihnachtsbaum” dienen. Als Ersatz werden neue Bäume gepflanzt. “Wenn die Witterung es zulässt, wird es noch in diesem Jahr eine Pflanzaktion mit Bewohnerinnen und Bewohnern\n    geben”, so Frau Tecklenburg vom Bezirksamt Marzahn-Hellersdorf.\n    Bei der Vorbereitung und Planung dieser Maßnahmen gab es eine intensive und konstruktive Zusammenarbeit zwischen Akteuren des DRK Familienzentrums, des Quartiersmanagements und den bezirklichen Fachabteilungen für Jugend und Grün. Die künftigen Nutzer werden sich an der Umsetzung und späteren Pflege beteiligen, besonders für die neuen Bäume sollen Paten gefunden werden. Außerdem erhält jeder Baum ein Namensschild mit der deutschen und botanischen Bezeichnung.\n  \n\n    Ansprechpartnerinnen für weitere Einzelheiten und Informationen:\n  \n\n    Sabine Phenn, Bezirksamt Marzahn-Hellersdorf, Straßen- und Grünflächenamt, Tel. 90293-6740 und E-Mail: Sabine.Phenn@BA-MH.Verwalt-Berlin.de\n  \n\n    Ute Tecklenburg, Bezirksamt Marzahn-Hellersdorf, Straßen- und Grünflächenamt, Tel. 90293-7655 und E-Mail: Ute.Tecklenburg@BA-MH.Verwalt-Berlin.de\n  \n\n    Kathrin Meléndez und Elena Westphal vom Quartiersmanagement Mehrower Allee / Weeber Partner/W P GmbH, Tel. 30641644 und E-Mail: mehrower-allee@weeberpartner.de\n  \n"
}