{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310582.php",
    "date": "2014-11-06",
    "title": "„Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ heißt Asylsuchende in der Schönagelstraße willkommen und verurteilt rechtsextreme Agitationen",
    "text": "\n\n    Das am 21. Oktober 2014 neu gegründete „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ heißt die für Anfang 2015 in der Marzahner Schönagelstraße erwarteten Asylsuchenden willkommen. In dem Bündnis organisiert sich ein buntes Spektrum aus Vereinen, Initiativen, Kirchen, Parteien und demokratisch engagierten Einzelpersonen unter der Schirmherrschaft des Bezirksbürgermeisters Stefan Komoß. Damit spiegelt das Bündnis die breite Vielfalt wider, die im Bezirk Marzahn-Hellersdorf anzutreffen ist und sieht es als seine wichtigste Aufgabe an, diese Vielfalt zum Wohle aller Menschen – ob mit oder ohne Fluchterfahrung – zu wahren und zu verteidigen. Deshalb unterstützt das Bündnis all diejenigen, die daran mitarbeiten, sich für ein respektvolles Miteinander aller Bewohnerinnen und Bewohner unseres Bezirks stark zu machen.\n    Für die Mitglieder des Bündnisses ist es selbstverständlich, sich insbesondere für die Menschen einzusetzen, die aus lebensbedrohlichen Kriegs- und Krisengebieten kommen und die nun bei uns in Marzahn-Hellersdorf ein sicheres Zuhause finden. Gleichzeitig verurteilen die Bündnis-Mitglieder aufs Schärfste die Anstrengungen all derjenigen rechtsextremen Aktivistinnen und Aktivisten, die diesen Akt der Mitmenschlichkeit ganz gezielt sabotieren wollen, indem sie auf verschiedenen Wegen mit ihren menschenverachtenden Parolen allzeit Hass, Angst und Unfrieden zu verbreiten versuchen. Nicht nur, aber auch im Kiez rund um die Schönagelstraße tun sie dies, indem sie anonyme Hetze im Internet betreiben, ihre menschenfeindliche Gesinnung auf die Straße tragen – so geschehen am 3. November 2014 – und sich selbst zum vermeintlichen „Sprachrohr des Volkes“ ausgeben.\n    Das Bündnis ruft daher alle Bürgerinnen und Bürger dazu auf, sich von diesen verurteilenswerten Parolen und Aktivitäten nicht vereinnahmen zu lassen und stattdessen jedweder Form von Rechtsextremismus, Rassismus, Menschen- und Demokratiefeindlichkeit entschlossen entgegenzutreten. Nur wenn die demokratischen Kräfte in Marzahn-Hellersdorf diesem Treiben eine klare Absage erteilen, kann unser Bezirk das bleiben, was er ist: ein lebenswerter „Ort der Vielfalt“ für alle Menschen!\n    Für weitere Informationen steht die Geschäftsführung des Bündnisses (c/o Polis* – Bezirkliche Koordinierungsstelle für Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf) zur Verfügung: Tel.: 030/99275096; E-Mail: polis@stiftung-spi.de\n  \n"
}