{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310657.php",
    "date": "2014-12-02",
    "title": "Advent im Gründerzeitmuseum – Weihnachtliche Geschichten am 07.12. und Konzert am 14.12. – Ausstellung ab 07.12.",
    "text": "\n\n    Mahlsdorf. Das Gründerzeitmuseum Mahlsdorf, Hultschiner Damm 333, bietet im Monat Dezember noch zwei Adventsveranstaltungen für seine Besucherinnen und Besucher an.\n    Am 2. Advent, Sonntag, 7. Dezember, werden die Gäste von Michael Schwalbe mit weihnachtlichen Geschichten über das Essen unterhalten. Spezialitäten „Vom Dresdner Stollen zur Berliner Schlachteplatte“ stehen auf dem Programm dieser Lesung um 18 Uhr, Eintritt 10 Euro.\n    Am 3. Advent, Sonntag, 14. Dezember, gibt es um 18 Uhr ein buntes musikalisches Programm mit Märchen, Mythen und Musik zum Advent. Barbara Kellerbauer, ihre Tochter Johanna (Violine und Gesang) und der Solopianist Reinmar Henschke möchte die Besucher musikalisch auf die Weihnachtszeit einstimmen, Eintritt 12 Euro.\n    Am Sonntag, 7. Dezember, wird im Gründerzeitmuseum Mahlsdorf eine neue Ausstellung zu sehen sein. Neben der alten Küche aus der Jahrhundertwende 1900 ist nun auch eine Waschküche zu sehen. Mitglieder des Fördervereins Gutshaus Mahlsdorf e. V. haben aus der Sammlung von Charlotte von Mahlsdorf alles zusammengestellt, was in eine Waschküche gehört. Alle Gegenstände waren bisher noch nie in der Öffentlichkeit zu sehen. So können die Besucher mit der neuen Ausstellung die schwere Arbeit der Hausfrauen nachvollziehen.\n    Gründerzeitmuseum Mahlsdorf, Hultschiner Damm 333, Telefon: 567 83 29, Öffnungszeiten: Sonntag und Mittwoch von 10 bis 18 Uhr, Eintritt: 4,50 Euro. Gruppen können auch außerhalb der Öffnungszeiten Führungen vereinbaren.\n    Zum Jahresende hat das Museum an den Sonntagen 21. Dezember und 28. Dezember geöffnet. Am Mittwoch, 24. und 31. Dezember bleibt das Museum geschlossen. Erster Öffnungstag im neuen Jahr ist Sonntag, 4. Januar 2015.\n  \n"
}