{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310493.php",
    "date": "2014-10-21",
    "title": "Presse – und Fototermin: Neue Lernorte und Bäume im Quartier an der Mehrower Allee - Einweihungsfest im Garten der Begegnung innerhalb der 15. Pflanzaktion im Hochzeitspark am 01.11.",
    "text": "\n\n    Im Quartier an der Mehrower Allee in Marzahn-Mitte gibt es seit 2006 eine “Grüne Oase” inmitten der Großsiedlung: es ist der ehemalige Schulgarten, der zum “Garten der Begegnung” umgestaltet wurde und damit offen für ganz verschiedene Nutzergruppen ist. Um den Garten auch als einen grünen Lernort zu stärken, entstanden in diesem Jahr ein “Grünes Klassenzimmer” und ein “Ökolabor”. Damit können alle Interessierten, aber vor allem Kitagruppen und Schulklassen, ihre Kenntnisse über die Natur noch weiter ausbauen.\n    Unmittelbar neben dem Garten der Begegnung liegt – zwischen Ludwig-Renn- und Sella-Hasse-Straße – der in Berlin einmalige Hochzeitspark Marzahn-Hellersdorf, der als öffentliche Grünanlage seit 2007 Menschen aus Berlin, Deutschland und der Welt die Möglichkeit bietet, aus einem ganz persönlichen Anlass einen Baum zu pflanzen.\n    Auch hier konnte in diesem Jahr dank weiterer Fördermittel und privater Investitionen weiter aufgewertet werden.\n    Am Samstag, dem 01. November, ab 11.00 Uhr, werden im Beisein von Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, 12 neue Bäume im Hochzeitspark gepflanzt und auch die neuen “Lernorte” im Garten der Begegnung eingeweiht. Wer also mehr über die Entwicklung des Hochzeitsparks und den Garten der Begegnung erfahren oder einfach einen Herbstspaziergang machen möchte, ist herzlich eingeladen. Neben Einweihung und Baumpflanzungen gibt es Musik und regionale Köstlichkeiten zu genießen.\n  \n\n    Der Hochzeitspark Marzahn-Hellersdorf ist ein Gemeinschaftsprojekt des bezirklichen Straßen- und Grünflächenamtes, der Lokalen Agenda, der Agrarbörse, die auch den Garten der Begegnung betreibt, und des Quartiersmanagements Mehrower Allee.\n  \n\n    Ansprechpartnerinnen und Ansprechpartner für weitere Einzelheiten und Informationen:\n    Sabine Phenn, Bezirksamt Marzahn-Hellersdorf, Straßen- und Grünflächenamt, Tel. 90293-6740 und E-Mail: Sabine.Phenn@BA-MH.Verwalt-Berlin.de oder\n    Helmut Hermes, Bezirksamt Marzahn-Hellersdorf, Lokale Agenda 21, Tel. 90293-6857 und E-Mail: lokale.agenda21@web.de\n    Dieter Lauf, Agrarbörse Deutschland Ost e.V., Tel. 536085-0 und E-Mail: info@agrar-boerse-ev.de oder\n    Kathrin Meléndez und Elena Westphal vom Quartiersmanagement Mehrower Allee, Tel. 30641644 und E-Mail: mehrower-allee@weeberpartner.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}