{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310186.php",
    "date": "2014-06-26",
    "title": "Umwelttage zum Thema Stadt und Natur in der Krankenhauskirche am 5. und 6.07. mit Schnittrosenschau, Ausstellung, Märchen und Musik der Romantik",
    "text": "\n\n    Umwelttage zum Thema Stadt und Natur mit einem vielfältigen Veranstaltungsangebot finden statt am 5. und 6. Juli in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin.\n    An beiden Tagen präsentiert der Freundeskreise Spree-Athen und Berlin und die Gesellschaft Deutscher Rosenfreunde eine Schnittrosenschau mit Fachberatung. Besichtigt werden kann auch die aktuelle Foto-Ausstellung „Die Wuhle im Wechsel der Jahreszeiten“ von Cornelia Schulze.\n    Am Samstag, 05. Juli kann die Keramik-Ausstellung der Künstlerin Ines Wordelmann besucht werden, es gibt Kaffee und Kuchen, Musik und Gelegenheit zu Gesprächen – das Ganze in der Zeit von 10.00 bis 18.00 Uhr.\n    Am Sonntag, 06. Juli erwartet die Besucherinnen und Besucher zunächst um 10.00Uhr ein Gottesdienst und ab 11.00 Uhr eine Führung durch den Krankenhauspark. Treffpunkt:vor der Kirche.\n    In der Zeit von 11.00 Uhr bis 17.00 Uhr gibt es wieder Kaffee, Kuchen und Musik. Um 17.00 Uhr steht dann ein besonderer Leckerbissen auf dem Programm: „Schicksale unterm Machandelbaum“ – Märchen für Erwachsene mit Musik der Romantik. Der Zauber der Lebensklugheit, mit dem in den Märchen aus alten Zeiten das Gute vom Bösen erlöst wurde, verfehlt auch in unserer Welt, in der alles berechenbar scheint, seine Wirkung nicht. Die Kraft der Sprache, mit der die Geschichten von Mund zu Mund überliefert wurden, vermag uns noch immer zu fesseln.\n    Im Märchen „Vom Machandelbaum“ erfährt eine grausame Tat durch die geheimnisvolle Kraft eines Wacholderbaumes ihre gerechte Strafe und das Schicksal eine überraschende Wendung. Im Märchen „Hans mein Igel“ wird der missgestaltete Hans verstoßen; da er aber seinen Lebenskräften vertraut, gelingt es ihm, sich aus seiner falschen Haut zu befreien. In der Geschichte „Von der klugen Grethel“ kann sich eine lebensfrohe Köchin, die gern ein Glas zuviel trinkt, durch eine kluge List im letzten Moment vor dem Zorn ihres Herrn retten.\n    Elisabeth Richter-Kubbutat erzählt die Grimmschen Märchen so lebendig, dass die Zuhörer ganz in den Bann der Geschichten hinein gezogen werden und zusammen mit den Märchenfiguren auf einen guten Ausgang des Geschehens hoffen.\n    Im einfühlsamen Zusammenspiel der Musiker Susanne Ehrhardt (Klarinette, Blockflöten) mit Musik der Romantik, entsteht ein intensiver Hörgenuss.\n  \n\n    Ein Foto der Künstlerinnen erhalten Sie in der Anlage\n  \n\n    Der Eintritt ist zu allen Veranstaltungen frei; um Spenden am Ausgang wird gebeten.\n  \n\n    Weitere Infos unter Tel.: 030 / 562969423\n  \n"
}