{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310211.php",
    "date": "2014-07-04",
    "title": "Freilandlabor mit vielfältigen Angeboten für Ferienkinder",
    "text": "\n\n    In den Sommerferien ist das Freilandlabor, Torgauer Straße 6, 12627 Berlin, für Ferienkinder am Nachmittag geöffne ab der ersten Ferienwoche immer dienstags, mittwochs und donnerstags von 13.00 bis 16.00 Uhr.\n    Mit der schriftlichen Erlaubnis der Eltern oder in ihrer Begleitung kann mit Naturmaterialien gebastelt, mikroskopiert oder die Sinne getestet werden. Die Kosten richten sich nach dem Materialaufwand und betragen 0,50 € für eine Bastelei. Mit einer Gruppe muss man sich anmelden. Hier sind wieder Themenwochen vorgesehen. Biene Maja und Gesundes Frühstück mit Kräutern sind zu finden im Bienengarten in der Lichtenhainer Straße 14. In diesen ersten beiden Wochen finden in der Torgauer Straße 6 Bastelveranstaltungen statt mit Mikroskopieren, Sinnestests, Spiele und Wanderungen in die Hönower Weiherkette. Danach wird dem Leben der Indianer nachgespürt, Insekten erforscht, Papier geschöpft und eine Reise durch die Erdgeschichte unternommen.\n    Der Bienengarten ist auch in den Ferien weiterhin von Montag bis Freitag von 9.00 bis 16.00 Uhr für Besucher geöffnet. Gruppen sollten sich für Mikroskopieren, Sinnnestests und Spiele vorher anmelden.\n    Für Hortgruppen ist eine Anmeldung unbedingt erforderlich unter Telefon 030/ 9989017.\n  \n\n    Das Programm im Überblick\n    1.Woche 14. – 18.7.14 Biene Maja – im Bienengarten\n  \n\n    p(. Basteln, Sinnesschule und Wandern in der Hönower Weiherkette im Freilandlabor in der Torgauer Straße 6\n  \n\n    2.Woche 21. – 25.7.14 Gesundes Frühstück mit Kräutern im Bienengarten\n  \n\n    p(. Basteln, Sinnesschule und Wandern in der Hönower Weiherkette im Freilandlabor in der Torgauer Straße 6\n  \n\n    3. Woche 28.7. – 1.8.14 Indianerleben – im Freilandlabor\n    4. Woche 4. – 8.8.14 Was krabbelt da – im Freilandlabor\n    5. Woche 11 – 15.8.14 Papierwerkstatt – im Freilandlabor\n    6. Woche 18. – 22.8.14 Reise durch die Erdgeschichte – im Freilandlabor\n  \n\n    Für Hortgruppen Anmeldung unter 030/ 9989017\n    Kostenbeitrag 1,50 – 3,00 €/Kind nach Materialverbrauch\n  \n\n    Regina Tröder\n    INU gGmbH\n    Freilandlabor Marzahn\n    Torgauer Straße 6\n    12627 Berlin\n  \n"
}