{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310644.php",
    "date": "2014-11-27",
    "title": "Café auf Rädern lädt ein zum Lebendigen Adventskalender - Einrichtungen im Schleipfuhlviertel öffnen ihre Türen für die Nachbarn",
    "text": "\n\n    Berlin-Hellersdorf: An mehreren Tagen im Dezember wird sich irgendwo im Schleipfuhlviertel eine Tür öffnen und die Nachbarschaft ist eingeladen, einzutreten und sich überraschen zu lassen. Die verschiedenen Einrichtungen rund um den Kastanienboulevard stellen sich und ihr Engagement für die Menschen im Kiez vor.\n    Mit dabei ist an allen Tagen das Café auf Rädern – vielen im Viertel durch den Bollerwagen mit dem roten Verdeck bekannt. Er wird beladen sein mit heißen Getränken und süßen Adventsnaschereien. Solange es die Temperaturen zuließen, wurde das Café an einer Straßenecke aufgebaut und vorbeikommende Passanten wurden zu einer Tasse Kaffee eingeladen. Jetzt ist es zum Sitzen zu kalt und so haben sich die Café-Betreiber den Lebendigen Adventskalender ausgedacht.\n    Auch der Lebendigen Adventskalender lädt dazu ein, dass sich Nachbarn besser kennen lernen und miteinander ins Gespräch kommen. Vielleicht entdeckt der Eine oder die Andere auf diese Weise ein neues, interessantes Angebot gleich um die Ecke.\n    Wochentag / Datum Zeit Einrichtung Anschrift\n    Montag, 1.12.2014 16.30 Uhr Evangelische Regenbogenkita Adorfer Straße 8\n    Dienstag, 2.12.2014 16.30 Uhr Haus Aufwind Nossener Str. 87-89\n    Freitag, 5.12.2014 16.45 Uhr Kulturforum Carola-Neher-Straße 1\n    Dienstag, 9.12.2014 18.00 Uhr Evangelische Kirche Glauchauer Straße 7\n    Mittwoch, 10.12.2014 17.30 Uhr Jugendclub U5 Schneeberger Straße 1\n    Eingang vom Kastanienboulevard\n    Donnerstag, 11.12.2014 17.30 Uhr Laloka Schneeberger Straße 17\n    Eingang vom Kastanienboulevard\n    Freitag, 12.12.2014 17.30 Uhr Schülerzentrum\n    Kraftwerk Adorfer Straße 6\n    Montag, 15.12.2014 17.30 Uhr Modelleisenbahnclub Stollberger Straße 83\n    Eingang vom Kastanienboulevard\n    Mittwoch, 17.12.2014 17.30 Uhr\n    Laienpuppentheater\n  \n\n    p(. Stollberger Straße 37\n  \n\n    Eingang vom Kastanienboulevard\n    Donnerstag, 18.12.2014 17.30 Uhr Haus Erntekranz Mylauer Weg 1\n    Freitag, 19.12.2014 17.30 Uhr Flüchtlingsheim\n  \n\n    p(. Maxie-Wander-Str.78\n  Alle Nachbarn, Große und Kleine, Alte und Junge sind eingeladen, sich auf den Weg zu machen und sich auf das „Abenteuer Nachbarschaft“ einzulassen! Gefördert wird das Projekt im Rahmen des Bundesprogramms „Toleranz fördern – Kompetenz stärken“ vom Bundesministerium für Familie, Senioren, Frauen und Jugend.\n  \n    Ansprechpartnerin für alle Interessierten ist Projektkoordinatorin Barbara Jungnickel,\n    Tel. 0176 – 25 50 98 00, E-Mail: cafe-auf-raedern@gmx.de\n    “Café auf Rädern”\n    Kontakt: Barbara Jungnickel 0176-25 50 98 00\n    Mail: cafe-auf-raedern@gmx.de\n    (ein Projekt der Evangelische Kirchengemeinde Berlin Hellersdorf, Glauchauer Str. 7, 12 627 Berlin Hellersdorf)\n  \n"
}