{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309949.php",
    "date": "2014-04-23",
    "title": "15 Jahre heller salon - Best of am 16.05. im Kulturforum Hellersdorf",
    "text": "\n\n    Unter dem Motto „heller salon: 15 Jahre – Best of“ findet am Freitag, dem 16. Mai, um 19.30 Uhr im Kulturforum Hellersdorf, Carola-Neher-Str. 1 in 12619 Berlin, der nächste „helle salon“ statt. Als Gastgeberin und Moderatorin von bisher mehr als 60 interkulturellen Veranstaltungen dieser beliebten Reihe wird Alina Martirosjan-Pätzold zum 15jährigen Jubiläum in bewährter Weise Literatur, Musik, Bilder und Kulinarisches aus verschiedenen Ländern präsentieren und bekannte Künstler vorstellen.\n    Der erste „helle salon“ zum Thema Armenien, dem Heimatland von Alina Martirosjan-Pätzold, fand im Juni 1999 statt. Über 6000 verkaufte Eintrittskarten seither zeigen den großen Erfolg des interkulturellen Salons, der nicht zuletzt dem liebenswerten Engagement der charmanten Gastgeberin aber auch der Unterstützung vieler ausländischer Botschaften in Berlin zu verdanken ist.\n    Zum 15jährigen Jubiläum der Reihe werden wiederum zahlreiche internationale Künstler im Kulturforum Hellersdorf auftreten. Zu ihnen gehören die italienische Sängerin Rachelina mit Manfred Wittlich und Hans-Werner Weber, das argentinische Duo Maximo Farah und Alejandro Soto Lacoste, das russische Duo “Rosmaj” mit Sergej Lukov und Artem Urbach sowie die spanische Flamenco-Gruppe mit Abel Sanchez. Zudem erwarten den Besucher weitere Überraschungsgäste.\n  \n\n    Originalbilder von Irina Weisel werden ausgestellt und sind auch käuflich zu erwerben. Kulinarische Spezialitäten aus russischer Küche stimmen auf den Abend ein. Kartenreservierungen zum Preis von 18,- Euro einschließlich Speisen sind unter der Telefonnummer 553 22 76 möglich.\n  \n\n    Fotos liegen beim Veranstalter vor und können gemailt werden.\n    Weitere Informationen:\n    Antje Mann, Tel: 51 48 97 36, e-Mail: bildungswerk@kulturring.org\n    Alina Martirosjan-Pätzold, Tel. 96 200 870\n  \n"
}