{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310280.php",
    "date": "2014-08-26",
    "title": "Neue Lernorte im Garten der Begegnung - Gemeinschaftsgarten in Marzahn entwickelt sich weiter zu einer Grünen Bildungsstätte im Quartier",
    "text": "\n\n    Im Garten der Begegnung, Ludwig-Renn-Straße 33B, entstehen aktuell im Rahmen des Förderprogramms “Bildung im Quartier” ein “Grünes Klassenzimmer” und ein “Ökolabor”. Damit wird ein weiterer Schritt in Richtung Qualifizierung des Gartens als “Grüner Lernort” im Quartier an der Mehrower Allee getan. Insbesondere für Kitas und Schulen gewinnt der Garten dadurch noch mehr an Bedeutung, da sich damit bessere Rahmenbedingungen für erlebnisorientierte Bildungsangebote außerhalb der Einrichtungen ergeben. Gerade die Kitas und Schulen sowie das Kinder-, Jugend- und Familienzentrum im Quartier äußerten immer wieder die Notwendigkeit, Kindern und Jugendlichen aufzuzeigen woher eigentlich ihr Essen kommt und wie biologische Prozesse ablaufen. Wie entsteht Apfelsaft, woraus macht man Ketschup oder Pommes, was lebt in unserem Boden und wovon ernährt sich die Pflanze? Diese und viele andere Fragen wollen wir im Garten der Begegnung\n    kindgerecht, praxisnah und erlebnisorientiert beantworten. Durch öffentliche Fördergelder aus dem Fonds „Bildung im Quartier“ und einen 50% igen Eigenanteil des Trägers (Agrarbörse) werden z.Z. die baulichen Veränderungen durchgeführt, mit denen eine neue Lernqualität für Kinder, Jugendliche und Erwachsene erreicht wird. Neben verschiedenen Bildungsveranstaltungen, Entdeckungsreisen durch die Natur oder auch individuelle Flächenbewirtschaftung können bald eher unsichtbare bzw. unscheinbare Naturprozesse gemeinsam mit Erwachsenen besser erforscht und verstanden werden. Das sind beispielsweise verschiedene Lebensräume von Flora und Fauna, deren Ansprüche, aber auch Natur- und Umweltschutzmaßnahmen.\n    Interessant für Groß und Klein sind dann nicht nur Käfer, die genauer unter die Lupe genommen werden, sondern auch verschiedene Gemüsepflanzen, deren Bestandteile unter einem Mikroskop ganz anders aussehen.\n    Bis es jedoch ans “Erforschen” geht, müssen die Baumaßnahmen erst einmal abgeschlossen und die nötigen Ausstattungsgegenstände angeschafft worden sein.\n    Mit einem gemeinsamen Einweihungsfest im Herbst werden die neuen “Lernorte” dann an die neuen Nutzer im Garten der Begegnung übergeben.\n  \n\n    Für weitere Informationen zum Förderprogramm und Maßnahmen im Garten der Begegnung stehen Ihnen Dieter Lauf (Tel. 53 60 850) und Roswitha Babig (Tel. 0176/105 36 195) von der Agrarbörse Deutschland Ost e.V. gern zur Verfügung.\n  \n"
}