{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310151.php",
    "date": "2014-06-12",
    "title": "Marzahner Karnevalsgruppe \"Ghettowhispers - Hurly Burly in Skywalkerslabs\" gewinnt 1. Platz in der Kategorie \"Bester Wagen\" beim Karneval der Kulturen",
    "text": "\n\n    Am vergangenen Pfingstsonntag, 08.06.2014, konnte sich der Bezirk Marzahn-Hellersdorf unter der engagierten Beteiligung vier verschiedener Umzugsgruppen am Karneval der Kulturen, von seiner kulturell vielfältigen und bunten Seite öffentlichkeitswirksam präsentieren.\n  \n\n    Auch das in Marzahn NordWest liegende Jugendzentrum Betonia nahm in Kooperation mit dem Jugendclub Impuls unter dem Motto “Der Marzahner Plattenbau-Flow erobert die Kulturen dieser Welt” am diesjährigen Karneval der Kulturen teil. Circa sechzig Jugendliche präsentierten sich und ihren Bezirk bunt, schrill und laut. Die junge HipHop-Szene des Marzahner Nordens stellte Crumping-, Break-, Streetdance-Elemente sowie Poetryslam, Beatbox, Freestyle-Sessions und Percussion-Jam als wesentliche Komponente ihrer Jugendsubkultur in den zentralen Mittelpunkt ihrer Performance.\n  \n\n    Zur Überraschung aller mitwirkenden Akteure überzeugte die Marzahner Karnevalsgruppe gegenüber der hochkarätigen besetzten Jury des KdK vor allem mit der stilistischen Gesamterscheinung des selbst kreierten Wagens: ein sich zum Plattenbau-Hood transformierendes Ökomobil, an dem in der Fahrrad-Werkstatt der Einrichtung wochenlang gewerkelt wurde. Mülltonnen wurden zu Hochhaustürmen und gleichzeitig zu Drum- und Tumbleinstrumenten verarbeitet. Selbst gebastelte Antennen, welche die architektonische Landschaft des Bezirks ebenfalls in Szene setzen sollten, waren wohl die ausschlaggebenden Kriterien dafür, dass sich gerade die Gruppe “Ghettowhispers” mit der Startnummer 14 mit ihrem Wagen durchsetzen konnte. Nicht zuletzt die als Hochhäuser kostümierten Abfalltonnen konnten durch die an ihnen befestigten Nationalflaggen der in Marzahn-Hellersdorf lebenden Einwohner_innen, die Diversity des Bezirks bunt und farbig darstellen.\n    Bezirksbürgermeister Stefan Komoß, freut sich über den Erfolg und gratuliert: „Das ist ein tolles Ergebnis. Mein Dank gilt allen unseren Karnevalist_innen, die beim Karneval der Kulturen so wirkungsvoll die Vielfalt unseres Bezirkes zeigten.“\n  \n\n    Die Juroren Nancy Torres und Atif Hussein begründeten ihre Endscheidung für den 1. Platz in der Kategorie “bester Wagen” so: „Einfach und trotzdem treffsicher entwickelt die Truppe ihren lokalen Bezugspunkt. Mit Leichtigkeit und Witz wird Vorhandenes/ Gefundenes verändert und erhält eine neue Bedeutung.”\n  \n\n    Die Akteure bedanken sich bei allen engagierten Mitwirkenden und Unterstützern, die die Teilnahme am Karneval der Kulturen ermöglichten.\n  \n\n    Weitere Infos unter http://karneval-berlin.de/de/umzug.15.html, www.youtube.com/watch?v=hv_YktWfb5c&feature=youtu.be,\n    http://karneval-berlin.de/de/ghettowhispers.489.html\n    http://www.radioeins.de/programm/sendungen/mofr1013/archiv/ghostw\n    hispers.html\n    http://www.funkhauseuropa.de/musik/musikspecials/karneval1284.html\n    http://www.lichtenbergmarzahnplus.de/marzahner-beat-und-oeko-mobi\n    l\n    Weitere Infos unter Tel.: 9326067, info@jugendzentrum-betonia.de\n  \n\n    Sponsoren, Unterstützer und Förderer: Agentur 0815 Industries, BerlinMobil, Berlin Recycling, Bildungsmarkt Vulkan GmbH, Dunkin’\n    Donuts, Förderprogramm “Soziale Stadt”, Fortuna Wohnungsunternehmen EG, Kanzlei für Zahn- und Medizinrecht Volker Löschner, Kinderring Berlin e.V., Lutherische Missionsgemeinde Marzahn, Stark! Gemacht – Jugenddemokratiefond Berlin, Stiftung deutsch-russischer Jugendaustausch, Wohnungsbaugesellschaft Degewo\n  \n\n    Jennifer Hübner\n    Leiterin Jugendzentrum Betonia\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}