{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310247.php",
    "date": "2014-08-06",
    "title": "Bewährt und beliebt: Das schönste Diplom für Marzahner Kinder",
    "text": "\n\n    Die Lage in den problematischen Quartieren des Bezirks, Marzahn-Nord und Hellersdorf-Nord, ist für viele Familien geprägt durch Arbeitslosigkeit, Bildungsferne und Überforderung, was die einfachste Versorgung der Kinder betrifft. Während die einen immer wieder beklagen, dass die Kinder und Jugendlichen immer stärker zu passiven Konsumenten werden, gibt es einige, die etwas dagegen tun.\n    Jugendprojekte, der Koordinator der Lokalen Agenda im Bezirk, Freizeiteinrichtungen und Vereine haben vor 9 Jahren des sogenannte ZUKUNFTSdiplom aus der Taufe gehoben. Die Bildungsveranstaltungen in dieser Reihe bieten mehr, als Schule und Alltag sonst zur Verfügung stellen.\n  \n\n    Die Kids lernen den Stadtraum kennen und reisen durch Berlin. Sie können Fertigkeiten austesten und machen praktische Erfahrungen. Sie erhalten nicht selten den ersten Impuls, um spätere Berufsbilder gezielt zu entwickeln. Darüber hinaus geht es darum, Erfahrungen und Berufswelten kennen zu lernen. Sie können sich mit dem Berliner Parlament, dem Abgeordnetenhaus, vertraut machen, das ICE-Werk der Deutschen Bahn kennenlernen und mit einem Forschungsschiff die Welt erkunden, einem Schmied bei der Arbeit über die Schulter schauen und eine Molkerei besuchen. Dies gelingt am besten, wenn es in der Gruppe mehr Spaß macht. Insgesamt 2.300 Kinder nutzten die Angebote im Jahr 2013.\n  \n\n    Aber nur jene Kinder, die auch wirklich sechs der 150 Veranstaltungen besuchten, und damit Disziplin und Interesse unter Beweis gestellt haben, bekamen ein Zukunftsdiplom überreicht. Es konnten damit 170 Kindern übergeben werden. Die feierliche Übergabe erfolgte durch die Schirmherrin des Projektes, die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt.\n    “Mit viel Energie, guten Ideen und einer Fülle von Projektpartnern ist das Zukunftsdiplom auch 2014 wieder organisiert worden, dafür danke ich den Trägern ebenso wie der Volkshochschule. Zudem war das Quartiersmanagement einer der Geldgeber und inhaltlich wie organisatorisch wichtiger Partner.”\n  \n\n    Da mit großer Wahrscheinlichkeit diese Quartiersmittel ab dem Jahr 2015 für das Zukunftsdiplom nicht mehr reichen werden, bemühen sich die Organisatoren aktuell bei vielen Instiutionen um eine anschließende Finanzierung. Unterstützer und Partner sind herzlich willkommen – damit das erfolgreiche Projekt auch im nächsten Jahr umgesetzt werden kann.\n  \n\n    Ansprechpartner vom Team Zukunftsdiplom:\n    Helmut Hermes, Koordinator Lokale Agenda, Telefon 030 90293-6857\n    Barbara Schünke, Jugendamt, Telefon 030 90293-7341\n  \n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf / Berlin\n  \n"
}