{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310588.php",
    "date": "2014-11-10",
    "title": "Nur Miteinander führt zum Erfolg - Viele Impulse durch 10. WirtschaftsPartnerTag Berlin eastside, zwei Bezirke – eine wachsende Wirtschaftsregion",
    "text": "\n\n    Das brandaktuelle Thema „Wohnen und Arbeiten in Berlin eastside – Herausforderung Demografischer Wandel“ fand mit über 200 Gästen aus Wirtschaft, Politik und Gesellschaft, darunter Bundestagsvizepräsidentin Petra Pau und der Staatssekretär für Bauen und Wohnen, Prof. Dr.-Ing. Lütke Daldrup, große Resonanz. Der von den Wirtschaftskreisen und Wirtschaftsförderungen der Bezirke Marzahn-Hellersdorf und Lichtenberg am 6. November von 13.00 bis 21.00 Uhr im Alten Kesselhaus des ukb veranstaltete Gedanken- und Erfahrungsaustausch gab durch sein anspruchsvolles, inhaltlich ausgewogenes Programm nicht zuletzt dem zahlreich vertretenen Fachpublikum verschiedenste Anregungen und Impulse. Das gilt auch für zwei informative Bustouren am Vormittag und eine parallel veranstaltete Ausstellung. Als Fazit des Tages wurde vor allem deutlich: Trotz sehr positiver Entwicklung stehen beide Bezirke durch Einwohnerzuwachs, die erhebliche Zunahme alter und sehr alter Menschen wie auch\n    durch wachsende Kinderzahlen in den nächsten Jahren vor riesigen Herausforderungen. Der Wohnungsneubau muss weiter angekurbelt, die Infrastruktur entwickelt und der soziale Zusammenhalt gesichert und ausgebaut werden. Dass diese Herkulesaufgabe nur durch ein enges Miteinander von Wirtschaft, Politik und Zivilgesellschaft zu bewältigen ist, zog sich trotz teilweise kontroverser Diskussion zu einzelnen strukturellen Aspekten des Wohnungsneubaus, wie ein roter Faden durch die von Uwe Heß (Vorstandsvorsitzender MHWK), Thomas Kleindienst (Vorsitzender (WKHL) und Rainer Lindholz (1. Stellv. des Vorsitzenden MHWK) moderierte Veranstaltung. Sowohl Staatssekretär Prof. Dr.-Ing. Lütke Daldrup als auch der Marzahn-Hellersdorfer Bezirksstadtrat Christian Gräff hoben in Anwesenheit der Bezirksbürgermeister Andreas Geisel und Stefan Komoß hervor, dass Berlin eastside nicht zuletzt durch das für Berlin einzigartige Zusammenwirken beider Bezirke und funktionierender Netzwerke gut\n    aufgestellt ist. Dies wurde vom Entwurf einer gemeinsamen Abschlusserklärung der Bezirksämter, Wirtschaftskreise und Teilnehmer unterstrichen, die auch Forderungen nach mehr Unterstützung durch den Berliner Senat formuliert und noch für Ergänzungen bzw. Änderungsvorschläge offen ist.\n  \n\n    Anlage: Entwurf der Abschlusserklärung „10. WirtschaftsPartnerTag Berlin eastside“ am 06.11.2014\n    Entwurf\n  \n\n    einer\n  \n\n    Abschlusserklärung\n  \n\n    „10. WirtschaftsPartnerTag Berlin eastside“ am 06.11.2014\n  \n\n    Thema:\n    Wohnen und Arbeiten in Berlin eastside – Herausforderung demografischer Wandel\n  \n\n    Die Bezirksämter Marzahn-Hellersdorf und Lichtenberg sowie der Marzahn-Hellersdorfer Wirtschaftskreis e.V. (MHWK) und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL) veranstalteten am 6. November 2014 den „10. WirtschaftsPartnerTag Berlin eastside“.\n  \n\n    Rund 200 Teilnehmer, darunter zahlreiche Führungskräfte aus Unternehmen der Wohnungswirtschaft sowie aus Politik, Verwaltung, Gesellschaft und Wissenschaft, trafen sich zu einem intensiven Erfahrungs- und Gedankenaustausch.\n  \n\n    Im Mittelpunkt der Diskussion standen die Herausforderungen, die sich aus der wachsenden Stadt/ dem Zuzug nach Berlin und der demografischen Entwicklung Berlins insbesondere für die beiden Bezirke ergeben.\n    Die Umsetzung des „Wohnungsmarktentwicklungskonzepts Marzahn-Hellersdorf 2020“ sowie des „Bündnisses für Wohnen Lichtenberg“ sind die zentralen Elemente für die Steuerung des Neubaus von Wohnungen und des Ausbaus der sozialen Infrastruktur.\n  \n\n    Beide Bezirke haben in den letzten Jahren eine sehr erfolgreiche Entwicklung genommen. Sie weisen eine wachsende Bevölkerung und einen überproportionalen Anstieg der Kinderzahlen bei gleichzeitigem Anstieg des Anteils älterer Menschen – insbesondere in den Großsiedlungen – auf.\n  \n\n    Die Unternehmen der Wohnungswirtschaft haben in der Vergangenheit mit der Sanierung ihres Bestandes in beiden Bezirken eine riesige unternehmerische Leistung beigetragen.\n    Jetzt müssen gemeinsam die Herausforderungen einer stark wachsenden Region bewältigt werden. Dazu bekennen sich die Partner aus Wirtschaft, Politik und Verwaltung ausdrücklich.\n  \n\n    Einigkeit bestand auch in der Forderung, dass dafür eine stärkere Unterstützung des Berliner Senats in folgenden Punkten unabdingbar ist:\n  \n\n    1. Die Privatisierung landeseigener Grundstücke muss sich den Zielen einer „wachsenden Stadt“ unterordnen. Bei Grundstücken für den Wohnungsneubau sollen „Konzeptverfahren“ die Regel sein, Verfahren nach dem Höchstpreisprinzip sollen die Ausnahme bleiben. Grundstücke müssen zum Ausbau der sozialen Infrastruktur zur Verfügung stehen.\n  \n\n    2. Die öffentliche Förderung des Wohnungsneubaus ist spürbar aufzustocken und auch außerhalb des S-Bahnringes vermehrt zu gewähren.\n  \n\n    3. Die Verwaltung Berlins muss sich vor dem Hintergrund einer wachsenden Stadt, auch mit punktueller zusätzlicher Ausstattung, entsprechend den Herausforderungen des Zuzugs verändern.\n  \n\n    Kontakt:\n  \n\n    Dr. Klaus Teichmann\n    Leiter der Geschäftsstelle\n    Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n    Georg-Knorr-Straße 4, Haus 1, F2\n    12681 Berlin\n    Tel. 030-54703650\n    Fax: 030-54703657\n    E-Mail: info@wirtschaftspartnertag-berlin-eastside.de\n    Internet: www.wirtschaftspartnertag-berlin-eastside.de und www.mhwk.de\n    Blog: http://blog.mhwk.de und\n    Facebook: http://www.facebook.com/MHWK.Berlin\n  \n"
}