{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310387.php",
    "date": "2014-09-16",
    "title": "„Immer geht´s weiter“ Ursula Werner liest am 15.10. in der Bibliothek",
    "text": "\n\n    „Immer geht´s weiter“ – Ursula Werner liest aus ihrem Buch am Mittwoch, 15. Oktober, 20.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Foyer.\n  \n\n    „Immer geht´s weiter“ überschrieb die 70-jährige Schauspielerin ihre Autobiografie, in der sie von einem Leben voller Herausforderungen erzählt. Als Laiendarstellerin stand sie an der Seite von Marianne Wünscher und Erwin Geschonneck vor der Kamera. „Wind von vorn“ hieß der Film. Er kam nicht zur Aufführung sondern landete im „Giftschrank“ der DEFA. Da war sie neunzehn und absolvierte gerade eine Lehre als Möbeltischler. Die ersten Schauspielerfahrungen machten Lust auf mehr. Sie spielte in Laienspieltheatergruppen, stand in einem Programm der „Distel“ auf der Bühne. Dann kam der Entschluss, richtige Schauspielerin zu werden. Als echtes Berliner Kind scheiterte die Eignungsprüfung beinahe am Berliner Dialekt. Dann überzeugte sie mit der Eliza aus Shaws „Pygmalion“. Bereits als Schauspielstudentin drehte sie ihren ersten DEFA-Film, die Komödie „Frau Venus und ihr Teufel“. Sie wurde am Landestheater Halle engagiert und war von 1973 bis 2009\n    Ensemblemitglied des Maxim-Gorki-Theaters. Neben zahlreichen unvergessenen Theaterrollen war sie auch in zahlreichen Filmen zu sehen. Ein Höhepunkt ist die Hauptrolle im Film „Wolke 9“, für die sie den Deutschen Filmpreis als beste Darstellerin erhielt.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular derWebseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\n    www.stb-mh.de.\n  \n"
}