{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310670.php",
    "date": "2014-12-08",
    "title": "Aktualisiert am 08.12.2014 Terminvorschau Dezember 2014 (Auswahl)",
    "text": "\n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Dezember Netzwerk ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    24.11. – 09.12 Mobil gegen häusliche Gewalt: Berliner Kampagne – 16 Aktionstage zum Internationalen Tag gegen Gewalt an Frauen – siehe Meldung\n  \n\n    Dezember Café auf Rädern lädt ein zum Lebendigen Adventskalender – Einrichtungen im Schleipfuhlviertel öffnen ihre Türen für die Nachbarn – siehe Meldung\n  \n\n    Bis 09.01.2015 Ausstellung „KOSTBARKEITEN III – Gemälde trifft Metall“ im Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 30.01.2015 „ flügel & anker junge aktive kiez-kunst“ – Ausstellung und Kunstprojektwochen des THAT.NET Projektzentrums für kulturelle Bildung – siehe Meldung\n  \n\n    Bis Anfang Januar „Wandlungen – Dasselbe aber nicht immer das Gleiche“ – Ausstellung mit Werken des Fotografen Jörg Fischer im Freizeithaus Balzerplatz , Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    Bis 29.12. „Wunderwelt der Insekten“ – Ausstellung mit Fotografien von Annelie Krämer in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Winter BLiQ – „Winterspielplätze“ starten wieder – siehe Meldung\n  \n\n    01. – 12.12.,\n    10.00 -19.00 Uhr Zum traditionellen großen Weihnachts-Büchertrödel lädt ein die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    08.12.,\n    16.00 – 18.00 Uhr Empfang des Bezirksamtes Marzahn-Hellerdorf für Bürgerinnen und Bürgerinnen, denen die deutsche Staatsangehörigkeit verliehen wurde mit Bezirksbürgermeister Stefan Komoß im Börsensaal der Alten Börse Marzahn, Beilsteiner Str. 51 – 58, 12681 Berlin – interessierte Journalistinnen und Journalisten melden sich bitte unter presse.marzahn-hellersdorf@berlin.de an\n  \n\n    08. und 09.12. jeweils um 19.30 Uhr Macho Men – theatralische Dokumentation zum Thema Männlichkeit im Hier und Jetzt im Jugendzentrum “Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin – siehe Meldung\n  \n\n    09.12., 19.00 Uhr „Stadt Rand Leben – Porträts aus Marzahn-Hellersdorf – Fotografien von Joachim Seinfeld“ – zur Präsentation des Bildbandes gibt es eine Book Release Party mit dem Autoren in der Galerie M, Marzahner Promenade 46 – siehe Meldung\n  \n\n    9.12 2014,\n    16 – 17 Uhr Der Träger „Kiek in“ lädt zur Eröffnung eines neuen Leseorts im Bezirk in die Kita in der Dessauer Straße 4a ein – siehe Meldung\n  \n\n    11.12., 18.00 Uhr „Streit mit den Nachbarn – und nun?“ – das Stadtteilzentrum Kaulsdorf, Brodauer Str. 27-29, 12621 Berlin – Kaulsdorf, lädt ein zur 2. Veranstaltung seiner neuen Gesprächsrunde „Das Anwohner-ABC“ für die Bewohnerinnen und Bewohner des Kaulsdorfer Siedlungsgebietes mit dem Präsidenten des Verbandes Deutscher Grundstücksnutzer e.V. (VDGN), Peter Ohm – siehe Meldung\n  \n\n    11.12., 18.30 Uhr Das 5. BEAK-Treffen 2014 findet statt im Rathaus Helle Mitte, Alice-Salomon-Platz 3, Rathaussaal – siehe Meldung\n  \n\n    11.12., 19.00 Uhr Selbst_los die Welt erobern! Infoveranstaltung zum Europäischen Freiwilligendienst in der JFE „Anna Landsberger“, Prötzeler Ring 13, 12679 Berlin – siehe Meldung\n  \n\n    12.12., 13.00 Uhr Führung zum Baustart auf dem IGA-Gelände – Treff: Eingang Süd, Alwineweg – siehe Meldung\n  \n\n    12.12.,\n    14.00 – 18.00 Uhr Interkultureller Weihnachtsmarkt für den Stadtteil Marzahn Nordwest in den Passagen des Einkaufscenters „Zu den Eichen“, Wittenberger Str. 67-80, 12689 Berlin – siehe Meldung\n  \n\n    12.12., 17.00 Uhr Presse- und Fototermin: DU BIST SUPER! – Zum dritten Mal Würdigung des Jungen Engagements im Fair, Marzahner Promenade 51, 12679 Berlin – siehe Meldung\n  \n\n    13.12., 17.00 Uhr Tempeljazz in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    14.12.,\n    14.00 – 18.00 Uhr Kinder-Oma-Opa-Weihnachtsfest in der Kiste, Heidenauer Str. 10, 12627 Berlin – siehe Meldung\n  \n\n    16.12., 17.00 Uhr Die Caspar-David-Friedrich-Schule, Alte Hellersdorfer Straße 7 12629 Berlin, veranstaltet zum dritten Mal einen Weihnachtsmarkt – siehe Meldung\n  \n\n    16.12, 14.00 Uhr Der BALL e.V. eröffnet ein neues Stadtteilbüro in der Wuhlestraße 19D.\n  \n\n    17.12., 16.00 Uhr. „Alt-Berlin – Barocke Adelspalais“ – zu einem Vortrag lädt das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, ein – siehe Meldung\n  \n\n    18.12., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    19.12.,\n    08.30 – 14.00 Uhr Zum siebenten Mal lädt das Bezirksamt Marzahn-Hellersdorf zusammen mit den „Gärten der Welt“ ein zu „einem Tag voller Märchen – siehe Meldung\n  \n"
}