{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310141.php",
    "date": "2014-06-11",
    "title": "Marzahn-Hellersdorf bewegt sich - Gesundheitswoche vom 16. – 20.06. in den sozialen Stadtteilzentren",
    "text": "\n\n    Unter dem Motto „Marzahn-Hellersdorf bewegt sich“ findet in der Woche vom 16. bis 20. Juni 2014 zum wiederholten Male die Gesundheitswoche statt. Veranstalter sind das Bezirksamt und die sozialen Stadtteilzentren gemeinsam mit ihren Kooperationspartnern. Das Thema Gesundheit wird in dieser Woche sehr weit gefasst. Neben generations-übergreifenden Sport- und Bewegungsangeboten zur Förderung der körperlichen Fitness geht es auch um geistiges und seelisches Wohlbefinden, um Ernährungsfragen oder Informationen zur Pflege zu Hause.\n    Für Jung und Alt werden in den Stadtteilen Bewegungsangebote unterbreitet.\n    In Marzahn-Nordwest, am Stadtteilzentrum Kiez-Treff West, finden am Montag von 10.00 -12.00 Uhr der Bambini-Lauf der Kita-Kinder und der Lauf für die Gesundheit der Grundschulkinder statt. Das Stadtteilzentrum „PestalozziTreff“ lädt Montag und Donnerstag jeweils ab 17.15 Uhr zu „Sport vor Ort“ ein. Gymnastik für Seniorinnen und Senioren gibt es am Dienstag um 9.00 Uhr und um 10.00 Uhr im Stadtteilzentrum Biesdorf.\n    Neben ihren verschiedenen ständigen Angeboten halten die Stadtteilzentren in dieser Woche vielfach auch Schnupperangebote bereit.\n    So kann man im Stadtteilzentrum Marzahn-Süd – „MOSAIK“ beispielsweise am Montag um 15.00 Uhr in einer kostenlosen Probestunde Qi Gong oder um 18.00 Uhr Yoga praktizieren. Das Stadtteilzentrum Hellersdorf Ost bietet am Dienstag von 11.00 – 13.00 Uhr einen Schnupperkurs Nordic Walking an. Am Mittwoch kann man im KOMPASS von 15.00 – 17.00 Uhr bei Atem- und Entspannungsübungen relaxen oder von 17.00 -19.30 Uhr mit Hatha Yoga entspannen. Zu einem Gesundheitstag – Tag der offenen Tür lädt am Donnerstag ab 10.00 Uhr das Bürgerhaus „Südspitze“ ein.\n    Es gibt weitere Informations- und Mit-mach-Angebote.\n    Das Stadtteilzentrum Marzahn-Mitte lädt am Mittwoch von 15.00 -17.00 Uhr zum Kochen für die Gesundheit mit Kindern und Erwachsenen ein. Beim Gedächtnistraining „Fitness für den Kopf“ kann man am Dienstag von 13.30 -15.00 Uhr im Bürgerberatungszentrum KIZ mitmachen. Mit der Frage „Wer hindert mich daran, gesund und glücklich zu sein?“ beschäftigt sich eine Informationsveranstaltung in der Selbsthilfe-Kontaktstelle Alt-Marzahn am Mittwoch um 11.00 Uhr. Zum Thema „Pflege zu Hause“ findet am Mittwoch um 15.00 Uhr eine Informationsveranstaltung des Pflegestützpunktes Marzahn-Hellersdorf im Stadtteilzentrum MOSAIK statt.\n    Umfassendere Informationen zu den Veranstaltungen in den Stadteilen finden Sie unter http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/gesundheit/geswoche2014.html. oder direkt vor Ort in den Stadtteilzentren: /ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-soziales/artikel.340818.php.\n    Siehe auch weitere Mledungen\n  \n"
}