{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309841.php",
    "date": "2014-03-17",
    "title": "Am 16.05 findet die U18 EuropaWahl 2014 statt – Vorbereitungen beginnen – Ideenfabrik am 04.04. im FAIR",
    "text": "\n\n    In der Bundesrepublik Deutschland findet die EuropaWahl am 25. Mai 2014 statt. Kinder und Jugendliche unter 18 Jahren können hier nicht mitbestimmen. U18 möchte darum einen Beitrag leisten, um jungen Menschen die Möglichkeit der Meinungsäußerung zu geben und ihnen den Einfluss der europäischen Demokratie auf ihr Leben zu verdeutlichen, denn europäische Themen bestimmen jetzt und zukünftig die Lebenswirklichkeit von jungen Europäerinnen und Europäern entscheidend mit. Bisher fanden U18 Wahlen vor den Bundestags- und vor den Kommunalwahlen statt. Nun geht die U18 auch in Richtung Europa. Ziel der bundesweiten “U18 Europawahl” am 16. Mai 2014 ist es, junge Menschen für die Politik auf europäischer Ebener zu interessieren, den Gedanken einer Europäischen Gemeinschaft auf allen Ebenen zu fördern und Jugendliche für die Europäische Dimension ihrer Lebensplanung zu sensibilisieren.\n    Als Hauptplattform dient die www.u18.org Hier sind alle Informationen rund um U18 abrufbar.\n    Unter www.u18.org/wahlen/europawahl-2014-deutschland/wahllokal/anmeldung/ können Wahllokal angemeldet werden. Bezirkliche Infos sind zu finden auf: www.u18-marzahn-hellersdorf.jimdo.com Hier werden alle bezirklichen Events, alle bezirklichen Wahllokale und Infos zum Wahlinfomobil erfasst.\n    Bereits in bezirklicher Planung: Für die Multiplikator*innen gibt es am 04. April von 10.00 – 13.00 Uhr die „Ideenfabrik: U18 goes Europe!“, ein Kooperationsprojekt vom Jugendzentrum Betonia, dem Kinder- und Jugendbüro und dem Jugendamt in der Jugendfreizeiteinrichtun FAIR, Marzahner Promenade 52.\n    Für die 10-16 Jährigen findet am 15. Mai von 16.00 – 19.00 Uhr die „Eurodance – Disko“ statt, ein Kooperationsprojekt vom Kinder- und Jugendbüro, dem Jugendamt MH und der JFE FAIR im FAIR.\n    Direkt am Wahltag, am 16. Mai findet z.B. im Jugendzentrum Betonia, Wittenberger Straße 78 12689 Berlin ab 10.00 Uhr eine Wahlparty (insbesondere auch für Schulklassen) statt.\n    Und es gibt auch wieder ein Wahlinfomobil, in diesem Jahr in Trägerschaft des Kinderring Berlin e.V.. Wer das Wahlinfomobil für Schulhof, Jugendeinrichtung oder eine andere Örtlichkeit bestellen möchte (im Zeitraum 28.04.-15.05.2014) tut dies bei Jakob Köhler oder Jennifer Hübner unter 030/9326067 oder info@jugendzentrum-betonia.de\n    Weitere Infos unter Tel. 90293-4728\n    gabriele.fiedler@ba-mh.verwalt-berlin.de\n    www.berlin.de/ba-marzahn-hellersdorf/verwaltung/jugend/\n  \n"
}