{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310063.php",
    "date": "2014-05-19",
    "title": "Aktualisiert am 19.05. - Presse- und Fototermine am 24.05.: Bezirksbürgermeister und Familienstadträtin eröffnen Lange Nacht der Familie im Nachbarschafts- und Familienzentrum „Kiek in“",
    "text": "\n\n    Nur noch wenige Tage und die 4. Lange Nacht der Familie für Berlin und das Umland beginnt! In Marzahn-Hellersdorf wird am 24.Mai 2014 die Eröffnung der Familiennacht durch Bezirksbürgermeister Stefan Komoß und die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, um 17.00 Uhr in Marzahn Nord, im Nachbarschafts- und Familienzentrum „Kiek in“ in der Rosenbecker Straße 25/ 27, 12689 Berlin erfolgen.\n  \n\n    An diesem Standort werden Mädchen und Jungen gemeinsam mit Eltern und Familienfreunden „Familienrituale am Abend bei uns und nebenan“ kennenlernen. Folgendes erwartet die Familien: Schon zum 4. Mal werden Blausternchen und Sternenanke durch den Abend und in die Nacht begleiten. Beim Zuschauen, Erleben, Mitmachen, Entdecken, Schmecken und Gestalten können die Besucher_innen im Kiek in aktiv dabei sein und viele neue Erfahrungen sammeln. Blausternchen und Sternenanke werden als vertraute Begleiterinnen für so manche Überraschungen sorgen.\n  \n\n    An 12 weiteren Orten in Marzahn Hellersdorf warten zur Langen Nacht der Familie viele spannende Abenteuer auf die Familien. Dazu zählen:\n  \n\n    Jugendzentrum Betonia mit einer deutsch-französischen Nacht\n    Wittenberger Straße 78 19:00-23:00 Uhr\n    12689 Berlin\n  \n\n    Naturschutz Schleipfuhl zum Thema „Tiere der Nacht“\n    Hermsdorfer Straße 11a 20:00-23:00 Uhr\n    12627 Berlin\n  \n\n    MITTENDRIN leben e.V. zum Thema „märchenhafte Mitspieler gesucht“\n    Wodanstraße 40 18:00-21:00 Uhr\n    12623 Berlin\n  \n\n    AHA Elterntreff von pad e.V. zum Thema „Unser Kiez geht schlafen“\n    Allee der Kosmonauten 77 17:00-21:30 Uhr\n    12681 Berlin\n  \n\n    Haus „Windspiel“ von JAO gGmbH zum Thema “Unter den Sternen von Marzahn“\n    Golliner Straße 6 20:00-08:00 Uhr\n    12689 Berlin\n  \n\n    Helle OASE zum Thema „Helle Oase mal ganz dunkel“\n    Tangermünder Straße 127-129 17:00-23:59 Uhr\n    12617 Berlin\n  \n\n    Citygolf Berlin mit „schwedischem Nachtgolfen“\n    Wittenberger Straße 50 21:00-24:00 Uhr\n    12689 Berlin\n  \n\n    Haus „Aufwind“ von JAO gGmbH mit einer „Reise ins Traumzauberland“\n    Nossener Straße 87-89 17:00-20:00 Uhr\n    12627 Berlin\n  \n\n    Familienhaus Felix zum Thema „1000 und eine Familiennacht“\n    Zühlsdorfer Straße 16/18 18:00-22:00 Uhr\n    12679 Berlin\n  \n\n    American Bowl mit einer „Family Bowling Night“\n    Märkische Allee 176-178 18:00-23:00 Uhr\n    12681 Berlin\n  \n\n    Kita ”Kreuz und Quer” zum Thema “Schattenreise kreuz und quer”\n    Sella-Hasse-Straße 19/21 16:00-23:00 Uhr\n    12687 Berlin\n  \n\n    Kulturforum Hellersdorf zum Thema „in einer Nacht rund um die Welt“\n    Carola-Neher-Straße 1 15:00-23:00 Uhr\n    12619 Berlin\n  \n\n    Nähere Informationen zu den konkreten Angeboten, der empfohlenen Altersgruppe, den konkreten Anschriften und eventuellen Kosten finden Sie auch unter www.familiennacht.de.\n  \n\n    Fühlen Sie sich ganz herzlich eingeladen zum Spaßhaben und Mitmachen an der 4 Langen Nacht der Familien am 24. Mai 2014.\n  \n"
}