{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310219.php",
    "date": "2014-07-07",
    "title": "Berlin eastside: Wie sieht die Zukunft der Wirtschaft aus? - 1. Strategieforum Berlin eastside am 10.07. in der Humboldt-Box Berlin",
    "text": "\n\n    Auf dem 1. Strategieforum Berlin eastside werden Unternehmen der beiden Berliner Bezirke Lichtenberg und Marzahn-Hellersdorf am 10. Juli um 18.00 Uhr, in der Humboldt-Box Berlin, Schlossplatz 5 / Unter den Linden, 10178 Berlin, einen Blick in die Zukunft wagen und wichtige Fragen für die Wirtschaftsentwicklung in Berlin eastside diskutieren.\n  \n\n    „Wie sehen Berlin und Berlin eastside in 15 Jahren aus? Welche Räume bestimmen die Zukunft der Stadt? Welche Infrastrukturen und Rahmenbedingungen werden Unternehmen benötigen und wie sind wir daraufvorbereitet? Diese und andere spannende Fragen wollen wir mit den Unternehmen diskutieren“, so umreißen der Bezirksbürgermeister von Lichtenberg, Andreas Geisel sowie der Bezirksstadtrat für Wirtschaft und Stadtentwicklung in Marzahn-Hellersdorf, Christian Gräff, die Ziele der Veranstaltung. Nach einer Key Note von Michael Müller, Senator für Stadtentwicklung, werden sie sich auf dem Podium den Fragen der anwesenden Unternehmen stellen. Mit den beiden Politikern wird darüber hinaus Prof. Gornig vom DIW Berlin für Ihre Fragen zur Verfügung stehen.\n  \n\n    Das neue Format „Strategieforum“ soll in einer besonderen Atmosphäre den Blick auf die mittel- und langfristigen Bedarfe der Wirtschaft schärfen. Für das 1. Strategieforum wurde deshalb auch ein traditionsreicher und innovativer Ort in der Mitte Berlins gewählt: die Humboldt-Box am Schlossplatz.\n  \n\n    Getragen und unterstützt wird die Veranstaltung in bewährter Manier durch die eastside-Partnerbezirke und fünf Gewerbeimmobilieneigentümer aus dem Stadtraum. Bereits seit einigen Jahren arbeiten die ORCO-GSG, die DOBA Vermietung und Service GmbH, der Knorr-Gewerbepark, die Berliner Wasserbetriebe und IKEA gemeinsam mit den beiden Bezirken an der Vermarktung des Gewerbeareals Berlin eastside. Hier arbeiten und wirtschaften über 1.500 Unternehmen auf 400 Hektar.\n  \n\n    Alle Interessierten sind herzlich eingeladen zum 1. Strategieforum Berlin eastside\n    am 10. Juli, 18.00 Uhr, in die Humboldt-Box Berlin, Schlossplatz 5 / Unter den Linden, 10178 Berlin\n  \n\n    Schauen Sie mit uns an diesem interessanten Ort in die Zukunft von Berlin eastside.\n  \n\n    Kathrin Rüdiger\n  \n"
}