{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310077.php",
    "date": "2014-05-21",
    "title": "Weitere Träger schaffen neue Kita-Plätze in Marzahn-Hellersdorf",
    "text": "\n\n    Mit der “KITAOFFENSIVE Marzahn-Hellersdorf” sind die Träger und das Bezirksamt gemeinsam aktiv, um den Eltern und Kindern des Bezirks die dringend benötigten Kitaplätze zur Verfügung zu stellen. Auch wenn die Bedarfszahlen mit ihrem zeitlichen Verzug in vielen Bereichen – auch im Schulbereich – lange die Dynamik der Zuzugs nicht abbilden konnten, ist die Wirklichkeit der Bürgerinnen und Bürger eine andere: neue Nachbarn ziehen ein, in der Großsiedlung ebenso wie in Biesdorf, Kaulsdorf und Mahlsdorf. Meist sind es junge Familien,\n    mit Kindern im Kita- und Grundschulalter. Weitere Bauvorhaben werden geplant, es gibt wieder Kräne im Stadtraum und auch die Versorgung mit Kitaplätzen und Infrastrukturangeboten, Jugendeinrichtungen, Familienzentren muss dem Rechnung tragen.\n  \n\n    In den ersten Monaten des Jahres 2014 sind insgesamt bereits 368 neue Plätze entstanden.\n    Die als Elternkita gestartete Einrichtung Wuhlewanderer, die im Einkaufszenter am Elsterwerdaer Platz in bester verkehrgünstiger Lage platziert ist, konnte sich um 25 Plätze erweitern.Zeitnah ist auch die Einrichtung eines attraktiven Außenspielplatzes geplant.\n  \n\n    Zu einer der schönsten Architekturbauten gehört sicher die Kita der Evangelischen Kirchgemeinde Mahlsdorf, die mit 78 Plätzen ein Angebot im stark nachgefragten Gebiet schafft. Mit Blick auf das große Areal rund um die Alfred-Dürer Strasse, in dem künftig ebenfalls Einfamilienhäuser entstehen werden, ist der Bedarf schon jetzt absehbar steigend. Bei der Eröffnung gratulierte Familienstadträtin Julia Witt den Eltern im Kirchenverein, die sich selbst über viele Monate intensiv mit der Planung, der Umsetzung und den pädagogischen Konzepten befasst hatten und maßgeblich dazu beigetragen hatten, dass der attraktive Bau jetzt entstanden ist.\n  \n\n    In der Oberfeldstrasse 190 konnte die DETI gGmbH eine neue Einrichtung eröffnen. Mit 50 Plätzen wird nun auch die Wartesituation vieler Biesdorfer Eltern etwas entspannter – die günstige Lage am S-Bahnhof ist interessant für viele Berufstätige. Für den Ausbau hatte der Träger im letzten Jahr 30.000 Euro aus dem Landesprogramm der Senatsverwaltung erhalten. Die Kita “Glückspilze” ist in der letzten Woche gestartet. Mehrsprachigkeit, Gesundheit und Bewegung stehen in besonderer Weise auf dem Programm.\n  \n\n    Besondere Chancen gibt es im Bezirk auch dort, wie traditionelle Kitabauten jahrelang ungenutzt waren, nun aber mit finanziellen Fördermitteln neu als moderne Einrichtungen mit großem Garten erstrahlen. Eine solche neue Einrichtung ist die Kita in der Torgauer Strasse 27 in Hellersdorf, die künftig 200 Kindern ein zu Hause bieten wird. Ein außergewöhnliches Konzept wird durch den Träger Dialog e.V. in vorbildhafter Weise umgesetzt, die Räume wurden mit 16 Kindern bereits gemeinsam geplant und auch der Außenbereich ist ein Kleinod der Gartengestaltung.\n    Mit dem Projekt “Tor-Schaffen” wurde die Kita als Leuchtturmprojekt vom Deutschen Kinderhilfswerk ausgezeichnet und mit 25.000 Euro für die Gestaltung der Räume unterstützt. Mit der Einweihung war ein großes Fest verbunden, bei dem das engagierte Team sein Konzept ausführlich darstellen konnte.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}