{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310665.php",
    "date": "2014-12-05",
    "title": "Mischen Sie mit! - Große Resonanz - über 400 Vorschläge zum Bürgerhaushalt gingen ein – Abstimmung vom 19.01 – 01.02. über deren Rang- und Reihenfolge in den Stadtteilen und im Internet",
    "text": "\n\n    „Mischen Sie mit!“ – unter diesem Motto wurden bis Ende November 2014 über 400 Vorschläge zum Bürgerhaushalt 2016/2017 mündlich in den Stadtteilen, schriftlich auf Vorschlagskarten und im Internet abgegeben – das sind fast doppelt so viele wie beim letzten Bürgerhaushalt. Sie umfassen vielfältige Aufgabenbereiche und reichen von der Errichtung von Spielplätzen im Siedlungsgebiet, über die Sanierung von Schulen, einer besseren Ausstattung der Bibliotheken bis zur Verkehrsberuhigung von Straßen. Auch darüber wo sich einsparen ließe, haben sich die Bürgerinnen und Bürger Gedanken gemacht. 25 Vorschläge beschäftigen sich mit Parkbewirtschaftung, Straßenbeleuchtungen und dem Nahverkehr.\n    Über alle diese Vorschläge können die Bürgerinnen und Bürger nun vom 19. Januar bis zum 01. Februar in den Stadtteilen sowie im Internetportal unter www.mischen-sie-mit.de abstimmen, und damit eine Rang- und Reihenfolge festlegen. Die Verwaltung wird die besten Vorschläge auf Haushaltsrelevanz und das Kostenvolumen überprüfen und ihre Stellungnahmen abgeben.\n  \n\n    Im Gegensatz zum letzten Verfahren haben die Bürgerinnen und Bürger dieses Mal mehr Zeit die Vorschläge zu bewerten. In den einzelnen Stadtteilen verteilen sie nach eigener Gewichtung Punkte auf die Vorschläge und legen so ihre Rangfolge fest.\n  \n\n    Bezirksbürgermeister Stefan Komoß, der beim diesjährigen Marzahn-Hellersdorfer Plattenfest alle Bürgerinnen und Bürger, Kinder- und Jugendliche eingeschlossen, aufgerufen hatte, sich an der Haushaltspolitik des Bezirkes zu beteiligen, freut sich über die Rekordbeteiligung: „Meinen herzlichen Dank möchte ich aussprechen, an die Akteure in den Stadtteilen und im Kinder- und Jugendbüro und natürlich an die Bürgerinnen und Bürger, die ihr Umfeld bei Kiezspaziergängen und Bürgerforen so gründlich unter die Lupe genommen haben. Dabei entstanden fundierte Vorschläge, die uns ganz wesentlich voranbringen. Wie im vergangenen Jahr werden wir sicher nicht alles Wünschenswerte verwirklich können, aber auch mit unseren knappen Haushaltsmitteln lassen sich viele Vorschläge mit gutem Willen in die Tat umsetzen.“ „Bewährt hat sich bei diesem Bürgerhaushalt,“ so betont er, „dass die Informationen zum Bürgerhaushalt – dazu gehört der aussagefähige Flyer mit\n    Vorschlagskarte – an alle Haushalte verteilt wurde.“\n    Positiv hervorzuheben ist, dass die Mitglieder der Bezirksverordnetenversammlung sich noch stärker eingebracht und die Stadtteilzentren tatkräftig unterstützt haben. Als verlässliche Partner erwiesen sich auch wieder die Wohnungsgenossenschaften und -gesellschaften, Schulen, Sportvereine, Jugendeinrichtungen, bezirkliche Beiräte und viele weitere Akteure in den Stadtteilen.\n  \n"
}