{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309937.php",
    "date": "2014-04-22",
    "title": "Deutsche Wohnen investiert EUR 20 Mio. in die Sanierung der Hellersdorfer Promenade",
    "text": "\n\n    Die Deutsche Wohnen beginnt im Sommer 2014 mit umfangreichen Sanierungsarbeiten an ihrem Wohnungsbestand rund um die Hellersdorfer Promenade im Berliner Bezirk Marzahn-Hellersdorf. Um die Wohnqualität des Stadtquartiers mit seinen rund 1.300 Wohn- und Gewerbeeinheiten zu erhöhen und die Identifikation der Mieter mit ihrer Wohnumgebung zu verbessern, investiert die Deutsche Wohnen ca. EUR 20 Mio. in die Sanierung.\n  \n\n    „Wir haben die Wohnsiedlung rund um die Hellersdorfer Promenade im April 2013 gekauft und Anfang dieses Jahres in die eigene Bewirtschaftung überführt. Wir wollen die Bestände weiter entwickeln und haben uns daher für die umfangreiche Sanierung entschieden“, erklärt Lars Urbansky, Geschäftsführer der Deutsche Wohnen Immobilien Management GmbH.\n  \n\n    Der für Stadtentwicklung zuständige Bezirksstadtrat, Christian Gräff (CDU), erklärte dazu heute: „wir freuen uns als Bezirksamt sehr, dass der neue Eigentümer sehr zügig die Quartiersentwicklung angeht und die Wohnungen saniert und sich auch insgesamt im Bezirk nachhaltig engagiert“.\n  \n\n    Die Ende der 80-iger Jahre erbaut Siedlung soll durch die Sanierung den aktuellen Bedürfnissen angepasst werden. Im Rahmen der Sanierungsarbeiten werden die Fassaden der Häuser wärmegedämmt und gleichzeitig ein modernes Erscheinungsbild geschaffen. Zudem werden vorhandene Balkonbrüstungen teilweise ausgetauscht oder neu verkleidet und entlang der Hellersdorfer Promenade werden zusätzlich neue Balkone errichtet. Zur energetischen Sanierung werden darüber hinaus die Isolierungen und Dämmungen von Dach- und Kellerdecken erneuert und Fenster von Wohnungen und Treppenhäusern zum Teil durch neue Isolierglasfenster ausgetauscht.\n  \n\n    Um das Quartier familienfreundlicher zu gestalten, werden die Außen- und Grünanlagen neu konzipiert. Dazu wird die Deutsche Wohnen die versiegelte Fläche im Bereich der Innenhöfe reduzieren, Grünflächen pflanzen, neue Wege und Zufahrten sowie Erholungsinseln mit Bänken anlegen. Entlang der Hellersdorfer Promenade und im Bereich der Innenhöfe werden neue Spielplätze errichtet.\n  \n\n    Die Sanierungsarbeiten an der Hellersdorfer Promenade werden schrittweise erfolgen und voraussichtlich Ende 2017 abgeschlossen sein.\n  \n\n    „Wir werden die Sanierung behutsam und nachhaltig vornehmen und stimmen uns dazu eng mit dem Bezirk ab. Als größte private Wohnungsgesellschaft in Berlin mit 90-jähriger Geschichte haben wir langjährige Erfahrung bei der Sanierung von großen Wohnungsbeständen. Uns ist es wichtig die Mieter bei einem solchen Sanierungsprojekt mitzunehmen, Daher informieren wir unsere Mieter detailliert über alle Maßnahmen und stehen in unserem Service Point vor Ort jederzeit für Fragen zur Verfügung“, sagt Lars Urbansky.\n  \n"
}