{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310686.php",
    "date": "2014-12-16",
    "title": "Vorstandswahlen im Bezirkselternausschuß (BEAK) Marzahn-Hellersdorf",
    "text": "\n\n    Auf dem letzten BEAK-Treffen am 11. Dezember 2014 konnte nicht nur der gesamte alte Vorstand nach der Entlastung wiedergewählt werden, zudem konnten drei weitere engagierte Mitglieder für die Arbeit des Gremiums gewonnen werden.\n    Nach der Entlastung des Vorstandes dankte die Bezirksstadträtin Frau Juliane Witt zunächst allen Vorstandsmitgliedern für die geleistete Arbeit im zurückliegenden Jahr und übernahm anschließend wie in jedem Jahr die Leitung der Neuwahlen. “Der BEAK hat sich auch in 2014 als einfühlsamer Begleiter der Eltern bei allen Lebensfragen in der Kita erwiesen, anregend, aktuell an den Themen dran und mit erstklassiger Vernetzung, dies ist aber nicht allein das Verdienst von Norman Heise, der als Vorsitzender die Geschicke leitet. Alle BEAK-Eltern sind in beispielhafter Weise dabei und verkörpern die beste Lobby für Kinder und Eltern, die wir uns im Bezirk wünschen können.”\n    Der BEAK geht nun mit drei Frauen und sieben Männern personell gestärkt in das neue Jahr, denn das Treffen am 11.12.2014 war gleichzeitig der Startschuss für die Arbeit des BEAK 2015.\n  \n\n    Vor den Wahlen wurden für die Besucher und neue aufzunehmenden Mitglieder die Rechte der Eltern und Elternvertreter/innen in Gremien wie dem BEAK und im Bezirk vorgestellt. Der BEAK-Vorstand gab einen Rückblick auf das arbeitsintensive, aber auch erfolgreiche Jahr 2014. Als besondere Highlights wurden die Entwicklung des ESU-Faltblattes (Information zur Einschulungsuntersuchung), der Gala-Abend zum Tag der Kinderbetreuung 2014 und die Mitwirkung am Forderungspapier des LEAKs für einen besseren Betreuungsschlüssel in den Kitas vorgestellt.\n  \n\n    Der BEAK-Vorstand bedankt sich bei allen Eltern, Erzieherinnen und Erziehern, Vertreterinnen und Vertretern der Träger und des Jugendamtes für das zahlreiche Interesse und die vielen guten Gespräche. Die Termine für die nächsten BEAK-Treffen werden Anfang Januar auf der Internetseite www.beak-mh.de und auf facebook.com/beak.mh. veröffentlicht. Der BEAK-Vorstand wünscht ein erholsames Weihnachtsfest und einen guten Rutsch ins Jahr 2015.\n    Kontakt für Rückfragen\n    Norman Heise\n    Mobil: 01721331369\n  \n"
}