{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310080.php",
    "date": "2014-05-22",
    "title": "Bezirksbürgermeister Stefan Komoß und Weltrekordlerin Betty Heidler eröffneten beim Werfermeeting des 1.VfL FORTUNA Marzahn die neue Wurfanlage auf dem Sportplatz, Allee der Kosmonauten 131",
    "text": "\n\n    „Vor zwei Jahren traf ich Betty Heidler bei einer Veranstaltung im Haus des Sports. Die Weltrekordlerin im Hammerwerfen bedauerte es damals sehr, dass es in Marzahn-Hellersdorf keine Wurfanlage gab,“ erinnert sich Bezirkbürgermeister Stefan Komoß. „Wir bauen die Anlage, aber dann erwarten wir Sie zur Einweihung“, mit dieser Verabredung ging man auseinander. Am 21. Mai war es dann soweit, Betty Heidler durchschnitt gemeinsam mit dem Bezirksbürgermeister das Band vor der neuen wettkampftauglichen Sportanlage auf dem Sportplatz, Allee der Kosmonauten 131.\n    Danach begann der 1. Werfertag des 1.VfL FORTUNA Marzahn. „Die Teilnahme der Weltrekordlerin, Welt- und Europameisterin sowie Bronzemedaillengewinnerin der Olympischen Spiele von 2012, die als Kind hier trainiert hatte, zog wie ein Magnet die Hammerwerferinnen und Hammerwerfer der Umgebung an. Bei schönstem Sommerwetter wurde der Werfertag zu einem Fest des Hammerwerfens, “ resümierte der Leiter Abteilung Leichtathletik, des 1.VfL FORTUNA Marzahn, Heinz Nabrowsky. „Noch vor fünf Tagen“, so berichtete er, „lief bei Betty Heidler bei den 40.Werfertagen in Halle nicht viel zusammen und ihre Teamgefährtin Carolin Paesler (beide LG Eintracht Frankfurt) schnappte ihr sogar den Endkampfplatz weg.“ Aber gestern bei ihrem „Heimspiel“ rückte Betty Heidler die Rangfolge wieder zurecht. Fünf Würfe über 70 m, von denen der beste Wurf mit 72,21 m vermessen wurde, reichten zum klaren Sieg. Zufrieden war Betty Heidler noch nicht – im Training fliegt der Hammer weiter.\n    Aber bis zu den Europameisterschaften in Zürich sind noch mehr als 10 Wochen Zeit.\n  \n\n    Nach dem Wettkampf überreichte der Vorsitzende des 1.VfL FORTUNA Marzahn, Winfried Kuhnert, der Athletin eine Ehrenurkunde und Blumen. Der Bezirksbürgermeister, der gleichzeitig als Sportstadtrat fungiert, übergab der Botschafterin für das Projekt „Frauensporthalle in Marzahn-Hellersdorf“ diverse Infomaterialien und versprach gemeinsam mit den Vertretern des Sportvereins weitere Unterstützung bei der Entwicklung eines Hammerwurfmeetings, steht doch diese Disziplin in der Leichtathletik oft im Schatten. Das soll sich in Berlin ändern. Die anwesenden Bundes- und Landestrainer lobten die neue Anlage.\n    Betty Heidler machte es sichtlich Spaß, auf dem Sportplatz, auf dem sie 1997, vierzehnjährig, mit ihrer Sportart so richtig startete, zum Wettkampf anzutreten. Ihre alten Trainer, mit denen sie als Kind Mehrkampf trainiert hatte, waren genauso gekommen, wie zahlreiche Fans. Der größte war wohl die Oma, die Blumen und Ehrenurkunde hielt, während Betty Heidler ihre Interviews und Autogramme gab. „Ganz am Anfang“ so erinnerte sie sich, warf ich mangels Wurfanlage mit einem Medizinball“. Ihr Trainer Ronald Brauer hatte damals erkannt, dass das Werfen ihre große Stärke ist. „In dieser schönen Anlage, so betonte sie, „wünsche ich mir noch viele Wettkämpfe!“\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}