{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310194.php",
    "date": "2014-07-01",
    "title": "Neu in der Ferienzeit: Kulturcafé im Sommergarten des Hellersdorfer Kulturforums",
    "text": "\n\n    Hellersdorf ist nicht gerade mit vielen Gartencafés gesegnet. Während der Sommerferien lädt daher das Kulturforum Hellersdorf, Carola-Neher-Str. 1, in seinen schönen Garten ein. Jeden Mittwochnachmittag und an drei Sonntagen jeweils von 14.30 Uhr bis 18.00 Uhr ist das Kulturcafé im Sommergarten geöffnet. Gegen 15.00 Uhr wird Entspannung bei Lesungen und Musik zur Kaffeezeit geboten, natürlich bei freiem Eintritt. (Ein Gedeck mit Kaffee und Kuchen gibt es schon für 3,00 Euro.) Eine gute Gelegenheit, das Kulturforum Hellersdorf kennenzulernen. Auch die Ausstellung “Emil Stumpp: Porträts und Stadtansichten” wird geöffnet sein.\n    So 13.07. Heiteres zur Sommerzeit. Bärbel Ambrus liest Kurzgeschichten, Grotesken und Minutennovellen von Doris Bewernitz, Jurek Becker, Herbert Rosendorfer & István Örkény\n    Mi 16.07. Sommerliche Musik zu Kaffee und Kuchen mit der Band Luftballon\n    Mi 23.07. Sommerliche Musik zu Kaffee und Kuchen mit Nikolay Ananin am Saxophon\n    Mi 30.07. Säufer, Künstler und Gelehrte. Tanja Bradtke liest aus Erinnerungen berühmter Nordeuropäer in Berlin von H.C. Andersen bis Edvard Munch. In Kooperation mit Kulturhus Berlin e.V.\n    So 03.08. Meine polnische Bibliothek. Karl Forster liest Texte aus Polen aus neun Jahrhunderten (in deutscher Übersetzung).\n    Mi 06.08. Marzahner Geschichten. Dagmar Steinborn liest eigene Kurzgeschichten vom Leben im Bezirk.\n    Mi 13.08. Sommerliche Musik zu Kaffee und Kuchen mit der Band Luftballon\n    Mi 20.08. (Keine) Platten Geschichten. Dagmar Steinborn liest Geschichten, die zurück in die Anfänge des Bezirks führen – ein Vergnügen für alle die Marzahn-Hellersdorf lieben oder kennen lernen möchten.\n    So 24.08. Panter, Tiger & Co – Heiteres und Nachdenkliches von Kurt Tucholsky. Die “3 Tucholskys” präsentieren ein unterhaltsames Programm mit Musik & Literatur.\n  \n\n    Rückfragen der Redaktion unter Tel. Nr. 561 61 70 oder kulturforum@kulturring.org\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1, 12619 Berlin\n    Tel. 49 (030) – 561 61 70\n    Fax: 49 (030) – 530 21 933\n    Email: kulturforum@kulturring.org\n    Kulturell immer auf dem Laufenden\n    www.kulturring.org\n  \n"
}