{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310011.php",
    "date": "2014-05-06",
    "title": "\"Engagement in Familien\" – Familienpatenschaft – was ist das? das Projekt \"Känguru\" stellt sich vor am 15.05. in der FreiwilligenAgentur Marzahn-Hellersdorf",
    "text": "\n\n    Am Donnerstag, dem 15. Mai um 17.00 Uhr stellt sich im Rahmen der Veranstaltungsreihe „Möglichkeiten zum Engagement in Familien“ das Projekt „Känguru“ vom Diakonischen Werk Berlin-Brandenburg in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin vor. Die Projektleiterin Frau Schmidt berichtet aus dem Alltag in den Familien und beantwortet gern alle Fragen. Die Unterstützung für Familien durch „Känguru“ ist für Familien kostenlos und für Familien und Alleinerziehende mit Babys bis zum 6. Monat gedacht.\n  \n\n    Ein Baby hat das Licht der Welt erblickt. Und dann ist es da – und manchmal ist alles ganz anders als es sich die junge Familie vorgestellt hat. Da ist jede Unterstützung willkommen, um in die neue Aufgabe hinein zu wachsen. Vielleicht auch durch SIE persönlich – als ehrenamtliche Familienpatin oder Familienpate – sei es nun in der Alltagsbewältigung oder als Gesprächspartner_in für die großen und kleinen Sorgen der Mutter oder des Vaters.\n  \n\n    Der Start ins Elternsein kann so erleichtert werden. Als ehrenamtliche Familienpatin oder ehrenamtlicher Familienpate verschenken SIE Aufmerksamkeit, Ermutigung und praktische Lebenshilfe an junge Eltern und erfahren selbst Anerkennung und Freude.\n  \n\n    SIE wollen helfen und unterstützen? Sie sind offen gegenüber jungen Familien? Sie wollen Ihre Interessen und Fähigkeiten einbringen? Sie wollen Ihre Lebenserfahrungen weitergeben? Wir vermitteln wir Sie gern an bestehende Projekte in der Nähe Ihres Wohnortes, wie zum Beispiel „EFa mini“ (JAO gGmbH), „Zeitinsel“ (pad e.V.), „Familienfreunde“ (SOS-Familienzentrum), „Känguru“ (Diakonie/Arche) und weitere. Diese bereiten Sie auf Ihre Aufgabe als Familienpate_in vor und unterstützen den gemeinsamen Erfahrungsaustausch in der neuen Aufgabe durch gemeinsame Treffen und Begegnungen.\n  \n\n    Neugierig geworden? Dann melden Sie sich umgehend in der Freiwilligenagentur Marzahn-Hellersdorf unter Telefon: 0 30 – 76 23 65 00 oder info@aller-ehren-wert.de an. Wir freuen uns auf Ihr Kommen!\n  \n\n    Übrigens: Jeden ersten Donnerstag im Monat erwartet Sie von 15.00 -18.00 Uhr Frau Erika Schwarz (Netzwerkkoordinatorin Frühe Hilfen) zur Information und Beratung zum Thema „Familienpaten“ in der FreiwilligenAgentur Marzahn-Hellersdorf.\n    Gern beraten wir auch Familien, die dringend Unterstützungsangebote benötigen.\n  \n\n    Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n    Erika Schwarz, Netzwerkkoordinatorin Frühe Hilfen\n  \n"
}