{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309753.php",
    "date": "2014-02-20",
    "title": "Vertrag mit den Trägern unterzeichnet - 11 Jugendfreizeiteinrichtungen starten in neuer Trägerschaft",
    "text": "\n\n    Mit der Unterzeichnung des Vertrags mit allen Trägern ist ein wichtiger Strukturprozess, der seit Sommer 2012 das Jugendamt und die jugendpolitischen Debatten prägte, zu einem guten Ergebnis geführt worden. Bei der Übergabe der Verträge an die Träger dankte Jugendstadträtin Julia Witt allen, die diesen Prozess kritisch, konstruktiv und verantwortungsvoll begleitet haben, den Mitarbeiterinnen, dem Personalbereich, den Gremien und politischen Vertretern ebenso wie den Freien Trägern. “Mit Freude, Respekt und Dank kann ich heute sagen, dass diese große Herausforderung innerhalb eines Jahres bravourös gemeistert wurde. Noch vor einem Jahr undenkbar: für fast alle der abzubauenden 46 Mitarbeiterinnen und Mitarbeiter ist eine gute Lösung gefunden wurden. Vier von ihnen haben sich zum Jahreswechsel für eine Tätigkeit beim neuen Träger entschieden, dies ist auch Zeichen der Verbundenheit zu den Kindern und Jugendlichen. Ich freue mich, dass diese erfahrenen Kollegen\n    von den Trägern sofort als fachliche Stütze aufgenommen wurden und nun seit dem 1. Februar auch vertraglich beim Träger tätig sind“.\n    Mit der Unterzeichnung aller nötigen Verträge ist jetzt die Basis geschaffen worden, dass die Ausstattung und Besetzung der letzten freien Stellen zügig voran geht, die Angebots- und Jahresplanung startet und die Strukturen in den Sozialräumen sich stabilisieren. m Mittelpunkt steht jetzt der Konsolidierungsprozess. Es geht darum, die freien Stellen im RSD zu besetzen, damit die Teams die zwei Jahre Anspannung überwinden und wieder regulär ihren Aufgaben nachgehen können. Für die Träger bedeutet dies, die letzten offenen Stellen in den Freizeiteinrichtungen zu besetzen und dann die erforderlichen Schritte anzugehen, dass der Qualitätsprozess im Mittelpunkt steht. Das Jugendamt und die GEschäftsführungen der Träger haben sich in einer ersten Runde zu den nächsten Schritten verständigt, wie die partnerschaftliche Zusammenarbeit aussehen kann, welche Ansprechpartner es gibt und welche Ziele es gibt.\n  \n\n    Seit 1. Januar 2014 werden sie betrieben in Freier Trägerschaft, die Verteilung ist wie folgt:\n    UNO – pad e.V.\n    ImPuls – Kinderring e.V.\n    FAIR – Humanistischer Verband Deutschland\n    Klinke – Kinderring e.V.\n    Balzerplatz – pad e.V. und AWO\n    Joker – Kids & Co\n    Hella – Mädchenklub KileLE gGmbH\n    Nische – AWO\n    U 5 – eastend berlin e.V.\n    Villa Pelikan – AWO\n    Lubminer – Fipp e.V.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}