{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310627.php",
    "date": "2014-11-21",
    "title": "Falsche Aushänge zur Sperrmüllabholung",
    "text": "\n\n    In Marzahn sind Aushänge aufgetaucht, in denen für kommenden Samstag, den 22. November, eine kostenlose Straßen-Sperrmüllsammlung der Berliner Stadtreinigung (BSR) angekündigt wird. Bürgerinnen und Bürger werden darin aufgefordert, ab Freitag, den 21. November, 14 Uhr, ihren Sperrmüll an den Straßenrand zu stellen. Die BSR stellt klar, dass diese Aushänge gefälscht sind. Sie bittet darum, dem falschen Aufruf keinesfalls Folge zu leisten und keinen Sperrmüll, Elektroschrott und Ähnliches an die Straße zu stellen. Ordnungsamt und Polizei sind über die gefälschten Aushänge informiert. Die illegale Entsorgung von Sperrmüll stellt eine Ordnungswidrigkeit dar und kann mit hohen Bußgeldern geahndet werden.\n  \n\n    Es ist nicht auszuschließen, dass ähnliche falsche Aushänge, Handzettel usw. in anderen Stadtteilen ebenfalls vorkommen. Auch solche Aufrufe sind falsch, weil die BSR grund­sätzlich keine kostenlose Straßen-Sperrmüllsammlung durchführt. Stattdessen bietet die BSR einen günstigen Sperrmüll-Abholservice an, bei dem sie den Sperrmüll direkt aus den jeweiligen Wohnungen abholt. Kleine Sperrmüllmengen können auch unentgeltlich auf einem der 15 BSR-Recyclinghöfe abgegeben werden.\n  \n\n    Mehr Infos zum Thema Sperrmüll:\n    http://www.bsr.de/9386.html\n  \n\n    Ansprechpartner:\n  \n\n    Sebastian Harnisch 0173 / 62 00 685\n  \n\n    Dr. Thomas Klöckner 0171 / 30 60 611\n  \n\n    ————————————————————————————————————————\n  \n\n    Berliner Stadtreinigungsbetriebe, Anstalt des öffentlichen Rechts,\n    Sitz: Ringbahnstraße 96, 12103 Berlin,\n    HRA 33 292, AG Berlin-Charlottenburg\n    Vorstand: Dr. Tanja Wielgoß (Vorsitzende), Michael Theis, Martin Urban, Vera Gäde-Butzlaff\n    Vorsitzender des Aufsichtsrates: Dr. Ulrich Nußbaum\n  \n"
}