{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310517.php",
    "date": "2014-10-23",
    "title": "„Wunderwelt der Insekten“ – Ausstellung mit Fotografien von Annelie Krämer in der Bibliothek – Vernissage am 06.11.",
    "text": "\n\n    „Wunderwelt der Insekten“ – zu einer Ausstellung mit Fotografien von Annelie Krämer lädt ein die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin. Sie kann vom 04.November bis 29. Dezember besichtigt werden.\n  \n\n    Zur Vernissage mit Vortrag und anschließendem Rundgang durch die Ausstellung sind am Donnerstag, 06. November um 17.00 Uhr, alle Interessierten herzlich eingeladen.\n  \n\n    Annelie Krämer ist Fotografin aus Passion. Im Jahr 2012 stellte sie Blütenträume aus den Gärten der Welt in der Bibliothek vor. Die Fotografien, auf denen oft mehr zu sehen ist als mit bloßem Auge zu erkennen wäre, faszinierten Besucher in besonderer Weise.\n    Jetzt präsentiert sie ihre Fotos von einheimischen Insekten. Tiere sind wesentlich schwieriger mit der Kamera festzuhalten als Blumen und Blüten. Oft sitzt die Fotografin Stunden vor einem Objekt und wartet auf den einen richtigen Moment. Dann muss das Insekt im richtigen Licht sitzen, der Hintergrund stimmen und der Augenblick wirken als wäre alles aufeinander abgestimmt. Dann braucht die Fotografin unendlich viel Geduld.\n    In ihrem Vortrag erzählt sie von ihren Streifzügen durch die einheimische Natur mit großer Sachkenntnis vom Leben der Insekten.\n  \n\n    Annelie Krämer wurde 1950 in Thüringen geboren. Als Tochter eines Gärtnerehepaares wuchs sie praktisch in einer Gärtnerei mitten in der Natur auf. Die Faszination und Schönheit der Blüten hat sie seit ihrer Kindheit begeistert. Seit 10 Jahren fotografiert sie intensiv die Natur. Die Makrofotografie von Blüten sowie Insekten ist ihr spezielles Gebiet. Die gezeigten Fotos sind nur ein sehr kleiner Teil ihrer Makrofotografie. Sie entstanden vorwiegend in den Jahren 2004 bis 2010.\n    Seit 2007 lebt Annelie Krämer in Marzahn-Hellersdorf.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über das Reservierungsformular unserer Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}