{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309730.php",
    "date": "2014-02-07",
    "title": "Aktualisiert am 07.02. Presse- und Fototermin: Bezirksbürgermeister Stefan Komoß eröffnet am 18.02. den 3. Hellersdorfer Berufsausbildungsmarkt an der Konrad-Wachsmann-Schule",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß eröffnet am 18. Februar gegen 17.00 Uhr den 3. Hellersdorfer Berufsausbildungsmarkt – eine gemeinsame Veranstaltung für Eltern und Schüler_innen der Konrad-Wachsmann-Schule, der Ernst-Haeckel-Schule und der Wolfgang-Amadeus-Mozart-Schule – im Hauptgebäude der Konrad-Wachsmann-Schule, Geithainer Straße 12.\n    Über 40 Unternehmen, Oberstufenzentren und Bildungseinrichtungen präsentieren von 17.00 – 20.00 Uhr ihre Angebote zum Thema „Was kommt nach der Schule?“ Als Besonderheit können sich Schülerinnen und Schüler der Abgangsklassen direkt beim Arbeit-Geber-Service (AGS) mit ihrer Bewerbungsmappe auf eine freie Ausbildungsstelle bewerben.\n  \n\n    Beteiligte Unternehmen / Betriebe:\n    gemeinsamer Stand MatchPoint, ABU gGmbH und BA Marzahn-Hellersdorf; Bundesagentur für Arbeit AA Berlin-Mitte, Berliner Netzwerk für Ausbildung, Berliner Polizei, Bundespolizeiakademie, Bundeswehr, Deutsche Bahn, Siemens, TU Berlin, Handwerkskammer, Hellweg Baumarkt, Koch Gruppe Automobile AG., Lidl Vertriebs GmbH Co. KG, BUG Verkehrsbau AG, Jugendwerk Aufbau Ost FÖJ, AOK NordOst, DAK, u.a…….\n  \n\n    OSZ/Bildungseinrichtungen\n    Elinor-Ostrom-Schule, OSZ Wirtschaft und Sozialversicherung, Oskar-Tietz-Schule, Max-Taut-Schule, Hein-Moeller-Schule, Marcel-Breuer-Schule, Jane-Addams-Schule, Rahel-Hirsch-Schule, ESB Mediencollage Berlin gGmbH, ……\n    Ca. 620 Jungen und Mädchen der 9./10. Jahrgangsstufe dieser Schulen besuchen die Veranstaltung zeitversetzt: 17.30 Uhr Konrad-Wachsmann-Schule, 18.00 Uhr die Wolfgang-Amadeus-Mozart-Schule und 18.30 Uhr die Ernst-Haeckel-Oberschule.\n    Die Schüler der 8. Jahrgangsstufe der Konrad-Wachsmann-Schule nehmen freiwillig teil. Nach einer Projektwoche vor den Winterferien zum Thema “Von den Stärken zum Praktikum in meinem Traumberuf” können sie sich direkt am Stand mit einer Bewerbungsmappe nach einem Praktikumsplatz in Klasse 9 erkundigen.\n    Ablauf:\n    ab 15.30 Uhr öffnet die Schule für die Anmeldung und Vorbereitung des Informationsstandes\n    17.00 Uhr Feierliche Eröffnung durch Bezirksbürgermeister Stefan Komoß mit kleinem Programm und Buffet\n    17.30 – 20.00 Uhr die Aussteller präsentieren sich\n    Ein Foto von der letzten Messe liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}