{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309650.php",
    "date": "2014-01-10",
    "title": "Aktualisiert am 10.01.2014 Terminvorschau Januar 2014 (Auswahl)",
    "text": "\n\n    Dezember bis Februar BLiQ – Winterspielplätze machen Spaß und bringen Kinder und ihre Familien in Bewegung – siehe Meldung\n  \n\n    Bis Mitte Januar “Reizende Zustände” – Ausstellung von Christel Bachmann im Unfallkrankenhaus Berlin, Warener Str. 7, 12683 Berlin – siehe Meldungen\n  \n\n    Januar Infoveranstaltungen und Tage der offenen Tür an den Sekundarschulen und Gymnasien – siehe Meldung\n  \n\n    02.01. – 27.02. Ernst ist das Leben und heiter die Kunst – zu einer Ausstellung mit Nonsens-Werken von Geert Marschlich lädt ein die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    bis 30.01.2014 “Momente bewahren – Menschen mit Demenz malen“ – Wanderausstellung im Foyer des Alten Rathauses Marzahn, Helene –Weigel – Platz 8 – siehe Meldung\n  \n\n    12.01., 14.30 Uhr Was Knospen und Rinde über die Baumart verraten – zu einem Vortrag und anschließender Exkursion um den Schleipfuhl mit Bestimmung der Gehölze lädt das Naturschutzzentrum Schleipfuhl, Hermsdorfer Str. 11A, 12627 Berlin, ein – siehe Meldung\n  \n\n    12.01., 15.00 Uhr „Von der Oper bis zur Folklore“ – der estnische Bariton Urmas Pevgonen präsentiert im Freizeitforum Marzahn, Marzahner Promenade 55, sein Programm – siehe Meldung\n  \n\n    13.01., 18.30 Uhr Das Ensemble Schloss und Park Biesdorf – ein kulturelles Zentrum im Osten Berlins. Geschichten seiner Nutzung“ zu diesem Vortrag laden ein der Verein „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ gemeinsam mit der Volkshochschule im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    14.01., 10.00 Uhr Presse- und Fototermin mit Bezirksbürgermeister Stefan Komoß: Verleihung des Preises „Ideen für die Bildungsrepublik“ an das Kinderforschungszentrum HELLEUM im Kinderforscherzentrum HELLEUM, Kastanienallee 59, 12627 Berlin. – siehe Meldung\n  \n\n    14.01., 14.00 Uhr Noch eine Diät? – Infoveranstaltung im Frauenzentrum Matilde, Stollberger Str. 55 (am Boulevard Kastanienallee) – siehe Meldung\n  \n\n    14.01.,\n    15.00 – 17.15 Uhr, „Heilkräuter und Hausmittel aus der Natur helfen bei Erkältungen“ – zu einer Mitmachaktion lädt ein die Volkshochschule im Freilandlabor Marzahn, Torgauer Str. 6, 12627 Berlin – siehe Meldung\n  \n\n    15.01., jeweils 09.00 und\n    10.30 Uhr Die Kindermusikakademie präsentiert in der Musikbibliothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, die „Geräusche-Werkstatt“ – siehe Meldung\n  \n\n    15.01.,\n    14.00 – 19.30 Uhr Zum Azubi-Tag lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) ein – siehe Meldung\n  \n\n    15.01., 15.00 Uhr Ihre Heimat Sibirien stellt Frau Hot vor im Stadtteilzentrum Hellersdorf-Ost Albert-Kuntz-Straße 58, 12627 Berlin – siehe Meldung.\n  \n\n    16.01., 11.30 Uhr Presse- und Fototermin mit Bezirksbürgermeister Stefan Komoß im Autohaus Koch, Marzahner Chaussee 219, 12681 Berlin, Nähe S-Bahnhof Springpfuhl: Erfolgsbilanz nach zwei Jahren Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ – Rede und Antwort stehen auch die Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte, Dr. Ramona Schröder, der Geschäftsführer des Jobcenters Marzahn-Hellersdorf, Wolfgang Steinherr, Vertreter des MatchPoint und der Akademie für Berufsförderung und Umschulung gGmbH (ABU), sowie Vertreter des Autohauses – siehe Einladung zum Pressegespräch\n  \n\n    16.01. – 27.02. Permakultur-Workshops für urbane Gärtner – Zweite Pflanzsaison im Hellersdorfer Bürgergarten “Helle Oase” wird vorbereitet Seminarreihe im “Haus Sonneneck”, Alt-Hellersdorf- 29-31 in 12629 Berlin – siehe Meldung\n  \n\n    17.01., 20.00 Uhr „Glück gehabt“ – die Bezirkszentralbibliothek „Mark Twain“, Musikbibliothek, Marzahner Promenade 52-54, 12679 Berlin startet mit einem Konzert in das neue Jahr – siehe Meldung\n  \n\n    18.01., 20.00 Uhr Er schrieb deutsche Filmgeschichte…- der Drehbuchautor Wolfgang Kohlhaase ist zu Gast bei Barbara in ihrer Talkreihe „Wenn die Neugier nicht wär´…“ im Freizeitforum Marzahn, Marzahner Promenade 55.\n  \n\n    19.01.,\n    10.00 – 12.00 Uhr Winterspielplatz für Kinder ab dem 3. Lebensjahr und deren Eltern in der Turnhalle der Schule am Grünen Stadtrand, Geraer Ring 54 – siehe Meldung\n  \n\n    19.01.,\n    14.00 – 18.00 Uhr. Zum Familiennachmittag lädt ein das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    20.01., 15.00 Uhr Presse- und Fototermin: Bei einer Kinderversammlung mit dem Schwerpunkt Klima stehen im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, Bezirksbürgermeister Stefan Komoß und die Mitglieder des Bezirksamtes Kindern aus der Ulmen Grundschule, der Grundschule an der Geißenweide und der Schleipfuhl-Grundschule Rede und Antwort – siehe Meldung\n  \n\n    20.01., 18.00 Uhr „Biesdorf – Werder des Ostens“ – in der neuen Reihe „Altbiesdorfer Stammtisch“ hält der Biesdorfer Ortschronist Karl-Heinz Gärtner im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin einen Vortrag zur Biesdorfer Kneipengeschichte – siehe Meldung\n  \n\n    21.01., 11.00 Uhr Jahrespressekonferenz des Bezirksamtes Marzahn-Hellersdorf mit Rück- und Ausblick im Rathaus, Alice – Salomon – Platz 3, Rathaussaal (direkt am U-Bahnhof Hellersdorf) – siehe Einladung\n  \n\n    22.01.\n    09.00 – 11.00 Uhr Bürgersprechstunde der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, in der Riesaer Straße 94, 12627 Berlin, Raum C 326 – um telefonische Voranmeldung unter (030) 90293 4401 wird gebeten\n  \n\n    22.01., 11:00 Uhr Presse-Auftaktkonferenz der „Gärten der Welt 2014“ in der Botschaft der Volksrepublik China, Märkisches Ufer 54, 10179 Berlin (Anmeldung unbedingt notwendig) – siehe Einladung\n  \n\n    22.01. 15.00 Uhr Presse- und Fototermin: Verleihung des Girls’ Day Preises durch Bezirksbürgermeister Stefan Komoß in der Selma-Lagerlöf-Grundschule, in der Wörlitzer Str. 31 in 12689 Berlin – siehe Meldung\n  \n\n    22.01., 18.00 Uhr „Ein Trolleybus mit Seele“ – zu einer Lesung und Vernissage lädt die Bibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, in der Reihe „Live bei Kleist“ ein am.\n  \n\n    23.01., 15.30 Uhr Vera Dehle-Thälmann, Versichertenälteste der Deutschen Rentenversicherung Berlin, beantwortet im Frauenzentrum Matilde, Stollberger Str. 55 ( am Boulevard Kastanienallee) Fragen rund um die Rente – siehe Meldung\n  \n\n    23.01., 17.00 Uhr Die Bezirksverordnetenversammlung tagt im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    24.01.,\n    09.00 – 19.30 Uhr und am 25.01., 10.00 – 14.00 Uhr Großer Schallplattentrödel in der in der Musikbibliothek innerhalb der Mark-Twain-Bibliothek, Marzahner Promenade 55 – siehe Meldung\n  \n\n    24.01., 19.00 Uhr Vernissage zur Ausstellung „SternenNacht“ mit Malerei und Grafik von Christel Bachmann im Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin siehe Meldung\n  \n\n    24.01. bis Ende März „SternenNacht“ – Ausstellung mit Malerei und Grafik von Christel Bachmann –im Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    25.01., 10.00 Uhr Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27. Januar laden die Bezirksverordnetenversammlung und der Heimatverein Marzahn-Hellersdorf e. V. herzlich ein zum stillen Gedenken mit Kranzniederlegung an der Stele der Zwangsarbeiterinnen und Zwangsarbeiter auf dem Parkfriedhof Marzahn, Wiesenburger Weg 10, 12681 Berlin (Treffpunkt: Friedhofseingang) – siehe Meldung\n  \n\n    25.01., 18.00 Uhr Eröffnung der FRAUEN-KUNST-KARAWANE Marzahn-Hellersdorf im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin – siehe Meldung\n  \n\n    25.01., 14.00 Uhr 85 Fotos zum Leben“ – Ausstellung der Gesellschaft für Fotografie und des FFM anlässlich des 85. Geburtstages von Jochen Haupt im Foyer des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    25.01., 15.00 Uhr Musik zu vier Händen erklingt im ersten Musikalischen Salon 2014 des Freizeitforums, Marzahner Promenade 55, mit dem indonesischen Klavierduo Sonja und Shanti Sungkono – siehe Meldung\n  \n\n    26.01.,\n    15.00 – 17.00 Winterspielplatz für Kinder ab dem 3. Lebensjahr und deren Eltern in der Turnhalle der Selma Lagerlöf Schule, Wörlitzer Str. 31 – siehe Meldung\n  \n\n    26.01.,\n    10.30 – 12.00 Winterspielplatz für Kinder ab dem 3. Lebensjahr und deren Eltern im Migrationszentrum der Caritas, Borkheider Str.30 – siehe Meldung\n  \n\n    28.01., 10.00 Uhr Nine Mond – Musiktheater für Kinder\n    Die Geschichte von der traurigen Märchenfibel „Vergiss mein nicht“\n    4,00 €/Erzieher frei\n  \n\n    29.01., 18.00 Uhr „Auf die Plätze- Fertig – Los“ – Technik, die begeistert -Fachvorspiel der Fachgruppe Streicher in der Musikschule, Konzertraum Maratstr. 182\n  \n\n    30.1. – 31.3.2014 Plakatausstellung “Familienfreundliche Betriebe in Marzahn-Hellersdorf”, Kursana Domizil Berlin-Marzahn, Märkische Allee 68, 12681 Berlin – Meldung später\n    -\n  \n"
}