{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310437.php",
    "date": "2014-09-30",
    "title": "„Gute Aussichten – für den Erhalt des Augenlichts“ – Informationsveranstaltung im Rahmen der „Woche des Sehens“ am 09.10. in der Augenklinik Berlin-Marzahn GmbH",
    "text": "\n\n    „Gute Aussichten – für den Erhalt des Augenlichts“ ist das Thema der Woche des Sehens 2014. Die Augenklinik Berlin-Marzahn, Brebacher Weg 15, 12683 Berlin, beteiligt sich auch in diesem Jahr an der bundesweiten Aufklärungskampagne und lädt betroffene und interessierte Bürger am Donnerstag, 09. Oktober 2014, von 14:00 – 16:00 Uhr ein zu einer Informationsveranstaltung in die Klinik.\n  \n\n    Augenkrankheiten früh ausbremsen – das gelingt dank innovativer Behandlungs-möglichkeiten immer besser. Neue diagnostische und therapeutische Möglichkeiten ermöglichen Augenärzten heute, Blindheit und Sehbehinderung immer öfter zu verhindern, obwohl aufgrund der demografischen Entwicklung altersbedingte Krankheiten, die das Augenlicht bedrohen, häufiger werden. Doch damit Augenärzte ihren Patienten die Sehkraft erhalten können, müssen die Krankheiten so früh wie möglich erkannt werden, am besten noch bevor die Patienten selbst Symptome bemerken. Deshalb sagen Augenärzte „Gute Aussichten – für den Erhalt des Augenlichts“ und raten zu Früherkennungsuntersuchungen.\n    Mit welchen Methoden sich Augenkrankheiten wie der Grüne Star (Glaukom), Katarakte (grauer Star), die altersabhängige Makuladegeneration (AMD), aber auch Diabetische Netzhauterkrankungen entdecken lassen, schildert Priv.-Doz. Dr. Christopher Wirbelauer, Chefarzt der Augenklinik, in seinem Vortrag.\n  \n\n    Verschiedene Serviceangebote rund um das Auge wie z.B. die Messung des Augeninnendruckes oder die Brillenbestimmung ergänzen das Vortragsprogramm.\n    Ärzte und Schwestern der Klinik laden zu einem Tag der offenen Tür ein, informieren über die Chancen der Früherkennung und der modernen Therapie und beantworten gern alle Ihre Fragen.\n  \n\n    Seit 2002 machen Augenärzte, Selbsthilfeorganisationen und internationale Hilfswerke alljährlich bundesweit mit vielfältigen Aktionen auf die Bedeutung guten Sehvermögens, die Ursachen vermeidbarer Blindheit sowie die Situation blinder und sehbehinderter Menschen in Deutschland und in den Entwicklungsländern aufmerksam. Als Schirmherrin der Aktionswoche tritt auch die Fernsehjournalistin Gundula Gause für diese Ziele ein.\n  \n\n    p((. ********\n  \n\n    Augenklinik Berlin-Marzahn GmbH\n    Kontakt: Frau Wittenbecher\n    Brebacher Weg 15\n    12683 Berlin\n    Telefon: 030 / 56840-198\n    b.wittenbecher@augenklinik-berlin.de\n  \n"
}