{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309786.php",
    "date": "2014-02-28",
    "title": "Erfolgreiche Leichtathletik - Hallensaison für Mayada Al Sayad",
    "text": "\n\n    Mayada Al Sayad war die erfolgreichste Leichtathletin des Bezirkes Marzahn – Hellersdorf in der jetzt fast beendeten Hallensaison. Die 20 Jahre alte Mittel-und Langstreckenläuferin vom 1.VfL FORTUNA Marzahn hatte bereits 2013 an den Deutschen Meisterschaften teilgenommen. Sie wird seit 2013 von Tobias Singer trainiert. In der Halle stellte sie nun ihre weitere Entwicklung unter Beweis.\n  \n\n    Bei den Berlin-Brandenburgischen Hallenmeisterschaften (BBM) gewann sie sowohl die 1500 m als auch die 3000 m im Alleingang mit neuen persönlichen Bestzeiten von 4:32,27 min bzw. 9:46,51 min. Das war auch die Normerfüllung für die DM in der Halle. In Vorbereitung darauf startete sie bei den Norddeutschen Meisterschaften am 1.Februar in Hamburg im 1500 m Lauf, konnte sich aber hier im Vergleich mit gleichwertigen Konkurrentinnen trotz guter Leistung (4:32,30 min) nicht durchsetzen und belegte den 4.Platz.\n  \n\n    Bei den Deutschen Hallenmeisterschaften in der Leichtathletik am 23.Februar in der ausverkauften Leipzig – Arena starteten die z.Z. besten zehn deutschen Läuferinnen im 3000 m Lauf in der Halle. Für Mayada Al Sayad war ein 8. – 10.Platz möglich. Vom Start weg war sie aber auf eine neue persönliche Bestzeit aus und lief im Mittelfeld, am Ende konnte sie das Tempo leider nicht mehr halten und wurde Achte mit einer Zeit von 9:56,77 min. Auf den Medaillenrängen waren hier mit Elina Sujew und Corinna Harrer Läuferinnen platziert, die zur europäischen Spitze zählen. Mit einer so guten Platzierung von Mayada Al Sayad war vor der Hallensaison nicht zu rechnen.\n    Im Sommer wird Mayada Al Sayad dann über 5000 m versuchen, diese Platzierung zu verbessern (2013 belegte sie hier bei den DM den 13.Platz).\n  \n\n    Heinz Nabrowsky\n    1.VfL FORTUNA\n  \n"
}