{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309804.php",
    "date": "2014-03-06",
    "title": "INNENANSICHTEN_WELTBETRACHTUNGEN – Ausstellung vom 07.04. – 05.07. in der PYRAMIDE",
    "text": "\n\n    INNENANSICHTEN_WELTBETRACHTUNGEN _ Eine Ausstellung der überwundenen Sprachlosigkeit öffnet Anfang April im Ausstellungszentrum Pyramide, Riesaer Str. 94 ihre Pforten und kann vom 07.04. bis zum 05.07. besichtigt werden.(Bitte vormerken: Während des Ausstellungsaufbaus gibt es am 03.04. um 13.00 Uhr ein Pressegespräche mit der Kulturstadträtin Juliane Witt und dem Kurator Dr. Kuno Schumacher – Einladung später)\n  \n\n    Nach den großen Erfolgen der beiden Expositionen zu den Christlichen Motiven und den Antiken Mythen in der Bildenden Kunst der DDR in den Jahren 2011 und 2012 präsentieren nun Maler und Bildhauer der gegenständlichen Kunst aus Regionen in West und Ost ihre Werke. Sie erzählen über die Schönheit des Lebens wie über den Schrecken, sie finden Gleichnisse auf den Menschen in seinem Streben um Geltung wie auf sein Verlassensein. Es geht um die Schwierigkeiten in der sozialen Wirklichkeit wie um die immer währende Sehnsucht nach Harmonie und Ausgleich mit der Umwelt.\n  \n\n    Durch die vier Jahrzehnte staatlich verordneter Entwicklung der ‚sozialistischen Nationalkultur‘ in der DDR blieb die Frage nach nationaler Eigenart bei Künstlern und kunstinteressiertem Publikum im Osten immer aktuell. Sie war und blieb umso drängender, als die Orientierung der westdeutschen Kunst an der internationalen Abstraktion die politische Instrumentalisierung in beiden deutschen Staaten zu bestätigen schien. Doch Kunstentwicklungen folgen eigenen Gesetzen. Aus dem Kunstwissen der Vergangenheit drängen Bilder empor, in denen Parallelen zur eigenen Generationserfahrung gesehen werden.\n  \n\n    So öffneten sich dem Kurator bereitwillig die Ateliers in Franken wie in Berlin und Brandenburg, in Hessen wie in Thüringen und Sachsen, um auf Spurensuche nach dem Deutschen in der Kunst von drei Generationen zu gehen. Der Wunsch, sich mitzuteilen, in konkreten Formen und Bildkompositionen metaphernreich dem künstlerischen Schaffen Welthaltigkeit zu verleihen, eint sie alle. Begriffe wie ‚Beharrungsvermögen‘ oder ‚Resistenz gegen den Zeitgeist‘ sind kaum verhüllte Verdikte, unzeitgemäß und altmodisch zu sein. Dass jede Generation sich des Lebens Reichtum, Vielfalt und Weite neu erringen muss, bedarf der konkreten Formen in unserer konkreten Weltwahrnehmung. Es ist existenziell schlechthin, was gegenständlichen Kunst immer jung bleibend leistet.\n  \n\n    Dazu ist es dem Kurator der Ausstellung, Dr. Kuno Schumacher vom Berlin-Brandenburger Bildungswerk gelungen, 50 Künstlerinnen und Künstler aus zehn Bundesländern zu gewinnen, insgesamt 112 Arbeiten für diese einmalige Schau zur Verfügung zu stellen. Darunter so bekannte Namen wie Johannes Grützke, Wolfgang Mattheuer, Heinz Zander, Harald Metzkes, Rita Preuss, Neo Rauch, Heidrun Hegewald, Michael Lassel, Christa Biederbick, Willi Sitte, Ulrich Hachulla u.v.a.m.\n  \n\n    Die Künstlerinnen und Künstler eint die lebendige Aneignung der europäischen Bildtraditionen, die Auseinandersetzung mit Einzelwerken der Weltkunst und die Fortsetzung regionaler Traditionen mehr als die Vielfalt der Stilvorbilder und die persönliche Stilbildung auf den ersten Blick erahnen lassen. Diesen Ausstellungseindruck bestätigen assimilierte Künstler, wie das deutsch-japanische Künstlerehepaar Atsuko und Kunihiko Kato, der siebenbürgische Maler Michael Lassel, die deutsch-koreanische Künstlerin Youn-Sook Koeppel (SOOKI) und der Deutsch-Italiener Adelchi-Riccardo Mantovani.\n  \n\n    Faszinierende Möglichkeiten eröffnet die Ausstellung im Diskurs der Regionen: Die Berliner Vertreter der Neuen Prächtigkeit und des Sensualismus treffen auf die phantastischen Realisten aus Süddeutschland, norddeutsche Pleinairmaler begegnen Leipziger Künstlern: Die Besucher erwartet ein Fest der Augen. Präsentiert wird eine wiedergefundene Mitte selbstbewussten Künstlertums, das im Bekenntnis zur Tradition die Sprache der Dinge als unerschöpfliche Quelle der Welterkenntnis nutzt und Selbstvertrauen in die Zukunft vermittelt.\n  \n\n    Der moderne Ausstellungsbau Pyramide bietet die Möglichkeit, die Ausstellung nach den Themen\n    Bildnis und Gleichnis • Vielfalt der Lebenssichten\n    Gestaltungsräume • Stadt – Land – Stillleben\n    Im Gleichnis die Welt deuten • Archetypen der Moderne\n    Arbeit an Gesellschaft und Geschichte\n    Sehnsucht nach Vollkommenheit • Im Phantastischen das Vergangene mit dem Zukünftigen verbinden zu gliedern.\n  \n\n    Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin. Der Eintritt ist frei.\n    Es gelten erweiterte Öffnungszeiten: Mo – Sa 10 – 20 Uhr. Zur Ausstellung erscheint ein Katalog.\n    Führungen mit dem Kurator jeden Mittwoch 16.00 Uhr und nach Vereinbarung 030/902934163.\n  INNENANSICHTEN – WELTBETRACHTUNGEN Gegenständliche Kunst in Deutschland Künstlerliste\n  \n    Berndt, Peter\n    Biederbick, Christa\n    Billib, Hans-Joachim\n    Bluth, Manfred\n    Dreysse, Wolfgang\n    Engelhardt, Michael\n    Förster, Wieland\n    Friedrich, Hartmut\n    Fußmann, Klaus\n    Göttlicher, Erhard\n    Gröszer, Clemens C.\n    Grützke, Johannes\n    Hachulla, Ulrich\n    Harms Wolfgang\n    Haupt, Christoph\n    Hegewald, Heidrun\n    Herzog von Berg, Charlotte\n    Kato, Atsuko\n    Kato, Kunihiko\n    Klemz, Nicola\n    Koeppel, Matthias\n    König, Peter\n    Krüerke, Bernd\n    Kühn, Volkmar\n    Kuschnerus, Sigurd\n    Lassel, Michael\n  \n\n    Lassen, Holger\n    Lehmpfuhl, Christopher\n    Mantovani, Adelchi-Riccardo\n    Mattheuer, Wolfgang Prof.\n    Mattheuer-Neustädt, Ursula\n    Meier, Johann\n    Metzkes, Harald\n    Müller, Hans Peter\n    Müller-Jontschewa, Alexandra\n    Paris, Ronald\n    Pfeifer, Uwe\n    Preuss, Rita\n    Rauch, Neo\n    Reinckens, Christine\n    Scherer, Stephan J. M.\n    Scherfose, Ralf\n    Sitte, Willi\n    Szyszka, Hans P.\n    Vent, Hans\n    Wagenbrett, Norbert\n    Waitz, Michael Waitz\n    Wolk, Winfried\n    Youn Sook Koeppel SOOKI\n    Zander, Heinz\n  \n\n    http://ausstellung.zga-berlin.de oder www.ausstellungszentrumpyramide.de\n  \n\n    Abb.\n    Kunihiko Kato: Lebewesen l Christopher Lehmpfuhl: Humboldtbox l Johannes Grützke: Nackter Oberkörper mit nach rechts erhobenen Arm l Michael Lassel: Turm zu Babel l Neo Rauch: Die Kreuzung l Christa Biederbick: Sitzendes Mädchen l Manfred Bluth: Sabine Kasan als Flora\n  \n\n    Abbildungen in Druckqualität senden wir Ihnen gerne zu.\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kuno Schumacher (Kurator): 0175 1657904\n    Carolina Winkler (Ausstellungszentrum Pyramide) 030/90293 4132\n  \n"
}