{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310276.php",
    "date": "2014-08-26",
    "title": "Kulturvoll, visionär, facettenreich: \"20 Jahre Ausstellungszentrum Pyramide\" – \"pyramidale #13\" am 20. und 21.09.",
    "text": "\n\n    Das Ausstellungszentrum Pyramide, Riesaer Str. 94, wird 20 Jahre alt und hat auch im Jubiläumsjahr viel zu bieten: Am 20. und 21. September 2014 ist es wieder soweit. Das erfolgreiche Festival für moderne Musik “pyramidale #13“unter der Leitung von Susanne Stelzenbach kooperiert in diesem Jahr mit der Alten Börse Marzahn und lädt mit Performances, Konzerten – darunter fünf Uraufführungen, Texten, einem Jugend-Musiktheaterprojekt und der Tramophonie ein zum Diskurs zum Thema DURST.” www.pyramidale-berlin.de www.alte-boerse-marzahn.de\n    Bis dahin zeigt die Pyramide die bereits 18. Ausstellung der “Marzahn-Hellersdorfer Künstlerinitiative” unter dem Motto “ZUFLUCHT”. Von Montag bis Freitag zwischen 9 und 18 Uhr ist der Eintritt frei. Lassen Sie sich einladen: am Sonntag, den 24. August 2014 um 16 Uhr gibt es Musik und Lesung in der Ausstellung. Lyrik und Prosa von Gerd Adloff, Inka Engmann, Gregor Kunz, Cordula-Undine Tchorrek, Peter Wawerzinek, Martin Wolfram. Die Musik besorgt Benson McGlashan (guit) und Michael Weidner (sax).\n  \n\n    Zum 20. Geburtstag des beliebten Ausstellungszentrums Pyramide lohnt ein Blick in die spannende Entstehungsgeschichte: im August 1994 öffnete die Pyramide zum ersten Mal ihre Pforten und lud ein zu der Ausstellung „Skulpturen Berliner Bildhauer“. Im selben Jahr folgten eine Plakatausstellung des „Agitprop-Künstlers“ und heutigen Akademiepräsidenten Klaus Staeck und die Schau „Sandmännchen auf Reisen“, die der Pyramide einen bis heute bestehenden Besucherrekord bescherte und sie nicht nur bei einer ganzen Generation von Hellersdorfer Kindern bekannt machte.\n  \n\n    Das außergewöhnliche Gebäude ist Teil des ursprünglich als Rathaus von Berlin-Hellersdorf geplanten Gebäudekomplexes an der Riesaer Str. 94 (heute Dienstgebäude mit Jugend- und Sozialamt). Das renommierte Architektenpaar des alten Westberlins Schüler/Schüler-Witte – sie zeichneten u. a. für das ICC verantwortlich – hatte Anfang der 90er Jahre die Ausschreibung für den Bau desselben gewonnen und entwarf mit der Glaspyramide und dem dazugehörigen Pavillon ein architektonisches Ausrufezeichen nach außen. Innen stehen sechs unverwechselbare Räume mit insgesamt knapp 500 qm für Ausstellungen und Veranstaltungen zur Verfügung.\n  \n\n    Da die Pyramide zunächst als Domizil des Bezirksmuseums gedacht war, wurden hier in den ersten Jahren häufig regionalgeschichtliche Ausstellungen präsentiert. Mit der Bezirksfusion 2001 vereinigte sich die Hellersdorfer Bezirkschronik mit dem Bezirksmuseum Marzahn und zog mit in die Alte Dorfschule auf dem Alt-Marzahner Anger. Als kommunales Ausstellungszentrum des bezirklichen Kulturamtes hatte sich die Pyramide aber von Anfang an auch anderen regionalen Themen geöffnet: Natur und Umwelt, Jugend- und Kinderkultur, Stadtplanung und natürlich Kunst in all ihren Facetten.\n  \n\n    Oft handelt es sich um im weitesten Sinne Selbstdarstellungen regionaler Akteure, wie z.B. die jährlichen Kunstwerkstätten der bezirklichen Schulen. Zum anderen werden Wanderausstellungen zu gesellschaftlich relevanten Themen präsentiert, die durch ergänzende Materialien und Veranstaltungen ihren regionalen Zuschnitt erfahren, wie die Dokumentation zum Völkermord an den Sinti- und Roma oder die Anne-Frank-Ausstellung, durch die Jugendliche aus dem Bezirk ihre Altersgenossen führten. Zum dritten initiiert und fördert die Pyramide selbst Ausstellungen, so die Fotoschauen „Der eigene Blick“, die Bestandsaufnahme „Leben mit der Platte“ oder die Expositionen in Zusammenarbeit mit dem Zentrum für Kultur- und Zeitgeschichte zur Bildenden Kunst der DDR.\n  \n\n    Insgesamt 155 Ausstellungen wurden seit der Eröffnung in der Pyramide präsentiert. Zu den Höhepunkten zählen so unterschiedliche Schauen wie die über den Maler und Fotomonteur Josep Renau: „Ich habe nicht gewartet, ich habe gelebt“, „Das stille Lächeln der Meister“ Kalligraphie und Töpferkunst aus Deutschland und Korea, „Das hat’s bei uns nicht gegeben.“ Antisemitismus in der DDR, oder die letzte große Ausstellung zur Gegenständlichen Kunst in Deutschland: „Innenansichten – Weltbetrachtungen“ in diesem Jahr. Aber auch Theatervorstellungen – erinnert sei an die furiose Aufführung von Lola Blau 2010 – Filmnächte, Festkonzerte, Modellbaumessen, Chorsingen, Bücherbasare u.a.m. füllen zwischen den Ausstellungen raumgreifend das Haus. Seit nunmehr 13 Jahren lädt an einem Wochenende im Herbst die pyramidale – ein Festival neuer Musik und zeitgenössischer Kunst eine wachsende Fangemeinde nach Marzahn-Hellersdorf.\n  \n\n    Kulturstadträtin Julia Witt: “Das Ausstellungszentrum ist unter der Leitung von Carolina Winkler einer der attraktivsten Kunstorte im Bezirk und ich gratuliere dem ganzen Team, den Künstlern und Betreuungskräften herzlich zu dem großen Erfolg. Alle Ausstellungen sind hochwertig, excellent besucht und sind Anziehungspunkt für Gäste aus der ganzen Metropole. Wir freuen uns, denn die Pyramide bietet auch im Herbst weitere Events der Spitzenklasse.\n    Leitung: Carolina Winkler\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94 12627 Berlin\n    90293-4132 www.ausstellungszentrumpyramide.de\n    Öffnungszeiten Mo – Fr 9 – 18 Uhr\n    EINTRITT FREI\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}