{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310258.php",
    "date": "2014-08-18",
    "title": "Feriensommer: Einen Tag den Bezirk entdecken! - Rückblick vom 06.08.",
    "text": "\n\n    Der Feriensommer in Marzahn-Hellersdorf, den das “Bündnis für Kinder” nun schon zum 10. Mal organisiert hat, hatte dieses Jahr ein neues Event zu bieten.\n    84 Kinder aus allen Stadtteilen, von Mahlsdorf Süd bis Marzahn Nord, waren bei der organisierten Erkundungs-Tour durch Marzahn-Hellersdorf dabei.\n    Frühes Aufstehen war angesagt. Morgens um halb neun standen drei Reisebusse zur Verfügung, um die Mädchen und Jungen aus 15 verschiedenen Freizeiteinrichtungen und Projekten unter dem Motto: Spiel, Sport, Bewegung trifft Musik, Kunst und Kultur an sieben verschiedene Orte im Bezirk zu fahren. Ein Urlaubstag im eigenen Bezirk – für viele eine wirklich Überraschung.\n    Im Norden Marzahns, im deutsch-russischen Tschechow-Theater, ging es auf die Bretter, die die Welt bedeuten. Die jungen Menschen hatten die Möglichkeit, Einblicke in die Schauspielerei zu gewinnen und selbst auf der Bühne zu stehen. Der Wohngebietspark Marzahn, eine große Grünanlage mit Spielflächen, seltenen Pflanzen, dem „Kinderbad Platsch“ und inmitten von Neubauten in Marzahn-Mitte gelegen, wurde mit einer Parkralley, organisiert vom Kinder- und Jugendbüro, erkundet. In der Alten Börse Marzahn, dem neuen Kultur- und Handwerkerhof in der Beilsteiner Straße, ging es mit Spraydose an die Kisten. Als Fachexperten und Anleiter standen die Jungs von „0815“- unterstützt auch von Teilnehmerinnen des Puls Camps zur Verfügung. Die gestalteten Quader werden in einer Ausstellung präsentiert.\n  \n\n    In Mahlsdorf gingen die Kinder im Gründerzeitmuseum von Charlotte von Mahlsdorf – begleitet von der Vorsitzenden des Jugendhilfeausschusses Marlitt Köhnke und der Geschäftsführerin des Museums Frau Schulz-Pusch auf eine Reise in die Vergangenheit. Besonders toll war es, die alten Musikinstrumente zu erleben, die Musik zu hören, Tonwelten auszuprobieren. Fast alle Kinder waren noch nie in ihrem Leben da gewesen! In der “Jugendkunstschule derart” in Hellersdorf Ost bot sich den Mädchen und Jungen die Möglichkeit, gemeinsam zu singen, eine Studioaufnahme zu machen und die eigene Stimme dann vom Tonträger zu hören. Der Workshop wurde von den Technikern vom Eastend und dem Jugendamt unterstützt – wer mag, wird nun auch mal den Weg in den Jugendclub “Eastend” finden und dort weiter an Tönen experimentieren.\n    In Hellersdorf Nord, im Niedrigseilgarten vom Haus Sonneneck (Träger des Projektes ist der Verein “Kids & Co”) war Teamgeist gefragt. Als Gruppe galt es, Hindernisse zu überwinden, sich gegenseitig zu helfen und eine gemeinsame Balance zu finden.\n    Gegen 17 Uhr kehrten dann alle Gruppen wieder nach Marzahn Nord zurück. Auf dem Abenteuerspielplatz „Wicke“ von der Spielplatzinitiative Marzahn-Hellersdorf klang dieser erlebnisreiche Tag bei Stockbrot, Lehmkartoffel, Gemüsespießen und einer Runde auf einem Pferderücken aus.\n  \n\n    Möglich wurde dieser tolle Ferientag durch Mittel aus dem “Genossenschaftsfonds” der Wohnungsgenossenschaften des Bezirkes und dem großen Engagement vieler Helfer und Unterstützer.\n    Das Mittagessen wurde in der Braustube der Alten Börse und im Don-Bosco Zentrum serviert.\n    Auch Jugendstadträtin Juliane Witt: “Als Schirmherrin war ich den ganzen Tag mit auf Tour. Fast alle Dankesurkunden konnte ich so persönlich den Gastgebern überreichen. Viele der Kids waren mit ihren Klassen noch nie im Gründerzeitmuseum, kennen den Abenteuerspielplatz nicht und waren von der Alten Börse total überrascht. Es lohnt sich, die eigene Umgebung, zu erkunden, zu sehen, welch tolle Angebote es für Kinder gibt. Einige wollen jetzt unbedingt auch ihre Lehrer dazu ansprechen und vielleicht geht es beim nächsten Wandertag genau in eine der Einrichtungen.”\n    Das Resümee: In Marzahn-Hellersdorf gibt’s es für Kinder und Familien immer wieder Neues zu entdecken. Für alle, die dabei waren, war der 6. August ein unvergessliches Erlebnis!\n  \n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf von Berlin\n  \n"
}