{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310526.php",
    "date": "2014-10-27",
    "title": "„Gartenkunst im Dialog – Auf dem Weg zur IGA Berlin 2017“ - Freunde der Gärten der Welt laden ein zum 5. Workshop am 07.11. in den Gärten der Welt",
    "text": "\n\n    Kunst auf der IGA, neue archäologische Funde und die Entstehungsgeschichte der einzelnen Gärten der Welt – das sind die Themen des nunmehr 5. Workshops, zu dem der Verein „Freunde der Gärten der Welt“ einlädt am Freitag, 07. November 2014, 10.00 – ca. 16.00 Uhr im Saal der Empfänge, Orientalischer Garten in den Gärten der Welt, Eingang vom Parkplatz Eisenacher Straße.\n    Die Geschäftsführer der IGA 2017 GmbH, Christoph Schmidt und Katharina Langsch stellen gemeinsam mit dem Bezirksstadtrat für Wirtschaft und Stadtentwicklung von Marzahn-Hellersdorf, Christian Gräff, den aktuellen Planungs- und Arbeitsstand der erstmals in Berlin stattfindenden Internationalen Gartenbauausstellung (IGA Berlin 2017) vor. Dabei informieren sie auch über Ergebnisse des kuratierten Kunstverfahrens zur IGA Berlin 2017.\n    Über die erstaunlichen Ausgrabungsfunde auf dem vor Beginn der Landschaftsbaumaßnahmen flächendeckend untersuchten Erweiterungsgelände des Parks wird die Archäologin Dr. Dietgard Kühnholz berichten.\n    Um die vielschichtigen Entstehungsgeschichten der einzelnen Gärten der Welt dreht sich Hauptvortrag von Hendrik Gottfriedsen ab 13.00 Uhr. Als langjähriger Geschäftsführer der Grün Berlin GmbH war er daran von Beginn an maßgeblich beteiligt. Er gibt einen Einblick in die Planungen und die Entscheidungsprozesse vom 2000 eröffneten Chinesischen Garten bis hin zum im Bau befindlichen Englischen Garten und zieht dazu auch sein Tagebuch heran.\n    Zeit für Fragen und Diskussion zu den Beiträgen ist vorgesehen. Alle interessierten Bürgerinnen und Bürger sind herzlich eingeladen.\n    Angesichts der begrenzten Platzkapazität wird um Anmeldung (bitte Adresse, Telefon bzw. E-Mail) gebeten. Die Teilnahme ist kostenfrei.\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen zum Workshop bei Erika Kröber, 0176 66352065 oder unter www.freunde-der-gaerten-der-welt.de.\n  \n"
}