{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310322.php",
    "date": "2014-09-03",
    "title": "Tag des offenen Denkmals am 13.und 14.09. lädt ein zu interessanten Führungen auch in Marzahn-Hellersdorf",
    "text": "\n\n    Der Tag des offenen Denkmals am 13.und 14.09. lädt auch in Marzahn-Hellersdorf ein zu interessanten Führungen:\n  \n\n    Archäologische Grabungen in den “Gärten der Welt”\n  \n\n    Auf dem Gelände der “Gärten der Welt” soll 2017 die Internationale Gartenausstellung (IGA) stattfinden. Das nahe gelegene Wuhletal war als Siedlungsader seit dem Ende der Nacheiszeit besiedelt, nachweislich seit etwa 500 v. Chr. durch germanische Stämme. Bevor das Gelände für die IGA umgestaltet wird, führt das Landesdenkmalamt Berlin dort archäologische Grabungen durch. Hierbei geht es u.a. um die beiden vorgeschichtlichen Siedlungen Fundplatz 1287 (Bereich Parkwiese Süd) und 1303 (Bereich Neue Themengärten). Diese Grabung wird im September 2014 beendet.\n  \n\n    Sonntag: Öffnungszeit: 9-17 Uhr\n  \n\n    Führung: “Gärten der Welt” – vorgeschichtliche Siedlungen. 10, 14 Uhr, Treffpunkt: Eingang Kienberg/Siegmarstraße, Torsten Dressler und Kai Schirmer.\n    Den Führungsteilnehmern wird am Eingang Kienberg/Siegmarstraße unentgeltlich Eintritt für die “Gärten der Welt” gewährt.\n    Veranstalter\n    Archäologiebüro ABD-Dressler in Kooperation mit Altum\n    www.abd-dressler.de\n    www.altum-online.de\n    www.iga-berlin-2017.de\n    Kontakt\n    Torsten Dressler, Tel. 0172-160 80 48\n    t.dressler@abd-dressler.de\n  \n\n    Ehemalige Dorfschule Marzahn\n  \n\n    Die ehemalige Dorfschule wurde 1911-12 nach Plänen des Lichtenberger Architekten Paul Tarruhn erbaut und steht seit 1977 unter Denkmalschutz. In den Jahren 1998-2000 erfolgte der Umbau zum Bezirksmuseum. Aktuell zeigt das Museum im Haus 1 eine Sonderausstellung zur Mühlengeschichte.\n  \n\n    Samstag\n    Ausstellung: Solange sich die Flügel drehen … Mühlenleben in Marzahn-Hellersdorf. 11-17 Uhr\n    Sonntag\n    Programm: wie Sa\n    Veranstalter\n    Bezirksamt Marzahn-Hellersdorf, Bezirksmuseum Marzahn-Hellersdorf\n    www.museum-marzahn-hellersdorf.de\n    Kontakt\n    Dorothee Ifland, Iris Krömling, Tel. 54 79 09 21\n    info@museum-marzahn-hellersdorf.de\n    Alt-Marzahn 51 (Haus 1)\n    12685 Berlin\n  \n\n    Schülerausstellung: Buntglasfenster und ihre Farbwirkungen\n  \n\n    werkstatt denkmal\n    In ihrer Projektwoche haben Schüler unterschiedliche Buntglasfenster und ihre Farbwirkungen untersucht. Dabei haben sie die abstrakt gestalteten Fenster der ehemaligen Scheune, heute Teil des Bezirksmuseums Marzahn-Hellersdorf, mit den sogenannten Medaillon-Teppichfenstern der Ev. Jesuskirche kontrastiert. Die Klasse verwandelt mit Glas, Farbe und Licht einen einfachen Raum in ein strahlendes Gesamtkunstwerk, welches besichtigt, angefasst und erlebt werden kann.\n  \n\n    Haus 2 des Bezirksmuseums Marzahn-Hellersdorf, die ehemalige Heinz-Lüdecke-Bibliothek (um 1985), wurde am 17. Juni 2012 eröffnet und beherbergt den ersten Abschnitt der Dauerausstellung zur Geschichte des Bezirks und seiner Ortsteile.\n  \n\n    Samstag Öffnungszeit: 11-17 Uhr\n    Ausstellung: Ausmalen und Einleuchten – Kunstwerke aus Licht und Farbe\n    Dauerausstellung: Marzahn-Hellersdorf von den Anfängen bis 1970\n    Sonntag\n    Programm: wie Sa\n    Veranstalter\n    Bezirksamt Marzahn-Hellersdorf, Bezirksmuseum Marzahn-Hellersdorf in Kooperation mit Denk mal an Berlin e.V.\n    www.museum-marzahn-hellersdorf.de\n    www.denk-mal-an-berlin.de\n    Kontakt\n    Dorothee Ifland, Tel. 54 79 09 21\n    info@museum-marzahn-hellersdorf.de\n  \n\n    Alt-Marzahn 55 (Haus 2), 12685 Berlin\n    Ehemaliger Magerviehhof\n  \n\n    Alte Börse Marzahn\n    Der 1900-07 erbaute Magerviehhof in Friedrichsfelde war in seiner Funktion als reines Handelszentrum von dieser Größe für Rinder, Pferde, Schweine, Schafe und Geflügel in Deutschland einmalig. Sein an der Wriezener Bahn langgestrecktes Gelände vom heutigen S-Bahnhof Friedrichsfelde Ost bis über die heutige Allee der Kosmonauten hinaus wurde auf beiden Seiten von der Eisenbahn für den An- und Abtransport der Tiere erschlossen. 1949-94 war das Gebiet militärisches Sperrgebiet. Die Öffnung für die breite Öffentlichkeit erfolgte erst mit der Sanierung des Ensembles und der Umwandlung in einen Ort des Handwerks, der Kunst und der Kultur im Jahr 2013.\n  \n\n    Samstag\n    Führung: 15 Uhr, Treffpunkt: Haupteingang\n    Offenes Atelier Haus 23: Einblicke in die Werkstätten von Mike MacKeldey & Ellen DeElaine sowie Lockruf instruments & music mit Konzert und Performance. Beginn: ab 12 Uhr\n    Offenes Atelier Haus 16: Silber- und Goldschmiedekunst von Ismael Conde Ruiz und Anna Möbius in Werkstatt 3. 11-16 Uhr; Produkt- und Möbeldesign – tho Aspern – Ulla Schmidt im 1. OG. 12-18 Uhr; Präsentation 3-D-Druck im 1. OG. 13, 15, 17 Uhr\n    Offenes Atelier Haus 19: Schaukammern von Josef Stöhr\n    Sonntag\n    Offene Ateliers: wie Sa\n    Veranstalter\n    Alte Börse Marzahn GmbH\n    www.alte-boerse-marzahn.de\n    Kontakt\n    Mareike Hebing, Tel. 55 07 40 74\n    post@alte-boerse-marzahn.de\n    Beilsteiner Str. 51/85 , 12681 Berlin\n  \n\n    Evangelische Dorfkirche Mahlsdorf\n  \n\n    Die Mitte des 13. Jahrhunderts erbaute frühgotische Kirche ist eine der ältesten und in ihrer architektonischen Schlichtheit und mit ihrer wertvollen barocken Innenausstattung auch eine der schönsten der Region. Die hölzerne Kanzel ist eine Stiftung von Hans von Kötteritz (Schwiegersohn von Lampert Distelmeyer) aus dem Jahre 1620. 1994-2001 wurde die Pfarrkirche umfassend saniert.\n  \n\n    Sonntag Öffnungszeit: 12-16 Uhr\n    Führung: 12 Uhr, Gudrun Rühle\n    Veranstalter\n    Ev. Kirchengemeinde Mahlsdorf\n    www.kirche-mahlsdorf.de\n  \n\n    Kontakt\n    Gudrun Rühle, Tel. 567 76 17\n    info@kirche-mahlsdorf.de\n    Hönower Str. 13/15 , 12623 Berlin\n  \n\n    Evangelische Dorfkirche Marzahn\n  \n\n    Die Dorfkirche wurde 1870-71 von Friedrich August Stüler und Adolph Bürckner anstelle eines frühgotischen Vorgängerbaus errichtet. Der gelbe Ziegelbau, der 1962, 1987 und 2000-01 renoviert wurde, präsentiert sich als Saalbau mit einem westlich angefügten Bauriegel, in dessen Mitte der aufgesetzte quadratische Turm steht. Aus der Vorgängerkirche hat sich neben einer Glocke von 1660 ein inzwischen restaurierter Renaissancetaufstein aus Sandstein erhalten, der um 1620 gefertigt wurde.\n  \n\n    Samstag Führung: 14 Uhr\n    Sonntag\n    Programm: wie Sa\n  \n\n    Veranstalter\n    Ev. Kirchengemeinde Berlin-Marzahn\n    www.dorfkirche-marzahn.de\n    Kontakt\n    Ute Ruhsland, Tel. 85 74 86 64-21\n    ruhsland@dorfkirche-marzahn.de\n  \n\n    Alt-Marzahn, 12685 Berlin\n  \n\n    Gutshaus Mahlsdorf\n  \n\n    Gründerzeitmuseum\n    Das Gutshaus Mahlsdorf, 1780 erbaut und 1869 spätklassizistisch überformt, bildet mit dem um 1800 angelegten Gutspark ein sehenswertes Ensemble der Wohn- und Gartenkultur der zweiten Hälfte des 19. Jahrhunderts. Der ehemals zum Gut gehörende Park wurde 1993-95 denkmalgerecht wiederhergestellt. Mithilfe der Lotto-Stiftung und der Deutschen Stiftung Denkmalschutz konnte seit 2007 auch das Gutshaus saniert werden. Hier präsentiert der Förderverein Gutshaus Mahlsdorf mit dem Gründerzeitmuseum die Sammlung Charlotte von Mahlsdorf.\n  \n\n    Sonntag Öffnungszeit: 10-18 Uhr\n    Ausstellung: Sammlung Charlotte von Mahlsdorf\n    Veranstalter\n    Förderverein Gutshaus Mahlsdorf e.V.\n    www.gruenderzeitmuseum.de\n  \n\n    Kontakt\n    Monika Schulz-Pusch, Tel. 0172-870 39 39\n    gruenderzeitmuseum-mahlsdorf@t-online.de\n  \n\n    Hultschiner Damm 333, 12623 Berlin\n  \n\n    Haus Dittmar\n  \n\n    1932 entwarf der Berliner Architekt Edmund Dittmar für die Familie des Kaulsdorfer Bäckermeisters Dittmar ein Wohnhaus im Stil der Neuen Sachlichkeit. Mit seinen vom Bauhaus inspirierten kubistischen Formen gleicht es einer Skulptur, deren würfelförmige Körper sich vielfach überschneiden. Dunkelrote bis hellgelbe Fehlbrandziegel bilden flirrende Farbflächen, die mit stark profilierten Ziegelbändern kontrastieren.\n  \n\n    Samstag\n    Führung: Haus Dittmar – ein Monument der Moderne im Osten Berlins. 13, 14, 15, 16, 17 Uhr, Treffpunkt: Eingangstor, max. 8 Pers., Anmeldung erforderlich bis 12. Sep.\n  \n\n    Veranstalter\n    Ute Linz und Peter K. Bachmann\n    www.linz-mediconsult.com\n  \n\n    Kontakt\n    Ute Linz und Peter K. Bachmann, Tel. 0172-247 81 92\n    linz-bachmann@online.de\n    Am Baltenring 24-25, 12621 Berlin\n  \n\n    Jesuskirche Kaulsdorf\n  \n\n    Kirche und Turmmuseum\n    Die 750 Jahre alte Dorfkirche im historischen Angerdorf Kaulsdorf wurde mehrfach umgebaut. Erhalten haben sich u.a. die barocke Innenausstattung der Kirche und das Kreuzrippengewölbe der Sakristei aus dem 15. Jahrhundert. 1999 wurde die historische Turmspitze von 1875 wieder errichtet, 2000 erfolgten eine umfangreiche Außenrestaurierung und die Eröffnung des Turmmuseums.\n  \n\n    Sonntag Öffnungszeit: 11-17 Uhr\n  \n\n    Gottesdienst: 10 Uhr\n  \n\n    Führung: Farben des Kirchenjahres. Beginn: nach Bedarf, Treffpunkt: Kirchensaal\n  \n\n    Musik: Orgelführung mit Klangproben. 15 Uhr, Kantor Stefan Kircheis\n  \n\n    Ausstellung: Kaulsdorf – die Dorfstraße von Süden bis Norden, außerdem ständige Ausstellung im Turmmuseum\n  \n\n    Veranstalter\n    Ev. Kirchengemeinde Berlin-Kaulsdorf\n    www.kirche-kaulsdorf.ekbo.de\n  \n\n    Kontakt\n    Joachim Klee, Tel. 567 52 80\n    joachimklee@kabelmail.de\n    Dorfstr. 12 , 12621 Berlin\n  \n\n    Krankenhauskirche im Wuhlgarten\n  \n\n    Am Rande des Wuhletals entstand 1890-93 nach Entwürfen von Stadtbaurat Hermann Blankenstein eine großzügige Krankenhausanlage mit zweigeschossigen roten und gelben Klinkerbauten im Stil der Neorenaissance und einem weiträumigen Landschaftspark. Die gut erhaltenen Klinkerbauten sind ein “Markenzeichen” Blankensteins. Die Führungen nehmen Bezug auf die Backsteintradition, auf den farbenfrohen Park mit seinen über 100-jährigen und seltenen Bäumen. Aber auch die wechselvolle Geschichte dieser Anstalt im Ersten und Zweiten Weltkrieg wird Thema der Führungen sein.\n  \n\n    Freitag, 12.09.2014\n    13 Uhr Buchvorstellung und Abschlussveranstaltung des Projektes Wuhlgarten 1933 – 45 mit Einweihung der Stelen und Führungen zur Geschichte der Anstalt.\n  \n\n    Samstag\n    Öffnungszeit: 10-18 Uhr\n    Führung: Geschichte der Anstalt Wuhlgarten. 14 Uhr (besichtigt werden u.a. das Kesselhaus, der Wasserturm und möglicherweise Haus 16)\n    Ausstellung: Ansichtssache – Acrylmalerei von Wilfried Schreiber\n    Andere Angebote: Café der Stille\n  \n\n    Sonntag\n    Öffnungszeit: 11-17 Uhr\n    Gottesdienst: 10 Uhr\n    Führung: Geschichte der Anstalt Wuhlgarten. 11 Uhr (besichtigt werden u.a. das Kesselhaus, der Wasserturm und möglicherweise Haus 16)\n    Konzert: Keltische Impressionen – Ellen Czaja (Querflöte) und Thomas Loefke (Keltische Harfe). 17 Uhr\n    Ausstellung: Ansichtssache – Acrylmalerei von Wilfried Schreiber\n    Veranstalter\n    Wuhlgarten e.V.\n    www.wuhletal.de\n    Kontakt\n    Ute Frauenstein, Tel. 562 96 94 23\n    kirche@wuhletal.de\n  \n\n    Schloss und Schlosspark Biesdorf\n  \n\n    Schloss Biesdorf\n    Schloss Biesdorf, eine spätklassizistische Turmvilla, wurde 1868 nach Plänen des Königlichen Baurates Heino Schmieden errichtet und gleichzeitig ein großer Park angelegt. Nachdem sich das Anwesen seit 1887 im Besitz der Familie Siemens befunden hatte, kaufte es 1927 die Stadt Berlin. Erd- und Kellergeschoss des durch Brandstiftung im April 1945 zerstörten Gebäudes dienten ab 1959 als Kulturhaus. Von 1994 bis 2013 stand es den Bürgern als Stadtteilzentrum zur Verfügung. 2002-07 wurde die Außenhülle denkmalgerecht restauriert. Die Bauarbeiten zum Wiederaufbau des Obergeschosses, das 1945 dem Brand zum Opfer fiel, laufen seit einem halben Jahr.\n  \n\n    Samstag\n    Baustellenbesichtigung: 11, 12 Uhr, Treffpunkt: Teehäuschen im Schlosspark Festes Schuhwerk!\n  \n\n    Ausstellungseröffnung: Schlossansichten – künstlerische Darstellungen des Schlosses Biesdorf. 13 Uhr, Ort: Stadtteilzentrum Biesdorf, Alt-Biesdorf 15\n  \n\n    Vortrag: Rosa Putz am Schloss und wie es dazu kam – Ergebnisse einer Putzforschung. 14 Uhr, Ort: Stadtteilzentrum Biesdorf, Alt-Biesdorf 15\n  \n\n    Veranstalter\n    Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. in Kooperation mit Ball e.V.\n    www.stiftung-schloss-biesdorf.de\n    www.ball-ev-berlin.de\n  \n\n    Kontakt\n    Dr. Heinrich Niemann, Tel. 561 32 90\n    drhniemann@gmail.com\n    Alt-Biesdorf 55, 12683 Berlin\n  \n\n    Ullrichplatz\n  \n\n    Der Ullrichplatz (ehemals Bülowplatz) in Mahlsdorf Süd gehört zu den eher unbekannten Werken des Berliner Landschaftsarchitekten Erwin Barth. Die Gestaltung des gut 0,8 ha großen Blockplatzes erfolgte 1925/26 und war damit eine der ersten Arbeiten Barths als Groß-Berliner Stadtgartendirektor. Beiderseits einer zentralen, parterreartigen Rasenfläche mit üppigen Blumenbeeten schlossen ein Spielplatz im Norden und ein etwas erhöhter Sitzbereich im Süden an. Die klare Gliederung in verschiedene Funktionsbereiche erfüllte ästhetische wie soziale Gestaltungskriterien. Die formale Grundstruktur des Platzes ist weitestgehend überkommen, Ausstattungselemente wie Bänke, Pergolen und die umfangreichen Staudenbepflanzungen sind nicht mehr vorhanden.\n  \n\n    Sonntag\n    Führung: Der Ullrichplatz in Mahlsdorf Süd – vergessenes Gartenkunstwerk? 10 Uhr, Treffpunkt: Platzzugang Nordseite, Landschaftsplaner Marcus Weiß\n  \n\n    Veranstalter\n    Marcus Weiß\n  \n\n    Kontakt\n    Marcus Weiß, Tel. 0177-803 21 13\n    fagus-vermessung@web.de\n  \n"
}