{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310609.php",
    "date": "2014-11-18",
    "title": "Presseerklärung: Dreiste Fälschung – Rechte laden am 29.11. in Marzahn-Hellersdorf ein zu einer vermeintlichen Bürgeranhörung zu den künftigen Containerunterkünften – Irreführende Verwendung des Bezirkswappens",
    "text": "\n\n    Wie das Bezirksamt Marzahn-Hellersdorf von Anwohnerinnen und Anwohnern des Kiezes rund um das geplante Containerdorf für Asylsuchende an der Schönnagelstraße erfuhr, verbreiten rechte Kräfte eine Einladung zu einer vermeintlichen Bürgerversammlung am 29.11. . Sie ist unterzeichnet von Manfred Rous. Mit der Verwendung des Bezirkswappens und mit seiner scheinbar amtlichen Wortwahl erweckt der Verfasser den Eindruck, als sei die geplante Propagandaveranstaltung eine offizielle Bürgerversammlung des Bezirksamtes. Auf Seite 2 der Einladung wird um persönliche Daten gebeten. Die Absender – Allee der Kosmonauten 26 – da hat Pro Deutschland seinen Sitz – gehen hier offensichtlich auf „Datenfang“.\n  \n\n    „Diese Täuschung ist nicht nur dreist, sondern auch irreführend. Das Bezirksamt distanziert sich von dieser Einladung“, so die Meinung des Bezirksbürgermeisters Stefan Komoß. Er bedankt sich für die schnellen und hilfreichen Informationen der Anwohnerinnen und Anwohner: „Unser neugegründetes Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ heißt Asylsuchende in der Schönagelstraße willkommen und verurteilt rechtsextreme Agitationen. Gemeinsam, im Schulterschluss mit allen demokratischen Kräften, wenden wir uns gegen jedwede Form von Rechtsextremismus, Rassismus, Menschen- und Demokratiefeindlichkeit. Nur wenn wir diesem Treiben eine klare Absage erteilen, kann unser Bezirk das bleiben, was er ist: ein lebenswerter „Ort der Vielfalt“ für alle Menschen!“.\n    Gemeinsam mit dem Bündnis ruft das Bezirksamt aufs Neue alle Bürgerinnen und Bürger dazu auf, sich von diesen Rattenfängern und ihren Parolen und Aktivitäten nicht vereinnahmen zu lassen.\n  \n"
}