{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309738.php",
    "date": "2014-02-18",
    "title": "Zweites Jahr im Hellersdorfer Bürgergarten soll wieder gemeinsam gestaltet werden - Ideenwerkstatt für die \"Helle Oase\" am 06.03. in der ASH",
    "text": "\n\n    HELLERSDORF – Vielfältig, nachhaltig, nachbarschaftlich, tolerant und selbst organisiert soll es auch in diesem Jahr wieder im Bürgergarten „Helle Oase“ an der Tangermünder Straße 127-129 zugehen. Alle Aktiven, Interessierten und Neugierigen sind daher zu einer Ideenwerkstatt am Donnerstag, dem 06. März von 17.00 bis 20.00 Uhr in der Alice Salomon Hochschule (ASH), Alice-Salomon-Platz 5 in 12627 Berlin (U 5, direkt am U-Bhf. Hellersdorf) eingeladen.\n  \n\n    Die “Helle Oase” mit selbst gebauten Hochbeeten zum gemeinschaftlichen Anbau von Gemüse, Kräutern und Blumen, einer im vergangenen Jahr angelegten Streuobstwiese, einem viel besuchten Kleinkinder-Spielbereich sowie Streetsocceranlage und Boulebahnen – entsteht seit 2012 auf einer rund 4.000 m² großen Stadtbrache in der Großsiedlung Hellersdorf nach Ideen von Bürgerinnen und Bürgern und mit deren tatkräftiger Unterstützung.\n  \n\n    Bei der Ideenwerkstatt am 06. März werden gemeinsam Pläne für künftige Projekte, Angebote und Aktionen auf der Gemeinschaftsfläche geschmiedet. Es kann laut nachgedacht, geträumt und “gesponnen” werden. Damit den Wünschen dann auch Taten folgen, ist jede/r in den kommenden Monaten herzlich zum Mittun eingeladen.\n  \n\n    Ab 13. März kann auf der “Hellen Oase” wieder jeden Donnerstag ab 15.00 Uhr bis zur Dämmerung gemeinsam gesät, gepflanzt, gejätet und gewerkelt werden. Darüber hinaus sind bereits ein sonntäglicher Tausch- und Verschenkemarkt mit Kaffee und Kuchen, ein Frühlingsfest am 26. April sowie Angebote für Familien, Kita-Gruppen und Schulklassen fest eingeplant. Und in Zukunft könnte es sogar eine “Bücherbox” zum Weitergeben gebrauchter Lektüre sowie eine mobile Reparaturwerkstatt auf der “Hellen Oase” geben.\n  \n\n    Der Bürgergarten “Helle Oase” orientiert sich an den Prinzipien der Permakultur. Ursprünglich für die Landwirtschaft entstanden, umfasst dieses Konzept inzwischen auch Bereiche wie Energieversorgung, Landschaftsplanung und Zusammenleben. Grundprinzip ist ein ökologisch, ökonomisch und sozial nachhaltiges Wirtschaften.\n  \n\n    Weitere Informationen:\n    www.helle-oase.de\n  \n"
}