{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310146.php",
    "date": "2014-06-11",
    "title": "Aktualisiert am 11.06. Terminvorschau Juni 2014 (Auswahl) mit ersten Juli-Terminen",
    "text": "\n\n    Juni WIR SIND NACHBARN – die Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin, zeigt eine Ausstellung mit Werken von 15 Künstlerinnen und Künstlern – siehe Meldung\n  \n\n    Bis 17.07. KOSTBARKEITEN – Kunstausstellung im Alten Rathaus Marzahn Helene –Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 05.07. INNENANSICHTEN_WELTBETRACHTUNGEN eine Ausstellung der überwundenen Sprachlosigkeit im Ausstellungszentrum Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    Bis zum 03.07. „Scharf geschnitten“ – Portraitsilhouetten und Scherenschnitte\n    Ausstellung der Malerin Barbara Schleuer im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    Bis 30.06. Ernst Barlach – Zeichnungen und Repliken / Folge 2 – Ausstellung im Kulturforum Hellersdorf, Carola – Neher – Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 20.08. „10. Internationale Barnack Biennale“ Fotoausstellung im Freizeitforum Marzahn, Marzahner Promenade 55 –siehe Meldung\n  \n\n    Juni Umwelt- und Naturschutzamt 2014 / Netzwerk ErlebnisStadtNatur – Sommerliche Aktionen in Natur und Landschaft im Juni – siehe Meldung\n  \n\n    02.06. – 31.07.. „Abseits“ – Bilder vom Straßenrand – Fotoausstellung von Ernst Rinck in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    11.06., 18.00 Uhr Eröffnung – Temporäre Kunstakademie Marzahn – Die Akademie der Peripherie – Ein Kunstprojekt von Maurice de Martin in Kooperation mit der Galerie M , in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    11.06., 18.00 Uhr „Mühlenleben zwischen Dorf und Großstadt. Zwanzig Jahre Marzahner Mühle“ – zu einem Vortrag mit Power-Point-Präsentation von Müller Jürgen Wolf lädt ein das Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51 – siehe Meldung\n  \n\n    11.06., 18:00 Uhr Eröffnung der Ausstellung „Gefühlt in Farben – Acryl gespachtelt – Bilder von Bärbel Steinigen“ – präsentiert von der degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42 – siehe Meldung\n  \n\n    11.06. – 31.08. Ausstellung „Gefühlt in Farben – Acryl gespachtelt – Bilder von Bärbel Steinigen“ – präsentiert von der degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42 – siehe Meldung vom präsentiert die degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, Bilder von Bärbel Steinigen\n  \n\n    13.06.,\n    10.00 – 16.00 Uhr Tag der offenen Tür in der Alice Salomon Hochschule, Alice-Salomon-Platz – siehe Meldung\n  \n\n    13.06., 19.00 Uhr Vernissage zur Ausstellung „Die Wuhle im Wechsel der Jahreszeiten – Depression – nicht Schicksal, sondern Chance“ – Ausstellung der Hobbyfotografin Cornelia Schulze in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    14./15.06. Presse- und Fototermine: Langer Tag der StadtNatur mit spannenden Angeboten auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    14./15. Juni Das 19. Internationale Tuzla Gedenkturnier findet statt in der Turnhalle des Sartre-Gymnasiums, Kyritzer Str., 12629 Berlin – Beginn ist am Samstag um 09.30 Uhr, am Sonntag um 10.30 Uhr – siehe Meldung\n  \n\n    14.06.,\n    10.00 – 17.00 Uhr Kunst im Grünen – die Künstlerin Antje Püpke öffnet ihr Gartentor in der Grottkauer Straße 35, 12621 Berlin, und lädt alle Interessierten herzlich ein zur Plauderei über Kunst und mehr – siehe Meldung\n  \n\n    14.06., 11.00 Uhr Kinder- und Jugendfestival in der Marzahner Promenade – siehe Meldung\n  \n\n    14.06., 13.00 Uhr Lust auf Garten – Veranstaltungen im Schlosspark Biesdorf, Alt-Bisdorf 55 – siehe Meldung\n  \n\n    15.06., 12.30 Uhr Presse- und Fototermin: Mit einer Gedenkstunde und anschließender Kranzniederlegung erinnert der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg auch in diesem Jahr an die Deportation der Berliner Sinti und Roma in das Zwangslager Marzahn am Ort der Erinnerung und Information, Otto-Rosenberg-Platz – siehe Meldung\n  \n\n    15.06.,\n    11.30 – 14.00 Uhr und von\n    14.30 – 16.00 Uhr Naturschutz im Mittelpunkt: IGA-Pläne für Kienberg und Wuhletal weiterentwickelt – Führung durch das Wuhletal – auf zwei geführten Spaziergängen im Rahmen des Langen Tages der StadtNatur wird erläutert, wie das Wuhletal und der Kienberg in die IGA Berlin 2017 einbezogen werden – Anmeldung erforderlich – siehe Meldung\n  \n\n    15.06.,\n    14.00 – 18.00 Uhr. Familiensonntag im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    16. – 20.06. Marzahn-Hellersdorf bewegt sich – Gesundheitswoche in den sozialen Stadtteilzentren – mit Seniorenwandertag als Abschluss – siehe Meldungen\n  \n\n    16.06., 11.00 Uhr Pressefrühstück mit Baustadtrat Christian Gräff: „Die stadtentwicklungspolitischen Entwicklungsziele im „Potenzialraum Zossener Straße/ Gut Hellersdorf“ und aktuelle Neubauentwicklungen in Marzahn-Hellersdorf“ im Rathaus, Alice Salomon Platz 3, Raum 6.31 – siehe Einladung\n  \n\n    17.06., 10.00 Uhr Adele Ukulele oder warum mit Musik alles besser geht“ – musikalisches Kinderprogramm mit Wolfgang Rieck in der Bezirkszentralbibliothek „Mark Twain“ / Musikbibliothek im Freizeitforum Marzahn, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    17.06., 19.00 Uhr 35. Öffentlicher Fotostammtisch der Gesellschaft für Fotografie im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    18.06., 16.00 Uhr Preußen und Sachsen – Szenen einer Nachbarschaft – der Historiker Bernd Maether hält im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, einen Vortrag mit interessante Hintergründen und Bildern über die erste Brandenburgische Landesausstellung in Doberlug-Kirchhain – siehe Meldung\n  \n\n    18.06., 16.00 Uhr Die häufigsten Fehler in SGB II-Bescheiden – Im Rahmen des LSK-Projektes „Frauen stärken Frauen“ lädt das Frauenzentrum Matilde, Stollberger Str. 55 (direkt am Boulevard Kastanienallee), ein zu einem Vortrag und Gespräch mit der Fachanwältin für Sozialrecht Bianca Geiß – siehe Meldung\n  \n\n    18.06., 16.30 Uhr Pressegespräch mit Jugendstadträtin Juliane Witt in der Alten Börse Marzahn ZEITGUT – Kulturetage, Haus 22, Beilsteiner Str. 51-85, 12681 Berlin: Das gibt es nur in Marzahn-Hellersdorf – 10. Feriensommer für alle Grundschulkinder mit neuen spannenden Projekten – siehe Einladung\n  \n\n    18.06., 18.00 Uhr „Kulturelle Bildung in Marzahn-Hellersdorf“ – zu einem offenen Forum iin der GÜTERSTATION der Alten Börse Marzahn, Beilsteiner Str. 51 – 85, 12681 Berlin, lädt ein die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt – siehe Meldungen\n  \n\n    19.06., 15.00 Uhr 35 Jahre Marzahn: Vom Stadt werden – Absichten, Ansichten, Aussichten – zu einem Forum mit dem früheren Baustadtrat Dr. Heinrich Niemann lädt ein das Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin – siehe Meldung\n  \n\n    19.06., 15.00 Uhr Bunter Strom – Schülerinnen und Schüler stylen Stromkästen – Abschlusspräsentation in der Grundschule an der Geißenweide, Amanlisweg 40, 12685 Berlin – siehe Meldung\n  \n\n    19.06., 17.00 Uhr “Katastrophen und Flucht: Erfahrungen in der Humanitären Hilfe – Ein interaktiver Diskussionsabend mit arche noVa e. V.” in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin – siehe Meldung\n  \n\n    19.06., 18.30 Uhr „Stalinallee und Hansaviertel. Berliner Baugeschehen im Kalten Krieg“ – Dr. Norbert Podewin stellt sein neues Buch vor in der Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin – siehe Meldung\n  \n\n    16. – 20.06. „Marzahn-Hellersdorf bewegt sich“ – Gesundheitswoche – siehe Meldung\n  \n\n    20.06. Presse- und Fototermin: 28.Seniorenwandertag – auf 6 Routen zu den Festwiesen im Wuhlgarten an der Krankenhauskirche, Brebacher Weg 15, 12683 Berlin – Abschlussfest der Gesundheitswoche mit Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle – siehe Meldungen\n  \n\n    22.06.,\n    12.00 – 17.00 Uhr Farbenpracht, Wort- und Musikklänge – Premiere am Christlichen Garten: Zum ersten Mal findet das „Klang-Farben-Fest“ statt in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    22.06., 18.00 Uhr Vernissage der Ausstellung „StadtRandLeben – Porträts aus einem Bezirk“ – Fotografien von Joachim Seinfeld in der Galerie M, Marzahner Promenade 46 – siehe Meldung\n  \n\n    22.06. – 06.09. „StadtRandLeben – Porträts aus einem Bezirk“ – Fotografien von Joachim Seinfeld – Ausstellung in der Galerie M, Marzahner Promenade 46 – siehe Meldung\n  \n\n    21.06. Die Fête de la Musique wird auch in Marzahn-Hellersdorf gefeiert an vier Standorten – alle Open Air – siehe Meldungen\n  \n\n    21.06. Der Heimatverein unternimmt eine Exkursion nach Bad Freienwalde und Möglin – Interessierte willkommen – Anmeldung bis zum 15.Juni 2014 – siehe Meldung\n  \n\n    21.06.,\n    11.00 – 16.00 Uhr Vom Modell zum Beruf“ – 1. Marzahn-Hellersdorfer Renntag. im Jugendhaus „Treibhaus“, Allee der Kosmonauten 170 – siehe Meldung\n  \n\n    21.06., 16.00 Uhr „Akkordeon pur“ – die Akkordeonisten von „PRO MUSICA – Musik macht Schule“ und dem mehrfach international ausgezeichneten Akkordeonjugendorchester „ACCORDIOONA-ORCHESTRA“ geben ein Konzert in der Evangelischen Kirche in Alt-Marzahn – siehe Meldung\n  \n\n    25.06., 10.00 Uhr „Rita das Raubschaf“ – Kinderbuchautor Martin Klein liest in der Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin für eine 5. Klasse aus seinem Buch – siehe Meldung\n  \n\n    25.06.,\n    16.00 – 18.00 Uhr Auskünfte zum Familienrecht im Frauenzentrum Matilde, Stollberger Str. 55 (direkt am Boulevard Kastanienallee – siehe Meldung\n  \n\n    26.06., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner\n    Promenade 55\n  \n\n    26.06., 18.30 Uhr Treffen des Bezirkselternausschuss Kita (BEAK) im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, 12627 Berlin – siehe Meldung\n  \n\n    26. und 27.06. JugendFilmTage in der UCI-Kinowelt Am Eastgate, Marzahner Promenade – siehe Meldunge\n  \n\n    27.06.,\n    10.00 – 14.00 Uhr „Gesundheit im Kita- und Schulalltag verankern“ – Fachtag mit Gesundheitsstadträtin Dagmar Pohle, in der Kolibri Grundschule Schönewalderstr. 9, 12627 Berlin – siehe Meldung\n  \n\n    27.06.,\n    14.30 – 19.00 Uhr Das Stadtteilzentrum „Pestalozzi-Treff“, Pestalozzistraße 1 A, 12623 Berlin-Mahlsdorf, feiert seinen 10. Geburtstag – zu den Gästen zählt auch Sozialstadträtin Dagmar Pohle – siehe Meldung\n  \n\n    27.06., 20.00 Uhr Barbara Thalheim singt, spielt, liest und erzählt in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    28.06. 10.30 Uhr Presse- und Fototermin: Der Imkerverein „Wuhletal 1864“ feiert seinen 150. Geburtstag im Bienenlehrgarten, Lichtenhainer Straße 14, in 12627 Berlin – nach der festlichen Eröffnung um 10.30 Uhr – zu den Gästen zählt auch Bezirksbürgermeister Stefan Komoß – öffnet der Bienengarten von 11.30Uhr bis 17.00Uhr seine Tore – siehe Meldung\n  \n\n    28.06., 16.00 Uhr Drei slawische Tenöre mit großem Stimmvolumen sind zu Gast beim Sommerkonzert in der Dorfkirche Marzahn, Alt-Marzahn – siehe Meldung\n  \n\n    29.06., 11.00 Uhr „Der Christliche Garten – ein geschriebener Garten“ – zu einer Führung in den Gärten der Welt, Eisenacher Str. lädt ein der Verein „Freunde der Gärten der Welt“ – Treffpunkt: Gärten der Welt, Eingang Eisenacher Straße – siehe Meldung\n  \n\n    29.06., 11.00 Uhr Vernissage zur Ausstellung „Brandenburger Landschaften – Träume in Aquarell und Keramik mit Werken von Ursula Wendorff-Weidt und Andreas Weidt“ in der Galerie „Cafe’ Bachmann, Siegmarstraße 66 in Berlin Biesdorf – siehe Meldung\n  \n\n    29.06. – 28.08. Ausstellung „Brandenburger Landschaften – Träume in Aquarell und Keramik mit Werken von Ursula Wendorff-Weidt und Andreas Weidt“ in der Galerie „Cafe’ Bachmann, Siegmarstraße 66 in Berlin Biesdorf – siehe Meldung\n  \n\n    30.06.\n    09.30 – 12.00 Uhr,\n    15.00 – 18.00 Uhr „Kindergarten zu den Seen“, Elsenstr. 12-13, 12623 Berlin, feiert. seinen 30. Geburtstag – siehe Meldung\n  Juli\n  \n    01.07., 09.00 Uhr Presse- und Fototermin – 5. Journalistentour durch Marzahn-Hellersdorf, dem Bezirk mit den besten und grünen Aussichten, mit dem Bezirksbürgermeister und den Bezirksamtsmitgliedern – Start: Bezirksamt, Alice – Salomon – Platz 3(direkt am U-Bahnhof Hellersdorf – Abschluss: Picknick und Auswertung in den Gärten der Welt, Eisenacher Str. (danach Fahrt zurück zum Rathaus) – – bitte rechtzeitig anmelden, da die Plätze im Bus begrenzt sind! – siehe auch Einladung\n  \n\n    02.07. – 28.08. Faszination Papier – Wandgestaltungen, Collagen und Objekte – Ausstellung in der Bezirkszentralbibliothek „Mark Twain“, (im Freizeitforum Marzahn), Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    03.07., 17.30 Uhr Vernissage zur Ausstellung „Faszination Papier – Wandgestaltungen, Collagen und Objekte in der Bezirkszentralbibliothek „Mark Twain“, (im Freizeitforum Marzahn), Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    02.07.,\n    15.00 – 16.30 Uhr. Die eine Rose überwältigt alles – Hommage an Eva Strittmatter mit Ingo Alwer und Ute Knorr in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    04.07.,\n    13.00 – 18.00 Uhr Noch immer gibt es zwischen behinderten und nicht behinderten Menschen Berührungsängste und Unwissenheit über ihr gemeinsames, gleichberechtigtes Leben – Der Schirmherr, Bezirksbürgermeister Stefan Komoß, die Vorsitzende des Beirates für Menschen mit Behinderungen, Angela Besuch und der Behindertenbeauftragte, Matthias Flender, laden daher alle Interessierten herzlich ein zum Sommerfest der Inklusion in die Nordberliner Werkgemeinschaft gGmbH, Böhlener Straße 51, 12627 Berlin – siehe Meldung\n  \n"
}