{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310233.php",
    "date": "2014-07-16",
    "title": "Praxislernen als Erfolgsmodell - Verein KIDS & CO",
    "text": "\n\n    Duales Lernen führt Jugendliche mit Lernschwierigkeiten zum Schulabschluss\n  \n\n    Marzahn-Hellersdorf. Die ersten 50 Schülerinnen und Schüler aus Praxislerngruppen beim Verein KIDS & CO haben inzwischen das zehnte Schuljahr beendet. Die Ergebnisse können sich sehen lassen: 42 haben den Schulabschluss geschafft und 15 bereits einen Ausbildungsvertrag in der Tasche. Zu ihnen gehört Eldin. „Das Praxislernen hat mir Perspektiven eröffnet, die ich vorher nicht hatte“, sagt der 16-jährige. Denn noch vor zwei Jahren traute man ihm den Schulabschluss kaum zu. Nun hat er den erweiterten Berufsbildungsabschluss und einen Ausbildungsvertrag in seinem Wunschberuf als Hotelfachmann. Dass ihm die Arbeit im Service liegt, fand er im Praxislernen in den vergangenen 2 Schuljahren heraus. „Ich habe drei Berufsfelder getestet. Aber Service hat mir gleich am meisten Spaß gemacht. Man hat mit verschiedensten Menschen zu tun und lernt immer dazu.“ Eldin ist seinem Ausbilder im Praxislernen dankbar. „Herr Krankemann hat mir Vieles gut erklärt. Das hat meinen\n    Berufswunsch verstärkt. Und auch im Bewerbungsprozess bekam ich Unterstützung“.\n    Insgesamt neun Berufsfelder stehen den Schülerinnen und Schülern im Haus SONNENECK zur beruflichen Erprobung zur Verfügung, so Gerd Kokles, Leiter Praxislernen bei KIDS & CO. „Neben dem fachlichen Lernen nehmen wir uns Zeit für das soziale Lernen und helfen, individuelle oder auch schulische Probleme zu überwinden. So schaffen es die Mädchen und Jungen, sich ihrer Stärken und Fähigkeiten bewusster zu werden und optimistischer und motivierter in die Zukunft zu blicken“.\n  \n\n    Bezirksbürgermeister Stefan Komoß (SPD) äußert sich zu dem Ergebnis begeistert:” Mit dem sehr hohen Anteil von Schülern, die den Schulabschluss erwerben konnten werden die Anstrengungen des Bezirks Marzahn-Hellersdorf möglichst allen Schulabgängern eine Berufsausbildung zu ermöglichen entscheidend unterstützt.”\n  \n\n    Das gute Ergebnis basiert dabei stark auf einer engen Zusammenarbeit mit den Partnerschulen. „Wir haben sehr engagierte Lehrerinnen und Lehrer an der Haeckel-, der Klingenberg-, der Virchow-, der Mozart- und der Thüringen OS kennen gelernt“, so Kokles. Dort, wo die Unterstützung des Lehrers oder der Lehrerin besonders groß ist, werden auch die besten Ergebnisse erzielt“, weiß er. Doch die zeitlichen Ressourcen für das Projekt und damit die Möglichkeiten der Lehrerinnen und Lehrer sind an den Schulen sehr verschieden. Kokles setzt darauf in den kommenden Jahren mehr voneinander und miteinander zu lernen und Erfolgsaussichten für die Schülerinnen und Schüler weiter zu verbessern. Gut bewährt hat sich auf diesem Wege bereits die enge Zusammenarbeit mit dem Team der Berufsberatung der Agentur für Arbeit, dem Matchpoint Marzahn-Hellersdorf und vielen Betrieben der Region, die mit Vermittlung oder Bereitstellung von Praktikums- und Ausbildungsplätzen den\n    Integrationsprozess der Jugendlichen unterstützten.\n  \n"
}