{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309761.php",
    "date": "2014-02-24",
    "title": "Da sind wir aber immer noch – der 1. Marzahner Kinderkeller wird am 17.03. 20 Jahre alt",
    "text": "\n\n    Am 17. März begeht der 1. Marzahner Kinderkeller, Einrichtung des Kinderring Berlin e.V., seinen 20. Geburtstag. Der vor 20 Jahren, mit Hilfe der Wohnungsbaugesellschaft Marzahn, ausgebaute 60 m² Multifunktionsraum im Keller des 11. Geschossers der Wittenberger Straße 85, öffnet seitdem seine Türen für Kinder und Familien des Kiezes. Heute kommen schon die Kinder der 1. Generation der Besucher_innen in die Einrichtung. Der Kinderkeller ist eine Ideenschmiede des Stadtteils, hier kann man Freunde in der Freizeit treffen, es gibt Angebote für Spiel, Sport, Unterstützung beim Lernen, Beratung und Begleitung, berufliche Orientierung, gesunde Ernährung, Kreativitätsförderung, Ferienangebote, Internationale Begegnungen, Kiez- und Hoffeste…. In den letzten 20 Jahren wurden unter der Regie der hauptamtlichen und ehrenamtlichen Mitarbeiter_innen so innovative Projekte wie „ angeeckt“ – kreative Nutzung von Wohnungsleerstand“, „ Des Ahrensfelder Bahnhofs neue\n    Kleider“, „thematische Straßenbahnfahrten“, „Der lebendige Adventskalender“, „Die Marzahner Tüte“, „ Das Betonia- Damespiel“, „ Der Wander(ver)führer- Im Zirkel des Marzahner Matterhorns“, eine Geocachingschatzsuche, „Betonia- Ballhaus“, „Schocktoberfest“ entwickelt und durchgeführt. Aus dem Kinderkeller wuchsen Projekte, wie das Hochhauscafé als Treffpunkt für die Nachbarschaft und die über die Grenzen der Stadt hinaus bekannten Pensionen 11. Himmel und himmelhoch C.ehn. Heute nennen sie sich Kulturhochhaus.\n    Aber natürlich erlebte der 1. Marzahner Kinderkeller auch Höhen und Tiefen, die oft mit der unzureichenden finanziellen Ausstattung des Projektes zusammenhingen. Doch das Team der Engagierten und Unterstützer gab nie auf, ließ sich immer wieder etwas einfallen, dass es weitergehen konnte. Nur durch die Unterstützung der degewo, durch Verzicht auf Miet- und Betriebskosten und Förderungen aus dem Programm „Soziale Stadt“ und den unermüdlichen Einsatz von ehrenamtlichen Helfern konnten diese Engpässe überwunden werden. Die größte Errungenschaft und Wertschätzung der bisher geleisteten Arbeit ist, dass der Jugendhilfeauschuss Marzahn- Hellersdorf beschlossen hat, dem Kinderkeller Marzahn, für das Jahr 2014 eine Zuwendung in Höhe von 70000 Euro zu bewilligen. Dies führt endlich zu einer Stabilisierung der Arbeit und ist Ansporn für die Umsetzungen weiterer Visionen. So werden, aus dem Programm Soziale Stadt gefördert, in diesem Jahr neu, ein praktischer\n    Berufwahlcheck für Hotellerie, Gastronomie und Fotografie im Kulturhochhaus für Schülerinnen und langzeitarbeitslose Menschen offeriert. Zusätzlich wird ab April 1 x wöchentlich Zirkuspädagogik im öffentlichen Raum an unbespielten Orten angeboten. Die Elterninitiative des Blockhauses auf dem Innenhof Wörlitzer/ Wittenberger Straße wird weiterhin fachlich begleitet.\n    Nun wird dieses Ereignis erstmal gefeiert. Dazu sind Wegbegleiter, ehemalige und heutige Besucher_innen, Unterstützer und Sympathisanten eingeladen. Der Kinderkeller ruft einen Kinderkellerkuchencontest zum Thema „ 20 Jahre Kinderkeller – 20 x einzigartig“ aus.\n    Wer möchte kann sich mit einem kulinarischen Kuchenkunstwerk beteiligen.\n    17. März 2014\n    ab 15.00 Uhr Geburtstagsgrüße und Glückwünsche\n    ab 15.30 Uhr Ausstellung, Überraschungen, Aktionskunst im und um den Kinderkeller herum\n    ab 16.00 Uhr Prämierung „Kinderkellerkuchencontest“\n    zwischendurch Hausführungen, Rückblicke und Ausblicke\n    29. März (im Rahmen von kultour à la carte)\n    17.00 Uhr Frühlingsliedgut im Marzahner Hausschuhchor mit Vision e.V.\n    17.30 Uhr Präsentation Kunsthandwerk, Fotos, Handarbeiten, Mode und Schmuck „ Made in & for Marzahn“ in Zusammenarbeit mit Nachbar_innen von Vision e.V. Fashion & Feat AG der Thüringen Oberschule MARZAHN-WEAR und Künstler_innen von nah und fern\n    Verkostung von Hightea und Petit fours in der Frühlingslounge.\n  \n\n    Infos/Anmeldung/Veranstaltungsort:\n    Kulturhochhaus Marzahn, Einrichtung des Kinderring Berlin e.V.\n    Wittenberger Straße 85, 12689 Berlin\n    Tel./ Fax: (030) 93772052 e-mail: marzahner-kinderkeller@freenet.de\n  \n"
}