{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309938.php",
    "date": "2014-04-22",
    "title": "„Kiek in“ sagt DANKE – Tag der offenen Tür am 26.04.",
    "text": "\n\n    Uns wurde durch Geld- oder Sachspenden von Bürgerinnen und Bürgern weit über Marzahn-NordWest hinaus, durch freiwillig engagierte Arbeitsleistung zahlreicher Helferinnen und Helfer, den Schaden, der unserer Kita „Kiek mal“ und dem Nachbarschafts- und Familienzentrum „Kiek in“ durch Vandalismus in der Neujahrsnacht zugefügt wurde, zügig zu beheben. Dazu haben auch die günstigen Leistungsangebote und die schnelle Ausführung der Arbeiten durch beteiligte Firmen beigetragen.\n    Mit großem Engagement haben alle Mitarbeiter/-innen ein Vierteljahr lang unter eingeengten Bedingungen, aber ohne inhaltliche Einschränkungen, die Erziehung und Begleitung der Kita-Kinder sowie die sozial-kulturellen Angebote im Haus weiterhin gewährleistet.\n  \n\n    Wir freuen uns, nach Wiederherstellung der verwüsteten Räumlichkeiten am Samstag, den 26. April 2014, zu einem „Tag der offenen Tür“ einladen zu können. Wir möchten uns an und mit diesem Tag insbesondere bei allen Unterstützern bedanken, die mit Ihrem Beitrag zur schnellen Schadens-behebung beigetragen haben!\n    Wir wollen darüber hinaus allen Bürgerinnen und Bürgern Gelegenheit geben, die Räume und ersetzten Einrichtungsgegenstände zu besichtigen, und mit ihnen über unsere Angebotspalette und weitere Vorhaben ins Gespräch kommen.\n    Für kulturelle Unterhaltung und Bewirtung wird gesorgt. Wir freuen uns auf zahlreiches Kommen.\n  \n\n    Die Mitglieder des „Kiek in“ e.V. Berlin\n    und die Mitarbeiterinnen und Mitarbeiter der Kiek in – Soziale Dienste gGmbH\n  \n\n    Fotos in hoher Auflösung bitte bei Bedarf abfordern!\n  \n\nWeitere Informationen: Kita „Kiek mal“\n    Rosenbecker Str. 25/27, 12689 Berlin\n    Tel. 030.93492752, Birke Stahl, Bereichsleiterin Kinder- und Jugendhilfe\n    Tel. 030.93492656, Anke Ulbricht, Leiterin Kita „Kiek mal”\n  \n"
}