{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310075.php",
    "date": "2014-05-21",
    "title": "Künstler, Nachbar, Regisseur: der Filmemacher Mathias Blochwitz aus Marzahn-Hellersdorf hat den Juryvorsitz des Filmfestivals Zwischenspiel übernommen",
    "text": "\n\n    Wenn aktuell über Kunst und Kultur in und für Marzahn-Hellersdorf gesprochen wird, steht oft vor allem die Bildende Kunst im Mittelpunkt. Aber auch die Communities der anderen Kunstsparten können sich glücklich schätzen, Experten aus dem Bezirk in ihren Gremien zu wissen. Zu den aktivsten Regisseuren und Multiplikatoren für das Thema FILM gehört Mathias Blochwitz.\n    Kulturstadträtin Julia Witt: “Nicht nur im Kulturbeirat, sondern auch in vielen weiteren Gremien, Diskussionszusammenhängen ist der kreative Filmemacher ein wichtiger Partner für die Kulturarbeit im Bezirk. Ich bin froh, dass er nicht nur jahrelang mit dem Filmfestival in Biesdorf die Tradition fortführt, sondern seine Kompetenz auch in vielen Entscheidungsgremien und vor allem im Hochschulbereich weiter gibt. “\n    Zum Tag der Nachbarn findet das Festival “Zwischenspiel” statt. Es ist ein intergenerativer Filmwettbewerb, den die Netzwerkagentur GenerationenWohnen in diesem Jahr erstmalig ausgeschrieben hat. Er richtete sich an Jugendliche, Familien und Senioren und insbesondere an Amateure. Ziel war es, eine große Auswahl an Filmen zu erhalten, die das Miteinander der Generationen im Berlin abbilden. Eine Auswahl aller eingesandten Arbeiten wird auf dem offenen Berliner Kanal ALEX TV ausgestrahlt.\n  \n\n    Sie sind herzlich eingeladen zur Preisverleihung des Filmfestivals ZWISCHENspiel am 23. Mai im Prenzlauer Berg.\n    Die Preisträger des Filmwettbewerbes Zwischenspiel stehen seit 16. Mai fest. Eine Jury unter Vorsitz des Regisseurs und Filmproduzenten Mathias Blochwitz hat unter 24 Einsendungen vier Filme ausgewählt, wobei sie den 2. Preis ex aequo vergeben hat. Die Produzenten des Siegerfilms erhalten 1000 Euro, die Zweit- und die Drittplatzierten jeweils 250 Euro. Verliehen werden die Preise am 23. Mai um 16.30 Uhr im Pfefferwerk Berlin, Christinenstr. 18/19, 10119 Berlin, im Rahmen des Festes der Nachbarn.\n    Zur Jury gehörten neben Mathias Blochwitz die Filmemacherin Diane Näcke, Marlis Linhart von Fernsehteam mittenmang, die Geschäftsführerin des Verbandes für sozial-kulturelle Arbeit, Birgit Monteiro, sowie Gerhard Winterle, Inhaber der Agentur Rampensau.\n    Weitere Informationen: www.zwischenspiel.info\n    Ansprechpartnerinnen: Constance Cremer | 030 690 81 0 und Sabine Eyrich | 030 690 81 172\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}