{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310518.php",
    "date": "2014-10-23",
    "title": "Aktualisiert am 23.10. Terminvorschau Oktober 2014 mit ersten Novemberterminen(Auswahl)",
    "text": "\n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 30.10. „Landschaften“: gesehen, gemocht, gemalt“ – eine Ausstellung mit Bildern von Karl-Heinz Riebow in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 27.10. „Katzen und anderes – Ölmalerei“ –Ausstellung von Regine Roeder-Ensikat, im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, besichtigt werden.\n  \n\n    Bis 09.11. Schülerausstellung „Doubles – Im Schatten großer Künstler“ –in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    Oktober Netzwerk ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    Bis 28.11. „Das Schiffshebewerk Niederfinow“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu seiner Fotoausstellung – siehe Meldung\n  \n\n    Bis 28.11. In einer Ausstellung zeigt die Volkshochschule in der Mark-Twain-Str. 27 die Ergebnisse der diesjährigen Malreisen nach Bornholm die die Malerin und Grafikerin, Ellena Olsen – 1991 eine der ersten Kursleiterinnen der VHS Hellersdorf – seit über 15 Jahren anbietet und künstlerisch betreut – siehe Meldung\n  \n\n    Bis 09.01.2015 Ausstellung „KOSTBARKEITEN III – Gemälde trifft Metall“ im Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 30.01.2015 „ flügel & anker junge aktive kiez-kunst“ – Ausstellung und Kunstprojektwochen des THAT.NET Projektzentrums für kulturelle Bildung – siehe Meldung\n  \n\n    20. – 25.10. Sport – Fun – Action – Sportaktionswoche in den Herbstferien in der Sporthalle der Marcana-Schule, Flämingstraße 16-18, siehe Meldung\n  \n\n    20. – 30.10. Ferienkurs im Parkourpark Hellersdorf im Parkourpark Hellersdorf auf dem Sportplatz, Cottbusser Straße in 12627 Berlin – siehe Meldung\n  \n\n    20. – 31.10. Herbstgeflüster und Hexenspaß gibt es im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    22. und 29.10. 10.00 – 17.00 Uhr Informations- und Aktionstag zur Radfahrausbildung in der Jugendverkehrsschule, Erich-Kästner-Str. 100, 12619 -herzlich willkommen sind Eltern, Großeltern, Erzieher_innen sowie die Schüler_innen der 2. bis 5. Klassenstufen – siehe Meldung\n  \n\n    23.10., 17.00 Uhr Feierstunde der BVV anlässlich des 25. Jahrestages des Mauerfalls vor der Bezirksverordnetenversammlung im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    23.10., 17.00 Uhr Bezirksverordnetenversammlung im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    25.10.,\n    10.00 – 14.00 Uhr Kürbisfest im Hellersdorfer CORSO direkt am U-Bahnhof „Neue Grottkauer Straße – siehe Meldung\n  \n\n    26.10., 16.30 Uhr. Zu einem Konzert mit CEEYS, lädt ein die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    27.10., 15.00 Uhr Quartier in Bewegung – Fußballturnier in der Turnhalle Kastanienallee 85 – siehe Meldung\n  \n\n    28.10.,\n    15.00 – 18.00 Uhr Kultur für den kleinen Geldbeutel – Kulturloge stellt sich vor in der Bezirkszentralbibliothek „Mark Twain“ – siehe Meldung\n  \n\n    28. – 31.10. 2. Schocktoberfest in Marzahn NordWest – siehe Meldung\n  \n\n    29.10., 13.00 Uhr Presse- und Fototermin: Erziehungs- und Familienberatung Hellersdorf lädt ein zur feierlichen Eröffnung am neuen Standort im Hellersdorfer Corso, Etgar-Andre`-Str. 4 (2. Etage), 12619 Berlin – siehe Meldung\n  \n\n    29.10.,\n    17.00 – 18.30 Uhr Selbsthilfe bei psychogenen Essstörungen – Veranstaltung in der Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf, Alt-Marzahn 59A, 12685 – siehe Meldung\n  \n\n    29.10., 18.00 Uhr Ein Bezirk entsteht…Die Entstehungsgeschichte von Marzahn-Hellersdorf ab 1970“ –Vortrag mit interessanten Fakten und Lichtbildern zum Werden und Wachsen des Bezirkes, von und mit Frau Schilling vom Heimatverein Marzahn-Hellersdorf e.V., im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    30.10.,\n    10.00 – 15.00 Uhr Roma – Fachtag zum Thema Elternarbeit, Erfahrungen, Erkenntnisse und Herausforderungen im Stadtteilzentrum Marzahn-Mitte , Marzahner Promenade 38 – siehe Meldung\n  \n\n    31.10., 14.00 Uhr Der KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin, lädt ein zur Einweihung seiner neuen vergrößerten Graffitimauer – siehe Meldung\n  \n\n    31.10.,\n    16.00 – 19.00 Uhr MITTENDRIN leben e.V. feiert mit einem großen Halloweenfest im Garten der Sinne, Wodanstraße 6 und 40, 12621 Berlin – Mahlsdorf, den diesjährigen Saisonabschluss – siehe Meldung\n  \n\n    31.10., 19.00 Uhr „Wandlungen – Dasselbe aber nicht immer das Gleiche“ – Das Freizeithaus Balzerplatz , Köpenicker Str. 184, 12683 Berlin, lädt ein zur Vernissage der Ausstellung mit Werken des Fotografen Jörg Fischer – siehe Meldung\n  \n\n    31.10. und 01.11. Rock meets Sonnenhof“ – Benefizkonzerte zu Gunsten des Kinderhospiz “Sonnenhof“ in der „Klinke“ Bruno Baum-Str. 56, und in der „Anna Landsberger“,Prötzeler Ring 13 – siehe Meldung\n  November\n  \n    01.11. bis Anfang Januar „Wandlungen – Dasselbe aber nicht immer das Gleiche“ – Ausstellung mit Werken des Fotografen Jörg Fischer im Freizeithaus Balzerplatz , Köpenicker Str. 184, 12683 Berlin – siehe Meldung\n  \n\n    01.11., 11.00 Uhr Presse – und Fototermin mit Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung: Neue Lernorte und Bäume im Quartier an der Mehrower Allee – Einweihungsfest im Garten der Begegnung zwischen Ludwig-Renn- und Sella-Hasse-Straße, innerhalb der 15. Pflanzaktion im Hochzeitspark – siehe Meldung\n  \n\n    01.11., 17.00 Uhr. Der Yehudi Menuhin Live Music Now e.V. Berlin und der Wuhlgarten e.V. laden ein in die Krankenhauskirche im Wuhlgarten zu einem Konzert für zwei Harfen – siehe Meldung\n  \n\n    03.11., 09.00 Uhr Presse- und Fototermin mit Jugendstadträtin Juliane Witt: 99. KITA des Bezirkes Marzahn-Hellersdorf – Die WUHLEHOPSER“ – wird in der Wuhletalstraße 70, eröffnet – siehe Meldung\n  \n\n    04.11., 18.00 Uhr Geschichte und Geschichten – die Großsiedlung Hellersdorf, ihre Erbauer und Sanierer“ – zu einem faktenreichen Vortrag über die Entwicklung der Großsiedlung Hellersdorf, von und mit dem Historiker Herrn Dr. Teresiak, lädt ein der Heimatverein Marzahn-Hellersdorf e.V., im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    06.11., 18.00 Uhr „Winterdienst – Wer ist räum- und streupflichtig?“ – das Anwohner-ABC erläutert der Referent Hans-Joachim Kloetz (VDGN) im Stadtteilzentrum Kaulsdorf, Brodauer Str. 27-29, 12621 Berlin – Kaulsdorf – siehe Meldung\n  \n\n    6., 13. und 20.11., immer 15.30 – 17.00 Uhr Bau eines extra-großen Adventskalender in der Hellersdorfer Promenade 14 – siehe Meldung\n  \n\n    02.11., 11.00 Uhr. Sonntagskonzert und Vernissage im Stadtteilzentrum Biesdorf\n    Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    03.11., 15.00 Uhr Pressegespräch: „25 Jahre UN – Kinderrechtskonvention“. in der GEORG-KLINGENBERG SCHULE, Alberichstraße 24, 12683 Berlin, Raum 102 – siehe Meldung\n  \n\n    04.11. – 29.12. „Wunderwelt der Insekten“ – Ausstellung mit Fotografien von Annelie Krämer in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    05.11., 10.00 Uhr “Bibliothekskonzept Marzahn-Hellersdorf” – Pressefrühstück mit der Kulturstadträtin, Juliane Witt, in der Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55\n  \n\n    06.11. Wohnen und Arbeiten in Berlin eastside – Herausforderung Demografischer Wandel“ – unter diesem Motto steht der 10. WirtschaftsPartnerTag Berlin eastside im Alten Kesselhaus des Unfallkrankenhauses Berlin, Warener Straße 7, 12683 Berlin. Er wird veranstaltet von den Wirtschaftskreisen gemeinsam mit den Bezirksämtern von Marzahn-Hellersdorf und Lichtenberg – siehe Meldung\n  \n\n    06.11., 17.00 Uhr, Vernissage zur Ausstellung „Wunderwelt der Insekten“ mit Fotografien von Annelie Krämer in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 07.11. Zeitgenössische Kunst von Nachbarn für Nachbarn – finale Ausstellung der Temporären Kunstakademie Marzahn in der Galerie M, Marzahner Promenade 46, 12679 Berlin –siehe Meldung\n  \n\n    08.11.,\n    14.00 – 19.00 Uhr Großes Weihnachtsbasteln mit anschließendem Lagerfeuer in der Jugendkunstschule derArt, Kummerower Ring 44, 12619 Berlin – siehe Meldung\n  \n\n    Ab 09.11. BLiQ – „Winterspielplätze“ starteten wieder – siehe Meldung\n  \n\n    09.11., 13.00 Uhr Presse- und Fototermin: Eröffnung der Ausstellung „Der kurze Herbst der Utopie“ mit prominenten Gästen: Anke Domscheit-Berg, Stephan Krawczyk und Dr. Edgar Most in der Alice Salomon Hochschule, Alice-Salomon-Platz – siehe Meldung\n  \n\n    09.11. – 07.12. „Der kurze Herbst der Utopie“ – Ausstellung in der Alice Salomon Hochschule, Alice-Salomon-Platz – siehe Meldung\n  \n\n    12.11., 18.00 Uhr In ihrer Reihe „Live bei Kleist“ präsentiert die Stadtteilbibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin, „Meine Winsstraße“ – eine Lesung mit Knut Elstermann – siehe Meldung\n  \n\n    12.11., 18.00 Uhr Der „Judenspediteur. Ein Marzahner Unternehmer in der NS-Zeit“ – in der Reihe Marzahn-Hellersdorfer Gespräch zur Geschichte hält der Historiker Bjoern Weigel im Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, einen Vortrag über den Mann mir den zwei Geschichten – siehe Meldung\n  \n\n    14.11.,\n    14.00 – 22.00 Uhr „25 Jahre UN – Kinderrechtskonvention“ – Feier in der Jugendfreizeiteinrichtung „Anna Landsberger“ – siehe Meldung\n  \n\n    15.11.,\n    10.00 – 16.00 Uhr 14. Tag der Regional- und Heimatgeschichte unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß im Haus des Sports, der Bildung und Begegnung ( Sportmuseum) ,Eisenacher Strasse 121 – siehe Meldung\n  \n\n    16.11., 18.00 Uhr Eröffnung des Kunstprojektes „Tauschbörse in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    22.11.,\n    14.00 – 18.00 Uhr Zum vierten Mal in Folge öffnen vier Künstlerinnen aus Marzahn-Hellersdorf ihre Ateliers im Gründerinnenzentrum „Hafen“, Schwarzburger St. 10 – siehe Meldung\n    27.11., 15.00 Uhr Der selbst gebaute große Adventskalender in der Hellersdorfer Promenade 14, wird eingeweiht – Meldung später\n  \n"
}