{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309744.php",
    "date": "2014-02-19",
    "title": "Bezirksamt Marzahn- Hellersdorf beschließt Nutzungsvereinbarung mit der Grün Berlin GmbH für das Gelände der IGA 2017",
    "text": "\n\n    Das Bezirksamt hat in seiner Sitzung am 18.02.2014 die Nutzungsvereinbarung zwischen dem Bezirksamt und der Grün Berlin GmbH zur Umsetzung von GRW Maßnahmen zur Anbindung an den öffentlichen Personennahverkehr sowie zur Bewirtschaftung der Flächen der Internationalen Gartenausstellung 2017 in Berlin Marzahn-Hellersdorf gebilligt.\n    Die Vereinbarung ist auf Grund der beginnenden Bauaktivitäten und Nutzung als Austragungsort der IGA 2017 notwendig geworden.\n  \n\n    Das Bezirksamt hat in dem Vertrag ausdrücklich aufgenommen „Bauliche Maßnahmen und Zugangsbeschränkungen zu den zur Nutzung übergebenen Flächen nur mit vorheriger Zustimmung des Bezirksamtes Marzahn-Hellersdorf zulässig sind“.\n  \n\n    Der Bezirksbürgermeister von Marzahn-Hellersdorf, Stefan Komoß (SPD) erklärt hierzu „Die Austragung der Internationalen Gartenausstellung 2017 ist eine großartige Chance für den Bezirk und die Flächen rund um das IGA Gelände werden selbstverständlich nach der Austragung den Bürgerinnen und Bürgern wieder frei zur Verfügung stehen“\n  \n\n    Der zuständige Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff (CDU) erklärte die Parameter, die für den Bezirk von entscheidender Bedeutung sind: „Das Wuhletal, das Gelände des Auftakts Hellersdorf (Jelena-Santic- Friedenspark) und der Kienberg werden nach der IGA 2017 selbstverständlich wieder frei zugänglich sein. Während der Bauarbeiten und der IGA wird der Bereich eingezäunt sein und es wird hier zu Einschränkungen kommen, dies betrifft nicht den in Nord-südlicher Richtung verlaufenden Radweg durch das Wuhletal. Dieser wird auch zur IGA frei befahrbar bleiben.\n    Der Bereich der Kienbergspitze mit dem Aussichtsbauwerk und zusätzlichen Angeboten für Anwohner und Besucher werden nach der IGA ebenfalls unentgeltlich zugänglich sein, jedoch sind diese Bereiche vor Vandalismus zu schützen und zu sichern. Insofern stehen sämtliche Bereiche den Bürgerinnen und Bürger zur Verfügung“.\n  \n\n    Die Grün Berlin GmbH bewirtschaftet in Berlin eintrittspflichtige und nicht eintrittspflichtige über 700 ha Parkanlagen, Gesellschafter ist zu 100 % das Land Berlin. Der Bezirk Marzahn-Hellersdorf ist durch Bezirksstadtrat Gräff im Aufsichtsrat der Gesellschaft vertreten.\n    Die Grün Berlin GmbH wird die Flächen auch nach der IGA im Sinne eines nachhaltigen Nachnutzungskonzeptes für den Bezirk eintrittsfrei bewirtschaften.\n  \n"
}