{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310154.php",
    "date": "2014-06-12",
    "title": "Zur Erinnerung - Presse- und Fototermin mit Gesundheitsstadträtin am 20.06.: Abschlussfest der Gesundheitswoche und des 28.Seniorenwandertages auf den Festwiesen im Wuhlgarten",
    "text": "\n\n    „Marzahn-Hellersdorf bewegt sich!“ – unter diesem Motto findet zum Abschluss der diesjährigen Gesundheitswoche (siehe weitere Meldung) und des 28.Seniorenwandertages (siehe weitere Meldung) am 20. Juni von 12.00 – 18.00 Uhr das große Abschlussfest statt auf den Wuhlewiesen, hinter der Krankenhauskirche, Brebacher Weg 15, zu dem die Schirmherrin, Gesundheitsstadträtin Dagmar Pohle, alle Bürgerinnen und Bürger recht herzlich einlädt.\n  \n\n    Die Stadtteilzentren und das Bezirksamt warten mit einem bunten Strauß von Angeboten rund um das Thema Gesundheit auf. Mit dabei sind Partner, wie zum Beispiel der Deutsche Paritätische Wohlfahrtsverband, das Unfallkrankenhaus Berlin, die Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege, Kinder- und Jugendfreizeiteinrichtungen, Senioreneinrichtungen und Freie Träger.\n    Das Spektrum reicht von Informations- und Beratungsangeboten bis zu Mit-Mach-Aktionen für Jung und Alt. Höhepunkte in diesem Jahr sind neben Bewegungs- und Geschicklichkeitsübungen, wie etwa beim Torwandschießen und Kraft-Balance-Training, ein Parcours für die Sinne und das Gleichgewicht, ein Soccerturnier und Raccer-Parcours auf „Bügeleisen“.\n    Die Teilnehmer_innen können nicht nur Ihre Gesundheit auf den Prüfstand stellen, sondern auch die Verkehrssicherheit ihres „Drahtesels“. Die Tagesklinik der Wuhletal gGmbH lädt zu einem Tag der offenen Tür mit Führung durch die Klinik ein. Höhepunkte sind das Bühnenprogramm und eine Gewinnaktion.\n    Bühnenprogramm:\n    Moderation: Jürgen Pölitz\n    Begleitung des Bühnenprogramms: MASTER MIX Disco\n    13:00 – 15:00 Uhr\n    Trommeln für die Gesundheit\n    Begrüßung und Eröffnung: Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales\n    Polizei Berlin e.V.: Gemischter Chor\n    Stadtteilzentrum Hellersdorf-Ost: Singegruppe\n  \n\n    16:00 – 18:00 Uhr\n    Zirkus Cabuwazi\n    Jugendfreizeiteinrichtung “Betonia“: Breakdance: Phönix of Star Dust, Step Touch Crew, Mixed Girls\n    Jugendfreizeiteinrichtung „Wurzel“: Mädchengruppe – Streetdance, Line-Dancer Ronny und Kerstin Judek\n  \n\n    Kulinarische Angebote:\n    Brot mal anders, leckere Pasten, Kräuter u.v.m., Herzhaftes und Leckeres aus dem Holzbackofen, vom Holzkohlegrill und der Gulaschkanone, Kuchenbüfett, Waffel und Crepes\n    Alkoholfreie und gesunde Cocktails an der Vitamino-Bar, Mineralwasser/Wasser, Tee und Kaffeespezialitäten, und vieles mehr!\n  \n\n    Mit-Mach-Aktionen\n    Basteln und Quiz, Bewegungsbaustelle, Dosen werfen, gesunde Ernährung und Kräuterkunde, Kraft- und Balancetraining, Messung von Vitalfunktionen, Nordic Walking, Rauschbrillenparcours, Racer-Parcours auf „Bügeleisen“, Qi Gong, Sinnesparcours, Soccerturnier, Torwandschießen, Überprüfung von Fahrrädern auf Verkehrssicherheit und Helmtest, und vieles mehr!\n  \n\n    Weitere und detaillierte Infos unter:\n    http://www.berlin.de/ba-marzahn-hellersdorf/verwaltung/gesundheit/geswoche2014.html\n  \n\n    Am gleich Tag lädt die Abteilung Gesundheit und Soziales des Bezirksamtes ein zum 28. Seniorenwandertag (siehe weitere Meldunge). Auch in diesem Jahr werden 6 Routen mit unterschiedlichem Schwierigkeitsgrad angeboten. Nach gemeinsamen Wandern wartet ab 12:00 Uhr am Zielpunkt, den Festwiesen im Wuhlgarten an der Krankenhauskirche der Wuhletal gGmbH, Brebacher Weg 15, 12683 Berlin, das Abschlussfest der Gesundheitswoche mit einem vielfältigen Bühnenprogramm, Mit-Mach-Aktionen und Angeboten rund um das Thema Gesundheit. Für Speis und Trank ist gegen ein kleines Entgelt bestens gesorgt.\n    Gegen 13:00 Uhr begrüßt die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, die Wanderinnen und Wanderer und Gäste auf den Festwiesen.\n  \n\n    6 WANDERROUTEN AUF EINEN BLICK 2014\n    1. Route Treffpunkt 11:00 Uhr: S/U-Bahnhof Wuhletal, Ausgang (stadteinwärts –\n    neues Wuhle-Info-Café)\n    Strecke: ca. 1 km (für gehbehinderte Menschen und „Kurzstreckenläufer“)\n    Streckenverlauf: Überquerung der Strasse am S/U-Bahnhof – entlang der Parkallee bis zur\n    Krankenhaus-Kirche – Zwischenstation in der Kirche – zu den Festwiesen\n    Wanderleiter: Janine Lau\n    ( Sanitäter)\n    2. Route Treffpunkt 10:00 Uhr: Ausgang (stadteinwärts) U-Bhf. Louis-Lewin-Str.\n    Strecke: ca. 5 km\n    Streckenverlauf: Kurt-Goldstein-Park – Regine-Hildebrandt-Park – Kastanienallee -\n    Promenadenweg – Am Baltenring – Cecilienplatz – Wuhletal-Stadion -über die\n    Wuhle zu der Festwiese an der Krankenhaus-Kirche im Wuhlgarten\n    Wanderleiter: Kurt Konradt\n    ( Sanitäter)\n    3. Route Treffpunkt 09:00 Uhr: Haltestelle Tram 8/16 Niemegker Straße – Richtung\n    Ahrensfelde\n    Strecke: ca. 9 km\n    Streckenverlauf: Eiche-Center – Marzahner Geister – Querung Seelgraben – Ahrensfelder\n    Berge (westlicher Rundweg bis Parsteiner Ring (Marzahn Ost) – Querung\n    Landsberger Allee (Höhe BVG-Betriebshof) – Wuhle-Wanderweg (Westufer) –\n    Querung Eisenacher Straße – Kienbergweg (Ost) – IGA-SeilbahnÜberfluggebiet\n    – Cecilienviertel – Buckower Ring – Wuhlgarten-Wiesen\n    Wanderleiter: Torsten Preußing\n    ( Sanitäter)\n    4. Route Treffpunkt 9:00 Uhr: Haltestelle Tram 6 Stendaler/Zossener Str\n    Strecke: ca. 6 km\n    Streckenverlauf: Entlang der Weiherkette bis zum U-Bahnhof Louis Lewin Str, Fahrt bis\n    Wuhletal von dort laufen zur Festwiese an der Kirche im Wuhletal\n    Wanderleiter: Gerda Böttcher und Christa Blankenhaus\n    ( Sanitäter) (Wandergruppe „Die Unentwegten“)\n    5. Nordic Walking Treffpunkt 10:00 Uhr: S/U-Bhf. Wuhletal, gegenüberliegende Straßenseite\n    (Altentreptowere Str.)\n    Strecke: ca. 6 km\n    Streckenverlauf: Entlang der Wuhle/Ostseite – Unterquerung Cecilienstraße – Wechsel über\n    Brücke zum Wuhlewanderweg/Westseite – Wuhlegarten – Festwiese\n    Wanderleiter: Karin John\n    (Sanitäter im Team)\n    6. Radtour Treffpunkt 10:00 Uhr: U-und S-Bahnhof Wuhletal Tunnel\n    Strecke: 31 km im 10-15-km-Tempo\n    Streckenverlauf: 6 Kilometer nach Norden auf dem Wuhle-Radweg zum Wuhlewächter\n    über Eiche 3,5 km, Mehrow 2 km nach Altlandsberg 8 km, Rast am\n    Marktplatz. weiter über Seeberg 2 km, Hönow 4,5 km, Helle Mitte 2 km,\n    Radweg RR8 zu den Festwiesen im Wuhlgarten 3 km\n    Radtourleiter: Werner Kubat\n    ( Sanitäter mit Rad)\n    ANMELDUNG ERFORDERLICH (!) UNTER T. 90 293 4433\n  \n\n    Eine Veranstaltung des Bezirksamtes Marzahn-Hellersdorf von Berlin,\n    Abteilung Gesundheit und Soziales / SeniorenServiceBüro\n  \n"
}