{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310328.php",
    "date": "2014-09-03",
    "title": "Philosophischer Abend am 11.09. in der Galerie M",
    "text": "\n\n    Zum „Philosophischen Abend“ laden ein die „Temporäre Kunstakademie Marzahn“ und die Galerie M am Donnerstag den 11. September um 18.00 Uhr in der Galerie M, Marzahner Promenade 46, 12679 Berlin.\n  \n\n    Dieses mal wird der renommierte österreichische Philosoph Wilhelm Berger zu Gast sein, dessen aktuelle Publikation „Was ist Philosophieren?“ in kurzer Zeit zum „philosophischen Bestseller“ avanciert ist und der auch schon ein „Grußwort“ für die TKM verfasst hat.\n    Herr Prof. Berger hat für den „Offenen Akademix 3“ etwas im Gepäck, das er extra für die TKM vorbereitet hat. Was dies grob umrissen sein wird, beschreibt er am besten kurz mit eigenen Worten: „Zuerst einmal erzähle ich, was ich insgesamt mache, sprich: was die Arbeit eines Philosophen überhaupt ist, um schließlich zu dem Punkt zu kommen, zu beschreiben wieso mir der Raum bei meiner Arbeit so ein wichtiges Thema ist. Dann werde ich ein wenig aus meinem Text „Die Wahrheit über Zäune“ lesen. Zum Schluss würde ich gerne noch zu Marzahn als „konkreten Raum“ kommen und die Menschen nach ihren Erfahrungen mit ihrem Raum fragen. Vielleicht entsteht daraus ein Gespräch, dies würde mich eigentlich am meisten interessieren, denn ich bereite gerade ein neues Projekt vor und da soll es um “Ethik” (heißt ja im Griechischen auch Ort des Aufenthalts) im Sinne des “Ortes” gehen.\n    Wir freuen uns sehr auf Herrn Bergers „Auftritt“ in Marzahn und auf neugierige MarzahnerInnen, wie auch Berliner BürgerInnen aus anderen Bezirken. Nach dem Vortrag wird es wie bei jedem Akademix die Möglichkeit geben, sich bei Trauben, Käse und Wein mit dem Gast und den TKM-Mitgliedern in informeller Runde auszutauschen.\n    Seien Sie also herzlich eingeladen zu einem besonderen philosophischen Abend in Marzahn!\n  \n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n  \n"
}