{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310038.php",
    "date": "2014-05-13",
    "title": "„Der große Zwerg: Über kreatives und biographisches Schreiben“ - Alice Salomon Poetik Preisträger Franz Hohler hält am 16.05. eine öffentliche Vorlesung an der ASH Berlin",
    "text": "\n\n    Der Schweizer Schriftsteller, Kabarettist und Liedermacher Franz Hohler hält am Freitag, den 16. Mai 2014 an der Alice Salomon Hochschule (ASH) Berlin, Alice-Salomon-Platz 5, eine Poetik Vorlesung. Unter dem Titel „Der große Zwerg: Über kreatives und biographisches Schreiben“ wird er Einblicke in seine literarische Arbeitsweise geben und den Schnittstellen zwischen dem kreativen und dem biographischen Schreiben nachgehen. Franz Hohler wurde im Januar 2014 von der Hochschule mit dem Alice Salomon Poetik Preis 2014 ausgezeichnet, der mit einer Poetik-Dozentur verbunden ist.\n  \n\n    Am 16. Mai findet nun von 19.00 bis 21.00 Uhr im Audimax der ASH Berlin die öffentliche Poetik Vorlesung statt. „Wie viel Wahrheit ist im Erfundenen, wie viel Erfundenes ist in der Wahrheit? Was trennt die beiden Genres und was verbindet sie? Ich selbst bin in beiden Formen zu Hause, und man darf sich auf einen anregenden und unterhaltsamen literarischen Rundgang freuen“, so Franz Hohler über das, was die Besucher_innen erwarten dürfen.\n  \n\n    Auszeichnung für die Weiterentwicklung der Künste\n    Anlässlich der Einführung des deutschlandweit ersten Masterstudiengangs „Biografisches und Kreatives Schreiben“ an der ASH Berlin im Wintersemester 2006/07 rief die Hochschule den Alice Salomon Poetik Preis ins Leben, der mit 6.000 Euro dotiert und mit einer Poetik-Dozentur verbunden ist. Mit dem Alice Salomon Poetik Preis zeichnet die ASH Berlin Künstlerinnen und Künstler aus, die durch ihre besondere Formensprache und Vielfalt zur Weiterentwicklung der literarischen, visuellen sowie akustischen Künste beitragen und dabei immer interdisziplinär arbeiten und wirken.\n  \n\n    Die Jury, die sich aus Größen der deutschen Kunst- und Literaturszene sowie aus Multiplikatoren der Alice Salomon Hochschule Berlin zusammensetzt, würdigt Hohler als Autor, dessen „formvollendete Sprachkunst den Blick für das Ungewöhnliche und Ungehörige im Alltäglichen [schärft]“. Dabei zeugt der Humor des Poetikpreisträgers „von politischer Moral ebenso wie von Humanität und einer faszinierenden Einbildungskraft, mit der er etwas Schönheit in unser Leben schmuggelt“, so die Jury des Alice Salomon Poetik Preises weiter.\n  \n\n    Der Preisträger Franz Hohler\n    Der Schweizer Schriftsteller, Kabarettist und Liedermacher wurde 1943 in Biel geboren und wuchs in Olten auf. Seit 1965 arbeitet er für Bühne, Radio und Fernsehen, schreibt Erzählungen, Romane, Gedichte, Kabarettprogramme, Theaterstücke und Kinderbücher. Zu seinen Erstlingswerken zählen unter anderem „Das verlorene Gähnen und andere nutzlose Geschichten“ (1967), der Prosaband „Idyllen“ (1970) und der Kinderroman „Tschipo“ (1978). In jüngster Zeit veröffentlichte er die Kinderverse „Es war einmal ein Igel“ (2011), den Erzählband „Der Geisterfahrer“ (2013) und den Roman „Gleis 4“ (2013).\n  \n\n    Die Poetik Vorlesung von Franz Hohler an der Alice Salomon Hochschule Berlin am 16. Mai 2014 ist öffentlich. Eine Anmeldung ist nicht erforderlich.\n  \n\n    Über die Alice Salomon Hochschule Berlin\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren circa 3.200 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf.\n  \n\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Susann Richert │ Pressesprecherin\n    Tel.: 49 (0)30 99 245 -426\n    richert@ash-berlin.eu\n    www.ash-berlin.eu\n  \n"
}