{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309813.php",
    "date": "2014-03-07",
    "title": "HELLEUM wird als Projekt der UN-Dekade „Bildung für nachhaltige Entwicklung“ ausgezeichnet von der Deutsche UNESCO-Kommission - Auszeichnungsveranstaltung findet statt am 29.04. in Osnabrück",
    "text": "\n\n    Die Deutsche UNESCO-Kommission hat das Kinderforscherzentrum HELLEUM, Kastanienallee 59, 12627 Berlin, als Projekt der UN-Dekade „Bildung für nachhaltige Entwicklung“ ausgezeichnet.\n    Diese Auszeichnung erhalten Initiativen, die das Anliegen dieser weltweiten Bildungsoffensive der Vereinten Nationen vorbildlich umsetzen: Sie vermitteln Kindern und Erwachsenen nachhaltiges Denken und Handeln. Das HELLEUM zeigt eindrucksvoll, wie zukunftsfähige Bildung aussehen kann. Das Votum der Jury würdigt das Projekt, weil es verständlich vermittelt, wie Menschen nachhaltig handeln“, so Prof. Dr. Gerhard de Haan, Vorsitzender des Nationalkomitees und der Jury der UN-Dekade in Deutschland.\n    Die Deutsche UNESCO-Kommission hat in Deutschland bereits über 1.800 Projekte (2005-\n    2014) ausgezeichnet: In Schülerfirmen etwa lernen Kinder, ökonomisch sinnvoll wie umweltverträglich und sozial gerecht zu handeln. Kindergärten und Schulen richten ihr Konzept an den Prinzipien der Bildung für nachhaltige Entwicklung aus, bauen Solaranlagen\n    oder engagieren sich für fairen Handel. Außerschulische Träger organisieren Bildungsangebote rund um das Thema nachhaltige Entwicklung. Dies sind nur einige von\n    vielen Beispielen.\n    Die Auszeichnungsveranstaltung findet statt am 29. April 2014 in Osnabrück im Zentrum für Umweltkommunikation der Deutschen Bundesstiftung Umwelt.\n  \n\n    UN-Dekade „Bildung für nachhaltige Entwicklung“ (2005-2014)\n    Nachhaltige Entwicklung funktioniert nur, wenn sich jeder für eine menschenwürdige\n    Gesellschaft einsetzt. Die notwendigen Fähigkeiten dazu vermittelt Bildung für nachhaltige\n    Entwicklung, kurz BNE. Mit der UN-Dekade „Bildung für nachhaltige Entwicklung“ (2005-\n    2014) haben sich die Staaten der Vereinten Nationen verpflichtet, diese Art des Lernens in\n    ihren Bildungssystemen zu verankern. Auf Grundlage eines einstimmigen\n    Bundestagsbeschlusses koordiniert die Deutsche UNESCO-Kommission die deutschen\n    Aktivitäten zur UN-Dekade “Bildung für nachhaltige Entwicklung”. Sie hat ein\n    Nationalkomitee berufen und mit Mitteln des Bundesministeriums für Bildung und Forschung\n    eine Dekade-Koordinierungsstelle eingerichtet.\n    Anforderungen an Dekade-Projekte\n    Eine Jury aus Experten entscheidet über die Auszeichnung der Bildungsprojekte.\n    Voraussetzung ist die Ausrichtung der Arbeit an den Grundsätzen der Bildung für nachhaltige Entwicklung. So müssen Wissen und Kompetenzen aus den drei Nachhaltigkeitsdimensionen Wirtschaft, Soziales und Umwelt vermittelt werden. Außerdem ist wichtig: Die Projekte haben einen innovativen Charakter, wirken in die Breite und bemühen sich um die Zusammenarbeit mit anderen Projekten.\n    Kontakt:\n    Presse- und Öffentlichkeitsarbeit\n    Christian Vey\n    Deutsche UNESCO-Kommission e.V.\n    Sekretariat UN-Dekade “Bildung für nachhaltige Entwicklung”, Langwartweg 72,\n    53129 Bonn\n    Telefon: 0228 688444-20, Fax: 0228 688444-79\n    vey@esd.unesco.de, www.bne-portal.de/projekte\n    Kinderforscherzentrum HELLEUM\n    Olga Theisselmann, Geschäftsführerin\n    Kastanienallee 59, 12627 Berlin\n    Telefon: 030 91148867\n    theisselmann@ash-berlin.eu, www.helleum-berlin.de\n  \n"
}