{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310326.php",
    "date": "2014-09-03",
    "title": "6.Ausbildungs- und Arbeitsschnuppertour am 08.10. – die Plätze sind begrenzt – Anmeldung ab sofort",
    "text": "\n\n    Das „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ lädt ein zur 6. Ausbildungs- und Arbeitsschnuppertour am 08. Oktober. Treffpunkt ist um 09.00 Uhr das SOS Familienzentrum, Alte Hellersdorfer Str.77. Die Kleinbusse werden bis 15.00 Uhr unterwegs sein.\n  \n\n    Im Bezirk Marzahn-Hellersdorf leben mehr Alleinerziehende als in anderen Stadtteilen. Oftmals steht das Kind oder die Kinder im Mittelpunkt – und die eigene Ausbildung steht noch an. Das „Netzwerk Alleinerziehende“ möchte weiterhin beim (Wieder-) Einstieg in Arbeit und Ausbildung unterstützen. Deshalb führen die Akteure das erfolgreiche Konzept zum sechsten Mal in Folge durch und starten in die letzte Tour 2014. Drei Unternehmen aus der Region Marzahn-Hellersdorf werden angefahren. Hier können sich alle Teilnehmer_innen ein persönliches Bild von den unterschiedlichen Möglichkeiten für eine Ausbildung oder Arbeitseinstieg oder Praktikum machen. Natürlich spielen bei den Unternehmen die Vereinbarkeit von Beruf und Familie eine große Rolle. Vor Ort können sie sich davon überzeugen und direkt ins Gespräch kommen.\n  \n\n    Folgende Unternehmen werden besucht:\n    1 Kursana Social Care GmbH\n    Domizil Berlin-Marzahn\n    Märkische Allee 68\n    12681 Berlin\n    2 Manpower Zeitarbeit Janusz-Korcak- Str.8\n    12627 Berlin\n    3 IKEA Lansberger Allee 364\n    10365 Berlin\n  \n\n    Die Teilnahme ist kostenlos soweit eine Anmeldung vorliegt und der Termin wahrgenommen wird.\n  \n\n    Die Kapazitäten der Plätze sind auf 12 Personen pro Tour begrenzt. Anmeldungen werden ab sofort entgegen genommen.\n    Bei Interesse bitten Akteure um rechtzeitige Anmeldung ab sofort unter: netzwerk-alleinerziehende@jao-berlin.de , Weitere Infos unter Tel.: : 030 99288625\n  \n\n    Anett Dubsky\n    Netzwerk Alleinerziehende Marzahn-Hellersdorf\n  \n"
}