{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310485.php",
    "date": "2014-10-16",
    "title": "AUSTAUSCH IN BEWEGUNG – beliebte Spazierblicksaison beginnt wieder – um die Gesundheit geht es am 30.10. und um Barrierefreiheit am 12.11.",
    "text": "\n\n    AUSTAUSCH IN BEWEGUNG – beliebte Spazierblicksaison beginnt wieder – um die Gesundheit geht es am 30.10. und um Barrierefreiheit am 12.11.\n  \n\n    AUSTAUSCH IN BEWEGUNG – Die Alice Salomon Hochschule hat das neue Jahresprogramm für die Spazierblick-Saison 2014/2015 (siehe Anhang) herausgegeben und beginnt mit der beliebten Veranstaltungsreihe am 30. Oktober. Der Spaziergang steht unter dem Motto „Gesundheitsförderung und generationsübergreifende Wohlfühlorte“ – Mit dabei Prof. Dr. Heidi Höppner, Prof. Dr. Eberhard Göpel und Mitglieder des Projektkurses „WISSENschafft gesunde Kommune“ (ASH)\n    Gesundheit berührt alle Bereiche des Lebens. Ausreichende Bewegungsmöglichkeiten, gesunde Ernährung, die Möglichkeit, soziale Kontakte zu pflegen und eine Umgebung, die zum Wohlfühlen und entspannen einlädt, sind nur einzelne Beispiele dafür. Dieser Spazierblick will das Interesse für gesundheitsförderliches Verhalten anregen, das Verständnis einer gesundheitsförderlichen (Nachbarschafts-)Kultur wecken und Impulse geben, wo und wie man im Kiez für Gesundheit aktiv werden kann.\n    Zeit: Donnerstag, 30.10.2014, 14.00 – ca. 16.00 Uhr\n    Start: Alice Salomon Hochschule (ASH), Haupteingang\n    Weg und Ziel: Über das Kino Kiste führt der Weg zum Liberty-Park, wo generationsübergreifende gesundheitsfördernde Techniken selbst erlebt werden können. Über die Kastanienallee geht es zum Beerenpfuhl. Hier erhalten die Spazierenden durch einzelne Entspannungs- und Atemübungen einen Einblick in Achtsamkeit- und Stressbewältigungstechniken. Auf der Tangermünder Straße geht es zum Bürgergarten Helle Oase, wo der Spazierblick zeigt, wo und wie Urbanes Gärtnern und gesundes Ernähren in einer Großsiedlung möglich ist.\n  \n\n    Dem folgt am 12. November der Spaziergang „Hellersdorf – barrierefrei?“ mit: Susan Schüler, Juliane Schulz (ASH)\n    Der Spaziergang eröffnet unterschiedliche Blickwinkel auf Hellersdorf (von Menschen im Rollstuhl, Menschen mit Gehbehinderung, Menschen mit Seh – und/ oder Hörbehinderung, Menschen mit kleinen Kindern). Zudem soll erkundet werden, wie das „Umfeld“ mit Barrierefreiheit umgeht. Voraussetzung für diesen Spazierblick ist die Bereitschaft für einen Perspektivwechsel: sich z.B. die Augen verbinden zu lassen oder in den Rollstuhl zu setzen\n    Zeit: Mittwoch, 12.11.2014, 14.00-16.00 Uhr\n    Start: ASH, Haupteingang\n    Weg und Ziel: Über den Regine- Hildebrandt-Park geht es bis zum Cottbusser Tor, wo wir ggf. ein Wohnhaus näher in Bezug auf Barrierefreiheit betrachten. Nach dem Einkaufskomplex Helle Mitte bzw. dem Ärztehaus unterziehen wir die Tram einer Praxisprüfung und erkunden die Barrierefreiheit der Haltestelle Hellersdorf U5.\n    Die Reihe „Spazierblicke“ veranstaltet das Kooperationsforum Marzahn-Hellersdorf – Alice Salomon Hochschule Berlin.\n    Jede dieser Stadtteil(ver!)führungen soll einen anderen, neuen, fremden Blick auf Hellersdorf und den Bezirk eröffnen.\n    Kontakt, Ideen und Nachfragen:\n    Prof. Dr. Bettina Völter (ASH)\n    voelter@ash-berlin.eu\n    Prof. Dr. Oliver Fehren (ASH)\n    fehren@ash-berlin.eu\n  \n\n    SPAZIERBLICKE 2014/2015\n    AUSTAUSCH IN BEWEGUNG\n  \n\n    30.Oktober 2014\n    „Gesundheitsförderung und generationsübergreifende Wohlfühlorte“\n    Mit: Prof. Dr. Heidi Höppner, Prof. Dr. Eberhard Göpel und Mitgliedern des Projektkurses „WISSENschafft gesunde Kommune“ (ASH)\n    Gesundheit berührt alle Bereiche des Lebens. Ausreichende Bewegungsmöglichkeiten, gesunde Ernährung, die Möglichkeit, soziale Kontakte zu pflegen und eine Umgebung, die zum Wohlfühlen und entspannen einlädt, sind nur einzelne Beispiele dafür. Dieser Spazierblick will das Interesse für gesundheitsförderliches Verhalten anregen, das Verständnis einer gesundheitsförderlichen (Nachbarschafts-)Kultur wecken und Impulse geben, wo und wie man im Kiez für Gesundheit aktiv werden kann.\n    Zeit: Donnerstag, 30.10.2014, 14.00 – ca. 16.00 Uhr\n    Start: Alice Salomon Hochschule (ASH), Haupteingang\n    Weg und Ziel: Über das Kino Kiste führt der Weg zum Liberty-Park, wo generationsübergreifende gesundheitsfördernde Techniken selbst erlebt werden können. Über die Kastanienallee gehen wir zum Beerenpfuhl und erhalten durch einzelne Entspannungs- und Atemübungen einen Einblick in Achtsamkeit- und Stressbewältigungstechniken. Auf der Tangermünder Straße geht es zum Bürgergarten Helle Oase. Hier zeigt der Spazierblick, wo und wie Urbanes Gärtnern und gesundes Ernähren in einer Großsiedlung möglich ist.\n  \n\n    12. November 2014\n    „Hellersdorf – barrierefrei?“\n    Mit: Susan Schüler, Juliane Schulz (ASH)\n    Der Spaziergang eröffnet unterschiedliche Blickwinkel auf Hellersdorf (von Menschen im Rollstuhl, Menschen mit Gehbehinderung, Menschen mit Seh – und/ oder Hörbehinderung, Menschen mit kleinen Kindern). Zudem soll erkundet werden, wie das „Umfeld“ mit Barrierefreiheit umgeht. Voraussetzung für diesen Spazierblick ist die Bereitschaft für einen Perspektivwechsel: sich z.B. die Augen verbinden zu lassen oder in den Rollstuhl zu setzen\n    Zeit: Mittwoch, 12.11.2014, 14.00-16.00 Uhr\n    Start: ASH, Haupteingang\n    Weg und Ziel: Über den Regine- Hildebrandt-Park geht es bis zum Cottbusser Tor, wo wir ggf. ein Wohnhaus näher in Bezug auf Barrierefreiheit betrachten. Nach dem Einkaufskomplex Helle Mitte bzw. dem Ärztehaus unterziehen wir die Tram einer Praxisprüfung und erkunden die Barrierefreiheit der Haltestelle Hellersdorf U5.\n  \n\n    9. Dezember 2014\n    „Stadtteilressourcen rund um das Asylbewerberheim“\n    Mit: Pfarrer Hartmut Wittig (Evang. Kirchengemeinde Hellersdorf), Prof. Dr. Oliver Fehren (ASH) und Studierenden des Seminars „Sozialraumorientierte und quartierbezogene Soziale Arbeit“\n    Der Spazierblick wird, aufsetzend auf Recherchen von Studierenden, aufzeigen, welche bekannten und welche weniger offensichtlichen Potenziale und Gelegenheiten die lokale Umgebung für Bewohner_innen des Asylbewerber_innenheims und auch für Anwohner_innen bereithält. Gleichzeitig sollen auch Fingerzeige gegeben werden auf mangelnde oder fehlende Ressourcen im Stadtteil. Im Dialog mit den Flüchtlingen und Nachbarn soll erkundet werden, welche weiteren Hinweise und Informationen zu Hellersdorf die Asylsuchenden in Zukunft benötigen, um sich vor Ort zurecht zu finden.\n    Zeit: Dienstag, 09.12.2014, 15.15-17.30 Uhr\n    Start: 15.15 Uhr ASH, Haupteingang oder 15.30 Uhr Asylbewerberheim, Maxi-Wander-Str. 78, Haupteingang\n    Weg und Ziel: Ein Rundgang durch das Schleipfuhlviertel in Hellersdorf-Ost\n  \n\n    20. Januar 2015\n    „Historische Wurzeln der ASH: Alice Salomon Archiv und Bayerisches Viertel in Schöneberg:.“\n    Mit: Prof.’in Dr. Sabine Toppe, Dr. Petra Fuchs (Alice Salomon Archiv der ASH)\n    Zeit: Dienstag, 20.01.2015, 16.00 Uhr in Schöneberg (15.00 Uhr ASH)\n    Start: 15.00 Uhr ASH-Haupteingang (dann U-/S-Bahn bis U-Bhf. Eisenacher Str.) oder 16.00 Uhr Pestalozzi-Fröbel-Haus (PFH), Karl-Schrader-Str. 7-8, 10781 Berlin-Schöneberg\n    Weg und Ziel: Ausgangspunkt ist das PFH, in dem 1908 die Soziale Frauenschule gegründet wurde. Wir erkunden Lebensstationen und Wirkungsstätten Alice Salomons, die eng verbunden sind mit der ersten Frauenbewegung, der jüdischen Geschichte des Bezirks Schöneberg und den dortigen Wohlfahrtseinrichtungen. Der Spazierblick endet im Alice Salomon Archiv der ASH.\n  \n\n    28. April 2015\n    „Orte für urbanes Gärtnern in Marzahn-Hellersdorf“ (Radtour)\n    Mit: Sabine Antony (Bezirksamt Marzahn-Hellersdorf), Dr. Elke Herden (Gebietsbeauftragte Stadtumbau MH)\n    Zeit: Dienstag, 28.04.2015, 14.00-17.00 Uhr\n    Start: 14 Uhr, ASH Haupteingang (eigenes Fahrrad erforderlich!)\n    Weg und Ziel: Urbanes Gärtnern gibt es nicht nur auf der „Helle Oase“. Diese Rundfahrt mit dem Rad führt zu den vielfältigen Projekten im Bezirk, in denen Menschen sich gärtnernd ihre Stadt erobern.\n  \n\n    Dienstag 19. Mai 2015\n    „Zeitgenössische Kunst zu urbanen Themen“\n    Mit: Karin Scheel (Galerie M), Carola Rümper, Marie Kirchner (mp43 – projektraum für das periphere), Gisela Peter (Peter-Weiss-Bibliothek)\n    Die Galerie M zeigt und fördert vorrangig Projekte von konzeptuell arbeitenden Künstlerinnen und Künstlern, die in ihrer Arbeit den städtischen Raum in all seinen Aspekten thematisieren.\n    mp43 – projektraum für das periphere: Im Gegensatz zum einfachen Atelier, das mit reinen Alleingängen angetrieben wird, besitzt der Projektraum einen Motor. Der gestartete Zweitaktmotor (Carola Rümper und Marie Kirchner) gibt in dieser ersten Phase des Antriebes den Impuls. In der zweiten Phase startet dann der Verbrennungsmotor (-> Subtrahieren von Ödnis jeglicher Art), ermöglicht durch die Vielzahl der auswärtigen Besucher (nationaler und internationaler), deren Ideen sich in dem synergetischen Austausch von Gedanken zu einem rauschhaften Fest verbreiten.\n    Zeit: Dienstag 19.05.2015, 13.00 – 15.00 Uhr\n    Start: 13 Uhr ASH-Haupteingang (dann Tram M6 / Station Freizeitforum / Marzahner Promenade Richtung East Gate ca. 3 Minuten) oder 13.15 Uhr Marzahner Promenade 46\n    Weg und Ziel: Nr.46 die Galerie M, Nr.43 das mp43 – projektraum für das periphere\n  \n\n    Dienstag, 30. Juni 2015\n    Marzahn-Hellersdorf – Ort für “Neues Wohnen”? – Wohnungsneubaupotentiale zur Diversifizierung (Radtour)\n    Mit: Sabine Antony (Bezirksamt Marzahn-Hellersdorf), Dr. Elke Herden (Gebietsbeauftragte Stadtumbau MH)\n    Zeit: Dienstag, 30.06.2015, 14.00-17.00 Uhr\n    Start: 14 Uhr, ASH Haupteingang (eigenes Fahrrad erforderlich!)\n    Weg und Ziel: Die große Nachfrage nach Wohnraum und Bauland in Berlin erhöht auch das Interesse an Flächen im Bezirk MH. Diese Rundfahrt mit dem Rad führt zu Orten, die für Wohnungsneubau und damit für die Stadtteil- und Bevölkerungsentwicklung neue Chancen bieten.\n  \n"
}