{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310069.php",
    "date": "2014-05-20",
    "title": "Bezirksbürgermeister von Marzahn-Hellersdorf und Lichtenberg, sowie die Lichtenberger Sportstadträtin, empfingen erfolgreiches ttc-eastside - Team nach begehrtem „Triple“",
    "text": "\n\n    „Das ttc Team und der Verein“, da sind sich die Bezirksbürgermeister von Marzahn-Hellersdorf und Lichtenberg, Stefan Komoß und Andreas Geisel, sowie die Lichtenberger Sportstadträtin Kerstin Beurich einig, sind in dieser Saison 2013/2014 über sich hinaus gewachsen und haben alle möglichen Titel, die es im Tischtennissport gab, errungen. Zum gestrigen festlichen Empfang im Marzahn-Hellersdorfer Rathaus hatten die Sportlerinnen ihre Trophäen voller Stolz mitgebracht (siehe Foto): Europäischer Champions League Sieg (zwei Finalspiele gegen Fenerbace Istanbul gewonnen), Deutscher Mannschaftsmeister und Deutscher Pokalsieger.\n    „Das Team, das die internationalen Spiele im Freizeitforum Marzahn und die der Bundesliga in der Lichtenberger Anton Saefkow Halle spielt, hat unseren beiden Bezirken alle Ehre gemacht, dafür möchten wir ihnen danken und heute mit ihnen feiern,“ so Stefan Komoß. Als kleines Dankeschön überreichte er den Sportlerinnen Honig, den die fleißigen Bienen in den beiden Bienenstöcken auf dem Rathaus produziert hatten.\n  \n\n    Beim Empfang, zu dem das ttc eastside- Team – die Mannschaft, Trainer, der Vorstand und etwa 25 Sponsoren und Förderer – eingeladen waren, gab es viel Dank und Anerkennung, ist doch das begehrte „Triple“, im Sport von vielen angestrebt, selten erreicht (bisher nur Bayern München (Fußball) und VfL Wolfsburg (auch Fußball, aber Frauen) – geholt worden. „Damit“, so hoben Kerstin Beurich und Andeas Geisel hervor, „ist der ttc-eastside einer der erfolgreichsten Vereine Berlins und Ostdeutschlands. In den letzten Jahren wurde dreimal der Europäische ETTU Cup gewonnen, vergleichbar mit der Euro- League im Fußball.“\n    „Das war die Krönung einer unglaublichen Saison und eine großartige Teamleistung“, würdigte ttc – Präsident Alexander Teichmann die Leistung der Frauen.\n  \n\n    Über 30 Sponsoren und Förderer, größtenteils aus den Bezirken der eastside Wirtschaftsregion stehen hinter dem Verein und helfen, soweit es möglich ist. Der Verein hat über 220 Mitglieder in allen Altersbereichen und hat viele Mannschaften im Wettkampfbetrieb in den verschiedenen Ligen der Region, bzw. Berlin.\n  \n\n    Zum Abschluss gab es für die Politiker_innen handsignierte ttc-Trikots\n    Weitere Infos unter Tel.: (030) 53 89 6425\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}