{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310412.php",
    "date": "2014-09-24",
    "title": "Eine ganz besondere Bank für Barbara Kellerbauer wurde vor der Musikschule enthüllt",
    "text": "\n\n    Schon seit Tagen wurde die Baustelle vor der Werner-Henze-Musikschule , Maratstraße 182, neugierig umkreist und die Bildhauerin Birgit Schöne in Gespräche verwickelt. Am Dienstag, der 23. September um 19.00 Uhr vor der monatlichen Sitzung des Kulturbeirates war es dann soweit – das Geheimnis wurde gelüftet: Barbara Kellerbauer, langjährige Vorsitzende des Kulturbeirates, konnte gemeinsam mit der Kulturstadträtin Juliane Witt und der Leiterin der Musikschule, Yvonne Moser, an der großen roten Schleife ziehen und die für sie gestaltete Bank enthüllen.\n  \n\n    „Vor einem Jahr, anlässlich des 70. Geburtstages überreichte Kulturstadträtin Juliane Witt dem Geburtstagskind während des Konzertes einen symbolischen Geburtstagsgruß mit einem Schriftzug „Kellerbauer-Bank“. Jetzt – drei Tage vor ihrem 71. Geburtstag – durfte die Jubilarin als erste auf dem Kunstwerk Platz nehmen. Die Kulturstadträtin würdigte deren großes und langjähriges Engagement für die kulturelle Entwicklung des Bezirkes. Die Sängerin, die an diesem Abend spontan zum Mikrofon griff, als einer ihrer Lieblingstitel von den Musikern gespielt wurde, ist seit vielen Jahren als Gesangspädagogin an der Musikschule tätig.\n  \n\n    Hintergrundinfos:\n    Barbara Kellerbauer wurde geboren am 26.9.43 in Freiberg, Vater: Dr. Georg Arnold Arzt, Mutter: Ingeborg medizinisch-technische Assistentin\n    - Mit 16 Jahren erster Fernsehauftritt in „ Herzklopfen kostenlos“ bei Heinz Quermann\n    - 1960 bis 65 in Zwickau, medizinische Fachschule, Tätigkeit als med.-techn. Assistentin,\n    - Ensemble „Junge Talente“, erster Gesangsunterricht\n    - Verschiedene Wettbewerbe Junger Talente, Preise im Republikwettbewerb\n    - 1965-70 Hochschule für Musik „ Carl Maria v. Weber“ Dresden\n    - Ensemble Junge Talente Dresden,\n    - 1966 erste große Auslandsreise Mongolei, dann Estland und SU, Festival Sotschi\n    - 1967 „ Mond über dem Mekong“\n    - Gründungsmitglied der Hootenanny- Bewegung in Dresden, Songgruppe der TU\n    - 1970 nach Berlin gezogen\n    - 1970 und 1971 Teilnahme am internationalen Musikseminar mit Gisela May\n    - 1973 Gruppe „ Thuja“ gegründet\n    - Tourneen in ganz Europa, Indien, Pakistan, Sri Lanka\n    - Zahlreiche Rundfunk- und Fernsehauftritte\n    - 1980 erste LP, auch in der BRD verlegt, Tourneen in die BRD\n    - Fernsehen auch in der BRD ( Peter Horton, 2 eigene 45 Portrait-Sendungen, Talk-Shows)\n    - Weitere In- und Auslandskonzerte\n    - 1983 bis 89 Moderatorin einer eigenen abendlichen Fernsehreihe „ Lieder, Land und Leute“\n    - 1985 Kunstpreis des FDGB\n    - 1988 Kunstpreis der DDR\n    - 1990 zweite LP „ Es ist nicht leicht, mit dir zu leben“\n    - 1992-2004 „ Vier im Konzert“ gemeinsam mit Annekathrin Bürger, Uschi Brüning, Carola Nossek\n    - 1993 Fernsehen MDR, ORB, 3-SAT\n    - ab 1996 Künstlerische Leiterin und Mitwirkende gestalteter Programme im Konzerthaus am Gendarmenmarkt Berlin, im Friedrichstadtpalast und im Gewandhaus zu Leipzig\n    - pädagogische Arbeit als Dozentin VHS Mitte und Musikschule Berlin Hellersdorf\n    - Rundfunkmoderationen\n    - weiter eigene Konzerte\n    - 1999 CD „ Nicht jeder Abschied macht klein“, produziert bei DeutschlandRadio\n    - 2002 Beginn als Moderatorin der Talk-Reihe:„ Wenn die Neugier nicht wär“\n    - (Reinhard Lakomy, Jürgen Walter, Frank Schöbel, Annekathrin Bürger, Gunter Schoß, Ursula Karusseit , Uschi Brüning, Eva Maria Hagen, Gojko Mitic, Peter Bause, Carola Nossek, Heinz Florian Oertel, Alfred Müller, Dieter Mann, Jochen Kowalski u.v.a. )\n    - 2003 CD Heine-Lieder “Lebensfahrt“ ,produziert im Deutschlandfunk\n    - ab 2003 Interpretationskurse an der Landesmusikakademie Berlin\n    - 2004 CD „ Potsdamer Platz “ von Kurt Schwaen\n    - ab 2008 gemeinsame Konzerte mit BAYON „ Barcarole“\n    - ab 2009 gemeinsame Konzerte mit Tina Tandler und Band\n    - 2010 Mitwirkung CD 85, Geburtstag Mikis Theodorakis bei Buschfunk\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}