{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309734.php",
    "date": "2014-02-11",
    "title": "„Es wird durchgeblüht“ - Einladung zu einem Vortrag über Karl Foerster und sein Wirken in Berlin-Brandenburg",
    "text": "\n\n    Termin: Dienstag, 25. Februar 2014, 18.00 Uhr\n    Ort: Saal der Empfänge am Orientalischen Garten, Gärten der Welt,\n    Eingang: Saal der Empfänge vom Parkplatz Eisenacher Straße\n  \n\n    Karl Foerster (1874-1970), Staudenzüchter und Philosoph, einer der bedeutendsten Gärtner des 20. Jahrhunderts hinterließ in Berlin-Brandenburg zahlreiche Spuren. In Potsdam begründete er auf der Freundschaftsinsel den Stauden-Schau- und Sichtungsgarten und setzte sich zeitlebens für dessen Fortbestand und Weiterentwicklung ein. Die Ideen dieses unvergleichlichen Gartengestalters sind auch in den Gärten der Welt lebendig. Bereits 1987 zur Berliner Gartenschau entstand ein Karl-Foerster-Staudengarten, überarbeitet und erweitert wurde er am 9. März 2008 neu eröffnet – exakt am 134. Geburtstag Karl Foersters.\n  \n\n    Das Wirken von Karl Foerster steht im Mittelpunkt der Februar-Veranstaltung des Vereins „Freunde der Gärten der Welt“. Als Referent konnte ein Kenner, Verehrer und Schüler Karl Foersters gewonnen werden: der Diplomgartenbauingenieur Jörg Näthe, von 1981 bis 2013 “Inselgärtner” auf der Freundschaftsinsel in Potsdam und heutiger Vorsitzender des Vereins “Freunde der Freundschaftsinsel e.V.”\n  \n\n    Er entwickelte das reizvolle Eiland inmitten der Stadt im Sinne Karl Foersters weiter. Die Anpflanzung von über 200 Staudenzüchtungen Karl Foersters, zusammen getragen in einer europaweiten Suchaktion, war nicht nur ein absolutes Novum, sie verleiht der Potsdamer Freundschaftsinsel ihren besonderen Reiz.\n  \n\n    Foerster vereinte viele Talente, seinen Sinn für Poesie spiegeln die Namen seiner Pflanzenzüchtungen wider. „Gletscherwasser“, „Morgentau“, „Jubelruf“, „Kleine Nachtmusik“ oder „Tempelgong“ taufte er seine bis heute berühmten Rittersporne. „Juliglut“, „Landhochzeit“, „Nachbars Neid“ nannte er seine Flammenblumen. In den Gärten der Welt kann man die „Dunkelste Aller“ (Feinstrahlaster), „Maikönigin“(Wiesenmargerite), das „Goldgrünherz“ (Sonnenauge) und die „Dorffreude“ (Phlox) bewundern.\n  \n\n    “Wenn ich noch einmal auf die Welt komme, werde ich wieder Gärtner, und das nächste Mal auch noch. Denn für ein einziges Leben ward dieser Beruf zu groß“, resümierte Karl Foerster sein Leben.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3,— Euro.\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: (030) 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten finden Sie unter www.freunde-der-gaerten-der-welt.de .\n  \n"
}