{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309760.php",
    "date": "2014-02-24",
    "title": "Netzwerk ErlebnisStadtNatur - (Vor-)frühlingshafte Veranstaltungen im März",
    "text": "\n\n    • 01.03.2014: „Angärtnern“ (10:00 – 16:00 Uhr)\n    Eröffnung der Gartensaison; Bau einer Terrasse am Gartencontainer.\n    Erste Aussaaten. Alle Interessierten, Nachbar/innen, Anwohner/innen und Freund/innen sind herzlich eingeladen.\n    Leitung: Dipl.-Biol. Anna Juhnke\n    Für: Familien, Erwachsene\n    Anbieter: Bürgergarten „Helle Oase“ (Permakultur-Gemeinschaftsgarten im Aufbau)\n    Kosten: keine\n    Ort/Start: Hellersdorf, Helle Oase, Tangermünder Str. 127-129, 12627 Berlin\n    Infos: www.helle-oase.de\n  \n\n    • 05.03.2014: „Fachgerechter Obstbaumschnitt“ (18:30 – 20:00 Uhr)\n    Zweitägig; 2. Termin: 08.03.2014 (10:00 – 13:45 Uhr)\n    Ein guter Schnitt muss gelernt sein! Er unterstützt auf mechanische Weise den Pflanzenschutz, fördert den richtigen Kronenaufbau und steigert den Ernteertrag. Die am ersten Kursabend erlernte Theorie wird am Samstag darauf im Garten einer Teilnehmerin oder eines Teilnehmers praktisch angewendet.\n    Leitung: Sven Wachtmann; Anmeldung erforderlich!\n    Für: Jugendliche, Erwachsene\n    Anbieter: VHS Marzahn-Hellersdorf\n    Kosten: 20,50 Euro; ermäßigt 11,75 Euro\n    Ort/Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 102 Vortrags-/Seminar\n  \n\n    • 06.03.2014: „Helle Oase: Frei-Raum für alle“ (17:00 – 20:00 Uhr)\n    Ideenwerkstatt 2014; Alle Interessierten – Nachbar/innen, Anwohner/innen, Gärtner/innen, Baumpat/innen, Spielplatz-Familien und sonstigen Nutzer/innen\n    des Bürgergartens “Helle Oase” – sind herzlich eingeladen, das zweite Jahr auf\n    der “Oase” mitzuplanen und zu gestalten.\n    Gemeinsam werden Ideen geschmiedet, es wird laut nachgedacht, geträumt, gesponnen. Und am Ende sollen Stück für Stück “Nägel mit Köpfen” dabei rumkommen.\n    2013 ist auf der Freifläche an der Tangermünder Str. 127-129 schon viel entstanden. Und auch 2014 soll es bunt, lebendig, vielfältig, nachhaltig, nachbarschaftlich, tolerant und selbst organisiert auf der “Hellen Oase” zugehen.\n    Dazu brauchen wir Eure Ideen und Anregungen und – Eure Initiative und Tatkraft.\n    Moderation: Johanna Häger und Robert Strauch (PermakulturAkademie Berlin)\n    Für einen Imbiss ist gesorgt. Kinderbetreuung ist geplant.\n    Kontakt: kontakt@helle-oase.de; Veranstalter: KIDS & CO g.e.V.\n    Für: Jugendliche, Familien, Erwachsene\n    Anbieter: Bürgergarten „Helle Oase“ (Permakultur-Gemeinschaftsgarten im Aufbau)\n    Kosten: keine\n    Ort/Start: Hellersdorf, Helle Oase, Tangermünder Str. 127-129, 12627 Berlin\n    Infos: www.helle-oase.de\n  \n\n    • 08.03.2014: „Zum Müggelturm, Teufelssee und Müggelsee“ (09:00 Uhr)\n    Eintagestour mit dem ADFC Berlin; Länge: 80 km\n    Durch Marzahn zum Schloss Köpenick, am Langen See zur Kuhlen Wampe, weiter zum Müggelsee Dämmeritzsee. Über Schöneiche nach Hirschgarten und entlang der Wuhle nach Mahrzahn.\n    Ansprechpartner: Wolfgang und Sabine König\n    Zusatzinfo zur Anmeldung: Die Teilnahme an den Eintagestouren bedarf keiner vorherigen Anmeldung, Ausnahmen sind entsprechend gekennzeichnet. Start- und Endpunkte sind immer Bahnhöfe, die Touren enden allerdings meist nicht am Ausgangspunkt. Die Touren werden bei jedem Wetter gestartet, jedoch eventuell gekürzt. Der Tourenleiter hat das Recht, die Gruppe bei mehr als 40 Teilnehmern zu teilen oder Zuspätkommenden abzusagen. Der Tourenleiter ist berechtigt, die Teilnahmeliste vor Beginn der Tour von allen Teilnehmern unterschreiben zu lassen und die angegebenen Teilnahmegebühren zu kassieren.\n    Für: Jugendliche, Familien und Erwachsene\n    Anbieter: Allgemeiner deutscher Fahrrad-Club Berlin e.V.\n    Kosten: Normaltarif 6,00 Euro; Ermäßigungstarif 3,00 Euro\n    ADFC-Mitglieder 3,00 Euro\n    Bitte mitbringen: Zweckmäßige Bekleidung und Verpflegung\n    Ort/Start: Marzahn, S-Bhf. Springpfuhl, 12681 Berlin, Ausgang Helene-Weigel-Platz\n  \n\n    • 12.03.2014: „Gartengestaltung leicht gemacht“ (18:30 – 18:45 Uhr)\n    Sie haben ein neues Zuhause im Grünen gefunden und wollen Ihren Garten neu anlegen. Von der Planung bis zur fachgerechten Umsetzung der Arbeiten in\n    Ihrem Garten erhalten Sie hier im Seminar wertvolle Anregungen.\n    Leitung: Sven Wachtmann; Anmeldung erforderlich!\n    Für: Jugendliche, Erwachsene\n    Anbieter: VHS Marzahn-Hellersdorf\n    Kosten: 7,50 Euro; ermäßigt 3,75 Euro\n    Ort/Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 113a Seminar/Konferenz\n  \n\n    • 16.03.2014: „Die Natur des Jahres 2014“ (14:30 – 16:00 Uhr)\n    Vortrag und Diskussion über die Artenvielfalt „Von Anis bis Wolfsmilchschwärmer“;\n    Alljährlich küren Naturschutzverbände und Organisationen zahlreiche Arten und Biotope zur Natur des Jahres. Dabei werden bedrohte oder wenig bekannte Tiere und Pflanzen verstärkt in den Fokus der Öffentlichkeit gerückt. Seit 1971 mit dem Wanderfalken der erste Vogel des Jahres bundesweit ausgerufen wurde, hat sich eine Vielzahl von interessanten Kategorien entwickelt. Der Vortrag im Naturschutzhaus gibt einen Überblick und stellt einige Arten genauer vor.\n    Leitung: Steffen Gierth (Naturschutz Schleipfuhl)\n    Für: Erwachsene; Kosten: kostenfrei\n    Anbieter: Naturschutzbund Deutschland (NABU) Landesverband Berlin e.V.\n    Ort/Start: Hellersdorf, Hermsdorfer Straße 11 A, 12627 Berlin, Naturschutzzentrum Schleipfuhl\n    Rückfragen unter: Tel.: 030 99 89 184\n  \n\n    • 19.03.2014: „Pflanzenkrankheiten“ (18:30 – 20:45 Uhr)\n    Was ist nur mit meinen Pflanzen los? Wenn Sie nicht wissen, was Sie tun sollen, wenn sie von weißem Belag oder von gelben Flecken befallen sind, dann erhalten Sie hier umfangreiche Informationen zu vielen Pflanzenkrankheiten.\n    Leitung: Sven Wachtmann; Anmeldung erforderlich!\n    Für: Jugendliche, Erwachsene\n    Anbieter: Volkshochschule Marzahn-Hellersdorf\n    Kosten: 7,50 Euro; ermäßigt 3,75 Euro\n    Ort/Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 102 Vortrags-/Seminar\n  \n\n    • 22.03.2014: „Arbeitseinsatz auf dem Biesenhorster Sand“ (09:00 Uhr)\n    Pflegeeinsatz der Bezirksgruppe Lichtenberg-Hohenschönhausen als ein\n    Arbeitsschwerpunkt der Bezirksgruppe Lichtenberg-Hohenschönhausen.\n    (Biesenhorster Sand – Biotoppflege und Förderung einer Schutzgebietsausweisung in Lichtenberg und Marzahn-Hellersdorfzur dauerhaften Sicherung der wertvollen Trockenrasen)\n    Leitung: Herr Jens Scharon; Anmeldung erforderlich!\n    Für: Jugendliche, Familien, Erwachsene; Kosten: kostenfrei\n    Anbieter: Naturschutzbund Deutschland (NABU) Landesverband Berlin e.V.\n    Ort/Start: Lichtenberg, Straße zum Heizhaus, 10318 Berlin, Treffpunkt am Ostende auf dem Parkplatz der “Straße zum Heizhaus” (Karlshorst).\n    Bei Bedarf besteht die Möglichkeit, ein Busshuttle vom S-Bhf. Karlshorst,\n    Ausgang: Stolzenfelsstraße einzurichten.\n  \n\n    • 26.03.2014: „Rasenpflege: Moos und Unkraut im Rasen, das muss nicht sein!“ (18:30 – 20:45 Uhr)\n    Unkraut, Moos, kahle Stellen, dieser ständige Ärger mit dem Rasen lässt sich vermeiden. Hierzu bekommen Sie alle notwendigen Tipps und Tricks, von der Rasenneuanlage bis zur professionellen Pflege Ihres Rasens.\n    Leitung: Sven Wachtmann; Anmeldung erforderlich!\n    Für: Jugendliche, Erwachsene\n    Anbieter: Volkshochschule Marzahn-Hellersdorf\n    Kosten: 7,50 Euro; ermäßigt 3,75 Euro\n    Ort/Start: Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, 102 Vortrags-/Seminar\n  \n"
}