{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309771.php",
    "date": "2014-02-25",
    "title": "Kultour à la carte - „Als wenn es gar nichts wär’: Aus meinem Leben“ - Klaus Hoffmann liest und singt am 29.03. in der Bibliothek",
    "text": "\n\n    „Als wenn es gar nichts wär’: Aus meinem Leben“ – Klaus Hoffmann liest und singt im Rahmen von Kultour à la carte am 29.03.2014 um 16.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“ im Freizeitforum Marzahn, Marzahner Promenade 55 Kartenvorverkauf ab 05.03.2014 für 5,-€, erm. 3,-€. Kartenreservierung möglich bis 26.03.2014 Tel.: 54 704 142.\n  \n\n    Er ist einer der bekanntesten und beliebtesten deutschen Liedermacher und\n    Schauspieler. In diesem Buch erzählt Klaus Hoffmann sein Leben. Seine Kindheit verbrachte Klaus Hoffmann im Nachkriegsberlin, seine Jugend war geprägt von der 68er-Zeit. Die ersten Schritte als Sänger wagte er in Berliner Szenekneipen. Er stellte sich vors Publikum und begann zu singen – als wenn es gar nichts wär. Für seine Rolle als Edgar Wibeau in der Plenzdorf-Verfilmung „Die neuen Leiden des jungen W.“ wurde Hoffmann gefeiert. Und doch ist immer die Musik seine große Leidenschaft geblieben. Klaus Hoffmann erzählt von glücklichen und unglücklichen Lieben, von seiner engen Freundschaft zu Reinhard Mey, von seiner Begeisterung für die Lieder von Jacques Brel. Und er erzählt von der Suche nach\n    den Spuren seines Vaters, der schon früh verstarb. Ein Buch über das Sich-Finden,\n    übers Verlieren, Lieben, Verlieren und immer wieder von vorn.\n  \n\n    Pressestimmen:\n    “Mir geht es sehr nahe, wie eindringlich und liebevoll Klaus Hoffmann seinen Kleine-Leute-Kiez im Charlottenburg der 50er Jahre beschreibt: den Kampf um Leben, die Freundlichkeit der Familie, das Zusammenhalten, später auch über die Mauer hinweg. Immer wieder bricht der Traum durch, ganz anders zu sein, um dann doch wieder zu Hause anzukommen. Hoffmann, der Sänger, kann auch schreiben, anschaulich, humorvoll, manchmal skurril. Mut steht gegen Traurigkeit, Gutbürgerlichkeit gegen Rebellion, wenn der Autor sein Leben als Jugendlicher beschreibt, tagsüber in der Lehre ganz strebsam, nachts in den Clubs mit der\n    Klampfe. Wenn Klaus Hoffmann seine Reise als 18jähriger im VW-Käfer nach Afghanistan noch einmal nachvollzieht, dann wirkt das wie ein Generationenprojekt – nur weg aus dem zugemauerten West-Berlin. Am Ende bleibt aber nicht die Sehnsucht nach dem Fremden, sondern das sichere Gefühl zurückzukommen nach Hause, als er nach drei Monaten abgerissen, aber sich seines Platzes sicher wieder vor dem Funkturm steht. ‘Als wenn es gar nichts wär’ ist nicht nur die lesenswerte Biographie eines Künstlers auf dem Weg zum 60. Geburtstag, es ist vor allem das Zeitdokument eines Berliner Nachkriegskinds.” ZDF, Peter Frey, 03.12.2012\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}