{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310569.php",
    "date": "2014-11-05",
    "title": "Beteiligung von Kindern und Jugendlichen",
    "text": "\n\n    „Wir können anders.“ – so lautet der Titel der Regionalkonferenz Marzahn-Mitte, die sich den Themen Beteiligung von Kindern und Jugendlichen sowie Bilanz des Lokalen Aktionsplans in diesem Stadtteil des Bezirks widmen wird. Dieser Fachtag findet statt am 10. November 2014 von 15.00 bis 18.00 Uhr in der Jugendfreizeiteinrichtung „Fair“, Marzahner Promenade 51. Eingeladen sind Kinder und Jugendliche aus Freizeiteinrichtungen und Schulen des Stadtteils sowie Pädagogen bzw. Multiplikatoren und Partner aus den Ämtern des Bezirksamtes.\n    Das Programm startet mit Inputs vom Kinder- und Jugendbeteiligungsbüro zu Wirkung und Möglichkeiten der Beteiligung für junge Leute sowie der Auswertung einer neuen Befragung von Kindern zu Aspekten der Beteiligung durch die Koordinierungsstelle Schule-Jugendhilfe des Bezirks.\n    Im Anschluss daran präsentieren Kinder und Jugendliche ihre Projekte in Arbeitsgruppen zu Themen wie Schule, Freizeiteinrichtungen, öffentliche Räume sowie Lokaler Aktionsplan und diskutieren Ideen und Wege für neue Vorhaben. Diese Arbeitsgruppen werden gestaltet von Schülerinnen und Schülern der Bruno-Bettelheim-Grundschule, der Wilhelm-Busch-Grundschule, von Jugendlichen des Jugendklubs Impuls und Fair, von Skatern des Projekts „Unser Platz“, vom Team der Kiezmobiler und den Peerhelpern des Klubs M3.\n    Organisiert wird diese Konferenz vom Kinder- und Jugendbeteiligungsbüro, Projekt im Humanistischen Verband Deutschlands, LV Berlin-Brandenburg e.V. in Kooperation mit dem Jugendamt, finanziert aus dem LAP Marzahn-Mitte im Bundesprogramm „Toleranz fördern – Kompetenz stärken\n  \n\n    Kinder- und Jugendbeteiligungsbüro Marzahn Hellersdorf –\n    Marzahner Promenade 51, 12679 Berlin\n    030 9339466 – www.kijubue.de\n  \n\n    Projekt des Humanistischen Verbands Deutschland,\n    LV Berlin-Brandenburg e.V.\n  \n"
}