{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310227.php",
    "date": "2014-07-09",
    "title": "Aktualisiert am 09.07. - Terminvorschau Juli - August 2014 (Auswahl)",
    "text": "\n\n    Juli – August 10. Marzahn-Hellersdorfer Feriensommer – siehe Meldung\n  \n\n    Juli Das Netzwerk ErlebnisStadtNatur – bietet im Juli sommerliche Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    Juli – August In den Sommerferien ist das Freilandlabor, Torgauer Straße 6, 12627 Berlin, für Ferienkinder am Nachmittag geöffnet ab der ersten Ferienwoche immer dienstags, mittwochs und donnerstags von 13.00 bis 16.00 Uhr – siehe Meldung\n  \n\n    Juli – August Kinder, die sich für Medien interessieren und sich in den Sommerferien mal so richtig kreativ ausleben wollen, sind im Lernzentrum von Helliwood im Baukasten, Riesaer Straße 2, 12627 Berlin, herzlich willkommen – siehe Meldung\n  \n\n    Juli – August Das Jugendzentrum Betonia, Wittenberger Straße 78 in 12689 Berlin, lädt Jugendliche und Kinder ein zu spannenden Ferienaktionen – siehe Meldung\n  \n\n    Juli 8. Kinderhofsommer im Freizeitforum Marzahn, Marzahner Promenade 55 –siehe Meldung\n  \n\n    Bis 17.07. KOSTBARKEITEN – Kunstausstellung im Alten Rathaus Marzahn, Helene –Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 26.08. „Emil Stumpp: Zeichnungen – Porträts und Stadtansichten“ Ausstellung im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin in Kooperation mit dem Kurt-Schwaen-Archiv in Berlin-Mahlsdorf – siehe Meldung\n  \n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 20.08. „10. Internationale Barnack Biennale“ Fotoausstellung im Freizeitforum Marzahn, Marzahner Promenade 55 –siehe Meldung\n  \n\n    Bis 31.07.. „Abseits“ – Bilder vom Straßenrand – Fotoausstellung von Ernst Rinck in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    Juli „Varietéee !!!” – der CABUWAZI-Standort “Springling”, Otto-Rosenberg-Straße 2, direkt am S-Bahnhof Raoul-Wallenberg-Straße, zeigt seine neue Show für die ganze Familie – siehe Meldung\n  \n\n    Bis 28.08. Ausstellung „Brandenburger Landschaften – Träume in Aquarell und Keramik mit Werken von Ursula Wendorff-Weidt und Andreas Weidt“ in der Galerie „Cafe’ Bachmann, Siegmarstraße 66 in Berlin Biesdorf – siehe Meldung\n  \n\n    Bis 28.08. Faszination Papier – Wandgestaltungen, Collagen und Objekte – Ausstellung in der Bezirkszentralbibliothek „Mark Twain“, (im Freizeitforum Marzahn), Marzahner Promenade 52-54, 12679 Berlin, Artothek – siehe Meldung\n  \n\n    Bis 23.08. „Charm – Skulpturen aus edlen Hölzern“ – Ausstellung von Steffen Böttger im Kunsthaus Flora, 12623 Berlin Florastrasse 113, siehe Meldung\n  \n\n    Bis 05.09. Ausstellung „Bodypainting – leidenschaftliche Kunst am Körper“ fotografiert von Dietmar Schürtz im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    09.07., 09.00 Uhr Presse- und Fototermin: Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, eröffnet einen neuen Spielplatz in der Lauinger Straße – siehe Meldung\n  \n\n    09.07., 14.00 Uhr Presse- und Fototermin: Auftakt zum Feriensommer 2014 auf dem Wasserspielplatz, Borkheider Strasse – siehe Meldung\n  \n\n    09.07., 15.00 Uhr Das schönste Diplom des Jahres 2014 startet zum 9. Mal. nur im Bezirk Marzahn-Hellersdorf am Wasserspielplatz, Borkheider Strasse – siehe Meldung\n  \n\n    09.07., 18.00 Uhr “Der Vogelkopp” – die Theatergruppe DIE MITSPIELER des Vereins MITTENDRIN leben e.V. inszeniert erstmalig ihr neues Stück im Garten der Sinne, Wodanstraße 40, 12623 Berlin – Mahlsdorf – siehe Meldung\n  \n\n    10.07.,\n    15.00 – 18.00 Uhr Mit einem großen Sommerfest beendet der Kindergarten „Micky Maus“, Weißenfelser Str. 31/33 in Berlin-Hellersdorf, das Kitajahr – siehe Meldung\n  \n\n    10.07., 18.00 Uhr Auf dem 1. Strategieforum Berlin eastside werden Unternehmen der beiden Berliner Bezirke Lichtenberg und Marzahn-Hellersdorf in der Humboldt-Box Berlin, Schlossplatz 5 / Unter den Linden, 10178 Berlin, einen Blick in die Zukunft wagen und wichtige Fragen für die Wirtschaftsentwicklung in Berlin eastside diskutieren – siehe Meldung\n  \n\n    11.07.,\n    12.00 – 18.00 Uhr Das Seniorenzentrum Schleusinger Str. 7 feiert seinen 30. Geburtstag – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    12.07.,\n    13.00 – 17.0 Uhr Im Garten des Stadtteilzentrums Kiek In e.V., Rosenbecker Str. 25/27, findet das traditionelle Sommerfest des Vereins Vision e.V. statt – zu den Gästen zählt der Abgeordnete des Bundestags, Heinrich Zertik, CDU/CSU, der erste Spätaussiedler, der in den Bundestag gewählt wurde, teil – siehe Meldung\n  \n\n    12. – 13.07. Heißes statt altes Eisen – Turnierwochenende am beim FC NORDOST Berlin auf dem Sportplatz Walter-Felsenstein-Str. 16, 12687 Berlin – siehe Meldung\n  \n\n    Juli – August, ab 13.07. Neu in der Ferienzeit: Kulturcafé im Sommergarten des Hellersdorfer Kulturforums, Carola-Neher-Str. 1 – jeden Mittwochnachmittag und an drei Sonntagen – siehe Meldung\n  \n\n    14. – 18.07. Presse- und Fototermin: 25 Jahre UN-Kinderrechtskonvention – Marzahn-Hellersdorfer Jugendliche feiern und gestalten eine Skulptur zur Unterstützung der Kinder- und Jugendrechte vor dem Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    14. – 18.07. allod-Tischtennis-Feriencamp mit dem Deutschen Meister und Campions-League-Sieger 2014 in der Turnhalle, Stolzenhagener Straße, 912679 Berlin-Marzahn – siehe Meldung\n  \n\n    14.07. – 22.08. “Das Wuhletal im Wandel der Jahreszeiten”, Ausstellung von Cornelia Schulze im KOMPASS, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    15.07. – 19.08. dienstags von\n    10.00 -12.00 Uhr Der Frauentreff „HellMa“, Marzahner Promenade 41, 12679 Berlin, bietet ein themenbezogenes Ferienprogramm für Kinder aus dem Kiez und ihre Eltern und Großeltern an – siehe Meldung\n  \n\n    18.07., 17.30 Uhr Vernissage der Ausstellung von Cornelia Schulze “Das Wuhletal im Wandel der Jahreszeiten“ im Stadtteilzentrum KOMPASS, Kummerower Ring 42, 12619 Berlin – siehe Meldung\n  \n\n    18.07., 19.00 Uhr Eröffnung der Ausstellung „Ansichtssache“ von Wilfried Schreiber in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, siehe Meldung\n    19.07. – 14.09. Ausstellung „Ansichtssache“ von Wilfried Schreiber in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, siehe Meldung\n  \n\n    18. und 19.07. „Rock im Grünen“: Berlins Newcomer heizen ein – junge Musiktalente rocken zum 17. Mal die Biesdorfer Parkbühne, Nähe S-Bahnhof Biesdorf – Eröffnung durch den Schirmherren, Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    26. und 27.07., 11.00 – 17.00 Uhr 4. Berliner HighlandGames in den Gärten der Welt , Eisenacher Straße – siehe Meldung\n  August\n  \n    06.08., 14.00 Uhr Presse- und Fototermin: Verlegung von Stolpersteinen für das jüdische Ehepaar Roth in Kaulsdorf, Hannsdorfer Str. 8 – siehe Meldung\n  \n\n    Bis 30. September „Die Farben der Blüten“ – die Fotoausstellung von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    06.08., 15.00 Uhr Eröffnung der Ausstellung „Die Farben der Blüten“ von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    10.08.,\n    14.00 – 18.00 Uhr „Marhaba bikum“ – Sultans Fest im und am Orientalischen Garten, in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    21.08., 17.00 Uhr Jugend-Theater an, mit und über die Marzahner Promenade – Start im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    28.08., 10.00 Uhr Der neue Bürgerhaushalt startet mit vielen Neuerungen und Verbesserungen – Pressegespräch mit Bezirksbürgermeister Stefan Komoß im Rathaus, Alice-Salomon-Platz 3, Großer Ratssaal – Einladung später\n  \n"
}