{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310314.php",
    "date": "2014-09-02",
    "title": "Start der „Aktionswochen für ein offenes und vielfältiges Berlin“ in den Bezirken im September und Oktober",
    "text": "\n\n    Die Lokalen Aktionspläne und der Berliner Ratschlag für Demokratie rufen in der Zeit vom 7. September bis zum 10. Oktober 2014 auf zu „Aktionswochen für ein offenes und vielfältiges Berlin“. In diesem Zeitraum werden in den Berliner Bezirken Veranstaltungen stattfinden, organisiert von lokalen Initiativen, Bündnissen, Trägern und demokratisch Engagierten.\n    Am 11. Oktober 2014 findet zum Abschluss der Aktionswochen ein Fachtag statt. Unter dem Titel „Lokal engagiert. Berlinweit vernetzt. Für eine offene und vielfältige Stadt!“ sind alle engagierten Berliner_innen ins Rote Rathaus eingeladen. Schwerpunkt des Fachtags wird der Austausch und die Vernetzung der lokalen Initiativen und Bündnisse sein. Themen sind u.a. „Kreativer Protest“, „Die Arbeit von Willkommensinitiativen“, „Was tun gegen Neonazis?“ und „Vielfalt in Bündnisses erreichen“.\n    Die Aktionswochen und der Fachtag setzen ein gemeinsames Zeichen für eine demokratische, offene und vielfältige Stadtgesellschaft, die über den Tellerrand einzelner Bezirke schaut. Ausgrenzung, Rassismus und Rechtsextremismus sind Teil des Berliner Alltags, gemeinsam wird dem etwas entgegensetzt.\n    Aktionen, Veranstaltungen und Termine der Aktionswochen sind auf der Internetseite aktionswochen.brfd.de aufgelistet.\n    Die Lokalen Aktionspläne werden gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend aus den Mittel des Bundesprogramms “Toleranz fördern – Kompetenz stärken”.\n    Aufrufer_innen: Lokaler Aktionsplan Lichtenberg Mitte, Lokaler Aktionsplan Hellersdorf Nord und Ost, Lokaler Aktionsplan Hohenschönhausen, Lokaler Aktionsplan Osloer Straße, Lokaler Aktionsplan Moabit, Lokaler Aktionsplan Wedding/ Brunnenstraße Süd, Lokaler Aktionsplan Marzahn-Mitte, Lokaler Aktionsplan Neukölln Nord, Lokaler Aktionsplan Neukölln Süd, Lokaler Aktionsplan Schöneweide, Lokaler Aktionsplan Treptow-Köpenick, Lokaler Aktionsplan Pankow, Lokaler Aktionsplan Weißensee, Berliner Ratschlag für Demokratie\n    Kontakt:\n    E-Mail: aktionswochen@offensiv91.de oder telefonisch bei Kati Becker im Zentrum für Demokratie Treptow-Köpenick, Tel.: 030 – 65 48 72 93 oder bei Annika Eckel, Koordinierungsstelle Lichtenberg, Tel.: 030 – 32 59 84 55.\n  \n"
}