{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309657.php",
    "date": "2014-01-14",
    "title": "Einbildungskraft, die Schönheit in unser Leben schmuggelt - Alice Salomon Hochschule vergibt am 18.01. Poetik Preis an Schweizer Schriftsteller, Kabarettist und Liedermacher Franz Hohler in der Berlinischen Galerie",
    "text": "\n\n    Der mit 6.000 Euro dotierte Alice Salomon Poetik Preis geht dieses Jahr an Franz Hohler. Der Schweizer Schriftsteller, Kabarettist und Liedermacher wurde 1943 in Biel geboren und wuchs in Olten auf. Seit 1965 arbeitet er für Bühne, Radio und Fernsehen, schreibt Erzählungen, Romane, Gedichte, Kabarettprogramme, Theaterstücke und Kinderbücher. Zu seinen Erstlingswerken zählen unter anderem „Das verlorene Gähnen und andere nutzlose Geschichten“ (1967), der Prosaband „Idyllen“ (1970) und der Kinderroman „Tschipo“ (1978). In jüngster Zeit veröffentlichte er die Kinderverse „Es war einmal ein Igel“ (2011), den Erzählband „Der Geisterfahrer“ (2013) und den Roman „Gleis 4“ (2013).\n    Die Jury, die sich aus Größen der deutschen Kunst- und Literaturszene sowie aus Multiplikatoren der Alice Salomon Hochschule Berlin zusammensetzt, würdigt Hohler als Autor, dessen „formvollendete Sprachkunst den Blick für das Ungewöhnliche und Ungehörige im Alltäglichen [schärft]“. Dabei zeugt der Humor des Poetikpreisträgers „von politischer Moral ebenso wie von Humanität und einer faszinierenden Einbildungskraft, mit der er etwas Schönheit in unser Leben schmuggelt“ so die Jury des Alice Salomon Poetik Preises weiter.\n    Mit dem Alice Salomon Poetik Preis zeichnet die Alice Salomon Hochschule Berlin Künstlerinnen und Künstler aus, die durch ihre besondere Formensprache und Vielfalt zur Weiterentwicklung der literarischen, visuellen sowie akustischen Künste beitragen und dabei immer interdisziplinär arbeiten und wirken. Die Berliner Hochschule für Soziale Arbeit, Gesundheit sowie Erziehung und Bildung im Kindesalter führte 2007 den Masterstudiengang „Biografisches und Kreatives Schreiben“ ein – im Zuge dessen wurde der Alice Salomon Poetik Preis erstmalig vergeben. Zu den bisherigen Preisträgern gehören Gerhard Rühm, Michael Roes, Rebecca Horn, Valeri Scherstjanoi, Eugen Gomringer, Emine Sevgi Özdamar und Andreas Steinhöfel.\n    Am 18. Januar 2014, um 19.00 Uhr, wird der Alice Salomon Poetik Preis im Rahmen des Neujahrsempfangs der Hochschule in der Berlinischen Galerie an Franz Hohler verliehen.\n  \n\n    Journalisten sind herzlich zur Preisverleihung eingeladen. Wir bitten um Akkreditierung unter: presse@ash-berlin.eu\n  \n\n    Über die Alice Salomon Hochschule Berlin\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren circa 3.200 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf.\n    www.ash-berlin.eu\n  \n\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Susann Richert │ Pressesprecherin\n    Tel.: 49 (0)30 99 245 -426\n    richert@ash-berlin.eu\n  \n"
}