{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310288.php",
    "date": "2014-08-27",
    "title": "Einladung zum Pressegespräch am 02.09. im UKB: \"Auf Leben und Tod – Das Unfallkrankenhaus Berlin\"",
    "text": "\n\n    Sehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,\n  \n\n    einen Einblick in das modernste Unfallkrankenhaus Deutschlands im Berliner Stadtteil Marzahn gewährt die vierteilige Reportage “Auf Leben und Tod – Das Unfallkrankenhaus Berlin” vom Rundfunk Berlin-Brandenburg (rbb).\n  \n\n    Im Unfallkrankenhaus Berlin (ukb) ist der Notfall an der Tagesordnung. Jährlich werden hier rund 87.000 Patienten behandelt – davon kommen 60.000 über die Rettungsstelle, mehr als 500 treffen per Helikopter ein. Vier rbb-Autoren haben den anstrengenden und zugleich faszinierenden Krankenhausalltag von Patienten, Ärzten, Pflegekräften, Reinigungspersonal und Seelsorgern über mehrere Monate begleitet. Die Reportage zeigt authentische Fälle der Rettungsstelle, von der Aufnahme der Patienten über die ersten Schritte der Behandlung bis zur Entlassung. Die Dreharbeiten fanden von April bis August 2014 statt. Für das Projekt arbeiteten der rbb und das ukb eng zusammen.\n    Das rbb Fernsehen zeigt den ersten Teil der Reportage am Mittwoch, 10. September 2014, um 21.00 Uhr. Weitere Sendetermine, immer um 21.00 Uhr: Folge 2 am 17. September, Folge 3 am 24. September, Folge 4 am 1. Oktober.\n    Gern möchten wir mit Ihnen über die Reportage ins Gespräch kommen. Vorab zeigen wir Ihnen Filmausschnitte.\n    Wir laden Sie ein zum\n    Pressegespräch\n    am Dienstag, 2. September 2014, 11.00 Uhr\n    im Unfallkrankenhaus Berlin\n    Hörsaal des Historischen Kesselhauses\n    Warener Str. 7\n    12683 Berlin\n    Als Gesprächspartner erwarten Sie Kristina Henss, Redakteurin des Films und Redaktionsleiterin der Sendung “rbb Praxis” beim rbb, der Autor Johannes Mayer, der Ärztliche Direktor und Geschäftsführer des ukb, Prof. Dr. med. Axel Ekkernkamp, sowie Prof. Dr. med. Julia Seifert, Leitende Oberärztin der Unfallchirurgie und Orthopädie im ukb und Protagonistin.\n    Durch das Gespräch führt rbb-Moderator Raiko Thal.\n    Im Anschluss lädt das ukb alle Interessierten zu einer Führung ein.\n    Bitte melden Sie sich an bis Montag, 1. September 2014, per E-Mail: rbb-presseteam@rbb-online.de.\n    Wir freuen uns auf Sie!\n    Caroline Lehnigk, rbb Presse & Information, Tel.: 030/97993-12117\n    Angela Kijewski, ukb Pressesprecherin, Tel.: 030/5681-4040\n  \n\n    Angela Kijewski\n    Pressesprecherin\n  \n\n    Unfallkrankenhaus Berlin\n    Warener Str. 7\n    12683 Berlin\n  \n\n    fon: 030 5681-4040\n    mob: 0172 56 49 172\n    fax: 030 5681-4043\n    mail: angela.kijewski@ukb.de\n    web: www.ukb.de\n  \n"
}