{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310097.php",
    "date": "2014-05-27",
    "title": "Temporäre Kunstprojekte auf der Marzahner Promenade 2014",
    "text": "\n\n    Die fünfjährige Reihe temporärer künstlerischer Projekte in der Marzahner Promenade begann im Jahr 2010. Das Thema ist der Ort selbst: Am Beispiel der Marzahner Promenade befassen sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum.\n    In Form von temporären künstlerischen Installationen, Interventionen, Aktionen im Stadtraum wird der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner heutigen und zukünftigen Potenziale thematisiert. Mit unterschiedlichen künstlerischen Mitteln wird der öffentlicher Raum der Promenade befraget, verändert und belebt. In diesem Jahr wurden wieder sechs Künstlerinnen und Künstler eingeladen, ihre Entwürfe für die Marzahner Promenade einzureichen. Beteiligt waren Barbara Müller, Ute Richter, Stephanie Hanna, Sascha Hundorff, Uwe Jonas und Stefan Demming.\n    Diese Entwürfe haben den Wettbewerb gewonnen und sind in diesem Jahr auf der Marzahner Promenade zu erleben:\n  \n\n    Stephanie Hanna: „Leben sammeln und fragen, warum“, 05.07.2014\n    Vom 01. bis 07.06. wird die Künstlerin auf der Marzahner Promenade mit Anwohnerinnen und Anwohnern über Rezepte für ein gutes Leben ins Gespräch kommen. Interessierte Gesprächspartner_innen werden an mehreren Tagen in den Frauentreff Hellma – auch für Männer – eingeladen(Termine auf www.kunstraum-m.de). Collagenhaft entsteht ein Rezept für ein gutes Leben. Dieser Text wird in einer performativen Aktion am 05. Juli von 17.00 – 20.00 Uhr mit flüssiger Kreidefarbe auf den Fußgängerweg der nordöstlichen Marzahner Promenade geschrieben. Das Rezept wird von verschiedenen Beteiligten über Megaphone vorgelesen, während die Künstlerin und alle, die sich daran beteiligen möchten – es mit einem langstieligen Pinsel Länge auf die Marzahner Promenade schreiben.\n  \n\n    Barbara Müller: „Anlage Marzahner Promenade“, 28.07. – 08.08. 2014\n    „Flanieren statt Treppensteigen“- Mit diversen Material, wie Kugelschreiber, Schere, Papier und Kreide, wird sich die Künstlerin im nördlichen Teil der Marzahner Promenade aufhalten, die Gegebenheiten des Ortes entdecken, aufnehmen, untersuchen und sichern. Diese Handlung versteht sich als “erweiterte Bestandsaufnahme”, eine Vermittlung zwischen dem Gegenstand und seiner Wahrnehmung. Diese erfolgt einerseits durch einfache Prozesse des Rekonstruierens, wie Abformen, Abfalten, Abreiben, Verdoppeln, Verpacken, Umzeichnen, Notieren. Der flüchtige Moment der Aktionen ist Programm. Anwohner und Anwohnerinnen können sich an dieser Aktion beteiligen. Im Anschluss entsteht eine Dokumentation, die auf der Promenade verteilt wird.\n  \n\n    Uwe Jonas: „Zu Tisch“, 18.08. – 07.09. 2014\n    An neun Tagen innerhalb von drei Wochen vom 18.08. – 07.09. 2014 wird es zwischen 17.00 und 20.00 Uhr ein Essen für die Anwohner_innen auf dem Victor-Klemperer-Platz geben. Das Essen bereitet der Künstler zu, die Getränke sollen als Gegenleistung mitgebracht werden. Innerhalb der drei Wochen lebt der Künstler in Marzahn. An ungefähr drei Tagen in der Woche wird er von 10.00 bis 21.00 Uhr mit der Vorbereitung, dem Kochen und dem Servieren des Essens sowie dem Aufräumen zu tun haben, und somit auch immer ansprechbar sein. Die Termine richten sich nach dem Wetter, Interessierte können öfter mal vorbeischauen.\n  \n\n    Gefördert vom Bund-Länder Programm Aktive Zentren\n    Weitere Informationen auf www.kunstraum-m.de\n  \n"
}