{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309661.php",
    "date": "2014-01-15",
    "title": "„Kinderforscherzentrum HELLEUM“ wurde am 14.01. als herausragende „Bildungsidee“ im bundesweiten Wettbewerb „Ideen für die Bildungsrepublik“ ausgezeichnet",
    "text": "\n\n    Das „Kinderforscherzentrum HELLEUM“ – ein Kooperationsprojekt des Bezirksamts Marzahn-Hellersdorf, der Alice Salomon Hochschule Berlin und der Außenstelle der Senatsverwaltung für Bildung, Jugend und Wissenschaft – wurde am 14.01.2014 als herausragende „Bildungsidee“ im bundesweiten Wettbewerb „Ideen für die Bildungsrepublik“ ausgezeichnet.\n    Bezirksbürgermeister Stefan Komoß gratulierte zu dem Preis, der der vielbesuchten Institution sozusagen zu ihrem ersten Geburtstag überreicht werden konnte – das ist rekordverdächtig. „Für diese wunderbare Einrichtung gab es anfangs kein Geld und keine Zuständigkeit, sie erschien als ein Ding der Unmöglichkeit. Dass diese Vision wahr wurde, gelang, weil viele Menschen das Helleum wollten. Professor Dr. Hartmut Wedekind und Olga Theisselmann von der ASH kümmerten sich um das Erzieherisch-pädagogische, das Bezirksamt um das Bautechnische, der Senat stellte Erzieher- und Lehrerstellen zur Verfügung, Finanzielle Unterstützung kam auch von der Technologiestiftung und vom Wirtschaftskreis. Viele Partner wirkten zusammen. Ihnen allen gilt mein Dank. Gemeinsam wird es uns auch gelingen, im nächsten Jahr den Anbau für die älteren Kinder und Jugendlichen zu beginnen.“\n    „Hier wird nachhaltig Wissen vermittelt“, betonte die Staatssekretärin für Jugend und Familie, Sigrid Klebba. „Kinder sind neugierig. Was sie selbst erfahren, prägt sich am besten ein. Das Helleum bildet damit den Kontrapunkt zur schulischen Wissensvermittlung. Auch die Ausbildung an der ASH profitiert. Hier wird viel für die Chancengleichheit und für Bildungsgerechtigkeit getan.“\n  \n\n    Professor Wedekind bedankte sich für die intensive Begleitung so vieler Partner: „Ich freue mich, dass die Kinder hier täglich ihre Neugier ausleben können. Unsere besondere Art der Bildung interessiert im In- und Ausland. Wir konnten Gäste u. a. aus Japan, Norwegen, Chile, Südafrika begrüßen. Besonders erfreulich – unsere ersten Erfahrungen werden bereits anderenorts angewandt.“\n  \n\n    Seit Anfang 2013 konnten mehr als 6.000 Kita-Kinder und Grundschüler im Kinderforscher-zentrum HELLEUM gemeinsam mit Eltern, Lehrern und Erziehern die naturwissenschaftliche Welt entdecken. Statt den Kindern fertige Experimente nur zu erklären, steht in der Lernwerkstatt in Marzahn-Hellersdorf das forschende und entdeckende Lernen im Vordergrund. Jeden Vormittag öffnet das HELLEUM den Nachwuchsforschern seine Pforten und führt sie in speziell entwickelten Kursen an die Wunder der modernen Naturwissenschaft heran. Insgesamt 255 Forscherworkshops vermittelten den Kindern eigene Zugänge zu naturwissenschaftlichen Themen.\n    „Durch unser qualifiziertes, frühes und altersgerechtes Heranführen an die naturwissenschaftliche Bildung, wecken wir das Interesse der Kinder. So sammeln die jungen Entdecker spielerisch erste positive Erfahrungen im naturwissenschaftlichen Bereich“, erläutert Prof. Dr. Hartmut Wedekind, wissenschaftlicher Leiter des Kinderforscherzentrums, das Konzept.\n    Anke Müller, Projektleiterin der Initiative „Deutschland – Land der Ideen“, lobt die Bildungs-gerechtigkeit des Angebots: „Das regionale Netzwerk aus Schulen, Kitas, regionaler Wirtschaft und Politik in Marzahn-Hellersdorf ist beeindruckend. Kinder und Jugendliche für Wissenschaft und Technik zu begeistern, ist eine wichtige Voraussetzung, um den Fachkräftenachwuchs zu sichern. Wir freuen uns, dieses vorbildliche Engagement sichtbar machen zu können.“\n    Rund 1.000 Bildungsprojekte aus ganz Deutschland haben in diesem Jahr am Wettbewerb „Ideen für die Bildungsrepublik“ teilgenommen. Eine unabhängige Expertenjury wählte insgesamt 52 Projekte aus, die sich in herausragender Weise für mehr Bildung von Kindern und Jugendlichen stark machen. Ziel des Wettbewerbs ist es, die Vorreiter einer gesellschaftlichen Bewegung für mehr Bildung sichtbar zu machen und Andere zum Nachmachen zu ermutigen.\n    Die Initiative „Deutschland – Land der Ideen“ hat den Wettbewerb zusammen mit dem Bundes-ministerium für Bildung und Forschung sowie der Vodafone Stiftung Deutschland im Januar 2013 bereits zum dritten Mal ausgerufen. Schirmherrin des Wettbewerbs ist Bundesbildungsministerin Prof. Dr. Johanna Wanka.\n    Die Idee des Forscherzentrums entstand vor Ort, im Rahmen eines Quartiersmanagement-verfahrens. Finanzielle Unterstützung leisten außer Kooperationspartner die Technologiestiftung Berlin, die Deutsche Bundesstiftung Umwelt und die Balfour Beatty Rail GmbH.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n    Weitere Infos unter Tel.: 992 452 69 oder 911 48 867\n  \n"
}