{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310039.php",
    "date": "2014-05-13",
    "title": "Out of Grey – Culture Clash” - Kinder und Jugendliche aus Marzahn-Hellersdorf performen ihr Kulturverständnis live am 17.05. in der Alten Börse Marzahn",
    "text": "\n\n    Kinder und Jugendliche des Jugendkulturprojektes „Out of Grey – Culture Clash“ sowie die bezirkliche Arbeitsgemeinschaft „Bunter Tisch – Jugendkultur(aufbruch) Marzahn-Hellersdorf“ laden interessierte Marzahn-Hellersdorfer_innen und Berliner_innen ein zum Live-Event am Sonnabend, dem 17. Mai, 18:00 Uhr in die Alte Börse Marzahn, Beilsteiner Strasse 51-85, 12681 Berlin. In der gemeinsamen Performance präsentieren Kinder und Jugendliche aus dem Bezirk unterschiedliche Jugendkulturgenres sowie gemeinsame jugendkulturübergreifende Aktionen auf der Bühne. Verwandte, Bekannte und Freund_innen aus ganz Marzahn-Hellersdorf werden erwartet. Auch interessiertes Fachpublikum – auf der Suche nach jungen Talenten – ist gern gesehen. Der Eintritt ist frei.\n  \n\n    Hintergrund\n  \n\n    Vom Herbst 2013 bis Frühjahr 2014 nahmen junge Menschen des Bezirks an wöchentlichen Workshops der kulturellen Bildung / Jugendkulturarbeit teil: Breakdance (Jugendfreizeiteinrichtung Anna Landsberger), Improvisationstheater (Kinder-, Jugend- & Familientreff “Am Hultschi”), Rap/ HipHop (Jugendzentrum Betonia), Live-Musik und Bandarbeit (Freizeithaus Balzerplatz/ Bandarbeiter e.V.), Medienarbeit (CDF Oberschule), orientalischer Tanz (Jugendfreizeiteinrichtung Eastend) und Akrobatik (Cabuwazi-Springling). In dem Zeitraum vom 22. zum 26. April 2014 fand überdies das regionen- und einrichtungsübergreifendes Jugendkulturcamp „Out of Grey – Culture Clash“ unter der Beteiligung von 38 Kindern und Jugendlichen in der DGB-Jugendbildungsstätte in Flecken-Zechlin statt(siehe auch Meldung). Im Rahmen des Jugendkulturcamps planten die Kinder und Jugendlichen gemeinschaftlich ihre Bühnenshow, legten den künstlerisch-technischen Ablauf fest, probten Übergänge,\n    stellten Materiallisten auf und entwarfen ein Projektlogo. Nun fiebern sie dem gemeinsamen Auftritt entgegen.\n  \n\n    Das Projekt “Out of Grey – Culture Clash” wurde durch die bezirkliche Arbeitsgemeinschaft „Bunter Tisch – Jugendkultur(aufbruch) Marzahn-Hellersdorf“ initiiert und gemeinsam mit den Partnern „Grenzkultur gGmbH“ und „Caspar-David-Friedrich Oberschule“ auf den Weg gebracht. Finanziert wird das Projekt durch die BKJ aus dem Förderprogramm “Künste öffnen Welten”.\n  \n\n    Weitere Informationen\n  \n\n    Website: www.jugendkultur-aufbruch.de\n    Facebook: www.facebook.com/buntertisch\n    Twitter: https://twitter.com/BunterTisch\n    Mail: bunter-tisch@jugendkultur-aufbruch.de\n    Telefon: 0176 20261549 oder 0172 9910394\n  \n"
}