{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309654.php",
    "date": "2014-01-14",
    "title": "Presseerklärung der Stellvertretende Bezirksbürgermeisterin Dagmar Pohle",
    "text": "\n\n    Für das “Netzwerk für Menschen in Not” erklärt die Stellvertretende Bezirksbürgermeisterin Dagmar Pohle:\n    Das Flüchtlingsheim in der Carola-Neher-Straße ist etabliert und von einem Provisorium zur Dauereinrichtung geworden. Die zivilgesellschaftlich und politisch Handelnden arbeiten Hand in Hand sowohl zu Gunsten der Flüchtlinge und Asylsuchenden als auch für die Anwohnerinnen und Anwohner, um ein Kennen- und Verstehenlernen zu fördern und die neuen Bewohnerinnen und Bewohner am Leben im Bezirk teilhaben zu lassen. Das dauert seine Zeit, und diese Ziele werden nicht in kurzer Zeit erreicht werden können. Allerdings zeigen die neuerlichen Vorfälle zu Sylvester und Anfang Januar, dass noch längst nicht alle Vorbehalte abgebaut sind. Diese Angriffe gelten nicht nur dem Heim und seinen Bewohnerinnen und Bewohnern, sondern allen demokratisch engagierten Bürgerinnen und Bürgern in Marzahn-Hellersdorf.\n    Die NPD strebt eine “Petition zur Schließung des Asylbewerberheims in Hellersdorf” an. Wir rufen ausdrücklich dazu auf, diese nicht zu unterzeichnen.\n    Nach wie vor ist von allen Seiten, von den demokratischen Parteien und zivilgesellschaftlichen Organisationen, von Ämtern und bezirklichen Einrichtungen, von Polizei und politischen Mandatsträgern, von demokratisch gesinnten Bürgerinnen und Bürgern höchste Aufmerksamkeit und sorgsames Handeln erforderlich. Die im Netzwerk für Menschen in Not Versammelten werden auch weiterhin alles dazu tun, dass Flüchtlinge und Migrantinnen und Migranten im Bezirk willkommen sind.\n    Wer weitere Fragen hat und/ oder sich selbst engagieren möchte. kann sich an die bezirkliche Koordinierungsstelle für Demokratieentwicklung und den Integrationsbeirat Marzahn-Hellersdorf wenden.”\n  \n"
}