{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310470.php",
    "date": "2014-10-14",
    "title": "Neues Kunstprojekt in Hellersdorf startet am 18.10. für ein Jahr unter dem Motto \"Was ist draußen? Kunst im Untergrund",
    "text": "\n\n    “Was ist draußen? Kunst im Untergrund “ U5 Hönow – Tierpark, September 2014 – Dezember 2015 – alle Interessierten sind herzlich eingeladen zur Auftaktveranstaltung des Projektes am Samstag dem 18.Oktober um 18.00 Uhr mit der Kulturstadträtin Juliane Witt.\n  \n\n    Berlin ist Magnet für Menschen und Investitionen. Die Bevölkerung nimmt zu, Immobilienwerte steigen, Verdrängung setzt ein. Viele Berlinerinnen und Berliner müssen oder wollen nach „draußen“ . Das Kunstprojekt Was ist draußen? behandelt Fragen zu sozialer Stadtentwicklung, zu gesamtstädtischen Zusammenhängen und zum Thema des „Draußen“. Zehn künstlerische Arbeiten werden im Bereich der U-Bahnhöfe der Linie U5 zwischen Tierpark und Hönow realisiert.\n    Die “ station urbaner kulturen “ beim U-Bhf. Kaulsdorf-Nord ist hierbei Produktionsort, Adresse und neuer Treffpunkt – sie wird für ein Jahr zum Begegnungsort für Kulturprozesse und Austauschort für die aktuellen Debatten.\n  \n\n    Am Samstag werden bereits ab 16.00 Uhr bei Kaffee und Kuchen die Einzelprojekte durch die Künstlerinnen und Künstler vorgestellt. So entsteht ein kommunikativer Nachmittag, bei dem Gelegenheit ist, die Projekte kennen zu lernen, die Künstler zu fragen können und selbst eigene Ideen ein zu bringen.\n  \n\n    Die “station urbane kulturen “ befindet sich am Cecilienplatz 5, 12619 Berlin-Hellersdorf (nähe U-Bhf. Kaulsdorf-Nord)\n  \n\n    Do Fr Sa 15 – 19 Uhr, 0173 2009608, draussen@ngbk.de\n    www.kunst-im-untergrund.de, www.ngbk.de\n  \n\n    Mit künstlerischen Projekten von Roland Boden, Susanne v. Bülow & Ruppe Koselleck, Andreas Maria Fohr, Ulrike Gärtner & Carsten Ludwig, Christina M. Heinen, AG Hellersdorfer Illustrierte, Mari Keski-Korsu, Petra Spielhagen, Mirko Winkel und Ina Wudtke.\n  \n\n    nGbK-Projektgruppe „Kunst im Untergrund“:\n    Jochen Becker, Eva Hertzsch, Uwe Jonas, Folke Köbberling, Andromachi Marinou-Strohm, Dejan Markovic, Adam Page, Birgit Schlieps\n  \n\n    Finanzierung: Der Regierende Bürgermeister von Berlin – Kulturelle Angelegenheiten, Kunst im Stadtraum\n    Ein Projekt der Neuen Gesellschaft für Bildende Kunst.\n  \n"
}