{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310136.php",
    "date": "2014-06-10",
    "title": "Stadtteilzentrum „PestalozziTreff“ feiert seinen 10. Geburtstag am 27.06.",
    "text": "\n\n    Das Stadtteilzentrum „PestalozziTreff“ feiert seinen 10. Geburtstag am Freitag, 27. Juni 2014 von 14.30 – 19.00 Uhr auf der Wiese in der Pestalozzistr. 1A in Berlin- Mahlsdorf. Alle Interessierten sind herzlich eingeladen. Die Musikkinder der benachbarten Friedrich-Schiller-Grundschule eröffnen das Fest mit einem zünftigen Trommelwirbel. Es folgen Grußworte von Dr. Eberhard Löhnert, Humanistischer Verband Deutschlands, der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, der Vizepräsidentin des Deutschen Bundestages, Petra Pau, und der Geschäftsführerin des Nachbarschaftlichen Interessenverbundes, Birgit Monteiro.\n  \n\n    Von 15.00 bis 19.00 Uhr gibt es mit ein paar Unterbrechungen griechische Livemusik, Bouzuki, Gitarre und Gesang, ab 16.00 Uhr lädt die Seniorengruppe „Fröhlicher Herbst“ vom STZ „PestalozziTreff“ unter der Leitung von Herrn Kussicke am Banjo, ein zum gemeinsamen Singen. Danach gibt die Linedancegruppe des STZ „PestalozziTreff“ unter der Leitung von Andrea Schmidtke eine Probe ihres Könnens. Ab 17:00 treten die „Tanzflöhe aus der KiTa zu den Seen“ auf unter der Leitung von Herrn Molnar.\n    An den Infoständen präsentieren einige Gruppen des Hauses ihre Angebote – z.B. Fimo- Bastelarbeiten, PC-Angebote für Senioren; Qigong- Schnupperangebot auf der Wiese, Informationen vom Tauschring Marzahn- Hellersdorf.\n  \n\n    Außerdem im Angebot: Spiele auf der Wiese und am Tischkicker und die Kinder können sich schminken lassen.\n    Bei Kaffee, Kuchen und Grillwürstchen haben die Besucherinnen und Besucher die Gelegenheit, in einer lockeren Atmosphäre miteinander und mit den Vertreter_innen des Bezirksamtes, Kooperationspartner_nnen sowie mit haupt- und ehrenamtlichen Mitarbeiter_innen ins Gespräch kommen.\n    Weitere Infos unter Tel. Nr. 030/56 58 69 20\n  \n"
}