{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310212.php",
    "date": "2014-07-04",
    "title": "Seniorenheim in der Schleusinger Str. feiert am 11.07. sein 30. Geburtstag und lädt ein zum Tag der offenen Tür",
    "text": "\n\n    Anlässlich seines 30. Geburtstages lädt das Seniorenheim in der Schleusinger Str. 14, 12687 Berlin, am 11. Juli von 12.00 – 18.00 Uhr ein zu einem Tag der offenen Tür. Zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß.\n    Das Team des Heims nimmt die Besucherinnen und Besucher an diesem Tag mit auf eine Zeitreise. Zu erleben ist ein buntes Unterhaltungsprogramm zwischen einst und heute. Sie treffen beim Trödeln auf liebgewonnene Alltagsgegenstände und auf Hits der vergangenen 30 Jahre, sogar kulinarische Spezialitäten aus den 80igern sind im Angebot\n  \n\n    Das Seniorenheim verfügt über insgesamt 125 Bewohnerplätze. Die Einzel- und Zweibettzimmer sind mit Mobiliar, einem Duschbad, Satelliten- und Telefonanschluss ausgestattet. Gern können die Zimmer mit persönlichen Gegenständen individuell gestaltet werden. Der schöne Garten lädt zum Spazieren und zum Verweilen ein. In der 1. Etage des Seniorenheimes befindet sich ein großzügiger Festsaal mit direktem Zugang zu einer großen Terrasse, der Ausblick auf den Garten gewährt.\n    Zusätzlich besteht die Möglichkeit des Probewohnens und der Verhinderungspflege. Verhinderungspflege heißt: sollten pflegende Angehörige einmal durch Urlaub oder andere Umstände verhindert sein, übernimmt das Heim die Versorgung.\n    Gern kann auch nach persönlicher Absprache ein Haustier mit einziehen.\n    Für Menschen mit Migrationshintergrund gibt es neben dem deutsch sprechenden- auch russisch sprechendes Personal. Erfahrene Mitarbeiter_innen, zum Teil mit gerontopsychiatrischen Zusatzqualifikationen, begleiten und unterstützen die Heimbewohner_innen im Alltag und helfen dabei, Individualität, Alltagskompetenz und Lebensfreude zu erhalten und zu fördern.\n  \n\n    Weitere Infos unter Tel.: 25207-0\n  \n"
}