{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309754.php",
    "date": "2014-02-20",
    "title": "„Lebens-Lust“ – Ausstellung von Andrea Ylä-Outinen im Kunsthaus Flora – Vernissage am 07.03.",
    "text": "\n\n    „Lebens-Lust“ – Das Kunsthaus Flora in der Florastraße 113 zeigt vom 10. März bis zum 22. April neue Werke der Mahlsdorfer Künstlerin Andrea Ylä-Outinen. Die Vernissage mit Künstlergespräch findet statt am 07. März um 19.00 Uhr.\n  \n\n    Die Exposition spiegelt das Leben der Künstlerin in den vergangenen zwei Jahren wider. Eine für sie ereignisreiche Zeit, in der nicht nur die große Liebe zerbrach. Die Werke verdeutlichen die seelische Stimmung der Künstlerin: „Es sind melancholische, aber auch aufmunternde Bilder geworden.“ Ihre Botschaft: Gib dich nicht auf, auch wenn gerade kein Licht am Ende des Tunnels zu sehen ist.\n    Insgesamt 15 neue Bilder der Künstlerin, gemalt mit Aquarellstift, Öl-Pastell und Acrylfarben, sind im Kunsthaus Flora zu sehen. Die Texte zu den Bildern stammen, wie auch bereits in der vergangenen Ausstellung, von ihrer Tochter. Während die Vernissage nur neue Werke zeigt, werden in der Ausstellung auch bekannte Bilder zu finden sein. Die Ausstellung kann jeweils zu den Öffnungszeiten des Kunsthauses Flora (Montag bis Donnerstag von 08.00 bis 18.00 Uhr und Freitag von 08.00 bis 16.00 Uhr) besucht werden.\n  \n\n    Andrea Ylä-Outinen malt nicht ausschließlich des Geldes wegen, das macht ein Künstler ohnehin nicht. Natürlich freut sie sich darüber, wenn Ausstellungsbesucher ihre Werke erwerben wollen, aber die Lust am Malen und Gestalten steht im Vordergrund. Auch dann, wenn Menschen sich bei ihr Bilder bestellen, die es dann wirklich nur einmal auf der Welt gibt.\n    Beliebt sind nicht nur die großen Kunstwerke der Mahlsdorferin, auch die kleinen möchten die Besucher ihrer Ausstellungen nicht mehr missen – die Postkarten.\n  \n\n    Bildunterschrift: Andrea Ylä-Outinen stellt ab 10. März wieder im Kunsthaus Flora aus. Foto: kunsthaus flora (khf)\n  \n"
}