{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310625.php",
    "date": "2014-11-20",
    "title": "Beim Zehnten Girls' Day Wettbewerb zeichnete Staatssekretärin Barbara Loth und DGB-Gewerkschaftssekretärin Doro Zinke vier Schulen aus: Unter ihnen auch die Falken-Grundschule in Marzahn-Hellersdorf",
    "text": "\n\n    Die Staatssekretärin in der Senatsverwaltung für Arbeit, Integration und Frauen, Barbara Loth, hatte gestern in einer Feierstunde beim DGB Berlin-Brandenburg vier Schulen für ihr außerordentliches Engagement am Girls’ Day ausgezeichnet.\n    Das Aktionsbündnis Girls’ Day hatte die Berliner Schulen zum zehnten Girls’ Day Wettbewerb aufgerufen. Die Falken-Grundschule in Marzahn-Hellersdorf, die Ernst-Adolf-Eschke-Schule für Gehörlose in Charlottenburg-Wilmersdorf, die Max-von-Laue-Schule in Steglitz-Zehlendorf und die Hermann-Hesse-Oberschule in Friedrichshain-Kreuzberg haben beim Wettbewerb 2014 und jeweils ein Preisgeld von 300 Euro gewonnen.\n    Staatssekretärin Barbara Loth, Schirmfrau des Wettbewerbs, sagte: „Die Preis-trägerschulen nehmen den Gleichstellungsauftrag ernst und ermutigen die Schülerinnen, mit unterschiedlichsten Konzepten ihr Berufswahlspektrum zu erweitern. Der Girls’ Day sendet einen wichtigen Impuls, Geschlechterstereotype bei der Berufs- und Studienwahl zu überwinden. Alle Beteiligte müssen diesen Impuls über den Tag hinaus aufgreifen und verstetigen. Daran arbeiten wir im Aktionsbündnis Girls’ Day gemeinsam mit den Schulen, den Unternehmen, der Berufsberatung und in Projekten wie der Girls’ Day Akademie.“\n    Die Teilnahme der Falken-Grundschule am Girls`Day 2014 geht auf die Initiative der an der Schule tätigen Jugendsozialarbeiterin zurück. Ziel ist es den Girls`Day als festen Termin in der Falken-Grundschule zu etablieren.\n    Vor dem Girls`Day wurde der Aktionstag in der Schülerzeitung thematisiert. Die beteiligten Schülerinnen setzten sich intensiv mit dem Thema auseinander und recherchierten dazu im Vorfeld.\n  \n\n    Für die Schülerinnen der der Falken-Grundschule in Marzahn-Hellersdorf ist der Girls’ Day eine gute Chance, aus ihrem sozialen Umfeld heraus zu kommen. Im geschützten Rahmen unter Mädchen sammeln sie völlig neue Erfahrungen. Im Bereich des Sozialen Lernens wird das Thema der Geschlechterunterschiede bei der Berufswahl im Unterricht aufgegriffen und das Selbstbewusstsein der Schülerin-nen gestärkt.\n    Die unterschiedlichen Gender-Aspekte werden über den Girls`Day hinaus im Bereich des sozialen Lernens aufgegriffen. Ein offenes Mädchenangebot, um allen Mädchen die Möglichkeit zu geben, sich im geschützten Rahmen zu bewegen und auszutauschen, ist an der Falken-Grundschule in Planung.\n    25 Schülerinnen der Falkengrundschule haben sich über die den Girls`Day Radar zum Girls`Day 2014 angemeldet. Das entspricht 57% der Schülerinnen in den relevanten Jahrgängen.\n  \n\n    In diesem Jahr haben 6 500 Schülerinnen den Girls’ Day und 1 500 Schüler den Boys’ Day zur Berufsorientierung genutzt. In rund 640 Veranstaltungen haben sich Schülerinnen über MINT-Berufe und Studiengänge informiert und Schüler Berufe und Studiengänge im sozialen, erzieherischen und pflegerischen Bereich erkundet.\n    Der Girls‘ Day ist das bundesweit größte Angebot zur Berufsorientierung nur für Mädchen. In Berlin standen in diesem Jahr 448 Veranstaltungen mit fast 6 500 Plätzen für Schülerinnen ab der 5. Jahrgangsstufe zur Verfügung.\n    Der nächsten Girls‘ Day findet am 23. April 2015 statt.\n    Girls‘ Day –Förderung ist eine wichtige Aufgabe in den Schulen, das brachten sehr überzeugend zum Ausdruck die an der Preisverleihung mitwirkenden Schulleiterinnen und Schulleiter sowie deren Kolleginnen, Lehrerinnen und (Schul) Sozialarbeiterinnen.\n    Am 15. Januar 2015 wird der bezirkliche Girls‘ Day Preis 2014 durch den Bezirksbürgermeister Stefan Komoß zum dritten Mal in Marzahn-Hellersdorf vergeben werden.\n  \n\n    Snežana Sever M.A.\n    Frauen- und Gleichstellungsbeauftragte\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    GD Preisverleihung Land Berlin 19.11.14Tel.: 49 (0)30 90293 2050\n    Fax: 49 (0)30 90293 2055\n    E-mail: Snezana.Sever@ba-mh.verwalt-berlin.de\n  \n"
}