{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309859.php",
    "date": "2014-03-21",
    "title": "Equal Pay Day 2014 - Flaggenhissung und Red Dinner vor dem Rathaus Marzahn-Hellersdorf und Alice-Salomon-Hochschule",
    "text": "\n\n    Bezirksbürgermeister Stefan Komoß hisste heute, am Equal Pay Day 2014, gemeinsam mit Prof. Dr. Theda Borde und Vertreter_innen der Alice Salomon Hochschule und der Bezirksverordnetenversammlung die Equal Pay Day – Flagge vor dem Rathaus und der Hochschule, Alice-Salomon-Platz.\n    Der Bezirksbürgermeister verwies darauf, dass die Frauen in Deutschland bei gleicher Qualifizierung, 22 Prozent weniger verdienen als ihre männlichen Kollegen. Damit belegt Deutschland in Europa den vorletzten Platz. „Dieser große Unterschied ist zutiefst ungerecht“.\n    Die Rektorin der Alice Salomon-Hochschule erläuterte, wie das Datum dieses Tages zustande kommt: In diesem Jahr ist es so, dass die Frauen praktisch bis zum 21. März umsonst gearbeitet haben. Vergleicht man das Jahresgehalt von Frauen und Männern, dann hätten die Männer das gleiche Jahresgehalt wie die Frauen, wenn sie erst jetzt anfingen zu arbeiten. „Ich wünsche mir, dass wir eines Tages den Equal Pay Day auf den 1. Januar, besser noch auf den 31. Dezember legen können“, betonte die Rektorin. Ihr zweiter Wunsch ist, dass die Frauen sich nicht mit den niedrigen Gehältern zufrieden geben: „Von unseren Studierenden sind 30 Prozent Männer. Die beanspruchen und erhalten nach dem Abschluss des Studiums eine leitende und gut bezahlte Position, leider ist das bei den Frauen nicht so. Gründe dafür sind auch die Vereinbarkeit von Beruf und Familie. Hier gibt es viel zu tun. Die ASH sieht sich dabei als Vorreiterin.“\n    Im Anschluss gabt es ein RED DINNER: An einer rot gedeckten Tafel nahmen Bürgerinnen und Bürger mit Vertreterinnen aus Politik und Wissenschaft platz. Dabei ging es auch um das Thema Mini Jobs und ungleiche Bezahlung. Aus Protest gegen diese anhaltende Diskriminierung rufen zahlreiche Frauenorganisationen aber auch Gewerkschaften und andere Verbände zu Aktionen am 21. März 2014, dem diesjährigen Tag für Entgeltgleichheit auf. Die Forderungen sind klar formuliert: Frauen haben ein Recht auf Mehr! Unter diesem Motto fordern in ihrem gemeinsamen Aufruf unterschiedliche Frauenorganisationen, Verbände und die kommunalen Frauen- und Gleichstellungsbeauftragten u. a.:\n    • einen Rechtsanspruch auf Rückkehr aus Teilzeit- in Vollzeitbeschäftigung, damit Frauen nach einer familienbedingten Reduzierung ihre Arbeitszeit wieder aufstocken können;\n    • alle Arbeitsverhältnisse sozial abzusichern, um alle Arbeitnehmerinnen bei der Durchsetzung ihres Anspruches auf Urlaub, Lohnfortzahlung im Krankheitsfall u. v. a. m. zu unterstützen;\n    • gesetzliche Regelungen zur Durchsetzung der Entgeltgleichheit, damit Unternehmen verpflichtet werden, ihre Entgeltpraxis geschlechtergerecht zu gestalten;\n    • die Einhaltung bestehender Tarifverträge und einen gesetzlichen Mindestlohn als Lohnuntergrenze, weil Frauen besonders häufig für Dumpinglöhne arbeiten müssen.\n    Der Tag für Entgeltgleichheit ist eine bundesweite Aktion, denn rund um den Equal Pay Day am 21. März wird es wieder zahlreiche Aktionen und Veranstaltungen geben. In einer ge-meinsamen Stellungnahme vom Deutschen Gewerkschaftsbund, Deutschen Frauenrat und Sozialverband Deutschland wird auf die mehr als sieben Millionen Minijobs aufmerksam gemacht, die von fast zwanzig Prozent der abhängig Beschäftigten ausgeübt wird. Scheinen sie auf den ersten Blick attraktiv, haben sie doch schwerwiegende Nebenwirkungen. Ihre vermeintlichen Vorteile verkehren sich schnell ins Gegenteil, denn letztlich sind sie zu einer Sonderbeschäftigungsform am Arbeitsmarkt mutiert.\n    Vergleichbar äußert sich auch Henrike von Platen, Präsidentin der Business and Profes-sional Women Germany – BPW. Mit der Flaggenhissung und unterschiedlichen Aktionen in Berlin wird gemeinsam mit der Senatsverwaltung für Arbeit, Integration und Frauen sowie der Landesarbeitsgemeinschaft der bezirklichen Frauen- und Gleichstellungsbeauftragten in Berlin jährlich die Aufmerksamkeit auf dieses politisch noch unzureichend “beackertes Feld” gelenkt. Ziel ist es, eine öffentliche Diskussion darüber immer wieder neu anzustoßen, warum Frauen nach wie vor rund ein Viertel weniger verdienen als Männer. Ein weiterer Diskussionspunkt ist neben der ungleichen Bezahlung die marginale Anzahl von Frauen in Spitzenpositionen. Die ausgezeichneten Schul- und Hochschulabschlüsse zeigen, dass es an qualifizierten Frauen in Deutschland und in Berlin nicht mangelt, betont auch Dilek Kolat, Senatorin für Arbeit, Integration und Frauen.\n    Weiter Informationen siehe unter: /presse/pressemitteilungen/index.php\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}