{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310351.php",
    "date": "2014-09-08",
    "title": "Nachlese zur Interkulturellen Bustour für Frauen und sportlich-interkulturellen Begegnung in Marzahn-Hellersdorf vom 06.09. im Rahmen der Interkulturellen Tagen im Bezirk",
    "text": "\n\n    Gut gelaunt begrüßten die über 50 Teilnehmerinnen der 5. Interkulturellen Bustour für Frauen in Marzahn-Hellersdorf gemeinsam mit ihren Kindern den auf dem Alice-Salomon-Platz und im strahlenden Sonnenschein auf sie wartenden Bezirksbürgermeister Stefan Komoß. Sichtlich vergnügt über so viel Frauenpower lud Stefan Komoß die Teilnehmerinnen und ihre Kinder zum kleinen Empfang mit Erfrischungsgetränken und süßem Snack im Rathaus ein.\n    Die Frauen hatten sich über MiM e. V., Babel e. V., Reistrommel e.V. und das Büro der bezirklichen Frauen- und Gleichstellungsbeauftragten Snežana Sever für den Ausflug im Bezirk mit anschließender interkulturell-sportlichen Begegnung in der Sporthalle am Sartre Gymnasium angemeldet.\n    Bei der über zweistündigen Fahrt wurden die Frauen über einige wichtige Dienstleistungen des Bezirksamtes Marzahn-Hellersdorf informiert, u. a. die verschiedenen Abteilungen, die im Rathaus Marzahn-Hellersdorf am Standort Alice-Salomon-Platz verortet sind sowie die Dienststellen des Jugend- und Sozialamtes in der Riesaerstrasse.\n  \n\n    Am Zwischenstopp am Vivantes Klinikum Hellersdorf – Geburtsklinikum – in der Myslowitzer Straße 45 wurden die Frauen über die vielfältigen medizinischen Dienstleistungen des Geburtsklinikums, von der Geburtsvorbereitung bis zu Unfallprävention und Erste Hilfe für Kinder informiert.\n  \n\n    Besonders erfreute die Frauen und ihre Kinder der Besuch des Parks am geschichtsträchtigen und über zweihundert Jahre alten Gutshaus Mahlsdorf. Bei sommerlich warmen Temperaturen erkundeten die fröhliche “Reisegruppe” aus unterschiedlichen Ländern und drei Kontinenten den Gutspark und wurde über das sehenswerte Gesamtensemble, in dem Wohn- und Gartenkultur beispielhaft vereint sind, informiert. Fast alle Besucherinnen – unter ihnen auch einige waschechte Marzahn-Hellersdorferinnen – kannten noch nicht das Gutshaus und nahmen sich vor, demnächst einen ausgedehnten Ausflug in Mahlsdorf zu machen, um dabei auch mehr über das Leben und das Engagement der einstigen berühmten Bewohnerin des Gutshauses, Charlotte von Mahlsdorf, zu erfahren.\n    Den Abschluss der Bustour für Frauen und ihre Kinder bildete die interkulturell-sportliche Begegnung in der Sporthalle an der Sartre-Oberschule in der Kyritzer Straße. Während sich die Frauen mit den angebotenen Sportarten vertraut machten bzw. in diesen übten, wurden die Kinder von zwei Betreuerinnen der Kita Bergzwerge in Obhut genommen. Einige Kinder begleiteten ihre Mütter auch bei den sportlichen Aktivitäten und hatten viel Freude mit Kathrin Brachwitz, Karate-Trainerin und Präsidentin des BKV sowie Leistungssportreferentin, die manchen Teilnehmerinnen bereits von den FrauenFitnessTagen bekannt war.\n    Bei der diesjährigen interkulturellen sportlichen Begegnung lernten die Frauen mit Ute Baranovskyy unterschiedliche Entspannungsübungen und die Wirkung einer ausgeklügelten Gesichts-Gymnastik kennen. Freude am Volleyball-Spiel wurde den zumeist sportungeübten Frauen von Eva-Maria Jahn vom FZC Marzahn vermittelt.\n    Die interkulturelle sportliche Begegnung wurde mit einer Auswahl von internationalen Tänzen abgerundet, deren Schrittkombinationen den Teilnehmerinnen gekonnt von der Gymnasiastin Crissy Minz beigebracht wurden und die durch ihre jugendlich-fröhliche Art für eine ausgelassene und fröhliche Beendigung des ereignisreichen Tages sorgte.\nDas Ausflugsvergnügen – gepaart mit dem sportlichen Spaß – konnte auch im diesen Jahr durch die gute Vernetzung und Kooperation unterschiedlicher Dienststellen im Bezirksamt Marzahn-Hellersdorf durchgeführt werden. Der herzliche Dank gebührt Brigitte Dame, Mitarbeiterin im Sportamt Marzahn-Hellersdorf sowie Elke Sühring, Sportwartin in der Sporthalle in der Kyritzer Strasse, des Weiteren den engagierten Frauen und MitarbeiterInnen beim Verein MiM e. V., Babel e. V. und Reistrommel e. V., der Kindertagesstätte Bergzwerge und dem Träger Plattenverbund e. V. sowie der engagierten SozialarbeiterIn Kirsten Betancourt, die beim Mittendrin leben e.V. tätig ist und sich gemeinsam mit Katja Buch, Jenaette Shiferaw und Tamara Hentschel ebenfalls ehrenamtlich und frauenpolitisch im Frauenbeirat Marzahn-Hellersdorf engagiert.\n  \n"
}