{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309850.php",
    "date": "2014-03-19",
    "title": "Kirschblütenfest am 13.04. in den Gärten der Welt am und im Chinesischen Garten, Japanischen Garten und Koreanischen „Seouler Garten“",
    "text": "\n\n    „Shang Mei“ (chinesisch) – „Hanami“ (japanisch) – „Beotkkot Chukje“ (koreanisch) – zum 8. Mal feiern die Gärten der Welt, Eisenacher Straße am Sonntag, 13. April von 12.00 Uhr bis 17.00 Uhr das Wiedererwachen der Kirschblüten. Dieser aus Asien stammende Brauch erfreut sich in seinen Heimatländern einer großen Beliebtheit und findet auch in Deutschland immer mehr Anhänger, zeigt er doch mit aller Deutlichkeit, dass der Winter endgültig vorbei ist.\n    Konfuzius sagt: “… und würde die Kirschblüte ewig blühen, so würden wir sie nicht so lieben…“. Wenn der Hauch der zauberhaften rosa Kirschblüten durch die asiatischen Gärten weht, sind alle Familien und Freunde eingeladen, die Bräuche und Kulturen aus dem Fernen Osten kennenzulernen.\n  \n\n    China als Partnerland eröffnet im Jahr des Pferdes mit typischen chinesischen Beiträgen das diesjährige Programm. Durch die großzügige Unterstützung des chinesischen Kulturzentrums erwarten den Besucher außergewöhnliche Darsteller die eigens für das Fest aus China anreisen. Neben traditionellen Chorgesängen, Modenschauen und Tänzen wird die „Shanghaier Theaterakademie“ ihre Künste zeigen und das Publikum in die ferne Welt Chinas mitnehmen. Die „Shanghaier Theaterakademie“ hat schon viele internationale Preise gewonnen und zeigt Tänze mit so poetischen Namen wie „Wandel der Sphäre“ und „Seelenwanderung“.\n  \n\n    Der Japanischen Garten präsentiert den Besuchern unter anderem Akaishi Daiko, eine Taikogruppe. Taiko ist eine traditionelle japanische Art des Trommelns – eine Methode, Körper und Geist zu schulen.\n    Die Unterstützung der Japanische Botschaft ermöglicht allen Teeliebhabern die Teilnahme an einer japanischen Teezeremonie. Dort können sie die Geheimnisse der traditionellen Teezubereitung und Teepräsentation erfahren.\n  \n\n    Für den Koreanischen Garten werden das im Jahre 2000 von Pastor Sung-Il Kim gegründete Mandolinen-Ensemble, koreanische Tänzer und Taekwondo Kämpfer ihr Bestes geben und die Besucher auf eine Reise nach Korea einladen.\n  \n\n    Auf dem Weg durch die Gärten überraschen faszinierende Cosplayer und bunte Walkacts Groß und Klein. Asiatische Holzspiele laden zum Mitmachen ein und für\n    das leibliche Wohl ist mit vielen asiatischen Leckereien bestens gesorgt.\n  \n\n    Eintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Für weitere Auskünfte :\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}