{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310305.php",
    "date": "2014-09-01",
    "title": "„Gemeinsamkeiten finden – Unterschiede feiern“ - Interkulturelle Tage in Marzahn-Hellersdorf 2014 vom 07. – 01.10.",
    "text": "\n\n    Unter dem Motto „Gemeinsamkeiten finden – Unterschiede feiern“ steht die diesjährige Veranstaltungsreihe „Interkulturelle Tage in Marzahn-Hellersdorf“, die allen Alters- und Interessengruppen ein umfangreiches Programm mit 58 Einzelveranstaltungen vom 07. September bis zum 01. Oktober 2014 anbietet.\n  \n\n    Auftaktveranstaltung mit ausgesprochen buntem Programm ist der Event „Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ am 07.09.(siehe auch weitere Meldung)\n    An der Veranstaltungsreihe beteiligen sich erneut viele bezirkliche Träger und Bürgerinnen und Bürger des Bezirkes, die für ihren Umkreis bzw. im Verbund mit Partnern größere Feste, Wissenswertes, Kulturelles, kulinarische Freuden, Sport und Aktionen zum Mitmachen vermitteln wollen. Es gibt mehrere Fachseminare und Workshops, Konzerte und Ausstellungen, Unterhaltung, Begegnungen und vieles mehr. In diesem Jahr werden jeden Tag und überall im Bezirk wieder unzählige Möglichkeiten für Groß und Klein gegeben sein, Interessantes zu erfahren, aktuelle Informationen zu bekommen, aktive Menschen unterschiedlicher Herkunft kennen zu lernen und auch gemeinsam zu feiern.\n  \n\n    Ein kleiner Auszug aus dem Programm:\n    - Am 10.09. wird im Stadtteilzentrum Hellersdorf-Nord die Ausstellung „Flüchtlingsalltag in Berlin“eröffnet.\n    - Im Kieztreff Interkulturell / Stadtteilzentrum Marzahn-Mitte findet am 11.09. die Vernissage der Ausstellung „Creativas 2014“ statt und wird am 23.09. zur Theatervorstellung „Allet Janz Anders…Hersey Farkli“ geladen.\n    -Am 20.09. findet in der Evangelischen Kirche Marzahn-Nord ein Ökumenischer Gottesdienst zu den Interkulturellen Tage und zum 40. Jubiläum der bundesweiten Aktion unter diesem Namen.\n    -Kieztreff-West in Ahrensfelde veranstaltet vom 15.9. bis 19.9. wieder eine Länderwoche (Russland, Italien, England, Ungarn, Portugal); am 16.9. erklärt AWO in Marzahn-West woher der Kaffee kommt und der Teestube in der Kastanienallee in Hellersdorf wird auf Deutsch & Russisch gesungen und getanzt.\n    - Die Premiere des Dokumentarfilmes „Rom.A“ über das Leben junger Roma findet am 24.09. um 17.00 Uhr im Rathaussaal statt und die Akteure sind mit dabei.\n    - Am 01.10.2012 laden der Integrationsausschuss der BVV und der Integrationsbeirat im Rathaus Marzahn-Hellersdorf zur öffentlichen Sitzung zum Thema „Anerkennung von im Ausland erworbenen Bildungs- und Berufsabschlüssen“ ein.\n  \n\n    Mit einem Antirassismusworkshop wird die Abschlussveranstaltung „Super mitgemacht – danke und weiter so“ im Haus Babylon am 25.09. eingeläutet.\n  \n\n    Das gesamte Veranstaltungsprogramm finden Sie unter: www.marzahn-hellersdorf.de\n  \n\n    Telefonische Rückfragen können Sie unter 90239-2060 oder per E-Mail unter elena.marburg@ba-mh.verwalt-berlin.de stellen.\n  \n\n    Elena Marburg\n    Integrationsbeauftragte\n  \n"
}