{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309812.php",
    "date": "2014-03-07",
    "title": "55. Vorlesewettbewerb des deutschen Buchhandels 2013 /2014 – Bezirksentscheid am 02.04. in der Mittelpunktbibliothek „ Ehm Welk“",
    "text": "\n\n    Der Bezirksentscheid des bundesweiten 55. Vorlesewettbewerbs findet statt am 02. April um 8.30 Uhr in der Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin. Lesebegeisterte Schülerinnen und Schüler der 6. Klassen aus Marzahn-Hellersdorf sind auch in diesem Jahr wieder beim größten bundesweiten Lesewettbewerb am Start. Im Bezirk beteiligten sich 21 Schulen. Der jährliche Wettbewerb läuft schon seit Dezember 2013 in den Schulen. Die 10 besten Vorleser der jeweiligen Schulsieger und Schulsiegerinnen qualifizierten sich bei zwei regionalen Entscheiden für die nächste Runde – den Bezirksentscheid.\n    Die Akteure freuen sich auf ein besonderes Highlight: Die junge und zunehmend bekannte Autorin und Journalistin Kirsten Reinhardt wird in der Jury mitentscheiden und im Anschluss aus ihrem Buch mit dem etwas skurrilen Titel „Fennimores Reise oder wie man Dackel im Salzmantel macht“ lesen. Es ist ihr Kinderbuchdebüt und wurde nach Erscheinen mit dem Oldenburger Kinder- und Jugendbuchpreis ausgezeichnet.\n    Die Bezirkssiegerin oder der Sieger vertritt den Bezirk beim großen Finale, dem Landesentscheid in der Berliner Stadtbibliothek am 14. Mai 2014. Hier wird dann der Berliner Landessieger gekürt.\n    Die überaus erfolgreiche Leseförderungsaktion will Kinder ermutigen, sich mit erzählender Literatur zu beschäftigen und aus ihren Lieblingsbüchern vorzulesen. Alle teilnehmenden Kinder gewinnen Urkunden und Buchpreise mit einer Extra-Widmung sowie der oder die Siegerin zusätzlich einen Bücherscheck.\n    Für die finanzielle Unterstützung bedanken sich die Veranstalter beim Berliner Autorenlesefonds 2014.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n\n    Weitere Infos: Tel. 030/ 99 89 526\n    Ansprechpartnerin: Annerose Böttcher\n  \n"
}