{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310397.php",
    "date": "2014-09-19",
    "title": "Aktualisiert am 19.09. mit ersten Oktoberterminen - Terminvorschau September 2014 (Auswahl)",
    "text": "\n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    bis 30. 09. „Die Farben der Blüten“ – Fotoausstellung von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    September Netzwerk ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft im September – siehe Meldung\n  \n\n    September Semesterbeginn in der Volkshochschule – siehe Meldung\n  \n\n    02.09. – 30.10. „Landschaften“: gesehen, gemocht, gemalt“ – eine Ausstellung mit Bildern von Karl-Heinz Riebow in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    06.09. – 01.10. Interkulturelle Tage in Marzahn-Hellersdorf – siehe Meldungen – nähere Infos unter Tel.: 90293 2060\n  \n\n    09.09. – 27.10. „Katzen und anderes – Ölmalerei“ –Ausstellung von Regine Roeder-Ensikat, im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, besichtigt werden.\n  \n\n    19.09., 20.00 Uhr Wie weiter? – Nachdenken über Deutschland“ – Gregor Gysi stellt sein Buch vor bei einem Buch-Talk mit dem Journalisten Jürgen Rummel im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    20.09.,\n    13.00 – 18.00 Uhr „mach mit – werd fit!“ – degewo-Sporttag im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    20.09., 13.00 Uhr Stundenlauf im Bürgerpark Marzahn, organisiert vom Quartiersmanagement Mehrower Allee, dem Tagore-Gymnasium und vielen Akteuren aus dem Quartier sowie Bewohnerinnen und Bewohnern im Rahmen des degewo- Sporttages – Start ist um 13.00 Uhr in der Nähe des Kinderbades Platsch, Max-Herrmann-Straße 7, 12687 Berlin – siehe Meldung\n    20.09.\n    14.00 – 18.00 Uhr Herbstfest in den Interkulturellen Gärten in der Golliner Str. 8-10, 12689 Berlin – siehe Meldung\n  \n\n    20.09. Kommunale “Galerie M” aus Marzahn-Hellersdorf bei der 1. Kunstwoche zur Berlin Art Week – siehe Meldung\n  \n\n    20.09., 14.00 Uhr Anlässlich der Berlin Art Week wird die Ausstellung “look left” im mp43-projektraum für das periphere, Marzahner Promenade 43, 12679 Berlin, mit Arbeiten der Künstlerinnen Carola Rümper und Marie Kirchner eröffnet – siehe Meldung\n  \n\n    20. und 21.09 pyramidale#13 l D U R S T – neue musik l text l performance l jugendprojekt l tramophonie\n    Sa, 19:30 Uhr Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin &, So, 15:00 Uhr Alte Börse Marzahn, Beilsteiner Str. 51, 12681 Berlin – siehe Meldung und unter “ www.pyramidale-berlin.de www.alte-boerse-marzahn.de\n  \n\n    21.09.,\n    17.30 – 21.30 Uhr Mondfest – Familienfest mit Laternenumzug und Drachentänzen im Chinesischen Garten der „Gärten der Welt“, Eisenacher Straße – siehe Meldung\n  \n\n    21.09., 20.00 Uhr Die Volkshochschule präsentiert in Kooperation mit dem Kino Kiste, Heidenauer Str.6, 12627 Berlin,: 80 Jahre Leonard Cohen – siehe Meldung\n  \n\n    23.09. 18.00 Uhr Erwachsenwerden in der DDR“ – Lesung mit Ernst Michael Schwarz, geb. 1947 in Leipzig, im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    24.09., 11.00 Uhr „Der Frieden“ von Aristophanes – in einem Pressegespräch gibt die Akademie für Berufsförderung und Umschulung (ABU gGmbH), Glambecker Ring 54, 12679 Berlin, erste Einblicke in die Aufführung des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect – siehe auch Meldung\n  \n\n    24.09., 12.00 Uhr Presse- und Fototermin: Die Senatorin für Wirtschaft, Technologie und Forschung, Cornelia Yzer, der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, und der operative Geschäftsführer der GSG Berlin, Sebastian Blecke, eröffnen das CleanTech Innovation Center in Marzahn-Hellersdorf, Wolfener Str. 32 –34, Haus K 4. Etage, 12681 Berlin – siehe Meldung\n  \n\n    24.09., 17.00 Uhr „Rom.A – Episode I Die Geister eines Lagers – im Rahmen der Interkulturellen Tage Filmpremiere im Rathaussaal des Bezirksamtes, Alice- Salomon-Platz 3, – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    24.09., 17.00 Uhr „Vor 100 Jahren am 1. August 1914 begann der Erste Weltkrieg“ – das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, lädt ein zu einem Vortrag mit anschließender Diskussionsrunde mit dem Historiker Lutz Heuer – siehe Meldung\n  \n\n    25.09.,\n    15.30 – 17.30 Sportfest für Groß und Klein im Kindergarten „Micky Maus“, Weißenfelser Str.31 – 33 – siehe Meldung\n  \n\n    25.09.,\n    17.00 – 18.00 Ehrenamtliche für „Zeitinseln in Familien“ gesucht – Infoveranstaltung in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin – siehe Meldung\n  \n\n    25.09. 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    26.09.,\n    10.00 – 12.00 Uhr Das Sprachenbad – Förderung der Mehrsprachigkeit in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Straße 125 , 12629 Berlin – siehe Meldung\n  \n\n    26.09., 10.30 Uhr Presse- und Fototermin mit Bezirksbürgermeister.: Vertragsunterzeichnung mit dem Betreiber der zukünftigen Frauensporthalle in der Mehrzweckhalle im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Einladung\n  \n\n    26.09., 16.00 Uhr Der Verein „Freunde der Gärten der Welt“ lädt ein zu einer musikalischen Reise durch die Welt mit der Trommler-Gruppe der musikbetonten Johann-Strauss in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    26.09., 19.00 Uhr Vernissage zur Schülerausstellung „Doubles – Im Schatten großer Künstler“ – in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    26.09. – 09.11. Schülerausstellung „Doubles – Im Schatten großer Künstler“ –in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    27.09.,\n    15.00 – 22.00 Uhr 3. Zumbathon®Berlin zu Gunsten der Deutschen Knochenmarkspenderdatei (DKMS) in der Mehrzweckhalle des Freizeitforums Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    27.09.\n    10.00 – 23.00 Uhr Zum Tag der offenen Tür lädt die Freiwillige Feuerwehr ein auf der Freiwilligen Feuerwache Hellersdorf, Hellersdorfer Str. 147, 12619 Berlin. – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    27.09.,\n    11.00 – 20.00 Uhr IGA-Herbsttour in Marzahn-Hellersdorf – Treffpunkt IGA-Geschäftsstelle, Blumberger Damm 130 – siehe Meldung und Einladung\n  \n\n    27.09., 11.00 Uhr “art.mobil@allod” – Kunstausstellung startet in der Markthalle am Blumberger Damm – siehe Meldung\n  \n\n    28.09., 11.00 Uhr „Der Weg zu gesunden Pflanzen in den Gärten der Welt!“ – Freunde der Gärten der Welt laden ein zur Führung in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    29.09.,\n    18.00 – 21.00 Uhr „Die IGA 2017 und wir“ – Der KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin, lädt ein zu einem Bürgerforum – siehe Meldung\n  Oktober\n  \n    01.10.,\n    15.00 – 18.00 Uhr Tag der offenen Tür in der Mahlsdorfer Grundschule, Am Feldrain 47 – siehe Meldung\n  \n\n    01.10.,\n    16.00 – 18.00 Uhr Tag der offenen Tür in der Kolibri-Grundschule, Schönewalder Straße 9, 12627 Berlin – siehe Meldung\n  \n\n    01.10., 18.00 Uhr Vernissage zur Ausstellung der FrauenKunstKarawane „Oase“ in den Gärten der Welt, Saal der Empfänge, Eisenacher Str. – siehe Meldung\n  \n\n    01. – 20.10. „Oase“ – Ausstellung der FrauenKunstKarawane in den Gärten der Welt, Saal der Empfänge, Eisenacher Str. – siehe Meldung\n  \n\n    02.10.,\n    12.00 – 14.00 Uhr Für die Schülerinnen und Schüler der Oberstufe des Wilhelm-von-Siemens Gymnasiums, Allee der Kosmonauten 134, 12683 Berlin, findet in der Aula eine Diskussionsrunde mit prominenten Politikern von Regierung und Opposition statt – siehe Meldung\n  \n\n    04. – 05.10. „Schlaraffenland“ – die Alte Börse Marzahn, Beilsteiner Straße 51 – 85, 12681 Berlin, verwandelt sich in eine Ausstellungshalle für zeitgenössische Kunst – siehe Meldung\n  \n\n    07.10., 11.00 Uhr Presse- und Fototermin: die JAO gGmbH eröffnet offiziell die im Pflegewohnheim der Kaulsdorf-Nord gGmbH integrierte Kita „Am Beerenpfuhl“, Tangermünder Str. 30, 12627 Berlin – siehe Meldung\n  \n\n    08.10.,\n    09.00 – 15.00 Uhr Das „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ lädt ein zur 6. Ausbildungs- und Arbeitsschnuppertour – Treffpunkt ist um 09.00 Uhr das SOS Familienzentrum, Alte Hellersdorfer Str.77 – Die Kleinbusse werden bis 15.00 Uhr unterwegs sein – siehe Meldung\n  \n\n    08.10., 18.00 Uhr „Ottomar Geschke (1882 – 1957)“ – in der Reihe Marzahn-Hellersdorfer Gespräch zur Geschichte hält der Historiker Lutz Heuer im Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, einen Vortrag mit Power-Point-Präsentation – siehe Meldung\n  \n\n    08.10., 18.00 Uhr „Live bei Kleist“ präsentiert „Anamnese : eine Ärztin aus der DDR erzählt“ – eine Lesung mit Cornelia Norden in der Stadtteilbibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    09.10., 12.30 Uhr Presse- und Fototermin. Unermüdlicher Einsatz für bürgerschaftliches Engagement – Fünf Jahre FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6 – Einladung später\n  \n\n    11.10.,\n    10.00 – 16.00 Uhr Vielsaitigkeit –Workshop für Gitarre, Mandoline und Ukulele in der Hans-Werner-Henze Musikschule Marzahn-Hellersdorf, Maratstr. 182 in 12683 Berlin – siehe Meldung\n  \n\n    12.10.,\n    12.00 – 16.00 Uhr Kastanienclowns und Western Sounds beim Herbstfest. in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    15. – 17.10. „Lesetage 14“ auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    15.10., 20.00 Uhr „Immer geht’s weiter“ – Ursula Werner liest aus ihrem Buch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Foyer – siehe Meldung\n  \n\n    17.10., 20.00 Uhr „Der Frieden“ von Aristophanes – Premiere des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect“ im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin – siehe Meldung und Pressegespräch\n  \n"
}