{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309931.php",
    "date": "2014-04-10",
    "title": "Aktualisiert am 10.04. Terminvorschau April 2014 (Auswahl) mit ersten Mai-Terminen",
    "text": "\n\n    Bis 30.05. Ausstellung “Fixe Bilder” mit Bildern der Malerin Antje Püpke in der Musikschule Schumann am Cecilienplatz 8 – siehe Meldung:\n  \n\n    Bis 30.04. „KUNST FU 4 – Selbstverteidigung mit Stift und Pinsel“ – Ausstellung mit Malerei, Grafik, Karikatur von Antje Püpke im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    Bis 27.04. „Ernst Barlach – Zeichnungen und Repliken“ Ausstellung im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    Bis zum 29.04. „Fenster nach Georgien“ – Ausstellung des Mal- und Freundeskreises Biesdorf in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 17.04.,\n    13.00 -15.00 Uhr Osterwerkstatt für Schule, Hort und Kita im Freilandlabor Marzahn, Torgauer Straße 6\n  \n\n    Bis Juni WIR SIND NACHBARN – die Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin, zeigt eine Ausstellung mit Werken von 15 Künstlerinnen und Künstlern – siehe Meldung\n  \n\n    April Netzwerk ErlebnisStadtNatur – Frühlingshafte Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    Bis Ende April “Momente bewahren – Menschen mit Demenz malen” – Wanderausstellung, in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15; 12683 Berlin – siehe Meldung\n  \n\n    Bis 17.07. KOSTBARKEITEN – Kunstausstellung im Alten Rathaus Marzahn Helene –Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 05.07. INNENANSICHTEN_WELTBETRACHTUNGEN eine Ausstellung der überwundenen Sprachlosigkeit im Ausstellungszentrum Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    10.04.,\n    10.00 – 11.00 Uhr Presse- und Fototermin: Zweite SOS-Kinderdorf-Woche in Berlin – Veranstaltungen auch im SOS-Familienzentrum Berlin (Hellersdorf)\n    Alte Hellersdorfer Straße 77, 12629 Berlin – siehe Meldung\n  \n\n    10.04., 17.00 Uhr Geschichte Marzahns. Ein Überblick“ – zu einem Vortrag mit Lichtbildern von Dr. Christa Hübner, stellvertretende Vorsitzende des Heimatvereins Marzahn-Hellersdorf, lädt ein das Bürgerhaus Südspitze, Marchwitzastr. 24-26 – siehe Meldung\n  \n\n    10.04., 18.30 Uhr Kulturelle Bildung in und außerhalb der Kita – Weg vom Fernseher und raus ins Leben. Was bietet der Bezirk? Was können Eltern tun? Ist das Thema des .2. BEAK-Treffen 2014 im Rathaussaal, Rathaus Helle Mitte, Alice-Salomon-Platz 3 – siehe Meldung\n  \n\n    11.04., 15.00 Uhr Presse- und Fototermin: Die Staatssekretärin für Jugend und Familie, Sigrid Klebba, und die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, besuchen die Eröffnungsfeier der Kindertagesstätte „Galileo“, Naumburger Ring 25, 12627 Berlin – siehe Meldung\n  \n\n    12.04., 20.00 Uhr Wenn die Neugier nicht wär´…“-in ihrer Talkreihe begrüßt Barbara Kellerbauer den Schauspieler Hermann Beyer im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    13.04.,\n    10.00 – 14.00 Uhr Modellbahnbörse im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    13.04.,\n    12.00 – 17.00 Uhr Kirschblütenfest in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    13.04., 15.00 Uhr Das Leben hat was“ – Konzertlesung mit Gisela Steineckert & Jürgen Walter im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    13.04., 17.00 Uhr Musikalische Weltreise mit dem Duo Faller, Domra und Bajan in der\n    Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    14.04., 18.30 Uhr Bildende Kunst in Marzahn-Hellersdorf – Orte, Akteure, Projekte“ – Vortrags des Kunsthistorikers Martin Schönfeld im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    15.04., 12.00 Uhr Presse- und Fototermin: Pflanzung von Bäumen für die IGA Berlin 2017 im Rahmen der Kampagne „Stadtbäume für Berlin“ am zukünftigen „Auftakt Hellersdorf“, Treffpunkt an der Hellersdorfer Straße 147, Höhe Feuerwache – siehe Meldung\n  \n\n    16.04., 11.00 Uhr Presse und Fototermin: Broschüre „Wir sind für Sie da!“ Angebote in der Marzahner Promenade – Pressevorstellung im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    16.04., 15.00 Uhr „Meine Heimat Polen” – Frau Izabella Wieczynska stellt ihre Heimat Polen vor im MITTENDRIN leben e. V., Stadtteilzentrum Hellersdorf Ost, Albert-Kuntz-Str. 58, 12627 Berlin – siehe Meldung\n  \n\n    16.04., 16.00 Uhr Einen Vortrag zu Johann Gottfried Schadows 250. Geburtstag hält der Historiker Bernd Maether im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    16.04., 15.00 Uhr, 17.04., 20.00 Uhr Das Jugendzentrum Betonia, Wittenberger Straße 78 in 12689 Berlin, feiert seinen vierten Geburtstag – siehe Meldung\n  \n\n    19. – 20.04.,\n    09.00 -17.30 Uhr Großes traditionelles Osterfußballturnier für E-Jugendliche (9 bis 10 Jahre) auf dem Sportplatz des FC NORDOST Berlin, Walter-Felsenstein-Str. 16, 12687 Berlin – siehe Meldung\n  \n\n    21.04.,\n    10.00 – 17.00 Uhr Am Ostermontag hat die Marzahner Bockwindmühle, Hinter der Mühle 4\n    12685 Berlin, für Besucherinnen und Besucher geöffnet. Der Mühlenverein bietet wieder frisches Mühlenbrot von der UFA-Bäckerei aus Tempelhof und Mehl an – siehe Meldung\n  \n\n    23.04., 18.00 Uhr Beten, Singen, Lesen. – einen Vortrag mit Lichtbildern zu den Anfängen der Schulgeschichte hält die Historikerin Dr. Christa Hübner im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    24.04., 11.00 Uhr 100. Geburtstag von Frau Anna-Gertrud Gebhardt – zu den Gratulantinnen gehört auch die stellvertretende Bezirksbürgermeisterin Dagmar Pohle – siehe Meldung\n  \n\n    24.04., 20.00 Uhr „Lebende Bücher“ und Danuta Schmidt präsentieren „Nachts kommt die Angst“ – Lesung und Gespräch mit Gabriela und Michael Gwisdek in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn) – siehe Meldung\n  \n\n    25.04., 09.00 Uhr Presse- und Fototermin: „Stolperstein“ für Rudolf Ledetsch – Verlegung am 25.04. in der Gleiwitzer Straße 4, 12683 Berlin-Biesdorf – siehe Meldung\n  \n\n    25.04., 18.00 Uhr Ich bin der „Medizin nach Noten – Mann“ – das Sportmuseum Marzahn-Hellersdorf, im Haus des Sports, der Bildung und Begegnung, Eisenacher Straße 121 in 12685 Marzahn (neben Gärten der Welt) lädt ein zu einer musikalischen Lesung mit Karl-Heinz Wendorff – siehe Meldung\n  \n\n    26.04., 11.00 Uhr Presse- und Fototermin: Pflanzenfest im Hochzeitspark, zwischen Ludwig-Renn-Straße und Alfred-Döblin-Straße – siehe Meldung\n  \n\n    26.04., 15.00 Uhr In der Veranstaltungsreihe „Musikalischer Salon“, im Freizeitforum Marzahn, Marzahner Promenade 55, erklingt das Klarinettenquintett von Wolfgang Amadeus Mozart und andere Werke von ihm – siehe Meldung\n  \n\n    26.04.,\n    15.00 – 19.00 Uhr Frühlingsfest unter dem Motto “Nachbars Garten” im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (neben dem Jugendzentrum “Eastend”, Nähe U-Bhf. Hellersdorf) in 12627 – siehe Meldung\n  \n\n    27.04., 11.00 Uhr ADFC-Radtour zum 10. Sattelfest nach Altlandsberg – Treffpunkt: S-Bhf Springpfuhl – siehe Meldung\n  \n\n    28.04., 15.00 Uhr MITTENDRIN leben e.V. eröffnet die neue Saison im „Garten der Sinne“, Wodanstraße 6, 12623 Berlin – Mahlsdorf – siehe Meldung\n  \n\n    30.04. Walpurgisfest im Kulturenhochhaus, Wittenberger Str. 85\n  Mai\n  \n    01.05., 13.30 Uhr Ihren 100. Geburtstag feiert Frau Charlotte Gernoth im Cafe’ der 5. Etage im Seniorenheim, Blumberger Damm 231, gemeinsam mit Kindern und Enkeln, auch der Bezirksstadtrat für Bürgerdienste und Facility Management, Stephan Richter, gehört zu den Gratulanten – siehe Meldung\n  \n\n    05.05., 19.00 Uhr Innerhalb seiner Ausstellung „Ernst Barlach – Zeichnungen und Repliken / Folge 2 zeigt das Kulturforum Hellersdorf, Carola – Neher – Str. 1, 12619 Berlin, den Dokumentarfilm „Ernst Barlach in Güstrow“ – siehe Meldung\n  \n\n    05.05. – 30.06. Ernst Barlach – Zeichnungen und Repliken / Folge 2 – Ausstellung im Kulturforum Hellersdorf, Carola – Neher – Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    11.05., 14.00 Uhr Presse- und Fototermin: „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellungseröffnung zum 20. Mühlengeburtstag mit Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, und Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin\n  \n\n    12.04.2014 –\n    08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    12. – 16.05.,\n    10.00 – 19.00 Uhr i Zum alljährlichen großen Frühjahrs-Büchertrödel lädt der Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. alle begeisterten „Leseratten“ und Schnäppchenjäger herzlich ein in die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    16.05.,\n    12.00 – 18.00 Uhr Das Vivantes Klinikum Hellersdorf und das Marzahn-Hellersdorfer Netzwerk „Rund um die Geburt“ laden ein zur Fachtagung zum Thema „Risikofaktoren für die prä-, peri- und postnatale Bindungsentwicklung und mögliche Interventionen“ im Vivantes Klinikum-Hellersdorf, Myslowitzer Straße 45 in 12621 Berlin – siehe Meldung\n  \n"
}