{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310596.php",
    "date": "2014-11-11",
    "title": "Zur Erinnerung – Kunstprojekt Tauschbörse – Machen Sie mit! – Tauschobjekte werden in der Galerie M entgegengenommen – Ausstellungseröffnung am 16.11.",
    "text": "\n\n    Die Galerie M, Marzahner Promenade 46, 12679 Berlin, lädt alle Kunstfreunde herzlich ein zur Eröffnung der „Tauschbörse“ am 16.11. um 18.00 Uhr, Tauschobjekte können mitgebracht werden.\n    Zum Projekt spricht Renate Flagmeier, leitende Kuratorin des Museums der Dinge Berlin.\n  \n\n    Die „Tauschbörse“:\n    Oft hat man Dinge im Haus, die man nicht mehr benutzt. Sie sind zwar schön, aber man hatte sie einfach zu lange oder sie passen nicht so recht an einen Platz. Gern würde man sie austauschen gegen etwas anderes. Zum Ausrangieren sind sie zu schade. Mit dem Projekt „Tauschbörse“ laden Katrin Glanz und Sladjan Nedeljkovic die Bewohnerinnen und Bewohner von Marzahn- Hellersdorf ein, Objekte zu tauschen – Dinge, Gegenstände, die Sie nicht mehr benötigen, aber dennoch für brauchbar halten. Die Gegenstände können fortlaufend in der Galerie M, Marzahner Promenade 46, 12679 Berlin, abgegeben werden. Ab dem 16.11.14 werden sie hier ausgestellt, auch nach der Eröffnung um 18.00 Uhr können Interessierte ihre Tauschobjekte in der Galerie abgeben. Im Verlauf der Ausstellung wird sich die Galerie M verändern, Vorhandenes wird mit neuen Objekten kombiniert.\n    Am letzten Ausstellungstag, am 18. Januar 2015, wechseln die Objekte ihre Besitzerinnen und Besitzer und werden von anderen weitergenutzt.\n    Jeder, der sich am Projekt beteiligt, kann sich zum Ende der Ausstellung ein “neues” Objekt mit nach hause nehmen.\n    Bekommen Dinge aus privaten Haushalten einen anderen Wert, wenn sie in einer Galerie gezeigt werden? Welche Geschichten erzählen sie? Die Galerie M wird ein Raum für soziale und kreative Begegnungen. Machen Sie mit! Nutzen Sie die einmalige Chance bei diesem Kunstprojekt dabei zu sein. Alle Altersgruppen sind angesprochen!\n    Ausstellungseröffnung am 16.11.2014, 18.00 Uhr\n    Dauer 17.11.2014 – 18.01.2015\n    Künstlergespräche mit Entgegennahme neuer Objekte am 10.12.14 und am 7.1.2015, jeweils 17.00 Uhr-20.00 Uhr\n    Öffnungszeiten: Täglich außer Samstag, 10.00 Uhr – 18.00 Uhr\n    Tag des Tausches: 18. Januar 2015, 12.00 – 18.00 Uhr\n    Kontakt: Katrin und Sladjan tauschboerse_marzahn@gmx.de\n    Tel. 0160 329 4529\n  \n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n    www.galerie-mh.de\n    Tel. 030 5450294\n  \n"
}