{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310538.php",
    "date": "2014-10-29",
    "title": "„Geschwister – ähnlich und doch so verschieden!“ - „So ein Theater! Bühne Familie.“ am 13.11. im SOS-Familienzentrum",
    "text": "\n\n    Kennen Sie das: Der kleine Max zerstört den Baustein-Bauernhof seiner größeren Schwester Lisa. Diese schubst ihn weg und er fängt an zu weinen. Der Vater eilt hinzu.\n    Wen nimmt er wohl in Schutz …?\n    Die AG IPSE – Lokales Bündnis für Familie lädt am 13. November 2014 herzlich ein zur achten Veranstaltung der Reihe „So ein Theater! Bühne Familie.“ in das SOS-Familienzentrum Berlin, Alte Hellersdorfer Straße 77, 12629 Berlin.\n    Ab 16.30 Uhr begrüßen die Veranstalter interessierte Mütter und Väter, Groß-, Stief- oder Pflegeeltern zu dieser kostenlosen Veranstaltung. Kinder ab drei Jahren können nach vorheriger Anmeldung ebenfalls kostenlos betreut werden.\n    Nach einem kurzen fachlichen Input spielen Schauspielerinnen und Schauspieler des Improvisationstheaters „Die Gorillas“ Szenen mitten aus dem Leben. In der Diskussion mit dem anwesenden Publikum nach jeder Szene werden das Rollenverhalten der Beteiligten besprochen und alternative Verhaltensweisen vorgeschlagen und diskutiert.\n    Änderungen im Rollenverhalten einer Person bewirken Änderungen in der Reaktion der anderen Beteiligten. Das Ergebnis ist oft so einleuchtend, dass es keines weiteren Kommentars bedarf.\n    Nach der Veranstaltung sind weiterführende Gespräche bei kleinen Häppchen und Getränken erwünscht.\n    Anmeldungen bitte unter Telefon 030.5689100 oder per E-Mail an nicole.janssen@sos-kinderdorf.de\n  \n\n    Anlagen\n  \n\n    Hintergrund\n  \n\n    Die Initiative „Lokale Bündnisse für Familie“ wurde Anfang 2004 vom Bundesministerium für Familie, Senioren, Frauen und Jugend ins Leben gerufen. Ein Lokales Bündnis für Familie ist der Zusammen¬schluss verschiedener gesellschaftlicher Gruppen sowie Akteurinnen und Akteure mit dem Ziel, die Lebens- und Arbeitsbedingungen für Familien vor Ort durch konkrete Projekte zu verbessern und die Vereinbarkeit von Familie und Beruf zu ermöglichen.\n  \n\n    Derzeit engagieren sich mehr als 13.000 Akteurinnen und Akteure, darunter über 5.000 Unternehmen, in rund 5.200 Projekten. Rund 670 Lokale Bündnisse sind in der Initiative bereits aktiv (Stand April 2014).\n  \n\n    In den Kreisen, Städten und Gemeinden mit einem Lokalen Bündnis leben rund 56 Millionen Menschen. Das Bundesfamilienministerium hat eine Servicestelle eingerichtet, die den Aufbau und die Weiterentwicklung der Lokalen Bündnisse bundesweit koordiniert und unterstützt. Die Servicestelle wird aus Mitteln des Bundesfamilienministeriums und des Europäischen Sozialfonds finanziert.\n  \n\n    www.lokale-buendnisse-fuer-familie.de\n  \n\n    Pressekontakt Initiative\n    Medienbüro Lokale Bündnisse für Familie\n    Tel.: 030 201805-42\n    Fax: 030 201805-77\n    E-Mail: medienbuero@lokale-buendnisse-fuer-familie.de\n  \n\n    Ove Fischer\n    Suchthilfekoordinator\n  \n\n    Ein Flyer liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}