{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309785.php",
    "date": "2014-02-28",
    "title": "Eine Seilbahn für Berlin: Investor für die IGA-Bahn gefunden",
    "text": "\n\n    Der Betreiber und Investor für die Seilbahn auf der IGA Berlin 2017 steht fest: am 27.02.2014 unterzeichnete die aus Südtirol stammende LEITNER AG den Vertrag mit der IGA Berlin 2017 GmbH. Damit kann erstmals wieder seit 50 Jahren eine Seilbahn in der Hauptstadt entstehen. In Kürze wird das Genehmigungsverfahren für dieses zukunftsweisende Projekt eingeleitet, für das keine öffentlichen Mittel verwendet werden.\n    Bis zu 3.000 Besucherinnen und Besucher werden das Gelände der Internationalen Gartenausstellung (IGA) in 2017 mit der Seilbahn pro Stunde und Richtung aus der Vogelperspektive erleben können. Nach den bestehenden Planungen steigen dann die Kabinen vom IGA-Haupteingang am U-Bahnhof „Neue Grottkauer Straße“ in die Höhe und führen auf den 102 Meter hohen Gipfel des Kienbergs, in die Nähe des zukünftigen Aussichtsbauwerkes, dem Wolkenhain. Nach einem Zwischenstopp fährt die Seilbahn in den zentralen Bereich der Gartenausstellung weiter. Die Fahrt eröffnet den Blick auf das IGA-Gelände mit seinen Wasser- und Themengärten sowie den internationalen Gärten der Welt. Die insgesamt 1,5 Kilometer lange Panoramafahrt endet nach rund fünf Minuten am Blumberger Damm, wo die Besucherinnen und Besucher direkt im Anschluss die Ausstellungshalle – mit Marktplatz, kulinarischen Angeboten und großzügigen floralen Ausstellungen – erkunden können.\n    Investor- und Betreiber der Seilbahn wird die LEITNER AG sein, ein 1888 in Sterzing (Südtirol) gegründetes, internationales Unternehmen. Unter der Marke LEITNER ropeways ist das Unternehmen weltweit mit High-Tech Seilbahnen erfolgreich. Neben Wintersport sind immer mehr alternative Nutzungen gefragt. Dazu gehören vor allem der Transport zu touristischen Sehenswürdigkeiten und der Personentransport in Städten, wie beispielsweise der LEITNER Skyliner für die Expo 2000 in Hannover, die Seilbahn auf den Mont Juic in Barcelona oder die Seilbahn Ngong Ping 360 in Hongkong, eine der größten Seilbahnen der Welt. Neben Seilbahnen sind in der Unternehmensgruppe auch Pisten- und Ketten-Nutzfahrzeuge, Beschneiungsanlagen und Windkraftanlagen vereint.\n    Die Vertragsunterzeichnung mit der LEITNER AG ist der Abschluss eines Vergabeverfahrens, das im Sommer 2013 begonnen hatte.\n    „Wir freuen uns, dass wir nach intensiven Verhandlungen mit internationalen Betreibern und Investoren von Seilbahnen einen Partner gefunden haben, mit dem wir dieses für die IGA zentrale Vorhaben auf den Weg bringen können“, freut sich IGA-Geschäftsführer Christoph Schmidt.\n    Grundsätzlich ist auf dem IGA-Gelände ein Verkehrsmittel notwendig, um eine barrierefreie Erschließung des rund 100 Hektar großen Areals für alle Bevölkerungsgruppen zu ermöglichen. Dafür wurden verschiedene Verkehrsmittel in Betracht gezogen. Vier Alternativen – von einer schienengebundenen Bahn, über Schrägaufzüge, Busse bis zu einer Seilbahn – wurden in Hinblick auf Naturverträglichkeit, Energieeffizienz und die unmittelbare Anbindung an den öffentlichen Nahverkehr geprüft.\n    „Wir haben uns für eine Seilbahn entschieden“, sagt Christoph Schmidt, „weil diese die vielfältig gegebenen Anforderungen am besten erfüllt: Sie verkürzt die Wege und erschließt Ausstellungsbereiche, die für Familien mit kleinen Kindern, ältere Gäste sowie Besucherinnen und Besuchern mit Handicap sonst nicht zugänglich wären. Gleichzeitig ist eine Fahrt mit der Seilbahn ein besonderes Erlebnis, das in Erinnerung bleibt.“\n    Weltweit wird der Einsatz von Seilbahnen hinsichtlich der Bewältigung von städtischen Verkehrsproblemen zunehmend diskutiert, wie Staatssekretär Christian Gaebler unterstreicht:\n    „Die Seilbahn wird ein herausragender Ausstellungsbeitrag zur IGA. Seilbahnen sind umweltfreundliche und sichere Verkehrsmittel, die auch ein mögliches Modell für zukünftige großstädtische Infrastrukturen sein könnten.“\n    Martin Leitner, Mitglied des Vorstandes der LEITNER AG, ergänzt: „Seilbahnen erfordern im Vergleich zu anderen Verkehrsmitteln geringe Baumaßnahmen, sind geräuscharm und werden umweltfreundlich mit Strom betrieben. So kommt die Seilbahn auch gänzlich ohne bauliche Eingriffe im Wuhletal aus, in dem die Stützpfeiler außerhalb des sensiblen Naturraumes gesetzt werden.“\n    Zudem sind die Wartezeiten für die Fahrgäste durch den stetigen Fluss der Gondeln deutlich geringer als bei anderen öffentlichen Verkehrsmitteln. Durch dieses Gesamtkonzept sieht Bezirksstadtrat Christian Gräff in der Seilbahn ein „Highlight“ der IGA und wird sich im Bezirk Marzahn-Hellersdorf weiterhin aktiv für das Projekt einsetzen.\n    Im nächsten Schritt wird die Genehmigung für den Bau beantragt. Dafür beginnt im Frühjahr ein formal geregeltes Planfeststellungsverfahren, das private und öffentliche Belange berücksichtigt. Im Vorfeld stellt die LEITNER AG die detaillierten Pläne für das Projekt in einer öffentlichen Veranstaltung am 13. März um 18 Uhr im Freizeitforum Marzahn (Marzahner Promenade 55, 12679 Berlin) vor.\n    Die Kosten für den Bau und Betrieb der Seilbahn in Höhe von ca. 14 Millionen Euro trägt die LEITNER AG. Öffentliche Mittel werden nicht verwendet.\n    Allgemeine Daten zur Seilbahn auf einen Blick\n    Verlauf: 1,5 km lang\n    Stationen: Ein- und Ausstieg: Haupteingang „Auftakt Hellersdorf“ (nahe U-Bahnhof „Neue Grottkauer Straße“) – Gipfel des Kienbergs – Blumberger Damm (Gärten der Welt)\n    Seilbahnsystem: Kuppelbare Einseilumlaufbahn (GD10)\n    Kapazität: 2.500 bis 3.000 Personen pro Stunde 10 Personen pro Kabine\n    Höhe: 25 bis 30 m hoch schwebend\n    Antrieb: Elektromotor, LEITNER DirectDrive (besonders energieeffizient, geräuscharm und umweltschonend)\n    Bauzeit: ab 2016\n    Betreiber und Investor: LEITNER AG; Sterzing (Italien)\n    Architektur der Berg- und Talstationen: Kolb Ripke Architekten, Berlin\n  \n"
}