{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310674.php",
    "date": "2014-12-11",
    "title": "Kulturforum Hellersdorf Senioren-Weihnachtsfeier mit dem Frauenchor Mahlsdorf",
    "text": "\n\n    Mit einem Weihnachtskonzert des Frauenchores Mahlsdorf laden das Kulturforum Hellersdorf und das Bezirksamts Marzahn-Hellersdorf am Donnerstag, dem 18.12.2014 ab 15.00 Uhr ein zu einer Seniorenweihnachtsfeier in der beliebten Veranstaltungsreihe „Chormusik am Nachmittag“. Auf dem Programm stehen klassische und weniger bekannte Weihnachtslieder, einige davon auch zum Mitsingen.\n  \n\n    1974 gegründet, gehört der der Frauenchor Mahlsdorf zu den festen Größen im Musikleben des Bezirks Marzahn-Hellersdorf und feierte in diesem Jahr sein 40-jähriges Jubiläum. Das inzwischen 50-köpfige Laienensemble singt bevorzugt klassisches Liedgut, geistliche Chormusik und Volkslieder.\n    40 Jahre des Bestehens gehen einher mit 40 Jahren Begeisterung für Musik, aber auch mit ernsthafter Probenarbeit. Seit 1991 geschieht dies unter der künstlerischen Leitung von Johanna Blumenthal. Sie studierte Gesang sowie Chor- und Ensembleleitung an der Hochschule für Musik „Franz Liszt“ in Weimar und arbeitet seit ihrem Abschluss 1977 mit Laienchören aller Altersgruppen – inzwischen sind es sieben in Berlin und Brandenburg. Für ihre Verdienste um das hauptstädtische Laienchorschaffen wurde sie 2011 vom Chorverband Berlin mit der Geschwister-Mendelssohn-Medaille geehrt.\n    Die lange, kontinuierliche Zusammenarbeit spiegelt sich in der musikalischen Qualität wider. Zusammen ersangen Johanna Blumenthal und der Frauenchor Mahlsdorf Diplome bei nationalen und internationalen Wettbewerben, darunter beim Chorfestival „Orlando di Lasso“ 1997 in Rom und Vatikanstadt, Gold beim Nationalen Cäcilia-Chorwettbewerb in Lindenholzhausen 2001 und Silber beim Internationalen Johannes-Brahms-Wettbewerb 2008 in Wernigerode.\n  \n\n    Der Eintritt zu der Veranstaltung ist frei. Kaffee und weihnachtlichen Kuchen zu je 4,00 Euro pro Gedeck gibt es ab 15.00 Uhr, das Konzert beginnt um 15.30 Uhr. Reservierungen werden erbeten unter Tel. 561 11 53 oder kulturforum@kulturring.org.\n  \n\n    Eine Veranstaltung in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Abt. Soziales/ SeniorenServiceBüro, mit freundlicher Unterstützung der Stiftung Kreuzberg und der Deutschen Klassenlotterie Berlin.\n  \n"
}