{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310449.php",
    "date": "2014-09-30",
    "title": "Terminvorschau Oktober 2014 (Auswahl)",
    "text": "\n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    Bis 30.10. „Landschaften“: gesehen, gemocht, gemalt“ – eine Ausstellung mit Bildern von Karl-Heinz Riebow in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 27.10. „Katzen und anderes – Ölmalerei“ –Ausstellung von Regine Roeder-Ensikat, im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, besichtigt werden.\n  \n\n    Bis 09.11. Schülerausstellung „Doubles – Im Schatten großer Künstler“ –in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    Oktober Netzwerk ErlebnisStadtNatur – Herbstliche Aktionen in Natur und Landschaft – siehe Meldung\n  \n\n    01.10. – 28.11. „Das Schiffshebewerk Niederfinow“ – die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, lädt ein zu seiner Fotoausstellung – siehe Meldung\n  \n\n    01.10., 09.30 Uhr Presse- und Fototermin: im Beisein von Stefan Komoß, Bezirksbürgermeister und gleichzeitig Bildungsstadtrat, und Christin Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, wird die sanierte und erweiterte Karl-Friedrich-Friesen –Grundschule, Max-Herrmann-Str. 5, 12687 Berlin, eingeweiht – siehe Meldung\n  \n\n    01.10., 15.00 Uhr „Andere Länder – Andere Kulturen“ – unter diesem Motto startet im Stadtteilzentrum Hellersdorf-Ost, Albert-Kuntz-Straße 58, 12627 Berlin – Hellersdorf, eine neue Veranstaltungsreihe – den Anfang macht die Türkei – siehe Meldung\n  \n\n    01.10.,\n    15.00 – 18.00 Uhr Tag der offenen Tür in der Mahlsdorfer Grundschule, Am Feldrain 47 – siehe Meldung\n  \n\n    01.10.,\n    16.00 – 18.00 Uhr Tag der offenen Tür in der Kolibri-Grundschule, Schönewalder Straße 9, 12627 Berlin – siehe Meldung\n  \n\n    01.10., 18.00 Uhr Vernissage zur Ausstellung der FrauenKunstKarawane „Oase“ in den Gärten der Welt, Saal der Empfänge, Eisenacher Str. – siehe Meldung\n  \n\n    01.10., 19.00 Fotoprojekt “Ein Blick durchs Prisma” – Kulturstadträtin Juliane Witt begrüßt. afrikanische Künstler im Bezirk – Veranstaltung in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    01. – 20.10. „Oase“ – Ausstellung der FrauenKunstKarawane in den Gärten der Welt, Saal der Empfänge, Eisenacher Str. – siehe Meldung\n  \n\n    02.10.,\n    12.00 – 14.00 Uhr Für die Schülerinnen und Schüler der Oberstufe des Wilhelm-von-Siemens Gymnasiums, Allee der Kosmonauten 134, 12683 Berlin, findet in der Aula eine Diskussionsrunde mit prominenten Politikern von Regierung und Opposition statt – siehe Meldung\n  \n\n    02.10., 13.00 Uhr Neueröffnungsfest im Stadtteilzentrum Kiez-Treff West, Ahrensfelder Chaussee 148, 12689 Berlin, nach umfassender Umgestaltung – siehe Meldung\n  \n\n    03.10.,\n    14.00 – 20.00 Uhr Das Freizeithaus Balzerplatz in der Köpenicker Str. 184, 12683 Berlin, lädt zum dritten Hoffest – siehe Meldung\n  \n\n    04. – 05.10. „Schlaraffenland“ – die Alte Börse Marzahn, Beilsteiner Straße 51 – 85, 12681 Berlin, verwandelt sich in eine Ausstellungshalle für zeitgenössische Kunst – siehe Meldung\n  \n\n    05.10., 11.00 Uhr „Wunderkinder geben den Ton an“ – das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, lädt ein zu seinem Sonntagskonzert – siehe Meldung\n  \n\n    05.10., 18.00 Uhr „Ich bin mit jedem Lob einverstanden.“ – Hanns Eisler einmal anders –\n    “Das besondere Konzert” präsentiert das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    06.10., 18.00 Uhr Vernissage zur Ausstellung der Volkshochschule in der Mark-Twain-Str. 27 mit den Ergebnissen der diesjährigen Malreisen nach Bornholm, die die Malerin und Grafikerin, Ellena Olsen seit über 15 Jahren anbietet und künstlerisch betreut – siehe Meldung\n  \n\n    6.10. – 28.11. In einer Ausstellung zeigt die Volkshochschule in der Mark-Twain-Str. 27 die Ergebnisse der diesjährigen Malreisen nach Bornholm die die Malerin und Grafikerin, Ellena Olsen – 1991 eine der ersten Kursleiterinnen der VHS Hellersdorf – seit über 15 Jahren anbietet und künstlerisch betreut – siehe Meldung\n  \n\n    07.10., 11.00 Uhr Presse- und Fototermin: die JAO gGmbH eröffnet offiziell die im Pflegewohnzentrum der Kaulsdorf-Nord gGmbH integrierte Kita „Am Beerenpfuhl“, Tangermünder Str. 30, 12627 Berlin – siehe Meldung\n  \n\n    07.10., 14.00 Uhr. Herbstwanderung in der Hönower Weiherkette mit dem Freilandlabor Marzahn – Treffpunkt: U-Bahnhof Hönow/ Hönower Ausgang – siehe Meldung\n  \n\n    07.10., 18.00 Uhr Bauern und Genossenschaften in Marzahn-Hellersdorf – Geschichte und Geschichten“ das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin lädt ein zu einem historischen Vortrag – siehe Meldung\n  \n\n    08.10.,\n    09.00 – 15.00 Uhr Das „Netzwerk Alleinerziehende Marzahn-Hellersdorf“ lädt ein zur 6. Ausbildungs- und Arbeitsschnuppertour – Treffpunkt ist um 09.00 Uhr das SOS Familienzentrum, Alte Hellersdorfer Str.77 – Die Kleinbusse werden bis 15.00 Uhr unterwegs sein – siehe Meldung\n  \n\n    08.10., 18.00 Uhr „Ottomar Geschke (1882 – 1957)“ – in der Reihe Marzahn-Hellersdorfer Gespräch zur Geschichte hält der Historiker Lutz Heuer im Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, einen Vortrag mit Power-Point-Präsentation – siehe Meldung\n  \n\n    08.10., 18.00 Uhr „Live bei Kleist“ präsentiert „Anamnese : eine Ärztin aus der DDR erzählt“ – eine Lesung mit Cornelia Norden in der Stadtteilbibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    09.10., 12.30 Uhr Presse- und Fototermin: Unermüdlicher Einsatz für bürgerschaftliches Engagement – Fünf Jahre FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6 mit Bezirksbürgermeister Stefan Komoß und Sozialstadträtin Dagmar Pohle – siehe Meldung\n  \n\n    09.10.,\n    14.00 – 16.00 Uhr Gute Aussichten – für den Erhalt des Augenlichts“ ist das Thema der Woche des Sehens 2014 – die Augenklinik Berlin-Marzahn, Brebacher Weg 15, 12683 Berlin lädt betroffene und interessierte Bürger ein zu einer Informationsveranstaltung in die Klinik – siehe Meldung\n  \n\n    10. – 19.10. „mittendrin?! Psychisch krank und mittendrin?!“ – Woche der Seelischen Gesundheit in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    10.10.,\n    12.00 – 13.00 Uhr Eröffnung der Woche der Seelischen Gesundheit durch die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, anschließend kulturelle Beiträgen und kulinarischem Abschluss in der Krankenhauskirche Wuhletal gGmbH, Brebacher Weg 15, 12683 Berlin – siehe Meldung\n  \n\n    10.10., 16.30 Uhr Presse- und Fototermin: Feierliche Eröffnung des Gesundheitszentrums am ukb, Warener Str. 7, 12683 Berlin – zu den Rednern gehören der Senator für Gesundheit und Soziales, Bezirksbürgermeister Stefan Komoß, der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff u. a. – weitere Infos unter Tel.: 5681-2002\n  \n\n    10.10., 18.00 Uhr Vernissage zur Ausstellung „KOSTBARKEITEN III – Gemälde trifft Metall“ im Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    Bis 09.01.2015 Ausstellung „KOSTBARKEITEN III – Gemälde trifft Metall“ im Alten Marzahner Rathaus, Helene-Weigel-Platz 8 – siehe Meldung\n  \n\n    11.10.,\n    10.00 – 16.00 Uhr Vielsaitigkeit –Workshop für Gitarre, Mandoline und Ukulele in der Hans-Werner-Henze Musikschule Marzahn-Hellersdorf, Maratstr. 182 in 12683 Berlin – siehe Meldung\n  \n\n    11.10.,\n    14.00 – 18.00 Uhr Mit einem bunten Nachbarschaftsfest wird im Bürgergarten “Helle Oase” an der Tangermünder Straße 127-129 (Nähe U-Bhf. Hellersdorf) in 12627 Berlin die Ankunft des Herbstes gefeiert – siehe Meldung\n  \n\n    11.10.,\n    14.00 – 18.00 Uhr Die AG „Geschlechterdifferenzierte Kinder- und Jugendarbeit Marzahn-Hellersdorf“ lädt ein zu einem Aktionstag anlässlich des 3. UN – Weltmädchentag an verschiedenen Orten des Bezirkes – Mädchen aus unterschiedlichen Jugendeinrichtungen werden an diesem Tag „männlich besetzte Plätze“ symbolhaft mit Fahnen, Musik und Sportspielen besetzen – siehe Meldung\n  \n\n    12.10.,\n    12.00 – 16.00 Uhr Kastanienclowns und Western Sounds beim Herbstfest. in den Gärten der Welt, Eisenacher Straße – siehe Meldung\n  \n\n    12.10., 16.00 Uhr Unerwartete Chorgesänge in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, -siehe Meldung\n  \n\n    13.10., 18.30 Uhr „Insellicht – Usedomer Bilder“ – Biesdorfer Dokumentar- und Kurzfilmforum im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    15. – 17.10. „Lesetage 14“ auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    15.10., 10.00 Uhr Der Masterplan trägt Früchte – vom Coaching in der Schule, über die Praktikumsvermittlung durch den MatchPoint, das Praxislernen, bis zum Ausbildungsbeginn – Presse- und Fototermin bei der Wahl ElektroTechnik GmbH, Bitterfelder Str. 19, 12681 Berlin (Nähe S-Bahnhof Raoul-Wallenberg-Str.) – Rede und Antwort stehen Bezirksbürgermeister Stefan Komoß, Carina Knie-Nürnberg, Geschäftsführerin Operativ der Agentur für Arbeit Berlin Mitte, Wolfgang Steinherr, Leiter Jobcenters Marzahn-Hellersdorf, sowie Vertreter des Marzahn-Hellersdorfer Wirtschaftskreises, der Firma und natürlich der Azubi Jeremy Heinrich-Emden – siehe Einladung\n  \n\n    15.10., 20.00 Uhr „Immer geht’s weiter“ – Ursula Werner liest aus ihrem Buch in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Foyer – siehe Meldung\n  \n\n    17.10., 10.30 Uhr Abschlussveranstaltung der Lesetage in Marzahn-Hellersdorf mit Bezirksbürgermeister Stefan Komoß in der Aula des Wilhelm von-Siemens-Gymnasiums – siehe Meldung\n  \n\n    17.10., 20.00 Uhr „Der Frieden“ von Aristophanes – Premiere des Berufsvorbereitenden Theaterprojektes „JobAct® to Connect“ im KulturGut Marzahn, Alt-Marzahn 23, 12685 Berlin – siehe Meldung und Pressegespräch\n  \n\n    18. – 19.10. Ausstellung des Kleintierzuchtvereins D 496 Kaulsdorf-Süd e.V. auf dem Gelände Eichhornstr. 8a, 12621 Berlin – siehe Meldung\n  \n\n    20. – 31.10. Herbstgeflüster und Hexenspaß gibt es im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    22. und 29.10. 10.00 – 17.00 Uhr Informations- und Aktionstag zur Radfahrausbildung in der Jugendverkehrsschule, Erich-Kästner-Str. 100, 12619 -herzlich willkommen sind Eltern, Großeltern, Erzieher_innen sowie die Schüler_innen der 2. bis 5. Klassenstufen – siehe Meldung\n  \n\n    23.10., 17.00 Bezirksverordnetenversammlung mit Feierstunde anlässlich des 25. Jahrestages des Mauerfalls\n  \n\n    29.10., 13.00 Uhr Presse- und Fototermin: Erziehungs- und Familienberatung Hellersdorf lädt ein zur feierlichen Eröffnung am neuen Standort im Hellersdorfer Corso, Etgar-Andre`-Str. 4 (2. Etage), 12619 Berlin – siehe Meldung\n  \n\n    30.10.,\n    10.00 – 15.00 Uhr Roma – Fachtag zum Thema Elternarbeit, Erfahrungen, Erkenntnisse und Herausforderungen „ im Stadtteilzentrum Marzahn-Mitte , Marzahner Promenade 38 – siehe Meldung\n  \n"
}