{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309913.php",
    "date": "2014-04-07",
    "title": "Rückblick „Ideenfabrik - U18 goes Europe!“",
    "text": "\n\n    Am 04. April 2014 trafen sich 40 Fachkräfte aus Jugendeinrichtungen sowie Bundesfreiwilligendienstler zur „Ideenfabrik – U18 goes Europe!“. Moderiert von Karin Bremer von der Drehscheibe Kinder- und Jugendpolitik gab es eine Einführung in das Thema; „warum nun auch noch U18 Europawahlen“, was ist das Ziel, was tut Europa für Kinder und Jugendliche und welche europäischen Länder beteiligen sich.\n    Praktische Einblicke kamen von Günther Krug, selbst langjährig in bezirklichen politischen Gremien tätig, im Berliner Abgeordnetenhaus und im Europarat. Er berichtete aus seinen Erfahrungen und von der Rolle der europäischen Gremien für ein demokratisches Zusammenleben. Für ihn war wichtig, dass die auf europäischer Ebene gefassten Beschlüsse besser verständlich gemacht, heruntergebrochen und umgesetzt werden müssen in den Ländern der europäischen Gemeinschaft. Für die Jugendlichen wären Themen wie Ausbildung und Arbeit, aus Mitteln der EU finanzierte Austauschprogramme wichtig sowie Lebensbereiche, die von der der EU mit juristischen Mitteln beeinflusst werden.\n    In drei moderierten Workshops folgten Informationen, Erfahrungsaustausch, Methodenvorstellungen und eine Diskussion über Umsetzungsmöglichkeiten für die Bereiche Grundschule (moderiert vom Kinder- und Jugendbüro), Sek I und II (moderiert von Nicola Roth von der Schwarzkopf-Stiftung) und den Freizeitbereich (moderiert von Jennifer Hübner von der JFE Betonia).\n    Nach einer gemeinsamen Feedbackrunde und der Bekanntgabe weiterer bezirklicher Planungen zur U18 Europawahl galt es am „Europa – Buffet“ zu erahnen, welche Länder hier präsent sind.\n    Materialien von der Veranstaltung werden demnächst auf der www.u18-marzahn-hellersdorf.jimdo.com zu finden sein.\n    Wir danken dem Team der JFE FAIR für die Bereitstellung der Räume.\n  \n\n    Die Koordinator_innengruppe\n    1. Jugendzentrum Betonia, Wittenberger Str. 85 in 12689 Berlin\n    Jennifer Hübner und Jakob Köhler, Tel. 9326067 oder info@jugendzentrum-betonia.de\n    2. Kinder- und Jugendbüro Marzahn-Hellersdorf, Marzahner Promenade 51 in 12679 Berlin\n    Ina Göllmann und Ina Herbell, Tel. 9339466 oder kjb@hvd-berlin.de\n    3. Jugendamt Marzahn-Hellerdorf, Riesaer Str. 94 in 12627 Berlin\n    Gabriele Fiedler, Tel. 90293-4728 oder gabriele.fiedler@ba-mh.verwalt-Berlin.de\n  \n\n    Gabriele Fiedler\n  \n"
}