{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309747.php",
    "date": "2014-02-19",
    "title": "Viel Interesse für den 3. Hellersdorfer Berufsausbildungsmarkt an der Konrad-Wachsmann-Schule",
    "text": "\n\n    Auf viel Interesse stieß der 3. Hellersdorfer Berufsausbildungsmarkt am 18. Februar in der Konrad-Wachsmann-Schule. Bezirksbürgermeister und Schulstadtrat Stefan Komoß eröffnet die gemeinsame Veranstaltung der Konrad-Wachsmann-Schule, der Ernst-Haeckel-Schule und der Wolfgang-Amadeus-Mozart-Schule.\n    Zahlreiche Schülerinnen und Schüler sowie deren Eltern nutzten die Gelegenheit, um mit Vertretern von über 40 Unternehmen, Oberstufenzentren und Bildungseinrichtungen ins Gespräch zu kommen. Als Besonderheit konnten sich Schülerinnen und Schüler der Abgangsklassen direkt beim Arbeit-Geber-Service (AGS) mit ihrer Bewerbungsmappe auf eine freie Ausbildungsstelle bewerben.\n  \n\n    „Etwa 1.000 Schülerinnen und Schüler absolvieren jährlich unsere Sekundarschulen und etwa genauso viele Lehrstellen stehen zur Verfügung. Dennoch“, so gab der Bezirksbürgermeister zu bedenken, „gibt es einerseits Jugendarbeitslosigkeit und andererseits Unternehmen die händeringend Auszubildende suchen. Hier gibt es einen großen Handlungsbedarf.“ Erste beeindruckende Erfolge zeitigt der Masterplan „Arbeit und Ausbildung für Alle Jugendlichen bis 2016“ den der Bezirksbürgermeister vor zwei Jahren gemeinsam mit dem Jobcenter Marzahn-Hellersdorf, der Agentur für Arbeit Berlin Mitte, der Senatsverwaltung für Arbeit, Integration und Frauen, der Senatsverwaltung für Bildung, Jugend und Wissenschaft, dem Marzahn-Hellersdorfer Wirtschaftskreis e.V., der Gesellschaft für soziale Unternehmensberatung mbH sowie Unternehmen und Trägern von Bildung und Jugendarbeit gestartet hatte. „Die Jugendarbeitslosigkeit im Bezirk ist von September 2011 bis September 2013 um 34\n    Prozent zurück gegangen“, resümierte der Bezirksbürgermeister.\n  \n\n    Der vor einem Jahr im Rahmen des Masterplanes gegründete MatchPoint war bereits zu zweiten Mal dabei beim Berufsausbildungsmarkt. Die im Rathaus ansässige Vermittlungsstelle für Schüler und Jugendliche in Unternehmen – ein gemeinsames Projekt des Bezirksamtes, der Agentur für Arbeit und des Jobcenters – war viel gefragt, auch bei den Unternehmen.\n  \n\n    Beteiligte Unternehmen / Betriebe:\n    gemeinsamer Stand MatchPoint, ABU gGmbH und BA Marzahn-Hellersdorf; Bundesagentur für Arbeit AA Berlin-Mitte, Berliner Netzwerk für Ausbildung, Berliner Polizei, Bundespolizeiakademie, Bundeswehr, Deutsche Bahn, Siemens, TU Berlin, Handwerkskammer, Hellweg Baumarkt, Koch Gruppe Automobile AG., Lidl Vertriebs GmbH Co. KG, BUG Verkehrsbau AG, Jugendwerk Aufbau Ost FÖJ, AOK NordOst, DAK, u.a…….\n  \n\n    OSZ/Bildungseinrichtungen\n    Elinor-Ostrom-Schule, OSZ Wirtschaft und Sozialversicherung, Oskar-Tietz-Schule, Max-Taut-Schule, Hein-Moeller-Schule, Marcel-Breuer-Schule, Jane-Addams-Schule, Rahel-Hirsch-Schule, ESB Mediencollage Berlin gGmbH, ……\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}