{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310153.php",
    "date": "2014-06-12",
    "title": "Marzahner Promenaden-Mischung gastiert vom 20. – 22.06. in Marzahn-Hellersdorfs Partnerstadt Lauingen",
    "text": "\n\n    Vom 20.-22. Juni begeben sich 21 Chorkinder und acht Erwachsene der Marzahner Promenaden-Mischung auf Konzertreise in die bayerische Stadt Lauingen an der Donau. Auf Einladung des dortigen Partnerschaftsvereins wird das vielseitige Chorensemble aus Anlass des 15. Jahrestages der Unterzeichnung des Partnerschaftsvertrags des Bezirks mit der Stadt Lauingen am 21. Juni zum Sommerfest im Altenheim auftreten.\n    In Anwesenheit des Marzahn-Hellersdorfer Bezirksbürgermeisters Stefan Komoß und des Ersten Bürgermeisters von Lauingen,Wolfgang Schenk, der Stadträte und weiterer prominenter Vertreter der Donaustadt werden Ausschnitte aus dem aktuellen Programm „Auf uns Kinder kommt es an“ mit neuen Liedern und Tänzen sowie einige bekannte Marzahn- und Berlintitel dargeboten. Außerdem wird nach seiner erfolgreichen Premiere beim Info- und Erlebnisstore des Bezirks in den Potsdamer Platz Arkaden, das neueste Lied „Beste Aussicht hat Berlin“ vorgetragen. In diesem zum Marzahn-Hellersdorfer Ideenwettbewerb prämierten Titel werden viele bezirkliche „Leuchttürme“ in poppigem Arrangement besungen.\n    Zum Rahmenprogramm der Chorfahrt gehören auch ein Empfang im ehrwürdigen Festsaal des Lauinger Rathauses, der Aufstieg auf den „Schimmelturm“, dem Lauinger Wahrzeichen, der Besuch einer Kneipp-Anlage am Donauufer sowie einer Ziegenfarm in Geratshofen. Eine gesellige Begegnung mit den Gastgebern, darunter dem langjährigen Betreuer Hubert Götz vom Lauinger Partnerschaftsverein, findet bei der abendlichen Disco im Schullandheim Bliensbach bei Wertingen statt.\n    Zum Gegenbesuch wird eine Lauinger Delegation unter Leitung ihres Ersten Bürgermeisters im September im Rahmen des Plattenfestes zum 35. Geburtstag unseres Bezirks erwartet. Aus diesem Anlass wird auch der Chor wieder mit seinem Programm auftreten.\n    Weitere Informationen zum Chorensemble wie auch zur Anmeldung neuer Chorkinder unter www.mpm-chor.de oder telefonisch: (030) 9 33 47 19.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}