{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309969.php",
    "date": "2014-04-28",
    "title": "Leuchtende Laternen beim Lotuslaternenfest am 10.05. am und im Koreanischen „Seouler Garten“ in den Gärten der Welt",
    "text": "\n\n    Traditionell feiern die Koreaner das Lotuslaternenfest zu Ehren Buddhas, dem „Erleuchteten“, in seinem Geburtsmonat Mai. Koreanische Trommeln und das traditionelle Zupfinstrument Gayageum, sowie koreanischer Gesang des Akademiker Chors erwarten die Besucherinnen und Besucher des Lotuslaternenfestes am Samstag, 10. Mai 2014 von 18.00 Uhr bis 22.00 Uhr am und im Koreanischen „Seouler Garten“ in den Gärten der Welt, Eisenacher Straße..\n  \n\n    Auf der Bühne sind traditionelle Tänze wie der „Sung-Mu“ oder der koreanische Schwerttanz zu bewundern. Die Tanzperformance „Fliegende Fische“ begeistert die Zuschauer durch die Anmut der Tänzer und der bunten Fische – es scheint, als würden sie durch die Lüfte schwimmen. Die ca. zwei Meter langen Fische wurden aufwendig in Handarbeit hergestellt und bieten mit ihrer bunten Pracht einen Blickfang, der großen und kleinen Besuchern viel Freude bereitet.\n    Die Kinder sind eingeladen, spannenden koreanischen Märchen zu lauschen und wer es besonders bunt mag, kann sich bei der Gesichtsmalerei schminken lassen.\n    Gegen 21.30 Uhr startet der bunte Laternenumzug durch den Park, an dem sich alle Gäste mit ihren Laternen beteiligen können und so die Gärten der Welt zum Leuchten bringen.\n    Alle Kinder bis einschließlich 14 Jahre, die an diesem Tag ihre Laterne mitbringen, erhalten freien Eintritt.\n  \n\n    Eintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Weitere Auskünfte: Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}