{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310398.php",
    "date": "2014-09-22",
    "title": "CleanTech Business-Park Berlin-Marzahn vom 06. - 08.10. auf der Expo Real - Vom Klärwerk Falkenberg zu Berlins künftig größtem Industriegebiet",
    "text": "\n\n    Der CleanTech Business-Park Berlin-Marzahn präsentiert sich vom 06. bis 08. Oktober 2014 am Berlin-Brandenburg-Stand B2.420 dem Fachpublikum auf Europas wichtigster Immobilien-Leitmesse, der Expo Real in München. Das 90 Hektar große Areal wird bis zum kommenden Jahr zu einem branchenoptimierten Standort speziell für produzierende Unternehmen aus dem Cleantech-Bereich entwickelt. Es stellt dann das größte Industriegebiet der Bundeshauptstadt dar und bietet in Berlin erstmalig große zusammenhängende Flächen, die Industrieunternehmen Produktionsprozesse aller Art ermöglichen.\n    „In diesem Immobiliensegment, das für mittlere und große Industrieunternehmen von besonderem Interesse ist, klafft in Berlin eine Lücke. Diese wird der CleanTech Business Park ab 2015 schließen und mit seinem Produktions-Fokus eine sinnvolle Ergänzung zu den forschungs- und technologieorientierten Zentren bieten“, so Christian Gräff, Wirtschaftsstadtrat des Bezirks Marzahn-Hellersdorf und Initiator des Großvorhabens.\n    „Wir sind überzeugt, dass der Industriepark ein attraktives Angebot für in- und ausländische Unternehmen im Bereich sauberer Technologien bieten wird“, sagt Jörg Simon, Vorstandsvorsitzender der Berliner Wasserbetriebe, auf deren ehemaligem Klärwerksgelände ein Teil des neuen Parks entsteht. Dieses Projekt sei ein hervorragendes Beispiel für die Metamorphose einer Industriebrache zu einem zukunftsweisenden Unternehmensstandort.\n    Nach Stilllegung des Klärwerks Falkenberg gestaltete sich eine Nachnutzung aufgrund der Lage und Beschaffenheit des Grundstücks sowie des speziell auf die Abwasserbehandlung zugeschnittenen Planungsrechts zunächst schwierig. Erst im Zusammenhang mit den in der Senatswirtschaftsverwaltung und im Bezirk Marzahn-Hellersdorf geborenen Überlegungen, einen Standort zur Ansiedlung von Umweltindustrie zu entwickeln, wurden das 50 Hektar große ehemalige Klärwerksareal zusammen mit Flächen des Landes Berlin interessant. Die Stärkung der produzierenden Industrie für Cleantech-Unternehmen durch einen innerstädtischen Standort ist erklärtes Ziel des Projektes. Das Gebiet im Gewerbeareal „Berlin eastside“ bietet im Herzen der Hauptstadt und mit seiner zentralen Lage in Deutschland und zu seinen Nachbarländern eine hervorragende Ausgangssituation.\n    Der Spatenstich für das Leuchtturmprojekt erfolgte im September 2012. Die komplette Erschließung mit baulichen Infrastrukturen soll bis Anfang 2015 abgeschlossen sein.\n    Kontakt:\n    CleanTech Business Park Berlin-Marzahn\n    Antje Kramer\n    Tel: 030 90293-2526\n    Email: info@cleantechpark.de\n  \n"
}