{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310256.php",
    "date": "2014-08-14",
    "title": "Das Festival \"Resist to Exist 2014\" - Ein voller Erfolg!",
    "text": "\n\n    Beim 11. “Resist to Exist” – Festival wurde 2.500 Gästen wieder ein unvergessliches und allseits gelungenes Erlebnis geboten. Dies ist umso erfreulicher, als dass die Organisatoren in diesem Jahr zahlreiche Probleme zu bewältigen hatten. Eigentlich sollte das mittlerweile renommierte – und für den Großraum Berlin einzigartige – Festival dieses Jahr auf den Flugplatz Strausberg umziehen. Doch leider wurden die Organisatoren, nachdem die Planungen schon fast endgültig standen, mit unerwarteten Auflagen konfrontiert. Für den Veranstalter, der seit 11 Jahren auf Ehrenamt, Non-Kommerzialität und “Do It Yourself (D.I.Y.)” setzt, keine leichte Aufgabe.\n    Aufgeben oder Durchhalten? – das war die Frage sechs Wochen vor Beginn des Festivals! Es wurde klar, dass kein Weg auf den Flugplatz Strausberg führen würde und ganz schnell entscheiden werden muss, ob diese Veranstaltung abgeblasen wird, oder notdürftig verlagert werden kann. Schnell musste eine Lösung gefunden werden. Dem guten Verhältnis zu allen Ämtern in Marzahn-Hellersdorf und deren spontanen Einsatz für die jungen Menschen ist es zu verdanken, dass das Festival wie geplant an dem ersten Augustwochenende auf dem Hornoer Ring stattfinden konnte.\n    Auch die mittlerweile auf diesem Gelände ansässige Firma Rubert GmbH unterstütze maßgeblich die Veranstaltung, indem unkompliziert ein Teil ihres Firmengeländes zur Verfügung gestellt wurde und mit eigenem Gerät die Geländevorbereitungen wesentlich erleichtert wurden. Der Bühnenbereich war dadurch nur geringfügig kleiner als in 2013 und es blieb der geplante Umfang von 2 Bühnen, 40 Bands und ein etwas vergrößerter Zeltplatz.\n    Es war fast schon märchenhaft: Trotz der spontanen Umverlegung des “Resist to Exist” zurück nach Marzahn, blieben die Besucher, Bands und gebuchten Firmen (für die Infrastruktur der Veranstaltung) treu und das Festival war wenige Tage vor Beginn bereits nahezu ausverkauft. Am Donnerstagabend waren die Veranstaltungs- und Zeltplatzflächen von der Baubehörde abgenommen und die Besucher konnten anströmen.\n    Alles verlief friedlich und reibungslos. Bis zum Sonntagmorgen – dem dritten Tag der Veranstaltung:\n    Die Berliner Feuerwehr und der deutsche Wetterdienst sprachen eine Unwetterwarnung für Gesamt-Berlin aus und warnte vor bis zu 3 cm großen Hagelkörnern!\n    Die Abwägung der jungen Veranstalter fiel zugunsten der Sicherheit der Besucher des Zeltfestivals aus – mit der Konsequenz, dass das “Resist to Exist 2014” am Sonntagvormittag als beendet erklärt wurde. Alle Besucher mussten aufgefordert werden, das Gelände und die Zeltplätze bis zur Mittagszeit zu räumen. Trotz großer Enttäuschung aller Beteiligten verlief auch diese unvorhergesehene Wende stressfrei und stieß auf durchweg großes Verständnis bzw. Dankbarkeit. Noch während der Auflösung der Open-Air-Veranstaltung wurde seitens der Organisatoren und mit unglaublicher Unterstützung zahlreicher Projekt-Häuser in Berlin (z.B. “Supamolly”, “Potse” und “Drugstore”) eine spontane “Aftershow-Party” indoor organisiert. Somit konnten etwa 300 Besucher das Festival mit 4 Livebands, die auch den Umzug nach innen unterstützt haben, in der “Potse” und dem “Drugstore” ausklingen lassen.\n    Ob es 2015 wieder ein “Resist to Exist”-Festival geben wird, hängt von vielen Faktoren ab – die wichtigsten dürften sein:\n    • ob eine geeignete Veranstaltungsfläche gefunden werden kann\n    • ob das bereits durch den Spontanumzug kalkulierte – und durch die vorzeitige Beendigung zusätzlich erhöhte – “Minus” in der Resist-Kasse bis dahin wieder ausgeglichen ist\n    Es bleibt, wie immer in den bisherigen 11 Jahren: SPANNEND!\n  \n\nZum Festival\n\n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n    für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf von Berlin\n  \n"
}