{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310595.php",
    "date": "2014-11-11",
    "title": "Presse und Fototermin mit Bezirksbürgermeister am 14.11.14: Jugendfreizeiteinrichtung „Anna Landsberger“ feiert den 25. Geburtstag der UN-Kinderrechtskonvention – Gäste herzlich willkommen!",
    "text": "\n\n    Die Jugendfreizeiteinrichtung „Anna Landsberger“, Prötzeler Ring 13, 12685 Berlin, feiert am 14. November um 14.00 Uhr den 25. Geburtstag der UN-Kinderrechtskonvention. Diese Veranstaltung, entwickelt von Schülerinnen und Schülern der Georg-Klingenberg Schule im Projekt „Mitverantwortung“, wird von vielen Kooperationspartnern unterstützt. Bereits ab 12.00 Uhr werden Kinder und Jugendliche aus Grundschulen und der Georg-Klingenberg Schule erwartet. Mit methodischen Spielen werden sie ihr Wissen über Kinderrechte vertiefen. Um 14.00 Uhr diskutiert Bezirksbürgermeister Stefan Komoß als Schirmherr, mit ihnen das Thema Kinderrechte\n  \n\n    Die Kinderrechtskonvention (Kinderrechte) wurde am 20. November 1989 von der Generalversammlung der Vereinten Nationen verabschiedet und trat 1990 als internationales Recht in Kraft. Die Kinderrechte haben 54 Artikel, in denen dargelegt wird, welche Rechte Kinder haben und wie diese von den Regierungen zu schützen und zu fördern sind. Fast alle Länder der Welt haben diese Konvention ratifiziert und damit versprochen, alle darin enthaltenen Rechte anzuerkennen.\n  \n\n    Weiterhin werden erwartet: Jugendstadträtin Juliane Witt, Regina Kittler (MDA), Kirstin Fussan (Senatsverwaltung für Bildung)\n    Ab cirka 15.00 Uhr wird ein Kinderrechte – Rap – Workshop angeboten und das Ergebnis wird um 16.00 Uhr präsentiert. Danach beginnen die teilnehmenden Bands mit ihren Auftritten: Tapete (Hip Hop, Rap), Brüh Brothers in Flames (Rock), Viridis Lupus (Mittelalter-Folk-Rock), Deutschrapchameleons (Rap, Hip Hop). Die Veranstaltung wird um cirka 24.00 Uhr zuende sein.\n  \n\n    Ein Plakat sowie eine Übersicht der Kinderrechte liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    Wir freuen uns auf die, die kommen und mit uns Spaß haben wollen.\n    Vanessa und Steven\n    i.A. Gustav Wöhrmann\n  \n\n    Weitere Informationen unter:http://kjbmh.wordpress.com/eine-seite/kinderrechtegeburtstagsparty/\n    oder 030 6794 7922\n  \n"
}