{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309929.php",
    "date": "2014-04-10",
    "title": "\"Wir Unternehmen Zukunft\" - Ausbildungspreis Marzahn-Hellersdorf 2013 verliehen – Preise für „Nachhaltigkeit“, „Soziale Kompetenz“ und „Kooperation“ und beste Azubis gekürt",
    "text": "\n\n    “Wir Unternehmen Zukunft” – unter diesem Titel verlieh das Bezirkliche Bündnis für Wirtschaft und Arbeit Marzahn-Hellersdorf am 09. April im Saal der Empfänge in den Gärten der Welt zum zweiten Mal den Ausbildungspreis Marzahn-Hellersdorf. Gewürdigt wurden die von einer Jury unter Leitung des Wirtschaftsstadtrates Christian Gräff ausgewählten Unternehmen in den Kategorien “Nachhaltigkeit”, “Soziale Kompetenz” und “Kooperation”. Ausgezeichnet wurden auch die “Beste Auszubildende” und der “Beste Auszubildende”. Christian Gräff würdigte die große Kompetenzen im Bezirk: „Hier gibt es viel Know – how, die Jury hatte es nicht einfach bei ihrer Entscheidung“.\n    Der Preis für Nachhaltigkeit erhielt Anja Stiller und ihr Salon „Hair &Beauty“. „Das kleine, feine Unternehmen mit seinen fünf Beschäftigten hat seit seiner Gründung 1993 mehr als 20 Azubis an den Beruf herangeführt und das angesichts deutschlandweit sinkender Ausbildungsquoten. Der Salon trägt zur guten Bilanz des Bezirkes bei“, führte die Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte, Dr. Ramona Schröder, in ihrer Laudatio aus.\n    Den Preis für die Soziale Kompetenz ging an die Pin Mail AG Berlin, die mit ihren 1050 Mitarbeitern 19 Azubis ausbildet. Die Laudatorin Prof. Dr. Bettina Völter, Prorektorin an der Alice Salomon Hochschule, freute sich, dass hier viel Wert gelegt wird auf Eigenschaften, wie Hilfsbereitschaft, Teamfähigkeit, Toleranz und Kritikfähigkeit. Bei der Ausbildung werden u. a. enge Kontakte zu den Eltern geknüpft, auf Teambildung wird großen Wert gelegt und es gibt rechtzeitig Nachhilfe.\n    Den Preis für Kooperation nahm die Prokuristin der Fa. „Koch Automobile AG“, Jenny Koch, gemeinsam mit ihren Mitarbeiterinnen und Mitarbeitern entgegen. In den 15 Filialen mit 255 Mitarbeitern werden 55 Azubis ausgebildet. Sie kooperiert intensiv mit mehreren Schulen, stellte im vergangenen Jahr 25 Praktikumsplätze zur Verfügung und begrüßte beim Girls’Day wieder 20 Mädchen. Sie ist regelmäßig auf Schulmessen und ähnlichen Veranstaltungen vertreten und wirkt sehr aktiv am Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“ mit.\n    Zur besten Azubi wurde Janina Graske gekürt. Die 23 jährige hatte ihre Ausbildung als Fachangestellt für Medien- und Informationsdienste 2013 im Bezirksamt Marzahn-Hellersdorf als Jahrgangsbeste beendet. Seit August vergangenen Jahres arbeitete sie in der Stadtteilbibliothek Mahlsdorf, wo sie viel Verantwortung übernahm und mit ihren kreativen Vorschlägen inspirierte. Besonders beliebt ist sie bei den jüngsten Bibliotheksbesuchern. Ab Mai wechselt sie in die Bibliothek in Schöneiche. Die Mahlsdorfer werden sie vermissen.\n    Patrik Löser, der mit seiner praktischen Abschlussarbeit im vorigen Jahr zum besten Lehrling im Bundeswettbewerb der Maler- und Lackiererinnung ernannt wurde, wurde auch zum besten Azubi gekürt. Er nutzte die optimalen Ausbildungsbedingungen in seiner Firma Pat & Patachon und eignete sich ein umfangreiches Wissen an. Seine Firma schätzt seine Selbstständigkeit, hohe Motivation, Kreativität und Begeisterungsfähigkeit. Er war auch schwierigen Aufgaben sowohl in der Praxis, als auch in der Schule gewachsen. Seit September arbeitet er in seiner Firma als Produktionsleiter.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n    Fragen zur Veranstaltung beantwortet die Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit Marzahn-Hellersdorf, Europabeauftragte Frau Sandra Brumm, E-Mail: sandra.brumm@ba-mh.verwalt-berlin.de, Tel. 030 / 90 293 2090.\n  \n"
}