{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310289.php",
    "date": "2014-08-27",
    "title": "2. Marzahn-Hellersdorfer Freiwilligenbörse am 13. und 14.09. beim Plattenfest und beim Alt-Marzahner Erntefest",
    "text": "\n\n    Liebe Partner der FreiwilligenAgentur Marzahn-Hellersdorf,\n    sehr geehrte Damen und Herren,\n  \n\n    ich möchte Sie heute gerne auf einen ganz besonderen Termin aufmerksam machen: Am Wochenende 13. und 14.09.2014, jeweils 10.00 – 18.00 Uhr, veranstalten wir die 2. Marzahn-Hellersdorfer Freiwilligenbörse!\n    Die Bürgerinnen und Bürger sind an diesen beiden Tagen herzlich eingeladen, rund 30 Einrichtungen und Organisationen zu treffen und sich dort über die vielfältigen Möglichkeiten für Ihr ganz persönliches Engagement aus erster Hand informieren zu können. Unter dem Motto “Wir fördern Engagement” möchte die Marzahn-Hellersdorfer Freiwilligenbörse ihren Teil dazu beitragen, unsere vielfältigen Einrichtungen und Organisationen im Bezirk noch deutlicher als Orte sichtbar zu machen, an denen ehrenamtliches bzw. freiwilliges Engagement aktiv gefördert wird. Orte, an denen die Bürgerinnen und Bürger sich mit ihren Fähigkeiten und ihrer Leidenschaft einbringen können!\n    Die zweite Freiwilligenbörse Marzahn-Hellersdorf findet parallel an zwei Standorten statt: Zum einen beim Erntefest in Alt-Marzahn und zum zweiten im Rahmen des Platten- und Umweltfestes in der Eisenacher Strasse (gegenüber dem Eingang der Gärten der Welt). Am Samstag stellen sich zudem die Stadtteilzentren im Hof 31 in Alt Marzahn vor!\n    Die beteiligten Einrichtungen erkennen Sie am Logo “Wir fördern Engagement – Partner der Freiwilligenbörse Marzahn-Hellersdorf”.\n  \n\n    Ich freue mich, Sie begrüßen zu dürfen!!\n  \n\n    Mit herzlichen Grüßen\n  \n\n    Jochen Gollbach\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Helene-Weigel-Platz 6\n    12681 Berlin\n    Telefon: 030-762 36 500\n    Fax: 030-762 36 503\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n\n    Öffnungszeiten:\n    Montag, Dienstag: 09.00 – 16.00 Uhr\n    Mittwoch: 10.00 – 16.00 Uhr\n    Donnerstag: 10.00 – 18.00 Uhr\n    Freitag: 10.00 – 14.00 Uhr\n  \n"
}