{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310664.php",
    "date": "2014-12-05",
    "title": "„Stadtteilressourcen rund um das Asylbewerberheim“ - Spazierblick am 09.12. – Treffpunkt ASH",
    "text": "\n\n    „Stadtteilressourcen rund um das Asylbewerberheim“ – die Alice Salomon Hochschule lädt am 09. Dezember ein zu ihrem nächsten „Spazierblick mit Susan Schüler und Juliane Schulz. Mit dabei sind Pfarrer Hartmut Wittig (Evang. Kirchengemeinde Hellersdorf), Prof. Dr. Oliver Fehren (ASH) und Studierende des Seminars „Sozialraumorientierte und quartierbezogene Soziale Arbeit“\n    Der Spazierblick wird, aufsetzend auf Recherchen von Studierenden, aufzeigen, welche bekannten und welche weniger offensichtlichen Potenziale und Gelegenheiten die lokale Umgebung für Bewohnerinnen und Bewohner des Flüchtlingsheims und auch für Anwohnerinnen und Anwohner bereithält. Gleichzeitig sollen Fingerzeige gegeben werden auf mangelnde oder fehlende Ressourcen im Stadtteil. Im Dialog mit den Flüchtlingen und Nachbarn soll erkundet werden, welche weiteren Hinweise und Informationen zu Marzahn-Hellersdorf die Asylsuchenden in Zukunft benötigen, um sich vor Ort zurecht zu finden.\n    Zeit: Dienstag, 09.12.2014, 15.15.00 -17.30 Uhr\n    Start: 15.15 Uhr ASH, Haupteingang, Alice-Salomon-Platz oder 15.30 Uhr Flüchtlingsheim, Maxi-Wander-Str. 78, Haupteingang\n    Weg und Ziel: Ein Rundgang durch das Schleipfuhlviertel in Hellersdorf-Ost\n  \n\n    Die nächsten Spazierblicke finden statt am:\n    20. Januar 2015\n    „Historische Wurzeln der ASH: Alice Salomon Archiv und Bayerisches Viertel in Schöneberg:.“\n    Mit: Prof.’in Dr. Sabine Toppe, Dr. Petra Fuchs (Alice Salomon Archiv der ASH)\n    Zeit: Dienstag, 20.01.2015, 16.00 Uhr in Schöneberg (15.00 Uhr ASH)\n    Start: 15.00 Uhr ASH-Haupteingang (dann U-/S-Bahn bis U-Bhf. Eisenacher Str.) oder 16.00 Uhr Pestalozzi-Fröbel-Haus (PFH), Karl-Schrader-Str. 7-8, 10781 Berlin-Schöneberg\n    Weg und Ziel: Ausgangspunkt ist das PFH, in dem 1908 die Soziale Frauenschule gegründet wurde. Wir erkunden Lebensstationen und Wirkungsstätten Alice Salomons, die eng verbunden sind mit der ersten Frauenbewegung, der jüdischen Geschichte des Bezirks Schöneberg und den dortigen Wohlfahrtseinrichtungen. Der Spazierblick endet im Alice Salomon Archiv der ASH.\n  \n\n    28. April 2015\n    „Orte für urbanes Gärtnern in Marzahn-Hellersdorf“ (Radtour)\n    Mit: Sabine Antony (Bezirksamt Marzahn-Hellersdorf), Dr. Elke Herden (Gebietsbeauftragte Stadtumbau MH)\n    Zeit: Dienstag, 28.04.2015, 14.00-17.00 Uhr\n    Start: 14 Uhr, ASH Haupteingang (eigenes Fahrrad erforderlich!)\n    Weg und Ziel: Urbanes Gärtnern gibt es nicht nur auf der „Helle Oase“. Diese Rundfahrt mit dem Rad führt zu den vielfältigen Projekten im Bezirk, in denen Menschen sich gärtnernd ihre Stadt erobern.\n  \n\n    Dienstag 19. Mai 2015\n    „Zeitgenössische Kunst zu urbanen Themen“\n    Mit: Karin Scheel (Galerie M), Carola Rümper, Marie Kirchner (mp43 – projektraum für das periphere), Gisela Peter (Peter-Weiss-Bibliothek)\n    Die Galerie M zeigt und fördert vorrangig Projekte von konzeptuell arbeitenden Künstlerinnen und Künstlern, die in ihrer Arbeit den städtischen Raum in all seinen Aspekten thematisieren.\n    mp43 – projektraum für das periphere: Im Gegensatz zum einfachen Atelier, das mit reinen Alleingängen angetrieben wird, besitzt der Projektraum einen Motor. Der gestartete Zweitaktmotor (Carola Rümper und Marie Kirchner) gibt in dieser ersten Phase des Antriebes den Impuls. In der zweiten Phase startet dann der Verbrennungsmotor (-> Subtrahieren von Ödnis jeglicher Art), ermöglicht durch die Vielzahl der auswärtigen Besucher (nationaler und internationaler), deren Ideen sich in dem synergetischen Austausch von Gedanken zu einem rauschhaften Fest verbreiten.\n    Zeit: Dienstag 19.05.2015, 13.00 – 15.00 Uhr\n    Start: 13 Uhr ASH-Haupteingang (dann Tram M6 / Station Freizeitforum / Marzahner Promenade Richtung East Gate ca. 3 Minuten) oder 13.15 Uhr Marzahner Promenade 46\n    Weg und Ziel: Nr.46 die Galerie M, Nr.43 das mp43 – projektraum für das periphere\n  \n\n    Dienstag, 30. Juni 2015\n    Marzahn-Hellersdorf – Ort für “Neues Wohnen”? – Wohnungsneubaupotentiale zur Diversifizierung (Radtour)\n    Mit: Sabine Antony (Bezirksamt Marzahn-Hellersdorf), Dr. Elke Herden (Gebietsbeauftragte Stadtumbau MH)\n    Zeit: Dienstag, 30.06.2015, 14.00-17.00 Uhr\n    Start: 14 Uhr, ASH Haupteingang (eigenes Fahrrad erforderlich!)\n    Weg und Ziel: Die große Nachfrage nach Wohnraum und Bauland in Berlin erhöht auch das Interesse an Flächen im Bezirk MH. Diese Rundfahrt mit dem Rad führt zu Orten, die für Wohnungsneubau und damit für die Stadtteil- und Bevölkerungsentwicklung neue Chancen bieten.\n  \n"
}