{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309962.php",
    "date": "2014-04-24",
    "title": "Europawahl und Volksentscheid am 25.05.",
    "text": "\n\n    Die Bürgerinnen und Bürger der Europäischen Union wählen zum achten mal die Abgeordneten des Europäischen Parlamentes, gleichzeitig findet der Volksentscheid über den Erhalt des Tempelhofer Feldes statt.\n  \n\n    In Berlin findet die Wahl und der Volksentscheid am Sonntag, dem 25. Mai 2014 , in der Zeit von 08:00 – 18:00 Uhr statt.\n  \n\n    Weitere Informationen im Bezirkswahlamt\n\n\nEintrag im Wählerverzeichnis entscheidend\n    An der Wahl teilnehmen kann nur, wer in ein Wählerverzeichnis eingetragen ist.\n    Einen Service für Unionsbürgerinnen und Unionsbürger zur Europawahl am 25. Mai 2014 finden Sie auf der Seite des Bundeswahlleiters .\n  \n\nWer darf wählen?\n\n\n    Europawahl\n  \n\n    Wahlberechtigt sind alle Deutschen sowie alle Staatsangehörigen der übrigen Mitgliedstaaten der Europäischen Union (Unionsbürger), die am 25. Mai 2014 das 18. Lebensjahr vollendet haben, also vor dem 26. Mai 1996 geboren sind.\n    Alle Wahlberechtigten müssen seit mindestens drei Monaten, also seit dem 25. Februar 2014, in der Bundesrepublik Deutschland oder in den übrigen Mitgliedstaaten der Europäischen Union eine Wohnung innehaben oder sich sonst gewöhnlich aufhalten. Ein aufeinander folgender Aufenthalt in den genannten Gebieten genügt. Es darf keiner der in § 13 Bundeswahlgesetz genannten Gründe, die zum Ausschluss vom Wahlrecht führen, vorliegen. Auch Deutsche, die im Ausland leben , dürfen wählen. Weitere Informationen und den entsprechenden Antrag erhalten Sie auf der Seite des Bundeswahlleiters.\n  \n\n    Volksentscheid\n  \n\n    Stimmberechtigt sind alle Deutschen, die am 25. Mai 2014 das 18. Lebensjahr vollendet haben, also vor dem 26. Mai 1996 geboren sind.\n    Alle Stimmberechtigten müssen seit mindestens drei Monaten, also seit dem 25. Februar 2014, ununterbrochen in Berlin ihren Wohnsitz haben (Hauptwohnung). Auch darf keiner der in § 2 Landeswahlgesetz genannten Gründe, die zum Ausschluss vom Wahlrecht führen, vorliegen.\n    Wie und wann werde ich benachrichtigt?\n    Alle Wahlberechtigten, die in das Wählerverzeichnis eingetragen sind, erhalten spätestens bis zum 04. Mai 2014 eine schriftliche Wahlbenachrichtigung. Für den Bezirk Marzahn-Hellersdorf ist der Versand der Wahlbenachrichtigungen ab dem 28. März 2014 geplant.\n  \n\n    Die Wahlbenachrichtigung enthält:\n  \n\nAngaben zum Wahllokal (Adresse und Kennzeichnung des Zugangs als barrierefrei etc.)\n    \nHinweis, wo Stimmzettelschablonen für Blinde und Sehbehinderte angefordert werden können\n    \nÖffnungszeiten und Anschrift des Bezirkswahlamtes und der Ausgabestelle für Briefwahlunterlagen\n    \nauf der Rückseite: den Antrag auf Erteilung eines Wahlscheines und Übersendung der Briefwahlunterlagen\n    \n\n\n    Zur Wahl sind die Wahlbenachrichtigung und ein mit einem Lichtbild versehener amtlicher Ausweis mitzubringen (z. B. Pass oder Führerschein). Die Teilnahme ist aber auch möglich, wenn die Benachrichtigung nicht vorgelegt wird.\n  \n\n    Automatisch in das Wählerverzeichnis eingetragen werden die Wahlberechtigten, die im Berliner Melderegister am 20. April 2014 mit alleiniger Wohnung oder mit Hauptwohnung verzeichnet sind. Für die Europawahl gilt dies auch für ausländische Unionsbürger , sofern sie zur Europawahl 1999 oder danach die Eintragung in ein Wählerverzeichnis der Bundesrepublik beantragt haben und eingetragen wurden und danach nicht aus Deutschland weggezogen sind. Unionsbürger können in der Bundesrepublik Deutschland wählen, wenn sie in das Wählerverzeichnis eingetragen sind. Sie müssen dafür einen Antrag auf Eintrag in das Wählerverzeichnis bis spätestens zum 04. Mai 2014 beim örtlich zuständigen Bezirkswahlamt stellen. Weitere Informationen und den entsprechenden Antrag erhalten Sie auf der Seite des Bundeswahlleiters.\n    Unionsbürger sind nicht für den Volksentscheid wahlberechtigt.\n  \n\n    Bitte fragen Sie im Bezirkswahlamt nach, wenn Sie keine Benachrichtigung erhalten haben, ob Sie im Wählerverzeichnis eingetragen sind und wo sich Ihr Wahllokal befindet.\n  \n\n    Umzüge\n    Zuzug nach Berlin\n    Wahlberechtigte, die bis zum 20. April 2014 ihren ständigen Wohnsitz melderechtlich nach Berlin verlegen, werden hier in das Wählerverzeichnis aufgenommen und erhalten eine Benachrichtigung. Sie haben jedoch keine Stimmberechtigung beim Volksentscheid.\n    Wahlberechtigte, die nach dem 20. April 2014 und vor dem 04. Mai 2014 ihren ständigen Wohnsitz melderechtlich nach Berlin verlegen, werden für die Europawahl nur auf Antrag beim Bezirkswahlamt in das Wählerverzeichnis aufgenommen. Sie dürfen jedoch nicht beim Volksentscheid abstimmen. Der Antrag muss spätestens am 04. Mai 2014 eingegangen sein. Über die Aufnahme werden Sie benachrichtigt. Im Wählerverzeichnis des bisherigen Wohnsitzes werden Sie gestrichen.\n  \n\n    Fortzug aus Berlin\n    Wahlberechtigten, die vor dem 20. April 2014 ihren Wohnsitz in ein anderes Bundesland verlegen, werden in das Wählerverzeichnis ihres neuen Wohnsitzes aufgenommen und erhalten eine Benachrichtigung über die dortige Aufnahme. Sie verlieren ihre Stimmberechtigung beim Volksentscheid.\n    Personen, die nach dem 20. April 2014 und vor dem 04. Mai 2014 ihren ständigen Wohnsitz melderechtlich von Berlin in ein anderes Bundesland verlegen, können nur auf Antrag bei der Gemeindebehörde in das dortige Wählerverzeichnis für die Europawahl aufgenommen werden. Sie verlieren ihre Stimmberechtigung beim Volksentscheid. Der Antrag muss spätestens am 04. Mai 2014 eingegangen sein. Im Wählerverzeichnis in Berlin werden Sie gestrichen, wenn Sie die Eintragung am neuen Wohnort beantragen.\n  \n\n    Umzug innerhalb Berlins\n    Bei einem Umzug innerhalb Berlins ab dem 20. April 2014 bleibt die Eintragung im Wählerverzeichnis des bisherigen Wohnsitzes bestehen. Die persönliche Stimmabgabe ist dann nur in dem auf der Wahlbenachrichtigung angegebenen Wahllokal möglich. Dazu brauchen lange Wegstrecken jedoch nicht zurückgelegt werden, wenn rechtzeitig beim Bezirkswahlamt des früheren Wohnortes Briefwahlunterlagen beantragt werden.\n  \n\n    Briefwahl\n    Wer am 25. Mai 2014 verhindert ist, seine Stimme in seinem Wahllokal abzugeben, der kann an der Briefwahl teilnehmen.\n  \n\nWie und wo erfolgt die Antragstellung?\n\n\n    Der Antrag auf Erteilung eines Wahlscheines und der Briefwahlunterlagen kann:\n    persönlich:\n  \n\n    in der Briefwahlstelle vom 14. April bis 23. Mai 2014\n    Riesaer Straße 94, Raum B 501 in 12627 Berlin\n  \n\n    Öffnungszeiten:\n    Montag 08:00 – 15:00 Uhr\n    Dienstag 11:00 – 18:00 Uhr\n    Mittwoch 08:00 – 13:00 Uhr\n    Donnerstag 11:00 – 18:00 Uhr\n    Freitag 08:00 – 13:00 Uhr\n  \n\n    schriftlich:\n    Rückseite der Wahlbenachrichtigung ausfüllen und frankiert an das Bezirkswahlamt senden oder formlos mit den Angaben: Name, Vorname, Geburtsdatum, Wohnadresse und ggf. Versandanschrift\n  \n\n    Fax:\n    (030) 90293-4075\n    ausgefülltes Antragsformular oder formlos mit den Angaben:\n    Name, Vorname, Geburtsdatum, Wohnadresse und ggf. Versandanschrift\n  \n\n    elektronisch:\n    ausgefülltes Antragsformular, formlos mit den Angaben: Name, Vorname, Geburtsdatum, Wohnadresse und ggf. Versandanschrift per E-Mail oder per Onlineformular auf der Internetseite der Landeswahlleiterin für Berlin, jedoch nicht telefonisch erfolgen.\n  \n\n    Wer den Antrag für eine andere Person stellt oder Briefwahlunterlagen abholt, muss durch Vorlage einer schriftlichen Vollmacht die Berechtigung nachweisen. Bei plötzlicher Erkrankung muss nicht auf das Wahlrecht verzichtet werden. In diesen Ausnahmefällen kann die Briefwahl am Wahltag bis 15:00 Uhr im Bezirkswahlamt beantragt werden.\n  \n\n    Antrag auf Erteilung eines Wahlscheines\n    Die Briefwahlunterlagen sollten rechtzeitig beantragt werden, jedoch bis spätestens zum 23. Mai 2014, 18:00 Uhr. Bitte beachten Sie, dass die schriftliche Beantragung nur bis zum 21. Mai 2014 sinnvoll ist. Nur dann kann das Bezirkswahlamt die rechtzeitige Zustellung der Briefwahlunterlagen sicherstellen. Damit Ihre Stimme am Wahltag mit ausgezählt werden kann, muss Ihr roter Wahlbrief bis zum Wahltag im Bezirkswahlamt eingegangen sein.\n  \n\n    Bei der Postsendung aus dem Ausland ist eine Frankierung erforderlich. Der Versand innerhalb Deutschlands ist kostenfrei.\n  \n\n    Allgemeine Fragen zur Wahl\n    Wenn Sie weitere Fragen haben, wenden Sie sich bitte an:\n  \n\nBezirkswahlamt Marzahn-Hellersdorf – Servicetelefon 9021-2000\n    \nGeschäftsstelle der Landeswahlleiterin\n    \nBundeswahlleiter\n    \n\n\n    Adolf Herbst\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abt. Bürgerdienste und Facility Management\n    Leiter Bürgerdienste\n  \n"
}