{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309846.php",
    "date": "2014-03-18",
    "title": "Aktualisiert am 18.03. - Terminvorschau März 2014 mit ersten April-Terminen(Auswahl)",
    "text": "\n\n    Bis Ende März „SternenNacht“ – Ausstellung mit Malerei und Grafik von Christel Bachmann –im Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin – siehe Meldung\n  \n\n    Bis 31.03. Familienfreundliche Betriebe – Plakatausstellung im Kursana Domizil Berlin- Marzahn, Märkische Allee 68 – siehe Meldung\n  \n\n    Bis 23. 03. „Christiane Grosz – Grafik und Keramik“ – Ausstellung in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin – siehe Meldung\n  \n\n    Bis 30.05. Ausstellung “Fixe Bilder” mit Bildern der Malerin Antje Püpke in der Musikschule Schumann am Cecilienplatz 8 – siehe Meldung:\n  \n\n    März Netzwerk ErlebnisStadtNatur – (Vor-)frühlingshafte Veranstaltungen – siehe Meldung\n  \n\n    Bis 27.03. Ausstellung ERWACH[S]EN XVIII. -Kunstwerkstätten Marzahn-Hellersdorf in der Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n\n    Bis 30.04. „KUNST FU 4 – Selbstverteidigung mit Stift und Pinsel“ – Ausstellung mit Malerei, Grafik, Karikatur von Antje Püpke im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    Bis 27.04. „Ernst Barlach – Zeichnungen und Repliken“ Ausstellung im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin – siehe Meldung\n  \n\n    Bis zum 28.03. Wanderausstellung “Momente bewahren Menschen mit Demenz malen” im Pflegewohnzentrum Wuhlepark, Bansiner Str. 21 – siehe Meldung\n  \n\n    Bis zum 29.04. „Fenster nach Georgien“ – Ausstellung des Mal- und Freundeskreises Biesdorf in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    Bis 23.03. Internationalen Wochen gegen Rassismus 2014 mit vielen Veranstaltungen auch in Marzahn-Hellersdorf – siehe Meldung\n  \n\n    Bis 26.03. Ausstellung „Berliner Tatorte Dokumente rechter, rassistischer und antisemitischer Gewalt“ im Alten Rathaus Marzahn,\n    Helene-Weigel-Platz 8\n  \n\n    18.03., 15.00 Uhr Ausstellungseröffnung „Demokratie stärken – Rechtsextremismus bekämpfen im Haus „Aufwind“ der JAO gGmbH Nossener Str. 89, 12627 Berlin – siehe Meldung\n  \n\n    19.03.,\n    14.00 – 18.00 Uhr „Wohnen, Lernen, Spielen in Marzahn-Hellersdorf – Visionen zum Leben der Kinder 2020“ – unter diesem Titel lädt das Bündnis für Kinder ein zu einer Fachtagung in die Kinder-, und Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51 – die Schirmherrschaft hat die Bezirksstadträtin Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, übernommen – siehe Meldung\n  \n\n    19.03., 18.00 Uhr „Der 30-jährige Krieg und seine Folgen in den Dörfern des Bezirks“ zu einem Vortrag von Dr. Christa Hübner vom Heimatverein lädt ein das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15 – siehe Meldung\n  \n\n    19.03., 18.00 Uhr „Fritzi und ich: Von der Angst eines Vaters, keine gute Mutter zu sein“ – zu einer Lesung in der Reihe „Live bei Kleist“ mit Jochen König lädt ein die Bibliothek „Heinrich von Kleist“, Havemannstr. 17 b, 12689 Berlin, in der Kleist-Bibliothek – siehe Meldung\n  \n\n    21.03., 11.00 Uhr Presse- und Fototermin: Equal pay day auch in Marzahn-Hellersdorf – Bezirksbürgermeister Stefan Komoß hisst gemeinsam mit Vertreter_innen der Bezirksverordnetenversammlung und der Alice Salomon Hochschule die equal pay day – Flagge auf den Alice-Salomon-Platz, vor der Alice Salomon Hochschule – siehe Meldung\n  \n\n    21.03., 19.00 Uhr Finissage zur Ausstellung „Christiane Grosz –Grafik und Keramik“\n    mit einem Konzert der Jazz-Optimisten Berlin und Ruth Hohmann in der Krankenhauskirche, Brebacher Weg 15 – siehe Meldung\n  \n\n    21.03., 19.30 Uhr Lukas Natschinski und seine Gäste sind zu erleben im Kulturforum Hellersdorf, Carola – Neher – Str. 1, 12619 Berlin. Gast des Abends: der Pianist und Arrangeur Matthias Hessel – siehe Meldung\n  \n\n    22.03., 15.00 Uhr Musikalischer Salon – „Klavierquartette von Mozart und Schumann“\n    Künstlerische Leitung und Moderation: Hans-Joachim Scheitzbach – im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    22.03., 20.00 Uhr Film- und Fotoreportage „Namibia“ mit Kai Uwe Küchler im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    23.03.,\n    15.00 – 17.00 Uhr Zum 48. Familiensingen bei Kaffee und Kuchen lädt ein die Marzahner Promenaden-Mischung in das KulturGut Marzahn, Alt-Marzahn 23 – Premiere hat das neue Programm „Auf uns Kinder kommt es an“ – siehe Meldung\n  \n\n    27.03. Girls’Day mit vielen Veranstaltungen auch in Marzahn-Hellersdorf – Meldung später\n  \n\n    27.03., 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    27.03. – 17.04.,\n    13.00 -15.00 Uhr Osterwerkstatt für Schule, Hort und Kita im Freilandlabor Marzahn, Torgauer Straße 6\n  \n\n    28.03., 15.00 Uhr Presse- und Fototermin mit Bezirksbürgermeister Stefan Komoß und Jugendstadträtin Juliane Witt: 5 Jahre KOMPASS – Haus im Stadtteil – feiert Geburtstag – Tag der offenen Tür ab 16.00 Uhr – siehe Meldung\n  \n\n    29.03.,\n    13.00 – 20.00 Uhr Zum Workshop „Plastisches Gestalten“ lädt ein das „Frauenszimmer Marzahn“ beim MiM-Mädchen in Marzahn e.V. im Kiezhaus Marzahn, 2. Etage Raum 214, Glambecker Ring 80/82,12679 Berlin – siehe Meldung\n  \n\n    29.03. 17.00 Uhr kultour à la carte: das Kulturhochhaus, Wittenberger Straße 85, präsentiert Frühlingsliedgut mit dem Marzahner Hausschuhchor mit Vision e.V. und mehr – siehe Meldungen\n  \n\n    29.03., 20.00 Uhr Frank Lüdecke mit seinem neuen Kabarett-Programm\n    „Schnee von morgen“, im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    29.03., 16.00 Uhr Abgesagt wegen Krankheit: Konzertlesung mit Klaus Hoffmann “Als wenn es gar nichts wär`” im Freizeitforum Marzahn, Marzahner Promenade 55, anlässlich Kultour a la carte – siehe Meldung\n  \n\n    29.03.,\n    15.00 – 17.00 Uhr und 30.03.,\n    14.00 – 17.00 Uhr kultour à la carte in den Gärten der Welt – die Künstlerinnen der Frauen-Kunst-Karawane präsentieren ihre Bilder im Saal der Empfänge am Orientalischen Garten in den Gärten der Welt, Eisenacher Str. – siehe Meldung\n  \n\n    29.03., 15.00 Uhr und\n    30. 03., 11.00 Uhr kultour à la carte – „Kurzfilmwochenende“ mit preisgekrönten internationalen Kurzfilmen der FiViA Berlin im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, – siehe Meldung\n  \n\n    29.03., 17.00 Uhr kultour a la carte’ – die Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, Haus 34, 12683 Berlin, lädt ein zu einer Lesung mit der Schauspielerin Carmen-Maja Antoni – siehe Meldung\n  \n\n    29./30.03. Presse- und Fototermine: „kultour à la carte 2014“ mit zahlreichen Veranstaltungspartnern an vielen Orten im Bezirk – siehe Meldung\n  \n\n    30.03., 11.00 Uhr WIR SIND NACHBARN – die Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin, eröffnet am im Rahmen von kultour à la carte eine Ausstellung mit Werken von 15 Künstlerinnen und Künstlern mit einem Konzert – siehe Meldung\n  \n\n    Bis Juni WIR SIND NACHBARN – die Galerie Cafe Bachmann, Siegmarstr. 66, 12683 Berlin, zeigt eine Ausstellung mit Werken von 15 Künstlerinnen und Künstlern – siehe Meldung\n  \n\n    30.03., 15.00 Uhr kultour à la carte – „Singt ojf Jiddisch“ – Jiddische Lieder und Geschichten“ mit Theologe Olaf Ruhl im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    31.03., 14.00 Uhr Presse- und Fototermin: Eröffnung des Stadtteilzentrums Kaulsdorf, Brodauer Str. 27/29 mit Sozialstadträtin Dagmar Pohle – siehe Meldung\n  April\n  \n    01.04., 15.00 Uhr “Momente bewahren – Menschen mit Demenz malen” – die Netzwerkpartner_innen des Interessenverbunds “Gesundheit im Alter” Marzahn-Hellersdorf laden ein zu der 11. und damit vorletzten Vernissage der Wanderausstellung in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15; 12683 Berlin – siehe Meldung\n  \n\n    Bis Ende April “Momente bewahren – Menschen mit Demenz malen” – Wanderausstellung, in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15; 12683 Berlin – siehe Meldung\n  \n\n    02.04., 08.30 Uhr Bezirksentscheid des bundesweiten 55. Vorlesewettbewerbs in der Mittelpunktbibliothek „ Ehm Welk“, Alte Hellersdorfer Straße 125, 12629 Berlin – siehe Meldung\n  \n\n    02.04.,\n    09.00 – 15.00 Uhr Das Netzwerk Alleinerziehende Marzahn-Hellersdorf startet wieder zusammen mit dem Bezirksamt Gesundheitswirtschaft Marzahn-Hellersdorf eine Ausbildungsschnuppertour – Siehe Meldung\n  \n\n    03.04., 13.00 Uhr INNENANSICHTEN_WELTBETRACHTUNGEN – Pressegespräch zur Ausstellung, mit der Kulturstadträtin Juliane Witt und dem Kurator Dr. Kuno Schumacher, in der Pyramide, Riesaer Str. 94 – siehe Meldung, Einladung später\n  \n\n    04.04.,\n    10.00 – 13.00 Uhr Für Multiplikator_innen – „Ideenfabrik: U18 goes Europe!“, ein Kooperationsprojekt vom Jugendzentrum Betonia, dem Kinder- und Jugendbüro und dem Jugendamt in der Jugendfreizeiteinrichtun FAIR, Marzahner Promenade 52 – siehe Meldung\n  \n\n    04.04., 19.30 Uhr „Die Heldin von Marzahn-Hellersdorf“ – ein Musiktheaterprojekt von Tillma Meyer und der Hans-Werner-Henze Musikschule mit Orchestermusik von Georg Katzer und Hans-Werner Henze – Premiere im ORWOhaus, Frank-Zappa-Straße 19-21-, 12681 Berlin – weitere Vorstellungen: 05.04., 19.30 Uhr, 06.04., 16.00 Uhr – siehe Meldung\n  \n\n    07.04. – 05.07. INNENANSICHTEN_WELTBETRACHTUNGEN eine Ausstellung der überwundenen Sprachlosigkeit im Ausstellungszentrum Pyramide, Riesaer Str. 94 – siehe Meldung\n  \n"
}