{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309788.php",
    "date": "2014-03-03",
    "title": "Vielfältiges Programm zum 103. Frauentag In Marzahn-Hellersdorf: Am 8. März: Einladung zur 4. FrauenTour nach Birkenwerder & Lesung - Auf den Wegen der Frauen",
    "text": "\n\n    Am Samstag, 8. März findet die 4. Marzahn-Hellersdorfer FrauenTour statt, zu der Bezirksbürgermeister Stefan Komoß die Teilnehmerinnen um 10.00 Uhr vor dem Rathaus Marzahn-Hellersdorf, Alice Salomon – Platz 3, begrüßen wird. Am Nachmittag um 16.30. Uhr wird Stefan Komoß die Lesung “Auf den Wegen der Frauen” anlässlich des 103. Internationalen Frauentages in der Evangelischen Kirche Mahlsdorf eröffnen.\n    Im diesen Jahr erwartet die Teilnehmerinnen der FrauenTour in Birkenwerder die Gleichstellungs- und Integrationsbeauftragte der Stadtverwaltung Falkensee, Manuela Dörnenburg, die einen kurzen Einblick zum Leben und Wirken der ehemaligen Bewohnerin des Hauses in der Summter Straße 4, Clara Zetkin, geben wird. Die diesjährige Weltfrauentag-Tour steht unter dem Motto Frauen und Bildung – Frauen und Wahlrecht. Zum thematischen Schwerpunkt Frauen und Wahlrecht – hier insbesondere im Kontext zu der bevorstehenden Europawahl 2014, wird Brigitte Triems, u. a. Mitglied des Vorstandes des deutschen Frauenrates, einen Vortrag halten.\n    Nach dem Vortrag wird es einen kleinen Empfang im Garten der Villa geben – sollte es an der Sonne fehlen, wird dieser in der Gedenkstätte stattfinden. Katja Buch, eine der Sprecherinnen des Frauenbeirates, lädt dabei zu einem kleinen Snack ein, denn die Frauengenossenschaft “MarLena” zur Verfügung stellt. Gegen 13.30 Uhr erfolgt die Rückfahrt nach Marzahn-Hellersdorf zum Haus Babylon. Die Trainerin Gaby Götte wird dort von 14.15 Uhr bis ca. 15.15 in die Kunst von Yoga einführen.\n    Die Kosten für die FrauenTour, den Empfang in Birkenwerder und das Wohlfühlprogramm betragen pro Person 10.00 €. Die Anmeldung ist über das Büro der Gleichstellungs-beauftragten, Frau Sever möglich: Tel. 030/ 90 293-2050, E-Mail: snezana.sever@ba-mh.verwalt-berlin.de – ebenfalls können sich die Teilnehmerinnen über MiM e. V. im Kiezhaus Marzahn anmelden, die Ansprechpartnerin dort ist Katja Buch, Tel.: 030/9328152.\n    Das Nachmittagsprogramm mit der Lesung “Auf den Wegen der Frauen” wird um 16.30 Uhr in der Evangelischen Kirchengemeinde Mahlsdorf in der Hönower Str. 17-19 (Gemeinderaum) beginnen. Dabei werden einige Namensgeberinnen der Marzahn-Hellers-dorfer Straßen vorgestellt werden. Bereits vor zwei Jahren stellte Bezirksbürgermeister Stefan Komoß die Marzahn-Hellersdorfer Bezirkskarte vor, in der die Namen der Straßen, Wege und Plätze, die einen weiblichen Namen tragen, besonders hervorgehoben wurden. Gemeinsam mit Rotraut Seimert, Pfarrerin a. D. und Gemeindemitglied, wird der Bezirksbürgermeister auf die besondere Bedeutung der Straßennamenbennenungen eingehen und dazu die interessierten Gäste und die beiden Expertinnen, die sich mit den Namensgeberinnen der Marzahn-Hellersdorfer Straßen zuletzt intensiv beschäftigt hatten, begrüßen: Dr. Karin Aleksander vom Zentrum für Transdisziplinäre Geschlechterstudien an der Humboldt Universität zu Berlin und Sabine\n    Krusen, Dipl. Slawistin, haben die bezirkliche Gleichstellungsbeauftragte bei der Zusammenstellung der Biografien von Frauen, deren Namen sich auf der Bezirkskarte wiederfinden, unterstützt. Während Dr. Karin Aleksander einen Input zu der geschichtlichen Entwicklung der Straßennamensbenennungen machen wird, hat sich Sabine Krusen intensiv mit den Biografien der Namensgeberinnen – die sich auf den Marzahn-Hellersdorfer Straßenschildern wiederfinden – beschäftigt. Einige dieser beeindruckenden Frauen, Alice Salomon, Lily Braun, Rosa Valetti, etc. werden dabei vorgestellt werden. Mit der diesjährigen Veranstaltung zum Weltfrauentag soll erneut darauf aufmerksam gemacht werden, dass Straßen, die nach Personen benannt werden, vorwiegend nach Frauen zu benennen sind, damit ein Ausgleich bei weiblichen und männlichen Persönlichkeiten erfolgt. In Marzahn-Hellersdorf sind 163 Straßen, nach Männern benannt worden, dem gegenüber stehen nur 38 Straßen, die einen\n    weiblichen Namen tragen. 18 der 38 Straßennamen weisen tatsächlich auf eine bestimmte weibliche Persönlichkeit hin, die übrigen Strassen haben lediglich einen weiblichen Vornamen.\n    Das Bezirksamt hat sich der vorhandenen Marginalisierung von Frauen bei der Benennung von Straßennamen angenommen und hat mit dem Beschluss Nr. 0218/IV vom 17.07.2012 beschlossen, einen Ausgleich zu erreichen, in dem zukünftig Straßen vorwiegend nach weiblichen Persönlichkeiten benannt werden. Eine gute Ausgangsposition, um bei einer Straße in Mahlsdorf, bei der ein eindeutiger Nachweis noch fehlt, dass es sich tatsächlich um die Namensgeberin Renate Schrobsdorff handelt, nachzubessern. Die Unterlage dazu erlaubt die Vermutung, dass möglicherweise die einstige Gutsbesitzerin und Unterstützerin der Eisenbahn in Mahlsdorf (1844 – 1908) eine würdige Namensgeberin für die Schrobsdorff Straße war. Vielleicht regt der diesjährige Weltfrauentag dazu an, sich dafür einzusetzen, dass der Familienname Schrobsdorff einfach um den Vornamen Renate ergänzt wird, der Klarheit wegen.\n  \n\n    Der Eintritt für die Lesung ist frei.\n    Wir freuen uns auf interessierte Besucherinnen und Besucher.\n  \n\n    Weitere Veranstaltungen zum 103. Weltfrauentag in Marzahn-Helersdorfer Frauenprojekten:\n    • 04. März, 15.00 Uhr Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, Telefon/Fax: 542 50 57 Veranstaltung der Reihe “Frauenbilder Mascha Kaléko (1907-1975)”. Vortrag von Ute Wittenburg zum Leben und Wirken der jüdischen Schriftstellerin\n    • 06. März, 10.00 Uhr Frauenzentrum Matilde, Stollberger Straße 55, 12627 Berlin, Telefon: 56 40 02 29 oder 56 40 02 28, Frauentagsfrühstück\n    • 07. März, 10.00 Uhr Frauentreff HellMa, Marzahner Promenade 41, 12679 Berlin, Telefon/Fax: 542 50 57, Frauenfrühstück zum Internnationalen Frauentrag. Zu Gast: Mitglieder des Zimmertheaters Lichtenberg „Frauen sind die besseren Männer“\n    • 07. März, 10.00 Uhr: Nachbarschaftshilfe für Frauen Hellersdorf „Kiek in“ e. V., Hellersdorfer Promenade 14 A, 12627 Berlin, Telefon: 998 93 09 Feier zum Internationalen Frauentag, Thema „Bedeutende Frauen aus aller Welt”\n    • 07. März, 11.00 Uhr MiM e.V. / Plattenverbund e. V., Kiezhaus Marzahn, Glambecker Ring 80-82, 12679 Berlin, Telefon: 932 81 52 Workshop unter dem Motto „MERIDIAN -Tanz um die Welt“. Eine Veranstaltung des MiM e. V. in Kooperation mit Babel e. V. & Reistrommel e. V. Eintritt frei. Um Voranmeldung wird gebeten!\n    • 07. März, 13.00 Uhr: FrauenNetz Marzahn-Hellersdorf lädt alle Interessierten zur Traditionsveranstaltung „Rosen für Clara“ ein. Treffpunkt: Clara-Zetkin-Park, Niemegker Straße, 12689 Berlin. Wie auch in den vergangenen Jahren will das FrauenNetz Frauen die Gelegenheit geben, zu dieser Gedenkstunde zum Ausdruck zu bringen, was sie in der heutigen Zeit bewegt, betroffen macht, beunruhigt – aber auch begeistert oder beglückt. Der Redebeitrag sollte 5 –10 Minuten nicht überschreiten.\n    • 07. März, 15.30 Uhr Frauenzentrum Matilde, Stollberger Straße 55, 12627 Berlin, Telefon: 56 40 02 29 oder 56 40 02 28, Matilde-Geburtstagsfeier- 24. Geburtstag\n    • 07. März, 18.00 Uhr Frauenzentrum Marie e.V., Flämingstraße122, 12689 Berlin, Teefon: 97 89 10 01, Vernissage „Was Du siehst, wird sein“ Bilder und Texte von und mit Dorle Gelbhaar, Eintritt frei\n    Informationen und Kontakt: Bezirksamt Marzahn-Hellersdorf von Berlin, Snežana Sever, Gleichstellungsbeauftragte, Tel. 030/ 90 293-2050 / Fax: 030/ 90 293-205 E-Mail: snezana.sever@ba-mh.verwalt-berlin.de\n    Snežana Sever Gleichstellungsbeauftragte\n  \n"
}