{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310218.php",
    "date": "2014-07-07",
    "title": "Sommerfest des Vereins Vision e.V. am 12.07. im Stadtteilzentrums Kiek In - Mitglied des deutschen Bundestages Heinrich Zertik, CDU/CSU, zu Gast",
    "text": "\n\n    Am 12. Juli findet von 13.00 – 17.0 Uhr im Garten des Stadtteilzentrums Kiek In e.V., Rosenbecker Str. 25/27, das traditionelle Sommerfest des Vereins Vision e.V. statt. An der Veranstaltung nimmt der Abgeordnete des Bundestags, Heinrich Zertik, CDU/CSU, der erste Spätaussiedler, der in den Bundestag gewählt wurde, teil.\n  \n\n    Im Laufe des vergangenen Jahres haben viele Mitglieder ehrenamtlich dafür gesorgt, dass eine ganze Reihe von Veranstaltungen im Stadtteil gut gelungen sind. Dazu gehören die Durchführung des Weihnachtsmarktes, viele Veranstaltungen für Kinder, Bastelnachmittage für Kinder, Exkursionen und Bildungsreisen für Senioren und Kinder, die einen hohen Wert für die Integration haben. Nicht zu vergessen, die Sprachkurse, die einen wertvollen Beitrag zur Integration leisten.\n  \n\n    Zu den zentralen Angeboten des Vereins gehören die Beratungen im Rahmen des vom Bezirksamt Marzahn-Hellersdorf finanzierten Projekts “Aktive Bürgerschaft” zu den verschiedensten Problemen, die im Umgang mit Behörden und Ämtern auftreten können. Die meiste Arbeit im Verein wird ehrenamtlich gemacht. Diese Arbeit muss als besonders verdienstvoll angesehen werden. Alle aktiven Mitglieder, die sich mit ihrer ehrenamtlichem Engagement verdient gemacht haben, sollen mit dieser Veranstaltung geehrt werden.\n  \n\n    Heinrich Zertik wurde in Kastek in der Kasachischen SSR der UdSSR (heute Provinz Almaty, Kasachstan) als Angehöriger der deutschen Minderheit geboren. Zertik schloss seine Ausbildung in Russland mit dem akademischen Grad Diplom-Psychologe, der in einzelnen Veröffentlichungen als Diplom-Psychologe (RUS) bezeichnet wird, ab.[1] 1989 siedelte er wie die meisten Angehörigen der deutschen Minderheit in der Provinz Almaty mit seiner Frau und seiner Tochter nach Deutschland über.\n  \n\n    Nachfragen und weitere Informationen unter der Tel. Nr. 030-43208872 oder auch per Handy 0179-7903977.\n  \n\n    Alexander Reiser\n  \n\n    Vision e.V\n  \n"
}