{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310027.php",
    "date": "2014-05-08",
    "title": "Kurt-Weill-Platz eingeweiht",
    "text": "\n\n    Am Donnerstag, dem 08. Mai wurde der Kurt-Weill-Platz eingeweiht. Der von Gabriele Wilheim-Stemberger, Landschaftsarchitektin des Bezirksamts, liebevoll gestaltete Platz, war der letzte noch unfertige Platz in der „Hellen Mitte. Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, dankte ihr und auch dem beteiligten Quartiersmanagement, dem Senat und den Bürgerinnen und Bürgern, die sich von Anfang an eingebracht hatten. So entstand der weltweit einzige Kurt-Weill-Platz, wie der Vizepräsident der Kurt-Weill-Gesellschaft betonte.\n    Wolf Schulgen, Abteilungsleiter der Senatsverwaltung für Stadtentwicklung freute sich, dass die Stadtumbaufördermittel hier bestens verbaut wurden.\n    Zuvor glich der ehemalige Standort an der Poliklinik zwischen der Kastanienallee und der Janusz-Korczak-Straße eher einer wilden Grünfläche. Anfang 2012 war es dann soweit, das Bezirksamt setzte die Gestaltung des Kurt-Weill-Platzes auf die Prioritätenliste und die Senatsverwaltung für Stadtentwicklung und Umwelt stimmte dem Einsatz der Stadtumbaufördermittel i.H.v. 283.000 € für diese Maßnahme zu.\n    Die Landschaftsarchitektin Gabriele Wilheim-Stemberger setzte sich während des Planungsprozesses intensiv mit dem Leben und Werk des weltberühmten Komponisten und Namensgebers des Platzes, Kurt-Weill, auseinander. Dies machte sie auch auf der Beteiligungsveranstaltung für Bewohner und Akteure im Stadtteil am 06.05.13 deutlich: in ein Plattenband entlang der Hauptwegerichtung sind die Städtenamen von Weills wichtigen Lebensstationen, von seiner Geburtsstadt Dessau über Berlin und Paris bis ins New Yorker Exil, eingepflastert. Auf der mittleren Platzebene steht die Bank „Lotte und Kurt“. Die Sängerin Lotte Lenya hatte sich 1933 von Kurt Weill scheiden lassen, um den Besitz ihres jüdischen Ehemannes vor den Nationalsozialisten zu retten. 1935 verließen sie gemeinsam Europa. 1937 heirateten sie noch einmal in New York. Weitere Sitzobjekte auf der oberen Platzebene sind nach Figuren aus der „Dreigroschenoper“ gestaltet. Die Seeräuber Jenny findet neben Mackie Messer\n    ihren Platz und der Haifisch zeigt seine Zähne.\n    Die Wegeführung über den Platz orientiert sich an den vorhandenen Trampelpfaden. Die drei Platzebenen werden durch Treppenanlagen verbunden, die barrierefrei von Rampen begleitet sind. Im nordöstlichen Bereich wurde das Gelände aufgeschüttet und als Blumenfenster gestaltet, das sich zum Stadtteilzentrum öffnet.\n    Zur Eröffnung gestaltete die Sängerin Barbara Kellerbauer mit musikalischer Begleitung durch den Pianisten Fred Symann das Rahmenprogramm.\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}