{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310098.php",
    "date": "2014-05-27",
    "title": "Barbara Thalheim singt, spielt, liest und erzählt am 27.06. in der Bezirkszentralbibliothek „Mark Twain“",
    "text": "\n\n    Barbara Thalheim singt, spielt, liest und erzählt am 27. Juni um 20.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn).\n  \n\n    Barbara Thalheim steht seit 40 Jahren auf der Bühne. Sie hat über 20 LPs und CDs, Bücher, Reisereportagen, Hörbücher veröffentlicht. Mehrmals erhielt sie den Preis der Deutschen Schallplattenkritik. Thalheims Biografie taugt nicht für Hochglanzbroschüren: geboren in Leipzig, Einzelkind, ewig Pubertierende, kriminell auffällige Fehlstarterin, Suchende, bevor sie über den Berliner Oktoberklub an die Musikhochschule „Hanns Eisler“ fand. Sie ist Tochter eines Kommunisten. Diese Herkunft ist prägend. Die Sängerin war und ist Sozialistin. Nicht Nachtreten, Verstehen, ist ihr Credo. 1993 ging sie nach Paris und traf Jean Pacalet, mit dem sie 18 Jahre gemeinsam auf der Bühne stand. Als Pacalet 2011 überraschend verstarb, zog sie sich von der Bühne zurück. Aber wie schon öfter – auch jetzt gab es einen neuen Anfang.\n    Im Oktober 2013 erschien ihre neue CD „Zwischenspiel“. „Thalheim macht jetzt philosophischen Jazz“, titelte ein Rezensent. Sie bleibt ihrem Thema treu: die Bewahrung von Individualität und Selbstbestimmung in einer Gesellschaft, die ihre Mitglieder als Masse behandelt. Ihre Lieder sind emotional, sarkastisch, kabarettistisch. Sie kann austeilen, aber auch ganz melancholisch über die Sehnsüchte des Menschen, behütet zu sein, erzählen und singen.\n    Am 27.06.2014 begleitet sie sich selbst auf der Gitarre und wird neben alten, bekannten auch neue Lieder und Geschichten vorstellen.\n    Eintritt frei, Reservierung unter: (030) 54 704 142\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}