{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310696.php",
    "date": "2014-12-23",
    "title": "LESEORTE - Netzwerk entwickelt sich weiter",
    "text": "\n\n    Mit der Übergabe des beliebten Signets für die Leseorte dankte Kulturstadträtin Julia Witt letzte Woche dem Kinder- und Jugendhaus Bolle in Marzahn ganz herzlich. Mit den Angeboten für Kinder und Jugendlichen trägt auch dieses Haus dazu bei, dass diejenigen, die unsere Unterstützung brauchen, nicht nur ein warmes Mittagessen erhalten, sondern auch kulturelle Bildung von Musik bis Literatur erhalten. Bis zum 100 Kinder besuchen jeden Tag die Einrichtung in Marzahn, Ziel ist es, ihre Stärken und Talente zu fördern, so Eckkard Baumann, der Gründer des Vereins und Leiter.\n  \n\n    Familienstadträtin Julia Witt: “Es ist gut zu sehen, wie gerade jene Kids, in deren Zuhause vielleicht überhaupt kein Buch im Regal steht, hier die Möglichkeit erhalten, unkompliziert und niedrigschwellig Bücher zu erleben, miteinander zu lesen, den Impuls erhalten, eine Bibliothek aufzusuchen. Ich freue mich, dass das Buch keinesfalls verschwindet, sondern Lesen als aktive Gemeinschaftskultur auch mit neuen Medien und neuen Orten verknüpft wird. Danke an das Team von Bolle, die auf engstem Raum für alle gute Möglichkeiten schaffen, dass Bildung, Spielen und Miteinander gelingt.” Mehr zu den Angeboten von Bolle gibt es auf www.strassenkinder-ev.de\n  \n\n    Als neuer Leseort ist das Kinder- und Jugendhaus jetzt künftig auch auf der Webseite www.leseorte-mh.berlin zu finden. Im Rahmen der Initiative LESEORTE ist es im letzten Jahr gelungen, diese im Bezirk Marzahn-Hellersdorf so zu kennzeichnen, dass noch besser sichtbar wird, wo es betreute Bücher gibt, wo Literaturvermittlung stattfindet und wo Kinder die Möglichkeit haben, das erste Mal zu lesen. Von der Kommunalen Bibliothek über die Schulbibliothek bis zur Freizeiteinrichtung und Kita ist alles dabei. Erst kürzlich hatte in der Kita in Marzahn Nord beim Träger Kiek in eine neue Elternbibliothek eröffnet. Die Webseite ist im Aufbau, Mitstreiter beim “Lesenetz Marzahn-Hellersdorf” sind willkommen.\n    In Vorbereitung sind aktuell die Planungen für 2015 – das nächste Forum und die Lesetage 2015.\n  \n\n    Kinderhaus Bolle\n    Hohensaatener Strasser 20\n    12679 Berlin\n    Fotos: Frank Petersen\n  \n"
}