{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310092.php",
    "date": "2014-05-26",
    "title": "19. Internationale Tuzla Gedenkturnier am 14./15.06. in der Turnhalle des Sartre-Gymnasiums",
    "text": "\n\n    Das 19. Internationale Tuzla Gedenkturnier findet am 14./15. Juni in der Turnhalle des Sartre-Gymnasiums, Kyritzer Str., 12629 Berlin, statt. Beginn ist am Samstag um 09.30 Uhr, am Sonntag um 10.30 Uhr. Am Samstag kämpfen die 12- 17 jährigen Jungen in zwei verschiedenen Altersklassen aus über 50 Vereinen um die ersten Plätze. Es reisen Vereine an aus Tschechien, Polen, Finnland, Italien, Russland, Dänemark, Schweden, Holland und Österreich und aus dem gesamten Bundesgebiet. Dieses Jahr sind erstmals Brasilianer und Isländer dabei. Am Sonntag kämpfen die Männer und Frauen ab 17 Jahren. Das Turnier ist seit 18 Jahren fester Bestandteil in der Judolandschaft.\n  \n\n    Das Turnier entstand aus einer gemeinsamen Überlegung der Bürgerinitiative (BI) „Hellersdorf hilft Tuzla“ und dem Organisator des Turniers ,Thomas Jüttner. Genau 20 Jahre zuvor herrschte noch der Balkan Krieg. In der bosnisch-herzigowinaischen Stadt Tuzla versammelten sich viele, vor allem junge Menschen, auf dem Marktplatz. Tuzla war bekannt als die Stadt, wo verschiedene ethnische und religiöse Gruppen friedlich zusammenleben. Eine Bombe traf den Marktplatz und tötete somit hunderte von Menschen. Diesen sinnlosen Opfern eines Krieges widmen wir, stellvertretend für die generelle Sinnlosigkeit eines jeden Krieges, diesen Wettkampf. Geldspenden aus dem Turnier sind in den letzten Jahren direkt an die BI gegangen, die mehrmals direkt Hilfsgüter in verschiedene Hilfsprojekte schickt. Heute existiert diese BI nicht mehr. Das Turnier trägt aber den grundsätzlichen Gedanken fort.\n    Dieses Jahr wird am Samstag als Ehrengast Herr Frank Möller (Olympiadritter/WM-Dritter) erwartet, der als Landestrainer des Judo Verbands Berlin fungiert.\n  \n\n    Weitere Infos unter Tel.: 690 484 23.\n    Thomas Jüttner\n    Abteilungsleiter beim HELLERSDORFER ATHLETIK-CLUB Berlin e.V.\n  \n"
}