{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310062.php",
    "date": "2014-05-16",
    "title": "Premiere: Marzahn-Hellersdorf in der Berliner City erleben Berlins erster bezirklicher Info- und Erlebnisstore vom 16. bis 25. 05. in den Potsdamer Platz Arkaden",
    "text": "\n\n    Vom 16. bis 25. Mai 2014 wird in den Potsdamer Platz Arkaden ein außergewöhnlicher Informations- und Erlebnisstore aufgebaut, in dem sich Marzahn-Hellersdorf den Berliner_innen und den Gästen der Stadt vorstellt. An zehn Tagen präsentiert sich der Bezirk facettenreich, überraschend und unter dem Motto: „Berlins beste Aussichten“.\n    Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung: „Als Teil der weltoffenen Metropole Berlin entwickelt sich auch Marzahn-Hellersdorf pulsierend und dynamisch. In den letzten 25 Jahren hat sich in unserem Bezirk ein spektakulärer Wandel vollzogen. Diesen Wandel stellen wir in vielen kleinen und großen Erfolgsgeschichten vor. Wir möchten die Besucher, die durch die Arkaden am Potsdamer Platz bummeln, neugierig machen und sie zu einem Besuch in unserem jungen, grünen, familienfreundlichen und lebenswerten Bezirk einladen.“\n    Im Mittelpunkt der Ausstellung stehen fünf inhaltliche Kernbereiche: das Wohnen im Grünen, die einzigartige Park- und Naturlandschaft, der vielfältige Wirtschaftsstandort, die exzellente Gesundheitsversorgung sowie interessante Kultur- und Bildungsangebote.\n    „Marzahn-Hellersdorf erlebt derzeit eine Trendwende, nicht zuletzt durch das Tacheles-Künstlerkollektiv, das dort ein neues Zuhause gefunden hat. Spätestens mit der IGA 2017 wird es eine neue Sicht auf den Bezirk geben“, sagt Burkhard Kieker, Geschäftsführer von visitBerlin. „Marzahn-Hellersdorf in Mitte – mit der Aktion am Potsdamer Platz hoffe ich, dass viele Gäste zu einem Besuch angeregt werden. visitBerlin arbeitet gemeinsam mit den Berliner Bezirken daran, Besuchern neben dem Brandenburger Tor und der Museumsinsel auch andere Facetten der Stadt zu empfehlen.“\n    Melanie Bähr, Geschäftsführerin von Berlin Partner für Wirtschaft und Technologie: „Marzahn-Hellersdorf zählt zu den Hidden Champions Berlins. Ein Blick hinter das Klischee Plattenbau macht deutlich: Der Bezirk überzeugt als wachsender Wirtschaftsstandort wie das Beispiel CleanTech Business Park zeigt und hat ein attraktives Immobilienangebot für Unternehmen. Seinen Bewohnern bietet der Stadtteil durch zahlreiche Grünflächen eine hohe Lebensqualität und wird mit Ausrichtung der IGA 2017 ein Vorreiter für die Zukunft urbaner Grünräume. Mit dem Info- und Erlebnisstore am Potsdamer Platz werden die Vorteile von Marzahn-Hellersdorf anschaulich präsentiert – und alte Klischees endgültig überholt.“\n    Das Herzstück bilden eine feste Ausstellungsfläche und zwei Designwürfel, die abwechslungsreiche Angebote für Kinder und Erwachsene gleichermaßen bereithalten. Während die Kinder sich auf Fühlboxen, Spiele und Experimente freuen können, gehen die Erwachsenen auf eine interaktive Erlebnistour und erfahren dabei Wissenswertes über den Bezirk. Zusätzlich finden interessante Lesungen, Workshops, Diskussionen und Konzerte statt (das ausführliche Programm ist beigefügt).\n    Der Informations- und Erlebnisstore des Bezirks Marzahn-Hellersdorf kann jeweils zu den Öffnungszeiten der Potsdamer Platz Arkaden besucht werden.\n    Für weitere Informationen:\n    www.wirtschaftsfoerderung-mh.de\n    Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n    Tel. 030/ 90293-2600\n    Oleg Peters, Leiter Standortmarketing\n    Tel. 030/ 90293-2622\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}