{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310205.php",
    "date": "2014-07-03",
    "title": "Marzahn-Hellersdorf sagt: „Familien willkommen!“",
    "text": "\n\n    Immer mehr Familien ziehen in den Bezirk, der aufgrund seine Spielplätze, Grünanlagen, günstigen und hochwertigen Mehrfamilienwohnungen mit schneller Anbindung an die City ebenso spannend ist wie für jene, die sich ein eigenes Heim leisten wollen. Mit dem „Familienpaket“ bieten Bezirksamt und Freie Träger Angebote für alle – von der Geburt bis zur Betreuung der Kleinsten bis zu passenden Angeboten für Jugendliche. Bewährt und einmalig in Berlin: der Familiengutschein zur Geburt eines jeden Kindes. Wichtig für die Kleinsten: ein Kitaplatz. Die Zahl der Kitas wächst jede Woche: es sind inzwischen über 97 Kitas, die von 34 verschiedenen Kita-Trägern betrieben werden. Weitere Einrichtungen eröffnen nach den Sommerferien. “Hier sind weitere Bauvorhaben geplant. Insbesondere im Siedlungsgebiet ist der Bedarf weiter sehr hoch. Die Aussicht, dass sowohl Land und Bund ihre Fördermittelprogramme weiterführen bzw. neu erweitern, ist eine gute Information. Der\n    Bedarf ist aktuell groß – denn auch beim Masterplan Arbeit und Ausbildung geht es darum, den Jugendlichen, so sie junge Eltern sind, gute Ausbildungsmöglichkeiten zu schaffen, in dem auch sie bereits eine gute Kinderbetreuung erhalten können,” so Familienstadträtin Julia Witt.\n    Darüber hinaus verfügt der Bezirk über 50 Tagespflegestellen mit ca. 260 Plätzen, in denen sich Tagespflegeeltern liebevoll um die Kleinsten kümmern. Allein in der ersten Hälfte des Jahres 2014 sind fast 500 neue Kita-Plätze im Bezirk entstanden. Mehrsprachigkeit, kulturelle Bildungsangebote und Sport sind selbstverständlich, besonders in der Großsiedlung sind meist große und attraktive Gartenanlagen vorhanden, die damit Spiel- und Sport ermöglichen.\n    Gebündelt und mit schnellem Weg zu allen Unterstützungsangeboten, so sind die Familienzentren. Von der Eltern AG bis zum Treffen der Alleinerziehenden, von der Kleiderstube bis zur Bibliothek finden Eltern mehrsprachige Angebote für alle Lebenslagen. Das Haus Aufwind des Trägers JAO ist ein gutes Beispiel für die hohe Qualität und die Verflechtungen der Leistungen zwischen Jugendamt und Träger. Auch das Netzwerk Alleinerziehende mit seiner Koordinatorin ist hier verankert.\n    Zu den wichtigen Veränderungen, mit denen auch die Familienakteure auf die Lebenslagen eingehen, gehören Mehrsprachigkeit und einfache Sprache bei Publikationen und Angeboten. Die Kitafibel, mit der in symbolhafter und einfacher Form die werdenden Eltern auf die Situation vorbereitet werden, gehört dazu. Mit all diesen Maßnahmen, die in enger Abstimmung mit den Akteuren in den Stadtteilen und Sozialräumen geplant und umgesetzt werden, geht es darum, dem steigenden Bedarf der in den Bezirk ziehenden Familien zu entsprechen.\n    Haus Aufwind http://www.jao-berlin.de/SID/fb328a084b641daa74906814370f5705/index.php?id=68\n    Eltern AG http://www.eltern-ag.de/elternag/eltern-ag-vor-ort\n    Kita Fibel /ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/mdb-bamarzahnhellersdorf-publikationen-jugendamt-kita-kita_fibel.pdf?start&ts=1358499769&file=kita_fibel.pdf\n    Netzwerk Rund um die Geburt www.netzwerk-rund-um-die-geburt.de\n    Netzwerk Alleinerziehende http://www.netzwerk-alleinerziehende.net/\n    SOS Familienzentrum Hellersdorf http://www.sos-kinderdorf.de/familienzentrum-berlin\n    Erziehungs- und Familienberatung Marzahn-Hellersdorf /ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/jugendamt/beratung-und-unterstuetzung/artikel.256321.php#efb\n    Tagespflegestellen in Marzahn-Hellersdorf http://www.berlin.de/imperia/md/content/bamarzahnhellersdorf/publikationen/jugendamt/kita/kindertagespflegestellen.pdf\n  \n\n    Juliane Witt\n  \n\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}