{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309658.php",
    "date": "2014-01-14",
    "title": "ttc berlin eastside spielt am 17.01. im FFM gegen Linz AG Froschberg",
    "text": "\n\n    Am Freitag, dem 17. Januar heißt es für den frisch gebackenen Deutschen Pokalsieger ttc berlin eastside, im 1. Champions-League-Halbfinale bis zum letzten Ballwechsel zu kämpfen und die gesamte spielerische Klasse in die Waagschale zu werfen.\n    Im Freizeitforum Marzahn, Marzahner Promenade 55, trifft das Hauptstadt-Team um 19.15 Uhr auf den amtierenden Champions-League-Sieger.\n  \n\n    Liu Jia, Iveta Vacenovska und Petrissa Solja sicherten sich den ersten Platz in der Gruppe B ohne Niederlage im Schnelldurchlauf. Beeindruckend ist die Bilanz des Trios: In insgesamt 17 Spielen musste sich jede Spielerin nur ein Mal geschlagen geben und das auch jeweils nur gegen die zurzeit beste europäische Abwehrspielerin: Han Ying.\n    Das ttc-Team um Vize-Europameisterin Shan Xiaona blickt mit dem nötigen Respekt auf den österreichischen Gegner – aber auch mit Zuversicht, denn die jüngsten Vergleiche sprechen für das ttc-Quartett.\n  \n\n    Sowohl Xiaona Shan als auch Kristin Silbereisen haben international eine positive Bilanz gegen Liu Jia vorzuweisen. Den ttc-Fans wird der phänomenale Sieg von Irene Ivancan vor knapp zwei Jahren über Liu Jia noch in bester Erinnerung sein. Gegen Iveta Vacensovks triumphierte Irene damals gleich zwei Mal und auch Kristin gewann ebenfalls den letzten Vergleich.\n    Keine offiziellen Vergleiche gibt es mit Petrissa Solja, der etatmäßigen Nummer 3 der Linzer. Allerdings ist die Linkshänderin eine ständige Trainingspartnerin von Shan, Kristin und auch Irene.\n  \n\n    Ein weiterer Pluspunkt für den Hauptstadt-Verein sollte die Flexibilität und Ausgeglichenheit sein. Während die Formation der Gäste mit Liu Jia auf Eins, Vacenovska auf Zwei und Solja auf Drei klar sein dürfte, bleibt für ttc-Trainerin Irina Palina die Qual der Wahl, da alle vier Spielerinnen jede Position einnehmen können.\n    „Statistiken interessieren mich nicht! Jedes Spiel beginnt bei 0:0. Jede meiner Spielerinnen muss ans Limit gehen. Wir müssen das Heimspiel nutzen, um den Grundstein für den Finaleinzug zu legen. In der Endabrechnung kann jeder Punkt entscheidend sein. Im Rückspiel wird Linz mit dem Publikum im Rücken ein schwerer Brocken, zumal das Spiel im ORF live übertragen wird,” so Trainerin Irina Palina.\n  \n\n    Die Aufgebote:\n  \n\n    LINZ AG FROSCHBERG\n    Liu Jia (A) – Iveta Vacenovska (CZ) – Petrissa Solja (D)\n  \n\n    ttc berlin eastside\n    Xiaona Shan (D) – Georgina Pota (H) – Irene Ivancan (D) – Kristin Silbereisen (D)\n  \n\n    Weitere Fragen beantwortet gerne Irina Palina (0163 – 87 27 983)\n  \n\n    Pressestelle\n    ttc berlin eastside e.V.\n    Tel. 030 – 421 20 23\n    Mobil: 0172 900 45 58\n    presse@ttc-berlin-eastside.de\n  \n"
}