{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309974.php",
    "date": "2014-04-28",
    "title": "P.A.R.T.Y. feiert Berlin-Premiere am ukb - Präventionsprogramm für Jugendliche macht Unfallfolgen von Mutproben und Alkoholfahrten erlebbar",
    "text": "\n\n    Wie kann man Jugendliche nachhaltig für Unfallrisiken durch Alkohol und Selbstüberschätzung sensibilisieren? Viele Experten sagen: nur durch eine Schocktherapie. Aus dieser Überlegung entstand das Präventionsprogramm P.A.R.T.Y. (Prevent Alcohol and risk-related Trauma in Youth), bei dem Schulklassen einen Tag in einem Krankenhaus verbringen und dort die verschiedenen Stationen eines Schwerverletzten erleben.\n    Jetzt findet der P.A.R.T.Y.-Tag erstmalig in Berlin statt, am Unfallkrankenhaus Berlin.\n    Eine 9. Klasse aus Berlin-Biesdorf ist am Dienstag, den 29. April 2014, im ukb, um sich über Unfallfolgen zu informieren. Die Schülerinnen und Schüler im Alter von 15 bis 17 besuchen u.a. eine Intensivstation, gehen in den Schockraum der Rettungsstelle, erfahren bei einem „Essen mit Handicap“, mit welchen Einschränkungen Unfallverletzte im Alltag umgehen müssen und treffen auch auf ehemalige Patienten, die nach einem Unfall jetzt mit Behinderungen wie einer Amputation oder einer Querschnittlähmung leben müssen. Neben dem ukb engagieren sich auch Berliner Polizei und Berliner Feuerwehr mit Vorträgen und Vorführungen an dem P.A.R.T.Y.-Tag.\n    Entwickelt wurde das P.A.R.T.Y-Programm an der Universität von Toronto.\n    Es zählt inzwischen zu den erfolgreichsten Präventionsprogrammen der Welt und wird bundesweit von der Deutschen Gesellschaft für Unfallchirurgie unterstützt.\n    Weitere Informationen gibt es unter www.partyprogram.de\n    Wir laden Medienvertreter ein, den P.A.R.T.Y.-Tag am 29.April 2014 im Unfallkrankenhaus Berlin zu begleiten. Für ein Pressegespräch gegen 13.00 Uhr stehen Ihnen Prof. Dr. Gerrit Matthes, Oberarzt der Klinik für Unfallchirurgie und Orthopädie und Christina Huwer, Unfallchirurgin und Organisatorin des Programmtages zur Verfügung.\n  \n\n    Für die Anmeldung zum P.A.R.T.Y-Tag und weitere Informationen wenden Sie sich bitte an:\n    Angela Kijewski\n    Pressesprecherin\n    Unfallkrankenhaus Berlin\n    Warener Str. 7, 12683 Berlin, fon: 030 5681-4040\n  \n"
}