{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309932.php",
    "date": "2014-04-14",
    "title": "JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“, 26. und 27.06.",
    "text": "\n\nAngebot für Schulen\n\n\n    Am 26. und 27. Juni 2014 finden in Berlin Marzahn-Hellersdorf die JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ der Bundeszentrale für gesundheitliche Aufklärung (BZgA) mit Unterstützung des Verbandes der Privaten Krankenversicherung e.V. (PKV) in Zusammenarbeit mit der UCI Kinowelt Am Eastgate und weiteren Marzahn-Hellersdorfer Kooperationspartnerinnen und –partnern statt.\n    Rund 1.000 Schülerinnen und Schüler von 12 bis 19 Jahren sind ins Kino zu den Spielfilmen „LOL – Laughing Out Loud“, „Smashed“, „Filmriss“, „Nick & Norah – Soundtrack einer Nacht“, „Das Lächeln der Tiefseefische“ und „Jargo“ eingeladen (Eintritt: 2,- €). Vor und nach den Filmvorführungen motivieren attraktive Mitmach-Aktionen dazu, sich mit den Themen Nikotin und Alkohol auseinander zu setzen. Zum Beispiel beim so genannten „Promille-Run“, der Filmbox „Dein Set. Deine Meinung.“ oder in der Lounge „Rauchfrei bleiben & werden“ und anderen.\n    Für Lehrkräfte findet am Mittwoch, dem 21. Mai 2014 von 15.00 bis 17.00 Uhr eine Fortbildung zur Vor- und Nachbereitung der Kinotage statt.\n    Die Programmflyer zu den JugendFilmTagen wurden bereits vom Bezirksamt an die Marzahn-Hellersdorfer Oberschulen verschickt.\n  \n\n    Anmeldungen für die Lehrkräfte-Fortbildung und die Kinotage können ab sofort an Frau Sandra Brückner, E-Mail: sandra.brueckner@ba-mh.verwalt-berlin.de , Tel. 030/90293-3858, erfolgen.\n  \n\n    Rauchen und Alkohol trinken gilt bei immer weniger Jugendlichen als „cool“. Die JugendFilmTage wollen Schulen spielerisch und unterhaltsam darin unterstützen, Jugendliche über die gesundheitlichen Folgen und das Abhängigkeitspotenzial des Rauchens zu informieren, Nichtrauchende weiter zu stärken und Raucherinnen und Raucher beim Aufhören zu begleiten. Zudem soll über gesundheitsschädigende Wirkungen von Alkohol informiert und zu einem risikobewussten und konsummindernden Umgang mit Alkohol motiviert werden.\n  \n\n    Internettipps: www.rauch-frei.info , www.null-alkohol-voll-power.de , www.kenn-dein-limit.info\n\n"
}