{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310576.php",
    "date": "2014-11-06",
    "title": "„Bunter Strom - Stromkastenstyling in Marzahn-Hellersdorf“ - Schulen beteiligen sich am Berliner Wettbewerb um den kreativsten Stromkasten 2014",
    "text": "\n\n    Seit dem Frühjahr 2013 läuft das Projekt „Bunter Strom – Stromkastenstyling in Marzahn-Hellersdorf“, ein Gemeinschaftsprojekt des Lernzentrums von Helliwood media & education im fjs e. V., der Kreativagentur 0815-Industries KG und dem Jugendamt Marzahn-Hellersdorf, gefördert durch die Stromnetz Berlin GmbH.\n  \n\n    Bei dem Projekt erhalten Schülerinnen und Schüler ab Klasse 6 die Möglichkeit, nach einer methodischen Einführung, unter Anleitung von erfahrenen Streetartkünstlern Stromkästen und Trafostationen im Umfeld ihrer Schule mit Graffiti zu gestalten. Dabei werden aus unansehnlichen Kästen lustige bunte Figuren und Flächengemälde, die den öffentlichen Raum verschönern. Dabei sind den Projektkoordinatorinnen und – koordinatoren Teamarbeit und Kreativität genau so wichtig wie die gegenseitige Wertschätzung der „Kunstwerke“.\n  \n\n    Nach der Bruno-Bettelheim-Grundschule, der Peter-Pan-Grundschule und der Caspar-David-Friedrich-Schule (im Jahr 2013), der Wilhelm-Busch-Grundschule und der Grundschule an der Geißenweide (in 2014) beginnt noch im November die Ernst-Haeckel-Schule mit der Gestaltung von zwei Trafostationen.\n  \n\n    Die Stromnetz Berlin GmbH führt seit mehreren Jahren in Berlin den Wettbewerb „kreativster Stromkasten“ durch. Dabei wählt eine Jury aus allen Einsendungen die drei schönsten Stromkästen aus. Neben dem Jurypreis wird auch ein Publikumspreis prämiert. In diesem Jahr haben sich auch Schulen aus Marzahn-Hellersdorf beworben. Zwischen dem 1.11. und 16.11.2014 kann unter www.stromnetz-berlin.de/stromkastenstyling abgestimmt werden.\n  \n\n    Weitere Infos zum Projekt unter www.das-lernzentrum.de oder unter www.facebook.com/lernzentrum.helliwood (#Stromkastenstyling)\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden\n  \n"
}