{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310232.php",
    "date": "2014-07-16",
    "title": "Neue Ausstellung im Ausstellungszentrum Pyramide \"Zuflucht\" 21.07",
    "text": "\n\n    18. Ausstellung der Künstlerinitiative Marzahn-Hellersdorf\n    vom 21. Juli – 12. September 2014, Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin\n  \n\n    “Z U F L U C H T”\n  \n\n    Die Vernissage findet am Sonnabend, den 19. Juli ab 18 Uhr statt.\n    Grußwort: Juliane Witt, Bezirksstadträtin\n    Einführung: Martin Wolfram\n    Musik: TANK\n  \n\n    Die Künstlerinitiative Marzahn-Hellersdorf ist etwas Besonderes. Seit über 18 Jahren treffen sich Künstlerinnen und Künstler verschiedener Genre, um zu einem Thema gemeinsam auszustellen. Für viele war und ist Marzahn-Hellersdorf Wohn- oder Arbeitsmittelpunkt, Künstlerfreunde und Kollegen werden dazu geladen.\n    Die 18. Ausstellung der Marzahn-Hellersdorfer Künstlerinitiative wird im Zeitraum des 20jährigen Bestehens der Pyramide in derselben gezeigt. (Im August 1994 öffnete die Pyramide für „Skulpturen Berliner Bildhauer“ zum ersten Mal ihre Pforten.)\n  \n\n    Das diesjährige titelgebende Motto Z U F L U C H T ist so alt, wie die Menschheit selbst und es hat bis heute nichts an Aktualität eingebüßt. Ja, es ist – wenn man sich die großen Migrationsbewegungen auf unserer Welt vor Augen hält – geradezu ein brandaktuelles Thema.\n    Zuflucht suchen – vor Bedrohung, Gewalt, Gefahr – die Worte Flucht oder fliehen sind nahe Verwandte. Doch ein direkt abgeleitetes Verb kennt die deutsche Sprache nicht. Zuflucht kann man suchen, finden, nehmen, man kann sie auch geben, bieten und gewähren – auf den verschiedenen Ebenen unseres Daseins.\n  \n\n    Vor einem Vierteljahrhundert, im Sommer 1989, begann die Mauer zu bröckeln, als in der Prager Botschaft immer mehr DDR-Bürger Zuflucht suchten.\n    Zuflucht kann ein Ort sein, eine Ideologie, die Natur, Gott. Menschen suchen Zuflucht in Drogen, in der Kunst, im Alkohol, in der Arbeit, in Kirchen und Klöstern, unter Felsvorsprüngen und Höhlen, in U-Bahnschächten und Bunkern – Zuflucht ist nicht unbedingt von Dauer, die Bewegung dahin bleibt präsent.\n  \n\n    Über 50 Künstlerinnen und Künstler haben sich inspirieren lassen. Malerei, Grafik, Installationen Papierpulparbeiten, Holzbrand, Fotografie, Skulptur und Keramik, sowie Lyrik und Prosa sind zum Thema entstanden.\n  \n\nVeranstaltung in der Ausstellung\n    Musik und Lesung:\n    Sonntag, 24. August 2014, 16 Uhr\n  \n\n    Abb.\n    Ruth Gordon, Flucht, Monotypie, Farbstifte, 2003/2014\n    Norbert Schallau, Mandala – Harmonie der Religionen, (alle Gläubigen haben den gleichen Gott), glasierte Terrakotta, 2011\n    Katrin Siegert, o. T., Holzbrand, 2008-2012\n    Simone Wecks, Flucht ins Gebirge, Acryl auf Leinwand, 2014\n    Helmut Schärfen, Flüchtling, Öl auf Leinwand, 2014\n    Melany Reynolds: Run and Sit, Acryl auf Leinwand, 2014\n  \n"
}