{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309713.php",
    "date": "2014-02-04",
    "title": "Presse- und Fototermin am 05.03.: Familienstadträtin Julia Witt weiht gemeinsam mit Schuldirektor René Schlüter neuen Leseort in der Arche-Grundschule ein",
    "text": "\n\n    Die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, ist gemeinsam mit den Öffentlichen Bibliotheken auf der Suche nach den Leseorten in Marzahn-Hellersdorf. Gesucht werden die Orte, an denen gelesen wird, an denen Lesen selbstverständlich für jeden Einzelnen und gemeinsam möglich ist.\n    Wo befinden sich in naher Umgebung Bücher, wo können sie öffentlich genutzt werden, wo ist das LESEN und die SPRACHE im Alltag unseres Bezirks ein Thema. Wo sind die Orte mit Büchern, die Bücherorte – die Leseorte, die von Schulen über Freizeiteirnrichtungen, Seniorenheim bis Jugendclub und Familienzentrum zum gemeinsamen Vorlesen anregen? Gerade wenn wieder scheinbar vom Verschwinden des Buches gesprochen wird und viel über moderne Medien läuft, ist das Lesen und Vorlesen weiter absolut in und für die Familien wichtig.\n    In der Arche Grundschule in der Lichtenhainer Strasse 2, sind Bildung und Lesen quasi zu Hause. Schon lange sind Lesepaten vor Ort, die den Kindern vorlesen, aber auch im Schulalltag, in der Elternarbeit und im neuen Kitabereich wird der Umgang mit dem Buch und dem, was Vorlesen für die kindliche Entwicklung bedeutet, ganz groß geschrieben. Über 1500 Bücher gibt es, in denen täglich von 9.30 – 16.00 Uhr geschmökert werden kann. Nach dem Umbau im Haus bietet der Leseort in der Arche Grundschule frisch renoviert für Eltern, Schüler_innen und Lehrer_innen noch mehr Platz zum Lesen und für Lesungen an.\n    Zur Einweihung am 05.03.2014 um 10.00 Uhr durch Familienstadträtin Julia Witt und Schulleiter René Schlüter sind Sie herzlich eingeladen.\n  \n\n    Das Projekt LESEORTE Marzahn-Hellersdorf ist ein Kooperationsprojekt der Bibliotheken im Bezirk mit Freizeiteinrichtungen, Schulen und Familienzentren – überall dort, wo Bücher betreut und in guter Qualität zur Verfügung stehen und das aktive Lesen im Mittelpunkt steht. Ziel ist es, den Bürgerinnen und Bürgern die Freude am Lesen, den Gewinn an Bildung und den Wert von Kommunikation nahe zu bringen. Das Projekt wird münden in eine Website mit allen Leseorten, einen Bezirksplan und natürlich vielen Anregungen rund um Buchtipps !\n  \n\n    Ansprechpartnerin: Frau Anke Drewas\n    Anke.Drewas@ba-mh.verwalt-berlin.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}