{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310457.php",
    "date": "2014-10-10",
    "title": "NEUE AUSSTELLUNG IM AUSSTELLUNGSZENTRUM PYRAMIDE",
    "text": "\n\n    16.10.14 – 30.01.2015\n    flügel & anker\n    junge aktive kiez-kunst\n    Ausstellung und Kunstprojektwochen\n    des THAT.NET Projektzentrums für kulturelle Bildung\n  \n\n    Vernissage\n    16.10.2014, 18 Uhr\n    Einführung: Christian Widdascheck, Alice Salomon Hochschule\n    In- & Out-Door-Performances der Kiez-Künstler\n  \n\n    Seit drei Wochen herrscht im Hellersdorfer Ausstellungszentrum Pyramide emsiges Treiben – hier entsteht die nächste Ausstellung „flügel & anker“. Das Hinweisschild: „Wegen Ausstellungsumbau geschlossen“ fehlt jedoch an der Tür. Stattdessen kommen und gehen junge Leute im Alter zwischen 13 und 18 Jahren, um zu zeichnen, Netze zu knüpfen, Hochhausfassaden zu entwerfen, Klangskulpturen aufzubauen, meterlange Pappröhren zu bemalen und vieles andere mehr. Unter der fachkundigen Anleitung des Künstlers Berbo Thierfelder lassen alle gemeinsam neue, sinnlich anregende Räume im Raum entstehen, Räume, die sich verbinden und dennoch offen sind – um in ihnen und an ihnen weiter kreativ zu arbeiten. Auch wenn die Ausstellung ab 16.10.14 eröffnet ist – wird sie nicht ein für alle Mal fertig sein. Junge Menschen sind eingeladen sich hier weiter unter Anleitung künstlerisch auszuprobieren und damit auch die Ausstellung Stück für Stück wachsen zu lassen.\n  \n\n    Das Ausstellungszentrum Pyramide hat den gemeinnützigen Verein THAT.NET Projektzentrum für kulturelle Bildung zu diesem Experiment in seine Räume geladen. THAT.NET ist eine Interessengemeinschaft von professionellen Künstlern, die sich neben ihrer eigenständigen künstlerischen Arbeit auch für Belange kultureller Bildung, insbesondere in „sozialen Brennpunkten“, einsetzten. Der Verein vertritt einen weiten Kulturbegriff, der auf das synergetische Zusammenspiel unterschiedlicher Kunstformen, wie Theater, Musik, bildende Kunst u.a. zielt, mit besonderer Vorliebe für Zwischenräume und Grenzbereiche.\n  \n\n    Die Entwicklung neuer modellhafter Projekte zur Förderung, Vernetzung und Umsetzung künstlerischer, kultureller Vorhaben und Ideen aller Art, die ökologisch, sozialverträglich und innovativ sind, liegen Künstlern, wie Berbo Thierfelder und Birgit Schöne besonders am Herzen. Das Projekt und die Ausstellung „flügel & anker“ ist ein schönes Beispiel dafür. Dabei geht es nicht zuletzt auch um die Verbesserung der kulturellen Teilhabe und der Lebensqualität von Menschen mit Behinderung und von Menschen mit sozialen Schwierigkeiten.\n  \n\n    Die meisten der beteiligten Jugendlichen aus Hellersdorf Nord sind bisher kaum ernsthaft mit Kunst in Berührung gekommen. Nun knüpfen sie Netzwerke und bauen Klanginstallationen. Sie sind mit Eifer bei der Sache. „Die Kunst wird vom Sockel auf die Erde geholt und verleiht gleichzeitig den beteiligten jungen Leuten Flügel“ beschreibt Projektinitiator Thierfelder diesen künstlerisch kreativen Prozess. Die Grundlagen dafür wurden bereits im Atelier des Künstlers in der Hellersdorfer Promenade 25 und in anderen Einrichtungen aus dem Kiez, wie dem Bunten Haus oder dem Mädchenclub Hella gelegt. Die dort entstandenen Mosaiken z.B. sind nun Bestandteile des Spiegelkabinetts in der sogenannten Schatzkammer und zieren den Raum der Luftschiffe in der Pyramidenspitze. Kiezbezug und Vernetzung von Nachbarn sind essentielle Bausteine des Projektes.\n  \n\n    Am 16 Oktober 2014 um 18 Uhr wird die Ausstellung mit In- & Out-Door-Performances der beteiligten „Kiez-Künstler“ eröffnet. Für die Laudatio wurde Prof. Dr. Christian Widdaschek von der Alice Salomon Hochschule – auch aus der Nachbarschaft (!) – gewonnen. Zu seinen Lehrfächern gehören Ästhetische Bildung und Bildende Kunst als soziale Praxis. Und auch die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur Juliane Witt wird dabei sein.\n  \n\n    Nach der Eröffnung geht es weiter – im Untergeschoss der Pyramide wird unter Anleitung der Künstlerin Birgit Schöne ein weiterer Ausstellungsraum entstehen- Motto: „unterwandern“. Kinder und Jugendliche, die sich beteiligen wollen, sind eingeladen, sich in der Pyramide zu melden. Nach vier Wochen, am 20. November 2014 um 18 Uhr, wird dann dieser Bereich feierlich eingeweiht. Bis zum Ende der Ausstellung, am 30. Januar 2015 werden dort weiter künstlerisch kreative Workshops und Angebote für Kinder und Jugendliche angeboten. Näheres unter: www.ausstellungszentrumpyramide.de oder www.th-at.net.\n  \n\n    Die Ausstellung ist geöffnet montags bis freitags, zwischen 9 und 18 Uhr.\n    Der Eintritt ist frei.\n  \n\n    © Fotos Berbo Thierfelder\n    Bei Bedarf schicken wir Ihnen gerne die Bilder in größerer Auflösung zu\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Carolina Winkler\n    90293-4132\n  \n"
}