{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309669.php",
    "date": "2014-01-22",
    "title": "Die Gärten der Welt – eine Erfolgsgeschichte geht weiter",
    "text": "\n\n    Die Gärten der Welt locken auch 2014 mit einem internationalen Veranstaltungsprogramm ins Grüne. Ob Open Air Konzert oder traditionelle asiatische Parkfeste – ein außergewöhnliches Programm macht die Gärten der Welt im Sommer zum grünsten `Veranstaltungsraum´ in ganz Berlin.\n  \n\n    Mit einer besonderen Idee starten die Gärten der Welt bereits im Januar in das Veranstaltungsjahr 2014: Die Botschafterkampagne zum Chinesischen Garten.\n    Der „Garten des wieder gewonnenen Mondes“ ist mit ca. drei ha der größte Chinesische Garten Europas und feiert 2014 ein besonderes Jubiläum: 2014 jährt sich die Vertragsunterzeichnung für den Bau des heutigen Chinesischen Gartens zum 20. Mal.\n    Für dieses Jubiläumsjahr wird ein/e Botschafter/in gesucht. Jeder kann sich beteiligen und mit einem Foto und dem Statement, warum der Chinesische Garten sein Lieblingsgarten ist, zum Gewinner gekürt werden und tolle Preise gewinnen.\n    Die bekannte Schauspielerin Ursula Karven ist als Kulturbotschafterin der Gärten der Welt auch Jury-Mitglied.\n  \n\n    Neben dem schon legendären Kirschblütenfest und dem Lotuslaternenfest findet im ersten Halbjahr 2014 die Premiere des Festes im und am Christlichen Garten statt. Farben, Musik und auch Tanz spielen bei dieser neuen Veranstaltung im Juni 2014 eine besondere Rolle.\n  \n\n    Auch die zweite Jahreshälfte wird mit „Viva la musica“ – dem Klassik Open Air Konzert mit Feuerwerk -, dem Sultan´s Fest, den Berliner HighlandGames und dem Mondfest spannend und bunt.\n    Insgesamt 12 internationale Gartenfeste werden im Jahr 2014 gefeiert – für jeden Geschmack ist etwas dabei!\n  \n\n    Weitere Auskünfte bei: Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n\n    Gärten der Welt – Programmvorschau 2014\n    (Änderungen vorbehalten)\n    Eisenacher Straße 99, 12685 Berlin\n    Informationen unter 030/700906-699 oder www.gaerten-der-welt.de\n  \n\n    13.04.2014 Kirschblütenfest\n    (Sonntag) Die schönsten Blütenschätze mit fernöstlichen Klängen, Tanz, Theater und Naschereien Wenn sich die zarten Knospen der betörend schönen Kirschblüten entfalten und die ersten warmen Sonnenstrahlen durchdringen, ist die Zeit des Kirschblütenfestes! Inmitten des ausgelassenen Geschehens freuen sich Körper, Geist und Seele bei fernöstlichen Klängen, traditionellen Tänzen, exotischen Kostümschauen und asiatischen Leckereien auf den bevorstehenden Sommer!\n    12:00 Uhr – 17:00 Uhr, Japanischer, Koreanischer „Seouler“ und Chinesischer Garten\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    10.05.2014 Lotuslaternenfest\n    (Samstag) Glanzvolles Lichtermeer zu Ehren Buddhas, dem „Erleuchteten“ – das koreanische Fest mit traditioneller Musik und Tanz\n    Ein würdevolles Innehalten und eine faszinierende Begegnung der Kulturen: Anlässlich Buddhas Geburtstag leuchten in den asiatischen Gärten zauberhaft schöne Lotuslaternen in den Abendhimmel hinein, während traditionelle Musik und Tänze in eine ferne Welt entführen.\n    18:00 Uhr – 22:00 Uhr im und am Koreanischen „Seouler Garten“\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    18.05.2014 Tri Hita Karana\n    (Sonntag) Workshop im Balinesischen Garten\n    Anmeldung erforderlich: 030/700906-699\n    Workshop jeweils: 13:00 Uhr und 15:30 Uhr\n    Anmeldung erforderlich: 030/700906-699\n    Entgelt: 15,00 €/ermäßigt 12,00 € (zzgl. Parkeintritt)\n  \n\n    22.06.2014 Klang-Farben-Fest\n    (Sonntag) Musik- und Wortklänge im Christlichen Garten\n    Rund um die meterhohen Buchenhecken und den goldenen Wandelgang mit Texten aus dem Alten und Neuen Testament sowie Schriften aus Philosophie und Kultur laden die Gärten der Welt interessierte Kulturliebhaber ein, sich durch die Klänge von Musik und Worten inspirieren zu lassen.\n    12:00 Uhr – 16:00 Uhr im und am Christlichen Garten\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    06.07.2014 Koreanische Teezeremonie\n    (Sonntag) Im Koreanischen „Seouler Garten“ begegnet man ausgesuchten Teesorten und koreanischen Traditionen\n    jeweils 12:00, 14:00 und 16:00 Uhr, im Koreanischen „Seouler Garten“\n    Entgelt: 12,00 €/ermäßigt 9,00 € (zzgl. Parkeintritt)\n    Anmeldung erforderlich: 030/700906-699\n  \n\n    26./27.07.2014 Berliner HighlandGames\n    (Sa., So.) Die Schotten sind los – sportliches Kräftemessen der starken Highlander Highland-Kultur originalgetreu miterleben! Dudelsackspieler und kräftige Sportsmänner in traditionellen Kilts entführen in die raue und mystische Seite Schottlands. Das sportliche Kräftemessen mit außergewöhnlichen Disziplinen wie Baumstammwerfen ist ein mehr als sehenswerter Publikumsmagnet. Traditionelle Tänze und schottische Spezialitäten runden das Spektakel ab.\n  \n\n    p(. 11:00 Uhr – 17:00 Uhr, Sonderfläche\n  \n\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    10.08.2014 Sultan`s Fest\n    (Sonntag) Ein modernes Märchenfest verzaubert die Sinne – Marhaba bikum im Garten des Sultans Wenn Sultane ihre Palasttüren öffnen, weiß ein jeder: es wird ein rauschendes Fest!\n    Bei feinster orientalischer Küche, stimmungsvoller Musik oder anmutigen Tänzen lässt es sich prächtig feiern. Für die kleinen Gäste werden magische Märchenstunden und kleine Workshops angeboten. Auf zu einer wundersamen Reise in den Orient!\n  \n\n    p(. 14:00 Uhr – 18:00 Uhr im und am Orientalischen Garten\n  \n\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    30.08.2014 Viva la musica\n    (Samstag) Eine musikalische Sommernacht vom Feinsten mit spektakulärem Feuerwerk\n    Das große Open-Air-Klassikereignis in den Gärten der Welt! Dirigent Roland Mell folgt mit dem BerlinerKammerOrchester in sinfonischer Besetzung den Spuren des berühmten Komponisten Wolfgang Amadeus Mozart nach Italien. Diese Konzertreise klingt vor einer traumhaft illuminierten Kulisse des Italienischen Renaissancegartens mit einem grandiosen Feuerwerk aus.\n  \n\n    p(. Beginn: 19:30 Uhr; am Italienischen Renaissancegarten\n  \n\n    Kartenvorverkauf an allen Berliner Theaterkassen, an den Kassen der Gärten\n    der Welt und unter www.reservix.de\n    Preisinformationen: Sitzplätze: Kategorie A: 30,00 €; Kategorie B: 28,00 €; Kategorie C: 26,00 €; Jahreskartenbesitzer erhalten 50% Rabatt auf die Eintrittspreise\n    Weitere Informationen unter www.gaerten-der-welt.de\n  \n\n    06.09.2014 Mondfest\n    (Samstag) Die „Göttin des Mondes“ erfreuen! Familienfest mit Drachentänzen, funkelnder Laternenparade und einem glitzernden Feuerregen im Chinesischen Garten Seine ungeheure Anziehungskraft hat unzählige Sagen, Mythen und Geschichten hervorgebracht. In Asien wird der Mond verehrt und lebhaft gefeiert, wenn er am tiefsten Punkt der Mondlaufbahn angekommen ist und am Hellsten leuchtet. In seinem Schatten können die süßen oder herzhaften Mondkuchen vernascht werden, während wilde Drachen die Herzen erobern, Kinderlampions um die Wette funkeln und ein Feuerwerk zu Ehren des Mondes erstrahlt.\n    17:30 Uhr – 21:30 Uhr im und am Chinesischen Garten\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    14.09.2014 Zen Harken\n    (Sonntag) Traditionelles Harken und Hintergrundwissen über den Japanischen Garten 11:00, 13:30 und 16:00 Uhr im Japanischen Garten\n    Entgelt: 25,00 €; ermäßigt 20,00 € (zzgl. Parkeintritt)\n    Anmeldung erforderlich: 030/700906-699\n  \n\n    21.09.2014 Koreanische Teezeremonie\n    (Sonntag) Im Koreanischen „Seouler Garten“ begegnet man ausgesuchten Teesorten und koreanischen Traditionen\n    jeweils 12:00, 14:00 und 16:00 Uhr, im Koreanischen „Seouler Garten“\n    Entgelt: 12,00 €/ermäßigt 9,00 € (zzgl. Parkeintritt)\n    Anmeldung erforderlich: 030/700906-699\n  \n\n    12.10.2014 Herbstfest\n    (Sonntag) Zauberhafte Elfen inmitten des bunten Blätterreigens im Karl-Foerster-Staudengarten\n    Die Luft duftet herbstlich, die bunten Blätter leuchten und die Sonne schimmert golden. Geheimnisvolle Wesen verzaubern inmitten des bunten Treibens den romantischen Karl-Foerster-Staudengarten. Dazu umschmeicheln herzhafte Leckereien den Gaumen.\n    12:00 Uhr – 16:00 Uhr im und am Karl-Foerster-Staudengarten\n    Sondereintritt (ganztags): 6,00 €, erm. 2,50 €,\n    Jahreskartenbesitzer haben freien Eintritt\n  \n\n    19.12.2014 Ein Abend voller Märchen\n    (Freitag) Sternstunden orientalischer Erzählkunst – ein Abend voller „Flunkereien“ im „Saal der Empfänge“\n    Im märchenhaften Ambiente des imposanten „Saals der Empfänge“ spielen Märchenerzähler Schabernack mit der Fantasie, verzaubern uns mit kleinen und großen Flunkereien und erzählen von großer Liebe und großen Gefahren. Eine schaurig-schöne Reise durch die wundersame orientalische Märchenwelt!\n    Beginn: 19:00 Uhr – 21:30 Uhr\n    Entgelt: 25,00 € pro Person (Kartenvorverkauf: 030/700906-699)\n  \n\n    Informationen zur Botschafterkampagne\n  \n\n    IDEEN SIND GEFRAGT!\n    Wir suchen einen Botschafter oder eine Botschafterin für den Chinesischen Garten in den Gärten der Welt!\n  \n\n    Der „Garten des wiedergewonnenen Mondes“ ist mit 27.000 qm der größte Chinesische Garten Europas. Nirgendwo können Sie die chinesische Gartenkunst imposanter erleben, als im Chinesischen Garten in den Gärten der Welt.\n    Sollten auch Sie die Schönheit und die beruhigende Wirkung dieser Oase chinesischer Kultur schätzen, freuen wir uns auf Ihre persönliche Aussage über den Chinesischen Garten!\n    Werden Sie für diesen Garten unser Botschafter oder unsere Botschafterin!\n  \n\n    Senden Sie bis zum 28. Februar ein Portraitfoto und eine Antwort auf die Frage:\n  \n\n    Ich mag den Chinesischen Garten, weil…..\n  \n\n    an event@gaerten-der-welt.de.\n  \n\n    Dem Gewinner oder der Gewinnerin winken ein professionelles Fotoshooting und ein Foto mit der Gewinnerantwort auf Plakaten – berlinweit!\n    Für die Jury konnten wir wieder die bekannte Schauspielerin Ursula Karven gewinnen, die erneut mit Freude Kulturbotschafterin der Gärten der Welt ist!\n  \n\n    Wettbewerbskalender:\n    Ab 22.01.2014 laufende Bewerbungen\n    Am 28.02.2014 Bewerbungsschluss\n    Am 10.03.2014 Entscheidung der Jury\n    Am 18.03.2014 Bekanntgabe des Gewinners\n    März/April 2014 Fotoshooting\n    Juni 2014 berlinweite Plakatierung\n  \n"
}