{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310640.php",
    "date": "2014-11-25",
    "title": "18. Alt-Kaulsdorfer Weihnachtsmarkt am 06.12. im alten Dorfkern von Kaulsdorf",
    "text": "\n\n    Am 06. Dezember ist es wieder so weit. Um 13.00 Uhr öffnen sich die Türen zum\n    18. Alt-Kaulsdorfer Weihnachtsmarkt. Erleben Sie bis 19.00 Uhr auf dem Dorfanger, auf dem Parkplatz bei Schilkin, an der Johannischen Kirche Gemeindehaus, in der Evangelischen Kirche und auf vielen Höfen in Kaulsdorf eine zauberhafte weihnachtliche Atmosphäre! Vereine und Einrichtungen präsentieren allerlei für die Weihnachtszeit. Weitere Aktionen sind Baumbehang bemalen, Kräuteröl herstellen, basteln, Ponyreiten und vieles mehr. Für das leibliche Wohl ist vom Zuckerapfel und Quarkkeulchen über Grünkohl und Bratwurst bis zum Kinderpunsch gesorgt. Der Nikolaus verteilt natürlich am Nicolaustag süße Kleinigkeiten an die Kinder.\n    Clown Aladin und DJ Sven sorgen für Bewegung, falls es kalt wird.\n  \n\n    Auf der Bühne bei Schilkin gibt es wieder ein buntes Programm für alle:\n    13.00 Uhr DJ Sven mit Musik, Moderation und Eröffnung\n    13.10 GOSPELkollektiv Berlin\n    15.00 Uhlenhorster Tanzmäuse\n    15:30 Accordiona Orchestra\n    16.00 Männerchor Eintracht Mahlsdorf\n    dazwischen gibt es weihnachtliche Geschichten und Musik\n    Zur Erinnerung an den Weihnachtsmarkt 2014 kann sich, wer möchte, ab 15.00 Uhr mit dem Weihnachtsmann fotografieren lassen.\n  \n\n    Ein buntes Programm bietet auch die Evangelischen Dorfkirche:\n    13.00 Uhr Basteln für Kinder Turmmuseum/offene Kirche/ Basar in den Gemeinderäumen/ Bücher-, Trödelmarkt/ Kaffee, Kuchen\n    Hellersdorfer Jugendchor „Wie schön leuchtet der Morgenstern“\n    14.00 „Wenn aus Leidenschaft Musik wird“ mit VIVA Musica macht Musik e.V.\n    15.00 „Bald nun ist Weihnachtszeit“, Posaunenchor der Kreuzkirche Mahlsdorf\n    16.00 „Wieso ist schon wieder Weihnachten“, Mini-Musical der Uhlenhorster Tanzmäuse\n    16.30 „ Merry Chrismas Everyone“, ACCORDIOONA-Orchestra Pro Musica e.V.\n    17.30 „Weihnachtsklänge“\n  \n\n    Programm am Gemeindehaus Johannische Kirche:\n    14.30 „Die richtige Weihnachtsfreude“, Theater für große und kleine Leute\n    16.00 Swing zur Weihnachtszeit\n    17.00 „Die richtige Weihnachtsfreude“, Theater für große und kleine Leute\n    18.00 Weihnachtliche Klänge im Doppelquartett mit Lesung\n    18.50 Singen zum Advent – Liedersingen auf dem Hof\n  \n\n    Das Gemeindehaus Johannische Kirche hat auch am 07.12.2014 bis 18.00 Uhr geöffnet.\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n    Weitere Infos unter 90293 4850 bei Frau Kokel\n  \n"
}