{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310103.php",
    "date": "2014-05-28",
    "title": "„Forum Kulturelle Bildung\" am 18.06. in der Alten Börse",
    "text": "\n\n    Die Abteilung Jugend und Familie, Weiterbildung und Kultur lädt in Kooperation mit dem „Bunten Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“, mit Fachkräften aus den Bereichen Jugend, Kultur und Schule; Akteuren aus dem Bereich Kulturelle Bildung, aus Politik sowie mit Bürgerinnen und Bürger am 18:Juni von 18.00 – 21.00 Uhr ein zum “Forum Kulturelle Bildung” in der Güterstation der Alten Börse Marzahn, Beilsteiner Str. 51 – 85, 12681 Berlin. Ziel der Veranstaltung ist es, die vorhandene Vielfalt an kulturellen Angeboten und Möglichkeiten für Kinder und Jugendliche im Bezirk zu erfassen, konstruktive Gespräche zu führen und Visionen für die Zukunft zu entwickeln.\n    „Kulturelle Bildung beginnt im Kitaalter und erfährt vielfältige Formen des Ausprobierens im Kindes- und Jugendalter. Sie ist wichtig für die körperliche und geistige Entwicklung der jungen Menschen und bietet vielfältige Möglichkeiten, sich mit der Umwelt, mit Normen und Werten auseinanderzusetzen und dabei unterschiedliche kulturelle, kreative und gestalterische Fähigkeiten zu erwerben“, so die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt.\n    Ablauf:\n    1. Kulturelle Bildung in (virtueller) Aktion\n    2. Gastvortrag von Prof. Dr. Wolfgang Zacharias; Pädagogische Aktion SPIELkultur e.V. und im Vorstand des Bundesverbands Jugendkunstschulen und kulturpädagogischen Einrichtungen\n    3. Moderiertes Podiumsgespräch zum Thema Kulturelle Bildung mit Experten aus den Bereichen Kultur, Jugend, BEAK, Schule\n    o Christina Dreger, Leiterin des Fachbereiches Kultur Marzahn-Hellersdorf\n    o Heiko Tille, Jugendamt in Marzahn-Hellersdorf\n    o Norman Heise, Vorsitzender des BEAK Marzahn-Hellersdorf\n    o Babian Gröger, Sprecher vom „Bunten Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“\n    o Katherin Bauersfeld, Lehrerin an der Ernst-Haeckel-Schule und Koordinatorin der „Kunstwerkstätten Marzahn-Hellersdorf“\n    o Birgit Schöne, Mahlsdorfer Künstlerin, Kunstpädagogin und aktiv im Bezirk mit vielen kulturellen Projekten\n    o Martin Kleinfelder, Projektleiter Divercity\n    4. Musikalischer Ausklang\n    Infos zur Veranstaltung unter: Gabriele Fiedler, BA Marzahn-Hellersdorf von Berlin /Jugendamt /Fachsteuerung, Tel. 90293-4728, gabriele.fiedler@ba-mh.verwalt-berlin.de\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}