{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310478.php",
    "date": "2014-10-15",
    "title": "Selbsthilfe bei psychogenen Essstörungen",
    "text": "\n\n    Über den Umgang mit Essstörungen geht es am 29.10.2014 von 17.00 bis 18.30 Uhr in dem Vortrag von Martina Hartmann Geschäftsführerin im Beratungszentrum bei Essstörungen Dick und Dünn e.V., Dipl. Sozialarbeiterin und Suchttherapeutin. Die Veranstaltung findet statt in der Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf, Alt-Marzahn 59A, 12685,. Der Eintritt ist frei.\n    Selbsthilfe bei psychogenen Essstörungen „Alle anderen kommen mit dem Essen klar, nur ich nicht!“ Kennen Sie solche Gedanken? In einer Selbsthilfegruppe zum Thema psychogene Essstörungen werden Sie feststellen: Sie sind nicht allein!\n    „Jetzt iss doch einfach mal normal!“ ist der gut gemeinte Ratschlag von Partnern, Freunden und Bekannten, der oft nicht hilft. In einer Gruppe finden sie Wege, um aus der Isolation rauszukommen, können sich mit anderen betroffenen austauschen und sich gegenseitig entlasten. Sie finden Empathie, wenn es mal nicht so klappt mir dem Essen. Sie hören was anderen geholfen hat, können überlegen, was ihnen geholfen hat, und zusammen üben, weiter gute Impulse zu setzen und sich selbst besser zu verstehen.\n    Zudem kann eine Selbsthilfegruppe eine Therapie gut begleiten bzw. als Nachsorgeangebot zu psychosomatischen Kliniken dafür sorgen, das dort Gelernte zu erinnern und zu festigen.\n    Wie Selbsthilfegruppen bei Essstörungen helfen können, erläutert Martina Hartmann und beantwortet im Anschluss an ihren Vortrag offene Fragen.\n  \n\n    Die Selbsthilfe-, Kontakt- und Beratungsstelle Marzahn-Hellersdorf wird von der Wuhletal-Psychosoziales Zentrum gGmbH betrieben.\n    Ansprechpartner für die Anmeldung zum Vortrag sind Yvonne Vedder und Tilmann Pfeiffer unter der Nummer: 030-5425103 oder über E-Mail: selbsthilfe@wuhletal.de\n  \n"
}