{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310074.php",
    "date": "2014-05-21",
    "title": "8. Aktions- und Präventionstag der Polizeidirektion 6 am 25.05.",
    "text": "\n\n    Am 25. Mai 2014 lädt die Polizeidirektion 6 die Bürgerinnen und Bürger zum 8. Aktions- und Präventionstag ein. In der Zeit von 10.00 – 17.00 Uhr kann in der Cecilienstraße 92 wieder ein Blick hinter die Kulissen der Polizeiarbeit geworfen werden.\n    Die Mitarbeiterinnen und Mitarbeiter der Fachdienststellen beraten u. a. zum sicheren Zuhause, Schutz unserer Kinder, zu verbotenen Gegenständen, zur Sicherung ihres Fahrrades, zur Senioren- und Verkehrssicherheit und klären darüber auf, was Eltern tun können, wenn das eigene Kind etwas angestellt hat.\n    Bei einer Vielzahl von Mitmach-Angeboten kann man eigene interessante Erfahrungen sammeln und aus den unzähligen Quizspielen für Groß und Klein nützliches Wissen erlangen.\n    Die Vorführung der Polizeihunde verspricht Action, Spaß und Spannung, das „Interkulturelle Dorf“ entführt in fremde Länder und ein Blick in den Polizeihubschrauber begeistert Jung und Alt gleichermaßen. Unter Vorlage eines Eigentumsnachweises besteht die Möglichkeit, das Fahrrad, aber auch den Rollator oder den Kinderwagen codieren zu lassen.\n    Die Combo des Landespolizeiorchesters Brandenburg, Rockmusiker und Tänzerinnen unterschiedlicher Kulturen werden für eine abwechslungsreiche Unterhaltung sorgen. Für das leibliche Wohl steht ein abwechslungsreiches Getränke- und Speisenangebot zur Verfügung.\n    An dieser Veranstaltung beteiligen sich u. a. die Berliner Feuerwehr, die Ordnungsämter Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg, das Technische Hilfswerk, das Deutsche Rote Kreuz, die Berliner Verkehrsbetriebe AöR, diverse Opferschutzvereine und die Berliner Wasserwerke, deren Mitarbeiterinnen und Mitarbeiter für bestehende Anliegen ebenfalls Rede und Antwort stehen.\n  \n\n    Der Polizeipräsident in Berlin\n    Polizeipressestelle\n  \n"
}