{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310188.php",
    "date": "2014-06-26",
    "title": "„Der letzte Zug!“ oder „Voll neben der Spur?“ - JugendFilmTage der BZgA zur Nikotin- und Alkoholprävention machen Station in Marzahn-Hellersdorf",
    "text": "\n\n    Die Bundeszentrale für gesundheitliche Aufklärung (BZgA) präsentierte\n    heute (Donnerstag) in Marzahn-Hellersdorf eine innovative Jugendaktion zur\n    Suchtprävention. Aktuelle Spielfilme für Jugendliche, interessante Mitmach-Aktionen und\n    jugendgerechte Medien machen die JugendFilmTage „Nikotin und Alkohol – Alltagsdrogen im Visier“ zu einer attraktiven Kinoveranstaltung. Sie werden mit Unterstützung des Verbandes der Privaten Krankenversicherung e. V. durchgeführt und sind Teil der bundesweiten Jugendkampagnen „rauchfrei!“, „Null Alkohol – Voll Power“ und „Alkohol? Kenn dein Limit.“ Der BZgA. Rund 600 Jugendliche im Alter von 12 bis 19 Jahren nehmen gemeinsam mit ihren Lehrkräften am 26. und 27. Juni an der Aktion in der UCI Kinowelt am Eastgate teil.\n    Stefan Komoß, Bezirksbürgermeister und Schulstadtrat, begrüßte die Jugendlichen und musste eingangs so wie die Schülerinnen und Schüler der 7. und 8. Klasse auch, gleich eine Frage beantworten. Woran könnt Ihr Euch erinnern – an den ersten Kuss oder an die erste Zigarette? Im Saal gingen mehr Finger beim ersten Kuss hoch, aber auch einige bei der ersten Zigarette. Die Antwort vom Bezirksbürgermeister fiel eindeutig aus, er hat nie geraucht, aber den ersten Kuss konnte er genau datieren. Dafür bekam er Beifall. „Hier können wir die Jugendlichen wirklich erreichen“, würdigte er die vielfältige und eindrucksvolle Veranstaltung.\n  \n\n    „Auf den JugendFilmTagen sprechen wir mit Schulklassen gezielt über die gesundheitlichen\n    Folgen übermäßigen Alkoholkonsums und das Abhängigkeitspotenzial von Nikotin. Damit\n    wollen wir die Entwicklung einer kritischen Haltung zu legalen Suchtmitteln fördern“, betont\n    BZgA-Direktorin Prof. Dr. Elisabeth Pott. Filme können wichtige Impulse setzen, damit sich\n    Jugendliche mit dem Thema Alltagsdrogen auseinandersetzen. Dies gilt vor allem dann, wenn die Filminhalte in der Schule vor- und nachbereitet werden. „Das Kino ist ein für Jugendliche attraktiver Freizeitort und eignet sich besonders für außerschulisches Lernen. Die Bundeszentrale freut sich sehr, dass die UCI Kinowelt Am Eastgate die JugendFilmTage aktiv unterstützt und ihr Know-how und die Räumlichkeiten zur Verfügung stellt“, so Prof. Dr. Pott weiter.\n    Die JugendFilmTage werden in Berlin Marzahn-Hellersdorf in Zusammenarbeit mit folgenden\n    Institutionen durchgeführt: UCI Kinowelt Am Eastgate; Bezirksamt Marzahn-Hellersdorf von\n    Berlin; Senatsverwaltung für Gesundheit und Soziales; Senatsverwaltung für Bildung, Jugend und Wissenschaft; Fachstelle für Suchtprävention Berlin; AG Prävention des Suchtverbundes Marzahn-Hellersdorf; Gangway e. V.; Förderverein für Jugend- und Sozialarbeit e. V.; Deutsches Rotes Kreuz Kreisverband Berlin Nordost e. V.; Präventionsprojekt Glücksspiel des pad e. V.; Verkehrssicherheitsberatung des Polizeiabschnitts 62 Marzahn; Koordinatorin Schulische Suchtprävention Marzahn-Hellersdorf; Schulsozialarbeit der Thüringen-Schule; vista – Verbund für integrative soziale und therapeutische Arbeit gGmbH mit der Drogen- und die Bundeszentrale für gesundheitliche Aufklärung ist eine Fachbehörde im Geschäftsbereich des Bundesministeriums für Gesundheit\n    Adresse: Tel.: 0221/8992-280 Fax: 0221/8992-201\n    Ostmerheimer Str. 220, 51109 Köln Internet: www.bzga.de E-Mail: marita.voelker-albert@bzga.de\n    Suchtberatung Marzahn und dem Projekt WIGWAM ZERO; Koordinierungsstelle Kooperation Schule-Jugendhilfe der Stiftung SPI; HaLt – Hart am Limit, Gemeinschaftsprojekt der Caritas & der Stiftung SPI; Haus Phönix PANKOW gGmbH.\n    Die Veranstalter zeigen die Spielfilme „LOL – Laughing Out Loud“, „Smashed“, „Filmriss“ und\n    „Nick & Norah – Soundtrack einer Nacht“. Vor den Filmvorführungen können die Schülerinnen und Schüler ihr Wissen über Nikotin und Alkohol unter anderem bei dem Quiz „Weißt du Bescheid?“ testen. Beim Promille-Run „Voll neben der Spur.“ erleben die Jugendlichen mit Hilfe aufgesetzter Spezialbrillen einen simulierten Rausch und die damit einhergehende Einschränkung ihrer Wahrnehmungsfähigkeit.\n    Für begleitende Lehrkräfte wird auf den Kinotagen ein Informationsangebot und ein Lehrkräfte- Café bereitgestellt. Im Vordergrund stehen hierbei methodische Anregungen zur Durchführung von Klassengesprächen zur Suchtprävention, eine thematische Einführung in die gezeigten Spielfilme sowie die Vorstellung der regionalen Angebotslandschaft und die erhältlichen Medien und Materialien der BZgA.\n    Weitere Tourdaten 2014\n    01. 02. Juli Ludwigslust-Parchim, MOVIE STAR Parchim\n    15. 16. Juli Erfurt, CineStar Erfurt\n    18. 19. September Lünen, Cineworld Lünen\n    28. 29. Oktober Suhl, Cineplex Suhl\n    12. 13. November Münster, Cineplex Münster\n    18. 19. November Hochtaunuskreis, Bürgerhaus Neu-Anspach\n    20. 21. November Hanau, KINOPOLIS Hanau\n    02. 03. Dezember Nürnberg, CINECITTA‘ Multiplexkino Nürnberg\n  \n"
}