{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310056.php",
    "date": "2014-05-15",
    "title": "Heimatverein unternimmt am 21.06. Exkursion nach Bad Freienwalde und Möglin – Interessierte willkommen - Anmeldung bis zum 15.Juni 2014",
    "text": "\n\n    Der Heimatverein Marzahn-Hellersdorf führt am Samstag dem 21. Juni seine diesjährige Tagesexkursion durch wiederum mit einem Reisebus und diesmal zunächst nach Möglin und am Nachmittag nach Bad Freienwalde. In Möglin werden die Exkursionsteilnehmer_innen mit dem Wirken des Begründers der Agrarwisssenschaft,Albrecht Thear, befassen. Dazu finden Führungen durch die dortige moderne Ausstellung sowie durch das Dorf statt.\n    Nach dem Mittagessen ist eine Stadtführung in Bad Freienwalde und anschließend der individuelle Besuch des Schlosses mit der Walther-Rathenau-Gedenkstätte geplant.\n  \n\n    Die organisatorischen Angaben finden sich auf dem beigefügten Informationsblatt.\n  \n\n    Für Rückfragen steht Herr Reise gern unter Tel.: 6789 6442 zur Verfügung.\n  \n\n    Informationsblatt zur Exkursion des Heimatvereins Marzahn-Hellersdorf e. V. am 21. Juni 2014 nach Möglin und Bad Freienwalde\n  \n\n    Ablaufplan:\n  \n\n    08.15 Uhr Treffpunkt am U- und S-Bahnhof Wuhletal\n    08.30 Uhr Abfahrt des Reisebusses\n    09.30-12.00 Uhr Aufenthalt in Möglin mit Besuch des Museums, Dorfrundgang, Grabstelle und Park\n    12.00 Uhr Abfahrt des Busses nach Wriezen\n    12.30-13.30 Uhr Essen in der Gaststätte Märkischer Reiterhof in Wriezen\n    13.30 Uhr Abfahrt des Busses nach Bad Freienwalde\n    14.00-17.30 Uhr Aufenthalt in Bad Freienwalde\n    14.00-15.00 Uhr Stadtführung\n    15.15-16.15 Uhr Besuch des Schlossmuseums\n    16.15-17.30 Uhr Zeit zur freien Verfügung\n    17.30 Uhr Abfahrt des Busses nach Berlin\n    18.30 Uhr Ankunft am U- und S-Bahnhof Wuhletal\n    Teilnahmebetrag für Vereinsmitglieder: 18,00 € Teilnahmebetrag für Nichtmitglieder: 23,00 €\n    Bankverbindung: I BAN: DE64120965970003892000\n  \n\n    p((. BIC: GENODEF1S10\n  \n\n    Überweisung bitte bis 15.Juni 2014\n  \n\n    Anmeldung bei Herrn Rau Telefonnummer :030 – 5437 6997\n    oder Herrn Reise Telefonnummer: 030- 67 89 64 42\n  \n"
}