{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310303.php",
    "date": "2014-08-29",
    "title": "Terminvorschau September 2014 (Auswahl)",
    "text": "\n\n    Bis 08.03.2015 „Solange sich die Flügel drehen… Mühlenleben in Marzahn-Hellersdorf“ – Ausstellung zum 20. Mühlengeburtstag im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin – siehe Meldung\n  \n\n    bis 05.09. „StadtRandLeben“ – Fotografien von Joachim Seinfeld – Ausstellung in der Galerie M, Marzahner Promenade 46 – Joachim Seinfeld porträtiert und interviewt seit drei Jahren Marzahner und Hellersdorfer BürgerInnen(Bewohner, Künstler, Musiker etc.), zum Projekt entsteht ein Buch, teilweise gefördert durch lokale Wirtschaftsakteure – siehe Meldung\n  \n\n    bis 30. 09. „Die Farben der Blüten“ – Fotoausstellung von Anneli Krämer in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin – siehe Meldung\n  \n\n    bis 12.09. Z U F L U C H T – 18. Ausstellung der Marzahn-Hellersdorfer Künstlerinitiative im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin\n  \n\n    01.09. Semesterbeginn in der Volkshochschule – siehe Meldung\n  \n\n    01.09., 09.00 Uhr Presse- und Fototermin: Bezirksbürgermeister Stefan Komoß begrüßt die neuen Auszubildenden des Bezirksamtes während einer kleinen Feier im GRIPS; Alt-Marzahn 69 a, 12681 Berlin – siehe Meldung\n  \n\n    01.09., 10.00 Uhr Presse- und Fototermin: Der Verein “Kinderhaus Berlin Mark Brandenburg e.V.” eröffnet gemeinsam mit Familienstadträtin Juliane Witt sein erstes Familienzentrums in der Alten Hellersdorfer Straße 134 – siehe Meldung\n  \n\n    01.09., 15.30 Uhr Zum Senioren-Sommerausklangfest lädt das Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, ein – siehe Meldung\n  \n\n    02.09. – 30.10. „Landschaften“: gesehen, gemocht, gemalt“ – eine Ausstellung mit Bildern von Karl-Heinz Riebow in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin – siehe Meldung\n  \n\n    03.09., 10.00 Uhr, Pressegespräch mit Bezirksbürgermeister und Sportstadtrat Stefan Komoß zum Thema „Integrierte Sportentwicklungsplanung im Bezirk Marzahn-Hellersdorf“, im Rathaus, Alice-Salomon-Platz 3, Ratssaal – siehe Einladung\n  \n\n    04.09., ab 12.00 Uhr Das Frauenzentrum Matilde, Stollberger Str. 55 (direkt am Boulevard Kastanienallee), lädt ein zum traditionellen Hausfest, bei diesem Tag der offenen Tür werden die Herbstangebote der Einrichtung vorgestellt – siehe Meldung\n  \n\n    04.09. 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n\n    05.09., 10.30 Uhr Fototermin und Gedenkstunde: Einweihung der Informationstafel für den Dichter Ronald M. Schernikau in Berlin-Hellersdorf, Cecilienstrasse 241 – siehe Meldung\n  \n\n    05. – 06.09. Lets do it: YOUTH CENTRES AND URBAN STREET CULTURE – siehe Meldung\n  \n\n    06.09. – 01.10. Interkulturelle Tage in Marzahn-Hellersdorf – Meldung später – nähere Infos unter Tel.: 90293 2060\n  \n\n    06.09., 10.00 Uhr Der Ullrichplatz – ein Gartendenkmal in Mahlsdorf-Süd – Marcus Weiß, Landschaftsplaner und Gartendenkmalpfleger, berichtet im „Haus der Begegnung“ (AWO), Hultschiner Damm 98, über die Entwicklungsgeschichte des Platzes – siehe Meldung\n  \n\n    06.09. 11.00 Uhr Ritterkämpfe und mittelalterlicher Markt – goßes Fantasyfest am Haus SONNENECK, Alt-Hellersdorf 29 – 31. – Eröffnung durch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    06.09.,\n    12.00 – 17.00 Uhr Der DRK-Kreisverband Berlin-Nordost e.V. feiert sein 20jähriges Bestehen mit einem „Tag der offenen Türen” und Festen gleichzeitig an den fünf Standorten: Sella-Hasse-Straße 19/21; 12687 Berlin;Oberweißbacher Str. 7-9; 12687 Berlin; Gehringstraße 52; 13088 Berlin, Bizetstraße 48; 13088 Berlin, und Florastraße 65; 13187 Berlin – . zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    07.09.,\n    ab 12.30 Uhr, 10 Jahre „LAIB UND SEELE“ – SOMMERFEST der Evangelisch-lutherischen Missionsgemeinde Berlin Marzahn, Schwarzburger Str. 8, 12687 Berlin, – zu den Gästen gehört auch Bezirksbürgermeister Stefan Komoß – siehe Meldung\n  \n\n    07.09.,\n    14.00 – 19.00 Presse- und Fototermin:„Schöner leben ohne Nazis am Ort der Vielfalt Marzahn-Hellersdorf“ – die Veranstaltung findet bereits zum sechsten Mal statt auf dem Alice-Salomon-Platz – diesmal zugleich auch als Auftakt der diesjährigen Interkulturellen Tage sowie der „Aktionswochen für ein offenes und vielfältiges Berlin“ – siehe Meldung\n  \n\n    08.09., 09.45 Uhr Presse- und Fototermin – Besichtigung der Baustelle „Schloss Biesdorf“ mit Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur und Stephan Richter, Bezirksstadtrat für Bürgerdienste und Facilitymanagement, Treffpunkt:Teehaus im Schlosspark Biesdorf, Alt-Biedorf 55 – siehe Einladung\n  \n\n    08.09., 18.30 Uhr Biesdorfer Dokumentar- und Kurzfilmforum im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin – siehe Meldung\n  \n\n    08.09., 19.00 Uhr Eröffnung der Ausstellung „Katzen und anderes – Ölmalerei“ –von Regine Roeder-Ensikat im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin – siehe Meldung\n  \n\n    09.09. – 27.10. „Katzen und anderes – Ölmalerei“ –Ausstellung von Regine Roeder-Ensikat, im Kulturforum Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, besichtigt werden.\n  \n\n    10.09., 18.00 Uhr „Mit Sack und Pack nach Marzahn. 250 Jahre Pfälzer Kolonisten“ – zum Marzahn-Hellersdorfer Gespräch zur Geschichte lädt ein das Bezirksmuseum, Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51 – siehe Meldung\n  \n\n    11.09.,\n    10.00 – 17 Uhr Presse- und Fototermin: Jugendmesse„Platz da!? – Junges Leben in Marzahn – Hellersdorf“ im Freizeitforum Marzahn, Marzahner Promenade 55 – siehe Meldung\n  \n\n    11.09., 16.30 Uhr „Stubenarrest und Fernsehverbot? – Wie gelingt Erziehung?“ – „So ein Theater! Bühne Familie“ im Familienzentrum „Kiek in“, Rosenbecker Straße 25 – 27, 12689 Berlin – siehe Meldung\n  \n\n    11.09., 19.00 Uhr Live bei Kleist“ und das Internationale Literaturfestival Berlin 2014 präsentieren „Rudi Im Schatten von Knulp“ – eine Lesung mit Danny Morrison (Irland) in der Stadtteilbibliothek „Heinrich von Kleist“, Havemannstr. 17b, 12689 Berlin – siehe Meldung\n  \n\n    12.09., 11.00 Uhr Presse- und Fototermin mit Bezirksbürgermeister Stefan Komoß: Einweihung des Schulergänzungsbaus für die Johann-Strauss-Grundschule, Cecilienstr. 30 – Meldung später\n  \n\n    12. – 14.09. Presse- und Fototermin – 20. Alt- Marzahner Erntefest mit Umweltfest, Marzahn, Hinter der Mühle, im alten Dorf Marzahn unter Schirmherrschaft von Bezirksbürgermeister Stefan Komoß – Eröffnung durch die Stellv. Bezirksbürgermeisterin Dagmar Pohle, am 13.09. um 11.45 Uhr auf dem Dorfanger – siehe Meldung\n  \n\n    12.-14.09. Presse- und Fototermin: 35 Jahre Marzahn-Hellersdorf – 20 Jahre Städtepartnerschaft – das 4. PlattenFest zeigt in Marzahn-Hellersdorf Berlins beste Aussichten und lässt die Platte mit vielen Stars und Sternchen leuchten! – siehe Meldung, weitere Infos später\n  \n\n    13.09.,\n    11.00 – 16.00 Uhr Tag des offenen Denkmals auch im Schloss Biesdorf, Alt-Biesdorf 55 – Meldung später\n  \n\n    13. 09., 15.00 Uhr Ausmalen und Einleuchten. Kunstwerke aus Licht und Farbe\n    Präsentation des Schülerprojektes zum Tag des offenen Denkmals\n    in Kooperation mit der Johann-Strauß-Grundschule im Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 55 – Meldung später\n  \n\n    13. und 14.09., jeweils 10.00 – 18.00 Uhr 2. Marzahn-Hellersdorfer Freiwilligenbörse. beim Plattenfest, Eisenacher Str. gegenüber den Gärten der Welt und beim Alt-Marzahner Erntefest, Alt-Marzahn- siehe Meldung\n  \n\n    14.09., 18.00 Uhr Vernissage – zu NEUE BAHNEN – WOHIN SCHWIMMEN?“ – Arbeiten von Mariel Poppe und Runhild Wirth in der Galerie M, Marzahner Promenade 46, 12679 Berlin – siehe Meldung\n  \n\n    17.09., 20.00 Uhr „Lebende Bücher“ und das Internationale Literaturfestival Berlin 2014 präsentieren „Die schöne Menschenliebe“ – Lesung mit Lyonel Trouillot – Übersetzung / Moderation: Vincent von Wroblewsky in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, Foyer – siehe Meldung\n  \n\n    20. und 21.09 pyramidale#13 l D U R S T – neue musik l text l performance l jugendprojekt l tramophonie\n    Sa, 19:30 Uhr Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin &, So, 15:00 Uhr Alte Börse Marzahn, Beilsteiner Str. 51, 12681 Berlin – Meldung später und unter “ www.pyramidale-berlin.de www.alte-boerse-marzahn.de\n  \n\n    20.09., 13.00 Uhr Stundenlauf im Bürgerpark Marzahn, organisiert vom Quartiersmanagement Mehrower Allee, dem Tagore-Gymnasium und vielen Akteuren aus dem Quartier sowie Bewohnerinnen und Bewohnern im Rahmen des degewo- Sporttages – Start ist um 13.00 Uhr in der Nähe des Kinderbades Platsch, Max-Herrmann-Straße 7, 12687 Berlin – siehe Meldung\n    21.09. ,\n    17.30 – 21.30 Uhr Mondfest – Familienfest mit Laternenumzug und Drachentänzen im Chinesischen Garten der „Gärten der Welt“, Eisenacher Straße\n  \n\n    26.09.,\n    10.00 – 12.00 Uhr Das Sprachenbad – Förderung der Mehrsprachigkeit in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Straße 125 , 12629 Berlin – siehe Meldung\n  \n\n    25.09. 17.00 Uhr Sitzung der BVV im Freizeitforum Marzahn, Marzahner Promenade 55\n  \n"
}