{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310068.php",
    "date": "2014-05-19",
    "title": "Neue Kita in Biesdorf eröffnet",
    "text": "\n\n    Familienstadträtin Julia Witt freut sich über weitere Gute Nachrichten.\n    “Seit dem 15.05. hat der Bezirk eine weitere neue Kindertagesstätte. Damit ist es möglich, weitere Plätze im Siedlungsgebiet Biesdorf anzubieten. Ich danke dem Träger DETI gGmbH, der für die Kleinsten einen neuen Ort geschaffen hat. Dem Träger und dem Team wünsche ich viel Erfolg bei der pädagogischen Aufgabe.”\n    Die neue Kita in der Oberfeldstr. 190, 12683 Berlin verfügt über 50 Plätzen für Kinder im Alter ab einem Jahr bis zur Einschulung. Die Integrationseinrichtung bietet auch ein Platzangebot für Kinder mit erhöhtem und wesentlich erhöhtem Förderbedarf.\n  \n\n    “Dank der Förderung des Investitionsprogrammes aus Bundesmitteln, Senatsverwaltung für Bildung, Jugend und Wissenschaft, der Bezirksstadträtin Juliane Witt, des Jugendamtes, Fachbereich Kindertagesbetreuung Frau Fiebig des Bezirkes Berlin-Marzahn und der Stiftung Pfefferwerk können wir diese Einrichtung eröffnen. Mit dieser Neueinrichtung ist im Bezirk Marzahn-Hellersdorf, im Ortsteil Biesdorf, ein weiterer wichtiger Schritt hin zu einer in Wohnortnähe bedarfsgerechten Platzversorgung gelungen. Nachfrageorientiert konnten in der Kita Glückspilze allein 20 Plätze für unter dreijährige Kinder geschaffen werden. Die Einrichtung befindet sich nur wenige Schritte vom S-Bahnhof Biesdorf entfernt. Neben den Aktivitäten im Rahmen des Berliner Bildungsprogramms, setzt unsere Kita folgende inhaltliche Schwerpunkte auf: -Mehrsprachigkeit (vorrangig Deutsch/Russisch)-Bewegung und Ernährung -Musikalische Bildung ab dem 1.Lebensjahr -Integrationsarbeit” – so\n    Geschäftsführerin Tetyana Eska.\n    Die DETI gGmbH betreibt gegenwärtig zwei Kindertagesstätten in Berlin und verfügt als freier, gemeinnütziger Träger der Kinder- und Jugendhilfe über langjährige Erfahrungen im Kita-Bereich und legt in seinen Einrichtungen besonderen Wert auf Bildungs-, Sozialraum- und Geschlechterorientierung, Schutz des Kindeswohls sowie auf eine gelebte Bildungs- und Erziehungspartnerschaft mit den Eltern der anvertrauten Kinder. Einige freie Plätze für Kinder ab dem 3. Lebensjahr sind noch zu vergeben. Ansprechpartnerin: Fr. Skusa, DETI gGmbH, Tel 030 762 33 844\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}