{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310439.php",
    "date": "2014-09-30",
    "title": "Neueröffnungsfest am 02.10. im Stadtteilzentrum Kiez-Treff West nach umfassender Umgestaltung",
    "text": "\n\n    Eine Vision gab es schon lange, den Kiez-Treff West zu renovieren und neu zu gestalten. Um den Wunschtraum zu verwirklichen, fehlte es bislang am notwendigen Geld. So richtig begonnen hat es im vorigen Jahr mit der Aktion „Eine Platte für den Kiez-Treff“. Der Kiez-Stammtisch Marzahn-West, wie sich die Initiative von engagierten Bewohner(inne)n aus dem Stadtteil nennt, hatte aufgerufen, die längst überfällige Umgestaltung dieses Teils des Stadtteilzentrums Marzahn NordWest finanziell zu unterstützen. Der Blick war erst einmal auf die Erneuerung der zwanzig Jahre alten Teppichplatten gerichtet. Die Aktion brachte einen Erlös von 1.850 Euro. Mit Unterstützung des PARITÄTischen Landesverbandes Berlin kam noch einmal die gleiche Summe aus Mitteln der Klassenlotterie hinzu.\n    Am letzten Wochenende begann eine umfassende Renovierung und Umgestaltung der beliebten Begegnungsstätte. Viele fleißige Helfer, Vereinsmitglieder von „Kiek in“ e.V. Berlin und freiwillig engagierte Bürger_innen aus dem Kiez, entfernten alte Holzverkleidungen und kratzten Tapeten ab. Die jüngste Helferin, Lotti (8) lernte ganz nebenbei, wie man Gips anrührt und damit Löcher füllt. Anita (83) überraschte alle Aktiven mit einem leckeren Mittagessen.\n    Bis zur Wiedereröffnung gibt es aber noch viel zu tun: Decken und Wände malern, die neuen Teppichplatten auslegen, Rollos und Lampen anbauen, Fenster gestalten, neue Tische und Stühle zusammenbauen und vieles mehr. Wenn alles geschafft ist, können ab Anfang Oktober wieder Lebens-, Renten- und Rechtberatung, Spielenachmittage, Projekttage für Kinder und weitere Angebote für Familien stattfinden. Die „Kleine Kultur um die Ecke“ wartet mit TEXTBAR, kabarettistischen und musikalischen Veranstaltungen auf. Menschen aus dem Kiez werden sich wieder bei Imbiss und Mittagstisch zu Gesprächen zusammenfinden, gegenseitige Hilfe und gemeinsame Aktionen verabreden.\n    Mit der breiten freiwillig engagierten Unterstützung konnte alles viel schneller bewältigt werden, als sich die Leiterin der Einrichtung, Bärbel Kramer, vorgestellt hatte. Am 02. Oktober ab 13 Uhr laden sie und der Träger Kiek in – Soziale Dienste gGmbH alle Spender und freiwilligen Helfer zu einem kleinen Neueröffnungsfest im und am Stadtteilzentrum Kiez-Treff West, Ahrensfelder Chaussee 148, 12689 Berlin, ein. Aber auch alle interessierten Bürger_innen sind willkommen, wenn sie den neugestalteten Treff und das zukünftige Angebot in Augenschein nehmen wollen.\n  \n\n    Fotos in hoher Auflösung bitte bei Bedarf abfordern!\n  \n\n    Weitere Informationen:\n  \n\n    Stadtteilzentrum Kiez-Treff West\n    Ahrensfelder Chaussee 148, 12689 Berlin\n    Tel. 030.93663388, Bärbel Kramer, Leiterin der Einrichtung\n  \n"
}