{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309695.php",
    "date": "2014-01-30",
    "title": "SUCHT verbindet?",
    "text": "\n\n    Wer kennt das nicht: Rauchen, Spielen, Kaufen, Trinken, Arbeiten, Sport treiben, Essen … Erst macht’s nur Spaß, schmeckt oder ist es ein angenehmer Zeitvertreib, doch dann wird aus Gewohnheit mehr … schleichend, unmerklich, und plötzlich steht man vor einem Problem: Sucht oder nicht Sucht? – Das ist hier die Frage! Fakt ist: Wo ein süchtiger Mensch ist, sind meistens auch Angehörige von seiner Krankheit mit betroffen.\n    Sucht ist ein Alltagsthema geworden und vor allem ist es ein Familienthema. Wegsehen, verheimlichen, vertuschen oder auf Besserung hoffen sind ganz sicher nicht die richtigen Wege, damit umzugehen. Schauen Sie hin, sprechen Sie an, bieten Sie Ihre Hilfe an und verweisen Sie auf eines der vielen Hilfsangebote im Bezirk. Hier gibt es ein umfassendes und spezifisches Suchthilfesystem mit einer Vielzahl an Angeboten für den individuellen Hilfebedarf.\n    Das dies so ist, hat eine guten Grund: Seit dem Jahr 2000 sind in Marzahn-Hellersdorf die Kompetenzen für die wohnortnahen und individuellen Suchthilfen und für die Suchtprävention im Suchtverbund gebündelt. In diesem Verbund wird der qualitative Ausbau des Hilfesystems permanent vorangetrieben. Auf der vergangenen Trägerkonferenz verabschiedeten die 13 Mitgliedseinrichtungen die aktualisierte Konzeption einstimmig. Sie stellen sich den gewachsenen Herausforderungen und verpflichten sich zu Mitarbeit in einer der drei Arbeitsgruppen AG Sucht, AG Prävention und AG Qualitätsentwicklung, Fortbildung und Öffentlichkeitsarbeit.\n    Da kein Mitgliedsbeitrag erhoben wird, sind Spenden zur Unterstützung der Arbeit des Verbundes sehr willkommen. Nähere Informationen hierzu und zu den Mitgliedern des Suchtverbundes finden Sie auf www.marzahn-hellersdorf.de/verwaltung/gesundheit/suchtverbund.html oder beim Suchthilfekoordinator des Bezirkes, Ove Fischer unter 030/90293-3853.\n  \n"
}