{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310193.php",
    "date": "2014-07-01",
    "title": "„Platz da!? – Junges Leben in Marzahn – Hellersdorf“ - „Markt der Möglichkeiten“ im September - jetzt schon vormerken – Akteure und Gäste sind herzlich willkommen!",
    "text": "\n\n    „Platz da!? – Junges Leben in Marzahn – Hellersdorf“ – unter diesem Motto werden das Jugendamt, die Träger der Kinder- und Jugendarbeit des Bezirks, die Projekte und Projektpartner am 11. September 2014, ganztags, ab 10.00 Uhr im Freizeitforum Marzahn, Marzahner Promenade 55, die Vielfalt ihrer Angebote auf einem bunten „Markt der Möglichkeiten“ präsentieren. Ein halbes Jahr nach der Übertragung der Freizeiteinrichtungen wollen wir schauen, wie die neuen Teams die Jugendarbeit mit neuen Akzenten versehen – andererseits traditionsreiche Formen weiterführen. Neben dem gegenseitigen Kennenlernen wird der fachliche Dialog im Mittelpunkt der Veranstaltung stehen, können an den Ständen der Träger Angebote und Themen debattiert werden.\n    In Fachvorträgen, Workshops und Aktionen stehen all jene Themen, die das Leben von Kinder, Jugendlichen und Familien im Bezirk prägen:\n    - Beteiligung von Kindern und Jugendlichen – Planbar und realistisch?\n    - Wie wohnen junge Menschen heute – und wie wollen sie wohnen?\n    - Arbeit und Job – zwischen Wunsch und Albtraum\n    - Jugend ohne Kultur – oder Jugend Macht Kultur !\n    - Zu Gast hier – oder zu Hause – wie gestalten die jungen Migrant_innen den Stadttraum?\n    - Identität und Medienwelt – wie sehen sich die Jugendlichen selbst?\n  \n\n    Zu diesen Fragen und sollen Erfahrungen ausgetauscht und Visionen entwickelt werden, die Fachkräfte und vor allem Jugendliche und junge Erwachsene beschäftigen.\n    Die Veranstaltung soll mit einem Exkurs zur Kinder- und Jugendarbeit beginnen und mit einer Podiumsdiskussion „Was ist uns die Jugend wert?“ enden.\n    Sie ist gleichzeitig zur Festwoche anlässlich des 35. Geburtstags des Bezirks ein Beitrag, um über Zukunftschancen, Angebote und Entwicklungstrends zu sprechen.\n    Eingeladen werden Expertinnen und Experten aus den Bereichen Jugend, Bildung, Kultur, Gesundheit und Soziales, Stadtentwicklung, Vertreterinnen und Vertreter aus Politik und Wirtschaft. Das FFM ist an diesem Tag ein offenes Haus! Sie sind als Jugendliche, junge Erwachsene, Eltern und andere interessierte Bürgerinnen und Bürger herzlich willkommen, sich an diesem Tag zu informieren und sich in Aktivitäten einzubringen!\n    Bitte halten Sie sich den Termin frei!\n    Nähere Informationen folgen.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}