{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310115.php",
    "date": "2014-06-02",
    "title": "Ehrenamtliche Helferinnen und Helfer für Familien gesucht – am 12.06. stellen sich zwei Ehrenamtsprojekte in der Freiwilligenagentur Marzahn-Hellersdorf vor",
    "text": "\n\n    Ein Baby hat das Licht der Welt erblickt, manchmal auch zwei. Da ist jede Hilfe und Unterstützung willkommen, um in die neue Aufgabe hinein zu wachsen. Der Start ins Elternsein kann so erleichtert werden.\n    Sie wollen ihre Lebenserfahrungen weiter geben? Sie sind offen gegenüber jungen Familien?\n    Als ehrenamtliche Helferin oder Helfer können Sie Familien in der Alltagsbewältigung unterstützen. Sie können so Aufmerksamkeit, Ermutigung und praktische Lebenshilfe an junge Eltern verschenken und erfahren selbst Anerkennung und Freude.\n    Am 12. Juni 2014 stellen sich ab 17.oo Uhr zwei Ehrenamtsprojekte – EFa-MINI und EFa -Bildungspaten ( Träger JAO gGmbH) – in der Freiwilligenagentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin, vor.\n    EFa-MINI hilft Ihnen dabei, eine Patenschaft für eine Familie mit einem Säugling oder Kleinkind zu übernehmen. Im Mittelpunkt der Patenschaft stehen das Wohl des Kindes, die Entlastung der Familie und die gemeinsam verbrachte Zeit. Manchmal haben Familien kein soziales Netz, das sie auffangen und unterstützen kann. Da wird manchmal schon der Weg zum Spielplatz zu einer Herausforderung. Als Pate bei EFa-Mini unterstützen Sie bei Arztbesuchen, bei der Kinderbetreuung, bei Ausflügen und entlasten so die ganze Familie. Sie schenken Zeit und Geduld, Verständnis und Erfahrungen, damit die Kinder behütet groß werden können.\n    EFa-Bildungspaten vermitteln Ihnen eine Patenschaft für ein Kind ab vier Jahre. Im Mittelpunkt der Patenschaft stehen die aktive Freizeitgestaltung gemeinsam mit dem Kind und der Spaß an neuen Erfahrungen, um das Zutrauen des Kindes in die eigenen Fähigkeiten zu stärken.\n    Ziel der Patenschaft ist es, dem Kind viele Möglichkeiten zu geben, sich auszuprobieren und Neues kennenzulernen. Das können Museumsbesuche, ein Ausflug in den Tierpark oder auch eine Vorlesestunde sein. Ihren Ideen sind keine Grenzen gesetzt. Erlaubt ist, was beiden Spaß macht.\n    Dagmar Fechner und Christiane Neubert berichten aus ihrer erfolgreichen Arbeit und ihren bisherigen Erfahrungen. Sie sind gleichzeitig Projektkoordinatorinnen und Ansprechpartnerinnen für die Projekte.\n    Wenn Sie also Zeit haben, die Sie einem Kind oder einer Familie schenken möchten, würden wir uns sehr freuen, wenn wir Sie bei einer Patenschaft begleiten dürfen. Sprechen Sie uns an. Gern beantworten wir Ihre Fragen.\n    Neugierig geworden? Dann sind Sie herzlich willkommen oder melden Sie sich umgehend in der Freiwilligenagentur Marzahn-Hellersdorf.\n    Telefon: 76 23 65 00 oder info@aller-ehren-wert.de\n    oder direkt im Projekt: Tel. 030 9928 8966 bei Dagmar Fechner – Koordinatorin EFa-MINI\n    oder Christiane Neubert – Koordinatorin EFa-Bildungspaten\n  \n\n    Jeden ersten Donnerstag im Monat erwartet Sie von 15:00-18:00 Uhr Netzwerkkoordinatorin Frühe Hilfen Frau Schwarz zu einer öffentlichen Sprechstunde der in der Freiwilligenagentur am Helene-Weigel-Platz 6, 12681 Berlin.\n    Gern beraten wir auch Familien, die dingend Unterstützungsangebote benötigen.\n  \n\n    Erika Schwarz\n    Netzwerkkoordinatorin Frühe Hilfen\n  \n"
}