{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310164.php",
    "date": "2014-06-17",
    "title": "Presse- und Fototermine am 23.06.: Auszeichnung der UNESCO für „Kinderforscherzentrum HELLEUM“ Preisübergabe in der Lernwerkstatt der ASH Berlin– anschließend wird im HELLEUM der 10. 000 kleiner Forscher wird begrüßt",
    "text": "\n\n    Die Deutsche UNESCO-Kommission hat das Kinderforscherzentrum HELLEUM als Projekt der UN-Dekade „Bildung für nachhaltige Entwicklung“ (BNE) in diesem Jahr ausgezeichnet. Die Auszeichnung erhalten Initiativen, die das Anliegen dieser weltweiten Bildungsoffensive der Vereinten Nationen vorbildlich umsetzen und Kindern und Erwachsenen nachhaltiges Denken und Handeln vermitteln.\n    Am 23. Juni um 10.00 Uhr übereicht der Rektor der Alice Salomon Hochschule Berlin, Prof. Dr. Uwe Bettig die BNE-Urkunden an den Bezirksbürgermeister Stefan Komoß und die Schulrätin Cornelia Schiller (Außenstelle SenBJW). Sie sind Vertreter_innen der HELLEUM tragenden Institutionen und haben einen bedeutenden Beitrag zur Entwicklung des HELLEUM geleistet. Die Veranstaltung findet statt in der Lernwerkstatt der ASH Berlin, Raum 120, 1. Etage, Alice-Salomon-Platz (direkt am U-Bahnhof Hellersdorf).\n    Nach der Übergabe der Urkunden begrüßt das Kinderforscherzentrum HELLEUM, Kastanienallee 59, 21627 Berlin, im Rahmen des laufenden Workshops „Sonne satt“ seinen 10.000. kleinen Forscher.\n    Details über das ausgezeichnete Projekt „Kinderforscherzentrum HELLEUM“ erfahren Sie hier:\n    http://www.bne-portal.de/engagement/ausgezeichnete-projekte/2014/kinderforscherzentrum-helleum/\n    http://www.helleum-berlin.de/\n    Das HELLEUM strahlt über die Bezirksgrenzen hinaus: ca. 15 % der kleinen Entdeckerinnen und Entdecker kommen aus anderen Bezirken, ca. 300 Gäste aus dem Ausland ließen sich bis jetzt vom Konzept des HELLEUM faszinieren.\n    Pressekontakt:\n    Olga Theisselmann\n    Geschäftsführerin\n    Kinderforscherzentrum HELLEUM\n    Kastanienallee 59\n    21627 Berlin\n    theisselmann@ash-berlin.eu\n    030/91148867\n  \n"
}