{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310460.php",
    "date": "2014-10-13",
    "title": "Feuer & Flamme – Ofenbau im Garten der Sinne – Einweihung mit Halloween-Party am 31.10. – wer hilft mit?",
    "text": "\n\n    Der Verein „MITTENDRIN leben e.V.“ baut einen Ofen im Garten der Sinne, in der Wodanstraße 40, 12623 Berlin, nahe dem S-Bahnhof Mahlsdorf. Die Arbeiten haben bereits begonnen. Bis zur Halloween-Party am 31. Oktober 2014 wird der massive Ofen errichtet sein, mit dem dann leckeres Brot gebacken werden kann. Doch bis dahin ist noch einiges zu tun! Und deshalb freut sich der Verein über jede helfende Hand, die bei dem Bau mitmachen möchte. Nette und freundliche Anleiter vor Ort freuen sich über regen Zulauf.\n    Der Garten der Sinne ist nicht nur ein einfacher Garten, sondern auch eine Umweltbildungseinrichtung, die jedes Jahr aufs Neue mit pädagogischen Angeboten aufwartet.Wer Interesse an dem gemeinsamen Projekt “Feuer & Flamme” hat, wendet sich bitte telefonisch an: 030 – 99 88 160 oder per Email an info@ev-mittendrin.de!\n    MITTENDRIN leben e.V. kümmert sich seit 21 Jahren um psychisch kranke, seelisch benachteiligte und behinderte Menschen und deren Angehörige. Der Verein macht sich für ihre Interessen stark und fördert ihre gleichberechtigte Teilhabe am gesellschaftlichen Leben. Des Weiteren engagiert sich MITTENDRIN leben e.V. zu einem großen Teil in der Gemeinwesenarbeit, die sich in einer Vielzahl von Projekten wiederspiegelt. So bieten die beiden Stadtteilzentren Hellersdorf-Ost und Kaulsdorf viele Angebote für Senioren, Jugendliche, Kinder und Familien. Darüber hinaus bietet der Verein im Kindercafé „bunte Stube“ und in der Umweltbildungseinrichtung „Garten der Sinne“ vielfältige Bildungsangebote und Möglichkeiten der Freizeitbeschäftigung.\n    Weitere Informationen unter www.ev-mittendrin.de, E-Mail: info@ev-mittendrin.de\n    und über Telefon: 99 88 160\n    Bildmaterial in Druckqualität erhalten Sie in digitaler Form gern auf Nachfrage.\n  \n"
}