{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310010.php",
    "date": "2014-05-06",
    "title": "„Was bedeuten die Pflanzen in einem japanischen Garten?“ – die Freunde der Gärten der Welt laden ein zur Führung am 17.05.",
    "text": "\n\n    „Was bedeuten die Pflanzen in einem japanischen Garten?“ – zu einer Führung am Samstag, 17. Mai um 11.00 Uhr laden ein die Freunde der Gärten der Welt. Treffpunkt ist der Eingang Eisenacher Straße.\n  \n\n    Als Ort vollkommener Harmonie – so gestalten die Japaner ihre Gärten. Darin spiegeln sie die Philosophie und Geschichte ihrer Heimat wider. Nichts wird dem Zufall überlassen, Bäumen, Pflanzen, Steine, Wasser – durch sie werden Lebensweisheiten versinnbildlicht. Wer die japanische Gartenkunst verstehen lernt, erhält zugleich eine Lektion über das Leben an sich. Möglicherweise üben deswegen japanische Gärten eine besondere Anziehungskraft auf viele Menschen aus.\n  \n\n    Die Mai-Führung des Vereins „Freunde der Gärten der Welt“ beschäftigt sich mit der Bedeutung und Pflege der verschiedenen Pflanzen im Japanischen Garten in den Gärten der Welt in Marzahn-Hellersdorf.\n  \n\n    Markus Schmidt, der einige Zeit in Japan arbeitete und dort auch Erfahrungen in einer Baumschule sammelte, steht als sachkundiger Begleiter zur Verfügung. Er geht u. a. auf den speziellen Schnitt der Gehölze ein, erläutert die Verwendung von z.B. Zierkirsche, Ahorn, Spindelstrauch, Lavendelheide und Thuja, gibt allgemeine Pflegehinweise zum Japanischen Garten und beschäftigt sich auch mit den gestalteten Kiesflächen sowie dem Zen-Harken im Hauptgarten.\n  \n\n    Da die Teilnehmerzahl für diese spezielle Führung leider begrenzt werden muss, bittet der Verein „Freunde der Gärten der Welt“ um eine Anmeldung per E-Mail unter: event@freunde-der-gaerten-der-welt.de.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3,— Euro (plus regulärer Parkeintritt).\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen finden Sie unter www.freunde-der-gaerten-der-welt.de.\n  \n\n    Vorankündigung\n    Am Sonntag, dem 29. Juni 2014 findet um 11.00 Uhr eine Führung durch den Christlichen Garten statt.\n  \n"
}