{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310464.php",
    "date": "2014-10-14",
    "title": "Tauschbörse – Machen Sie mit! – Tauschobjekte werden ab sofort in der Galerie M entgegengenommen – Ausstellungseröffnung am 16.11.",
    "text": "\n\n    Oft hat man Dinge im Haus, die man nicht mehr benutzt. Sie sind zwar schön, aber\n    man hatte sie einfach zu lange oder sie passen nicht so recht an einen Platz. Gern\n    würde man sie austauschen gegen etwas anderes. Zum Ausrangieren sind sie zu schade.\n    Mit dem Projekt „Tauschbörse“ laden Katrin Glanz und Sladjan Nedeljkovic die\n    Bewohnerinnen und Bewohner von Marzahn-Hellersdorf ein, Objekte zu tauschen – Dinge, Gegenstände, die Sie nicht mehr benötigen, aber dennoch für brauchbar halten. Die Gegenstände können ab sofort in der Galerie M, Marzahner Promenade 46, 12679 Berlin, abgegeben werden. Ab dem 16.11.14 werden sie in der Galerie ausgestellt, auch nach der Eröffnung um 18.00 Uhr können Interessierte ihre Tauschobjekte in der Galerie abgeben. Am letzten Ausstellungstag, am 18. Januar 2015, wechseln die Objekte ihre Besitzerinnen und Besitzer und werden von anderen weitergenutzt. Jeder, der sich am Projekt beteiligt, kann sich zum Ende der Ausstellung ein “neues” Objekt mit nach hause nehmen.\n  \n\n    Bekommen Dinge aus privaten Haushalten einen anderen Wert, wenn sie in einer Galerie\n    gezeigt werden? Welche Geschichten erzählen sie? Die Galerie M wird ein Raum für\n    soziale und kreative Begegnungen. Machen Sie mit! Nutzen Sie die einmalige Chance bei diesem Kunstprojekt dabei zu sein. alle Altersgruppen sind angesprochen!\n  \n\n    Ausstellungseröffnung 16.11.2014, 18 Uhr Dauer 17.11.2014 – 18.01.2015\n    Öffnungszeiten: Täglich außer Samstag, 10.00 Uhr – 18.00 Uhr\n    Tag des Tausches: 18. Januar 2015, 12.00 – 18.00 Uhr\n  \n\n    Kontakt: Katrin und Sladjan\n    tauschboerse_marzahn@gmx.de\n    Fon 0160 329 4529\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n    www.galerie-mh.de\n    Fon 030 5450294\n  \n"
}