{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310178.php",
    "date": "2014-06-24",
    "title": "„Rock im Grünen“: Berlins Newcomer heizen ein - junge Musiktalente rocken am 18. und 19.07. zum 17. Mal die Biesdorfer Parkbühne",
    "text": "\n\n    Musikfreunde aufgepasst! Am 18. und 19. Juli bringen Berlins heißeste\n    Newcomer-Bands beim 17. „Rock im Grünen“ Open-Air die Parkbühne Biesdorf (Nähe S-Bahnhof Biesdorf)zum Kochen. Unglaublich gute Musik und „Blackout Problems“ als Headliner. Das verspricht viel Spaß. Die Konzerte sind kostenfrei und werden ehrenamtlich organisiert. Bezirksbürgermeister Stefan Komoß hat die Schirmherrschaft übernommen.\n  \n\n    Am Freitag schallen ab 16.00 Uhr Urban Soundz durch den Park. Dann sollten all diejenigen\n    vorbeischauen, die Bock auf lateinamerikanische Musik und gute Laune haben. Denn „Vello\n    Público“ bringen mit ihren Klängen karibisches Flair nach Berlin. Gleich im Anschluss folgen\n    die Jungs von „DANKE!“, die mit deutscher Popmusik die Bühne erobern wollen. Ihre Texte\n    kommen von Herzen und ihre Melodien gehen direkt ins Ohr. „Wir sind schon ganz heiß auf\n    ‚Rock im Grünen’ und freuen uns riesig, in diesem Jahr dabei zu sein. Das wird sicher geil“,\n    sagt Mathias, Sänger von DANKE! Als Special Guest kündigt der Rock im Grünen e.V.\n    “8BCC” an. Weitere Bands sind “KAFVKA” und „Kwiver”.\n    Am Samstag steht dann mit „Blackout Problems“ ein Headliner auf der Bühne, der von sich\n    selbst sagt, dass „die Live-Show wie eine Torte ins Gesicht klatscht“. Zudem betont Mario,\n    Sänger und Gitarrist der Band: „Wir wollen nicht die einzigen sein, die nach der Show\n    schwitzen.“ Wer dies nicht verpassen will, sollte am Samstag unbedingt dabei sein, wenn die\n    drei Jungs die Bühne rocken. Zudem werden „finalstair“, „Luwak“ „Down to Date“, „Version\n    C“, „wilson!“ und „Luzid“ zeigen, was Berlins Finest Rock zu bieten hat. Los geht es um 14.00 Uhr.\n    Alle Interessierten können vorab schon einmal einen Blick auf www.rockimgruenen.de\n    werfen und sich erste Videos von den Bands ansehen.\n    Die Entscheidung für das Line-Up fiel in diesem Jahr nicht leicht. Über 350 Bewerbungen\n    trafen beim Rock im Grünen e.V. ein. So viele Interessenten gab es noch nie – eine echte\n    Herausforderung für den Verein. Doch nun stehen die besten zwölf Bands fest. Sie präsentieren sich im Juli erstmalig einem größeren Publikum: Bis zu 3000 Zuschauer werden an beiden Tagen auf dem Gelände erwartet. Damit gehört das Event zu den größten\n    Newcomer-Open-Airs in Berlin. „Rock im Grünen wird der Knaller. Das wird richtig, richtig\n    cool. Also macht euch bereit für einnen heißen Sommer in Berlin“, sagt Istvan, Sänger und\n    Gitarrist von Finalstair.\n    Seit 1998 organisieren die Vereinsmitglieder des Rock im Grünen e. V. ehrenamtlich mit\n    mehr als hundert Freiwilligen das gleichnamige Open-Air. Für den 18. und 19. Juli werden\n    noch händeringend weitere Helfer für die Bereiche Gastronomie und Sicherheit gesucht.\n    Interessierte können sich direkt an den Rock im Grünen e. V. wenden oder sich unter\n    www.rockimgruenen.de registrieren. Finanziell wird der Verein in diesem Jahr unter anderem\n    von Berliner Pilsener und Teufel, dem führenden deutschen Herstellern von Hi-Fi-,\n    Multiroom- sowie Heimkinosystemen, unterstützt.\n    —-\n    Weitere Informationen und Bildmaterial zu Rock im Grünen finden Sie auf\n    www.rockimgruenen.de. Gern stehen wir Ihnen für Rückfragen zur Verfügung.\n    Presse Kontakt:\n    Rock im Grünen e.V.\n    Anita Urban\n    Im ORWO-Haus / 1. Etage\n    Frank-Zappa-Straße 19\n    12681 Berlin\n    E-Mail: presse@rockimgruenen.de\n  \n"
}