{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309885.php",
    "date": "2014-03-28",
    "title": "Zur Erinnerung - Presse- und Fototermin: Eröffnung des Stadteilzentrums Kaulsdorf am 31.03. in der Brodauer Str. 27 – 29 – vielseitige Angebote – Bürgerinnen und Bürger sind ab 14.00 Uhr herzlich eingeladen und können sich bereits für Kurse anmelden!",
    "text": "\n\n    Die Geschäftsführerin des Vereins MITTENDRIN leben e.V., Ursula Gobes und die Leiterin der Einrichtung, Jutta Stelbrink, laden am Montag, dem 31. März, um 14.00 Uhr Vertreter der Presse und interessierte Gäste ein zur Eröffnungsfeier des neuen Stadtteilzentrums Kaulsdorf, Brodauer Straße 27 – 29,12621 Berlin – Kaulsdorf\n    Zu Gästen zählen Dagmar Pohle, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Gesundheit und Soziales, Vertreter des Paritätischen Wohlfahrtsverbandes und Bernd Kammer, Vorsitzender Ortsgruppe Kaulsdorf der Volkssolidarität.\n    Zum Rahmenprogramm gehört u. a. die Unterzeichnung einer Kooperationsvereinbarung des neuen Stadtteilzentrums und der KITA „Kinderparadies“. Des Weiteren können Bilder innerhalb einer Ausstellung sowie die Werkstatt „Nadelholz“ besichtigt werden. Auftritte der vereinseigenen Theatergruppe und der KITA-Kinder runden das bunte Programmangebot ab.\n    Ab 14.00 Uhr können die Bürgerinnen und Bürger die neue Einrichtung in Besitz nehmen. Vorgestellt werden neue Kurse, wie Keramik, Holzarbeiten, Nähen oder Linedance. Tai Chi –Trainer Frank Adler, der auch an der Volkshochschule unterrichtet, erläutert und zeigt wie diese Bewegungslehre zur Gesundheit und zum Wohlbefinden beiträgt, und das bis ins hohe Alter. Wer möchte, kann gleich mitmachen und sich für diesen oder andere Kurse anmelden.\n  \n\n    Für Speis und Trank ist gesorgt. Bei schönem Wetter wird vor dem Haus der Grill aufgestellt.\n    “MITTENDRIN leben e.V.” ist ein anerkannter gemeinnütziger Verein, der sich für die psychosoziale Betreuung von Menschen mit entsprechenden Bedürfnissen verantwortlich fühlt. Er ist bereits seit 2001 Träger des Stadtteilzentrums Hellersdorf-Ost, in der Albert-Kuntz-Straße 58.\n    Weitere Informationen unter Tel: 030 99 27 78 70, www.ev-mittendrin.de\n  \n\n    Fotos liegen beim Verein vor und können gemailt werden.\n  \n"
}