{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309729.php",
    "date": "2014-02-07",
    "title": "„Cage in Marzahn“ - eine musikalische Lesung mit Maurice de Martin und Reinhold Friedl am 28.02. in der Musikbibliothek",
    "text": "\n\n    „Cage in Marzahn“ – zu einer musikalischen Lesung mit Maurice de Martin und Reinhold Friedl lädt am 28. Februar um 20.00 Uhr ein die Musikbibliothek in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin.\n  \n\n    Die musikalische Lesung „Cage in Marzahn“ ist ein Duo zwischen Text und Klang, Stimme und Kinderklavier. Während Maurice de Martin aus dem Cage-Text „Unbestimmtheit“ liest, begleitet ihn Reinhold Friedl auf einem original Toy-Piano mit „Sonata for Toy-Piano“ von John Cage.\n  \n\n    John Milton Cage Jr. wurde am 5. September 1912 in Los Angeles geboren. Er starb am 12. August 1992 in New York City. John Cage, wie er kurz genannt wurde, war ein US-amerikanischer Komponist und Künstler. Mit seinen mehr als 250 Kompositionen, die häufig als Schlüsselwerke der Neuen Musik angesehen werden, gilt er als einer der weltweit einflussreichsten Komponisten des 20. Jahrhunderts. Von ihm stammen zahlreiche musik- und kompositionstheoretische Arbeiten von grundsätzlicher Bedeutung. John Cage gilt als Schlüsselfigur für die Ende der 1950er Jahre entstehende Happeningbewegung. Er war wichtiger Anreger für die Fluxusbewegung. Fluxus war eine Form der Aktionskunst, eine Bewegung unter Künstlern gegen elitäre Hochkunst. Es war aber auch der Versuch, neue kollektive Lebensformen zu schaffen.\n    John Cage steht für die Neue Improvisationsmusik. Neben seinem kompositorischen Schaffen betätigte er sich auch als Maler und befasste sich mit Mykologie, der Wissenschaft von den Pilzen.\n  \n\n    In dieser Veranstaltung treffen Literatur, Musik und Performance auf einer intelligenten und gleichzeitig auch für interessierte Laien nachvollziehbaren Art und Weise aufeinander. Es entsteht eine ganz besondere Spannung, die möglicherweise den Zuhörer bis nach Hause begleitet.\n  \n\n    Es wird darum gebten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.stb-mh.de.\n  \n"
}