{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309770.php",
    "date": "2014-02-25",
    "title": "Masleniza – Wintervertreibung auf Russisch am 02.03. im Kulturforums Hellersdorf",
    "text": "\n\n    Der Kulturring in Berlin e.V. und sein Theater- und Tanzensemble „T&T” laden am Sonntag, dem 02. März 2014 von 15.00 bis 20.00 Uhr ein zu dem beliebten russischen Familien-Volksfest „Masleniza“ in den Großen Saal des Kulturforums Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin. Zu diesem traditionellen Fest gehören ein buntes Programm mit ausgelassenen Spielen, Gesang, Tanz und Aktionen zum Mitmachen für Kinder und Erwachsene. Dazu können sich die Gäste an Tee aus dem Samowar, Blini und anderen russischen Köstlichkeiten laben. Um den Winter endgültig zu vertreiben, wird zum Abschluss im Garten die Masleniza-Strohpuppe verbrannt. Damit beginnt die Vorfreude auf die kommende warme Jahreszeit.\n  \n\n    Eine Veranstaltung in deutscher und russischer Sprache\n    Eintritt: 6,00 €, ermäßigt: 4,00 €\n    Anmeldung unter Tel: 564 60 21\n    Bildtext: Masleniza (Foto: Alexander Vogel)\n  \n\n    Weitere Informationen erhalten Sie bei Natalija Sudnikovic, Tel. 564 60 21 oder Tanja Bradtke, Tel. 561 61 70\n  \n\n    Siehe anliegend: Hintergrundinformation zu Masleniza\n  \n\n    Hintergrund\n    Masleniza, wörtlich Butterwoche, gehört zu den lustigsten und fröhlichsten Festen in Russland. In diesem Jahr beginnt Masleniza am 24. Februar und geht bis zum 02. März.\n    In Russland begeben sich am ersten Tag dieser Woche Bräute und junge Ehefrauen in die Küchen der jeweiligen Schwiegereltern, auf dass sie dort das Blinibacken lernen. Blini (Plinsen, russische Pfannkuchen), gehören während der Masleniza auf jeden Tisch, denn sie symbolisieren die Sonne. Derweil basteln die Männer mit den Kindern eine Strohpuppe (Tschutschelo). An diesem ersten Masleniza-Tag werden auch traditionell die Armen versorgt.\n    Der Dienstag ist den Spielen gewidmet, während Mittwoch der „Süße Tag“ genannt wird. Der Donnerstag ist typischen alten Spielen und Sportarten wie Troikareiten oder Faustkämpfen gewidmet. Früher wurde in der Tat gekämpft, heute ist es nur Spaß. Am Freitag wird erwartet, dass junge Männer ihre Schwiegermütter einladen, während am Samstag die Schwiegertochter die Verwandten ihres Mannes einlädt.\n    Der letzte Tag von Masleniza, der Sonntag, ist der Tag der Vergebung. An diesem Tag werden alle gegenseitigen Beleidigungen und Anfeindungen vergeben. „Verzeihe mir”, sagt der eine zum anderen. „Bog prostit” – „Gott wird es verzeihen“, antwortet der andere.\n    Maleniza ist das Fest vor der orthodoxen Fastenzeit und entspricht damit dem deutschen Karneval.\n  \n"
}