{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310352.php",
    "date": "2014-09-09",
    "title": "Beste Aussichten für Kunst & Kultur: Aufbau der 2. Etage des Schlosses Biesdorf startet",
    "text": "\n\n    Zu einem Informationstermin mit Gelegenheit zu Fotos im Innern des Baugeschehens hatten am 08.09.2014 die Bauherrin, Kulturstadträtin Julia Witt, und der für den Bau von Schloss Biesdorf zuständige Baustadtrat Stephan Richter geladen. Bei wunderbarem Sonnenschein konnten sie gemeinsam mit den Architekten Jan M. Schmidt vom Büro Prof. Mara Pinardi Architekten und Alexander Pechmann, vom mit der Baudurchführung und -überwachung betrauten Büro PMS Consult die Journalistinnen und Journalisten über den Baufortschritt unterrichten.\n  \n\n    Im Mittelpunkt standen drei Fragen: Wie steht es um die nach Baubeginn im Oktober 2013 vorgefundene Bausubstanz, wie ist der aktuelle Baufortschritt und wie sehen die weiteren Planungen aus. Baustadtrat Stephan Richter nutzte zuerst die Gelegenheit, die Mehrkosten des Projektes seit der ursprünglichen Planung darzustellen. “Vor allem die Kriegsschäden, die sich in hohlen und ausgebrannten Wänden, in Schuttmassen über der Kellerdecke und in unzähligen offenen Wänden dargestellt hatten, waren eine große Herausforderung. Hier wird seitdem akribisch und kleinteilig fast jede Mauer einzeln neu hochgezogen. Diese Verstärkung ist auch deshalb nötig, um die Basis für den 2. Stock zu schaffen, sollen doch die Kellerwände dann eine wesentliche höhere Belastung tragen. Zu den vorgefundenen Mängeln gehört auch, dass die ins Haus führende Treppe einfach nur auf dem Kriegsschutt auflag und insgesamt angesichts der erheblichen Gefahren der Weiterbetrieb des Hauses auf\n    keinen Fall mehr hätte geduldet werden können.”\n  \n\n    Bei der Führung durch das gesamte Haus wurde deutlich, dass hier im Zweischichtssystem gearbeitet wird und mit über 30 Arbeitern alles getan wird, um das Denkmal zu sichern, die ursprünglichen Formen wieder herzustellen und gleichermaßen die künftige und moderne Nutzung zu ermöglichen. Kulturstadträtin Julia Witt ergänzte die Darstellungen der Baufachleute: “Zwischen den nötigen Vorhaltungen für den künftigen Betrieb als Kulturort und die Ansprüche an moderne Kunstpräsentation zu vermitteln, ist nicht einfach. Aber schon bei der Vorstellung des ersten Entwurfs vom Architekturbüro Prof. Pinardi am 19.12.2012 im Freizeithaus Balzerplatz war die Reaktion der Biesdorfer eindeutig positiv: Ein visionärer Plan, der Gestern und Morgen, Tradition und Moderne verknüpft. An vielen Stellen im Haus lässt sich aber auch räumlich schon erahnen, wie die zukünftige Nutzung aussehen wird, wie die künftig vier großen Säle dann das Gebäude prägen werden und welche\n    Detaillösungen die Architekturwirkung verstärken werden; von der Raumhöhe bis zum Oktagon, von der Wendeltreppe ins Obergeschoss bis zu den Fenstern und Durchgängen mit Rundbögen. “\n    Den trotz aller Widrigkeiten immensen Baufortschritt symbolisiert am besten das fast fertige imposante Außengerüst mit dem Wetterschutzdach, das den Fortgang der Arbeiten auch im kommenden Winter absichern soll. Unten wird das massive Gerüst mit riesigen Wasserbehältern gehalten. Am kommenden Samstag jeweils um 11.00 und 12.00 Uhr (siehe auch weitere Meldung werden auch die Biesdorfer Gelegenheit haben, die Baustelle zu besichtigten und von der Terrasse ins Innere blicken können. Die Führungen starten am Teehäuschen und dauern bis 13.00 Uhr.\n  \n\n    Während der Baustellenbesichtigung konnten sich die Journalisten einen guten Eindruck von der künftigen Struktur verschaffen, wo z. B. der Fahrstuhl sein wird und wie der Zugang für Rollstuhlfahrer gewährleistet ist. Zum Abschluss auf der Terrasse wurden einige aktuelle Fragen zur künftigen Nutzung beantwortet.\n    Vereinbartes Ziel mit der Kulturverwaltung ist der Start des Galeriebetriebes zum Ende 2016. Sicher gestellt wird also, dass die Gäste zur IGA 2017 ein funktionierendes Ensemble vorfinden, zu dem auch die Außenterrassen gehören. Einige der Pflanzen nahe am Schloss waren durch das Grünflächenamt, das auch nach der Sanierung den Park weiter betrieben wird, bereits geborgen worden und sie werden Ende 2016 dann wieder zurück gepflanzt.\n    Im Focus aller Beteiligten steht aktuell der Bau; hier sind die nächsten zwei Jahre alle Kräfte zu bündeln, hier wird auch Samstag und im Zweischichtbetrieb gearbeitet. Ziel ist es, dann mit allen Außenarbeiten zum Ende 2016 fertig zu sein, so dass zur IGA ein weiteres Kleinod angeboten werden kann.\n    Zu den möglichen Betreibern hat der Bezirk noch keine Entscheidung gefällt, es liegen zwei Projektskizzen von zwei landeseigenen Unternehmen vor: Von der GSE ( Gesellschaft für Stadtentwicklung ), die auch das Kunsthaus Bethanien in Kreuzberg betreibt und im Bezirk selbst das Freizeitforum Marzahn – und von der Grün GmbH, die als Betreiber der Gärten der Welt im Bezirk aktiv ist. Beide stellen die Konzepte in den bezirklichen Gremien für das Projekt, dem Steuerungsausschuss und dem Galeriebeirat in den nächsten Wochen vor, so dass mit einer Entscheidung im Bezirksamt im IV. Quartal gerechnet werden kann.\n    Ein Foto von der Baustellenbesichtigung liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}