{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310421.php",
    "date": "2014-09-25",
    "title": "Presse- und Fototermin mit Bezirksbürgermeister und Sozialstadträtin am 09.10.: Fünf Jahre FreiwilligenAgentur Marzahn-Hellersdorf - Einsatz für bürgerschaftliches Engagement – Pressegespräch um 12.30 Uhr",
    "text": "\n\n    Im Oktober 2014 feiert die FreiwilligenAgentur Marzahn-Hellersdorf ihren fünften Geburtstag. Dazu findet am 09. Oktober ab 12.30 Uhr ein Pressegespräch mit Bezirksbürgermeister Stefan Komoß und der Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, und ab 14.00 Uhr eine kleine Feier statt mit Gästen aus Politik, Verwaltung, den Kooperationspartnern und der Bürgerschaft in den Räumen der FreiwilligenAgentur am Helene-Weigel-Platz 6, 12681 Berlin statt! Alle Interessierten sind herzlich eingeladen!\n    Die FreiwilligenAgentur wurde am 09.10.2009 an ihrem jetzigen Standort, im Herzen von Marzahn-Hellersdorf, eröffnet. Das Ziel war es, so die damalige Bezirksbürgermeisterin und Wegbereiterin der FreiwilligenAgentur, Dagmar Pohle, „eine Anlaufstelle für Bürgerinnen und Bürger zu schaffen, die sich gerne engagieren möchten, aber nicht so genau wissen, wie und wo sie das umsetzen können.”\n    Das Konzept zur FreiwilligenAgentur, das vom Gründer und Leiter, Dr. Jochen Gollbach, erarbeitet wurde, sah vor, die FreiwilligenAgentur als Dienstleister für die Bürgerinnen und Bürger und für die lokalen Einrichtungen, Organisationen und Vereine zu entwickeln. „Wir möchten die engagementbereiten Bürger_innen und die soziale Infrastruktur im Bezirk unterstützen! Deshalb vermitteln wie ausschließlich an unsere mittlerweile rund 280 Kooperationspartner im Bezirk und niemals in Privathaushalte”, so Dr. Gollbach.\n    Die FreiwilligenAgentur Marzahn-Hellerdorf ist aber auch eine Entwicklungsagentur für neue Formen der Beteiligung von Bürgerinnen und Bürgern und deren Engagement für ihr Wohnumfeld. Im vergangenen Jahr hat sie beispielsweise das bundesweite Projekt “Wir übernehmen den Laden! – Bürgerschaftliche Initiativen als Beitrag zur sozialen Infrastruktur” durchgeführt, in dem acht Projekte analysiert wurden, in denen Bürgerinnen und Bürger z.B. Schwimmbäder, Begegnungsstätten, Bibliotheken in Eigenregie übernommen haben, Gelingenskriterien herausgefiltert und an das Bezirksamt Marzahn-Hellersdorf in Form von Handlungsempfehlungen übergeben. „Wir treten dafür ein, dass sich Bürgerinnen und Bürger den öffentlichen Raum erschließen und ihr Wohnumfeld aktiv gestalten. Und das in einer guten Zusammenarbeit von Initiative, Kommune und Wirtschaft”, so Dr. Gollbach.\n    “Die FreiwilligenAgentur hat sich in der doch noch relativ kurzen Zeit ihres Bestehens zum zentralen Ansprechpartner für bürgerschaftliches Engagement in unserem Bezirk entwickelt. Das freut mich sehr und deshalb fördern wir die Agentur auch finanziell. „so der Bezirksbürgermeister, „für uns ist sie ein ganz wichtiges Element in der bezirklichen Strategie der Förderung von bürgerschaftlichem Engagement.”\n    Der Leiter der FreiwilligenAgentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, wirkt aber auch als Sprecher in der LAGFA (Landesarbeitsgemeinschaft der Freiwilligenagenturen in Berlin) und als aktives Mitglied der bagfa (Bundesarbeitsgemeinschaft der Freiwilligenagenturen) überregional mit: „Für uns als LAGFA ist die Kooperation mit der FreiwilligenAgentur Marzahn-Hellersdorf sehr wertvoll. Jochen Gollbach ist gleichzeitig Treiber und Gestalter der Engagementlandschaft in Berlin” so Carola Schaaf-Derichs, LAGFA-Sprecherin und Leiterin der Landesfreiwilligenagentur Berlin. Der Geschäftsführer der bagfa, Tobias Kemnitzer, führt an, dass die FreiwilligenAgentur Marzahn-Hellersdorf ein tolles Beispiel einer guten Zusammenarbeit einer lokalen Freiwilligenagentur mit Kommune, sozialen Trägern und der Wirtschaft ist.\n    Programm für Donnerstag, 09.10.2014:\n    12.30 Uhr: Pressegespräch mit Stefan Komoß, Bezirksbürgermeister und Dagmar Pohle, Bezirksstadträtin sowie Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n  \n\n    14.00 Uhr:\n    1) Begrüßung, Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf\n    2) Grußworte\n    a) Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales\n    b) Ronald Sommerfeld, Direktor Kursana Domizil Berlin-Marzahn\n    3) Fünf Jahre FreiwilligenAgentur Marzahn-Hellersdorf: Rückblick und Ausblick, Jochen Gollbach\n    anschließend: kleine Feier mit weiteren Gästen aus Politik, Verwaltung, den Kooperationspartnern und der Bürger*innenschaft\n    15.00 Uhr: Musikalische Unterhaltung mit “Tapper Glue & The Glues” (in Kooperation mit Die Bandarbeiter e.V.)\n  \n\n    Veranstaltungsort: FreiwilligenAgentur Marzahn-Hellerdorf, Helene-Weigel-Platz 6, 12681 Berlin\n  \n\n    Weitere Informationen erhalten sie unter:\n    - Pressegespräch: Frau Stegemann, Leiterin der Pressestelle Bezirksamt Marzahn-Hellersdorf, Tel.: 030-90293-2003, Email: presse.marzahn-hellersdorf@berlin.de\n    - FreiwilligenAgentur Marzahn-Hellerdorf: Dr. Jochen Gollbach, Tel.: 030-76236500, Email: info@aller-ehren-wert.de\n  \n\n    ****************************\n    FreiwilligenAgentur Marzahn-Hellersdorf\n  \n\n    Leitung: Dr. Jochen Gollbach\n  \n\n    Helene-Weigel-Platz 6\n    12681 Berlin\n  \n\n    Telefon: 030-762 36 500\n    Fax: 030-762 36 503\n    Email: info@aller-ehren-wert.de\n    Website: www.aller-ehren-wert.de\n  \n\n    Öffnungszeiten:\n    Montag, Dienstag: 09.00 – 16.00 Uhr\n    Mittwoch: 10.00 – 16.00 Uhr\n    Donnerstag: 10.00 – 18.00 Uhr\n    Freitag: 10.00 – 14.00 Uhr\n  \n"
}