{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309652.php",
    "date": "2014-01-13",
    "title": "Weiterführung des Netzwerkes Alleinerziehende Marzahn-Hellersdorf ist gesichert",
    "text": "\n\n    Marzahn-Hellersdorf gehört zu den Bezirken mit den meisten Alleinerziehenden. Deren spezielle Lebenssituation zu unterstützen, ihnen mit Beratung und Hilfsangeboten zur Seite zu stehen, wenn traditionelle Familienstrukturen fehlen, ist die Zielsetzung des Netzwerks Alleinerziehende.\n    Schirmherrin Julia Witt schätzt die schnelle und vertrauensvolle Zusammenarbeit im Netzwerk und weiß, dass sich die Familienpolitik im Bezirk auf die Mitstreiter gut verlassen kann: „Die Partner im Netzwerk sind aktiv, bieten Hilfe, wenn ein Kitaplatz besorgt werden muss, geben Tipps für berufliche Orientierungssituationen, wenn die ausgeübte Tätigkeit nicht mehr möglich wird und plötzlich das Kind und dessen Betreuung im Mittelpunkt steht. Frühzeitig und niedrigschwellig wird so ein Eingreifen möglich, bevor die Problemlagen zu groß sind. Es ist ein gutes Ergebnis, dass die Arbeit dank der vielen Unterstützerinnen und Helfer auch nach der Modellphase stets weiter geführt werden konnte und ich danke allen, die sich für die Finanzierung des Projektes stark gemacht haben.”\n  \n\n    In der Tat ist es gelungen, die Finanzierung dieses wichtigen bezirklichen Netzwerks zu sichern. Im Zuge der Neuausschreibung der Fraueninfrastrukturstellen für Berlin hat sich das Netzwerk mit einem Antrag neben 87 anderen Projekten beworben. Pünktlich am Freitag, dem 06.12.2013 zur letzten Plenumssitzung des Netzwerkes kam die „Gute Nachricht“ von der Senatsverwaltung für Arbeit, Integration und Frauen.\n    Anett Dubsky: „Die Information war mehr als ein Nikolaus -Geschenk. Wir konnten mit gutem Gefühl in die Planung für das Jahr 2014 gehen und alle Mitglieder und Kooperationspartner waren sichtlich erleichtert und natürlich hoch motiviert. Und das ist neu, wir können langfristig die Arbeit planen, denn voraussichtliche vier Jahre sind eine gute Zeit für die Schaffung stabiler Strukturen.“\n    Für das Jahr 2014 gibt es bereits konkrete Planungen. Das Netzwerk wird wieder drei Arbeits- und Ausbildungstouren in der Region durchführen. Die erste Tour startet am 02.04.2014 in Zusammenarbeit mit dem Netzwerk Gesundheitswirtschaft Marzahn-Hellersdorf. Das Thema ist aktuell und speziell für den Bezirk von großer Bedeutung: “Gesundheitswirtschaft – von der Altenpflege bis zum medizinischen Zubehör”.\n    Auch eine Aufgabe: die im Bezirk verteilten “Infopoints für Alleinerziehende” werden noch mehr qualifiziert. Was sich bewährt hat, bleibt – der “Treffpunkt Alleinerziehend” wird weitergeführt.\n    Anett Dubsky: „Neu ist, dass wir zukünftig auch mit anderen Berliner Bezirken enger zusammen arbeiten möchten. Besonders nahe liegend sind die angrenzenden Bezirke. Aber auch Treptow-Köpenick ist interessiert an unseren Strukturen des Netzwerkes und möchte ebenfalls ein Netzwerk etablieren. Die neue und enge Zusammenarbeit wird sicherlich für alle Beteiligte auch neue Ideen und Inputs mitbringen, so dass alle Beteiligten davon profitieren werden.”\n    Weitere Infos finden Sie unter: www.netzwerk-alleinerziehende.net\n    Netzwerk Alleinerziehende Marzahn-Hellersdorf\n    Projektleiterin: Anett Dubsky\n    Haus Windspiel\n    Nossener Str. 87\n    12627 Berlin\n  \n"
}