{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310356.php",
    "date": "2014-09-09",
    "title": "pyramidale #13 - Festival für Neue Musik und interdisziplinäre Kunstaktionen am 20. und 21.09. in Marzahn-Hellersdorf",
    "text": "\n\n    Die pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen, seit 2002 in Berlin Marzahn-Hellersdorf ansässig, findet in diesem Jahr am 20. und 21. September statt. Unter dem Titel „pyramidale #13 | DURST“ können die Besucher an zwei Festivaltagen zeitgenössische Musik und experimentelle Performances mit Berliner und Schweizer Künstlern erleben.\n  \n\n    Die TRAMOPHONIE, eine Musikperformance in der Straßenbahn – Sonderfahrt der BVG vom Hackeschen Markt nach Hellersdorf – eröffnet das Festival mit improvisierter Musik von Thomas Noll (Orgelpfeifen-Installation) und Biliana Voutchkova (Violine). Das Hauptkonzert des Abends im Ausstellungszentrum Pyramide, Riesaer Str. 94, verbindet Musik und Literatur in einer Konzertperformance. Eigens für diesen Anlass hat die renommierte Autorin und Trägerin des Deutschen Buchpreises Kathrin Schmidt einen neuen Gedichtzyklus geschrieben. Es musizieren das Ensemble JungeMusik Berlin sowie die Schweizer Sängerin Franziska Welti.\n  \n\n    2014 setzt die pyramidale ihre Zusammenarbeit mit Kultureinrichtungen im Bezirk Marzahn-\n    Hellersdorf mit der Alten Börse Marzahn, einem erst im letzten Jahr entstandenen Kulturort, fort. Der vielfältige, noch ganz offene Ort zwischen Industriebrache und Kunstateliers bietet mit seinen diversen Räumen, einem eigenen Biergarten und seinem großen Freigelände einen idealen Ort für experimentellen Kunstgenuss und Entspannung. Am zweiten Tag des Festivals erwartet das Publikum in der Alten Börse ein vielfältiges Programm mit einem Jugendprojekt in Zusammenarbeit mit dem Wilhelm-von-Siemens-Gymnasium Marzahn, einem Wandelkonzert mit den Schweizer Performancekünstlern des Trio Welti/Stahel/Bachmann und dem Duo Noëlle-Anne Darbellay (Violine) und Samuel Stoll (Horn) sowie ein Schlagzeug-Konzert mit dem Ensemble percusemble BERLIN.\n  \n\n    Künstlerische Leitung Festival: Susanne Stelzenbach\n    Dramaturgie und Öffentlichkeitsarbeit: Nina Ermlich\n    weitere Infos unter:\n    www.pyramidale-berlin.de | www.susanne-stelzenbach.de | ps://www.facebook.com/pages/pyramidale/259831610714112?ref=hl\n    Kontakt: Susanne Stelzenbach, Tel. 030 / 566 1276, info@pyramidale-berlin.de\n  \n\n    Orte & Karten\n  \n\n    Samstag: Ausstellungszentrum Pyramide www.ausstellungszentrumpyramide.de\n    Riesaer Str. 94, 12627 Berlin Marzahn-Hellersdorf\n    Sonderfahrt BVG Tram, Start am Hackeschen Markt (Endhaltestelle Große Präsidentenstraße) bis Ausstellungszentrum Pyramide\n    Sonntag: Alte Börse Marzahn www.alte-boerse-marzahn.de, Beilsteiner Str. 51-85, 12681 Berlin\n    Eintritt: Konzerte 8/5 € | TRAMOPHONIE 2 € | Tageskarte Sonntag 10/7 € |\n    Jugendprojekt Eintritt frei | Kinder/Schüler Eintritt frei\n    Karten unter info@pyramidale-berlin.de, Tel. 030 / 4882 9374 und an der Abendkasse\n  \n\n    Die pyramidale #13 ist eine Koproduktion des Ausstellungszentrums Pyramide mit dem Neue Musik plus e.V. Mit freundlicher Unterstützung von: Initiative Neue Musik Berlin e.V. (INM), Berliner Projektfonds kulturelle Bildung, Pro Helvetia – Schweizer Kulturstiftung, Bezirkskulturfonds Marzahn-Hellersdorf, Förderungs- und Hilfsfonds des Deutschen Komponistenverbandes, Alte Börse Marzahn, STADT UND LAND Wohnbauten-Gesellschaft mbH, Wohnungsbaugenossenschaft „Hellersdorfer Kiez“ eG, BVG\n  \n\n    Anlage zur Pressemitteilung: pyramidale #13 | DURST\n  \n\n    Programm\n  \n\n    Samstag, 20. September 2014\n    Ausstellungszentrum PyramideTRAMOPHONIE\n    18:00 Uhr TRAMOPHONIE\n    AEROPHON trifft VIOLINE\n    Thomas Noll Aerophon-Installation Biliana Voutchkova Violine\n    Konzert in der Straßenbahn – Sonderfahrt der BVG vom Hackeschen Markt bis zum\n    Ausstellungszentrum Pyramide\n    19:30 KONZERT-PERFORMANCE\n    19:30 KONZERTPERFORMANCE\n    DURSTTHEMA, MIT VARIATIONEN Uraufführung\n    völkisch lampedusisch fügsam ländlich greinend dunkel impulsiv\n    Text: Kathrin Schmidt\n    Musik: Michael Hirsch, Hermann Keller, Peter Köszeghy, Katia Guedes,\n    Thomas Gerwin, Ali Gorji, Samuel Tramin, Susanne Stelzenbach\n    Franziska Welti Sopran (Schweiz)\n    Christian Bormann Sprecher\n    Holger Müller-Brandes Musik in Szene\n    Ensemble JungeMusik Berlin\n  \n\n    - Pause –\n  \n\n    Charlotte Seither Seul avec des ombres\n    Sarah Nemtsov Interludium\n    Gabriel Iranyi Denkbilder\n    Juliane Klein Aus der Wand die Rinne 1,3,6,8,13 UA\n    Sebastian Stier Windflüchter II\n    Helmut Zapf canto del aria\n    Johannes K. Hildebrandt Irrwege UA\n  \n\n    Ensemble JungeMusik Berlin\n    Martin Glück Flöten Yu Pei Wang Oboe Matthias Badczong Klarinetten Meriel Price Saxophon\n    Ulrike Brand Violoncello Helmut Zapf musikalische Leitung\n  \n\n    Sonntag, 21. September 2014\n    Alte Börse Marzahn15:00 JUGENDPROJEKT\n    15:00 JUGENDPROJEKT\n    Ich habe Durst musiktheatralische Geschichten Uraufführung\n  \n\n    Schülerinnen und Schüler des Oberstufenkurses „Darstellendes Spiel“ des Wilhelm-von-\n    Siemens-Gymnasium Marzahn\n    Angelika Höhne Leitung DS Kurs Jahrgang 12\n    Martin Daske musik. Konzeption / Leitung / Elektronik\n    Matthias Badczong musik. Konzeption / Leitung / Klarinetten\n    16:00 VON RAUM ZU RAUM\n    16:00 Uhr VON RAUM ZU RAUM\n    Polydipsia Durst in drei Sätzen Uraufführung\n    Franziska Welti Stimme Andreas Stahel Stimme/Flöten Leo Bachmann Tuba/Stimme (Schweiz)\n  \n\n    Wandelkonzert Duo Violine & Horn\n    Jean-Luc Darbellay Arboroso\n    Moritz Müllenbach STRUKT2 surround 4.1\n    Michel Roth Töne oder Tiere\n    Stephen Crowe Crazy Bitch Fantastic\n    Aleksander Gabrys Bestiarium\n    Sebastian Elikowski-Winkler […] kształty z krwi i snów, dźwięki, pragnienie, pot. UA\n    Noëlle-Anne Darbellay Violine Samuel Stoll Horn (Schweiz)\n    18:30 SCHLAGZEUG-QUARTETT\n    18:30 SCHLAGZEUG-QUARTETT\n    Miki Minoru Marimba Spiritual\n    Béla Lee H2O\n    Steve Reich Music for Pieces of Wood\n    Max E. Keller insieme, a coppie, indipendente\n    Mario Fister Nine Breaking News\n    Susanne Stelzenbach Exploration #1\n  \n\n    percusemble BERLIN\n    Sanja Fister, Shengnan Hu, Leo Henry Koch, Bernd Michael Vogel\n    Änderungen vorbehalten.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94\n    12627 Berlin\n    90293-4132\n    www.ausstellungszentrumpyramide.de\n  \n"
}