{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310181.php",
    "date": "2014-06-25",
    "title": "Premiere am 09.07. im „Theater im Garten“ in der Wodanstraße 40",
    "text": "\n\n    “Der Vogelkopp” – die Theatergruppe DIE MITSPIELER des Vereins MITTENDRIN leben e.V. inszeniert am Mittwoch, 09. Juli um 18.00 Uhr erstmalig ihr neues Stück. Zur Premiere im Garten der Sinne, Wodanstraße 40, 12623 Berlin – Mahlsdorf, lädt der Verein interessierte Gäste herzlich ein.\n    DER VOGELKOPP von Albert Wendt:\n    Ein armer Holzfäller rettet eine Vogelfamilie im Winter vorm Erfrieren. Weil er sie unter seiner dicken Wollmütze unterbringt, kann er vor den Reichen den “Hut” nicht mehr ziehen. Mehr noch, er will es gar nicht mehr….\n    Wie es mit diesem komischen Kauz und seinem Vogelkopp weitergeht, erzählt dieses hintersinnige Märchen für große und kleine Menschen. Es bricht eine Lanze für Menschen, die Gesicht zeigen, die zu ihren Eigenheiten stehen und sich nicht durch Mode, Macht- oder Gewaltandrohung verbiegen lassen.\n    1985 in der DDR uraufgeführt und 1986 in der BRD zu sehen, können Sie diesen Theaterklassiker nun in einer – wie immer sehr eigenen Fassung – der schon äußerst bekannten Theatergruppe DIE MITSPIELER erleben!\n    Mit einem bunten Rahmenprogramm für Groß und Klein möchten wir den Theaterabend im Garten der Sinne abrunden. Auch für das leibliche Wohl wird natürlich gesorgt.\n    Die Teilnahme an der Veranstaltung ist kostenfrei. Um telefonische Voranmeldung unter Telefon 99 49 86 91 wird gebeten.\n    “MITTENDRIN leben e.V.” ist ein anerkannter gemeinnütziger Verein, der sich für die psychosoziale Betreuung von Menschen mit verschiedenen Problemlagen verantwortlich fühlt.\n    Weitere Informationen erhalten Sie unter www.ev-mittendrin.de und bei:\n    MITTENDRIN leben e.V.\n    Albert-Kuntz-Straße 58\n    12627 Berlin\n    Telefon: 49 (0) 30 99 88 160\n    Telefax: 49 (0) 30 99 88 160\n    E-Mail: info@ev-mittendrin.de\n    Bildmaterial in Druckqualität erhalten Sie in digitaler Form gern auf Nachfrage.\n  \n"
}