{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310420.php",
    "date": "2014-09-24",
    "title": "Melanchthon-Gymnasium wurde für seine exzellente Berufs- und Studienorientierung ausgezeichnet",
    "text": "\n\n    Als eine von zehn Berliner Schulen erhielt das Melanchthon-Gymnasium, Adele-Sandrock-Str. 73/75, dieser Tage das erstmals verliehene Qualitätssiegel für exzellente berufliche Orientierung im Ludwig-Erhard-Haus. Mit dem Siegel werden Schulen ausgezeichnet, die in einem zweistufigen Auditverfahren mit einem ganzheitlichen und nachhaltigen Konzept zur Berufs- und Studienorientierung überzeugen konnten. Partner der Initiative Qualitätssiegel sind die IHK Berlin, die Handwerkskammer Berlin, der Verband der freien Berufe in Berlin e.V., die Unternehmensverbände Berlin-Brandenburg, die Senatsverwaltung für Bildung, Jugend und Wissenschaft und die Regionaldirektion Berlin Brandenburg der Bundesagentur für Arbeit.\n  \n\n    Stefan Komoß, Bezirksbürgermeister und gleichzeitig Schulstadtrat, gratuliert der Schule ganz herzlich und würdigt die langjährige erfolgreiche Arbeit, passt doch diese hervorragende Leistung zum Masterplan „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“.\n    „Ich freue mich darüber, dass alle Beteiligten, die Lehrkräfte, die Schülerinnen und Schüler, die Eltern, die Berufsberaterinnen und Berufsberater und auch die Kooperationspartner an einem Strang ziehen“, betonte Bildungssenatorin Sandra Scheeres bei der Preisübergabe.\n    Das Gymnasium hat sich dieses Qualitätssiegel mit seiner gleichermaßen kreativen wie beharrlichen Arbeit redlich verdient. Das Schulteam entwickelte systematische und nachhaltige Konzepte zur Berufs- und Studienorientierung und arbeitet mit vielen Kooperationspartnern auch aus der Wirtschaft zusammen.\n    Bereits in der 9. Klasse erhalten alle Schülerinnen den Berufswahlpass, in den alle Veranstaltungen, die sie zur Berufsfindung besuchen, eingetragen werden.\n    Welcher Praktikumsplatz ist der richtige für mich? Entscheidungshilfe geben die Schüler_innen der 10. Klassen den Neuntklässlern, haben sie doch ein Jahr zuvor schon alles ausprobiert. Bewärt haben sich die regelmäßigen Besuche im Berufsinformationszentrum der Agentur für Arbeit (BIZ). Darüber hinaus ist die Studien- und Berufsberatung, kurz: StuBe genannt, ein Unterrichtsfach mit zwei Wochenstunden. Zu nennen sind auch das zweiwöchige Betriebspraktikum; Praktikumspräsentationen und Ausbildungsmessen. Dargestellt werden die Erfahrungen und Ergebnissen vor Schülern und Eltern.\n    Wie schreibe und gestalte ich Bewerbungsunterlagen? Wie meistere ich ein Bewerbungsgespräch? Wo finde ich was? – das lernen die Jugendlichen in der 10.-12. Klasse. Nicht mehr wegzudenken sind die Einzelberatungen durch Katrin Mey; Studien- und Berufsberaterin bei der Bundesagentur für Arbeit Agentur für Arbeit Berlin Mitte; Team 452. Sie berät die Schüler_innen schon erfolgreich seit mehreren Jahren.\n    Insgesamt bemüht sich das Gymnasium um eine intensive Projektarbeit, globales und vernetztes Lernen bereits ab Klasse 7. Durch Projekte wie Bridging Cultures oder Comenius wird die Sprachförderung intensiviert.\n    Höhepunkte sind die Tage der Studien- und Berufsberatung zum Ende der Klasse 11. Hier werden Studiengängen und Berufen durch Fachkräfte, Meister – auch Eltern und ehemalige Schüler_innen – vorgestellt. Nicht zuletzt profilieren sich die Schülerinnen und Schüler indem sie Arbeitsgemeinschaften leiten.\n    Umfangreich ist die Zusammenarbeit mit den verschiedensten Partnern:\n    Zusammenarbeit/ Kooperationsverträge mit FB von Universitäten; mit dem Elektrotechnischen Verein dt. Ingenieure; dem ROTARY- Club Berlin; Helleum .u.s.w…\n  \n\n    „Es geht letztendlich um die lebendige, aktive Umsetzung eines Konzeptes – systematisch, praktisch, nachhaltig und erfolgsorientiert durch alle Klassenstufen“, fasst Elke Baumann, kommissarische Stellvertreterin des Schulleiters, das Erfolgsrezept des Gymnasiums zusammen.\n    Weitere Stimmen: „Berufs- und Studienorientierung zum Mitmachen und Selbstgestalten, das motiviert und inspiriert junge Menschen auf ihrem Weg in und für die Berufswelt. Aus Sicht des Berliner Handwerks kann ich nur sagen: Weiter so! Wir brauchen in der Ausbildung Jugendliche, die sich frühzeitig mit ihren beruflichen Möglichkeiten auseinandergesetzt haben und motiviert zu ihrer beruflichen Entscheidung stehen“, sagte Stephan Schwarz, Präsident der Handwerkskammer Berlin.\n    Dr. Thilo Pahl, Geschäftsführer der IHK, sagte: „Die heute vergebene Auszeichnung durch das Qualitätssiegel zeigt, dass es Beispiele für hervorragende Berufsorientierung in Berliner Schulen gibt. Davon profitieren die jungen Menschen, die Berufe kennen lernen, die zu ihnen passen und die sie begeistern. Es profitiert aber auch in hohem Maße die Berliner Wirtschaft, deren Fachkräftenachwuchs auch in weniger bekannten Berufen gesichert werden muss. Wir hoffen, dass die Siegelträger für viele weitere Schulen eine Inspiration und ein Vorbild werden.“\n    Bernd Becking, Geschäftsführer Operativ der Regionaldirektion Berlin-Brandenburg der BA, sagte: „Unsere Jugendlichen haben ein Anrecht darauf, dass wir sie schon während ihrer Schulzeit gut auf das Arbeitsleben vorbereiten. Dazu gehört eine systematische, frühzeitige und praxisbezogene Berufsorientierung, die auf einen nahtlosen Übergang von der Schule in Ausbildung oder Studium ausgerichtet ist. So unterstützen wir junge Menschen, ihre richtige Berufswahl zu treffen, Ausbildungs- und Studienabbrüche zu vermeiden und beugen\n    Jugendarbeitslosigkeit vor.“\n    Die UVB-Präsident Dr. Udo Niehage gratulierte den zehn Schulen, die das Qualitätssiegel für exzellente berufliche Orientierung erhalten haben, und lobte dessen Signalwirkung: „Das Siegel gibt gute Anreize und wichtige Impulse, damit die allgemeinbildenden Schulen das Thema Berufsorientierung weiter vorantreiben. Ich freue mich sehr und deute es als positives Zeichen, dass unter den heute ausgezeichneten Schulen sechs Gymnasien sind, die in vorbildlicher Weise an der Schnittstelle zwischen Schule und Wirtschaft aktiv sind und ihre Schülerinnen und Schüler auf den Übergang in die Arbeitswelt vorbereiten.“\n  \n\n    Weitere Infos und Fotos unter Tel: 9918008\n  \n"
}