{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310087.php",
    "date": "2014-05-23",
    "title": "Jugendzentrum Betonia beteiligt sich erstmals am Karneval der Kulturen",
    "text": "\n\n    Marzahn-Hellersdorfer Platte auf den Straßen Berlins – Das Jugendzentrum Betonia (KINDERRING BERLIN e.V.), Wittenbergerstraße 78, 12689 Berlin, beteiligt sich in diesem Jahr erstmals an dem Berliner Sommer-Highlight, dem Karneval der Kulturen. Unter dem Titel „Ghettowhispers – Hury Burly in Skywalkerslabs“ ziehen am Pfingstsonntag, dem 09. Juni 2014, ca. fünfzig Marzahn-Hellersdorfer Kinder und Jugendliche Richtung Kreuzberg, um ihre Platte bunt, expressiv und schrill zu präsentieren; Vorurteile gegenüber ihrer Heimat, ihrem Bezirk, ihrem Berlin ein für alle mal abzuschütteln. Mit vielen Partnern – unter ihnen u. a. der Jugendclub Impuls und die Stiftung „deutsch-russischer Jugendaustausch“ – stellen junge Rapper und Tänzer ihre Jugendsubkultur „HipHop“ in den elementaren Mittelpunkt.\n  \n\n    Der marzahner Plattenbau-Flow erobert die Kulturen der Welt. Die junge Rapper-Szene vom östlichsten Rand Berlins präsentiert sich schrill und expressiv! Crumping-, Break-, Streetdance-Elemente treffen auf Poetryslam, Beatbox und Freestyle-Sessions. Mülltonnen laden zum Percussion-Jam ein und das Ökomobil transformiert sich zu einem fahrenden Plattenbau-Hood. Sie demonstrieren Vielfalt und performen sich frei. Statt Hochhaus-Klischee fließt der Marzahner Beat auf den Straßen dieser Welt.\n  \n\n    Hintergrund\n  \n\n    HipHop als elementare Jugendsubkultur Marzahn-Hellersdorfs knüpft nicht nur an die orginären Interessen der im Bezirk lebenden Jugendlichen an, HipHop als kulturelle Bildungssparte eröffnet jungen Menschen handlungspraktische Maxime, die graue Einöde in einen kreativ-spirituellen Geist zu transformieren. Unter dem Leitgedanken „sich spüren, fühlen und präsentieren“, erhalten verschiedene HipHop-Künstler_innen des Jugendzentrums Betonia erstmals die Gelegenheit, ihren jugendkulturuellen Esprit in den tänzerisch-performativen, aber auch musischen Mittelpunkt des Karnevals zu stellen.\n  \n\n    Lebensbejahende, bunte und schrille Texte flankieren den Beat und stellen die verschiedenstenen Modifaktionen des HipHop-Outputs – etwa Beatbox, freestyle, Streetrap, Conciousrap, Poetry-Slam oder Battlerap – in den Fokus der Künstler_innen. Beat und Rap-Einsatz werden durch percussionmelodische Akzente ergänzt und erweitert. Zehn handelsübliche Mülltonnen werden zu typisch skywalker-ähnlichen Hochhaustürmen verarbeitet und als Drum- & Tumble-Instrumente genutzt. Die als Hochäuser kostümierten Abfalltonnen werden die Disversity des Bezirks unterstreichen und die Nationalflaggen der in Marzahn-Hellersdorf lebenden Einwohnerinnen und Einwohner bunt und farbig hervorheben.\n  \n\n    Das vierrädrige – eigens erschaffene – Öko-Mobil pointiert die Gesamterscheinung der HipHop-Gruppe.\n  \n\n    Ansprechpartner/-innen: Jennifer Hübner und Norma Friesecke (030-9326067).\n  \n\n    gefördert wird das Projekt durch: 0815 Industries\n  \n\n    p((. BerlinMobil\n  \n\n    p((. Berlin Recycling / BSR\n  \n\n    p((. Bildungsmarkt Vukan GmbH\n  \n\n    p((. Dunkin’ Donuts\n  \n\n    p((. envangelisch-lutherische Missionsgemeinde Berlin-Marzahn e.V.\n  \n\n    p((. FORTUNA Wohnungsunternehmen eG\n  \n\n    p((. Kanzlei für Zahn- und Medizinrecht\n  \n\n    p((. KINDERRING BERLIN e.V.\n  \n\n    p((. Quartiersbüro Marzahn NordWest\n  \n\n    p((. Spreequell\n  \n\n    p((. STARK! Gemacht – Jugenddemokratiefond Berlin\n  \n\n    p((. Stiftung deutsch-russischer Jugendaustausch\n  \n\n    p((. Wohnungsbaugesellschaft degewo\n  \n\n    p((. QuartiersBüro Marzahn NordWest\n  \n\n    Jennifer Hübner\n  \n\n    Leiterin Jugendzentrum Betonia\n  \n\n    Das Plakat liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}