{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310589.php",
    "date": "2014-11-10",
    "title": "„Das Geheimnis des Waldes“ : eine Storytauschlesung von und mit Jugendlichen der Schreibwerkstatt Marzahn und dem Autor Boris Koch am 28.11. in der Bezirkszentralbibliothek „Mark Twain“",
    "text": "\n\n    Das Geheimnis des Waldes: Jugendliche der Schreibwerkstatt Marzahn und der Jugendbuchautor Boris Koch präsentieren am Freitag, 28.11.2014, um 18.00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, eine Storytauschlesung\n  \n\n    Seit vier Jahren gibt es nun schon den Storytausch der Schreibwerkstatt Marzahn, den diesmal der Jugendbuchautor Boris Koch geduldig und aktiv begleitet hat. Auf Wunsch der Jugendlichen wurde das Genre Fantasy zur Grundlage genommen und erstmalig ein Schreibplan erarbeitet, der als roter Faden diente.\n    Die Mehrheit einigte sich auf den Ausschluss von Vampiren, über den Verbleib einer magischen Schildkröte gab es indessen heftige Diskussionen. Noraya, ein Mädchen mit mysteriöser Familienkonstellation und Werwolf-Tendenzen, muss im Laufe der Geschichte so einiges an Offenbarungen verkraften. Die Grenzen zwischen Freund und Feind verschwimmen, nur auf ihre Freundin Melanie ist Verlass. Verschiedene Erzählebenen jagen auch den Leser hin und her, bis er sich plötzlich in der Realität wiederfindet.\n  \n\n    Zwölf junge Autoren haben sich beteiligt, die gemeinsam mit Boris Koch die Geschichte vorstellen und über ihre Gedanken und Beweggründe beim Schreiben berichten.\n    Die Illustrationen stammen von Melanie Briet und Lara Bromme, die neben dem Schreiben auch leidenschaftlich gerne zeichnen.\n  \n\n    Eintritt frei\n    Es wird darum gebeten, sich für diese Veranstaltung über das Reservierungsformular der Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter www.stb-mh.de\n  \n\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}