{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310501.php",
    "date": "2014-10-22",
    "title": "Originelle Ideen für die IGA gesucht - Bezirksamt Marzahn-Hellersdorf lädt die Bürger ein, die Internationale Gartenausstellung 2017 aktiv mit vorzubereiten – Vorschläge können bis zum 30.11. 2014 eingereicht werden",
    "text": "\n\n    Die Vorbereitungen auf die Internationale Gartenausstellung (IGA), die im Jahr 2017 erstmals in Berlin stattfindet, nehmen Fahrt auf. In Marzahn-Hellersdorf, dem Gastgeberbezirk der Gartenschau, werden die Bürger jetzt eingeladen, eigene Projekte zu entwickeln, die zum Anliegen der IGA passen.\n    Unter dem Motto „IGA vor Ort“ können bis zum 30. November 2014 Ideen und Vorschläge beim Bezirksamt Marzahn-Hellersdorf eingereicht werden. Eine Jury entscheidet dann bis Anfang Februar 2015 darüber, welche Projekte sich mit dem Titel „IGA vor Ort“ schmücken dürfen. Ob Kräutergärten, Pflanzenlehrpfade oder Fotoausstellungen über die ortstypische Flora und Fauna – der Fantasie sind kaum Grenzen gesetzt.\n    Bei der Aktion „IGA vor Ort“ handelt es sich um ein bezirkliches Ergänzungsformat zur Internationalen Gartenausstellung außerhalb des IGA-Kerngeländes („Gärten der Welt“, Kienberg und Bereiche des Wuhletals). Ziel ist es, den erwarteten 2,4 Millionen IGA-Besuchern über die „IGA vor Ort“-Projekte interessante Facetten in möglichst vielen Ortsteilen des Bezirks Marzahn-Hellersdorf näherzubringen und so die erfolgreiche Gesamtentwicklung des Bezirks in den vergangenen zweieinhalb Jahrzehnten zu verdeutlichen.\n    Christian Gräff, Stadtrat für Wirtschaft und Stadtentwicklung in Marzahn-Hellersdorf, erläutert das Anliegen dieser Initiative: „Zum einen möchten wir unsere Bürgerinnen und Bürger aktiv in die Vorbereitung dieser großartigen Veranstaltung, die unseren Bezirk international stark in die Öffentlichkeit rücken wird, einbinden. Diese Aktion soll Vorfreude freisetzen und die Identifikation der Menschen hier im Bezirk mit der IGA 2017 stärken. Zum anderen wollen wir mit den vielen kleinen und großen Projekten, die den Titel „IGA vor Ort“ tragen dürfen, zeigen, dass unser Bezirk über das IGA-Gelände hinaus viele Attraktionen zu bieten hat. Unsere Gäste sollen sich eingeladen fühlen, auch jenseits der tollen Park- und Grünanlagen auf Spurensuche in Marzahn-Hellersdorf zu gehen. Es lohnt sich, unseren jungen, grünen und familienfreundlichen Bezirk näher kennenzulernen.“\n    Das Formular für eine Projektidee kann unter www.wirtschaftsfoerderung-mh.de abgerufen werden.\n  \n"
}