{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310341.php",
    "date": "2014-09-05",
    "title": "\"art.mobil@allod\" – Kunstausstellung startet am 27.09. in der Markthalle am Blumberger Damm",
    "text": "\n\n    Pünktlich zum Start der IGA Berlin 2017 GmbH in Marzahn-Hellersdorf eröffnet am 27.September ab 11.00 Uhr auch die erste Kunstausstellung in der Markthalle am Blumberger Damm 130. Die Exponate zum Thema „ERWACHSEN“ bilden den Auftakt einer Reihe von geplanten Ausstellungen rund um die IGA – Markthalle.\n    Die Idee der Kulturstadträtin Julia Witt, in nicht genutzten Gebäuden Kunst anzubieten, bietet eine Reihe von Chancen, und sie wurde vom ALLOD- Stadtteilmanagement mit dem Projekt art.mobil@allod als erster Partner sofort aktiv und professionell aufgegriffen. Kerstin Karasch, die sich auch in weiteren Projekten für den Stadtbezirk engagiert, hat die\n    Umsetzung initiiert und mit besonderer Freude auch den Schwerpunkt der Präsentationen auf Jugendkultur und Kunst der Schülerinnen und Schüler gelegt.\n    Die fachliche Begleitung hat die Galeristin der bezirkseigenen Galerie M, Karin Scheel, übernommen. Sie ist darüber hinaus auch selbst seit Jahren für die Temporären Kunstprojekte im Bezirk als Koordinatorin tätig.\n    Kulturstadträtin Julia Witt: “Mit dem Projekt “art.mobil” wollen wir erreichen, dass mehr Betrachter die Bildwerke sehen, dass andere Orte als die Galerien erobert werden und wir wollen leere Räume als Ausstellungsorte nutzen. Dazu erhalten junge Künstler_innen die Chance, dass ihre Bilder die Schule, den Clubraum verlassen und im Stadtraum gezeigt werden. Mit dem Areal rund um die IGA Markthalle am Blumberger Damm entsteht ein spannender Ort, ein Schaufenster des Bezirks. Hier werden in den nächsten Jahren viele Gäste ein und aus gehen und sich ein Bild machen, bis 2017 dann die Internationale Gartenausstellung starten wird. Zu diesem Bild werden nun auch die Werke der\n    jungen Künstlerinnen und Künstler gehören. Ich danke der ALLOD und dem Stadtteilmanagement Marzahn, dass sie mit dem Start dieses Projektes die Jugendlichen unterstützt und gleichzeitig Anregung schafft mit der visuellen Aufwertung der Ladenbereiche und mit wechselnden Exponaten.”\n    Den Start bildet die Ausstellung „ERWACHSEN“. Gestaltet von 175 Schülerinnen und Schülern im Rahmen eines viertägigen Kunstprojekts im Rahmen der 18. Kunstwerkstätten des Stadtbezirkes, zeugt sie von den verschiedenen Ideen der jungen Künstler, den Hoffnungen und Ängsten, die diese mit dem Heranwachsen verbinden.\n    Entdecken Sie, was die jungen Künstler mit dem Wort ERWACHSEN alles verbunden haben und sehen Sie, mit welchem Eifer und Freude gearbeitet wurde.\n    Und- bleiben Sie gespannt auf die nächsten Ausstellungen.\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}