{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309847.php",
    "date": "2014-03-18",
    "title": "Enges Miteinander als Erfolgsgarantie - Mitgliederversammlung des Marzahn-Hellersdorfer Wirtschaftskreises e.V. zog Bilanz",
    "text": "\n\n    Eine beachtliche Bilanz konnte die Mitgliederversammlung des Marzahn-Hellersdorfer Wirtschaftskreises e.V. am 17. März im ABACUS Tierpark Hotel ziehen. Charakteristika des Vereins sind stabile Finanzen und Mitgliederzahlen, ein breit gefächertes Vereinsleben sowie Kompetenz und Kontinuität in der Führung.\n    Das gute Miteinander der aktuell 202 Mitglieder, das enge Zusammenwirken von Mitgliedern, Vorstand und Geschäftsstelle sowie die konstruktive Partnerschaft mit Politik, Verwaltung und weiteren Gremien im Bezirk wurden im Bericht des Vorstandes als Basis der erfolgreichen Entwicklung des Vereins in Gegenwart und Zukunft herausgearbeitet. Der MHWK, so konnte Vorstandsvorsitzender Uwe Heß konstatieren, hat seine Stellung als wichtigster Interessenvertreter der örtlichen Wirtschaft weiter gefestigt, wofür allen Beteiligten, insbesondere den Mitgliedern und ehrenamtlichen Vorständen, herzlicher Dank galt. Das 2013 erzielte positive Vereinsergebnis wurde zur Bildung einer Rücklage in Höhe von 30.000 EUR genutzt. Ausdruck der stabilen finanziellen Situation wie auch des Vertrauens der Mitglieder in ihren Verein ist die Tatsache, dass bereits 73% aller Beiträge für 2014 eingegangen sind.\n    Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur sowie Förderndes Mitglied, bedankte sich in ihrer Wortmeldung für die konstruktive Zusammenarbeit und stellte bezogen auf den MHWK fest: „Hier sind Kompetenz, Verlässlichkeit und Engagement.“\n    Allein 49 Veranstaltungen mit rund 3.200 Teilnehmern wurden im Berichtszeitraum durchgeführt. Auch der Veranstaltungskalender für 2014 ist bereits gut gefüllt. Neben traditionellen Highlights wie WirtschaftsPartnerTag oder Unternehmerparty sind z.B. ein Besuch der ILA am 21. Mai sowie am 29. Juli eine Unternehmerreise nach Hamburg mit Werksführung bei AIRBUS geplant. Inhaltliche Schwerpunkte sind gerichtet auf Projekte wie der Masterplan des Bezirksbürgermeisters Stefan Komoß „Arbeit und Ausbildung für Alle Jugendlichen in Marzahn-Hellersdorf bis 2016“, Gesundheits- und Wohnungswirtschaft, Berufsnachwuchs und Fachkräftemangel, Clean Tech Business Park und IGA 2017. Die stärkere Berücksichtigung regionaler Unternehmen bei freihändigen Vergaben und öffentlichen Ausschreibungen sowie die weitere Begleitung der TVO bleiben Gegenstand der Interessenvertretung.\n    Mit großem Dank wurde der aus Altersgründen nicht mehr für den Vorstand kandidierende Andreas Dix verabschiedet. Seine außerordentlichen Verdienste bei der erfolgreichen Entwicklung des MHWK in 17 Jahren ehrenamtlicher Vorstandsarbeit wurden mit der Verleihung der Ehrenmitgliedschaft gewürdigt. Ebenfalls mit einem herzlichen Dank für seine erfolgreiche Arbeit erfolgte die Verabschiedung des aus Altersgründen planmäßig ausscheidenden Leiters der Geschäftsstelle Ulrich Fehrmann. Als Nachfolger wurde Dr. Klaus Teichmann vorgestellt, der dem MHWK bereits seit 2008 als Mitglied verbunden ist.\n    Das Ergebnis der durch Herrn Dr. Jens Schilde geleiteten Wahl war ein eindrucksvolles Vertrauensvotum für die acht erneut kandidierenden Vorstände und die sich erstmals zur Wahl stellenden Jenny Koch. Die 29jährige Prokuristin der Autohaus Koch GmbH wird künftig für Andreas Dix dem Vorstand des MHWK angehören, der in seiner konstituierenden Sitzung Uwe Heß als Vorstandsvorsitzenden einstimmig wiederwählte.\n  \n\n    Der gewählte Vorstand des MHWK:\n    Uwe Heß, Vorstand WG Marzahner Tor eG – Vorstandsvorsitzender,\n    Dr. Klaus Freier, Niederlassungsleiter Service Minol Messtechnik W.Lehmann GmbH & Co.KG,\n    Karen Friedel, Direktorin ABACUS Tierpark Hotel,\n    Jörg Heidemann, Inhaber marzahn online,\n    Jenny Koch, Prokuristin Autohaus Koch GmbH,\n    Eberhard Krüger, Inhaber E.Krüger Heizung/Sanitär,\n    Rainer Lindholz, Vorstand WG FRIEDENSHORT eG,\n    Prof. Dr. Ullrich Meier, Direktor der Klinik für Neurochirurgie Unfallkrankenhaus Berlin ,\n    Tilo Ziegra, Partner von Ullmann & Partner Bauplanung und Baubetreuung.\n  \n\n    Weitere Informationen, Termine und Fotos über die Geschäftsstelle und unter: www.mhwk.de\n    Kontakt:\n    Dr. Klaus Teichmann\n    Leiter der Geschäftsstelle Marzahn-Hellersdorfer Wirtschaftskreis e. V. (MHWK)\n    Georg Knorr Straße 4 F2, 12681 Berlin\n    Tel.: (030) 54703650/ 51\n  \n"
}