{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310210.php",
    "date": "2014-07-03",
    "title": "Bunte Aussichten: Die Jugendjury entschied im Jugenddemokratiefonds 2014",
    "text": "\n\n    In etwas kleinerer Runde als zur ersten Ausschüttung 2014, aber umso motivierter trafen sich am 02. Juli die jungen Mitglieder Demokratiefonds-Jury, um ihre Projekte zu präsentieren und abschließend über die Geldvergabe zu entscheiden. Moderiert und organisiert vom Kinder- und Jugendbüro im HVD, LV Berlin-Brandenburg e.V. standen noch 2.000 Euro für die zweite Ausschüttung 2014 zur Verfügung, etwas weniger als insgesamt beantragt wurde.\n    In zwei Sitzungen diskutierten die Projektteilnehmenden engagiert über Bewertungsmodalitäten und Geldverteilungsoptionen. Es wurde sorgfältig abgewogen, aufeinander zugegangen und Kooperationsmöglichkeiten erforscht. Neu in diesem Jahr war die Entscheidung der Jury, bei einer Sitzung abwesende Projektgruppen mit einer „Strafkürzung“ der beantragten Summe zu versehen.\n    Vier teilnehmende Projektgruppen konnten am Ende zwischen 400 und 550 Euro für ihre Vorhaben realisieren: „Puls Sommercamp“ – Engagement-Freizeit für Jugendliche,\n    „The pearls of Acapella“ – Mädchen Acapella Gruppe des Mädchen Mobil,\n    „Spieglein, Spieglein an der Wand – wer ist die Schönste im Klinkeland?“ – offenes Tanzprojekt in der Jfe Klinke und „Bunte Aussichten“ – Fensterdekoration an der Fassade der Jfe Fair.\n    Gegen Ende des Jahres 2014 organisiert das Kinder- und Jugendbüro zum dritten Mal in Folge die Veranstaltung „Du bist super!“ für engagierte Jugendliche im Bezirk. Dort können sich dann auch die Projektgruppen der beiden Jugenddemokratiefondsrunden noch einmal richtig feiern lassen.\n    Die bezirklichen Aktionsfonds zum Jugenddemokratiefonds sind ein Förderprogramm des Landes Berlin in Kooperation mit der Jugend- und Familienstiftung.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n    Weitere Infos unter Tel.: 030 9339466 – www.kijubue.de\n  \n\n    Ina Göllmann\n  \n\n    Kinder- und Jugendbüro Marzahn-Hellersdorf\n  \n"
}