{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310354.php",
    "date": "2014-09-09",
    "title": "Die Volkshochschule präsentiert am 21.09. in Kooperation mit dem Kino Kiste: 80 Jahre Leonard Cohen",
    "text": "\n\n    Am 21. September wird der Ausnahmekünstler Leonard Cohen, der jüdisch-kanadische Schriftsteller und Songwriter, 80! Nicht wenige Stimmen fordern den Literatur-Nobelpreis für Cohen. Mit dem Prinz-von-Asturien-Preis für Literatur erlangte er im Oktober 2011 eine seiner bedeutendsten Auszeichnungen. Die Thematik seiner Texte reicht von alltäglich/ humorvoll bis tiefgründig/rätselhaft/surreal.\n    Die Besucher erwartet in der „Kiste“, Heidenauer Str.6, 12627 Berlin, eine Reise zurück zu den Anfängen von Cohens Karriere als Singer/Songwriter mit dem Film „Bird on a wire“, 1972 unter der Regie vonTony Palmer entstanden und 2010 noch einmal komplett neu geschnitten mit einer Menge neuer Szenen. Lassen Sie sich gefangen nehmen und verzaubern durch die Magie dieses Künstlers, der sich niemand entziehen kann; träumen Sie, lassen Sie sich von Cohen verführen, fantasieren Sie:\n    „Ich fing die Dunkelheit/ sie trank aus deiner Tasse/ …\n    ich fragte, ist das ansteckend?/ du sagtest nur: Trink es einfach aus/ …\n    du warst jung und es war Sommer\n    musste nur den Sprung wagen\n    dich zu gewinnen war so einfach\n    doch der Preis dafür war Dunkelheit.“\n    („Darkness“, CD „Old ideas“, 2012)\n  \n\n    Das Programm:\n    • Prince of Asturia Award\n    • Screening „Bird on a wire“\n    • “I´m your (wo)man – Screening-performance – Maike Bartz\n    • Cohen translated\n    • Hallelujah!\n    Idee und Konzept: VHS Marzahn-Hellersdorf\n    Location und Technik: Kino Kiste\n    Moderation: Gotthard Hänisch, Cohen-Fan der ersten Stunde.\n  \n\n    Wann? 21.09.2014, 20:00 Uhr\n    Wo? Kino Kiste, Heidenauer Str.6, 12627 Berlin\n    Eintritt? € 7,00/ erm. 5,00\n    Voranmeldung? vhs-marzahn-hellersdorf.de\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n\n    Gotthard Hänisch\n    Stellv. Leiter der VHC\n  \n"
}