{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310001.php",
    "date": "2014-05-02",
    "title": "Wuhle-Info-Cafè-Box am U/S-Bahnhof Wuhletal mit Fahrradausleihe am 02.05. eröffnet",
    "text": "\n\n    Ein lang gehegter Wunsch ging heute in Erfüllung: Am U/S-Bahnhof Wuhletal (Ausgang Wuhletal-Wanderweg), Gülzower Str./Altentreptower Str. 12627 Berlin) wurde die Wuhle-Info-Cafè-Box mit Fahrradausleihe eröffnet. Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, freute sich, dass es gemeinsam mit der BVG Tochterunternehmens Urbanis gelungen ist, diese wichtigen Dienstleistungen hier täglich anzubieten. In einem gemeinsamen Projekt des Bezirksamtes Marzahn-Hellersdorf und der Berliner Verkehrsbetriebe entstand das in Berlin einmalige Projekt, der Bau einer Info-Cafè-Box mit Fahrradausleihe. Erholungssuchende des Wuhletal-Wanderweges, Gäste des naheliegenden Unfallkrankenhauses aber auch die täglichen Pendler können jetzt hier einkehren und Cafè, Kuchen oder Croissant genießen. Das Einzigartige ist jedoch die Informationsauslage über Ausflugsziele der näheren Umgebung und der Verleih von Fahrrädern, einschließlich des Verkaufs von\n    Kleinersatzteilen für das Fahrrad.\n    „Diese Box ist ein Dreh- und Angelpunkt für den Tourismus in unserem Bezirk. Damit erhöhen wir die Attraktivität des U/S-Bahnhofes Wuhletal, insbesondere die des Wuhletal-Wanderweges und kurbeln zugleich den Radverkehr im Bezirk Marzahn-Hellersdorf weiter an“, so Christian Gräff.“.\n    „Das ist für uns ein sehr erfreuliches Pilotprojekt, von dem wir hoffen, dass es in anderen Bezirken Schule macht“, betonte der Geschäftsführer von Urbanis, Klas Beyer.\n    Der Leiter der der Backkette, „BackBaron GmbH, Nayef Hasan, bietet außer leckerem Backwerk auch den Fahrradverleih an. Da er selbst sechs Kinder hat, kommen in der nächsten Zeit zu den großen auch ein paar kleine Räder hinzu. „Bei Pannen gibt es auch fachlichen Rat und Unterstützung“, verspricht er.\n    Geöffnet ist der Kiosk täglich von 05.00 – 20.00 Uhr.\n  \n\n    Der U/S-Bahnhof Wuhletal bildet im Gefüge der touristischen Infrastruktur eine Schnittachse für die Erreichbarkeit\n    - zahlreicher Sehenswürdigkeiten, wie das Wuhletal mit all seinen Parks und Grünzügen, wie die Gärten der Welt sowie der künftigen IGA Berlin 2017;\n    - Schnittstelle bzw. Anbindungen für regionale und überregionale Rad- und Wanderwege über den Wuhletal-Rad-Wanderwege, wie der „Hellersdorfer Route RR8“ oder dem „Barnimer Dörferweg“\n    (Vgl. Daten und Fakten zum Wuhletal in der Anlage)\n  \n\n    Weitere Informationen:\n    Unter Tel.: 90293 2003, Mail: presse.marzahn-hellersdorf@berlin.de und unter\n    Tel. 90293 2617, Mail: eleonore.weigel@ba-mh.verwalt-berlin.de\n  \n\n    Daten und Fakten zum Wuhletal und Wuhletal-Wanderweg:\n  \n\n    Natur\n  \n\n    - Entstand vor 10.000 Jahren als Schmelzwasserrinne mit der heutigen Wuhle, den Verlauf des Tales prägt.\n    - Mehr als 250 Arten an Farn- und Blütenpflanzen sowie 776 wildlebende Tierarten wurden gezählt; Ansiedlung von Schottischen Hochlandrindern.\n    - Trümmer- und Schuttberge (Ahrensfelder Berge, Kienberg, Biesdorfer Höhe) wurden renaturalisiert sowie Parkanlagen angeschlossen bzw. integriert (Eichepark 35 ha, Schmetterlingswiesen) angrenzende Parks und Grünzüge: Seelgraben, Gärten der Welt, Kaulsdorfer Busch,\n    - 2017 Teilflächen für IGA Berlin 2017 – internationale Gartenschau\n  \n\n    vgl. Beilage Wuhletal\n  \n\n    Touristische Nutzung:\n  \n\n    Der Wuhletal-(Rad)Wanderweg\n    - Länge 17,4 km,\n    - Beschaffenheit: überwiegend wassergebundenes Kiesbett,\n    - Barrierefrei,\n    - wurde in 80er Jahren mit EU-Fördermitteln zur Verbesserung der Naherholung der Bürgerinnen und Bürger gebaut,\n    - Beschilderte Routenführung, einschließlich einer touristischen Objektwegweisung\n    - Anbindung an Sehenswürdigkeiten im Bezirk Marzahn-Hellersdorf:\n    • Gärten der Welt,\n    • Gründerzeitmuseum,\n    • Denkmalensemble Schloss Biesdorf\n    • Denkmalensemble Krankenhausanlage Wuhlgarten\n    • Denkmal ehemaliges Zwangsarbeiterlager\n    • Stadtumbaugebiete Marzahn-Nord, Hellersdorf Nord\n    - Anbindung an weitere Wanderwege:\n    • Barnimer Dörferweg (Brandenburg)\n    • Wuhle-Hönow-Weg (Marzahn-Hellersdorf)\n    • Neue Urbanität (Marzahn-Hellersdorf)\n    • Am Barnimhang (Marzahn-Hellersdorf)\n    • Kaulsdorfer Weg (20 Grüne Hauptwege Berlin, Weg Nr. 8)\n    • Humbolt-Spur (20 Grüne Hauptwege Berlin, Weg Nr. 16)\n    • Hönower Weg (20 Grüne Hauptwege Berlin, Weg Nr. 7)\n    • Anbindung an weitere Radwege:\n    • Hellersdorfer Route (Berliner Radwegenetz, RR 8)\n    • Südspange (Berliner Radwegenetz, TR 4)\n    • Europaradweg 1 (Süden Köpenick R1, Norden Hönow ZR1)\n  \n\n    IGA Berlin 2017\n    - Teilbereiche des mittleren Wuhletals einschließlich Kienberg werden in die internationale Gartenschau IGA Berlin 2017 eingebunden.\n  \n\n    Weitere Informationen: www.anders-als-erwartet.de; www.wirtschaftsfoerderung-mh.de\n  \n\n    Fotos liegen in der Pressestelle vor und können gemailt werden-\n  \n"
}