{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310329.php",
    "date": "2014-09-03",
    "title": "Mondfest am 06.09. in den Gärten der Welt mit Künstlern aus Shanghai und glanzvollem Feuerwerk im Chinesischen Garten",
    "text": "\n\n    Am Samstag, den 06. September 2014 von 17:30 Uhr bis 21:30 Uhr wird der Chinesische „Garten des wiedergewonnenen Mondes“ Zeuge des traditionellen chinesischen Mondfestes, zu dessen Anlass die Kaiser des Altertums dem Mond geopfert haben.\n    China als Partnerland unterstützt im Jahr des Pferdes mit typischen chinesischen Beiträgen das diesjährige, traditionelle Programm. Durch die großzügige Unterstützung des Chinesischen Kulturzentrums erwarten den Besucher außergewöhnliche Darsteller, die eigens für das Fest aus China anreisen. Eine Delegation aus Shanghai bietet dem Publikum originale Tanz- und Musikdarbietungen. Sie setzt sich zusammen aus den Musikern der Gruppe „Quelle des Mondes“ und den Tänzern der Tanzschule der Shanghaier Theaterakademie. Unter anderem performen sie „Die Schönheit des Mondes“, ein Musikstück auf den traditionellen Instrumenten Pipa, Erhu und Suona. Es erwarten die Besucher Tänze wie „Warum sind die Blumen so rot“ oder „Touch of Red (Tanz der Miao)“.\n    Auch kulinarisch werden die Gäste des Mondfestes mit chinesischen Köstlichkeiten verwöhnt. Natürlich auch mit den für dieses Fest typischen Mondkuchen. Mondkuchen stehen für Rundheit, Zufriedenheit oder Eintracht in der Familie.\n    Auch die Kinder haben ihren Spaß, sie können ihre bunten Lampions beim abendlichen Lampionumzug um die Wette leuchten lassen.\n    Einen weiteren Höhepunkt bietet in diesem Jahr wieder der Drachentanz der Sportschule Lee, bis schließlich das vielseitige Bühnenprogramm in einem verzaubernden Feuerwerk über dem See im Chinesischen Garten seinen Höhepunkt findet.\n    Eintrittspreis\n    Erwachsene 6,00 €, ermäßigt 2,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Blumberger Damm S7 Mehrower Allee / Bus X 69\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n    Weitere Auskünfte bei der Grün Berlin GmbH, Chantal Schärff (030/700906-604)\n    E-Mail: event@gaerten-der-welt.de; www.gaerten-der-welt.de\n  \n"
}