{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310079.php",
    "date": "2014-05-21",
    "title": "ADFC-Sternfahrt am 1.06. - Starts auch in Marzahn-Hellersdorf",
    "text": "\n\n    Der ADFC Berlin veranstaltet am 01. Juni 2014 seine 38. Fahrradsternfahrt. Das Motto in diesem Jahr lautet: „Radsicherheit für Berlin: Freie Radspuren!“. Damit will der Verband auf das Problem von unzulässigem Parken von Autos auf Schutz- und Radfahrstreifen aufmerksam machen. „Immer öfter werden Radfahrerinnen und Radfahrer auf ihren Spuren durch ordnungswidrig parkende Fahrzeuge behindert. Wir fordern die Autofahrenden auf, mehr Rücksicht zu nehmen und auch die Lieferzonen freizuhalten. Auch das Halten und Parken in zweiter Reihe gefährdet Rad fahrende“, so Eva-Maria Scheel, Landesvorsitzende des ADFC Berlin.\n    Ausgewählte Treffpunkte für den Bezirk Marzahn-Hellersdorf:\n    10:45 Uhr S-Bahnhof Mahlsdorf\n    11:00 Uhr S-Bahnhof Ahrensfelde\n    11:05 Uhr U-Bahnhof Hellersdorf\n    11:10 Uhr S-Bahnhof Raoul-Wallenberg-Straße\n    11:30 Uhr S-Bahnhof Springpfuhl\n    Erwartet werden circa 200.000 Teilnehmer. Auf 19 Routen, mit Treffpunkten in Berlin und in Brandenburg, werden die Radfahrerinnen und Radfahrer aus dem Berliner Umland via AVUS und Autobahn-Südring zum Großen Stern radeln. Die Sternfahrt endet gegen 14 Uhr beim traditionellen Umweltfestival der Grünen Liga am Brandenburger Tor.\n    Die Sternfahrt ist eine von vielen Aktivitäten, die die Aufmerksamkeit auf das Thema Verkehrssicherheit und Umwelt lenken. Anlass ist der 5. Juni, der von den Vereinten Nationen zum „Tag der Umwelt“ erklärt wurde.\n    Weitere Informationen, sowie alle Treffpunkte und Abfahrtzeiten finden Sie unter www.fahrradsternfahrt.de\n    Pressekontakt ADFC Berlin:\n    Eva-Maria Scheel Philipp Poll\n    Landesvorsitzende Landesgeschäftsführer\n    Mobil: 0173 / 2178526 030 / 44 34 05 19\n    E-Mail: eva.scheel@adfc-berlin.de\n    E-Mail: philipp.poll@adfc-berlin.de\n  \n"
}