{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310133.php",
    "date": "2014-06-06",
    "title": "Galerie im Hausflur: „Gefühlt in Farben - Acryl gespachtelt“ - Hobbykünstlerin Bärbel Steinigen zeigt emotionale Acrylbilder – Eröffnung am 11.06. in der Raoul-Wallenberg-Straße 40/42",
    "text": "\n\n    „Gefühlt in Farben – Acryl gespachtelt“ – vom 11. Juni bis 31. August präsentiert die degewo im Foyer des Doppelwohnhochhauses Raoul-Wallenberg-Straße 40/42, Bilder von Bärbel Steinigen. Die Ausstellung wird am 11. Juni um 18:00 Uhr eröffnet.\n  \n\n    Die in Dohna (Sachsen) geborene Bärbel Steinigen lebt heute in Marzahn-Hellersdorf. Seit 14 Jahren betätigt sich die heute Sechsundfünfzigjährige Bahnangestellte mit zunehmendem Erfolg in der bildenden Kunst.\n  \n\n    Bärbel Steinigen entdeckte ihre Leidenschaft zur Malerei während eines Dänemarkurlaubs. Neben dem autodidaktischen Studium halfen mehrere Malkurse im Urlaub an der Ostsee. Seit drei Jahren steht die Acryltechnik im Mittelpunkt ihrer Arbeit. „ Es ist immer wieder faszinierend die Wechselwirkung zwischen Medium, Motiv und den eigenen Emotionen auf den entsprechenden Untergrund zu bannen, erklärt die Hobbykünstlerin. „Die Acrylfarben bieten mit ihrer Leuchtkraft und der ihr eigenen Konsistenz wunderbare Möglichkeiten in verschiedensten Techniken zu arbeiten“.\n  \n\n    Nach 11 Jahren Mitgliedschaft in der Freizeitgruppe Malerei der Stiftung Bahn Sozialwerk ist Frau Steinigen seit 2011 Mitglied im Weißenseer Mal- und Zeichenkreis. Seit 2002 präsentiert sie jedes Jahr einige Ausstellungen. Zuletzt war sie 2013 in der Ausstellung „Blattgold und kastanienbraun“ im Frei-Zeit-Haus e. V. Berlin-Weißensee zu sehen.\n  \n\n    Zur Eröffnung der diesjährigen Ausstellung „Gefühlt in Farben – Acryl gespachtelt“ laden Bärbel Steinigen und degewo herzlich ein:\n  \n\n    • Galerie im Hausflur, Raoul-Wallenberg-Straße 40/42, 12679 Berlin; (gegenüber Freizeitforum Marzahn an der gleichnamigen Straßenbahnhaltestelle\n    • Ausstellungseröffnung: 11. Juni 2014 um 18:00 Uhr\n  \n\n    Das großzügige Foyer des Hochhauses Raoul-Wallenberg-Straße 40/42 bietet seit 1999 Hobby-, aber auch Berufskünstlern eine ungewöhnliche Plattform zur Präsentation.\n  \n\n    Weitere Infos unter Tel.: 26485-1502\n  \n"
}