{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310392.php",
    "date": "2014-09-18",
    "title": "Presse- und Fototermin: JAO gGmbH eröffnet offiziell am 07. 10. die neue Kita „Am Beerenpfuhl“ – integriert in einem Pflegewohnzentrum",
    "text": "\n\n    Die JAO gGmbH eröffnet offiziell am 07. Oktober um 11.00 Uhr, die Kita „Am Beerenpfuhl“, Tangermünder Str. 30, 12627 Berlin, mit 22 Kitaplätzen. Schöne helle Räume laden zum Spielen, Toben, Basteln, Singen oder Malen ein. Ein kleiner Garten wartet auf die kleinen Baumeister, Kletterer, Rollerfahrer oder Forscher. Das Besondere an dieser Einrichtung ist die Verortung im „Haus am Beerenpfuhl“ der Pflegewohnzentrum Kaulsdorf-Nord gGmbH. Im Mittelpunkt steht die Begegnung zwischen den Generationen. Gemeinsam spielen, lernen, forschen und entdecken ist für die Kinder als auch für alle Mieter des Hauses ein großer Gewinn. Jung und Alt haben über gemeinsame Aktivitäten die Gelegenheit, voneinander zu lernen.\n    „Jedes Kind soll sich bei uns wohl und geborgen fühlen. Durch das alltägliche Zusammenleben mit den Kindern erfahren wir auf Grund unserer Beobachtungen die Wünsche, Interessen und Bedürfnisse der Kinder“, so die Geschäftsbereichsleiterin der Tagesbetreuung, Frau Dr. Ute Gerwert.\n    Kita „Am Beerenpfuhl“, Tangermünder Str. 30, 12627 Berlin, Leiterin: Birgit Rossow\n    Tel.: 99 28 86 16, Fax: 030 / 99 28 86 12, E-Mail: regionalleitung-kita-1@jao-berlin.de\n    Internet: www.jao-berlin.de\n  \n\n    Medienvertreter werden gebeten, bis zum 01. 10. 2014 per E-Mail an geschaeftsstelle@jao-berlin.de Bescheid zu geben, ob sie den Termin einrichten können.\n  \n\n    Hilke Fromm\n    Öffentlichkeitsarbeit\n  \n\n    TraBant – Marketing und Servicegesellschaft mbH\n    Nossener Str. 87, 12627 Berlin\n    Tel.: 030 99 28 86 68\n    Fax: 030 99 28 86 12\n    Mobil: 0178 62 62 879\n    E-Mail: fromm@trabant-marketing.de\n    Internet: www.trabant-marketing.de\n    Geschäftsführer\n    Rainer Rühlemann\n  \n"
}