{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310225.php",
    "date": "2014-07-09",
    "title": "Presse- und Fototermin am 06.08.:Verlegung von Stolpersteinen für das jüdische Ehepaar Roth in Kaulsdorf, Hannsdorfer Str. 8",
    "text": "\n\n    Zur Verlegung von Stolpersteinen für das jüdische Ehepaar Emilie (geb. 06.03.1882) und Emil (geb. 11.06.1881) Roth in Kaulsdorf, Hannsdorfer Str. 8, deportiert am 02. Juni 1942 – lädt alle Anwohnerinnen und Anwohner, sowie alle Interessierten ein der DGB-Kreisverband Ost und der IG Bau-Ortsverband Marzahn-Hellersdorf, am Mittwoch, 06. August um 14.00 Uhr, in der Hannsdorfer Str. 8 in Kaulsdorf (8 min. entfernt vom S-Bahnhof Kaulsdorf.\n  \n\n    Schon vor dem Ersten Weltkrieg war Diplom-Bauingenieur Emil Roth in Berlin tätig, später als Beamter und Stadtingenieur. Die kinderlos gebliebenen Eheleute Roth bauten sich 1929 mit als erste in der Kaulsdorfer Bülowstr. 3 (ab 1939 Billungstr.; jetzt Hannsdorfer Str. 8) ein Einfamilienhaus. Mit Erlass des Gesetzes zur Wiederherstellung des Berufsbeamtentums am 7. April 1933 wurde Emil Roth entlassen und 1939 (?) als Hilfsarbeiter bei der Daimler-Benz AG in Marienfelde für 76 Pfennige Stundenlohn dienstverpflichtet. Unmittelbar vor dem Überfall auf Polen im Sommer 1939 wurde die „Judenabgabe“ erhoben. Um die Zwangsversteigerung ihres Hauses abzuwenden, nahmen die Roths ein privates Darlehen auf. Schwer erkrankt blieb Emil Roth seit 13. Mai 1941 zu Hause. Vermutlich 1939 zog der „arische“ Mieter K. aus; dafür quartierten die Behörden zeitgleich bis zu zehn jüdische Menschen ein. Roths wurden nun Zeugen von „Auswanderungen“. Im November 1941 verkauften sie ihr\n    gesamtes Mobiliar, durften dieses aber weiter nutzen. Die Schenkung der Immobilie an den Darlehensgeber und Käufer der Möbel wurde von Amts wegen annulliert. Die vom Finanzamt geforderte Vermögenserklärung gaben die Roths am 31. März 1942 ab. Von Grunewald aus mit dem 14. Transport deportierten die Nazis den „arbeitsfähigen“ Emil und seine Frau Emilie, beide waren damals 60 Jahre alt, am 2. Juni 1942 Richtung Lublin ins „Generalgouvernement“ – mit „Überschreiten der Reichsgrenze“ fiel das gesamte Vermögen der Eheleute Roth an das Deutsche Reich – damit verliert sich ihre Spur.\n  \n\n    Dr. Barbara Töpfer\n  \n"
}