{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310492.php",
    "date": "2014-10-20",
    "title": "Tag der offenen Ateliers am 22.11. im Gründerinnenzentrum „Hafen“",
    "text": "\n\n    Zum vierten Mal in Folge öffnen vier Künstlerinnen aus Marzahn-Hellersdorf am Samstag, dem 22.Nov. 2014 von 14.00 bis 18.00 Uhr ihre Ateliers im Gründerinnenzentrum „Hafen“, Schwarzburger St. 10.\n    Schon in den vergangenen Jahren erfreute sich diese Aktion unter den Bewohnern des Umfeldes aber auch bei den kunstinteressierten Bürgern anderer Stadtteile einer großen Beliebtheit. Der Hafen hat sich durch die langjährigen Aktivitäten der ansässigen Künstlerinnen zu einem etablierten und wichtigen Standort im bezirklichen Kunstbetrieb entwickelt.Die Künstlerinnen zeichnen sich in ihrem bildnerischen Schaffen sowohl durch Individualität als auch durch eine besondere technische und thematische Vielseitigkeit in aus.\n    Estrella Betancor ist eine leidenschaftliche Aquarellmalerin. Ihre Stärke sind realistische, stimmungsvolle Landschaften, die den Betrachter durch Liebe zum Detail und ein geheimnisvolles Leuchten in den Bann ziehen.\n    Antje Püpke liebt das Leben mit all ihren Facetten. Ihre Freude am scharfsinnigen Beobachten spiegelt sich in ihren Bildern wieder.\n    Andrea Sroke liebt die Farben und empfindet den Umgang mit ihnen als einen großen sinnlichen Genuss. In ihren Mischtechniken und Aquarellen lebt sie diese Passion voll aus und zeigt Farbkompositionen, Stadtlandschaften und Stillleben.\n    Ingeborg Teetz setzt diesjährig ihren Schwerpunkt auf Reiseaquarelle und Aktdarstellungen in ganz unterschiedlichen Techniken.\n    Alle Kunstinteressierten haben Gelegenheit, bei Kaffee und Kuchen die künstlerische Vielfalt der Malerinnen kennen zu lernen, mit ihnen ins Gespräch zu kommen und Kontakte zu knüpfen. Außerdem – wer ein Weihnachtsgeschenk sucht, wird sicher fündig!\n    Die Künstlerinnen freuen sich auf viele Besucherinnen und Besucher!\n    Fotos liegen in der Pressestelle vor und können gemailt werden.\n  \n"
}