{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310694.php",
    "date": "2014-12-23",
    "title": "Positive Bilanz für 2014 - Bezirksstadträtin Juliane Witt dankt dem Netzwerk Alleinerziehende Marzahn-Hellersdorf",
    "text": "\n\n    Das Netzwerk Alleinerziehende Marzahn-Hellersdorf hat im vergangenen Jahr in den zwölf Infopoints und der Koordinierungsstelle über 1.000 verschiedene Anfragen bearbeitet und beantwortet. Dabei bietet es neben Unterstützung und Information im Alltag Aktivitäten an, die Alleinerziehende bei der Arbeitssuche unterstützen und dabei deren besonderen Bedarf bei der Kinderbetreuung berücksichtigen. Gerade in Trennungsphasen ist die Gefahr groß, dass auch die gewohnte Balance von Arbeitsplatz und privater Kinderbetreuung zerstört wird oder durch einen Umzug neue Problemlagen entstehen und die bestehende traditionelle Familienhilfe versagt.\n    Projektleiterin Anett Dubsky zieht für das Jahr 2015 eine positive Bilanz: “Wir haben 27 Alleinerziehende wieder in Arbeit oder eine Ausbildung vermitteln können. Bei der Kitaplatzsuche haben wir erfolgreich unterstützt und auch bei der Wohnungssuche helfen können. Unternehmerinnen und Unternehmer kennen uns auch Dank unseres Auftritts beim Wirtschaftspartnertag noch besser. Die Ausbildungstouren waren ein toller Erfolg und haben vielen jungen Mütter und Vätern das erste Mal den direkten Kontakt in die Unternehmen verschafft.”\n    Mit einem eigenen Film, der nun schon in der Endfertigung ist, wird das Netzwerk im kommenden Jahr noch besser um Unterstützer werben können. Das erfolgreiche Projekt und die damit gemachten guten Erfahrungen in Marzahn-Hellersdorf sollen nun auch als Vorbild für andere Bezirke dienen. Treptow-Köpenick und Lichtenberg sind neugierig und offen für eigene Netzwerke.\n    Die Schirmherrin des Netzwerks Alleinerziehende Juliane Witt: “Ich danke vor allem Frau Dubsky, die die Projektleitung inne hat, in besonderer Weise. Beim nun schon traditionellen Weihnachtskaffee mit dem Beirat der Eltern konnte ich mich davon überzeugen, wie engagiert die Eltern über Jahre hinweg das Thema voran treiben. Der Dank geht aber auch an die unzähligen Netzwerkpartner, an die Arbeitsgruppen für Wirtschaft, Medien und diejenigen, die bei vielen Trägern vor Ort in den Infopoints die Angebote vermitteln und Rat geben.” Auch die Auszeichnung des Netzwerks im Genderwettbewerb des Landes Berlin mit einem Preis samt Prämie lässt sich in 2015 positiv für die Unterstützung Alleinerziehender einsetzen.\n    Mehr zum Netzwerk Alleinerziehende finden Sie hier: www.netzwerk-alleinerziehende.net , bei Problemlagen und Beratungsbedarf nehmen Sie Kontakt auf zur Projektleiterin Anett Dubsky.\n    Netzwerk Alleinerziehende Marzahn-Hellersdorf\n    Geschäftsstelle der Jugendwerk Aufbau Ost JAO gGmbH\n    Nossener Str.87/89, 12627 Berlin\n    Tel.: 030- 99288625 Handy: 0157 83 44 24 06 Fax: 030 9349 7513\n    E-Mail: netzwerk-alleinerziehende@jao-berlin.de\n  \n"
}