{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310005.php",
    "date": "2014-05-05",
    "title": "Platte als Generator - Bauhaus Studenten der Uni Weimar erkunden Marzahn-Hellersdorf – Abschlusspräsentation am 08.05. im Don Bosco Zentrum",
    "text": "\n\n    Wie anregend ist der Öffentliche Raum für Chancen und Berufsorientierung? Am Beispiel der Plattenbausiedlung Marzahn-Hellersdorf – widmen sich Studenten der Bauhaus Universität Weimar dieser Frage in der nächsten Woche. Sie werden das spezifische Raumgefühl im Bezirk erspüren, die Idee des Öffentlichen Raums und dessen Bedeutung für Selbstwert und Selbsterfahrung debattieren und Empfehlungen für die städtebauliche und planerische Praxis geben.\n  \n\n    Julia Witt, Stadträtin für Jugend und Kultur, freut sich über das gemeinsame Projekt des Jugendamtes mit der Universität Weimar und den Besuch der Studenten. Sie ist gespannt auf die Ergebnisse: “Für viele Themen in meiner Abteilung ist der Öffentliche Raum, dessen Wahrnehmung, Nutzung und Veränderung wichtig. Sprachbildung, die Auseinandersetzung mit anderen Kulturen, das Interesse für Kommunikation – all das hängt davon ab, ob ich von meiner Wohnung bis zur Kita, von meinem Carport bis zum Büro Menschen treffe. Und eine eigenständige Perspektive bei der Berufswahl hängt ebenso davon ab, dass ich erfahre, wie andere arbeiten, Erwerbsleben gestalten und was für Chancen es gibt. Ich bin gespannt, welche Ergebnisse die Studenten nach einer Praxiswoche dann am Donnerstag, dem 08. Mai um 16.00 Uhr, bei der Abschlusspräsentation im Don Bosco Zentrum vorstellen.”\n  \n\n    Innerhalb der nächsten Woche werden vielfältige Gesprächspartner, vom Kompetenzzentrum Großsiedlungen bis zu Akteuren in allen Stadtteilen, als Experten zur Verfügung stehen. Ansprechpartnerin für das Projekt im Jugendamt ist die Koordinatorin Jugendberufshilfe Frau Uta.Schirmer@ba-mh.verwalt-berlin.de\n    Koordinator seitens der Bauhaus Universität Weimar ist Herr Dipl.-Ing. M.Sc. Arvid Krüger Wissenschaftlicher Mitarbeiter\n    Professur Stadtplanung Fakultät Architektur Institut für Europäische Urbanistik\n    Bauhaus-Universität Weimar Belvederer Allee 5 99425 Weimar Telefon: 49 (0) 36 43/58 26 36\n    Telefax: 49 (0) 36 43/58 32 56 E-Mail: arvid.krueger@uni-weimar.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}