{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309670.php",
    "date": "2014-01-22",
    "title": "Kinderversammlung beschäftigte sich im Rathaus mit dem Schwerpunkt Klima",
    "text": "\n\n    Bei einer Kinderversammlung mit dem Schwerpunkt Klima standen am Montag, dem 20. Januar im Rathaussaal des Rathauses, Alice-Salomon-Platz 3, Bezirksbürgermeister Stefan Komoß und der Bezirksstadtrat für Bürgerdienste und Facility, Stephan Richter, Kindern aus der Schleipfuhl-Grundschule Rede und Antwort.\n    Diese Kinder und die der Ulmen Grundschule und der Grundschule an der Geißenweide (sie waren wegen des Blitzeises nicht anwesend) hatten sich im Herbst 2013 zu Klimadetektiven ausbilden lassen. Dabei beschäftigten sie sich mit Themen wie Energieherstellung, Energieverbrauch und Energiesparen und nahmen ihre Schule unter diesen Gesichtspunkten „unter die Lupe“. Herausgefunden haben sie, was sie selbst für ein gutes Klima tun können und wofür sie Antworten und Unterstützung der Politiker_innen brauchen.\n  \n\n    Wie bereits im letzten Jahr, stellten die Klimadetektive ihre Recherchen und Ergebnisse vor, benannten Defizite und machten eigene Vorschläge, wie eine klimafreundliche Schule zu gestalten ist. Zusätzlich wurden in einem kleineren Block auch weitere Anliegen und Fragen der Kinder verhandelt.\n    „Ihr habt eine ganze Menge Vorschläge gemacht, wie Ihr selbst Tag für Tag Energie sparen könnt, nämlich beispielsweise die Heizung runter zu drehen das Licht beim Verlassen des Zimmers aus zu machen – das finde ich sehr gut,“ lobte Stefan Richter und versprach zu überprüfen, warum manche Klassenzimmer überheizt sind. Aufmerksam hörten die Kinder zu, als er ihnen erklärte, wie seien Behörde künftig Energie sparen will.\n    Bezirksbürgermeister Stefan Komoß hatte die verschiedensten Fragen, nicht nur die Energieeinsparung betreffend, zu beantworten: „Wenn Ihr weitere Fragen oder Probleme habt, könnt Ihr auch gern in meine Bürgersprechstunde kommen“, bot er ihnen an.\n    Die Klimadetektive sind ein Projekt des Kinder- und Jugendbüro Marzahn-Hellersdorf im HVD, LV BB in Zusammenarbeit mit der Lokalen Agenda 21 Marzahn-Hellersdorf und des Unabhängigen Instituts für Umweltfragen. Das Deutsche Kinderhilfswerk ist Förderer des Projekts.\n  \n\n    Für Rückfragen steht Ina Herbell, Projektleiterin im KJB, unter 9339466 oder per mail kjb@hvd-bb.de gern zur Verfügung.\n    Ein Foto liegt in der Pressestelle vor und kann gemailt werden.\n  \n"
}