{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310162.php",
    "date": "2014-06-17",
    "title": "Zur Erinnerung – Presse- und Fototermin mit Kulturstadträtin am 18.06.:„Forum Kulturelle Bildung\" in der Alten Börse",
    "text": "\n\n    Die Abteilung Jugend und Familie, Weiterbildung und Kultur lädt in Kooperation mit dem „Bunten Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“, mit Fachkräften aus den Bereichen Jugend, Kultur und Schule; Akteuren aus dem Bereich Kulturelle Bildung, aus Politik sowie mit Bürgerinnen und Bürger am 18:Juni von 18.00 – 21.00 Uhr ein zum “Forum Kulturelle Bildung” in der Güterstation der Alten Börse Marzahn, Beilsteiner Str. 51 – 85, 12681 Berlin. Ziel der Veranstaltung ist es, die vorhandene Vielfalt an kulturellen Angeboten und Möglichkeiten für Kinder und Jugendliche im Bezirk zu erfassen, konstruktive Gespräche zu führen und Visionen für die Zukunft zu entwickeln.\n    „Kulturelle Bildung beginnt im Kitaalter und erfährt vielfältige Formen des Ausprobierens im Kindes- und Jugendalter. Sie ist wichtig für die körperliche und geistige Entwicklung der jungen Menschen und bietet vielfältige Möglichkeiten, sich mit der Umwelt, mit Normen und Werten auseinanderzusetzen und dabei unterschiedliche kulturelle, kreative und gestalterische Fähigkeiten zu erwerben“, so die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt.\n    Ablauf:\n    1) Begrüßung durch Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n    2) Kulturelle Bildung in Aktion; Filmsequenzen aus dem Projekt „Out of Grey – Culture Clash“ vom „Bunten Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“\n    3) Gastvortrag von Prof. Dr. Wolfgang Zacharias; Pädagogische Aktion SPIELkultur e.V. und im Vorstand des Bundesverbands Jugendkunstschulen und kulturpädagogischen Einrichtungen\n    4) Offenes Podiumsgespräch zum Thema Kulturelle Bildung mit Experten aus den Bereichen Kultur, Jugend, Schule\n     Christina Dreger, Leiterin des Fachbereiches Kultur Marzahn-Hellersdorf\n     Heiko Tille, Jugendamt in Marzahn-Hellersdorf\n     Norman Heise, Vorsitzender des BEAK (Bezirkselternausschuss Kita) in MH\n     Katherin Bauersfeld, Lehrerin an der Ernst-Haeckel-Schule und Koordinatorin der „Kunstwerkstätten Marzahn-Hellersdorf“\n     Birgit Schöne, Mahlsdorfer Künstlerin, Kunstpädagogin und aktiv im Bezirk mit vielen kulturellen Projekten\n     Tim Becker, Leiter der Jugendfreizeiteinrichtung Eastend\n     Fabian Gröger, Sprecher „Bunter Tisch Jugendkultur(aufbruch) Marzahn-Hellersdorf“\n    5) Zusammenfassung durch Juliane Witt\n    6) Musikalischer Ausklang\n    7) Ab 21 Uhr: Möglichkeit für viele Gespräche und Nutzung der Braustube bis 23 Uhr\n    8)\n    Anfahrt und Infos:\n  \n\n     Mit öffentlichen Verkehrsmitteln gelangen Sie zur Alten Börse Marzahn vom\n    S-Bahnhof Springpfuhl oder S-Bahnhof Friedrichsfelde-Ost mit dem Bus 194 bis Haltestelle Kröver Straße.\n     Es ist möglich, auf dem Geländer der Alten Börse Marzahn zu parken.\n     Infos über das weitläufige Gelände der Alten Börse Marzahn finden Sie auf\n    der www.alte-boerse-marzahn.de\n     Das Brauhaus gegenüber der Güterstation ist auch vor und nach der Veranstaltung geöffnet. Bei schönem Wetter empfiehlt sich vor der Veranstaltung ein Kaffee im Innenhof.\n     Für Fußballbegeisterte wird auch am Veranstaltungstag ab 21 Uhr das Spiel in der Alten Börse Marzahn übertragen.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}