{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.309740.php",
    "date": "2014-02-18",
    "title": "Bibliothekskonzept von BVV bestätigt – in diesem Jahr geht es in die Umsetzungsphase",
    "text": "\n\n    Auf Anregung der BVV wurde innerhalb des ersten Halbjahres 2013 in einem intensiven Diskussionsprozess die Situation der Bibliotheken, der Zielgruppen und die Effizienz der Standorte im Bezirk untersucht. Mit Unterstützung von Prof. Dr. Konrad Umlauf von der Humboldt-Universität zu Berlin, der als Experte für Bibliothekswesen seine Erfahrungen vom Umbau kommunaler Einrichtungen einbringen konnte, wurde von den Teams in vielen Runden eine Analyse der demographischen Situation vorgenommen. Hier wurde klar, dass die Zielgruppen viel stärker als noch vor Jahren sich auf die beiden Altersgruppen Kinder und Jugendliche sowie ältere Bürgerinnen und Bürger beziehen. In der Konsequenz wurde deutlich, dass der Bedarf dieser Zielgruppen auf eine wohnortnahe Versorgung zielt. Insbesondere Kitagruppen und Schulklassen sind jetzt schon die stärksten Nutzer. Sie sind die Zukunft der Bibliotheken.\n  \n\n    Kulturstadträtin Julia Witt dankt den Teams in den Bibliotheken ebenso wie dem externen Experten: “Ich bin Prof. Umlauf sehr dankbar, dass er den Klärungs- und Strategieprozess der Bibliotheksteams so einfühlsam, professionell und ergebnisorientiert begleitet hat. Damit konnten die Mitarbeiterinnen und Mitarbeiter sich der eigenen Stärken und Schwächen, aber auch der umsetzbaren Schritte bewusst werden. Schon vor dem Beschluss der BVV sind in der Auswertung der umfangreichen Analysen wichtige Forderungen erstellt worden, deren Umsetzungsprozess dank des Engagements und der Bereitschaft des Mitarbeiterinnen und Mitarbeiter bereit gestartet ist.\n    1. Die Orientierung auf junge Nutzerinnen und Nutzer bedeutet, auch die Medien, Bücher und Zeitschriften an deren Bildungsbedarf auszurichten.\n    2. Im Dialog mit den Fachleuten in der Bibliothek stehen Leseförderung und die Vermittlung von Informationskompetenz im Mittelpunkt\n    3. Das Konzept der dezentralen Standorte wird weiter verfolgt, die vorhandenen Bibliotheken werden gestärkt.\n    4. Die internen Prozesse sind überprüft worden, mit dem vorhandenen Personal kann nun mehr direkt mit den Leserinnen und Lesern kommuniziert werden, die Öffnungszeiten wurden erweitert – dies bereits seit 04.11.2013\n    5. Die wirtschaftliche Konsolidierung der Bibliotheken ist in Angriff genommen worden, so dass die Perspektive von Standorten auch im Siedlungsgebiet jetzt perspektivisch umsetzbar erscheint.\n    Wir werden jetzt “diese 5 Kapitel” quasi “Seite für Seite” mit Maßnahmen untersetzen, damit wir abrechenbar am Ende dieses Jahres Bilanz ziehen können. Wichtig ist, dass die Leserinnen und Leser uns unterstützen, Kooperationspartner mitziehen, wir in den Stadtteilen auch neue Partner gewinnen und mit den Kitas und Schulen die Zusammenarbeit weiter verbessern.”\n    Im Gegensatz zu anderen Bezirken kann auch die Vorgabe der EFRE Bedingungen, die an die neue RFID Technik geknüptf war, an allen Standorten umgesetzt werden. Die aktuellen Nutzerzahlen im Januar 2014 zeigen, dass die eingeschlagene Richtung bereits Erfolge erbracht hat, 12 Tausend Entleihungen mehr als im Vergleichsmonat Januar 2013 sind ein gutes Signal und Ermutigung zugleich.\n  \n\n    Sie finden das Bibliothekskonzept Marzahn-Hellersdorf auf der Webseite der Bezirksbibliothek www.stb-mh.de Ihre Angebote und Hinweise, die Bibliothekslandschaft des Bezirks betreffend, sind immer willkommen. Ihre Ansprechpartnerin ist die Fachbereichsleiterin Frau Anke.Drewas@ba-mh.verwalt-berlin.de\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n  \n"
}