{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2014/pressemitteilung.310487.php",
    "date": "2014-10-17",
    "title": "Mitmischen ist possible: Neues Projekt unterstützt Jugendliche in Hellersdorf-Nord",
    "text": "\n\n    HELLERSDORF – Was wünschen sich Jugendliche und junge Erwachsene im Stadtteil und wie können sie bei der Umsetzung ihrer Ideen wirkungsvoll unterstützt werden? Das herauszufinden ist das Grundanliegen des von der “Aktion Mensch” in den kommenden drei Jahren geförderten Projektes “Mitmischen ist possible” des Vereins KIDS & CO.\n  \n\n    „Wir sind offen für alle Ideen der 12- bis 25Jährigen im Kiez, die ihren Alltag an der Schule oder in der Freizeit attraktiver machen wollen.“, erläutert Projektleiterin Dana Pupkowski. Was für spannende Projekte dabei entstehen können, zeigt der 2014 eröffnete Parkourpark Hellersdorf auf dem Sportplatz Cottbusser Straße. Er basiert auf einer Idee 13- bis 16jähriger Jungen, die sich sportliche Freiflächen für Jugendliche wünschten. Heute sagt Flo (16) als einer der Akteure: „Wir hatten einen Traum. Und er ist wahr geworden, weil wir daran festgehalten und uns Verbündete gesucht haben“.\n  \n\n    Mit dem neuen Projekt können nun etliche weitere Träume junger Menschen wahr werden, hofft Dana Pupkowski. „Wir nehmen uns Zeit, hören zu, glauben an die Ideen, vermitteln das Handwerkszeug zu deren Umsetzung und begleiten den Prozess“.\n  \n\n    Bis zum Jahresende können Mädchen und Jungen ab sofort in einer Fragebogenaktion Interessen benennen und Vorschläge machen. Wer seine Ideen auch umsetzen will, findet bei „Mitmischen ist possible“ direkte Unterstützung. Die Jugendfreizeiteinrichtungen SENFTE 10 in der Senftenberger Straße 10 (Tel. (030) 998 93 01) und JOKER in der Alten Hellersdorfer Straße 3 (Tel. (030) 561 90 60) kooperieren bei dem Projekt mit den Oberschulen und Freizeiteinrichtungen im Kiez. Auch über das soziale Netzwerk Facebook können sich Jugendliche an der Fragebogenaktion beteiligen.\n  \n\n    Weitere Informationen: www.kids-und-co.de\n  \n"
}