{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316466.php",
    "date": "2015-04-02",
    "title": "Ausbildungstour Netzwerk Alleinerziehende - Schwerpunkt Ausländische Bildungsabschlüsse",
    "text": "\n\n    Das Netzwerk Alleinerziehende Marzahn-Hellersdorf lädt am Mittwoch, den 27. Mai 2015 zu einer weiteren Ausbildungstour ein, um Alleinerziehende bei Ihrem (Wieder-)Einstieg in Beruf, Ausbildung oder Praktikum zu unterstützen. Die Organisatoren möchten diesmal vor allem Wege zeigen, wie ausländische Berufsabschlüsse hier in Deutschland genutzt werden können, Wege der Anerkennung zeigen und mit Unternehmer ins Gespräch bringen.\n  \n\n    Das Thema: Einstieg in Ausbildung und Arbeit\n  \n\n    Um den TeilnehmerInnen wichtige Informationen zum Einstieg in Arbeit und Ausbildung zu geben, fährt die Ausbildungstour im Mai drei Stationen an:\n  \n\n    1. Beratungszentrum zur Anerkennung ausländischer Berufsabschlüsse in der Friedrichstr.\n    2. Modulare Zusatzqualifikationen zum Einstieg in Arbeit und Ausbildung im JobCenter Marzahn-Hellersdorf\n    3. Holiday Inn Hotel als ein Unternehmen aus der Region Marzahn-Hellersdorf\n    Hier können Sie sich ein persönliches Bild von den unterschiedlichen Möglichkeiten für eine Ausbildung oder Arbeitseinstieg machen.\n  \n\n    Start der Kleinbusse am SOS Familienzentrum, Alte Hellersdorfer Str.77 ist um 9:00 Uhr, Ende ist gegen 16:30 Uhr.\n  \n\n    Bei Bedarf organisieren wir gerne Dolmetscher, die unsere Tour begleiten.\n  \n\n    Unsere Tour ist auf 17 Personen begrenzt und für alle TeilnehmerInnen kostenlos, soweit sie angemeldet sind und zum Termin erscheinen. Für die Versorgung mit Essen/Snacks und Getränken ist jeder selbst verantwortlich.\n  \n\n    Bitte melden Sie sich oder Interessenten deshalb rechtzeitig unter: netzwerk-alleinerziehende@jao-berlin.de an, bei Fragen steht Ihnen die Projektleiterin Frau Dubsky gerne ab Mittwoch, den 13. April 2015 zur Verfügung.\n  \n"
}