{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.417361.php",
    "date": "2015-12-04",
    "title": "„Du bist super“-Club lädt ein",
    "text": "\n\n    Am Freitag, den 11. Dezember 2015, ab 17:00 Uhr, lädt das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf unter dem Motto „Du bist super!“ zum Clubevent ein. Insgesamt werden 27 Projekte von Kindern und Jugendlichen aus dem Jugend-Demokratiefonds und den Kinderjurys Marzahn und Hellersdorf gefeiert.\n  \n\n    „Du bist super!“ findet zum vierten Mal statt und ist so etwas wie eine bezirkliche Institution geworden, die die Anerkennungskultur für junges Engagement ganz hoch hängt. So groß wie in diesem Jahr war die Zahl der Engagement-Projekte noch nie: Ambitionierte Projekte wie zum Beispiel „Draußen ist es schöner“ von der Jugendfreizeiteinrichtung Betonia, die Festivals wie „Beats against Borders“ mit Peter Fox organsiert hat, machen zusammen mit kleinteiligen Kiez-Projekten wie „Kinder-Stadtführungen“ das Leben in Marzahn-Hellersdorf offener und liebenswerter.\n  \n\n    Alle 27 Projekte haben Kinder und Jugendliche in Eigeninitiative entwickelt und durchgeführt. Finanzielle Unterstützung haben sie beim Jugend-Demokratiefond oder beim Fond der Kinderjury bekommen. Die vielen originellen, verspielten, praktischen, nutzvollen Projekte, die geschaffen wurden, kann Mensch im Walk of Fame bewundern.\n    Nachhaltiges Essen von den Culinary Misfits und leckere alkoholfreie Cocktails von der Kontrollierbar sowie Auftritte von dem Entertainer Ben Smalls und der Peer-Group-Band Lane of Lion sollen für eine Wohlfühlatmosphäre und viel Spaß sorgen. Weitere Überraschungen sind in Planung.\n  \n\n    Die Veranstaltung wird vom Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf des Humanistischen Verbandes Berlin-Brandenburg e.V. organisiert und von Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur mitgestaltet.\n  \n\nDie Veranstaltung ist eine geschlossene Gesellschaft und die Teilnahme nur mit Anmeldung beim Kinder- und Jugendbeteiligungsbüro möglich.\n\n"
}