{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.331365.php",
    "date": "2015-07-13",
    "title": "29. Marzahn-Hellersdorfer Seniorenwandertag 2015 - Dagmar Pohle begrüßt Teilnehmer",
    "text": "\n\n    Am Mittwoch, den 5. August 2015 führt der diesjährige Marzahn-Hellersdorfer Wandertag für Senioren in den GARTEN DER SINNE in der Wodanstraße 40 in 12623 Berlin-Mahlsdorf.\n    Das SeniorenServiceBüro des Bezirksamtes Marzahn-Hellersdorf und das Stadtteilzentrum Kaulsdorf laden alle Wanderlustigen herzlich ein. Neben mehreren Wanderrouten mit unterschiedlichen Schwierigkeitsgraden kommen auch sattelfeste Radlerinnen und Radler auf einer geplanten Route zu ihrem Vergnügen. Gegen 12:00 Uhr werden die aus verschiedenen Richtungen eintreffenden Wandergruppen, die Nordic-Walker und die Radfahrerinnen und Radfahrer, die von erfahrenen Wanderleiterinnen und -leitern zum Zielort begleitet werden, erwartet.\n    Am Ziel angekommen, können sich die Wanderinnen und Wanderer bei Speis und Trank stärken und die müden Beine ausruhen. Das CABARET RUSSE bietet entspannte Unterhaltung zum Hören und Mitsingen. Wer Lust hat, nimmt noch an einer kleinen Führung für die Sinne über den „Fühlweg“ teil. Gegen 12:30 Uhr begrüßt Frau Dagmar Pohle, die Bezirksstadträtin für Gesundheit und Soziales, die Teilnehmerinnen und Teilnehmer im Garten der Sinne.\n  \n\n    Das SeniorenServiceBüro freut sich auf Ihre Anmeldungen unter Tel.: 030 – 90 293 4433.\n  \n\n    Die Wanderrouten:\n  \n\n    1. Route Treffpunkt: 11:00 Uhr Wodanstr 40, “Garten der Sinne”\n    Strecke: Für „Kurzstreckenläufer“ und Menschen mit Behinderungen\n    Streckenverlauf: Kleiner Rundgang im gegenüberliegenden Kleinen Garten,\n  2. Route Treffpunkt: 10:00 Uhr S/U-Bahnhof Wuhletal (Tunnel) Strecke: ca. 5 km\n  \n    3. Route Treffpunkt: 09:00 Uhr Haltestelle Alt Marzahn (M 8 /Tram 18) Bärensteinstr. (gegenüber dem alten Dorfkern)\n    Strecke: ca. 8 km\n  4. Route Treffpunkt: 9.30 Uhr U-Bahnhof Kaulsdorf Nord Strecke: ca. 7 km 5. Nordic Walking Treffpunkt: 10:00 Uhr Wodanstr 40 “Garten der Sinne “ Strecke: ca. 5 km 6. Radtour Treffpunkt: 10:00 Uhr S/U-Bahnhof Wuhletal (Tunnel) Strecke: ca. 25 km\n"
}