{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316499.php",
    "date": "2015-04-21",
    "title": "Mutwillige Zerstörungen auf der Baustelle der IGA 2017",
    "text": "\n\n    In den letzten Monaten kam es wiederholt zu mutwilligen Zerstörungen im IGA-Gelände. Der Vandalismus richtet sich vorrangig gegen den Infopavillon „Naturschutz und Umweltbildung“ am Kienberg, von dem ausgehend naturbezogene Führungen sowie Veranstaltungen für Kinder, Jugendliche und Erwachsene geplant sind. Außerdem wurden Naturschutzmaßnahmen wie der Krötenzaun sowie die Baustellensicherung wiederholt beschädigt.\n    Einschätzungen seitens der IGA Berlin 2017 GmbH, die für das Land Berlin die Internationale Gartenausstellung vorbereitet, des Bezirksamtes Marzahn-Hellersdorf und der Berliner Landesarbeitsgemeinschaft Naturschutz.:\n    „Es fällt uns schwer nachzuvollziehen, dass Einzelne auf der Baustelle für eine entstehende Parklandschaft vandalieren. Hier wird ein rücksichtsloses Verhalten an den Tag gelegt, das nicht nur gegen den wertvollen Erholungsraum gerichtet ist, der langfristig für die Allgemeinheit entsteht , sondern durch das unbefugte Betreten der Baustelle wird hier auch Gefahr für Leib und Leben Anderer billigend in Kauf genommen. Die Beteiligten machen auch keinen Halt vor Maßnahmen, die zum baubegleitenden Naturschutz getroffen werden, wie zum Beispiel durch die Beschädigung des Krötenschutzzaunes . Das können und werden wir nicht dulden,“ sagt Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH und der IGA Berlin 2017 GmbH mit Nachdruck.\n    „Der entstehende Kienbergpark wird nach der Gartenausstellung, nach der Entfernung der IGA-Zäune als Natur- und Erholungspark den Bürgerinnen und Bürgern für vielfältige Freizeitaktivitäten frei zugänglich und kostenfrei zur Verfügung Stehen. Erst die Internationale Gartenausstellung ermöglicht es, diesen Landschaftsraum mit dem Kienberg, einem Ausschnitt des Wuhletals und dem Jelena-Šantić-Friedenspark weiter zu entwickeln. Dank der IGA gewinnt unser Bezirk an Lebensqualität für seine Bewohner, mit einem naturnahen und abwechslungsreichen Erholungsraum, dessen Pflege langfristig gesichert ist. Für mutwillige Zerstörungen haben wir beim besten Willen kein Verständnis und treffen entsprechende Schutzvorkehrungen,“ so Bezirksstadtrat Christian Gräff.\n    „Die Zerstörungen des Infopavillons und der Krötenschutzzäune sind ein Anschlag auf den Naturschutzgedanken im Planungsprozess der IGA, für den die Berliner Naturschutzverbände in den letzten mehr als zwei Jahren eingetr eten sind,“ erklärt Manfred Schubert, Geschäftsführer der Berliner Landesarbeitsgemeinschaft Naturschutz. „Öffentlichkeitsarbeit und Umweltbildung werden dadurch behindert, Schäden für die Amphibien bewusst in Kauf genommen.“\n    Christoph Schmidt ergänzt: „Wir bedauern sehr, dass wir die – aufgrund\n    nachdrücklicher Hinweise der Polizei – ursprünglich vorgesehene temporäre Wegeverbindung entlang des Biesdorf-Marzahner Grenzgrabens nun nicht mehr ermöglichen können. Umso mehr freuen wir uns auf viele Begegnungen mit den\n    Anwohnerinnen und Anwohnern und interessierten Berlinern bei den Führungen über das IGA-Gelände und weiteren Veranstaltungen der IGA in diesem Jahr.“\n  \n\n    Den Entstehungsprozess auf dem Weg zur IGA können Interessierte über vielfältige Informationsmöglichkeiten und Veranstaltungen individuell begleiten. Mit persönlichen Gesprächen im Rahmen von Bürgersprechstunden, regelmäßigen Dialogveranstaltungen gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf von Berlin und Rundschreiben mit aktuellen Informationen zu Planung und Bau sowie Infopavillons im IGA-Gelände sucht die IGA Berlin 2017 GmbH den kontinuierlichen Austausch mit den Anwohnenden. Auch Angebote zur Erkundung oder Unterhaltung sind dabei – wie geführte Touren über das Gelände, der Mazda-IGA Lauf, der wieder am 31. Mai stattfindet, oder die Herbsttour, die in diesem Jahr zum zweiten Mal mit einem Programm für die ganze Familie ausgerichtet wird.\n  \n\n    „Immer wieder kommen Berlinerinnen und Berliner und Interessierte aus Brandenburg zu uns in die IGA-Markthalle. Oftmals hören wir dabei Vorfreude auf die Seilbahn oder auch die freudige Begeisterung für die neuen Attraktionen in den Gärten der Welt. Im Zuge dessen haben sich bereits jetzt – zwei Jahre vor der IGA – rund 30 Bürgerinnen und Bürger gemeldet, um als Ehrenamtliche bei der IGA mit zu machen. Das ist großartig! Gleichermaßen erreichen uns auch Hinweise, beispielsweise wenn eine Beschilderung auf der Baustelle nicht genügt. Der lebhafte Austausch zeugt von Anteilnahme und Interesse für die Entwicklung des Stadtbezirkes. Mutwillige Zerstörung ist hingegen nicht hinnehmbar, um Einwände mitzuteilen,“ sagt IGA-Geschäftsführerin Katharina Langsch.\n  \n\n    Am 2. Juni findet um 19 Uhr die nächste Veranstaltung in der Reihe „IGA im Dialog“ statt, in der die IGA gemeinsam mit dem Bezirksamt aktuelle Entwicklungen zu den Vorbereitungen auf dem Weg zur IGA vorstellt und diskutiert.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n    IGA Berlin 2017 GmbH, [[http:// www.iga-berlin-2017.de|\n    www.iga-berlin-2017.de]]\n  \n"
}