{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.332371.php",
    "date": "2015-06-19",
    "title": "Grimme Online Award geht nach Neukölln",
    "text": "\n\n    Bezirksbürgermeisterin Dr. Franziska Giffey gratuliert der Redaktion und allen Mitwirkenden von www.neukoellner.net herzlich zur Verleihung des Grimme Online Award 2015 für Idee und Redaktion.\n  \n\n    „Ich bin begeistert, dass sich neukoellner.net im bundesweiten Wettbewerb um den Grimme Online Award mit der Qualität seiner News und Storys aus Neukölln durchgesetzt hat und freue mich darauf, auch zukünftig durch einen Blick auf die Seite aktuell im Bild zu sein, was die Neuköllnerinnen und Neuköllner bewegt.“\n  \n\n    Mit dem Grimme Online Award werden seit dem Jahr 2001 vom Grimme-Institut qualitativ hochwertige Online-Angebote ausgezeichnet. In vier Kategorien (Information, Wissen und Bildung, Kultur und Unterhaltung, Spezial) werden insgesamt maximal acht Preise vergeben.\n  \n\n    Nachstehend finden Sie die Begründung der Jury zur Preisverleihung an neukoellner.net:\n  \n\n    Hyperlokaler Journalismus sucht in Deutschland noch seinen Weg. “neukoellner.net” hat diesen für seinen Stadtteil bereits gefunden. Das Projekt ist uneitel und zeigt wenig Respekt, es steht einfach mitten im Leben – Attribute, die nicht jedes journalistisches Angebot vorweisen kann. Die Journalisten von “neukoellner.net” bleiben auf Augenhöhe mit den Bewohnern des Viertels, begleiten die Gentrifizierung kritisch und fair zugleich. Explizit zu loben ist die inhaltliche Vielfalt: Es gibt zahlreiche vitale Formate wie “Kiezköpfe“, welche die komplette mediale Klaviatur von Text über Bild und Ton bis hin zum Video angemessen bespielen. Inhaltlich ist das Angebot “kunterbunt“ und “lebendig“ wie der Bezirk. Die Macher korrigieren das zwiespältige Bild Neuköllns und spielen gekonnt mit den vorherrschenden Klischees. Während andere kleinere Medienangebote das Prinzip Zeitung kopieren, lebt “neukoellner.net” das soziale\n    Netz. Die Anbindung über Facebook und Twitter ist hyperaktiv, die Community nutzt die Angebote und bringt die Inhalte zum Leben. Es erzeugt die Wiederbelebung zivilgesellschaftlicher, nachbarschaftlicher Kommunikation – offenbar sogar mit Ausstrahlung auf analoge Begegnungen. Hinter dem Projekt verbirgt sich eine authentische Bottom-Up-Bewegung – der Graswurzeljournalismus, von dem andere sonst nur reden. Vielleicht ist das sublokale Magazin am Ende zu strukturiert für seinen Stadtteil. Aber das stört nicht. Selbst der ortsfremde Leser wird ein wenig zum Neuköllner\n  http://www.grimme-institut.de/html/index.php?id=2014&no_cache=1#c14406\n"
}