{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.364557.php",
    "date": "2015-10-05",
    "title": "Messe \"Platz da!? ....Für Familien in Marzahn-Hellersdorf\" im Freizeitforum Marzahn",
    "text": "\n\n    Am Freitag, den 16. Oktober 2015 von 9:00 bis 15:00 Uhr, präsentiert sich im Freizeitforum Marzahn, Marzahner Promenade 55, zum zweiten Mal die Fachmesse “Platz da!?”, die das Bezirksamt Marzahn-Hellersdorf, Abteilung Jugend und Familie, Weiterbildung und Kultur, Jugendamt in Kooperation mit den in den bezirklichen Facharbeitsgemeinschaften mitwirkenden freien Trägern der Jugendhilfe organisiert.\n    Sie richtet sich an alle Fachkräfte der Jugendhilfe, an die Kooperationspartner aus den Bereichen Schule, Gesundheit, Soziales, an Auszubildende sowie an Engagierte aus Politik und Verwaltung. Interessierte sind herzlich willkommen.\n  \n\n    Eltern in ihrer Erziehungsverantwortung zu stärken, ist ein zentrales Ziel des Jugendamtes und seiner Partner. In der Eröffnungsveranstaltung wird der Frage nachgegangen, was Elternverantwortung heute bedeutet und wie sie gefördert werden kann. Als Referent konnte Professor Jörg Maywald, Geschäftsführer der Deutschen Liga für das Kind, Honorarprofessor an der Fachhochschule Potsdam und Sprecher der National Coalition für die Umsetzung der UN- Kinderrechtskonvention in Deutschland, gewonnen werden. Der Bezirk zieht auch Bilanz nach drei Jahren Bundesinitiative Frühe Hilfen. Erfahrungen des bezirklichen Netzwerkverbundes werden diskutiert und gelungene Praxisbeispiele werden vorgestellt. Auf dem “Markt der Möglichkeiten” werden Angebote und Aktivitäten zur Unterstützung von Eltern, Kindern und Jugendlichen vorgestellt. Zukünftige Fachkräfte können sich auf einer Jobbörse über die beruflichen Möglichkeiten für die Bereiche Hilfen zur Erziehung und\n    Familienförderung / Frühe Hilfen bei Trägern aus dem Bezirk informieren.\n    Familienstadträtin Julia Witt wird die Gäste um 9:00 Uhr im Großen Saal im Freizeitforum begrüßen: “Immer mehr Familien ziehen inzwischen in den Bezirk, der Trend hält an und fordert diejenigen, die nötigen Infrastruktur dafür bereit stellen. Wir brauchen für die Kleinsten weiter neue Kitaplätze, werden aber auch in den Siedlungsgebieten inzwischen ein Anwachsen der Jugendlichen verzeichnen.\n    Das wird den Bezirk verändern und auch im Stadtbild sichtbar sein und wird bedeuten, dass wir auch da Jugendfreizeitorte einplanen werden.\n    Familienpolitik in ihrer Vielfalt bedeutet u.a., Alleinerziehende zu stärken, Wohnraum für Patchwork-Familien anzubieten und Familienzentren zu stärken.”\n  \n\n    Nähere Informationen finden Interessenten auf der Webseite des Jugendamtes unter: www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/jugendamt/aktuelles/artikel.360333.php\n\n\n    Juliane Witt\n    Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur\n  \n"
}