{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.360483.php",
    "date": "2015-09-02",
    "title": "Schließung und Umzug der Achard-Grundschule",
    "text": "\n\n    Das Schul- und Sportamt des Bezirks Marzahn-Hellersdorf schließt ab morgen, Donnerstag, den 3. September 2015 die Franz-Carl-Achard-Grundschule in Kaulsdorf.\n  \n\n    Seit der Schließung der Sporthalle im Mai 2013 gab das Facility Management des Bezirks zahlreiche Gutachten zum baulichen Zustand auch des Schulgebäudes in Auftrag. In der Vergangenheit war durch unterschiedle Aussagen von Gutachtern und Sachverständigen, die die aktuelle Lage jeweils unterschiedlich beurteilten, zuerst von einem Sanierungsbedarf ausgegangen, der langfristig planbar war.\n    Nach entsprechenden Aussagen im Sommer 2015 konnte das Schul- und Sportamt von einem ordnungsgemäßen Schulbetrieb im laufenden Schuljahr ausgehen. Am Freitag, den 28. August kam von Seiten eines Gutachters die Empfehlung, dass aus bautechnischer Sicht in insgesamt drei Räumen im zweiten Obergeschoß des Nordflügel des Obergeschoss der Schule zu sperren seien.\n    Dieser Empfehlung folgend hat das Schul- und Sportamt die entsprechenden Räume umgehend gesperrt. Das abschließende Gutachten liegt dem Bezirksamt frühestens Mitte Oktober 2015 vor.\n    Aufgrund der verschiedenen Gutachten und des langen Zeithorizontes beauftragte das Schul– und Sportamt am Montag, den 1. September 2015 zusätzlich einen international tätigen externen Sachverständigen mit einer Auswertung der bisher vorliegenden Teilergebnisse. Dieser Gutachter kam zu dem Ergebnis, dass keine vollständige Entwarnung für die Sicherheit gegeben werden kann, so dass Schul- und Sportamt das Schulgebäude zum Donnerstag, den 3. September 2015 vorsorglich sperrt.\n  \n\n    Bezirksbürgermeister Stefan Komoß: „Ich bedauere die kurzfristige Schließung sehr! Die Sicherhit und Gesundheit der Schülerinnen und Schüler sowie der in der Schule tätigen Menschen hat jedoch absoluten Vorrang.“\n  \n\n    Das Schul- und Sportamt hat als Reaktion einen sofortigen Umzug und die Unterbringung der Schule innerhalb eines Tages in ein gerade saniertes Schulgebäude im Bezirk organisiert. Aufgrund der reibungslosen und effektiven Zusammenarbeit aller Beteiligtenkann kann bereits am Donnerstag, den 3. September 2015 in einem Gebäude der Marcana-Schule der Unterricht wieder beginnen.\n    Der Transport der Kinder zur und vor den Schule sowie die Essenversorgung ist durch das Bezirksamt sichergestellt.\n  \n"
}