{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316522.php",
    "date": "2015-04-23",
    "title": "Die Kiste in der Biesdorfer Parkbühne im Mai 2015",
    "text": "\n\n    am Sonntag, den 10. Mai 2015 findet von 13:00 bis 18:00 Uhr das 18. Sängerfest auf der Parkbühne Biesdorf statt, Eintritt: 3,- € / Erm. 2,- €.\n    Wie in den vergangenen Jahren lädt das SeniorenServiceBüro der Abteilung Gesundheit und Soziales des Bezirksamtes Marzahn-Hellersdorf Freunde des Gesanges aus Berlin und Umgebung zum gemeinsamen Singen auf der Parkbühne Biesdorf ein. Als Gast wird die Schirmherrin der Veranstaltung, die Bezirksstadträtin für Gesundheit und Soziales und stellvertretende Bezirksbürgermeisterin, Frau Dagmar Pohle, erwartet.\n  \n\n    Für die kabarettistische Umrahmung sorgt das Duo “Die Melankomiker”. Der Höhepunkt des Chortreffens ist das gemeinsame Singen des Liedes „Alle Vögel sind schon da“.\n  \n\n    Am Samstag, den 16. Mai 2015 steigt bei freiem Eintritt von 16:00 bis 22:00 Uhr die Rock-Park-Party.\n    Das richtig rockige Mai-Feeling liefern drei Bands – Motto: Von den Roots of Rock zur Neuen Deutschen Welle Vollhardt gespielt.\n    The ROOTS of ROCK- Band liefert eine musikalische Zeitreise durch die Rockmusik der 60`s-70`s- 80`s & 90`s / Rock and Memories bietet Klassiker der Rockmusik mit Spaß und Power / Vollhardt ist die härteste NDW Band.\n  \n\n    Am Sonntag, den 17. Mai 2015 ist Dixie-Roll Frühschoppen von 11:00 bis 13:00 Uhr , Eintritt frei\n  \n\n    Dixieland und Rock´n Roll zum Sonntagsauftakt! Und ´ne Bratwurst, dazu ein dunkles böhmisches Bier. Im Wechsel spielen Jazzfamilie Berlin einen heißen New Orleans Jazz (u.a. Musik von Louis Armstrong und Duke Ellington) und die Piano Power Station mit Rock´n Roll und Boogie an Pianos und einem Schlagzeug. Von ihnen wird Musik von Axel Zwingenberger, Vince Weber und Blind John Davis zu hören sein.\n  \n\n    Von Freitag, dem 29. bis Samstag, den 30. Mai 2015 startet mit zwei Tagen und sechs Bands – Das “Power- Blues- Park” Festival auf der Biesdorfer Parkbühne!\n    Motto: Blas dem Blues den Blues – Power für Seele und Beine\n  \n\nTag 1: 18:00 bis 22:00 Uhr Parkbühne / 22:45 bis 0:00 Uhr Kiste\n    Eintritt: 24,00 € / Vorverkauf 19,00 € zuzügl. Geb. / Festivalticket beide Tage 39,00 € zuzügl. Geb.\n    .\n    Highlight Tag 1: die britische Bluesrock Band „The Brew“ .\n    Modern Classic Rock. Ein moderner, erdiger, mitreißender Live- Act!\n    2013 zum ersten Mal zu Gast auf der Parkbühne Biesdorf begeisterten Sie mit ihrem Wahnsinnspower.\n  \n\n    Im Vorprogramm:\n    „Bluewater“ Eindrucksvoller Bluesrock mit emotionalem Gitarrenspiel u.a Titel von Janis Joplin, Eric Clapton, St. R. Vaughan.\n    „The Lateriser“ aus dem Erzgebirge bieten einen gitarrenbetonten Funk- Rock.\n  \n\n    Nach der Parkbühne „Ab in die Kiste“ mit dem Bus-Shuttle (inklusive im Eintrittspreis) zum zweiten Konzertpart von „The Lateriser“ (ab 22.45 Uhr)\n  \n\nTag 2: 17:45 bis 22:00 Uhr Parkbühne / 22:45 bis 1:00 Uhr Kiste\n    Eintritt: 34,00 € / Vorverkauf 28,00 € zuzügl. Geb. / Festivalticket beide Tage 39,00 € zuzügl. Geb.\n  \n\n    Highlight Tag 2: die Woodstock- Legende „Ten Years After“ UK\n    Ein langer Weg von Woodstock nach Biesdorf und endlich klingen “Love like a Man” und „I´m Going Home“ durch den Schlosspark.\n  \n\n    Im Vorprogramm:\n    „Who Are You“ – The ultimative German Tribute to “The Who”. Feinste britische Rockmusik, ein einmaliges Erlebnis für the Who- Fans.\n    “Phil Seeboth Blues Project” Authentischer lässig groovender Southern Blues Rock.\n  \n\n    Nach der Parkbühne „Ab in die Kiste“ mit dem Bus-Shuttle (inklusive im Eintrittspreis) zum zweiten Konzertpart von „Who Are You“ (ab 22.45 Uhr) – eine weitere Ladung Who Klassiker. Um Mitternacht beginnt dann nach der Aufwärmrunde als Auftaktband der zweite Konzertblock vom „Phil Seeboth Blues Project“.\n  \n"
}