{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.389771.php",
    "date": "2015-10-26",
    "title": "26. Berliner Märchentage in Marzahn-Hellersdorf",
    "text": "\n\nSALEM ALEIKUM\n    Morgenland trifft Abendland vom 7. November 2015 bis 7. Januar 2016\n\n\n    „Von Karawanen, Wüsten und Oasen“ heißt das Motto der 26. Berliner Märchentage, die im November dieses Jahres stattfinden. Zum ersten Mal beteiligt sich das Ausstellungszentrum Pyramide in Marzahn-Hellersdorf daran:\n    Märchenhafte Kunstobjekte, gemalt und belichtet, getöpfert, geschnitzt und genäht werden präsentiert; Schahname – das Buch der Könige kann in der Interpretation von sieben iranischen Künstlern betrachtet werden. Schatten- und Papiertheater sind mit ihren Märchenbildern präsent und bieten Aufführungen an. Die Lesepyramide lädt zum Zuhören und selber schmökern ein. Und auf der Galerie gibt es im Märchenzelt viel zu entdecken; auch hier wird (vor)gespielt und erzählt.\n    Die Ausstellung ist über die Märchentage hinaus während der Weihnachtszeit bis in das neue Jahr hinein geöffnet. Die Themen sind breit gefächert. Das Morgenland trifft in der Pyramide auf das Abendland. Gemeinsame Wurzeln und Motive werden ebenso beleuchtet wie Verschiedenheiten. Und natürlich sind alle herzlich willkommen, Jung und Alt, Schulklassen und Familien, Große und Kleine, von fern und von nah. Salem aleikum – Friede sei mit euch!\n    An der Ausstellung beteiligt sind:\n  \n\n    Mitra Abdollahi l Hasam Amekan l Barbara Ehnold l Negin Ehtesabian l Martina Degenkolb l Sergej Dott l Ingrid Engmann l Inka Engmann l Elisabeth Gulich l Eva Hein l Ali Khodaayee l David Koch l Hasan Mousav l Ellena Olsen l Papiertheater an der Oppermann l Ute Pauls l Werner Petrich l Mirella Pietrzyk l Antje Püpke l Peyman Rahimizadeh l Jürgen Rassek l Stefan Raum l Nooshin Safakhoo l Birgit Schöne l Roman Streisand l Madeleine Weber l Gundula Wenzel l Birgit Wiemann\n    in Kooperation mit der Volkshochschule Marzahn-Hellersdorf\n    unterstützt von der Agrarbörse Deutschland Ost e.V., Hammeraue e.V., der Jugendkunstschule derArt und der Sozialen Bücherstube.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94\n    12627 Berlin\n    Tel.: 030/90293 4132\n    www.ausstellungszentrumpyramide.de\n  \n\n    EINTRITT FREI\n    an den Feiertagen geschlossen\nMärchenwochen in der Pyramide\n    Mo – Fr 10 – 18 Uhr\n  \n\n    Vernissage der Ausstellung\n    SALEM ALEIKUM\n    Morgenland trifft Abendland\n    am Sonnabend, dem 7. November 2015\n    Um 17 Uhr beginnt das bunte Treiben:\n    Bauchtanz und Ritterkämpfe, Dudelsack und ägyptische Trommel – Vorhang auf – die Märchenzeit bricht an. Der Hauptvorleser des Sultans, Ritter Dietrich von Roggenfeld, die Prinzessin Kunigunde und andere Märchenfiguren mischen sich unters Volk, und wer will und sich traut, kann auch gerne kostümiert erscheinen …\n  \n\n    Veranstaltungen in der Ausstellung\n    Märchen-Mitmach-Tag\n    Sonntag, 22. November 2015, 14 – 18 Uhr\n    14 Uhr\n    Der kleine und der große Klaus\n    Das „Papiertheater an der Oppermann“ zu Gast in der Pyramide\n  \n\n    Zwei Pappkameraden auf einer winzigen Bühne, mit richtigen Kulissen, Licht- und Geräusch-Effekten, nach einem Märchen von H.Ch. Andersen\n    für Menschen ab 8, (45 Min)\n  \n\n    Danach viele Mitmachangebote:\n  \n\n    • Blick hinter die Kulissen\n    • Ein eigenes Holzschwert herstellen\n    • Wir bauen ein Märchenschloss\n    • Einmal Prinzessin sein, oder doch lieber die Hexe?\n    • Tier-, Fabel- und Märchenwesen – Maskenbau u.a.m.\n  \n\n    Märchen- und Kunstbasar\n    6. Dezember 2015, 14 – 18 Uhr\n  \n\n    Lust auf einen märchenhaften Nikolaustag? Noch kein Geschenk für Weihnachten?\n    Die Pyramide verwandelt sich in einen BASAR, mit Harfen und Flötenklängen, Geschichtenerzählen und natürlich jeder Menge Kostbarkeiten: Holzschnitte und Bilder, Schmuck und Textiles, Kunsthandwerk und Kurioses, Einmaliges, Traumhaftes zum Schauen, Staunen, Stöbern und – zum mit nach Hause nehmen.\n  \n\n    Inklusions-Theater-Werkstatt Marzahn-Hellersdorf\n    Begegnungen im Alltag\n    14. Dezember 2015\n  \n\n    10 Uhr Generalprobe l 13 Uhr Premiere\n  \n\n    Auf der Straße erscheint plötzlich ein Fremder mit einer großen, roten Nase.\n    Was ist los? Wo kommt der her? Was ist mit dem? Das Theater-Stück, gespielt von Lernbehinderten bis Hochbegabten berührt und macht neugierig. Mal ist es amüsant, mal ist es bedrohlich. Diese Produktion ist das Ergebnis einer zweijährigen Inklusions-Theater-Werkstatt, die von „TheaterSpiel & Schule e.V.“ geleitet und mit der Schule am Rosenhain und dem Sartre-Gymnasium durchgeführt wurde.\n    Gefördert von Aktion Mensch\n  \n\n    Angebote in der Ausstellung:\n    Anmeldungen unter: 030/90293 4132\n  \n\n    Wir bauen ein Märchenschloss – mit Antje Püpke\n    Aus Holz und Pappe, Farben und Stoffen entsteht ein Schloss für die Ausstellung mit abend- und morgenländischen Elementen zum Spielen und Träumen\n    Jeden Donnerstag im November 14 – 17 Uhr / Kindergruppen auch vormittags auf Anfrage\n  \n\n    Märchen mit Barbara\n    Rotkäppchen oder Kalif Storch – oder Märchen, die uns selber einfallen – Barbara Ehnold spielt und erzählt zusammen mit den Kindern und vielen Requisiten\n    Kindergruppen auf Anfrage\n  \n\n    Märchenstunde am Mittwoch um Drei\n    Lesepaten, Großmütter, Märchenfreunde, Politikerinnen – jede Woche liest eine® von ihnen ihre oder seine Lieblingsmärchengeschichte\n    Gruppen bitte anmelden\n  \n\n    Einen Mond für Leonore\n    Poetisches Handpuppenspiel nach einer Geschichte von James Thurber, mit Musik zum Lauschen und Rauschen, Singen und Schwingen. (45 Min)\n    Für Schulklassen (ab 6 Jahre) nach Voranmeldung.\n  \n\n    Der Tausendfüßler und der Skarabäus-Käfer\n    Ein farbiges Schemenspiel zu einer Tiergeschichte von James Krüss (20 Min)\n    Für Schulklassen (ab 9 Jahre) nach Voranmeldung.\n  \n"
}