{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.327293.php",
    "date": "2015-06-09",
    "title": "Dritte Sitzung des BEAK MH",
    "text": "\n\n    Am Donnerstag, den 18. Juni 2015 ab 18:30 Uhr findet im Rathaus Helle Mitte, Alice-Salomon-Platz 3, Rathaussaal das dritte BEAK-Treffen 2015 statt.\n  \n\n    Eingeladen sind die gewählten BEAK-Mitglieder und alle interessierten Eltern sowie Kita- und Träger-Vertretungen!\n    Thema: Übergang Kita-Grundschule\n    Einiges ist anders – Einiges ist neu Was hat sich geändert? Was muss ich wissen?\n    Dieses Thema ist nicht nur für Eltern interessant die Ihre Kinder in diesem Jahr anmelden müssen, sondern auch für alle anderen Eltern. Ganz exklusiv bekommen Sie an diesem Abend von uns eine Termin-Übersicht der Tage der Offenen Türen unserer Marzahn-Hellersdorfer Grundschulen.\n    Wir stellen vor:\n1. Praxisbeispiel für einen gelingenden Übergang\n    Wir stellen Ihnen vor, wie der Übergang für die Kinder und die Kooperation zwischen Kitas und Schulen – auch unter den aktuellen Rahmenbedingungen – sehr gut gelingen kann.\n    Referentinnen: Frau Uhlmann (Kita Tausendfuß) und Frau Voigt (Grundschule An der Geißenweide)\n2. Neuregelung des Einschulungsalters\n    Ab diesem Jahr gibt eine Neuerung mit einer einmaligen Übergangsregelung zur Rückstellung. Wir stellen Ihnen vor, wann sie in Kraft tritt und wie es in den nächsten Schuljahren weiter gehen soll.\n    Referent: Markus Pieper (Schulrat der Schulaufsicht in der Außenstelle der Senatsverwaltung für Bildung, Jugend und Wissenschaft)\n3. Änderung der Einzugsbereiche einzelner Grundschulen\n    Unser Bezirk muss auf die wachsende Zahl der zukünftigen Grundschüler_innen reagieren. Dazu hat er kürzlich die Einzugsbereiche einzelner Grundschulen verändert. Wir stellen Ihnen die Hintergründe und die neue Verteilung vor.\n    Referent: Steffen Färber (Amtsleiter des Schul- und Sportamtes von Marzahn-Hellersdorf)\n    Wir freuen uns auf reges Interesse und auf viele Eltern sowie Kita- und Träger-Vertretungen!\n  \n"
}