{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316541.php",
    "date": "2015-05-05",
    "title": "65 Jahre Europa: Familienfest zum Europatag 2015 am 9. Mai in Marzahn-Hellersdorf",
    "text": "\n\n65 Jahre Europa: Familienfest zum Europatag 2015 am Samstag, den 9. Mai 2015 von 14:00 bis 19:00 Uhr in Marzahn-Hellersdorf\n\n\n    “Europa ist hier! – In Vielfalt geeint” – unter diesem Motto findet am Sonnabend, den 9. Mai 2015 von 14 bis 19 Uhr ein großes Bürgerfest für die ganze Familie auf dem Alice-Salomon-Platz in Marzahn-Hellersdorf statt. 65 Jahre nachdem mit der Schuman-Erklärung am 9. Mai 1950 der Grundstein für das heutige Europa gelegt wurde, sind alle jungen und älteren Europäerinnen und Europäer eingeladen, gemeinsam in einem gleichsam informativen und unterhaltsamen Rahmen den Europatag zu feiern.\n  \n\n    Veranstaltet wird das Fest von der Vertretung der Europäischen Kommission in Deutschland, dem Informationsbüro des Europäischen Parlaments in Deutschland, dem Bezirksamt Marzahn-Hellersdorf sowie dem Europäischen Informationszentrum Berlin, das das Europafest im Auftrag der Berliner Senatskanzlei organisiert. Im Vordergrund soll dieses Jahr stehen, dass Europa auch vor unserer eigenen Haustür zu finden ist, wie viele lokale Akteure auf der Bühne und an den Informationsständen zeigen werden. Außerdem soll durch viele Aktionen an die europäischen Werte der Vielfalt, Solidarität und Freiheit erinnert werden.\n  \n\n    Moderiert und begleitet von Entertainer Steve Horn erwartet die Besucherinnen und Besucher ein vielfältiges Unterhaltungsangebot und Bühnenprogramm mit Akteuren aus dem Bezirk und aus Europa, vom Klettergerüst über Streetfood bis zum Polit-Talk mit Abgeordneten und Vertretern der Institutionen der Europäischen Union.\n  \n\n„Europa – Was geht mich das an?“\n\n\n    Da „Brüssel“ für viele Menschen weit entfernt erscheint, wird es auf dem Fest auch die Möglichkeit geben, mit EU-Expertinnen und -Experten direkt – und durchaus auch kritisch – ins Gespräch zu kommen. An Thementischen können sich die Bürgerinnen und Bürger über europapolitische Themen informieren und ihre Fragen loswerden. So behandelt zum Beispiel der Thementisch „Leben und Arbeiten in Europa“ Fragen, die den ganz eigenen Alltag berühren: Wie findet man einen Ausbildungsplatz im EU-Ausland? Welche Rechte hat man als EU-Bürgerin oder -Bürger?\n  \n\n    Außerdem werden sich Politikerinnen und Politiker der Bezirks-, Landes-, Bundes- und Europaebene jeweils zur vollen Stunde zu kurzen Polit-Talks auf der Bühne des Europafestes zusammenfinden und sich der Frage „Europa – was geht mich das an?“ stellen. Eine Vielzahl an Infoständen wird den Besucherinnen und Besuchern zusätzlich viele aufschlussreiche und interessante Informationen zur EU liefern.\n  \n\n    Auch die kleinen Europäerinnen und Europäer werden bei dem vielfältigen Unterhaltungsangebot auf ihre Kosten kommen und können in einem Entdecker-Pavillon auf die Reise durch Europa gehen. Jugendliche können in einer Werkstatt ihre Wünsche an Europa richten oder EU-Gesetze selbst herstellen.\n  \n\n    Pressekontakt:\n    Informationsbüro des Europäischen Parlaments in Deutschland – Astrid Meesters, 030/2280-1400, Astrid.Meesters@ep.europa.eu\n    Vertretung der Europäischen Kommission – Helene Banner, 030/2280-2200, Helene.Banner@ec.europa.eu\n    Berliner Senatskanzlei – Christian Keune, 030/9026-2217, Christian.Keune@senatskanzlei.berlin.de\n    Bezirksamt Marzahn-Hellersdorf – Sandra Brumm, 030/90293-2630,\n    sandra.brumm@ba-mh.verwalt-berlin.de\n    Europäisches Informationszentrum Berlin – Steffi Bergmann 030/88412-202, steffi.bergmann@deutsche-gesellschaft-ev.de\n  \n"
}