{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325343.php",
    "date": "2015-05-27",
    "title": "50 Freiwillige für die IGA 2017 bei Auftakttreffen",
    "text": "\n\n    Rund 100 Berlinerinnen und Berliner haben sich bereit als Freiwillige zur Unterstützung der Internationalen Gartenausstellung „IGA Berlin 2017“ gemeldet. Schon im Vorfeld der Internationalen Gartenschau werden die Freiwilligen verschiedene Veranstaltungen begleiten, denn erstmals soll in Zusammenarbeit mit der FreiwilligenAgentur Marzahn-Hellersdorf zur IGA ein umfangreiches Volunteers-Programm von bis zu 800 freiwilligen Helferinnen und Helfern realisiert werden. Der Begriff Volunteers kommt aus dem Englischen und bezeichnet „ehrenamtlich Tätige“. So trafen sich Anfang Mai rund 50 Freiwillige in der IGA-Markthalle.\n    Neben Informationen rund um die IGA und das begleitende Volunteers-Programm stand an diesem Abend vor allem das gegenseitige Kennenlernen im Mittelpunkt. „Wir freuen uns, dass sich schon jetzt so viele Bürgerinnen und Bürger aus Marzahn-Hellersdorf aber auch aus vielen anderen Bezirken Berlins gemeldet haben, die die IGA Berlin 2017 tatkräftig unterstützen möchten!“ so Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf.\n  \n\n    Freiwillige können sich während und im Vorfeld der IGA Berlin 2017 engagieren. Die unterstützenden Tätigkeiten der Volunteers sollen hauptsächlich im „meet & greet“ liegen. Volunteers informieren, geben Orientierung und prägen mit ihrem Engagement besonders die freundliche und einladende Atmosphäre einer Gartenausstellung. „Schon jetzt wirken Freiwillige bei ausgewählten Veranstaltungen auf dem Weg zur IGA mit und wecken die Vorfreude auf die Internationale Gartenausstellung,“ sagte Katharina Langsch, Geschäftsführerin der IGA Berlin 2017 bei der Begrüßung. Beispielsweise waren IGA-Volunteers bereits 2014 bei der ersten IGA-Herbsttour in Marzahn-Hellersdorf dabei.\n  \n\n    Um das Volunteers-Programm für 2017 umsetzen zu können, werden noch Sponsoren gesucht.\n  \n\n    Weitere Informationen zum IGA-Volunteers-Programm erhalten Sie hier:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Jessica Lorenz\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Telefon: 030-76236500\n    E-Mail: info@aller-ehren-wert.de\n  \n"
}