{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316305.php",
    "date": "2015-01-30",
    "title": "Sanierte Aula der Friedrich-Schiller-Grundschule an Schüler übergegeben",
    "text": "\n\n    Am Freitag, den 30. Januar 2015, konnten der Bezirksbürgermeister Stefan Komoß und der Rektor Herr Gläser die am Mittwoch vom Bezirksamt abgenommene Aula, die für fast zweieinhalb Jahre wegen Sanierungen am Dachtragwerk gesperrt war, wieder an die Schülerinnen und Schüler übergeben.\n  \n\n    Stefan Komoß hatte den rund zweihundert Schülerinnen und Schülern als Geschenk zur Einweihung drei Bücher – einen Superheldencomic und zwei Erzählungen – für die Schulbibliothek mitgebracht, die er und seine Kinder im Grundschulalter begeistert gelesen hatten. Mit einer Einstimmigkeit, wie er sie sich auch in manchem Bezirksgremium wünsche, so der Bürgermeister, antworteten die Kinder auf seine Frage, wer sich denn über das Ende der Arbeiten freue. Das neue Dach und die Decke, die nun die zweigeschossige Aula überspannen, wurden seit dem Beginn der Sommerferien 2014 zwar in neuer Technik, aber altem und zum gesamten Schulbau passendem Erscheinungsbild wiederhergestellt.\n  \n\n    In seiner Ansprache hob Rektor Gläser neben den Belastungen, die bei einer Sperrung von Gebäudeteilen und den folgenden umfangreichen Baumaßnahmen im laufenden Betrieb einer Schule unvermeidbar sind, auch die gute Absprache mit dem Bezirk und der Bauleitung hervor. Mit wichtigen Bauphasen, die in die Ferien verlegt wurden, und trotz erst während der Sanierung sichtbar werdender weiterer Schäden konnten die Arbeiten mit nur geringer Verzögerung von vier Wochen abgeschlossen werden.\n  \n\n    In der kommenden Ferienwoche werden nun die letzten Provisorien zurückgebaut, so wandert die Schulküche wieder neben die auch als Mensa genutzte Aula. Der NaWi-Raum, die Aula und auch der dann wieder ungeteilte Schulhof können ab Beginn des zweiten Schulhalbjahres 2014/2015 wieder wie vorgesehen genutzt werden. Sobald es das Wetter zulässt, werden auch wieder die beiden Pfeiler des für Kranarbeiten abgebauten Schultors zur Donizettistraße wieder aufgemauert, so dass dann die letzen Spuren der Baustelle getilgt sind.\n  \n"
}