{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.361853.php",
    "date": "2015-09-07",
    "title": "Vollsperrung der Kreuzung Gothaer Straße / Eisenacher Straße",
    "text": "\n\n    Von* Montag, den 21. September bis voraussichtlich Freitag, den 25. September 2015* müssen zur Aufrechterhaltung der Verkehrssicherheit im Kreuzungsbereich Gothaer Straße / Eisenacher Straße Verformungen durch Hitzeeinwirkung sowie alterungsbedingte Schäden in der Asphaltdeckschicht beseitigt werden. Aus diesem Grund muss die gesamte Deckschicht in diesem Kreuzungsbereich abgefräst und erneuert werden. Um den Sperrzeitraum so kurz wie möglich halten zu können, hat das Straßen- und Grünflächenamt in Zusammenarbeit mit der BVG und dem Bauunternehmen entschieden, die Arbeiten in konzentrierter Form durchzuführen.\n    Hierzu wird von Montag, dem 21. September bis voraussichtlich Freitag, dem 25. September 2015 dieser Kreuzungsbereich für den Fahrzeugverkehr voll gesperrt. Die Umleitung erfolgt über Cecilienstraße – Blumberger Damm bzw. Stendaler Straße – Landsberger Chaussee.\n    Die Buslinie 195 in Fahrtrichtung Mahlsdorf wird während des gesamten Sperrzeitraumes über Landsberger Allee – Alte Hellersdorfer Straße umgeleitet. In Fahrtrichtung Marzahn wird die Linie nur während des Asphalteinbaus ebenfalls über Alte Hellersdorfer Straße – Landsberger Allee umgeleitet. Während der Umleitug können die Haltestellen in der Eisenacher Straße und im Blumberger Damm durch die Linie 195 nicht bedient werden. Bitte beachten Sie die entsprechenden Haltestellenaushänge.\n    Die Buslinie 197 wird in beiden Richtungen über Alte Hellersdorfer Straße umgeleitet. An der Alten Hellersdorfer Straße / Gothaer Straße sowie an der Alten Hellersdorfer Straße / Eisenacher Straße werden Ersatzhaltestellen eingerichtet.\n    Am Montag, dem 21. September ist durch die dann stattfindenden Fräsarbeiten mit einer gewissen Staubbelästigung zu rechnen. Das Straßen- und Grünflächenamt bittet hierfür um Verständnis und rät den Anwohnern, an diesem Tag eventuell die zur Straßenseite befindlichen Fenster geschlossen zu halten.\n  \n"
}