{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.405960.php",
    "date": "2015-11-20",
    "title": "Internationaler Tag der Menschen mit Behinderungen am 3. Dezember",
    "text": "\n\nDie Beratungsstelle für behinderte, krebs- und aidskranke Menschen lädt ein\n\n\n    Anlässlich des Internationalen Tages der Menschen mit Behinderungen lädt die Beratungsstelle für behinderte, krebs- und aidskranke Menschen des Gesundheitsamtes im Bezirksamt Spandau („Mela 8“) zu einem Informationstag am 3. Dezember in die Melanchthonstraße 8 ein.\n    Auch der Bezirksstadtrat für Soziales und Gesundheit Frank Bewig ist an diesem Tag in der Zeit von 17:00 bis 18:00 Uhr vor Ort und steht gerne für Gespräche zur Verfügung.\n  Für alle Interessierte wird von 15.00 bis 19.00 Uhr ein vielfältiges Programm geboten:\n  \nZum Thema Behinderung und Sport stellen sich in der Turnhalle der Beratungsstelle drei Sportgruppen vor: Gymnastik nach Krebs; Judogruppe des TSV Spandau 1860 e.V. sowie die SHG Rollstuhlbasketball.\n    \nIn einem Rollstuhl-Parcours kann jeder einmal seine Geschicklichkeit im Rollstuhl-, Rollator- oder Deltaradfahren selbst ausprobieren.\n    \nWer sich informieren möchte, kann dies an diesem Tag umfassend tun, denn das Informationsangebot ist groß: Ob zum Thema Schwerbehindertenrecht, Pflegeversicherungsgesetz oder pflegerische Versorgung im häuslichen Bereich – das Kollegenteam der Beratungsstelle „Mela 8“ steht interessierten Gästen für alle anfallenden Fragen rund um diese Themen gern und uneingeschränkt zur Verfügung.\n    \nDie Deutsche MS-Gesellschaft wird ebenfalls mit einem Informationsstand vertreten sein.\n    \nZum Thema berufliche Wiedereingliederung wird es eine Filmvorführung geben: „Und es geht doch!“.\n    \n\n\n    Auch für das leibliche Wohl wird gesorgt. Es werden Getränke und Kostproben gesunder Häppchen gereicht.\n  \n\n    Die Kolleginnen und Kollegen der Beratungsstelle Mela 8 freuen sich auf Ihren Besuch und stehen Ihnen für Ihre Fragen gern zur Verfügung.\n  \n\n    Sollte der Termin am 3.12.2015 nicht passen, kann das Beratungsangebot der Mela 8 ohne Anmeldung auch zu folgenden Sprechzeiten in Anspruch genommen werden:\n    dienstags 9.00 – 12.00 Uhr und donnerstags 16.00 – 18.00 Uhr sowie zu anderen Terminen nach telefonischer Vereinbarung: Tel. 369 976 – 11 oder -44.\n  \n"
}