{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.419680.php",
    "date": "2015-12-09",
    "title": "Sozialstadtrat Bernd Szczepanski unterstützt die Teilnahme eines behinderten Sportlers am World Cup Fechten in Paris",
    "text": "\n\n    Vor ca. 30 Jahren hatte Holger Kratzat einen schweren Unfall, durch den er an den Rollstuhl gebunden wurde. Nach langer Krankheit entdeckte der 48-Jährige vor drei Jahren den Fechtsport für sich. Bei seiner ersten Teilnahme an den Deutschen Meisterschaften im Rollstuhlfechten wurde er im Mai 2015 auf Anhieb Deutscher Meister mit dem Florett. Mit dem Degen sicherte er sich die Bronzemedaille.\n  \n\n    Verwandte ermöglichten Herrn Kratzat Anfang Juli diesen Jahres die Teilnahme am World Cup in Warschau, wodurch er nun auch im internationalen Ranking gelistet ist. Dafür wird allerdings ein Fechtrollstuhl nach internationalen Bestimmungen erforderlich, den Herr Kratzat als Empfänger von Grundsicherungsleistungen beim Sozialamt Neukölln nicht aus eigenen Mitteln finanzieren kann.\n  \n\n    Nachdem der Sozialstadtrat durch einen Bericht in der Berliner Woche von seinem Problem erfahren hatte, lud er Herrn Kratzat in sein Amt ein und bewilligte dem Fechter aus Mitteln der Stiftung Deutsche Klassenlotterie Berlin (DKLB) die Finanzierung eines professionellen Fechtrollstuhls, der an die Körpermaße des Sportlers und an die internationalen Bedingungen für diese Wettkämpfe angepasst wurde. Damit ist es Herrn Kratzat möglich, den Fechtsport weiter auf hohem Niveau fortzuführen.\n  \n\n    Für die Reisekosten zum World Cup in Paris im Oktober 2015 wie auch für die Übernahme von weiteren notwendigen Ausrüstungsgegenständen konnte Herr Kratzat mit Herrn Jens Warnken einen privaten Sponsor finden. Aufgrund seines guten Abschneidens in Paris verbesserte er sich im internationalen Ranking und ist nun sogar qualifiziert, an den Weltmeisterschaften 2016/2017 teilzunehmen. Dafür benötigt Herr Kratzat allerdings weitere finanzielle Förderung.\n  \n\n    Am 3. Dezember 2016 besuchte Herr Kratzat den Stadtrat und dankte der Abteilung Soziales und der Stiftung der Deutschen Klassenlotterie, die ihm durch die Spende des Spezial-Rollstuhls ermöglichten, den Fechtsport national wie international weiter zu betreiben. Sein Dank gilt auch seinem Verein, dem Olympischen Sportclub Berlin (OSC), seinen Verwandten und Bekannten sowie insbesondere seinem Sponsor, welche ihn immer wieder zuverlässig unterstützen.\n  \n"
}