{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.357776.php",
    "date": "2015-08-26",
    "title": "Broschüre „Das gesunde und soziale Spandau“",
    "text": "\n\nAusgabe 2015 / 2016 ab sofort erhältlich\n\n\n    Der Bezirksstadtrat für Soziales und Gesundheit Frank Bewig freut sich, auch in diesem Jahr den Spandauerinnen und Spandauern die beliebte und sehr informative Broschüre „Das gesunde und soziale Spandau“ für 2015/2016 präsentieren zu können.\n  \n\n    Die medizinische Versorgung durch niedergelassene Ärzte, Zahnärzte und Krankenhäuser, Apotheken und Physiotherapeuten, und was sonst für eine gute gesundheitliche Versorgung benötigt werden könnte, ist dort ebenso wie die Angebote des Gesundheitsamtes zu finden. Darüber hinaus gibt die Broschüre Auskunft über Selbsthilfe- und Nachbarschaftseinrichtungen im Bezirk, über Familienzentren und über Vereine und Verbände, die gesundheitliche und psychosoziale Beratungen anbieten.\n  \n\n    In dieser Auflage neu aufgenommen wurden die Standorte der barrierefreien öffentlichen Toilettenanlagen im Bezirk. Ergänzt wird die Vielfalt der Hinweise und Angebote zum Thema Gesundheit durch einen umfangreichen Veranstaltungskalender.\n  \n\n    Aus dem Bereich der Pflege wurden die ambulanten Pflegedienste, die bezirklichen Hospize und Trauergruppen sowie die Pflegestützpunkte aufgenommen. Die stationären und teilstationären Pflegeangebote sowie Angebote speziell für den Seniorenbereich sind in der aktuellen Ausgabe der Broschüre „Aktiv älter werden in Spandau“, die seit Januar diesen Jahres vorliegt, nachzulesen.\n  \n\n    Frank Bewig, Bezirksstadtrat für Soziales und Gesundheit, erklärt:\n    „Die Broschüre „Das gesunde und soziale Spandau“ ist in Spandau inzwischen nicht mehr wegzudenken. Sie enthält umfangreiche Informationen über die gesundheitlichen und sozialen Angebote im Bezirk Spandau. Ich ermuntere alle Spandauerinnen und Spandauer, sich auch den Veranstaltungskalender genauer anzuschauen. Es ist für jede und jeden etwas dabei!“\n  \n\n    Beide Broschüren sind kostenlos beim Referat für Presse- und Öffentlichkeitsarbeit, im Bürgeramt Spandau Rathaus, der Stadtbibliothek sowie der Planungs- und Koordinierungsstelle der Abt. Soziales und Gesundheit (Galenstr. 14, 13597 Berlin, Tel.: 90 279 4035, Fax: 90 279 4075, E-Mail: martina.busch@ba-spandau.berlin.de) erhältlich. Auf Wunsch werden auch einzelne Exemplare zugesandt.\n  \n"
}