{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.419688.php",
    "date": "2015-12-09",
    "title": "Verleihung der Neuköllner Ehrennadel",
    "text": "\n\n    Am Sonnabend, dem 12. Dezember 2015, findet um 19.00 Uhr auf Schloss Britz, Alt-Britz 73, die Verleihung der Neuköllner Ehrennadel durch Bezirksverordnetenvorsteher Jürgen Koglin und Bezirksbürgermeisterin Dr. Franziska Giffey statt. Bei der Neuköllner Ehrennadel handelt es sich um die höchste Auszeichnung des Bezirks an Bürgerinnen und Bürger, die sich um den Bezirk Neukölln verdient gemacht haben. Die Auszeichnung wird nur an Bürger außerhalb des politischen Bereichs verliehen.\n  \n\n    Wegen besonderer Verdienste um den Bezirk Neukölln werden im Rahmen einer kleinen Feierstunde Gerda Dellbrügge, Uschi Glas, Hans-Joachim Herrmann, Lisa Marie Kwayie, Claus-Dieter Röchert und Friedemann Walther geehrt.\n  \n\n    Sie haben in den vergangenen Jahren vorbildliches Engagement gezeigt bzw. ihre Fähigkeiten und Kompetenzen anderen zur Verfügung gestellt und so die Gemeinschaft gestärkt.\n  \n\n    Gerda Dellbrügge\n    Gerda Dellbrügge besucht seit fast 40 Jahren jeden Dienstag das Seniorenwohnhaus Ida-Wolff und betreut dort mit großer Hingabe eine blinde und stark behinderte Dame. Auch für die anderen Bewohnerinnen und Bewohner ist sie eine wichtige Gesprächspartnerin und gute Zuhörerin, tätigt für sie Einkäufe und erledigt Botengänge. Mit ihren wöchentlichen Besuchen schenkt Frau Dellbrügge den Seniorinnen und Senioren Aufmerksamkeit und Achtung, Geborgenheit und Wärme. Außerdem engagiert sich die scheinbar rastlose Rentnerin seit 10 Jahren bei der Ausgabestelle der Dreieinigkeitsgemeinde Laib und Seele. Jeden Montag organisiert sie dort den Personalein-satz und gibt die Lebensmittel an Bedürftige aus. Und freitags wird von ihr angeliefertes Gemüse und Obst geputzt und verwertet. Ihre selbstgemachten Marmeladen sind jedes Jahr ein fester Verkaufsschlager auf dem Weihnachts-Basar und dem Martins-Markt. Der gesamte Verkaufserlös kommt der Philipp-Melanchthon-Kapelle zu Gute. Ihr\n    langjähriges uneigennütziges Engagement ist bemerken-wert, zumal Frau Dellbrügge mit 75 Jahren inzwischen selbst zum Seniorenkreis zählt. Ihre Kraft scheint grenzenlos zu sein, wenn es darum geht, bedürftigen Menschen ihre Zeit zu schenken. Sie hat offenbar ein besonders großes Herz für Menschen, die nicht auf der Sonnenseite des Lebens stehen.\n  \n\n    Uschi Glas\n    Die erschreckende Nachricht, dass jedes vierte Schulkind in Deutschland mit knurrendem Magen in die Schule kommt, gab den Anstoß für die Schauspielerin Uschi Glas 2009 den gemeinnützigen Verein “brotZeit e.V.” zu gründen. Mit Unterstützung starker Partner aus der Wirtschaft und privater Spenden werden inzwischen 6.300 Kinder an 152 Schulen deutschlandweit jeden Morgen von 900 engagierten Seniorinnen und Senioren mit einem Frühstück versorgt und erhalten am Nachmittag eine umfassende Betreuung. Seit Gründung wurden insgesamt fast 3,5 Millionen Frühstücke ausgegeben. In Neukölln gibt es inzwischen 8 brotZeit-Schulen. 320 Kinder erhalten hier ein tägliches Frühstück und Unterstützung bei den Hausaufgaben. Das sind allein in Neukölln jährlich rd. 60.000 Frühstücke. Uschi Glas ist mit brotZeit e.V. ein logistisches Meisterstück sozialen Engagements gelungen und sie hat damit eine Brücke zwischen Jung und Alt gebaut. Als Botschafterin ist Uschi Glas\n    ständig unterwegs, weitere Koopera-tionspartner zu finden und Spenden zu akquirieren. Sie setzt dabei ihre ganze Popularität als eine der herausragenden deutschen Schauspielerinnen ein, besser gestellte Menschen zu motivieren, auch ihren gesellschaftlichen Anteil einzubringen. Denn Kinder sind die Zukunft unserer Gesellschaft und deshalb sollte jeder seinen Beitrag leisten, Kindern einen chancengleichen Start ins Leben zu ermöglichen. Dafür möchte Neukölln ihr danken, denn der Bezirk braucht starke Partner, damit ein friedvolles Miteinander gelingen kann.\n  \n\n    Hans-Joachim Herrmann\n    Hans-Joachim Herrmann ist der Mitbegründer und 1. Vorsitzende der Arbeitsgemeinschaft „Das sympathische Buckow e.V.“, die 1996 gegründet wurde, um die Attraktivität für den Ortskern Alt-Buckow zu stärken. Mit dem Bau der Gropiuspassagen bangten viele Gewerbetreibende um den Abzug ihrer Kunden. Es sind daraus die unterschiedlichsten Kooperationen mit ortsansässigen Schulen, Kitas und Vereinen sowie der Kirchengemeinde Alt-Buckow entstanden. In freundschaftlicher Zusammenarbeit wurden zahlreiche Initiativen und Aktivitäten gestartet, das öffentliche Leben in Buckow interessant zu gestalten und für die Bewohnerinnen und Bewohner zu bewahren und zu verschönern. Das 18. Alt-Buckower Dorfteichfest und der 28. Alt-Buckower Adventsmarkt in diesem Jahr sind ein Beleg für den Erfolg dieser Arbeitsgemeinschaft. Herr Hermann ist auch Mitglied des Buckower Dorfteich e.V. und persönlicher Unterstützer des Britzer Mühlenfestes. Er setzt sich seit vielen Jahren für das Projekt\n    „Kinder in Gefahr“ ein. Seit 19 Jahren widmet sich Herr Herrmann dem Zusammenhalt der Buckower Bürgerinnen und Bürger und Einzelhändler. Er ist der Motor der Arbeitsgemeinschaft und das Herzstück dieses besonderen Alt-Buckower Netzwerkes. Er hat eine besondere Gabe, Menschen für eine gemeinsame Sache zu motivieren und die Akteure zusammenzuhalten. Seinem selbstlosen Einsatz seit fast 2 Jahrzehnten gebührt großer Respekt und Anerkennung.\n  \n\n    Lisa Marie Kwayie\n    Lisa Marie Kwayie wurde am 16.02.2015 als großes Sporttalent zu Berlins Nachwuchssportlerin des Jahres 2014 gewählt. Die 19-jährige Neuköllnerin trainiert erst seit fünf Jahren bei den Neuköllner Sportfreunden 1907 e.V., nachdem ein Sportlehrer ihr sportliches Talent entdeckt hatte. In kürzester Zeit hat Lisa mit einer kontinuierlichen Leistungssteigerung eine steile Sprinterkarriere hingelegt. Sie hat bislang bei den Deutschen Jugendmeisterschaften vier Silbermedaillen und eine Bronzemedaille errungen. Zudem hat sich Lisa 2014 bei den Junioren-Weltmeisterschaften in den USA mit der 4×100m-Staffel die Bronzemedaille gesichert und gewann bei den Deutschen U20-Meisterschaften Silber über 200 Meter und Bronze über 100 Meter. Trotz einer zwischenzeitigen Trainingspause aufgrund einer Stressfraktur hat sich Lisa für den B-Kader Pool der Kaderathletinnen für die internationalen Wettkämpfe der Frauen qualifiziert. Für 2016 steht zunächst das Abitur auf dem Programm,\n    studieren möchte sie etwas im Bereich „Soziales“. Ihr ganz großer Traum ist ein Start für Deutschland bei den Olympischen Spielen. Für die Neuköllner Jugend stellt die junge Athletin ein wichtiges Vorbild dar. Sie beweist, dass man mit Lust und Eifer, Fleiß und Zielstrebigkeit sehr viel erreichen und aus Rückschlägen gestärkt herausgehen kann.\n  \n\n    Claus-Dieter Röchert\n    Claus-Dieter Röchert versah seinen aktiven Polizeidienst in den vergangenen 40 Jahren weitestgehend in Neukölln. Den Großteil seiner polizeilichen Laufbahn war er Mitglied des Arbeitsgebietes Integration Migration in der Polizeidirektion 5, davon die letzten 20 Jahre als dessen Leiter. In dieser Zeit hat er ein umfangreiches Netzwerk gespannt, welches aus Moscheen, Verbänden und Vereinen aus unterschiedlichen migrantischen Communities sowie aus staatlichen und nichtstaatlichen Organisationen besteht. Mit seiner Unterstützung konnten während seiner Amtszeit Konflikte gelöst und Gefahren abgewendet werden, in dem er seinen Einfluss innerhalb migrantischer Communities geltend machte. Er hat sich zusammen mit seinem Arbeitsteam bei Streitigkeiten zwischen Familien, Moscheen und Vereinen mit Klugheit eingebracht, es geschafft zu vermitteln und Emotionen herunterzufahren. In einer Zeit, als in Neukölln jugendliche Straftäter das Schulleben massiv störten, waren seine Leute\n    sofort zur Stelle und so manche Streitdynamik konnte so bereits früh heruntergefahren werden. Sein Wort galt viel im Neuköllner Norden. Während seiner langjährigen Tätigkeit hat sich Herr Röchert um Neukölln sehr verdient gemacht und weit über das dienstliche Maß hinaus zur friedlichen Integration beigetragen. Der Bezirk Neukölln hat ihm deshalb viel zu verdanken.\n  \n\n    Friedemann Walther\n    Um das Miteinander in Neukölln lebender Menschen aus fast 160 Nationen zu fördern und zu stärken, engagiert sich Friedemann Walther seit 15 Jahren für die Bürgerstiftung Neukölln und ihre Vorläuferorganisationen, die 2005 mit über 100 Gründungsstiftern und einem Stiftungskapital von knapp 80.000,- € als bundesweit erste Stadtteil-Bürgerstiftung gegründet wurde. In den letzten 10 Jahren hat die Bürgerstiftung N+ mit dem Schüler-Mentorenprogramm und der Aktion „Neuköllner Talente“ zwei sehr erfolgreiche Projekte für Kinder und Jugendliche ins Leben gerufen sowie mit den N+Werkstätten und den Bürgerpreisverleihungen unterschiedlichste Veranstaltungen initiiert. Herr Walther trägt als ihr Vorstandsvorsitzender den Geist der Bürgerstiftung mit großer Überzeugungskraft nach außen. Er ist der Motor und Schreiber der Stiftung. Er ist der Ideengeber des N+Förderfonds und persönlicher Fundraiser für zahlreiche Stiftungsprojekte. Er hält die Kontakte zu\n    anderen Stiftungen und Neuköllner Institutionen. Als ihr Begründer hat er die erste Bürgerstiftung mit einem multiethnischen Ansatz zu einer festen Neuköllner Größe mit einer breiten Anerkennungskultur für bürgerschaftliches Engagement in und für Neukölln entwickelt. Es ist sein persönlicher Verdienst, dass die Bürgerstiftung N+ mit vielen prominenten Fürsprechern und Unterstützern aus allen Gesellschaftsbereichen heute finanziell auf soliden Füßen steht.\n  \n"
}