{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.328217.php",
    "date": "2015-06-15",
    "title": "Stadt und Land präsentiert: 21. Hellersdorfer Balkonkino auf dem Cecilienplatz",
    "text": "\n\n    Am Freitag, den 24. Juli 2015, startet die STADT UND LAND Wohnbauten-Gesellschaft mbH in die diesjährige Balkonkino-Saison in Hellersdorf. Auf dem Cecilienplatz am U-Bahnhof Kaulsdorf Nord (U5) wird es an vier Freitagabenden ganz großes Kino geben. Der Eintritt zu diesem Open-Air-Kino-Event ist wie immer frei. Und nicht nur das: vor dem Filmstart gibt es ab 19.00 Uhr bereits Livemusik auf dem Platz und es darf das Tanzbein geschwungen werden. Dazu gibt es Leckeres vom Grill zum kleinen Preis.\n  \n\n    Hier das komplette Programm des 21. Balkonkinos im Überblick:\n    *\n    Freitag, 24. Juli 2015: * „Monsieur Claude und seine Töchter“ (2014)\n    Multikulti-Komödie aus Frankreich\n    Filmstart: ca. 21.30 Uhr\n    ab 19.00 Uhr Livemusik: AGELESS\n  \n\n    Monsieur Claude und seine Frau Marie haben vier bildhübsche Töchter. Nachdem die ersten drei einen Juden, einen Moslem und einen Chinesen heiraten, werden Familienfeiern zur Herausforderung. Ein Glück, dass die jüngste Tochter einen französischen Katholiken ehelichen möchte. Dass Charles schwarz ist, bringt das fragile Toleranzgerüst in der Familie zum einstürzen. Aber auch Charles Eltern haben Vorbehalte gegen die weiße Schwiegertochter.\n  \n\nFreitag, 31. Juli 2015: „Der Hundertjährige, der aus dem Fenster stieg und verschwand“ (2014)\n    Roadmovie aus Schweden nach dem gleichnamigen Erfolgsroman\n    Filmstart: ca. 21.30 Uhr\n    ab 19.00 Uhr Livemusik: Twango Guitars\n  \n\n    An seinem 100. Geburtstag verschwindet der Schwede Allan Karlsson aus dem Altersheim. Er begegnet Schwerkriminellen, Elefanten, und inkompetenten Polizisten, findet einen Koffer voll Geld und neue Freunde. Skurrile und unerwartete Ereignisse begleiten ihn auf seiner langen Reise, auf der sich schnell herausstellt, dass er an vielen Ereignissen der Weltgeschichte doch irgendwie beteiligt war – ein schwedischer Forrest Gump.\n  \n\n    *Freitag, 07. August 2015: * „Wie in alten Zeiten“ (2014)\n    Actionkomödie mit Pierce Brosnan und Emma Thomson\n    Filmstart: ca. 21.15 Uhr\n    ab 19.00 Uhr Livemusik: Peter Behrendt Duo\n  \n\n    Emma Thomson (Kate) und Pierce Brosnan (Richard) spielen ein geschiedenes Paar, das kurz davor steht, alles zu verlieren. An seinem letzten Arbeitstag stellt Richard fest, dass der Investor die Firma ausplündert und alle Rentenrücklagen aufgebraucht sind. Mit seiner Ex macht er sich auf den Weg nach Frankreich, um die Altersvorsorge zu retten. Mit dabei: die besten Freunde und die ersten Alterserscheinungen. Auf der Reise kommen sich die beiden als eingespieltes Team wieder näher.\n  \n\n    *Freitag, 14. August 2015: „Malavita – The Family“ (2013)\n    Actionkomödie Mit Michelle Pfeiffer und Robert De Niro\n    Filmstart: ca. 21.15 Uhr\n    ab 19.00 Uhr Livemusik: Wagner & Co\n  \n\n    Starbesetzung in der französischen Normandie: Robert De Niro und Michelle Pfeiffer spielen ein Mafiapaar, das mit den Kindern in ein Zeugenschutzprogramm aufgenommen wird. Aber das neue Leben in dem beschaulichen Ort gerät schnell aus den Fugen, als alle in die alten Verhaltensmuster zurückfallen und so die Aufmerksamkeit der rachsüchtigen Mafiosi auf sich ziehen.\n  \n\n    Die STADT UND LAND lädt ihre Mieter und interessierte Gäste bereits seit 21 Jahren zum sommerlichen Balkonkino ein. Die unmittelbaren Anwohner können das Geschehen tatsächlich vom Balkon aus verfolgen. Die meisten Besucher bringen sich allerdings Klappstuhl und Picknickkorb mit und genießen das fast mediterrane Geschehen auf dem Cecilienplatz.\n  \n"
}