{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.401089.php",
    "date": "2015-11-12",
    "title": "Solidarität mit dem Stadtteilzentrum Marzahn-Mitte",
    "text": "\n\n    Das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ solidarisiert sich mit dem Stadtteilzentrum Marzahn-Mitte und den weiteren Einrichtungen in Marzahn, die in der Nacht von Montag, den 9. zu Dienstag, den 10. November 2015 mit antisemitischen Schmierereien auf ihren Gebäudefassaden angegriffen wurden.\n  \n\n    Die Antisemiten wählten ganz bewusst den 9. November, an dem vor 77 Jahren in der sog. „Reichskristallnacht“ tausende Synagogen, jüdische Geschäfte, Einrichtungen und Privatwohnungen zerstört, beraubt und angezündet wurden. Tausende Jüdinnen und Juden wurden in dieser Nacht und den darauf folgenden Tagen gejagt, geschlagen, verhaftet und ermordet. Allein aus Berlin wurden in diesem November 1938 tausende jüdische Berlinerinnen und Berliner in das Konzentrationslager Sachsenhausen verschleppt. Die Reichspogromnacht gilt als Fanal der Shoah, der Erniedrigung, Entrechtung, Ausplünderung und systematischen Ermordung von sechs Millionen Jüdinnen und Juden.\n  \n\n    In Erinnerung an diese historische Wahrheit und mit Empörung verurteilt das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ diesen unerträglichen antisemitischen Angriff, der hier wohl auch den ehrenamtlichen und hauptamtlichen Helfenden in der Flüchtlingshilfe, bestimmten politischen Parteien und Organisationen, aber auch der Demokratie insgesamt gilt. Diesen Versuch, das gesellschaftliche Klima und die politische Auseinandersetzung zu barbarisieren, wird das Bündnis nicht hinnehmen!\n    Derlei menschenverachtende Aktionen sind keine Lappalien oder einfach „nur Schmierereien“. Es wird Antisemitismus und solche Akte der Barbarei niemals akzeptieren!\n    Das Bündnis bekräftigte, sich mit dem Stadtteilzentrum Marzahn-Mitte sowie mit allen antisemitisch Attackierten und den vielen politisch und gesellschaftlich engagierten Demokratinnen und Demokraten im Bezirk der Vielfalt zu solidarisieren!\n  \n\n    Kontakt:\n    Frau Lutzke und Frau Morgenthaler\n    (Sprecherinnen des „Bündnisses für Demokratie und Toleranz in Marzahn und Hellersdorf“)\n    Tel.: 030/99275096\n    E-Mail: polis@stiftung-spi.de\n  \n"
}