{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.297923.php",
    "date": "2015-04-21",
    "title": "Neuköllner Meisterehrung auf dem Campus Rütli",
    "text": "\n\n    mit Bezirksbürgermeisterin Dr. Franziska Giffey und Sportstadtrat\n    Jan-Christopher Rämer am 24. April 2015 von 17 bis 20 Uhr\n  \n\nDas Bezirksamt Neukölln würdigt die sportlichen Höchstleistungen von über 700 Sportlerinnen und Sportlern aus 17 Neuköllner Vereinen mit einer großen Gala aus Sport, Artistik und Show.\nQuartierssporthalle Campus Rütli, Rütlistraße 35-36, 12045 Berlin\n\n\n    Die Neuköllner Meisterehrung gehört seit 4 Jahrzehnten zu den traditionsreichsten Veranstaltungen im Bezirk Neukölln.\n  \n\n    Geehrt werden alle Sportlerinnen und Sportler, die in ihrem Neuköllner Verein im Jahr 2014 vom* Berliner Meister bis hin zum Weltmeiste*r einen Titel errungen haben.\n    Dies sind diesmal 715 Sportlerinnen und Sportler aus 17 Neuköllner Vereinen. Die drei Spitzenreiter unter den Neuköllner Sportvereinen sind dabei die Neuköllner Sportfreunde 1907 e.V. mit 133 zu ehrenden Sportlerinnen und Sportlern, die Schwimmgemeinschaft Neukölln e.V. Berlin mit 126 sowie der TSV Rudow 1888 e.V. mit 114 ausgezeichneten Mitgliedern.\n    Die Ehrungen werden durch Bezirkspolitiker/innen der Neuköllner Bezirksverordnetenversammlung vorgenommen.\n  \n\n    Ein Showact der berühmten „Stars in Concert“ aus dem Estrel Berlin, gespendet von der Stars in Concert Veranstaltungs GmbH bildet den Auftakt für ein spannendes\n    Rahmenprogramm aus Sport, Artistik und Show, dargeboten von Sportvereinen und Unterhaltungskünstlern. 16 Shownummern wechseln einander ab, vom Breakdance über Cheerleading, Teakwondo, Rollschuhlaufen, Rhönrad bis hin zum Schauturnen.\n  \n\n    Das Bezirksamt finanziert die Veranstaltung aus Eigenmitteln und mit der Unterstützung von Sponsoren. Die Mitarbeiter/innen des Fachbereichs Sport, die Auszubildenden des Bezirksamtes Neukölln und viele freiwillige Helfer aus weiteren Bezirksamtsabteilungen sorgen für einen reibungslosen Ablauf des Events. Ein besonderer Dank gilt in diesem Zusammenhang den diversen Betrieben des Mittelstandes und den Großunternehmen, die auch in diesem Jahr wieder mit ihren Spenden zum Gelingen der Veranstaltung beitragen werden. Ohne das nachhaltige Engagement aus der Wirtschaft wäre die Durchführung der Meisterehrung in diesem über die Grenzen Neuköllns hinausstrahlendem Format nicht möglich.\n  \n"
}