{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.330809.php",
    "date": "2015-06-17",
    "title": "Projektstart des „Jugend-Demokratiefonds Marzahn-Hellersdorf\"",
    "text": "\n\n    Elf Projekte von Jugendlichen haben sich dieses Jahr um Gelder aus dem bezirklichen, vom Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf ausgelobten Jugend-Demokratiefonds bemüht.\n  \n\n    Organisiert in einer sogenannten Jugendjury diskutierten die Jugendlichen über die gerechte Verteilung des 8.000 Euro schweren Fonds. Am 19. Mai fällten die jungen Engagierten nach den Projektpräsentationen die Entscheidung. Vier von insgesamt elf Projekten konnten sich über die volle beantragte Summe beim diesjährigen Jugend-Demokratiefonds freuen. Die Restsumme wurde unter den anderen Projekten aufgeteilt. So beschloss es die Jugendjury, die aus Vertreter_innen der beteiligten Projektgruppen besteht. Eines der vier Erstplatzierten ist das Festival „Beats against borders- New Kids on the Block des Jugendzentrums Betonia. Mit dem Geld aus dem Jugend-Demokratiefonds wurde die Technik für das Draußen-Festival finanziert.\n    Unter den vier Erstplatzierten finden sich auch die beiden Graffitiprojekte der JFE Anna Landsberger und des Peliklubs. Schon über mehrere Jahre ist GRAFFITI und die Verfügbarkeit von Flächen ein wichtiger Thema für die Jugendlichen, Auch „Future Trails“ von der JFE Senfte 10 konnte sich über die volle Summe freuen: Junge BMXer und Scooter-Fahrer wollen die DIRT-Strecke im Liberty Park während der nächsten Monate erweitern. Aber nicht allein Sport und Spiel, sondern auch gute und gesunder Ernährung steht im Mittelpunkt.\n    Virginia vom Projekt „Gesund aber lecker – zum Verführen süß“ wird schon am Mittwoch in der JFE „Treibhaus“ mit Kindern und anderen Jugendlichen gesund kochen.\n    Weitere Projekte legen in den kommenden Wochen und Monaten mit der Umsetzung los:\n    „ROT-Trip“ – Erkundung verschiedener Skatespots in ganz Deutschland,\n    „3D goes TOLERANCE“ – ein 3D-Filmprojekt von der JFE Fair, „Ecken checken“\n    Gemeinsame Unternehmungen im Bezirk zur Teambildung in der Klasse an der Kerschensteiner-Schule,\n    „Selbstverwalteter Schülerraum“ – Gestaltung eines lehrerfreien Raumes am Melanchthon-Gymnasium,\n    „Germany meets Spain“ – gemeinsame Zaubershow im Herbst vom CVJM Kaulsdorf,\n    „Projekttag gegen Drogen“ – Workshops zum Umgang mit jeglichen Drogen vom Bezirksschülerausschuss.\n    Ende des Jahres gibt es für alle beim legendären „Du-bist-super“-Ehrungsdinner für junges Engagement in Marzahn-Hellersdorf nochmal eine Bilanz\n    und die jungen Engagierten präsentieren ihre Ergebnisse.\n  \n\n    Der Jugend-Demokratiefonds ist ein berlinweites Förderprogramm des Landes Berlin in Kooperation mit der „Jugend- und Familienstiftung Berlin“ und wird in Marzahn-Hellersdorf vom Kinder- und Jugendbeteiligungsbüro( Träger Humanistischer Verband Deutschland, LV Berlin-Brandenburg e.V. ) umgesetzt.\n  \n"
}