{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.355070.php",
    "date": "2015-08-24",
    "title": "Ausstellung „MenschenLeben“ im Bezirksmuseum Marzahn-Hellersdorf",
    "text": "\n\n    Am Freitag, den 11. September 2015, eröffnet um 16:00 Uhr die neue Ausstellung „MenschenLeben“ im Bezirksmuseum Marzahn-Hellersdorf.\n  \n\n    Menschen machen Geschichte – dieser viel zitierte Spruch gilt natürlich auch für Marzahn-Hellersdorf. Zahllose Frauen und Männer haben in den mehr als 10.000 Jahren, in denen Menschen in dieser Region leben, ihre Spuren hinterlassen. Namentlich fassbar werden einzelne nach den Gründungen der Dörfer Biesdorf, Hellersdorf, Kaulsdorf, Mahlsdorf und Marzahn im Mittelalter. Noch später erst können mit Namen auch individuelle Biografien verbunden werden.\n    Zu den ersten Personen, von denen mehr als nur der Name bekannt ist, gehören Lampert Distelmeyer und sein Sohn Christian, die im 16./17. Jahrhundert über mehrere Jahrzehnte Mahlsdorf besaßen. Beide waren als Kanzler hohe Hofbeamte, Lampert gilt gar als bedeutendster brandenburgischer Kanzler in kurfürstlicher Zeit. Schwieriger sieht es mit Informationen bei den „einfachen“ Dorfbewohnern aus. Sie haben – wie überall – auch in Marzahn-Hellersdorf nur wenige Quellen hinterlassen, obwohl gerade sie es waren, die die Dörfer über Jahrhunderte prägten. Von ihnen unter anderem werden mit Carl und Julius zwei Vertreter der Familie Bausdorf vorgestellt, die im 19./20. Jahrhundert im Dorfkern Kaulsdorf einen Lebensmittelladen betrieb. Die Ausstellung erinnert aber auch an Pfarrer und Lehrer, Gastwirte, Hebammen, Schmiede und Müller, die für das Leben in den Dörfern von großer Bedeutung waren.\n    Die meisten der porträtierten Personen lebten im 20. Jahrhundert. Dies liegt sowohl in der deutlich besseren Materiallage als auch im Zuzug zehntausender Menschen begründet. Unter ihnen waren nicht wenige Künstler, darunter solch prominente wie der Schriftsteller Ludwig Renn, der Schauspieler Eduard von Winterstein und die Illustrateurin Ingeborg Meyer-Rey, aber auch weniger bekannte wie der Maler Hans Brass und die Arbeiterschriftstellerin Emma Döltz. Sie setzte sich in der ersten Hälfte des 20. Jahrhunderts für die Rechte von Frauen ein und war eine Mitstreiterin von Clara Zetkin. Ein Künstler besonderer Art war der Schöpfer des Sandmännchens Gerhard Behrendt, der in Mahlsdorf wohnte, wo über lange Zeit auch das Sandmännchenstudio ansässig war. Erfinder und Konstrukteure wie Otto Bentgson, der Vater der Kaffeemaschine „Moccadur“, ließen sich in Marzahn-Hellersdorf nieder. Persönlichkeiten wie Frieda Hirsekorn, Sergei A. Schilkin und Fred Dellheim haben als\n    Unternehmer und Betriebsleiter viele Jahre das wirtschaftliche Leben des Bezirkes mitgeprägt. Spuren der Architekten Hermann Blankenstein, Paul Tarruhn, Heinz Graffunder und Günter Peters sind überall zu finden. Und die Ausstellung erinnert an Menschen, die in der NS-Zeit Widerstand leisteten und dies wie der Optiker Arthur Weisbrodt mit ihrem Leben bezahlten. Andere halfen Juden bei der Emigration wie Pfarrer Heinrich Grüber oder versteckten sie in ihren Häusern wie Elsa Ledetsch und Gisela Reissenberger, die als einzige in unserem Bezirk in der Gedenkstätte Yad Vashem in Israel als „Gerechte unter den Völkern“ geehrt werden.\n    Insgesamt porträtiert die Ausstellung über 60 Personen aus allen Ortsteilen, die auf sehr unterschiedliche Weise die Geschichte von Marzahn-Hellersdorf mitgestaltet haben. Die Ausstellung wäre nicht möglich gewesen ohne die Unterstützung von Familienangehörigen, sodass oft bislang unbekannte Fotos gezeigt werden können. Besonderes Highlight der Ausstellung sind die vielen persönlichen Objekte, häufig Leihgaben von Nachfahren der dargestellten Personen.\n  \n\n    Ort: Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin\n    Ausstellungsdauer: 12. September 2015 – 2. Oktober 2016\n    Öffnungszeiten: Mo bis Fr 11:00 bis 17:00 Uhr, So 11:00 bis 17:00 Uhr\nwww.museum-marzahn-hellersdorf.de\n\n\nBegleitend zur Ausstellung finden in der Reihe „Marzahn-Hellersdorfer Gespräche zur Geschichte“ folgende Veranstaltungen statt:\n\n\n    Mittwoch, 9. September.2015, 18:00 Uhr\n    Franz Carl Achard und Kaulsdorf\n    Vortrag von Dr. Christa Hübner, Historikerin\n  \n\n    Mittwoch, 14. Oktober 2015, 18:00 Uhr\n    Erich Knauf: „Der unbekannte Zille“\n    Vortrag mit Lesung von Pay Matthis Karstens, Kunsthistoriker\n  \n\n    Ort: Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin\n    Eintritt frei\n  \n"
}