{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.334551.php",
    "date": "2015-06-25",
    "title": "Tag der Offenen Tür im neu errichteten Flüchtlingsheim in Marzahn-Hellersdorf",
    "text": "\n\n    In den vergangenen Wochen wurden die mobilen Containerbauten für Asylbewerber_innen und Flüchtlinge am Blumberger Damm 163/165 im Ortsteil Marzahn aufgebaut. Ende Juni werden die beiden Gebäude vom Landesamt für Gesundheit und Soziales an den zukünftigen Betreiber PRISOD GmbH übergeben.\n    Bis zu 400 Menschen aus weltweiten Krisen- und Kriegsgebieten (z.B. Syrien, Irak, Serbien, Afghanistan) finden hier ab Mitte Juli vorübergehend ein sicheres Zuhause. Unterstützt werden sie durch Sozialarbeiter_innen, Betreuer_innen und Pädagog_innen, die ihnen bei ihren ersten Schritten zur Seite stehen. Auch der Bezirk ist gut vorbereitet. Viele Bürger_innen aus Marzahn-Hellersdorf haben in den letzten Wochen dazu beigetragen, eine Atmosphäre des Willkommens zu gestalten, z.B. durch das gut besuchte „Fest der Nachbarn“. Ein Unterstützerkreis steht in den Startlöchern, um z.B. Deutschunterricht oder Sportnachmittage zu ermöglichen.\n    Bevor die dreistöckigen Gebäude von Flüchtlingsfamilien bezogen werden, erhalten Bürger_innen und Anwohner_innen die Möglichkeit, sich einen Eindruck zu verschaffen.\n    Im Flüchtlingsheim Blumberger Damm 163/165 findet am Freitag, dem 10. Juli 2015, von 16 bis 19 Uhr ein Tag der Offenen Tür statt.\n    Es besteht die Möglichkeit, sich in einem der Gebäude die Zimmer und Gemeinschaftsräume anzusehen oder mit Mitarbeiter_innen der Einrichtung ins Gespräch zu kommen.\n    Bitte kommen Sie mit den öffentlichen Verkehrsmitteln, da nur wenige Parkmöglichkeiten vorhanden sind. Vertreter der Medien sind herzlich eingeladen, zwischen 10.30 Uhr und 11.30 Uhr an einem Presserundgang teilzunehmen.\n  \n\n    Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n"
}