{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.343967.php",
    "date": "2015-07-21",
    "title": "diveRcity - Tauch ein in deine Stadt - 2015",
    "text": "\n\n    diveRcity, das heißt für uns Vielfalt und dive your City – Tauch ein in deine Stadt -.\n    Hierbei handelt es sich um ein Jugendkulturprojekt, welches vom “Roter Baum” Berlin mit Unterstützung des Bezirksamtes Marzahn-Hellersdorf durchgeführt wird und Jugendlichen die seltene Gelegenheit gibt ihre eigene Veranstaltung zu organisieren. Dieses Projekt wird gefördert durch die Europäische Union, die Bundesrepublik Deutschland und das Land Berlin im Rahmen des Programms “Soziale Stadt”. Das heißt im Klartext:\n  \n\n    Bei uns dürfen Jugendliche jeden Sommer Free Open Airs für sich, ihre Freunde, und jeden der Lust auf gute Musik und Tanzen hat, veranstalten!!!\n    Das Ganze ist natürlich völlig legal, und wird durch einen Mitarbeiter des “Roten Baum’s” betreut. Er steht den Jugendlichen während des gesamten Projekts mit Rat und Tat zur Seite. Stattfinden tut das ganze in Marzahn-Hellersdorf, wo wir – man mag es kaum glauben – sehr viele schöne Grünanlagen haben, die nicht nur auf Besucher aus dem Bezirk warten und geradewegs zu entspannten Nachmittagen, Erlebnissen und Begegnungen einladen!\n  \n\n    Als Höhepunkt gibt es jährlich ein diveRcity Festival mitten im Bezirk.\n  \n\n    Welches Anfang September zusammen mit allen Jugendgruppen gestaltet wird, die vorher ihr eigenes Free Open Air veranstaltet haben. Und natürlich auch mit allen die währenddessen noch dazu gestoßen sind!\n    Free Open Air Info Liste:\n    01.08. – Ostblock Skate Park – 14-22 Uhr\n    Ein Free Open Air BMX, Scooter + Skateboard Wettbewerb\n    mit Preisverleihung und Musik\n  \n\n    02.08. Kurt-Julius-Goldstein-Park 14-22 Uhr\n    Hiphop +Funk DJ’s möglicherweise auch mit Bands\n    Workshop vorrauss. mit Skateboardgestaltung und Graffiti Area\n  \n\n    08.08. Regine Hildebrandt Park (U Hellersdorf) 14-22 Uhr\n    HipHop und Deutschrap Live Musik\n    Beatboxworkshop\n  \n\n    09.08. Regine Hildebrandt Park (U Cottbusser Platz) 14-22 Uhr\n    House/Techno,\n    Graffiti+Musik-Workshops bei Techno\n  \n\n    oder\n    Hiphop (Live+DJ)\n    BMX/Skateboard oder BeatboxWorkshop\n  \n\n    oder\n  \n\n    Liedermaching, Bands\n    mit Jamsession\n  \n\n    18.08. Wiesenpark 17-22 Uhr\n    Elektropop im Anschluss an eine große Wasserschlacht\n  \n\n    2 weitere bisher ohne Datum voraussichtlich im September\n  \n\n    Dive’R’City Festival: Standort: Alice-Salomon-Platz Datum: 04.09.2015 Zeit: 16-23 Uhr Es gibt Große Bühne mit einem bunten Potpouri aus Bands,Musikern und Dj’s.\n    Dazu gibt es verschiedenste Angebote für Gäste: Graffiti, Klettern, Halfpipe für BMX + Skateboards (incl. Showact), “make your own Food-Corner” uvm.\n  \n\n    Für weitere Infos: Philipp Müller Tel.: 017628011816 Mail: diveRcity@roter-baum-berlin.de\n\n"
}