{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.394755.php",
    "date": "2015-10-26",
    "title": "Rückschau auf die Fachmesse Platzda!? am 16. Oktober 2015",
    "text": "\n\n    Mehr als 500 Teilnehmende erlebten am Freitag, den 16. Oktober 2015, im Freizeitforum Marzahn eine gelungene Fachmesse zum Thema:“ Platzda!? Für Familien in Marzahn-Hellersdorf“.\n  \n\n    Fachreferent Professor Jörg Maywald, Geschäftsführer der Deutschen Liga für das Kind, vermittelte in erfrischender, von Fachtermini weitestgehend befreiter Sprache seine Sicht auf Elternverantwortung und Möglichkeiten der Unterstützung. Nach seiner Auffassung wird die Entwicklung eines Kindes zu zwei Dritteln durch das Elternhaus bestimmt. Kritisch sieht er dabei, dass Eltern bereits zur Geburt eines Kindes dessen Entwicklung für sich vorgeplant haben. Hier hinterfragt er die eigenen Belange und Rechte von Kindern.\n  \n\n    Unterstützungsangebote im frühen Kindesalter nehmen, so Professor Maywald, vor allem Eltern an, die ihre Verantwortung ernst nehmen. In diesem Kontext begründete er überzeugend, dass solche Unterstützungsangebote spätere Hilfen zur Erziehung dennoch nicht verhindern können.\n  \n\n    Auf der anschließenden Fachmesse konnten sich die Anwesenden an mehr als 40 Ständen von dem vielfältigen Angebot von Hilfen im Bezirk überzeugen. Angebote gibt es bereits vor der Geburt eines Kindes, wie im Zentrum für sexuelle Aufklärung. Nach der Geburt eines Kindes können Eltern auf die Unterstützung des Gesundheitsamtes, auf unterschiedliche Kurs- und Projektangebote in den Kinder-, Jugend- und Familienzentren, finanziert auch über den Familiengutschein, auf Familienhebammen oder auch auf ehrenamtliche Begleiter zurückgreifen. So ist Frau Hecker, Leiterin der Kita „Zwergenoase“ in der Oberweißbacher Str. 8/10 in Marzahn seit Jahren engagiert dabei, Eltern in verschiedenen Lebenslagen zu unterstützen. Das Familienzentrum an der Kita ist offen nicht nur für den Kiez. Hier kann jede/r, die/der es möchte, vorbeischauen.\n  \n\n    „Anregungen und Informationen“, stellte Heiko Tille, Leiter des Jugendamtes, fest „ gab es auf der Fachmesse jede Menge. Vielfach sind wertvolle neue Arbeitsbeziehungen entstanden, bewährte wurden vertieft. Dank gilt allen, die am Gelingen der Veranstaltung beteiligt waren!“\n  \n"
}