{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.312922.php",
    "date": "2015-05-11",
    "title": "Länderfinanzausgleich: Kommunale Finanzkraft ist künftig vollständig einzubeziehen",
    "text": "\n\n    Die kommunale Finanzkraft ist vollständig im Länderfinanzausgleich zu berücksichtigen. Zu diesem Ergebnis kommen zwei heute veröffentlichte Gutachten, die von Professor Dr. Joachim Wieland (Deutsche Universität für Verwaltungswissenschaften Speyer) und von Professor Dr. Thomas Lenk (Universität Leipzig) im Auftrag der Länder Berlin, Brandenburg, Bremen, Niedersachsen, Mecklenburg-Vorpommern, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Thüringen erstellt wurden.\n  \n\n    Prof. Dr. Wieland: “Die Verzerrungen im Länderfinanzausgleich, die sich aus einer nur teilweisen Berücksichtigung der kommunalen Finanzkraft ergeben, können angesichts der weit auseinander klaffenden Steuerkraft der Kommunen nicht länger hingenommen werden.”\n  \n\n    Bisher wird die kommunale Finanzkraft lediglich zu 64% im Länderfinanzausgleich angerechnet. Finanzstarke Länder mit ihren finanziell besser situierten Gemeinden werden „ärmer gerechnet“ als es ihrer tatsächlichen Finanzkraft entspricht, während finanzschwache Länder mit ihren überwiegend finanzschwachen Gemeinden „reicher“ dargestellt werden, als sie in Wirklichkeit sind. Die Gutachter legen dar, dass bei der Ermittlung der Finanzkraft der Länder eine vollständige Einbeziehung ihrer Gemeinden sowohl verfassungsrechtlich als auch aus finanzwissenschaftlicher Sicht geboten ist. Nur dadurch können die tatsächlichen Finanzkraftunterschiede zwischen den Ländern in ihrem vollen Ausmaß erfasst und in einem zweiten Schritt angemessen ausgeglichen werden.\n  \n\n    Prof. Dr. Lenk: “Bei einer Neugestaltung der Bund-Länder-Finanzbeziehungen ist wegen der vorliegenden Argumente und der unzureichenden Begründung des aktuellen Abschlags eine vollständige und dauerhafte Einbeziehung der kommunalen Finanzkraft in den Länderfinanzausgleich zu empfehlen.”\n  \n\n    Der Berliner Finanzsenator Dr. Matthias Kollatz-Ahnen stellt sich hinter diese Überlegungen: “Es gibt keine Anzeichen, dass sich die Finanzkraft der Länder und Kommunen in absehbarer Zeit weiter annähert. Wir brauchen deshalb dauerhaft mehr Ausgleich statt weniger. Es gibt keine rationalen Gründe, weiterhin mehr als ein Drittel der Unterschiede zwischen den Kommunen aus dem System auszublenden.” Berlin würde in einer Größenordnung von rd. 640 Mio. EUR profitieren.\n  \n"
}