{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.369467.php",
    "date": "2015-09-22",
    "title": "Sei mein Gast – Gartenfest im Flüchtlingsheim Carold-Neher-Str.",
    "text": "\n\n    Am Freitag, den 25. September 2015 findet ab 14:00 Uhr im Garten der Flüchtlingsunterkunft Maxie-Wander-Str./Carola-Neher-Str. in Berlin Hellersdorf ein Gartenfest statt, zu dem alle Nachbarinnen und Nachbarn eingeladen sind.\n  \n\n    Die Bewohnerinnen und Bewohner der Unterkunft, meist Kinder, haben Ende Juli zusammen mit dem Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf im HVD Berlin-Brandenburg und den Kreuzberger Prinzessinnengärten mit viel Spaß und Power einen urbanen Garten im Innenhof der Unterkunft angelegt. Im und rund um den Garten ist in den letzten Wochen eine Menge passiert: nach dem Aufbau gab es Gartensprechstunden, ein Besuch in den Kreuzberger Prinzessinnengarten mit Kochkurs und einem Kurs zum Eigenbau von Gartenmöbeln sowie eine Seed-Bomb-Werkstatt auf dem Nachbarschaftsfest am Kastanienboulevard.\n  \n\n    Nun lädt die Unterkunft unter dem Motto „Sei mein Gast“ zu einem Fest in den vor wenigen Wochen angelegen Garten ein. Dabei sollen nicht nur die ersten geernteten Produkte auf den Tisch kommen, sondern auch verschiedene Aktivitäten von, mit und für die Flüchtlinge stattfinden. Viele Organisationen und Initiativen in der Nachbarschaft der Flüchtlingsunterkunft unterstützen dabei: Die Jugendfreizeiteinrichtung SENFTE 10 bietet einen Skateboard- und Jonglierworkshop, die Villa Pelikan ein Recyling-Basteltisch, der SportJugendClub Hellersdorf wird vieles zum Thema Bewegung machen, so etwa das beliebte Leitergolf-Spiel, die Bibliothek Kaulsdorf stellt Bücherpakete für Erst_Leser_innen und das rot-weiß-gestreifte Berliner Clowninnen-Duo Sti & Stu wird gemeinsam mit dem Kleinkunst-Street-Theater What Giants!? für lustige Momente sorgen. Für grenzenlose Musik und internationales Essen ist gesorgt.\n    Darüber hinaus wird das Kinder- und Jugendprojekt La Famiglia der Metrum gGmbh Burger anbieten und die Großbäckerei Märkisches Landbrot Butterstullen zur Verfügung stellen. Alle Freundinnen und Freunde sind herzlich willkommen, der Eintritt ist frei.\n  \n\n    Der Garten in der Flüchtlingsunterkunft Maxie-Wander/Carola-Neher-Str. ist ein gemeinsames Projekt des Kinder- und Jugendbeteiligungsbüros Marzahn-Hellersdorf im HVD Berlin-Brandenburg, den Kreuzberger Prinzessinnengärten alias nomadisch Grün gGmbH und der Unterkunft-Betreibergesellschaft PeWeBo. Unterstützt wird es von der Lokalen Agenda Marzahn-Hellersdorf und dem Paritätischen Wohlfahrtsverband.\n  \n"
}