{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316328.php",
    "date": "2015-02-10",
    "title": "Bundesverdienstkreuz für den Komponisten Prof. Lothar Voigtländer",
    "text": "\n\n    Mit großer Freude hat das Bezirksamt Marzahn-Hellersdorf die Entscheidung zur Ehrung eines erfolgreichen Künstlers aus dem Bezirk aufgenommen.\n    Bundespräsident Joachim Gauck hat Prof. Lothar Voigtländer , Präsident des Deutschen Komponistenverbandes durch die Verleihung des Bundesverdienstkreuzes geehrt.\n    Durch den Staatssekretär für Kultur der Senatskulturverwaltung Berlin, Herrn Tim Renner, erfolgte die Übergabe am 10. Februar in feierlichem Rahmen.\n    Kulturstadträtin Julia Witt: „Lothar Voigtländer lebt seit Jahrzehnten im Berliner Bezirk Marzahn-Hellersdorf und hat nicht nur hier fruchtbare Spuren hinterlassen. Erst im Dezember 2014 konnten wir mit der Uraufführung seines Stückes „Wenn Du Frieden willst“ ein aktuelles Werk im Bezirk zur Uraufführung bringen. Sein Engagement für zeitgenössische Musik ist beispielhaft und alle Musik- und Kunstschaffen gratulieren dem auch jahrelang als Mitglied des Kulturbeirats tätigen Künstler zu dieser Würdigung ganz herzlich.“\n  \n\n    Er ist Initiator und Motor zahlreicher künstlerischer und kulturpolitischer Unternehmungen: 1984 war er Mitbegründer und Vizepräsident der Gesellschaft für elektro-akustische Musik der DDR, 1990 forcierter er als Vorsitzender des Deutschen Komponistenverbandes (Ost) gemeinsam mit der Akademie der Künste (West) die Gründung der „Initiative Neue Musik Berlin“, 1990 – 96 war er Vorsitzender den Komponistenverbandes Berlin; zunächst des Ostteils, 1991 in Personalunion auch des Westteils, seit 1992 – beider Berliner Verbände zusammen. Lothar Voigtländer rief diverse sehr erfolgreiche Kammermusik- und Konzertreihen in Berlin ins Leben – so die „Zeitklänge“ im Schauspielhaus oder die „Mauerkonzerte“, die unmittelbar nach dem Fall der Mauer zu den ersten Möglichkeiten gehörten, die ost- und westdeutschen Komponisten eine gemeinsame öffentliche Präsentationsmöglichkeit boten.\n  \n\n    Die im Aufbau befindliche kommunale Kulturszene in dem noch jungen Bezirk Berlin-Hellersdorf bereicherte er in den 90er und 00er Jahren mit gewichtigen, weit über den Bezirk hinaus reichenden Angeboten: Dazu gehörten die Konzertreihen „TIME-Code“ und „Café Voyage“ – innovative multimediale Gemeinschaftsproduktionen mit zeitgenössischen bildenden und darstellenden Künstlern und die „Lange Nacht der elektronischen Klänge“, die für die Dauer von zehn Jahren ein Treffpunkt der internationalen Szene elektroakustischer und multimedialer Performances wurde. Später setzte er diese Zusammenarbeit mit der Akademie der Künste im Künstlerhof Berlin-Buch und weiteren Spielorten fort.\n    Viele der umfangreichen, zum Teil außermusikalischen Aktivitäten Lothar Voigtländers ergaben sich aus den politischen Weichenstellungen und Neu-Orientierungen des Jahres 1989. Es ging ihm in erster Linie um die Absicherung und den Ausbau der fachlichen und existenziellen Bedingungen für das zeitgenössische Komponieren auf allen Ebenen, für die er sich mit Nachdruck bundesweit politisch engagierte. Daneben verlor er sein eigentliches Lebensziel, die schöpferische Arbeit, d. h. Musik aus der künstlerischen Auseinandersetzung mit unserer Gegenwart neu zu schaffen, nie aus den Augen. Sein beeindruckendes umfangreiches künstlerisches Schaffen legt davon Zeugnis ab und brachte ihm neben zahlreichen internationalen und nationalen Preisen auch verschiedene Lehrberufungen, wie die 2001 an die Dresdner Musikhochschule Carl Maria von Weber für die Meisterklasse „Komposition“ ein.\n  \n"
}