{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.325948.php",
    "date": "2015-06-05",
    "title": "Zur aktuellen Presse-Berichterstattung zum Tragen religiöser Symbole im öffentlichen Dienst",
    "text": "\n\nEs ist nicht zutreffend, dass die Rechtsreferendarin Betül Ulusoy, die sich im Rahmen ihrer juristischen Ausbildung um eine Referendarstelle im Bezirksamt Neukölln beworben hat, eine Absage für ihren Einsatz im Bezirksamt erhalten hat.\n\n\n    Es wurde der Bewerberin nach ihrer per E-Mail versandten Stellenanfrage telefonisch mitgeteilt, dass eine Referendarstelle zu besetzen sei und dass sie mit den erforderlichen Unterlagen persönlich vorstellig werden möge. Im anschließenden persönlichen Gespräch stellte sich heraus, dass Frau Ulusoy ein Kopftuch als religiöses Symbol trägt. Daher wurde ihr mitgeteilt, dass ihre Einsatzmöglichkeiten und Einsatzorte als Rechtsreferendarin im Bezirksamt Neukölln einer Prüfung bedürfen. Der Grund dafür ist das in Berlin geltende Neutralitätsgesetz sowie das Bundesverfassungsgerichtsurteil 1 BvR 471/10, 1 BvR 1181/10.\n  \n\n    Der Fall der betreffenden Rechtsreferendarin wird in der nächsten Bezirksamtssitzung am 9. Juni 2015 zum Gegenstand der Tagesordnung. Ziel ist, eine Entscheidung über das weitere Verfahren herbeizuführen. Das Ergebnis wird im Anschluss der Sitzung veröffentlicht.\n\n\n    Das Bezirksamt Neukölln bekennt sich zur Glaubens- und Gewissensfreiheit und zur Freiheit des religiösen und weltanschaulichen Bekenntnisses seiner Mitarbeiterinnen und Mitarbeiter. Gleichzeitig ist das Bezirksamt wie das Land Berlin aber auch zu weltanschaulich religiöser Neutralität verpflichtet. Das Bezirksamt hat dem Neutralitätsgesetz entsprechend dafür Sorge zu tragen, dass seine Beschäftigten sich in den Bereichen, in denen Bürgerinnen oder Bürger in besonderer Weise dem staatlichen Einfluss unterworfen sind, in ihren religiösen oder weltanschaulichen Bekenntnis zurückhalten.\n  \n\nInwieweit nach dem Bundesverfassungsgerichtsurteil (1 BvR 471/10, 1 BvR 1181/10) die Umsetzung des Neutralitätsgesetzes im Land Berlin gegebenenfalls neu auszulegen und zu verändern ist, muss auf Landesebene entschieden werden. Diese Entscheidung ist von grundsätzlicher Bedeutung und erheblicher Tragweite für die Wahrnehmung von hoheitlichen Aufgaben im Land Berlin.\n\n"
}