{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325954.php",
    "date": "2015-06-04",
    "title": "„In der Helle träumen“ mit VITU e.V.",
    "text": "\n\n    Am Samstag, 6. Juni 2015, 16 Uhr im Hof/Foyer des FFM, spielt das VITU e.V. Kinderensemble Märchen zum Staunen und Mitmachen\n    Und am Samstag, den 6. Juni 2015, 20 Uhr in der Studiobühne spielt das VITU e.V. Erwachsenenensemble eine Szenenauswahl der Weltliteratur.\n  \n\nEintritt mit dem Kultour à la carte-Ticket für alle Veranstaltungen 5,00/3,00 €\n\n\n    Einblicke ins Theaterleben für Jung und Alt In der Vereinigten Internationalen TheaterUnität e.V. – kurz VITU e.V. – treffen sich Menschen verschiedenster Altersgruppen, Ausbildungen und Berufe, um Theaterluft zu schnuppern und zu atmen und um die berühmten „Bretter, die die Welt bedeuten“ zu betreten. Jeder kann sich entsprechend seinen Interessen und Neigungen in den verschiedenen Bereichen einbringen, egal ob vor, auf oder hinter der Bühne: Bühnenbild, Maske, Kostüm, Musik, Dramaturgie, Regie und natürlich Schauspielerei. Am Ende des künstlerischen Gesamtprozesses soll eine für alle Beteiligten befriedigende Lösung auf der Bühne zu erleben sein, der Weg bis dahin ist geprägt vom respektvoll-toleranten Umgang miteinander und immer ist „der Weg das Ziel“. Was 1992 mit der Gründung einer Theatergruppe für Kinder und Jugendliche begann, erlebt mittlerweile unter der künstlerischen Leitung der Schauspielerin und Vorstandsvorsitzenden Gabriele Selke die\n    23. Spielzeit. Mit „In der Helle träumen“ gibt die Vereinigte Internationale TheaterUnität e.V. Einblicke ins Theaterleben für Jung und Alt. In der Vorschau auf ihre Vorstellungen heißt es: Angelehnt an Brechts Ausspruch: „Gib uns doch Licht auf die Bühne, Beleuchter! Wie können wir Stückeschreiber und Schauspieler bei Halbdunkel unsere Abbilder der Welt vorführen? Die schummrige Dämmerung schläfert ein. Wir brauchen aber der Zuschauer Wachheit, Ja, Wachsamkeit. Lass Sie in der helle Träumen“, lassen wir Sie und Euch mit unseren Ensembles eintauchen und träumen von Märchen über unterschiedlichste Epochen der Theaterliteratur.\n  \n"
}