{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.341606.php",
    "date": "2015-07-15",
    "title": "Schulen in Marzahn-Hellersdorf engagieren sich für Klimaschutz",
    "text": "\n\n    Im Rahmen des Projektes „Energie und Klimaschutz in Schulen“ der Senatsverwaltung für Stadtentwicklung und Umwelt wurden die Kerschensteiner-Schule und die Schule am Grünen Stadtrand am Donnerstag, den 2. Juli 2015 von Staatssekretär Christian Gaebler für ihren Beitrag, Berlin bis 2050 klimaneutral zu machen, gewürdigt. Die Kerschensteiner-Schule, die sich in Workshops besonders intensiv mit den Themen Klima und Energie befasste, erhielt für ihr Engagement einen Wanderpokal und wird im kommenden Jahr dieses Projekt weiter fortführen.\n  \n\n    „Die Teilnahme der Schulen an solchen Projekten ist ein richtiger und wichtiger Schritt, Kinder und Jugendliche für den Klimaschutz zu sensibilisieren. So wird für Schülerinnen und Schüler erlebbar, was jeder selbst zum Einsparen von Ressourcen leisten kann,“ erklärte Bezirksbürgermeister Stefan Komoß. Er freut sich, dass sich für das Klimaschutzprojekt im kommenden Schuljahr bereits die Rudolf-Virchow-Oberschule und die Grundschule unter dem Regenbogen beworben haben. Diese Schulen sollen neben diesem Projekt der Berliner Energieagentur durch Kooperationen mit dem Kinderforscherzentrum HELLEUM unterstützt werden.\n  \n\n    Der Bezirk selbst hat darüber hinaus für das kommende Jahr den Einbau von Gebäudeleittechnik in Schulen geplant. Hierdurch werden die Anstrengungen der Schülerinnen und Schüler dann für das klimaneutrale Berlin durch modernste Technik unterstützt.\n  \n\n    Außerdem wurde die Kerschensteiner-Schule am Montag, den 13. Juli 2015, mit dem Gütesiegel „Berliner Klima Schule“ für Klimaschutz und Energie der Senatsverwaltung für Bildung, Jugend und Wissenschaft ausgezeichnet. Diese Würdigung erhält die Schule zum dritten Mal in Folge. In Energieprojekten werden Mobilitätsveränderungen der Schüler- und Lehrerschaft bewirkt, wind- und solarbetriebene Modellfahrzeuge entworfen und vor allem energiebewusstes Energieverhalten vermittelt. www.berliner-klimaschulen.de/neue-berliner-klima-schulen-ausgezeichnet. (www.berliner-klimaschulen.de/neue-berliner-klima-schulen-ausgezeichnet.).\n  \n"
}