{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.393152.php",
    "date": "2015-10-29",
    "title": "Eine Allianz für Obstbäume",
    "text": "\n\n    Der Landesverband Berlin der Gartenfreunde e.V., Allianz Deutschland und die Stiftung NatureLife-International pflanzen für die Internationale Gartenausstellung.\n  Am Freitag, 30. Oktober 2015, ab 11:00 Uhr pflanzen die Berliner Gartenfreunde die ersten Obstbäume an den Kienbergterrassen für die Internationale Gartenausstellung (IGA Berlin 2017). Jeder der 18 Bezirksverbände des Landesverbandes Berlin der Gartenfreunde e.V. kennzeichnet sein Engagement dabei durch einen neu gepflanzten Obstbaum. Allianz Deutschland, die Stiftung NatureLife-International und die Allianz Umweltstiftung unterstützen die IGA durch eine Baumspende, im Rahmen des weltweiten Projekts „Allianz – Bäume für die Zukunft“, bei der Förderung historischer Obstsorten. Die Kienbergterrassen sind am Südhang der gleichnamigen Anhöhe im IGA-Gelände gelegen. Bis 2017 wird hier eine Streuobstwiese mit historischen Apfelsorten, Quitten, Kirschen u.v.a.m. entstanden sein. Mehr als 100 Obstbäume werden bis zum nächsten Frühjahr insgesamt dort gepflanzt. Im Rahmen der Zusammenarbeit mit der IGA setzten die Marzahner Gartenfreude bereits im vergangenen Jahr\n  Obstbäume in der Kleingartenanlage „Am Kienberg“ ein. Jetzt erfolgt der „Brückenschlag“ ins IGA-Ausstellungsgelände. Aus diesem Anlass laden die Gartenfreunde Marzahn zum Foto- und Pressetermin am Feitag, den 30. Oktober 2015, um 11.00 Uhr, in die Kleingartenanlage „Am Kienberg“, Treffpunkt am zentralen Parkplatz, Joachim-Ringelnatz-Straße 34, 12683 Berlin ein. Zum Auftakt der Obstbaumpflanzungen an den Kienbergterrassen sprechen\n  \nGünter Landgraf, Präsident des Landesverbandes Berlin der Gartenfreunde e.V.\n    \nKatharina Langsch, Geschäftsführerin der IGA Berlin 2017 GmbH\n    \nManfred Boschatzke, Allianz Deutschland AG – Direktor Werbung und Sponsoring Deutschland\n    \nLars Feimann, Allianz Deutschland AG – Projektleiter\n    \nFrank Welzel, Projektkoordination der Stiftung NatureLife-International\n    \n\n\n    Den Rahmen der Pflanzaktion bilden die Feierlichkeiten des Bezirksverbandes Berlin-Marzahn der Gartenfreunde e.V. anlässlich seines 25jährigen Gründungsjubiläums.\n    Kontakt:\n    Landesverband Berlin der Gartenfreunde e.V., Anke Ziemer, Tel. 030/30093220\nwww.gartenfreunde-berlin.de\n    IGA Berlin 2017 GmbH, Öffentlichkeitsarbeit, Frau Wacker, Tel. 030/700906318\nwww.iga-berlin-2017.de\n\n"
}