{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.404133.php",
    "date": "2015-11-18",
    "title": "LaGeSo belegt Sporthalle in Marzahn-Hellersdorf als Notunterkunft",
    "text": "\n\n    Am Dienstag, den 17. November 2015, hat der Staatssekretär für Bildung Mark Rackles die Belegung der Sporthalle des Oberstufenzentrums Handel II, Marzahner Chaussee 231, 12681 Berlin, im Bezirk Marzahn-Hellersdorf als Flüchtlingsnotunterkunft freigegeben. Zeitgleich benannte er auch zwei Hallen in den Bezirken Friedrichshain-Kreuzberg und Pankow, um die Unterbringung weiter in Berlin eintreffender Flüchtlinge sicherzustellen.\n  \n\n    Kurzfristig und überraschend wurde bereits in der Nacht von Dienstag, den 17., auf Mittwoch, den 18. November 2015, mit der Belegung begonnen. Dabei haben 39 Menschen in Flüchtlingssituationen kurzfristig eine Unterkunft erhalten.\n  \n\n    Bezirksbürgermeister Stefan Komoß bezeichnete die kurzfristige Information als problematisch und bedauerte; „dass es zu einer Belegung der Halle ohne betreuenden Träger durch das LaGeSo gekommen ist“. Er äußerte Verständnis für eine kurzfristige Belegung, erwarte aber, „dass Menschen nicht ohne Begleitung und Betreuung in Sporthallen untergebracht werden.“\n  \n\n    Die Einrichtung der Schlafmöglichkeiten, die Begrüßung der Flüchtlinge, die Erstversorgung mit Getränken und die Erfassung der Menschen war nur dank zahlreicher Ehrenamtlicher möglich, die kurzfristig gegen Mitternacht zur Sporthalle gekommen waren. Stefan Komoß: „Ich bedanke mich bei allen Ehrenamtlichen, den Politiker aus dem Land und dem Bezirk und der Kollegin Dagmar Pohle für ihren unermüdlichen Einsatz.“\n  \n\n    Aus Sicht des Bezirksbürgermeisters bieten sich bei nur geringem Vorlauf bessere Lösungen als eine Sporthallenbelegung an. Im Rat der Bürgermeister hatte der Bezirk sich bereit erklärt, die BIM und das LaGeSo personell und aktiv bei der Auswahl und Vorbereitung passender Gebäude zu unterstützen, um den Flüchtlingen „eine würdige und angemessene Unterbringung zu ermöglichen“, so Stefan Komoß.\n  \n"
}