{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325947.php",
    "date": "2015-06-04",
    "title": "Zirkusworkshop im KOMPASS – spielend lernen und Spaß haben",
    "text": "\n  Professionelle zirkuspädagogische Begleitung durch Mario Herzog sowie drei bis vier pädagogische Mitarbeiter vom Fortbildungsinstitut für pädagogische Praxis (FiPP) e.V. Zielgruppe und Teilnehmeranzahl: 20-25 Kinder im Grundschulalter* Angebote:\n  \nJonglage mit 2-3-4 Tüchern, Bällen, Keulen, Ringen oder Tellern – allein oder zu zweit\n    \nClownerie\n    \nBoden- oder Leiter-Akrobatik\n    \nBalance (Laufkugel, Rola-Bola etc.)\n    \n\n\n    Zeitplanung: 20. bis 24. Juli 2015, jeweils von 10:00 bis 16:00 Uhr (inkl. Mittagspause von 12:00 bis 13:00 Uhr)\nMontag: Ankommen und Kennen lernen der Kinder, Angebote ausprobieren, jedes Kind soll sich am Ende des Tages entscheiden und sich einem Angebote zuordnen\nDienstag und Mittwoch: Angebote – unter professioneller pädagogischer Begleitung erlernen – üben und weiter entwickeln\nDonnerstag: Wie ist der Stand? Was haben wir gelernt? Entwickeln einer Choreographie in Hinblick auf das Programm am Samstag\nFreitag: Programm verfestigen, Durchlaufproben für kleinere und die gesamte Gruppenangebote, Generalprobe\n  Zirkusfest mit Zirkuszelt am Samstag, den 25. Juli 2015: 14.00-15.00 Uhr: Beginn des Zirkusfestes, Ankommen der Besucherinnen und Besucher 15.00-16.00 Uhr: Programm im Zirkuszelt 16.00-17.00 Uhr: gemeinsames Ausklingen der Kinder mit den Gästen\n  \n10,00 Euro Eigenanteil pro Kind für den gesamten Zeitraum für Mittagsverpflegung und Getränke.\n      Nachbereitung: Während des gesamten Zeitraumes wird es eine Fotodokumentation geben sowie eine Videodokumentation der Aufführung. Diese soll gemeinsam mit allen Beteiligten am 5. September 2015 um 14.00 Uhr im KOMPASS angeschaut werden.\n    \n\n\n    Anmeldungen bis zum 30.Juni 2015:\n    KOMPASS – Haus im Stadtteil\n    Kummerower Ring 42, 12619 Berlin\n    Karsten Mühle und Constanze Tornow\n    Tel. 564 974 01 oder info@kompass-berlin.org\n    Ein gemeinsames Projekt des Klub 74 Nachbarschaftszentrums Hellersdorf e.V. und des Fortbildungsinstituts für pädagogische Praxis e.V.\n    Diese Veranstaltung wird von der STADT UND LAND Wohnbauten-Gesellschaft mbH und dem Bezirksamt Marzahn-Hellersdorf von Berlin unterstützt.\n  \n"
}