{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316550.php",
    "date": "2015-05-11",
    "title": "Beats against borders - New Kids on the block",
    "text": "\n\n    Am Samstag, den 13. Juni 2015 ruft das Konzert „Beats against Borders“ zur Beteiligung von Künstlern, Bands, Musikern auf – für Weltoffenheit und Solidarität sind mit dabei Peter Fox BÄM! Drumline\n  \n\n    Im Juni wird es laut im ORWOhaus in Marzahn. Verschiedene Partner aus Marzahn-Hellersdorf setzen ein musikalisches Zeichen für Verständigung und rufen unter dem Motto „Beats against Borders – New Kids on the Block“ zu Toleranz, Weltoffenheit und Diversität auf. Das Jugendzentrum Betonia sucht dafür Bands, Musiker und/ oder Künstler, die Lust haben, im Interesse des Themas am 13. Juni 2015 Mucke zu machen und sich gemeinsam mit anderen Künstlern bunt und weltoffen zu präsentieren. Musik verbindet!\n  \n\n    Kulturstadträtin Julia Witt ist stolz auf die Initiative vom Jugendzentrum Betonia: „Toll, dass die Jugendlichen sich mit diesem Event ein weitere Mal deutlich positionieren. Marzahn ist ein guter Ort für Kunst – und ein Ort, der sehr wohl auch für Weltoffenheit und Solidarität steht. Partner aus Berlin werden am 13. Juni ein deutliches Zeichen setzen, dass Respekt und Miteinander gerade hier im Bezirk für viele junge Menschen wichtig sind.“\n  \n\n    Das Konzert bettet sich in die Berliner „Interventionen – Refugees in Arts & Education“, 11. – 13. Juni 2015 ein: www.kulturprojekte-berlin.de\n\n\n    Bei Interesse einfach eine Mail an info@jugendzentrum-betonia.de versenden, Rückmeldung bitte bis spätestens 14. Mai 2015. Für Rückfragen steht das Jugendzentrum jederzeit zur Verfügung: 030-9326067.\n  \n\n    Jennifer Hübner\n    Jugendzentrum Betonia\n    Wittenbergerstraße 78\n    12689 Berlin\n    Mail: info@jugendzentrum-betonia.de\n    Phone: 030 – 932 606 7\nwww.jugendzentrum-betonia.de\n\n\n    Träger: KINDERRING BERLIN e.V., Schwedter Straße 232-234, 10435 Berlin, Mail: info@kinderring-berlin.de, Phone: 030 – 440 621 4, www.kinderring-berlin.de\n\n"
}