{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316443.php",
    "date": "2015-03-25",
    "title": "Bezirksgeschichte vom Faustkeil bis zur Platte - Schulklassen und Familien im Bezirksmuseum willkommen!",
    "text": "\n\n    Mit einem jungen und modernen Bezirk wie Marzahn-Hellersdorf verbindet man häufig die Vorstellung von Geschichtslosigkeit. Viele sind dann doch überrascht, wenn sie das Bezirksmuseum betreten, denn die Besucher erwartet ein spannender Gang durch 11.000 Jahre Geschichte.\n    Die Ausstellung beginnt mit der Ur- und Frühgeschichte, die den weitaus längsten Zeitraum umfasst. Einen Schwerpunkt bildet die Geschichte der Dörfer Biesdorf, Hellersdorf, Kaulsdorf, Mahlsdorf und Marzahn von ihrer Gründung im 13. bis in die zweite Hälfte des 20. Jahrhunderts. In den zurückliegenden 40 Jahren veränderte sich die Region Marzahn-Hellersdorf mehr als je zuvor. Durch die Errichtung von mehr als 100.000 Wohnungen bis Anfang der 1990er Jahre nahmen Marzahn und Hellersdorf die Dimensionen von Großstädten an.\n    In allen Themenbereichen werden zahlreiche Objekte gezeigt, darunter das Lackprofil eines im Herbst 2005 in Biesdorf-Süd entdeckten Korbgeflechtbrunnens aus der älteren Vorrömischen Eisenzeit sowie Architekturmodelle aus der jüngsten Vergangenheit.\n    Auch die neue Ausstellungsetage zu jüngeren Geschichte der Großsiedlung wird gut angenommen, besonders die Besucherzahlen an Sonntagen sind sehr erfreulich. Dabei zählten in den letzten drei Monaten überwiegend Erwachsenengruppen zum Publikum. Die Besucherzahlen von November 2014 bis Februar 2015 sind im Vergleich zum selben Vorjahreszeitraum um 27 % gestiegen.\n    Besonders spannende Objekte sind die verschiedenen Modelle. Hier lassen sich die großen Entwicklungen der vergangenen Jahre (z.B. am Planungsmodell Marzahn) ebenso wie kleine Details (z.B. in der WBS-70-Wohnung mit Wohnambiente der DDR-Zeit) nachvollziehen und entdecken. Auch zwei Großpanoramen, die Marzahn und Hellersdorf in den 1980er Jahren zeigen, laden zur Reise in die Vergangenheit ein. Die Sonderausstellung „Jürgen Nagel – aus der Dokumentation Marzahn 1981 – 1990“ mit großartigen und berührenden Fotos aus der Aufbauzeit des Bezirks verleiht der oberen Ausstellungsetage ein besonderes Glanzlicht.\n  \n\n    Aktuelle Öffnungszeiten der Ausstellungen im Bezirksmuseums Haus 1 und Haus 2 sind Montag bis Freitag und Sonntag von 11:00 bis 17:00 Uhr\n    HAUS 1, Alt-Marzahn 51, 12685 Berlin / HAUS 2, Alt-Marzahn 55, 12685 Berlin\n    Tel.: 54 79 09 21 (Mo-Fr) Tel.: 54 79 09 27 (So)\n    E-Mail: info@museum-marzahn-hellersdorf.de\n    Internet: www.museum-marzahn-hellersdorf.de\n    Führungen / Museumsprojekte: nach Terminvereinbarung\n    Archiv: Dienstag bis Donnerstag von 9:00 bis 16:00 Uhr nur nach Terminvereinbarung\n  \n"
}