{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.429009.php",
    "date": "2015-12-30",
    "title": "Berliner FamilienPass 2016",
    "text": "\n\n    Ab Freitag, den 1. Januar 2016, können Berliner Familien mit Kindern bis einschließlich 17 Jahren einkommensunabhängig von 300 familienfreundlichen Preisvorteilen profitieren. Denn ab dem neuen Jahr gilt der Berliner FamilienPass 2016. Ob Zoo, Schwimmspaß oder Museum, das kompakte Taschenbuch öffnet mit vielen Ermäßigungen und teilweise sogar kostenlosen Angeboten für die Kinder oder die Eltern die Türen zu Kultur- und Freizeitangeboten in Berlin und im Umland. Viele Ideen und Anregungen laden zu einem abwechslungsreichen und spannenden Familienjahr ein.\n  \n\nAm Sonntag, den 3. Januar, ist Anmeldeschluss für die Januar-Verlosung.\n    Einzigartig sind die insgesamt 200 Verlosungen zu Familienaktionen, exklusiv für Inhaber des FamilienPass. Die Gewinner können zum Beispiel kostenlos an einer Tagesbusfahrt in den Heidepark Soltau, einer Wolfsnacht im Wildpark Schorfheide oder an einem Besuch im Spreeweltenbad teilnehmen. Allein im Januar werden 17 Aktionen verlost.\n  \n\n    Dazu Gunnar Güldner, Geschäftsführer vom JugendKulturService: „Die Januar- und die Februar-Verlosung sind seit einigen Tagen unter www.bfp-berlin.feripro.de freigeschaltet.\n  \n\n    Ab Mitte Januar finden fast jedes Wochenende verschiedene FamilienPass-Aktionen statt. Daher ist der Anmeldeschluss hier bereits Sonntag, der 3. Januar 2016. Für alle folgenden Verlosungen gilt immer der 15. des Vormonats, also zum Beispiel für die April Verlosung ist Einsendeschluß am Mittwoch, der 15. März 2016. Unter allen angemeldeten Familien werden nach dem jeweiligen Anmeldeschluss die Plätze für die Aktionen verlost.\n  \n\n    Jede Berliner Familie mit Kindern bis einschließlich 17 Jahre kann den Pass nutzen, völlig unabhängig vom Einkommen oder davon, ob die Kinder alleine oder gemeinsam mit einer Partnerin oder einem Partner erzogen werden. Großeltern können den Ideengeber zusammen mit ihren Enkeln nutzen.\n  \n\n    Der neue Berliner FamilienPass 2016 ist in allen Berliner Filialen von Getränke Hoffmann, bei Karstadt sports, im FEZ Berlin, in vielen Bibliotheken und Bürgerämtern, beim JugendKulturService (auch über den Online-Shop) und in weiteren Verkaufsstellen in ganz Berlin erhältlich.\n  \n\nDer Pass kostet 6 Euro und gilt vom 1. Januar bis 31. Dezember 2016.\n  \n\n    Die Herausgabe des FamilienPasses erfolgt im Auftrag und mit finanzieller Unterstützung der Senatsverwaltung für Bildung, Jugend und Wissenschaft.\n  \n\nJugendKulturService gemeinnützige GmbH\n    Obentrautstraße 55\n    10963 Berlin\n  \n"
}