{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.336949.php",
    "date": "2015-07-01",
    "title": "Großes Familienfest mit Classic Open Air auf dem Helene-Weigel-Platz",
    "text": "\n\n    Am Sonntag, den 5. Juli 2015 wird es am Helene-Weigel-Platz die Neuauflage des Open-Air-Events mit Amphitheater-Atmosphäre geben, das vor zwei Jahren anlässlich des 35-jährigen Jubiläums des Platzes fast 6.000 Besucher zählte. Von 14:00 bis 22:00 Uhr gibt es auch diesmal ein bunt gemischtes Bühnenprogramm aus Musik, Theater, Show sowie verschiedene Mitmachangebote.\n  \n\n    Der nach Helene Weigel (1900 -1971), Intendantin des Berliner Ensembles und Ehefrau von Berthold Brecht, benannte Platz hat sich in den letzten Jahren sehr positiv entwickelt. Dazu gehören u.a. der Umbau des Platzes an sich, der Bau neuer Verkaufseinrichtungen und die Neugestaltung von Grünanlagen. Neueste Attraktion ist eine weithin sichtbare Landmarke mit Uhr und einer drehbaren Skulptur auf dem Dach als zentrales Element des neuen Wegeleitsystems. Die „Zukunftsagentur Helene Weigel Platz“, die in den vergangenen drei Jahren diese Prozesse begleitet und unterstützt hat, organisiert alle zwei Jahre ein Bezirksfest unter dem Motto „Helli lässt grüßen!“.\n  \n\n    Im Mittelpunkt des Freiluftkonzertes, das eine nahtlose Brücke von populärer Klassik zu Pop-Klassikern schlagen wird, steht in diesem Jahr das Jugendsinfonieorchester der Hans-Werner-Henze-Musikschule unter der Leitung von ECHO-Preisträger Jobst Liebrecht. Auf der Bühne können Sie außerdem den Schauspieler Peter Bause und viele bekannte Bands und Künstler aus dem Bezirk erleben, die häufig ihre Heimat im ORWO-Haus haben. Auf jeden Fall wird das enorme musikalische Potenzial bekannter Marzahn-Hellersdorfer Nachwuchskünstler sichtbar und vor allem hörbar werden. Verschaffen Sie sich einen Eindruck von der Lebensfreude und den musikalischen Ausdruckmöglichkeiten im Bezirk mit Berlins besten Aussichten.\n  \n\n    Das bunte Programm auf dem Platz wird durch eine außergewöhnliche Fotoausstellung im Alten Rathaus komplettiert. Sie widmet sich dem Leben und Werk von Helene-Weigel. Passend zum Motto des Festes werden außergewöhnliche Bilder und Zitate der beliebten Schauspielerin und Namensgeberin des Platzes präsentiert.\n  \n\n    Das Fest auf dem Helene-Weigel-Platz bietet Ihnen genau das richtige Programm für einen zauberhaften Sommerabend in stimmungsvoller Atmosphäre. Eine vielfältige Konzertgastronomie sorgt für die leiblichen Genüsse.\n    Wir laden Sie herzlich ein und freuen uns auf Ihren Besuch.\n  \n\n    Christian Gräff\n    Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n    Oleg Peters\n    Leiter der Zukunftsagentur Helene Weigel Platz\n  \n\n    Weitere Informationen: www.helene-weigel-platz.com\n\n"
}