{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.341743.php",
    "date": "2015-07-15",
    "title": "Mozart-Gemeinschaftsschule bewirbt sich um Berliner Förderpreis „Praktisches Lernen 2015“",
    "text": "\n\n    Mit einem Modell des Fahrgeschäftes „Breakdancer“, das in einem Projekt aus dem Praxislernen mit KIDS & CO gebaut wurde, bewirbt sich die Mozart-Gemeinschaftsschule in diesem Jahr um den Berliner Förderpreis „Praktisches Lernen“.\n  \n\n    Die Schüler Gerome Hesse und Philipp Antony Paul haben das Modell im Maßstab 1:10, das beeindruckende anderthalb Meter im Durchmesser und fast einen Meter in der Höhe misst, fast selbstständig in der Werkstatt des Vereins KIDS & CO gebaut. Dazu standen jeweils zwei Tage in der Woche zur Verfügung, während sie an den anderen drei Tagen regulär zur Schule gingen.\n    Der Lohn der Mühe waren nach fast anderthalb Jahren Arbeit neben dem Erfolgserlebnis, selbst etwas auf die Beine gestellt zu haben und der Bewertung des Projektes in der Präsentationsprüfung mit „sehr gut“ und wird nun durch die Teilnahme am Förderpreis einem noch größerem Publikum präsentiert.\n  \n\n    Das Praxislernen fördert Schülerinnen und Schüler der achten Klassen, die gefährdet scheinen, in den Folgejahren kein Schulabschluss zu erreichen, indem sie in der Mozartschule an drei Tagen einer Schulwoche einen theoriereduzierten Unterricht und an zwei Tagen die Werkstätten des Vereins KIDS & CO besuchen.\n  \n\n    Die Zahlen geben dem Projekt recht: Neun von zehn der 2015 abgehenden Praxisschülerinne und -schüler konnten trotz der ursprünglich negativen Prognose die Berufsbildungsreife erlangen, acht sogar die Erweiterte Berufsbildungsreife, drei haben bereits Ausbildungsverträge in der Tasche.\n    Auch im gesamten Bezirk sind die Zahlen beeindruckend: von 61 Praxisschülerinnen und -schülern aus den fünf Sekundarschulen des Bezirks, die das Praxislernen bei KIDS & CO aus den 10. Klassen heraus verlassen werden, haben drei Viertel einen Schulabschluss erreicht und etwas 16 einen Ausbildungsvertrag unterschrieben.\n  \n"
}