{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.422676.php",
    "date": "2015-12-14",
    "title": "Neuregelung des Vereinssports in Marzahn-Hellersdorf wegen Beschlagnahme von Hallen",
    "text": "\n\n    Am Freitag, den 4. Dezember 2015, konnten der Bezirksbürgermeister von Marzahn-Hellersdorf Stefan Komoß, die Vertreter von vier Sportvereinen und des Schul- und Sportamt eine wichtige Verständigung zur Sicherung des Vereinssports erzielen.\n  \n\n    Nachdem das Land Berlin in den vergangenen Wochen die Beschlagnahmung von vier Sporthallen im Bezirk zur Notunterbringung von Flüchtlingen angekündigt und ohne Vorlauf mit der Belegung der ersten Halle begonnen hat, sind auch in Marzahn-Hellersdorf die ersten Sportvereine betroffen. Es handelt sich um die vier Vereine BSC Marzahn, Rot-Weiß 90 Hellersdorf, Eintracht Berlin und Eintracht Mahlsdorf. Herr Komoß hatte die Vereine kurzfristig eingeladen, um die Folgen und konkrete Hilfen zu besprechen.\n  \n\n    Gegenwärtig sind drei Sporthallen bereits mit Flüchtlingen belegt. Die Boxsporthalle von Eintracht Berlin scheint dagegen nicht für eine Belegung in Frage zu kommen.\n  \n\n    Kinder- und Jugendmannschaften erhalten Trainingszeiten in anderen Sporthallen, dabei hat sich auch die Frauensporthalle im Freizeitforum mit mehreren Stunden pro Woche am Angebot beteiligt. Auch die Erwachsenenmannschaften bekamen in mehreren Sporthallen Zeiten zur Verfügung gestellt.\n    Den drei betroffenen Vereinen, die Fußball spielen, bestätigte das Schul- und Sportamt, dass der Kunstrasenplatz weiterhin für das Training und Spiele genutzt werden kann. Damit ist – entsprechende Temperaturen vorausgesetzt – zumindest für längere Zeiträume auch über den Winter ein Training im Außenbereich möglich.\n    Mit dem Bezirkssportbund wurde vereinbart, dass mit anderen Vereinen über eine leichte Reduzierung von Hallenzeiten gesprochen wird, um die übermäßige Belastung einzelner Vereine zu vermeiden. Ein solches solidarisches Handeln kann weitere Hallenzeiten für die vier betroffenen Vereine ermöglichen und die Folgen der Beschlagnahme mildern. Die Ergebnisse werden dann der Sportstättenvergabekommission zur Beschlussfassung übergeben.\n  \n\n    Diese Maßnahmen zusammen beseitigen nicht alle Folgen der Beschlagnahme der Sporthallen, die weiterhin eine Einschränkung und Belastungen für die Sportler und Verein und ihre wichtige Arbeit in Bezirk und Gesellschaft bedeuten.\n  \n\n    Bezirksbürgermeister Stefan Komoß dankte allen Beteiligten: “Wir haben mit diesen Maßnahmen im Bezirk Marzahn-Hellersdorf eine vernünftige, pragmatische Lösung gefunden. Ich danke allen Beteiligten, insbesondere den Sportvereinen, für ihre Mitwirkung.” Er ergänzte: “Auch wenn der Bezirk keinerlei Einflussmöglichkeit auf die Entscheidung einer Beschlagnahmung hat, müssen wir versuchen, mit den Folgen umzugehen und schnell Lösungen zu finden.”\n  \n"
}