{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.394747.php",
    "date": "2015-11-03",
    "title": "Kammerkonzert des Diverso Streichquartett in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Am Samstag, den 7. November 2015, ab 16:00 Uhr laden der Yehudi Menuhin Berlin Music Nov e.V. und die Krankenhauskirche im Wuhlgarten zu einem Konzert des Diverso Streichquartetts ein.\n  \n\n    Das Diverso Streichquartett wurde 2013 von jungen Musikern gegründet, die zu dieser Zeit Absolventen vier verschiedener europäischer Universitäten in Berlin, Posen, Breslau und Manchester waren. Diese Vielfalt an Einflüssen war auch die Inspiration für ihren Namen “Diverso”. Marcin Ostrowski, Magdalena Krawczuk und Zofia Łodygowska begannen bereits im Gymnasium in Posen kammermusikalisch zusammenzuwirken und waren Preisträger mehrerer Wettbewerbe in Polen, u.a. in Łódź und Breslau. Bald darauf vervollständigte die talentierte Geigerin Dagmara Foryś das Quartett.\n  \n\n    Alle vier Musiker sind Preisträger verschiedener Solo-Musikwettbewerbe. Sie sind bereits in ganz Europa, sowie Japan, Korea, China, Indien und Russland aufgetreten und gaben ihr Debüt an der renommierten Posener Philharmonie. Dem folgte Ihre erste Reihe von Abonnementkonzerten in Polen, Deutschland, Belgien und Großbritannien. Kürzlich gewannen sie einen Sonderpreis beim Internationalen Quartettwettbewerb K. Szymanowski.\n    Dieser Aufstieg wurde allseits wahrgenommen und gipfelte in der Form eines Masterstudiums in der renommierten Klasse des Artemis Quartetts an der Universität der Künste in Berlin. Dieses Studium bei einem der bekanntesten Streichquartette der Welt hat dem Diverso Quartett geholfen, sich weiterzuentwickeln und internationale Wertschätzung zu gewinnen. Das Diverso Streichquartett beherrscht ein breites Repertoire an Meisterwerken aller Epochen und interessiert sich besonders für die Musik polnischer und deutscher Komponisten.\n  \n\n    Der Eintritt ist frei, um Spenden am Ausgang wird gebeten.\n  \n\n    Wuhletal-Psychosoziales Zentrum gemeinnützige GmbH\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 34\n    12683 Berlin\n  \n"
}