{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.391208.php",
    "date": "2015-10-26",
    "title": "Weltrekordversuch im Bezirk: Marzahn-Hellersdorf baut den längsten Picknicktisch der Welt!",
    "text": "\n\n    Unter der Schirmherrschaft von Bezirksbürgermeister Stefan Komoß startet am Freitag, den 6. November um 14:00 Uhr der Weltrekordversuch mit dem Bau der ersten Meter eines Picknicktisches als Nachbarschaftstreff mit Kaffee, Grillstand, Musik und natürlich gemeinsamen Sägen und Schrauben. Stefan Komoß wird den Startschuss geben und selbst Hand anlegen, um dieses Projekt gemeinsam mit Anwohnerinnen und Anwohnern des Boulevards Kastanienallee, Bewohnerinnen und Bewohnern der Flüchtlingsunterkunft Carola Neher Straße, Jugendlichen aus berufsbildenden Projekten des Vereins KIDS & CO, Schülerinnen und Schülern aus der Piaget- und Haeckel-Oberschulen, Studierenden der ASH und interessierten Bürgerinnen und Bürgern aus dem Bezirk nach der Idee von Prof. Pinkau zu beginnen.\n  \n\n    Bis zum Freitag, den 18. Dezember 2015 soll dann auf dem Boulevard Kastanienallee der längste Picknicktisch der Welt entstehen und schließlich zu einem vorweihnachtlichen Picknick einladen. Um seine im Guinnessbuch der Rekorde vorgestellten Vorgänger zu übertreffen, muss der Tisch eine Länge von mindestens 161 Metern aufweisen – dafür werden viele helfende Hände benötigt.\n  \n\n    Versierte Ausbilder des Vereins „KIDS & CO“ leiten dann wochentags von 8:00 bis 14:00 Uhr junge Menschen beim Bau der Tische an. Zusätzliche Öffnungszeiten für alle interessierten Mitwirkenden sind ab November jeden Mittwoch von 14:00 bis 17:00 Uhr sowie jeden Samstag von 10:00 bis 14:00 Uhr geplant.\n  \n\n    Alle Hellersdorfer- und Marzahnerinnen, Hellersdorfer und Marzahner und vor allem die Anwohnerinnen und Anwohner des Kiezes rund um den Boulevard sind deshalb zum gemeinsamen Werkeln eingeladen. Alle Mitwirkenden am Weltrekordversuch erhalten eine Urkunde mit dem Eintrag ins Guinnessbuch. Die Gebühr für eine Eintragung – wenn alles klappt und der Tisch am 18. Dezember 2015 die erforderliche Länge aufweist – in das „Guinnessbuch der Rekorde“ stiftet die Immobiliengesellschaft „Deutsche Wohnen“.\n  \n\n    Das Projekt wird im Rahmen der Partnerschaft für Demokratie Hellersdorf vom Bezirksamt Marzahn-Hellersdorf unterstützt und mit 10.000 € aus dem Bundesprogramm „Demokratie leben! Aktiv gegen Rechtsextremismus, Gewalt und Menschenfeindlichkeit“ gefördert.\n  \n"
}