{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.340407.php",
    "date": "2015-07-10",
    "title": "FreiwilligenAgentur Marzahn-Hellersdorf mit Qualitätssiegel ausgezeichnet",
    "text": "\n\n    Insgesamt 18 Freiwilligenagenturen wurden am vergangenen Freitag mit dem Qualitätssiegel der Bundesarbeitsgemeinschaft der Freiwilligenagenturen e.V. (bagfa) ausgezeichnet – darunter auch die FreiwilligenAgentur Marzahn-Hellersdorf!\n  \n\n    Im Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) überreichte Dr. Christoph Steegmans, Unterabteilungsleiter für Engagementpolitik im BMFSFJ, den anwesenden Agenturen die Zertifikate und würdigte damit die Arbeit von Freiwilligenagenturen und ihre wichtige Rolle in der Förderung bürgerschaftlichen Engagements. „Freiwilligenagenturen sind zentrale Einrichtungen der lokalen Engagement-Infrastruktur. Sie sind kompetente Anlaufstellen für Engagierte und geben vielen „Noch-Nicht-Engagierten“ entscheidende Start-Impulse. Ich freue mich, heute die Qualitätssiegel verleihen zu dürfen und bin sicher dass diese Auszeichnung für die Freiwilligenagenturen eine positive Signalwirkung nach außen wie auch nach innen haben wird“, erklärt Dr. Christoph Steegmans.\n    “Für uns war der Prozess der Zertifizierung zweierlei: Sowohl Bestätigung, dass wir vieles schon gut machen, als auch Anreiz, andere Dinge noch ausbauen zu können.” so Dr. Jochen Gollbach, Gründer und Leiter der FreiwilligenAgentur Marzahn-Hellersdorf, “Mein Dank gilt unseren Förderern und den vielen Kooperationspartnern, die unsere erfolgreiche Arbeit erst ermöglichen!”\n    Das von der bagfa entwickelte Qualitätsmanagementsystem unterstützt Freiwilligenagenturen dabei, ihre Arbeit in zentralen Arbeitsbereichen zu strukturieren, zu dokumentieren und weiterzuentwickeln – etwa in der Beratung von Freiwilligen, der Öffentlichkeitsarbeit und der Entwicklung von neuen Angeboten und Projekten. Mit dem Qualitätssiegel machen die Freiwilligenagenturen nach außen hin sichtbar, dass sie in ihrer Arbeit nachvollziehbare Qualitätsstandards erfüllen. Seit 2005 haben sich rund 80 Freiwilligenagenturen mit dem Qualitätssiegel zertifiziert – jetzt ist auch die FreiwilligenAgentur Marzahn-Hellersdorf dabei!\n  \n\n    Die Bundesarbeitsgemeinschaft der Freiwilligenagenturen ist der Dach- und Fachverband der Freiwilligenagenturen, -zentren und Ehrenamtsbörsen in Deutschland. Ziel der bagfa ist es, Freiwilligenagenturen als lokale Experten des bürgerschaftlichen Engagements zu stärken. Weitere Informationen finden auch unter www.bagfa.de.\n  \n\n    Mehr Infos:\n    Dr. Jochen Gollbach\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Helene-Weigel-Platz 6\n    12681 Berlin\n  \n\nTelefon: 030-762 36 500 Fax: 030-762 36 503 Email: info@aller-ehren-wert.de Website:” www.aller-ehren-wert.de( www.aller-ehren-wert.de) www.aller-ehren-wert.de\n  \n"
}