{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.328187.php",
    "date": "2015-06-11",
    "title": "5. Kinder- und Jugendfestival Marzahn",
    "text": "\n\n    Am Samstag, den 13. Juni ab 11.00 Uhr ist es wieder soweit:\n    Das Kinder- und Jugendfestival Marzahn wird nun bereits zum 5. Mal in der Marzahner Promenade auf dem schönen Victor-Klemperer-Platz ausgetragen. Der Grundgedanke des Festivalprojektes, die Freizeitgestaltung mit einem Wettbewerb zu verbinden und somit für die Kinder und Jugendlichen spannender zu gestalten, scheint gut anzukommen. Viele Schulen und Kindereinrichtungen haben auch in diesem Jahr ihre besten Künstler und Tänzer ausgewählt und senden sie nun zu diesem Höhepunkt kurz vor Ende des Schuljahres.\n  \n\n    Das Projekt fördert eine künstlerische Freizeitbeschäftigung und dient dem integrativen Grundgedanken. Sehr erfreulich ist es, dass es immer wieder gelingt, alle Facetten der Gesellschaft einzubeziehen und dass Kinder mit den unterschiedlichsten Voraussetzungen und Wurzeln starten können. Ein großer Programmteil ist dem Tanzen vorbehalten, denn Tanz verbindet in besonderer Weise sinnvolle Freizeitbeschäftigung, Kultur und Bewegung, verbindet aber auch verschiedene Kulturen miteinander und unterstützt dadurch auch Respekt und tolerantes Miteinander. Die Stärke des Kinder- und Jugendfestivals liegt u.a. darin, keine Kindergruppen auszuschließen: Ob Anfänger, Fortgeschrittene oder Kinder mit Migrationshintergrund – jeder kann sich anmelden und teilnehmen.\n  \n\n    Das Projekt steht unter der Schirmherrschaft des Bürgermeisters von Marzahn-Hellersdorf, Stefan Komoß. Wie auch in den letzten Jahren wird die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Juliane Witt persönlich die Teilnehmer und Besucher begrüßen.\n  \n\n    Das Festival entwickelt sich immer mehr zu einer Tradition für Kinder und Jugendliche, ihr Können vor einer großen Öffentlichkeit zu präsentieren.\n    Alle Teilnehmer erhalten als Bestätigung eine Urkunde und alle Gruppen einen Pokal. Die Erfahrung zeigt, dass sie diese auch mit Stolz nach Hause tragen und ihren Freunden, Familie und Bekannten präsentieren.\n    Der Samstag bietet ein buntes Programm für Teilnehmer und Gäste. Mit dabei sind: Grundschule an der Mühle, Thüringen Schule, PSV Olympia-Judo , Peter-Pan-Grundschule, Zumba Workshop mit Nici und Tanja (zum Mittanzen für Alle) mit Kids der Ebereschen Grundschule, Bruno-Bettelheim Grundschule, Caspar-David-Friedrich-Schule, Swentana, Vietnamesischer Verein „Humanität und traditionelle Kultur-Sport e.V. , PSV Olympia-Tanz, „PowerParents“ PSV Olympia, Tanzstudio Konfetti u.v.m. Special Guests: Representer of Michael Jackson und Bolli-Pop-Orchester.\n    Es werden diverse Kinderattraktionen wie Trampolin und Wasserball vor Ort sein. Die Sportjugend Berlin bietet einen kostenfreien Fahrrad-Parcours. Die Moderation übernehmen wie gewohnt die jungen Schauspieler und Moderatoren Nina Coenen und Sami Alkomi. Der Eintritt für die Teilnehmer wie Besucher ist entsprechend dem sozialen Grundgedanken frei.\n  \n\n    Weitere Infos unter: http://www.facebook.com/kjf.marzahn oder Mobil 0173/2085620.\n  \n"
}