{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316253.php",
    "date": "2015-01-07",
    "title": "„MITTEN IM LEBEN“ - Die 1. Frauensporthalle Berlins eröffnet",
    "text": "\n\n    Am 17. Januar 2015 beginnt im Freizeitforum Marzahn um 16:00 Uhr das Eröffnungsprogramm der ersten Frauensporthalle in Berlin, das bis 18:00 Uhr geht. Im Anschluss an die Eröffnungsfeier beginnt dann um 19:00 Uhr das Champions League Halbfinale – ttc Berlin eastside gegen Fenerbahçe Istanbul, und bildet den sportlichen Abschluss für die Eröffnung.\n  \n\n    Zur Eröffnung, die Bezirksbürgermeister Stefan Komoß als „Hausherr“ im FFM und als Leiter der Abteilung für Schule, Sport, Finanzen und Personal moderiert, hat bereits die Senatorin für Arbeit, Integration und Frauen Dilek Kolat ihr Kommen angekündigt. Die Eröffnung der Frauensporthalle begrüßt auch Marlies Wanjura, Vizepräsidentin des Landessportbundes Berlin (LSB) und das Präsidium des Landessportbundes Berlin, die sich auf das besondere Event in Marzahn-Hellersdorf freuen und ihr Kommen zugesagt haben. Ebenfalls dabei sein wird Marion Hornung, die Vorgängerin der amtierenden Vizepräsidentin des LSB- Berlin, die das Modellprojekt Frauensporthalle von Beginn an als Sportbeauftragte für Frauen gefördert und sich dafür eingesetzt hat, dass in der Frauensporthalle eine Vielfalt an Sportangeboten in einem für viele Frauen notwendigen geschützten Rahmen ermöglicht werden. Außerdem, so hob es zuletzt Marion Hornung hervor, ist es für die an Sport\n    interessierten Frauen förderlich, dass die Frauensporthalle zentral gelegen ist und sich „MITTEN IM LEBEN“ befindet. Eingeladen zur Eröffnung sind auch der Senator für Inneres und Sport, Frank Henkel sowie die beiden Botschafterinnen der Frauensporthalle Betty Heidler und Daniela Schulte.\n  \n\n    Umrahmt wird die Eröffnung der Frauensporthalle durch die Berliner Wanderausstellung Gleichstellung weiter denken, die dem Bezirksamt von der Senatsverwaltung für Arbeit, Integration und Frauen, Abteilung Frauen, zur Verfügung gestellt wird. Neben dem Unterhaltungsprogramm zur Eröffnung erwarten die interessierten Besucherinnen und Besucher unterschiedliche Spielmöglichkeiten rund um das Thema Gleichstellung, die mit attraktiven Preisen und Informationen zum Thema Gleichstellung locken. Für den Betreiber der Frauensporthalle wird unter anderem Claudia Zinke, Vorsitzende des neu gegründeten Sportvereins „Fit und Fun Marzahn“, dabei sein. Sie ist sehr angetan über das rege Interesse, dass bereits an der Frauensporthalle besteht: “Ich freue mich, dass wir Sportangebote für alle Generationen anbieten können, die über den Sport Integration und Inklusion ermöglichen”.\n  \n\n    Bezirksbürgermeister Stefan Komoß freut sich auch auf die Gäste aus Sportvereinen des Bezirks wie Dr. Wolfgang Kieke, den Vorsitzenden des Bezirkssportbunds in Marzahn-Hellersdorf, der durch seine Mitwirkung überzeugend die Förderung von Frauen im Sport und die Realisierung der Frauensporthalle unterstützt hat. Dabei sein werden auch die Mitglieder des bezirklichen Frauenbeirates, u. a. die beiden Sprecherinnen des Frauenbeirates Katja Buch und Henny Engels, Vertreterinnen aus Frauenprojekten und (inter)kulturellen Vereinen (u.a. MiM e.V. aus dem Kiezhaus Marzahn, Reistrommel e.V., Babel e.V.), die federführend und gemeinsam mit den Trainerinnen und Übungsleiterinnen durch ihr Engagement bei den FrauenFitnessTagen für die Förderung von Frauen im Sport geworben haben. Dabei sein werden ebenso die frauenpolitischen Sprecherinnen der BVV Marzahn-Hellersdorf sowie auch Mitglieder des Abgeordnetenhauses von Berlin und des Bundestages.\n  \n\n    Weitere Informationen können über Snežana Sever, Frauen- und Gleichstellungsbeauftragte, Tel.: 49 (0)30 90293 2050; Fax: 49 (0)30 90293 2055; E-Mail: snezana.sever@ba-mh.veralt-berlin.de und Brigitte Dame, Schul- und Sportamt, Telefon 90293 2773; Fax 90293 2755 erfragt werden.\n  \n\n    Die Frauensporthalle im Freizeitforum Marzahn ist sowohl mit der S-Bahn, Bahnhof Marzahn oder Bahnhof Raoul-Wallenberg-Straße sowie mit den Bussen 154 und 192, des Weiteren mit den Tram-Linien 8, 6 und 16 zu erreichen.\n  \n"
}