{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.378002.php",
    "date": "2015-09-25",
    "title": "So ein Theater! Bühne Familie im Familien-Café des DRK",
    "text": "\n\n    Am Donnerstag, den 1. Oktober 2015, lädt die AG IPSE – Lokales Bündnis für Familie zur elften Veranstaltung der Reihe „So ein Theater! Bühne Familie“ in das Familien-Café des DRK Kreisverbandes Berlin-Nordost e.V., Sella-Hasse-Straße 19/21, 12687 Berlin, ein.\n    Ab 16:30 Uhr begrüßen die Veranstalter interessierte Mütter und Väter, Groß-, Stief- oder Pflegeeltern zu dieser kostenlosen Veranstaltung. Kinder ab einem Alter von acht Wochen können nach vorheriger Anmeldung über Telefon 030-992739721 oder über die E-Mail kitaleitung@drk-berlin-nordost.de kostenlos betreut werden.\n  \n\n    Die DRK-Kita „Kreuz & Quer“ verfolgt in ihrer alltäglichen Arbeit das Konzept der vorurteilsbewussten Haltung im Umgang mit den Kindern und ihren Eltern.\n  \n\n    Lisa Scheck, Spracherzieherin, gibt einen kurzen fachlichen Input zur Konzeption der vorurteilsbewussten Haltung. Anschließend spielen Schauspielerinnen und Schauspieler des Improvisationstheaters „Die Gorillas“ dazu passende Szenen. In der Diskussion mit dem anwesenden Publikum nach jeder Szene werden das Rollenverhalten der Beteiligten besprochen und alternative Verhaltensweisen vorgeschlagen und diskutiert.\n    Änderungen im Rollenverhalten einer Person bewirken Änderungen in der Reaktion der anderen Beteiligten. Das Ergebnis ist oft so einleuchtend, dass es keines weiteren Kommentars bedarf.\n    Nach der Veranstaltung sind weiterführende Gespräche bei kleinen Häppchen und Getränken vorgesehen.\nAnmeldungen bitte unter Telefon 030 / 992739721 oder per E-Mail an kitaleitung@drk-berlin-nordost.de\n\n\n    Hintergrund:\n    Die Initiative „Lokale Bündnisse für Familie“ wurde Anfang 2004 vom Bundesministerium für Familie, Senioren, Frauen und Jugend ins Leben gerufen. Ein Lokales Bündnis für Familie ist der Zusammenschluss verschiedener gesellschaftlicher Gruppen sowie Akteurinnen und Akteure mit dem Ziel, die Lebens- und Arbeitsbedingungen für Familien vor Ort durch konkrete Projekte zu verbessern und somit bei der Vereinbarkeit von Familie und Beruf zu unterstützen.\n  \n\n    Derzeit engagieren sich mehr als 17.000 Akteurinnen und Akteure, darunter über 7.400 Unternehmen, in rund 7.500 Projekten. Rund 650 Lokale Bündnisse sind in der Initiative bereits aktiv (Stand Mai 2015). Das Bundesfamilienministerium hat eine Servicestelle eingerichtet, die den Aufbau und die Weiterentwicklung der Lokalen Bündnisse bundesweit koordiniert und unterstützt. Die Initiative wird aus Mitteln des Bundes und des Europäischen Sozialfonds finanziert.\n  \n"
}