{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316345.php",
    "date": "2015-02-20",
    "title": "Neue Start up Unternehmen im CleanTech Innovation Center Marzahn",
    "text": "\n\n    Die Berliner Start ups Medical Berlin GbR und shoutr labs haben Anfang Februar ihre neuen Arbeitsplätze im CleanTech Innovation Center Marzahn (CIC) bezogen. Begrüßt wurden die jungen Unternehmer vom Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, der sich darüber freut, dass Start ups zunehmend Marzahn-Hellersdorf als Standort entdecken. „Mit dem CleanTech Innovation Center haben wir ein attraktives Angebot für Start ups geschaffen. Für große und etablierte Unternehmen steht der CleanTech Business Park und das Eastside-Gewerbegebiet zur Verfügung. Mit den Projekten möchten wir dazu beitragen, dass sich der Bezirk zu einem modernen innovativen und zukunftsweisenden Wirtschaftsstandort mit vielen neuen Arbeitsplätzen entwickelt“, so Gräff.\n    Das Innovationszentrum bietet Platz für 30 Gründerinnen und Gründer, bis zu 10.000 Quadratmeter stehen für weiteres Wachstum direkt am Standort zur Verfügung. Neben günstigen Büro- und Werkstattflächen zeichnet sich das CIC durch ein maßgeschneidertes Mentorenprogramm sowie ein starkes Partnernetzwerk aus Wissenschaft, Wirtschaft und Politik aus. Eine Kooperationsvereinbarung zwischen dem CIC und der New York University sowie der Deutsch-Amerikanischen Handelskammer erlaubt interessierten Start ups die Teilnahme an einem Austauschprogramm.\n    Das Angebot schätzen auch die Gründer und Geschäftsführer der Medical Berlin GbR Thomas Jordan und Lars Fast. „Lage und Infrastruktur des Innovationszentrums sind optimal, um unsere weltweiten Einsätze von hier aus zu koordinieren“, so Jordan. Die Medical Berlin GbR führt im Auftrag verschiedener Versicherungen und Gesundheitsdienstleister Auslandsrückholdienste von Verletzten und erkrankten Urlaubern und Geschäftsreisenden per Linien-, Charter- und Ambulanzflügen durch.\n  \n\n    Shoutr labs, die Gewinner des CeBIT- Innovationspreises 2014, kommen vom Gründerhaus Mitte der Humboldt Universität ins CleanTech Innovation Center Marzahn. Sie schätzen vor allem das Entwicklungspotenzial des Standortes. „Hier gibt es ausreichend kostengünstigen Platz, so dass wir mit shoutr labs weiter wachsen können“, erklärte CEO Sebastian Winkler. Shoutr labs hat die shoutr.Boxx entwickelt, ein System zur ortsbezogenen digitalen Inhaltsverbreitung und Vertrieb digitaler Güter, das in der Lage ist, große Datenvolumina wie Videos und Multimedia-Angebote an Smartphones in der Umgebung zu senden.\n  \n\n    Das CleanTech Innovation Center wurde 2014 eröffnet und ist ein Private-Public-Partnership-Projekt: Eigentümer, Errichter und Vermieter ist die GSG in Kooperation mit der Wirtschaftsförderung Marzahn- Hellersdorf, welche das Marketing und die Betreuung vor Ort übernimmt.\n    Kontakt: \n    Christian Gräff\n    030/ 902932600\n  \n"
}