{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316529.php",
    "date": "2015-04-28",
    "title": "Lotuslaternenfest in dem Gärten der Welt",
    "text": "\n\n    Am Samstag, den 9. Mai 2015 von 18:00 Uhr bis 22:00 Uhr feiern die Gärten der Welt im und am Koreanischen „Seouler Garten“ das Lotuslaternenfest.\n  \n\n    Die Koreaner feiern den Geburtsmonat Buddhas traditionell mit dem farbenprächtigen Lotuslaternenfest. Auch die Gärten der Welt folgen dieser glanzvollen Zeremonie und erhellen zu Ehren Buddhas dem „Erleuchteten“ am 9. Mai 2015 von 18:00 Uhr bis 22:00 Uhr den Koreanischen „Seouler Garten“ mit einem Lichtermeer. Das Anzünden der Laternen – in Korea auch „Yeondeung“ genannt – versinnbildlicht das Erhellen der Dunkelheit und ist ein wichtiger Bestandteil des Buddhismus. Eingebunden ist diese Tradition in ein abwechslungsreiches Bühnenprogramm.\n  \n\n    Zahlreiche Tanzvorführungen wie der „Sogo Tanz“ der Hwadong Kinder-Tanzgruppe und der Trommeltanz der Gaya Jugend-Tanzgruppe erwarten den Zuschauer auf der Bühne und gewähren eindrucksvoll ein Blick in die koreanische Kultur. Die Taekwondo Akademie Pyo fasziniert mit ihrer dynamischen Kampfkunstshow und der Gesang der koreanischen Sängerin Soogi Kang zaubert fernöstliche Stimmung auf die Bühne.\n    Alle Kinder sind eingeladen den faszinierenden Geschichten und Märchen aus dem alten Korea zu lauschen und sich im Kalligrafieren auszuprobieren.\n    Der große Laternenumzug wird ab 21:00 Uhr an der Bühne mit dem bezaubernden Tanz der „Fliegenden Fische“ eingeleitet. Eine Performance die Leichtigkeit, Poesie und Kraft vereint. Die leuchtenden Fische begleiten den anschließenden Laternenumzug durch die Gärten der Welt.\n    Unzählige Laternen bringen den koreanischen Garten zum Leuchten und sorgen für einen unvergesslichen Abend in den Gärten der Welt.\n  \n\n    Alle Kinder bis einschließlich 14 Jahre, die an diesem Tag ihre Laterne mitbringen, erhalten freien Eintritt.\n  \n\n    Eintrittspreis: Erwachsene 7,00 €, ermäßigt 3,50 € (Kinder 6 – 14 Jahre) Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 191\n    Hinweis: Wir empfehlen öffentliche Verkehrsmittel zu benutzen, da am Eingang Eisenacher Str. nicht ausreichend entgeltpflichtige Parkplätze vorhanden sind.\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gern zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de; www.gaerten-der-welt.de\n\n"
}