{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.412542.php",
    "date": "2015-11-30",
    "title": "Countdown: Noch 550 Tage bis zur IGA Berlin 2017 in Marzahn-Hellersdorf",
    "text": "\n\n    Der Countdown läuft: Am Donnerstag, den 13. April 2017, werden die ersten Gäste der Internationalen Gartenausstellung (IGA Berlin 2017) in Marzahn-Hellersdorf willkommen geheißen – damit sind es noch genau 500 Tage bis zur Eröffnung der IGA.\n    Was allein in den Sommermonaten 2015 an Vorbereitungen in den neuen Parkflächen der Gärten der Welt geleistet wurde, zeigen die ersten Zeitrafferfilme von der Baustelle, die ab jetzt auf dem IGA-YouTube-Kanal zu sehen sind. Diese dokumentieren die Arbeiten von Juni bis Oktober 2015 im Bauabschnitt rund um das künftige Besucherzentrum und die Freilichtbühne (Film 1) sowie an den Kienbergterrassen (Film 2), die so wie sämtliche Bauprojekte im insgesamt rund 100 Hektar großen IGA-Gelände bis 2017 fertig gestellt sein werden.\n  \n\n    Die Rohbauten für das Besucherzentrum und die neue Tropenhalle für den Balinesischen Garten sind nahezu abgeschlossen, die Brücken über die Wuhle (Wuhlesteg) und vom Kienberg in die Gärten der Welt (Tälchenbrücke) bereits eingehoben. Auch die Arbeiten an der neuen Aussichtsplattform „Wolkenhain“ auf dem Gipfel des Kienbergs gehen zügig voran.\n  \n\n    IGA-Geschäftsführer Christoph Schmidt: „Die Vorbereitungen zur IGA laufen nach\n    Plan und es ist für uns alle im Team beeindruckend zu sehen, in welcher Geschwindigkeit die Bauarbeiten vorangehen.“ Geschäftsführerin Katharina Langsch fügt hinzu: „Wir setzen alles daran, die Berlinerinnen und Berliner an dem Entstehungsprozess teilhaben zu lassen – mit Live-Bildern von der Baustelle, die jederzeit bequem über Berlin.de von zuhause aus verfolgt werden können, vielfältigen Veranstaltungen und über ein umfangreiches Führungsprogramm.“\n  \n\n    Vor Weihnachten besteht am Samstag, den 12. Dezember 2015, um 11:00 Uhr noch einmal die Gelegenheit, das IGA-Gelände im Rahmen einer Baustellen-Führung zum „Wolkenhain“ zu besuchen. (Anmeldung tel. unter 030 28 01 81 62; Treffpunkt am Eingang Süd – Gärten der Welt/Ecke Siegmarstraße).\n  \n\n    Die Parklandschaft mit den erweiterten Gärten der Welt (40 ha) und dem neuen\n    Kienbergpark (60 ha) wird bis zur IGA Berlin 2017 von der Grün Berlin GmbH realisiert. Die Baumaßnahmen werden dabei von der Senatsverwaltung für Wirtschaft, Technologie und Forschung im Rahmen der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur (GRW)“ mit Bundes- und Landesmitteln finanziert und von der Senatsverwaltung für Stadtentwicklung und Umwelt kofinanziert.\n  \n\n    www.iga-berlin-2017.de IGABerlin2017 twitter.com/IGABerlin2017\n    Die Durchführung der IGA Berlin 2017 wird unterstützt von Partnerinnen und Partnern aus der Wirtschaft. Die IGA Berlin 2017 GmbH dankt degewo, Sponsor der Internationalen Gartenausstellung.\n  \n"
}