{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316559.php",
    "date": "2015-05-13",
    "title": "16. Biesdorfer Blütenfest im Schlosspark mit Informationsstand zu und Nutzung von Schloss Biesdorf",
    "text": "\n\n    Unter dem Motto „Bunte Vielfalt im Schlosspark“ findet vom 14. bis 17. Mai 2015 das 16. Biesdorfer Blütenfest im Schlosspark Biesdorf statt.\n    Wie in den vergangenen Jahren steht dabei auch in diesem Jahr das Baugeschehen im Schloss Biesdorf und seine zukünftige kulturelle Nutzung im Mittelpunkt des Interesses vieler Besucher und Besucherinnen. Deswegen wird es auch in diesem Jahr am Donnerstag den 14., Samstag den16. und am Sonntag den 17. Mai einen Informationsstand geben, bei dem Interessenten umfassend Auskunft zum Wiederaufbau des Schlosses erhalten können. Gesprächspartner sind dabei sowohl die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, Frau Juliane Witt, Vertreterinnen des Fachbereiches Kultur, Mitglieder der Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. und Vertreter des Architektenbüros Pinardi, die zum Beispiel am Samstag, dem 17. Mai, von 14 bis 16 Uhr am Stand anzutreffen sind.\n  \n\n    Kulturstadträtin Julia Witt: „Mitten in Biesdorf entsteht auf 3.000 Quadratmetern ein beeindruckendes Potenzial für Bilderwelten, Kulturevents, Musik und die Kunstwerke aus dem Archiv Beeskow. Ein Kunst-Ort nicht allein für den Bezirk, sondern ein Bilderschloss für ganz Berlin und Kulturgäste aus aller Welt.\n    Das Baugeschehen ist im Zeitplan und in vielen Räumen sind bereits hochwertiges Parkett und eine beeindruckende Beleuchtung platziert. Die aktuellen Verhandlungen zur\n    Künftigen Betreiberschaft durch die landeseigene Gesellschaft Grün GmbH, die im Bezirk bereits die Gärten der Welt betreibt, sind weit voran geschritten und das Vertragswerk steht vorbehaltlich der Zustimmung der Gremien vor der Unterzeichnung. Die Eröffnung des Innenraums und eine erste Öffentliche Begehung und Nutzung wird durch das Bezirksamt\n    für den Tag des Offenen Denkmals am 13. September geplant.\n    Samstag um 11 Uhr startet der traditionelle Rundgang in der Oberfeldstraße – um 12 Uhr findet die Eröffnung in der Parkbühne statt.\n    Zum Thema „Auf dem Weg zum Bilderschloss“ wird u.a. der Künstler Christian Awe die von Kindern und Jugendlichen gemalten Bilder vom September 2013 übergeben.\n  \n\n    Informationen im Fachbereich Kultur finden Sie bei Frau Dreger, die den Informationsstand zum Biesdorfer Blütenfest für das Bezirksamt koordiniert.\n    Tel. 90293-4136, E-Mail: Christina.Dreger@ba-mh.verwalt-berlin.de\n  \n"
}