{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.360092.php",
    "date": "2015-09-02",
    "title": "Mayada Al Sayad erkämpft 50. Platz bei der Leichtathletik WM in Peking im Marathonlauf",
    "text": "\n\n    Am Sonntag, den 30.August 2015 um 7:30 Uhr Ortszeit hat die Marzahn-Hellersdorfer Läuferin Mayada Al Sayad den 50. Platz im Marathonlauf bei der Leichtathletik WM in Peking erzielt, es war der bisherige Höhepunkt ihrer noch jungen Läuferinnenkarriere.\n  \n\n    Der Verlauf des WM – Marathons in Peking wurde für Mayada Al Sayad durch die Höhen und Tiefen geprägt, die ein Marathonlauf mit sich bringt. Wie sie ins Ziel einlief, daran konnte sich Mayada Al Sayad nach dem Lauf nicht mehr genau erinnern. Das ist kaum verwunderlich – einen so harten Lauf hatte sie bisher noch nie bestritten. Es war auch erst ihr dritter Marathonlauf.\n    Für Pekinger Verhältnisse waren die Witterungsbedingungen gut, etwa 24° C und Windstille ließen die schlimmsten Befürchtungen diesbezüglich in den Hintergrund treten. Nach dem Start der insgesamt 65 Läuferinnen bildete sich an der Spitze eine große Gruppe mit etwa 40 Läuferinnen. Mayada Al Sayad musste von Anfang an ihr eigenes Rennen laufen, es gab keine Gruppe, der sie sich anschließen konnte. Das war bei den breiten Straßen schwer, so etwas hatte sie noch nie erlebt. Nach 5 km lag sie auf Platz 58 und lief verhalten an, Durchgangszeit 19:14 min.\n    Bis zur Halbzeit lag sie mit 1:21:23 Stunden in der Sollzeit und auf Platz 49 und hatte bis dahin mehrere Läuferinnen überholt. Als die Temperaturen weiter stiegen, konnte sie das Tempo nicht mehr halten und passierte die 30 km nach 1:57:36 Stunden auf Platz 48. Was danach kam war hart, irgendwie trugen sie ihre Beine weiter und weiter, irgendwie konnte sie auch das Tempo auf niedrigerem Niveau halten. Bei 35 km kam sie nach 2:19:25 Stunden durch – immer noch auf Platz 48. Sie wurde dann noch von der Schwedin Luise Wiker und von Nilnka Geethranie Rajasekana (Sri Lanka) überholt. Bei Kilometer 40 ging nicht mehr viel bei ihr, die Durchgangszeit betrug 2:42:43 Stunden, es wurde noch langsamer und die Hüfte schmerzte. Nach 2:53:39 Stunden kam für sie im Vogelnest die Erlösung. Kurzzeitig mussten sich die Sanitäter um sie kümmern, nach einer Viertelstunde ging sie aber schon wieder auf eigenen Füßen in das Hotel zurück.\n    Die Spitzenläuferinnen agierten auf Grund der äußeren Rahmenbedingungen sehr vorsichtig und ließen es auf einen Spurt ankommen. Vier Läuferinnen stürmten in einer Gruppe in den Stadiontunnel des Vogelnestes. Mare Dibaba (Äthiopien) hatte den stärksten Spurt und siegte nach 2:27:35 Stunden vor Helah Kiprop (Kenia) mit 2:27:36 Stunden und Eunice Jepkirui Kirwa (Brunei) mit 2:27:39 Stunden. Von den 65 gestarteten Läuferinnen erreichten 52 das Ziel.\n    Trainer Tobias Singer erklärte, dass diese WM – Teilnahme wichtig war für die Vorbereitung auf die Olympischen Spiele 2016 in Rio de Janeiro. Bei ihren ersten beiden Marathonläufen lief Mayada Al Sayad wohlbehütet im Windschatten ihrer Pacemaker und in den gemischten Rennen spielte die Platzierung keine Rolle. Jetzt hat sie die Erfahrung gesammelt, sich selbst zu managen. Dieser Lerneffekt ist für den Start bei den Olympischen Spielen in Rio sehr wichtig sind – und die Norm dafür hat Mayada in diesem Jahr bereits erfüllt. Tobias Singer lobte die Organisation des Marathonlaufes, auch wenn er sich einen Rundkurs gewünscht hätte.\n    Mayadas Start bei der WM war der erste Start für ein Mitglied des 1.VfL FORTUNA Marzahn bei einer Leichtathletik – WM. Der Leichtathletik – Verband von Palästina hat sie und ihren Trainer vorbildlich unterstützt und war mit ihrem Abschneiden sehr zufrieden.\n    Viele Menschen in Palästina haben ihren Start verfolgt und waren stolz darauf.\n    Selbst wenn Mayada immer betont hat, dass ihr Start keine politischen Ziele verfolgt, sie hat einen friedlichen Beitrag dazu geleistet, das Palästina in der Öffentlichkeit wahrgenommen wurde. Mayada hat gekämpft und gezeigt, dass Träume auch Realität werden können. Damit ist sie ein Vorbild für die jüngeren Athleten geworden.\n    Heinz Nabrowsky\n  \n"
}