{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.382211.php",
    "date": "2015-10-06",
    "title": "Jubiläumskonzert 25 Jahre Marzahner Promenaden-Mischung",
    "text": "\n\n    Am Samstag, den 17. Oktober 2015, von 13:00 bis 17:00 Uhr begeht das vielseitige Chorensemble mit einer Jubiläumsveranstaltung sein 25-jähriges Bestehen unter Schirmherrschaft des Bezirksbürgermeisters Stefan Komoß in der Jugendfreizeiteinrichtung FAIR, Marzahner Promenade 51.\n    Dazu sind alle jetzigen und ehemaligen Chorkinder und ihre Familien, die langjährigen Partner des Chors und alle Fans herzlich eingeladen. Um eine Voranmeldung wird gebeten, der Eintritt ist frei.\n  \n\n    Geboten werden unter anderem ein Jubiläumskonzert mit Gastauftritten des Liedermachers Wolfgang Reuter und des Tanzstudios „Konfetti“ unter Leitung von Xenia Ilina sowie anschließende Ehrungen, eine große Tombola mit attraktiven Preisen, ein Chor-Quiz, fröhliche Animationen mit dem DJ Jörg Schäfer, eine Chorchronik-Präsentation und eine leckere Kuchentheke, vorbereitet durch die Choreltern. Am Präsentationsstand liegen sämtliche Alben der „Marzahner Promenaden-Mischung“ zum Verkauf bereit. Für die Unterstützung der Tombola gilt Grün Berlin, dem Eastgate, dem Allee-Center und der degewo großer Dank.\n  \n\n    Pünktlich zum Chorjubiläum erscheint das fünfte Album unter dem Titel „Wir sind dabei“ mit 14 neuen poppigen Liedern für pfiffige Jören, allesamt geschrieben und arrangiert vom Chorleiter Bernd Engling. Drei dieser Lieder werden auch beim Jubiläumskonzert vorgetragen. Die Produktion des Albums erfolgte wieder mit freundlicher Unterstützung durch die degewo und die Wohnungsgenossenschaft „Marzahner Tor“ e.G.\n  \n\n    Die Marzahner Jören bestritten in den vergangenen 25 Jahren bisher über 1.400 Auftritte in Berlin und bei 23 Konzertreisen auch in Bayern, Brandenburg, Hamburg Mecklenburg und Tychy (Polen). Am 7. Juni 2015 traten sie bereits zum siebten Mal zum Promenadenkonzert im Musikpavillon auf dem Theresienstein in Hof (Bayern) auf und waren im Rahmen der bezirklichen Städtepartnerschaften seit 1995 regelmäßig in Lauingen an der Donau (Bayern) und im Landkreis Dillingen zu Gast.\n  \n\n    Am 30. August gestalteten sie gemeinsam mit dem Tanzstudio „Konfetti“ das kulturelle Rahmenprogramm für die Gedenkveranstaltung zum Weltfriedenstag anlässlich der Beendigung des 2. Weltkrieges unter dem Motto „7. Internationaler Sternflug“ in der Gedenkstätte Seelower Höhen. Auf Einladung vom Verband Deutscher Brieftaubenzüchter e.V. und unter Schirmherrschaft des Brandenburger Ministerpräsidenten Dietmar Woidke trugen die Chorkinder zunächst mehrsprachig internationale Lieder vor und durften danach gemeinsam mit prominenten Gästen Brieftauben als Symbol des Friedens aufsteigen lassen. Als Dank für sein jahrelanges Engagement wird das Chorensemble zu seinem Jubiläum mit dem Ehrenpokal „Berliner Bär für Frieden und Völkerverständigung“ ausgezeichnet, das Herr Werner Damerow, Präsidiumsmitglied vom Verband Deutscher Brieftaubenzüchter, überreichen wird.\n  \n\n    Am Gelingen der Veranstaltung sind auch wieder alle Vereinsmitglieder sowie zwei Ehrenmitglieder beteiligt, denen ein großer Dank für ihre langjährige ehrenamtliche Tätigkeit gebührt. Als Gründungsmitglieder sind Edeltraud und Bernd Engling, Winfried Nitzschke und Holger Stürzebecher von Anfang an dabei. Weiterhin aktiv sind Horst Löser, Andrea Engling, Rosemarie Petry, Jeanine Schulz, Marion Kossack und Gisela Stürzebecher. Außerdem werden Lisa Yang für achtjährige und Beatrice Herbrich für zehnjährige Chormitwirkung ausgezeichnet.\n  \n\n    In einer umfangreichen Dokumentation kann die 25-jährige Geschichte des Chorensembles in Kooperation mit seinen zahlreichen Partnern in Text und Bild auf der Homepage www.mpm-chor.de nachvollzogen werden. Dort können auch alle CDs mit Hörbeispielen sowie einige Film- und Fernsehproduktionen per Video aufgerufen werden. Wer einen Auftrittstermin buchen oder sein sangesfreudiges Kind anmelden möchte, kann sich jederzeit beim Chorleiter melden.\n  \n"
}