{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.331724.php",
    "date": "2015-06-18",
    "title": "22. Umweltpreis 2015 Marzahn-Hellersdorf",
    "text": "\n\n    Die Abteilung Wirtschaft und Stadtentwicklung schreibt den Umweltpreis 2015 für Einrichtungen des Stadtbezirkes Marzahn-Hellersdorf aus.\n  \n\n    „Wir freuen uns sehr auch mit dem diesjährigen Umweltpreis Initiativen und Vereinen die Möglichkeit zu geben ihre Mikroprojekte umsetzen zu können“ so der zuständige Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff (CDU), heute zur Auslobung des diesjährigen Umweltpreises.\n  \n\n    Bewerben können sich hierfür Projekte oder Initiativen, die sich mit Fragen und Problemen der Umwelt und Umweltbildung auseinandersetzen. Gewünscht sind regionale Wettbewerbsbeiträge, die sich mit Themen aus dem Bereich Umwelt beschäftigen.\n    Die eingereichten Projekte müssen einen positiven Umwelteffekt haben oder wichtig für Umweltbildung sein und sollten aus einem der folgenden Teilbereiche kommen:\n  \n\n    • Naturschutz\n    • Energie und Klimaschutz\n    • Natur- und umweltverträgliche Freizeitgestaltung\n    • Umweltbildung\n  \n\n    Die Beiträge können sich auf durchgeführte Projekte beziehen, es können aber auch pfiffige Ideen oder geplante Gestaltungsvorhaben dargestellt werden. Die benutzten Methoden können dabei sowohl naturwissenschaftlich-technisch, als auch künstlerisch, kulturell oder sozial ausgerichtet sein. Teilnehmen können Einrichtungen oder Kooperationen aus dem Bezirk Marzahn-Hellersdorf. Es ist zulässig Wettbewerbsbeiträge einzureichen, die bereits bei anderen Wettbewerben vorgestellt wurden.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf stellt für den 22. Umweltpreis ein Preisgeld von jeweils 1000,00 € für die drei Preisträger zur Verfügung.\n  \n\n    Wenn Sie sich an dem Wettbewerb beteiligen wollen, ist eine Absichtserklärung dazu bis Montag, den 21. September 2015, erforderlich. Die Anmeldung erfolgt formlos unter Angabe von Name, Einrichtung und Adresse (Tel. /Fax /E-Mail usw.). Mit der Anmeldung muss eine Kurzpräsentation (Format A4) des Wettbewerbsbeitrages eingereicht werden.\n  \n\n    Bitte die Bewerbungen senden an: Helmut.Hermes@ba-mh.verwalt-berlin.de\n    oder Premnitzer Straße 13, 12681 Berlin\n  \n"
}