{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.417110.php",
    "date": "2015-12-03",
    "title": "Hauptstadtpreis für Integration und Toleranz an Straßenkinder e.V.",
    "text": "\n\n    Am Samstag, den 19. November 2015, prämierte die Initiative Hauptstadt Berlin e.V. im Atrium der Deutschen Bank AG zum achten Mal Berlins eindrucksvollste Integrationsprojekte unter der Schirmherrschaft des Bundesministers des Innern, Dr. Thomas de Maizière.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hielt die diesjährige Festrede, in welcher er die Bedeutung des Miteinanders hervorhob und den Projekten für das vielfältige Engagement dankte, mit welchem sie zur Integrationsleistung in Deutschland beitrugen.\n    Auch in diesem Jahr beteiligten sich wieder eine Vielzahl an Projektträgern und Initiativen am Wettbewerb des Hauptstadtpreises für Integration und Toleranz. Der Verein Straßenkinder e.V. bewarb sich mit seinem Projekt „Vielfalt als Chance“ und wurde im Verlauf des Abends mit dem zweiten Platz des Hauptstadtpreises 2015 ausgezeichnet.\n  \n\n    Mit dem Projekt fördert der Verein die Chancengleichheit und Integration von sozial schwachen Kindern und Jugendlichen mit und ohne Migrationshintergrund\n    im Kinder- und Jugendhaus BOLLE und leistet damit einen wichtigen Beitrag für die Integration von Kindern unterschiedlicher Herkunft in die Gesellschaft.\n    „Voraussetzung für unsere Arbeit mit Kindern und Jugendlichen mit und ohne Migrationshintergrund ist der gegenseitige Respekt sowie die Eigenbeteiligung und Mitbestimmungsmöglichkeiten der Kinder“, sagt der Vereinsvorsitzende Eckhard Baumann. „Uns ist es wichtig, dass sich die Kids mit ihren eigenen kulturellen und familiären Hintergründen in unserer Gesellschaft wiederfinden und das Gefühl haben, gebraucht zu werden um eigene Entwicklungsperspektiven zu erhalten. Der Hauptstadtpreis für Integration und Toleranz bestärkt diesen Ansatz und hilft uns, die Arbeit mit den Kindern und Jugendlichen weiter voran zu bringen.“\n  \n\n    2007 hat die Initiative Hauptstadt Berlin e.V. (IHB) mit dem Ziel, das bürgerschaftliche Engagement für Integration und Toleranz in der Stadt zu fördern und für ein besseres Miteinander in der Hauptstadt zu werben, den Wettbewerb um den Hauptstadtpreis für Integration und Toleranz ins Leben gerufen. Heute zählt der Hauptstadtpreis zu den bedeutendsten Integrationspreisen Deutschlands.\n  \n"
}