{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.351849.php",
    "date": "2015-08-13",
    "title": "IGA 2017: Dokumentation der Fortschritte",
    "text": "\n\n    Eine Gartenausstellung entsteht: Echtzeitdokumentation der IGA-Baustelle via Webcam\n  \n\n    Der Baufortschritt auf dem IGA-Gelände im Berliner Bezirk Marzahn-Hellersdorf ist ab sofort auf der Internetplattform Berlin.de in Echtzeit zu beobachten. Zukünftig\n    nehmen drei Webcams, ausgehend von umliegenden Dächern und einem extra für\n    dieses Vorhaben installierten Mast, alle 15 Minuten aktuelle Fotos von der Baustelle\n    auf, die die Fläche aus der Vogelperspektive zeigen. Die Live-Dokumentation der\n    Bauarbeiten erfolgt in Zusammenarbeit mit der IGA Berlin 2017 GmbH, Berlin.de und\n    der Leitner AG.\n    Bis 2017 entwickelt sich derzeit am östlichen Rand Berlins, in Marzahn- Hellersdorf, eines der größten Infrastruktur-Projekte der Hauptstadt. Neben der flächenmäßigen\n    Verdopplung der bereits international renommierten Gärten der Welt entstehen auf dem Weg zur IGA, bis zur Eröffnung am 13. April 2017, rund um den Kienberg und dem Wuhletal unter anderem ein Besucherzentrum, eine Freilichtbühne, eine Tropenhalle und die Kienbergterrassen. Diese einzigartigen Baumaßnahmen, die noch bis zur Eröffnung der Internationalen Gartenausstellung am Gründonnerstag im Jahr 2017 durchgeführt werden, können nun in Echtzeit bequem am Rechner, Tablet-PC oder auf dem Smartphone verfolgt werden.\n    Vorerst übertragen zwei Kameras die spektakulären Live-Bilder zum einen aus den Gärten der Welt mit dem Fokus auf den Bau des Besucherzentrums, der Freilichtbühne und den weiteren Attraktionen, die am Blumberger Damm in Entstehung sind. Eine weitere Kamera dokumentiert zudem den Baufortschritt innerhalb des „Kienbergparks“ mit den Kienbergterrassen (am Hang des Kienbergs) und dem Bau des IGA-Campus. Eine dritte Kamera wird in Kürze installiert und soll u.a. den Bau der Seilbahn filmisch erfassen.\n    Die statischen Kameras liefern somit alle 15 Minuten einen aktuellen Blick über die\n    Baustelle aus verschiedenen Perspektiven. Aus dem entstehenden Bildmaterial werden später überdies Zeitraffer-Kurzfilme produziert, die den Entstehungsprozess bis 2017 aufzeigen sollen.\n    „Auf dem Weg zur IGA entsteht aktuell eines der größten Projekte der Hauptstadt. Und endlich können interessierte Bürgerinnen und Bürger auch live und zu jeder Zeit den Baufortschritt auf einer der spannendsten Baustellen Berlins miterleben. Die IGA Berlin 2017 ist ein Motor für zukunftsweisende Stadtentwicklung und wir freuen uns, dieses Projekt allen, die sich hierfür begeistern können, zugänglich zu machen,“ kommentiert Katharina Langsch,Geschäftsführerin der IGA Berlin 2017 GmbH.\n  \n"
}