{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.421936.php",
    "date": "2015-12-14",
    "title": "Ehrennadel für Leiterin der Peter-Weiss-Bibliothek",
    "text": "\n\n    Am Montag, den 7. Dezember 2015, wurde auf Vorschlag des Bezirksamtes, Frau Gisela Peter, Leiterin der Peter-Weiss-Bibliothek in Hellersdorf und Vorsitzende des Fördervereins, die “Berliner Ehrennadel für besonderes soziales Engagement” überreicht. Zusammen mit 13 anderen Berlinerinnen und Berliner erhielt Frau Peter die Auszeichnung für ihr außerordentliches ehrenamtliches Engagement und für besondere Verdienste durch eine langjährige (mindestens zehnjährige) freiwillige Tätigkeit in Vereinen, Organisationen und Initiativen oder bei der Betreuung und Begleitung von Menschen.\n  \n\n    Kulturstadträtin Frau Witt, vertreten durch Frau Christina Dreger gratulierten ebenso wie der Kulturbeirat Marzahn-Hellersdorf, deren Mitglied Frau Peter seit vielen Jahren ist, sehr herzlich. In der Sitzung des Kulturbeirats wurde das Engagement von Frau Peters ausführlich gewürdigt.\n    Seit mehr als 25 Jahren arbeitet sie ehrenamtlich für die Kultur im Bezirk Marzahn-Hellersdorf, konkret für den Aufbau und den Betrieb der Peter-Weiss-Bibliothek, der alternativen Bibliothek Hellersdorf. Zusammen mit ihrem Ehemann Heinz Peter (gest. 2014) und anderen engagierten Bücherfreunden gründete sie am 18. September 1990 den Verein zur Förderung der alternativen Bibliothek Hellersdorf e. V.. Entstanden ist eine alternative, geisteswissenschaftliche Spezialbibliothek, die seit 2002 den Namen des Schriftstellers, Malers und Filmemachers Peter Weiss trägt.\n    Die ehrenamtlich geführte Bibliothek verfügt heute über 20.000 Bücher, Zeitschriften und andere Medien, vor allem Literatur der Sozial- und Kulturwissenschaften, der Politik, Zeitgeschichte und Belletristik. Davon sind gegenwärtig mehr als 18.000 Bücher und andere Medien verzeichnet und sachlich erschlossen, der Katalog ist im Internet verfügbar. In Zusammenarbeit mit vielen Vereinen und Institutionen sowie zahlreichen Autorinnen und Autoren entwickelte der Verein darüber hinaus seit November 1992 ein umfangreiches Veranstaltungsprogramm, das sich in mehr als zwei Jahrzehnten bewährt hat: 16.500 Besucher bei über 460 Veranstaltungen und 65 Ausstellungen. Die Bibliothek dient vor allem der Vermittlung kultureller Anregungen und sachlicher Informationen, dem Studium und der wissenschaftlichen Arbeit sowie der Unterhaltung und Freizeitgestaltung.\n  \n\n    Das 25jährige Jubiläum beging die Peter-Weiss-Bibliothek zusammen mit dem Kulturring in Berlin e.V. und mit zahlreichen Gästen Ende November 2015. Aktuell erschienen ist eine kleine Broschüre zur Geschichte der Veranstaltungen der Einrichtung – unter dem wunderbaren Titel “Kultur ist: zu wagen”, gleichzeitig das Motto, unter dem die Bibliothek arbeitet.\n  \n\nPeter-Weiss-Bibliothek\n      Hellersdorfer Promenade 24\n      12627 Berlin\n      Tel.: (030) 9928 25 25 / (030) 991 20 08\n      Öffnungszeiten:\n      Dienstag bis Donnerstag von 14:00 bis 18:00 Uhr\nwww.peter-weiss-bibliothek.de.\n    \n\n"
}