{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.340395.php",
    "date": "2015-07-08",
    "title": "IGA 2017: Baustellen-Führung zum „Wolkenhain“ und zur Tälchenbrücke",
    "text": "\n\n    Am Samstag, den 18. Juli 2015, findet auf dem Gelände der IGA 2017 ab 11:00 Uhr eine öffentliche Führung zum zukünftigen Aussichtsbauwerk „Wolkenhain“ auf dem Kienberg sowie der Tälchenbrücke statt, bei der Interessierte Einzelheiten zu Architektur und zum Bauprozess erfahren können.\n    Das rund 20 Meter hohe Aussichtsbauwerk „Wolkenhain“ auf dem Kienberg wird einer der spektakulären Höhepunkte auf der IGA Berlin 2017: Von der Form her wird die Plattform an eine Wolke erinnern, die über den Baumwipfeln der Anhöhe in Marzahn-Hellersdorf schwebt. Die Arbeiten am Hochbau haben kürzlich begonnen. Der Spaziergang führt weiterhin zur Tälchenbrücke, die aktuell gebaut wird und zukünftig den als Marzahner Ausguck bekannten Hügel in den Gärten der Welt mit dem Kienberg verbinden wird. Die rund 10 Meter hohe und 80 Meter lange Brücke ruht auf einem Mittelpfeiler, der im Juli errichtet wird. Im August werden die Brückenteile eingesetzt. Über die Brücke wird ab Beginn der IGA Berlin 2017 ein neuer Eingang zu den Gärten der Welt bestehen, der dauerhaft bleibt.\n    Startpunkt der kostenfreien Baustellen-Tour ist der Eingang Süd zu den Gärten der Welt (Ecke Siegmarstraße). Festes Schuhwerk wird empfohlen.\n  \n\n    Treffpunkt: Eingang Süd – Gärten der Welt. Ohne Anmeldung. Die Teilnahme ist kostenfrei.\n    Anreise; zum Eingang Süd – Gärten der Welt (Ecke Siegmarstraße): S7 Mehrower Allee/Bus X69 bis Haltestelle “Kienbergstr./Gärten der Welt”, von dort zu Fuß weiter, einbiegend in die Familienhaussiedlung (Fußweg ohne Namen), die an den Gärten der Welt anliegt, bis zur Ecke Siegmarstraße\n    Infos: Telefonisch unter: T 030 700 906 320\n  \n\n    IGA Berlin 2017 GmbH\n    Blumberger Damm 130 (Zugang über Zinndorfer Straße)\n    D-12685 Berlin\nwww.iga-berlin-2017.de\n\n"
}