{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325358.php",
    "date": "2015-06-02",
    "title": "Workshop \"Von der Vision zum Ziel\" der Freiwilligen Agentur Marzahn-Hellersdorf",
    "text": "\n\n    In der Reihe des Projekts „Wir machen’s selber! – Bürgerschaftlich initiierte Vorhaben in der Nachbarschaft“ findet am Freitag, den 12. und Samstag, den 13. Juni 2015 , ein weiterer Workshop mit dem Titel “ Von der Vision zum Ziel” statt\n  \n\n    Der inhaltliche Schwerpunkt wird sich diesmal um die Frage drehen, wie von der Idee einer Einzelperson ausgehend eine Keimzelle und ein Unterstützerkreis gewonnen werden kann, in dem das Vorhaben weiter und positiv entwickelt werden kann. Wer und wie viele Personen sind für ein solches bürgerschaftlich initiiertes Vorhaben ideal? Wie gewinne ich Unterstützer*innen? Wo bekomme ich Fachexpertise her? Soll ich jetzt schon Kontakte zu Finanzgebern knüpfen? Im Workshop sollen die Teilnehmer*innen mit fachkundiger Unterstützung diese Fragen möglichst für sich und ihr Projekt beantworten können.\n  \n\n    Anmeldung / Veranstaltungsort:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500 oder Email: workshop@wir-foerdern-engagement.de\n  \n\n    Die Teilnehmer*innenzahl ist beschränkt, deshalb ist die Anmeldung verbindlich. Bitte bis spätestens zum 10.06.2015 anmelden. Eine Teilnahmegebühr wird nicht erhoben.\n  \n\n    Der Verein Wir fördern Engagement e.V. hat sich im September 2014 aus der FreiwilligenAgentur Marzahn-Hellersdorf heraus gegründet und zum Ziel, bürgerschaftliches Engagement in seinen vielfältigen Ausdrucksformen zu entwickeln und zu unterstützen. Das Projekt „Wir machen’s selber! – Bürgerschaftlich initiierte Vorhaben in der Nachbarschaft“ und die dazugehörige Workshopreihe ist der Startschuss zur Entwicklung einer systematischen Förderung von bürgerschaftlich initiierten Vorhaben in der Nachbarschaft. Dabei werden inhaltliche, betriebswirtschaftliche, organisatorische und juristische Fragestellungen für nichtkommerzielle und gemeinnützige Vorhaben bearbeitet.\n  \n\n    Das Ziel der Workshopreihe ist es, insbesondere bürgerschaftlich initiierten Vorhaben und Projekten, die nicht in QM-Gebieten liegen, die Möglichkeit zu geben, ihre Vorhaben konkretisieren zu können und dabei von Spezialist*innen unterstützt zu werden. Die einzelnen Workshops bauen aufeinander auf, können aber auch einzeln besucht werden. Die Veranstaltungszeiten sind jeweils bei eintägigen Workshops: 17 bis 21Uhr, bei zweitägigen Workshops: Freitag, 17-20Uhr und Samstag, 09-15Uhr.\n\n"
}