{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316307.php",
    "date": "2015-02-20",
    "title": "Ausstellung „Unglaubliche Geschichten“ in der Krankenhauskirche Wuhlgarten",
    "text": "\n\n    Mit „Unglaublichen Geschichten“ überrascht der Künstler Ekkehard Bartsch in seiner Ausstellung, die am 27. Februar 2015 um 19.00 Uhr in der Krankenhauskirche im Wuhlgarten eröffnet wird.\n    Bei den ausgestellten Arbeiten handelt es sich zum einen um Collagen aus Papier und zum anderen um Digitalprints von Diapositiv-Collagen. In beiden Bildergruppen werden Landschaften, Architektur und Personen zusammengebracht, die zum Teil bekannt sind. Sie stammen aus den Printmedien, Katalogen, kunstgeschichtlichen Veröffentlichungen und dem privaten Bildarchiv des Künstlers. Die Zusammenführung der einzelnen Bildelemente, die ursprünglich nichts miteinander zu tun hatten, erzeugt neue, ungewohnte Inhalte und ästhetische Wirkungen. Es sind hier Geschichten entstanden, die von den dargestellten Personen erzählt aber auch von den Betrachtenden enträtselt oder entwickelt werden. Manches davon ist kaum glaublich, mit Augenzwinkern gemacht oder als Metapher zu verstehen, auch zum Nachdenken anregend. Alle Arbeiten sind übrigens ohne Zuhilfenahme eines Computers entstanden und sie sind schön anzuschauen.\n    Ekkehard Bartsch, im Jahre 1934 in Berlin geboren, studierte an der Hochschule für bildende und angewandte Kunst, Berlin-Weißensee und schloss mit dem Diplom als Industrieformgestalter ab. Nach mehreren Jahren in der Industrie war er wissenschaftlich und anleitend in zentralen Designinstitutionen der DDR und später vier Jahre im Vorstand des Internationalen Rates der Designinstitutionen in\n    Brüssel und Helsinki als Vertreter des Amtes für industrielle Formgestaltung tätig.\n    Seit den 90er Jahren beschäftigt er sich intensiv mit Malerei, Grafik und spezieller Fotografie.\n  \n\n    Die Vernissage zur Ausstellung wird eröffnet mit einem Konzert, „Swing im Neuen Jahr“. Es spielen Hartmut Behrsing, Lukas Natschinski und Horst Würzebesser.\n    Die Laudatio hält Prof. Erich John.\n  \n\n    Der Eintritt zu der Veranstaltung ist frei; um Spenden am Ausgang wird gebeten.\n  \n\n    Die Ausstellung ist im Anschluss bis zum 5. April 2015 täglich zu den Öffnungszeiten der Kirche, 14.00 bis 17.00 Uhr, zu besichtigen.\n  \n"
}