{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.346421.php",
    "date": "2015-07-28",
    "title": "FAMILIENGUTSCHEIN – das Angebot für alle Neugeborenen wird gut angenommen",
    "text": "\n\n    Alle Neugeborenen im Bezirk Marzahn-Hellersdorf (2014 waren es 2.501 Babys) werden auf eine ganz besondere Art begrüßt und willkommen geheißen. Mit dem Begrüßungsschreiben des Bezirksbürgermeisters erhalten junge Eltern zugleich ein Geschenk in Form eines Familiengutscheines im Wert von insgesamt 40 Euro nach Hause geschickt. Diesen gibt es auch für Kinder bis zum 2. Lebensjahr, die mit ihren Eltern im Bezirk ein neues Zuhause finden.\n    Seit 2010 gibt es den Familiengutschein, der gern von den jungen Eltern in Anspruch genommen wird. Er will das gesunde Aufwachsen der hier lebenden Kinder von Anfang an fördern und dabei die jungen Eltern beim Hineinwachsen in ihre neuen herausfordernden Aufgaben unterstützen. Denn gerade in dieser Zeit sind sie ganz besonders gefordert und manchmal auch überfordert. Viele Fragen kommen: Entwickelt sich mein Kind gut? Trinkt es genügend? Was will mein Baby mir sagen? Was mache ich, wenn mein Baby sehr unruhig ist, viel weint oder nur schwer zur Ruhe kommt? Was, wenn es Schlaf- oder Ernährungsprobleme hat?\n    Über den Familiengutschein stehen jungen Eltern gerade in der Anfangsphase eine Vielzahl von kostengünstigen Angeboten und eine angemessene Unterstützung in den einzelnen Stadtteilen bereit. Die Palette reicht von Babymassage, Fabel-Kurse, Spiel-und Bewegungsangebote bis hin zu Beratungen für Eltern mit Schreibabys u.a. Entsprechend der persönlichen Erwartungen und Bedarfe können entsprechende Kurse und Angebote ausgewählt werden. Die jeweiligen Kooperationspartner sind erfahrene geschulte Fachkräfte z.B. in Hebammenpraxen, Geburtshaus, Kinder-, Jugend- und Familienzentren u.a. Einrichtungen. Sie stehen den Müttern und Vätern mit all ihren Fragen gern zur Seite und auch der Kontakt zu anderen Eltern sorgt für einen regen Austausch untereinander. So erhalten Eltern viele Impulse und werden gestärkt für die Bewältigung ihres Familienalltags. Schon über 500 Eltern haben 2015 diesem Gutschein genutzt und sind begeistert von der Vielseitigkeit der Angebote.\n    Mehr hierzu finden Sie auf den Seiten des Jugendamtes\n    Für Nachfragen können Sie sich auch gern auch gern an das Netzwerk „Rund um die Geburt“ über Frau Moncorps (Telefon 90293 3855)\n    oder im Jugendamt an die Koordinatorin für Frühe Hilfen, Frau Schwarz (90293 4450) wenden.\n  \n"
}