{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.394983.php",
    "date": "2015-11-04",
    "title": "Übertragung von weiteren 43 Grundstücken an Wohnungsbaugesellschaften",
    "text": "\n\n    Das Land Berlin stellt den landeseigenen Wohnungsbaugesellschaften weitere 43 Grundstücke für den Wohnungsbau zur Verfügung. Mit diesem Schritt will der Senat angesichts des anhaltenden Wachstums der Stadt den Neubau-Aktivitäten der städtischen Gesellschaften einen weiteren Impuls verleihen.\n  \n\n    Die Grundstücke werden als sogenannte Sachwerteinlage an die Gesellschaften übertragen. Das hilft den Unternehmen dabei, den angesichts der anhaltend hohen Nachfrage auf dem Mietwohnungsmarkt dringend benötigten zusätzlichen preiswerten Wohnraum zu schaffen.\n  \n\n    „Den städtischen Wohnungsbaugesellschaften kommt eine zentrale Rolle zu, wenn es darum geht, breite Schichten der Berliner Bevölkerung mit bezahlbarem Wohnraum zu versorgen“, erklärte der Berliner Finanzsenator Dr. Matthias Kollatz-Ahnen. „Deshalb ist es richtig, dass wir unsere Gesellschaften in die Lage versetzen, neue Wohnungen auf Grundstücken des Landes zu bauen.“\n  \n\n    Die Grundstücke dieser dritten Tranche haben nach gegenwärtigem Stand einen Verkehrswert von rund 82 Millionen Euro. Sie verteilen sich auf sämtliche Berliner Bezirke; es ist vorgesehen, dass alle Wohnungsbaugesellschaften von den zusätzlichen Grundstücksübertragungen profitieren sollen. Mit den beiden ersten Tranchen wurden Grundstücke in einem Wert von 26 Millionen Euro an die städtischen Gesellschaften übertragen. Auf diesen Grundstücken können mehr als 2000 Wohnungen errichtet werden.\n  \n\n    Mit der nun vom Senat beschlossenen Einbringung weiterer Grundstücke hat das Land seinen Wohnungsbaugesellschaften gemäß der Transparenten Liegenschaftspolitik mittlerweile Grundstücke in einem Verkehrswert von insgesamt 108 Millionen Euro für den Wohnungsbau zur Verfügung gestellt. Der Vorschlag des Senats wird jetzt vom Parlament beraten. Nach dem Abschluss von Übertragungsverträgen schließen die einzelnen Gesellschaften für die einzelnen Grundstücke Projektverträge mit der Senatsverwaltung für Stadtentwicklung und Umwelt ab, in denen auch die Zahl der jeweils zu errichtenden Wohnungen festgehalten werden.\n  \n"
}