{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.360453.php",
    "date": "2015-09-02",
    "title": "Ernte-Überschüsse nutzbar machen:",
    "text": "\n\nApfelfest des LebensMittelPunkt Spandau und Apfelwerkstatt der Gartenarbeitsschule\n\n\n    Dieses Jahr müssen Spandauer Kleingärtner und Gartenbesitzer nicht eimerweise Obst auf den Kompost kippen oder anderweitig entsorgen. Denn die Initiativgruppe LebensMittelPunkt Spandau hat sich zum Ziel gesetzt, Obst, das niemand haben will, zu sammeln, zu verwerten und umzuverteilen. Es gibt viele Menschen in der Nähe, die sich über Obst freuen und es auch konservieren können.\n    Die Initiativ-Gruppe besteht aus engagierten Projektemachern, Forschern und Verbrauchern, die ein Ziel gemeinsam haben: Lebensmittel aus der Region direkt zu beziehen.\n  \n\n    Seit vielen Jahren bietet die Gartenarbeitsschule „An der Kappe“ für Spandauer Schüler im September und Oktober eine „Apfelwerkstatt“ an. Ca 400 Grundschulkinder verkosten verschiedene Apfelsorten und verarbeiten sie zu Apfelsaft, Apfelgelee und Apfelkuchen. Pro Kind wird dafür etwa 1 kg Äpfel benötigt. Die Apfelbäume auf dem eigenen Gelände reichen jedoch nicht für so viele Schüler aus, sind aber zur Anschauung und zum „Schütteln“ und „Pflücken“ wichtig.\n    Im letzten Jahr wurde die Gartenarbeitsschule bereits von einigen Kleingärtnern mit Fallobstspenden unterstützt. Diese Äpfel sind meistens unbehandelt und sind somit für die Kinder besonders geeignet, da die Äpfel nicht geschält sondern nur „putzen“ werden.\n  \n\n    Wer also übriges Obst in seinem Garten hat, kann dies ab sofort montags – freitags zwischen 9.00 und 13.00 Uhr in der Gartenarbeitsschule „An der Kappe“, Borkzeile 34, 13583 Berlin, abgeben oder unter der Telefonnummer 030-26305345 (AB) anrufen, damit die Apfelspende abgeholt werden kann.\n  \n\n    Diese Sammelaktion ist der Auftakt für weitere Aktivitäten in Spandau zum Thema regionale Ernährung. Wer mitmachen will: Die Initiativgruppe LebensMittelPunkt Spandau trifft sich am Mittwoch, den 30. September um 17.00 Uhr in der Gartenarbeitsschule „An der Kappe“.\n  \n\n    Das Obst aus der Sammelaktion wird mit einem Apfelfest\n  \n\nam Samstag, den 17. Oktober\nvon 11.00 bis 17.00 Uhr\n\n\n    in der Gartenarbeitsschule „An der Kappe“ gemeinsam mit den Teilnehmer und Teilnehmerinnen verarbeitet bzw. verschenkt.\n  \n"
}