{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.356210.php",
    "date": "2015-08-21",
    "title": "Freilandlabor Marzahn: Naturexkursionen und Veranstaltungen im neuen Schuljahr",
    "text": "\n\n    Unterricht einmal ganz anders – und an einem anderen Ort – dieses Angebot des Freilandlabors Marzahn nehmen jedes Schuljahr rund 200 Schulklassen, Hort- und Kitagruppen wahr. Seit mehr als 20 Jahren vermittelt das Freilandlabor Wissen und Erfahrungen über die Natur vor der Haustür.\n    Flora, Fauna und ökologische Zusammenhänge werden über Entdeckungstouren, Experimente, spielerisches Ausprobieren und kreatives Gestalten mit Naturmaterialien erleb- und greifbar.\n  \n\n    Die Veranstaltungen führt das Freilandlabor zum Wunschtermin durch, sie dauern meist etwa zwei Stunden, für die ein Kostenbeitrag nach Materialaufwand von ein bis drei Euro pro Kind anfallen. Anmeldung für das Freilandlabor, das sich in der Torgauer Straße 6 in 12627 Berlin Hellersdorf befindet, am besten telefonisch unter der Telefonnummer 030/ 9989017.\n  \n\n    Herbstbasteln und herbstliche Entdeckungstouren werden im September und Oktober den Schwerpunkt bilden. “Aus dem Leben der Bäume” heißt eine Veranstaltung, die mit heimischen Bäumen und ihrem Leben bekanntmacht. Bei einer Bodenstunde für Schulklassen wird der Boden als Lebensraum – auch mit den Händen – erfahrbar.\n    Auf einer kleinen Reise durch die Erdgeschichte kann man die Entstehung des Lebens verstehen lernen. Wasserexperimente, Papierwerkstatt, Naturkosmetik für Schüler ab 5.Klasse, Heilkräuter und Hausmittel sind weitere bekannte und beliebte Veranstaltungsthemen. Mit kreativem Gestalten mit Naturmaterialien, Sinnesschule und Naturspielen werden die Veranstaltungen komplettiert, können aber auch selbst als Veranstaltungen gebucht werden.\n  \n\n    Am Deinstag, den 8. und den 5. September stehen Heubasteln, Sinnesschule und Naturspiele im IGA-Umweltbildungspavillon im Wuhletal auf dem zukünftigen IGA-Gelände auf dem Programm. Donnerstags, am 10. und 17. September geht es um Bodenkunde für Kinder, am Dienstag, den 27.Oktober geht es um Lebensräume für Igel und Co. und am Donnerstag, den 29. Oktober auf einer herbstlichen Exkursion um Wildfrüchte. Die Exkursionen beginnen jeweils um 10.00 Uhr am IGA-Umweltbildungspavillon und dauern 1,5 bis 2 Stunden. Es fällt ein Kostenbeitrag von zwei Euro je Kind an.\n  \n\n    Die ersten Termine für die Herbstferien wurden schon vergeben, herbstliche Exkursionen und verschiedene Basteleien stehen auf dem Programm. Der Bienengarten in Hellersdorf, den das Freilandlabor zusammen mit dem Imkerverein “Wuhletal 1864” in der Lichtenhainer Straße 14 unterhält, ist bei schönem Wetter noch bis zum Ende der Herbstferien für Besucher geöffnet und vermittelt viel Wissenswertes und Praktisches um die Honigbienen, ihre Bedeutung und Haltung.\n  \n"
}