{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.332494.php",
    "date": "2015-06-19",
    "title": "17. Treffen der [Aktion! Karl-Marx-Straße]",
    "text": "\n\n    Seit sieben Jahren gestaltet die [Aktion! Karl-Marx-Straße] den Wandel des Neuköllner Bezirkszentrums. Gerne möchten wir auch dieses Jahr wieder zu aktuellen Themen mit Ihnen ins Gespräch kommen und Ihre Anregungen entgegen nehmen.\n    Das 17. Treffen findet am Mittwoch, den 01. Juli 2015, um 18.30 Uhr auf dem Alfred-Scholz-Platz in Neukölln statt.\n  \n\n    - Wir beginnen um 18.30 Uhr mit der BESICHTIGUNG DER KREATIVAGENTUR HI-RES! (Start: Alfred-Scholz-Platz). Die Agentur hat die Karl-Marx-Straße ganz bewusst als neuen Standort neben London und New York gewählt.\n    - Um 19.20 Uhr – nach der Besichtigung – BEGRÜSST SIE THOMAS BLESING (Bezirksstadtrat für Bauen, Natur und Bürgerdienste) wieder auf dem Alfred-Scholz-Platz.\n    - Dort finden Sie bereits ab 18.30 UHR INFORMATIONSTAFELN ZU DEN THEMEN DES ABENDS, Reinhold Steinle wird Sie Ihnen ab 19.30 Uhr im Gespräch mit den Machern näher bringen.\n    Unsere Themen:\n    - Baumaßnahmen (Neckar-/Isar- und Karl-Marx-Straße)\n    - Integrierte Stadtentwicklung (ISEK)\n    - Entwicklung des Kindl-Geländes\n    - Entwicklung des Handels an der Karl-Marx-Straße\n    - Kulturprojekte (z.B. Schulworkshops)\n  \n\n    Danach lohnt es sich, noch zu bleiben und den Abend bei einem kleinen Imbiss am Bistro „Rixbox“ ausklingen zu lassen. Wir hoffen, Ihre Neugierde geweckt zu haben und freuen uns auf Ihr Kommen.\n    Herr Steinle verlost am Ende der Veranstaltung 3 Freikarten für die Rathausführung, die jeden Mittwoch um 11 Uhr im NIC – Neukölln Info Center startet.\n    Bei Regen findet das Treffen im KinderKünsteZentrum in der Ganghoferstraße 3 statt.\n  \n\n    In der [Aktion! Karl-Marx-Straße] gestalten auf Initiative des Bezirksamtes Neukölln von Berlin die Akteure der Karl-Marx-Straße gemeinsam die Zukunft des Neuköllner Geschäfts-, Verwaltungs- und Kulturzentrums.\n  \n\n    Weitere Informationen finden Sie unter www.Aktion-KMS.de\n  \n"
}