{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316359.php",
    "date": "2015-02-26",
    "title": "Neue Angebote der Volkshochschule Marzahn-Hellersdorf im März 2015",
    "text": "\n\n    Lernen Sie Entspannungstechniken kennen – Progressive Muskelentspannung nach Jacobson, autogenes Training, Fantasiereisen und Möglichkeiten der Blitzentspannung am 15. März von 10:00 bis 16:30 Uhr in der VHS.\n  \n\n    Im Kurs „Fördergelder für Existenzgründer und kleine bis mittlere Unternehmen“ am 13. März von 16:00 bis 21:45 Uhr werden Sie in die Welt der Fördergelder eingeführt und erfahren, wie die Fördertöpfe in Deutschland funktionieren.\n  \n\n    Das Seminar „Rhetorik – und Körpersprachetraining“ vom 9. bis 13. März, jeweils von 10:00 bis 16:00 Uhr, ist für alle, die ein Interesse daran haben, ihre Körpersprache optimal einzusetzen. Dabei werden das Selbst- und Fremdbild sowie Stärken und Schwächen des eigenen Auftretens per Videoeinsatz analysiert.\n  \n\n    Verbessern Sie Ihre Sprachkenntnisse für Alltag und Beruf! Vom 9. bis 13. März, jeweils von 9:00 bis 14:15 Uhr, können Sie Ihr Spanisch festigen und vertiefen. Voraussetzung, um an diesem Kurs teilnehmen zu können, sind Vorkenntnisse von 60 bis 90 Unterrichtsstunden – das Seminar ist auch als Bildungsurlaub anerkannt.\n    Vom 23. März bis 15. Juni findet jeweils montags von 18:00 bis 20:30 Uhr der Business-English-Kurs for Work, Socializing and Travel auf dem Level B1/B1 statt.\n  \n\n    In einem Kompaktkurs vom 16. bis 20. März, jeweils von 9:00 bis 16:00 Uhr, werden die wichtigsten Arbeitsweisen und Prinzipien für den täglichen Gebrauch von Adobe Photoshop vermittelt. Anhand von kleinen, nachvollziehbaren Beispielen und Übungen werden Sie mit den Einsatzmöglichkeiten der verschiedenen Auswahlwerkzeuge, Bearbeitungs- und Korrekturfunktionen, von Ebenen, Masken sowie Filtern vertraut gemacht.\n  \n\n    Der Disco-Fox ist deshalb so beliebt und angesagt, weil man ihn überall tanzen kann, auf dem Ball, dem Betriebsfest, auf der Party. Am 07. und 14. März können Sie von 14:45 bis 18:00 Uhr im Tanzstudio Zamanskij im Corso diesen Tanz neu erlernen, alte Kenntnisse auffrischen und neue Figuren dazulernen. Ein Kurs voller fetziger Musik und viel, viel Üben!\n  \n\n    Der Flamenco stellt eine unvergleichliche Möglichkeit dar, seine Persönlichkeit und Individualität im Tanz zum Ausdruck zu bringen. Voraussetzungen dafür sind Temperament und Spaß am Tanzen! Unser Workshop findet am 14. und 15. März von 10:30 bis 13:30 Uhr statt.\n  \n\n    Persönliche Auskünfte erhalten Sie über das Servicebüro, Tel.: 030/902932590 der VHS Marzahn-Hellersdorf, 12627 Berlin, Mark-Twain-Str. 27 oder über die Website www.vhs-marzahn-hellersdorf.de .\n  \n"
}