{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316266.php",
    "date": "2015-01-09",
    "title": "Jean-Piaget-Schule: Tag der offenen Tür",
    "text": "\n\n    Jean Piaget Schule öffnet die Türen für alle!\n  \n\n    Seit Januar 2011 erstrahlen die Außenfassaden der Schulgebäude schon von weitem im neuen Glanz. Nach dem das Haus I eine umfassende energetische Sanierung erhalten hat, wurde auch das Erdgeschoss im Haus II saniert und in der 4. Etage konnten zwei neue Physikkabinette eröffnet werden. Seit Sommer 2012 findet der Schulbetrieb in beiden modern gestalteten Gebäuden, in den zwei Turnhallen und auf dem Sportplatz statt und es hat sich konzeptionell vieles in der Schule verändert.\n  \n\n    Damit die Eltern und Schüler der kommenden 7. Klassen sich jetzt schon ein Bild von der neuen Integrierten Sekundarschule machen können, lädt die Schule interessierte Eltern und Kinder wir herzlich zu einem\n  \n\nTag der offenen Tür\n    am 16.01.2015 von 15.00 Uhr bis 18.00 Uhr\n    in die Mittenwalder Straße 5, 12629 Berlin ein.\n  \n\n    Die Schüler und Lehrer freuen sich, einen Einblick in das Schulleben geben zu können und präsentieren dies auf unterschiedliche Weise. Besucherinnen und Besucher erhalten aktuelle Informationen zum Schulgesetz, den möglichen Schulabschlüssen und zur Berufsorientierung. Es werden verschiedene Wahlpflichtkurse vorgestellt, zum Beispiel der „Schulsanitätsdienst“, „Französisch“, „Spiel das Leben“, „Business Master“, „Seidenmalerei“, „Holzwerkstatt“, „Pias Nähstube“, „Keramik-Werkstatt“, „Fahrrad- Werkstatt“ und „Imkerei“, um nur einige zu nennen. Die Schüler stellen die Ergebnisse ihrer Projekte vor, mit denen sie sich intensiv beschäftigt haben. Zudem sind die Kooperationspartner, Schulsozialarbeiter und Werkstattleiter vor Ort, um Fragen zu beantworten.\n    Die Schülerfirmen „Happy Food“ und „Food factory“ sorgen an diesem Tag der offenen Tür für das leibliche Wohl und kreieren leckere Sachen in der neuen Lehrküche.\n  \n"
}