{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316440.php",
    "date": "2015-03-23",
    "title": "Bilanz & Ausblick: Musikschule Marzahn-Hellersdorf freut sich über Resonanz",
    "text": "\n\n    Am Freitag, den 20. März 2015 kam das Team der Hans-Werner-Henze-Musikschule unter seiner Leiterin Yvonne Moser gemeinsam mit der Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt mit Journalistinnen verschiedener Berliner Zeitungen zu einem Pressefrühstück zusammen. Es gab umfangreiche Informationen zu der Umsetzung der konzeptionellen Anforderungen, die durch die Musikschule in Angriff genommen wurden, nachdem das Bezirksamt Marzahn-Hellersdorf im Juni 2010 die auf fünf Jahre ausgerichtete Bildungsoffensive beschlossen hatte.\n  \n\n    Yvonne Moser konnte schon im Eingangsstatement mit einer erfreulichen Bilanz und positiven Zahlen und Fakten aufwarten. So konnte In den letzten fünf Jahren die Zahl der Schüler von 800 auf 3.900 anwachsen. Einen bedeutenden Anteil nehmen dabei die Angebote der Elementaren Musikpädagogik, wie Musikalische Früherziehung, Instrumentenkarussell, Kooperationen mit allgemeinbildenden Schulen sowie der „Musikalische Wandertag“ ein.\n    In über 35 Kindertagesstätten des Bezirkes unterrichten professionelle MusikpädagogInnen mehr als 2000 Kinder zwischen drei und sechs Jahren – mit steigender Tendenz. Neben den vorhandenen 40 Instrumental- und Vokalfächern, die die Einrichtung bereithält, erweitern auch die nicht alltäglichen Instrumentalangebote Harfe und Djembe sowie Eltern-Kind-Kurse seit 2011 die Musikschullandschaft.\n  \n\n    Mit vielerlei Veranstaltungen ist die Musikschule auch über die Bezirksgrenzen hinaus ein Magnet für Groß und Klein. Gespannt darf man auf das Berlin weite Musikevent „Fête de la Musique“ am 21. Juni 2015 an und in der alten Börse sein. Ab 16.00 Uhr stellt dort die Musikschule all ihre Farbigkeit den Gästen vor.\n    Auch Freunde des bekannten Jugendsinfonieorchesters kommen an diesem Nachmittag auf ihre Kosten, so können die Besucherinnen und Besucher eine öffentliche Probe mit Aufführung des berühmten „Doppelkonzertes“ von J. S. Bach erleben, der Eintritt ist frei.\n  \n\n    Interessante Mitteilungen gab es zum Stand der Bauarbeiten im und am Gebäude des Hauptstandortes in der Maratstraße. In einer umfassenden Baumaßnahme werden bis zum Beginn des Schuljahres 2015/16 aufwändige Sanierungsarbeiten im Innenbereich durchgeführt, so dass der Lehrbetrieb zum Schuljahresbeginn planmäßig starten kann. In einem weiteren Abschnitt erfolgt dann bis Januar 2016 die notwendigen Arbeiten an der Außenfassade.\n    Dank der freundlichen Unterstützung des benachbarten Wilhelm-von-Siemens-Gymnasiums kann während der Bauphase eine Fortführung des Unterrichtes ohne gravierende Einschränkungen erfolgen. Nach Abschluss der Baumaßnahmen wird das neue Antlitz der Musikschule mit einem „Dankeschön-Fest“ gebührend gefeiert.\n  \n"
}