{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316470.php",
    "date": "2015-04-07",
    "title": "Der April im STZ Biesdorf: Filmfrühstück, Familiennachmittag und Vorträge",
    "text": "\n\nSonntagskonzert „Musikalische Weltreise – von Klassik bis Flamenco“ am 12. April 2015 um 11:00 Uhr\n\n\n    Mit Gitarrensolostücken unterschiedlicher Charakteristik möchte der Gitarrist Mario Malack den Gästen eine spannende Stunde mit seiner Konzertgitarre bieten. Die eigene Moderation soll das Konzert zu einem Gesamterlebnis werden lassen. Durch sein abwechslungsreiches Programm werden die Gäste zuhören, genießen, mitmachen und staunen.\n    Das Café lädt zu Kaffee und Kuchen ein.\n  \n\n    Eintritt: 8 €, ermäßigt 6 €\n  \n\n    Vortrag „Wohnraumanpassung“ am Montag, den 13. April 2015 ab 10:00 Uhr\n  \n\n    Im 2. Vortrag über das neue Pflegestärkungsgesetz informiert Frau Keding vom Pflegestützpunkt über die Möglichkeiten der Wohnraumanpassung für Pflegebedürftige.\n    Zum Beispiel: Dusche statt Wanne, schwellenlos auf den Balkon u. a. Außerdem erhalten\n    Sie Informationen über die Beantragung und finanzielle Unterstützung solcher Maßnahmen.\n  \n\n    Das Café lädt ein zu Kaffee und Kuchen, der Eintritt ist frei.\n  \n\nVortrag „Bildende Kunst in Marzahn-Hellersdorf – Orte, Akteure, Projekte“ am Montag, den 13. April 2015 ab 18:30 Uhr\n\n\n    Die Geschichte der freien Bildenden Kunst im Bezirk mit all seinen Ortsteilen konzentriert sich auf die zurückliegenden 50 Jahre. Wo traditionelle Künstlerkolonien fehlten, trat die Bildende Kunst erst mit staatlichen Programmen der Kunstförderung stärker in Erscheinung. Dabei wurde vor allem die Gestaltung der Großsiedlungen zu DDR-Zeiten, aber auch nach der Vereinigung, zum Gegenstand und zum Experimentierfeld einer in die Öffentlichkeit eingebetteten Kunst. Der Vortrag entwirft die Umrisse einer jüngeren Kunstgeschichte des Bezirks Marzahn-Hellersdorf.\n  \n\n    Eine Veranstaltung des Vereins „Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V.“ mit der VHS Marzahn-Hellersdorf.\n    Eintritt: 4 €\n  \n\n    Filmfrühstück „Mir nach, Canaillen!“\n  \n\n    Am Donnerstag, den 16. April 2015 ab 10:00 Uhr zeigt das Stadtteilzentrum Biesdorf den DEFA-Film „Mir nach, Canaillen!“ mit Manfred Krug und Monika Woytowicz.\n    Preußen anno 1730. Leutnant von Übbenau sucht nach Rekruten – auch mit List und Waffengewalt. Er findet die „Canaille“ Alexander, gibt sich als dessen Erzeuger aus und landet am Hof August des Starken. Moderation: Mathias J. Blochwitz\n  \n\n    Frühstücksgedeck: 1 Pott Kaffee oder Tee, 2 halbe belegte Brötchen, 1 Ei\n    Eintritt: 6,- € incl. Frühstück – um Vorbestellung wird gebeten! (030/526784593)\n  \n\n    Diese Veranstaltung wird durch das Bezirksamt Marzahn-Hellersdorf gefördert.\n  \n\nFamiliennachmittag am Sonntag, den 19. April 2015 von 14:00 bis 18:00 Uhr\n\n\n    Der nächste Familiennachmittag steht wieder im Stadtteilzentrum und beginnt um\n    14:00 Uhr. Das Kreativstudio erwartet die kleinen und großen Gäste zum Basteln. Um 16:00 Uhr zeigt das Theater Felicio mit Toni Ackermann das Märchen „Rumpelstilzchen“. Das Baumzimmer lädt die Kleinen zum Spielen und das Café zu Kaffee und Kuchen ein. Für Kinder ab 5 Jahren gibt es von 14:00 bis 18:00 Uhr im Kaminzimmer ein kostenfreies Eltern-Kind-Spielangebot.\n  \n\n    14:00 bis 18:00 Uhr: Bastelangebot im Kreativstudio, Kostenbeitrag für Bastelmaterial: 2 €.\n    16:00 Uhr: Puppenspiel „Rumpelstilzchen“, Eintritt: 4,- € , 2,50 € für Kinder.\n    Kaffee und Kuchen im Café.\n  \n\n    Veranstaltungsort: Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, Tel.: 030 / 526 78 45 93\n  \n"
}