{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316370.php",
    "date": "2015-03-03",
    "title": "Umwelt- und Naturschutzamt - Netzwerk ErlebnisStadtNatur Termine März 2015",
    "text": "\n\nFrühlingshafte Aktionen in Natur und Landschaft im März\n\n\n• 07.03.2105: „Die Natur des Jahres“ (14:30 Uhr)\n    Von Habicht bis Sumpfschildkröte – alljährlich machen Naturschutzorganisationen mit dieser Aktion auf bedrohte Arten und Lebensräume aufmerksam. Der Vortrag gibt einen Überblick über die verwirrende Vielzahl an Kategorien und Arten. Einige Gekürte werden näher vorgestellt.\n    Ort: Naturschutz Schleipfuhl, Hermsdorfer Str. 11 A, 12627 Berlin\n    Ansprechpartner: Steffen Gierth, Kontakt: (030) 998 91 84\n    E-Mail: schleipfuhl@naturschutz-malchow.de\n    Weitere Infos unter: www.nabu-berlin.de\n\n\n• 14. März 2015: „Demonstrationsschnitt“ (10:00 Uhr)\n    Referent: Sven Wachtmann mit Bezirksgartenfachberater Stephan Jatzev\n    Ort: KGA „Elsenstraße” Kethelitzweg 10 (Parz. 80), 12623 Berlin\n    Veranstalter: Bezirksverband der Gartenfreunde Berlin Hellersdorf e.V.\n    E-Mail: bv@hellersdorfergartenfreunde.de\n    Weitere Infos unter: www.hellersdorfergartenfreunde.de\n\n\n• 17. März 2015: „Osterwerkstatt für Familien – Sorbische Ostereier“ (15:00 Uhr)\n    Bei dieser Osterwerkstatt gestalten Sie selbst mit den Kindern Ostereier nach der alten sorbischen Tradition. Es entstehen durch das Auftragen von Bienenwachs und mehrmaligen Überfärben wundervoll gestaltete Ostereier, die Sie anschließend mit nach Hause nehmen können. Bitte bringen Sie weiße, ausgeblasene Eier mit.\n    Materialkosten: 2-3 Euro\n    Ansprechpartnerin : Frau Regina Troeder; Tel: (030) 998 9017\n    Ort: Freilandlabor Marzahn (INU gGmbH), Torgauer Str. 6, 12627 Berlin\n    Weitere Infos unter: www.inu-berlin.de\n\n\n• 21. März 2015: „Berlin Großstadt und Naturparadies“ (10:00 Uhr)\n    Eintagestour (ca. 85 km).\n    Durch die City nach Spandau, entlang dem Spektegrünzug zum Tegeler See und am Tegeler Fließ entlang nach Lübars. Auf dem Barnimer Dörferweg nach Marzahn. Ende: S-/U-Bhf. Wuhletal.\n    Start: S-Bhf. Alexanderplatz, Weltzeituhr\n    Anbieter: AFDC Berlin; Tourenleiter: Wolfgang und Sabine König\n    E-Mail: wolfgang.koenig@adfc-berlin.de; Tel.: (030) 545 28 27, mobil: 0160 92 54 09 62\n    Teilnahmebeitrag: 6 € (Normaltarif); 3 € (Ermäßigungstarif); ADFC-Mitglieder 3 €\n    Weitere Infos unter: www.radundtouren.de\n\n\n• 24. März 2015: „Osterwerkstatt: Basteln mit Naturmaterialien“ (15:00 Uhr)\n    Bei dieser Osterwerkstatt gestalten Sie mit den Kindern einen selbst gebastelten Osterhasen, dazu einen Garten mit Haus. Alles wird beklebt mit Moos und anderen Naturmaterialien. Die Bastelarbeit können Sie anschließend mit nach Hause nehmen. Materialkosten: 2-3 Euro\n    Ansprechpartnerin : Frau Regina Troeder; Tel: (030) 998 9017\n    Ort: Freilandlabor Marzahn (INU gGmbH), Torgauer Str. 6, 12627 Berlin\n    Weitere Infos unter: www.inu-berlin.de\n\n\n• 28. März 2015: „Kartoffeltag in Malchow“ (12:00 – 17:00 Uhr)\n    Der VERN e.V. aus Greiffenberg kommt wieder mit alten und seltenen Kartoffel-sorten. Es sind weiße, gelbe, rote und blaue Sorten, Hörnchen und Kipfel. Für jede Zubereitungsart ist etwas dabei. Über Resistenzen gegen Krankheiten geben wir gern Auskunft. Eine große Auswahl von Saatkartoffeln für Klein- und Hobbygärtner. Kleinmengen werden zu günstigen Preisen abgegeben. Mit dabei ist natürlich das Storchencafé mit Kartoffelgerichten.\n    Ort/Start: Naturschutzstation Malchow, Dorfstr. 35, 13051 Berlin; Tel:(030) 92799830 E-Mail: info@naturschutz-malchow.de\n    Weitere Infos unter: www.naturschutz-malchow.de\n\n\n• 31. März 2015: „Osterwerkstatt: Eierfärben mit Naturfarben“ (15:00 Uhr)\n    Eier mit Zwiebelschalen färben? Das geht wirklich. Bei dieser Veranstaltung erfahren Sie und die Kinder wie das geht. Mit Blüten und Zwiebelschalen färben Sie die Ostereier ganz natürlich.\n    Bitte bringen Sie weiße, hart gekochte Eier mit. Materialkosten: 2-3 Euro\n    Ansprechpartnerin: Frau Regina Troeder; Tel: (030) 998 9017\n    Ort: Freilandlabor Marzahn (INU gGmbH), Torgauer Str. 6, 12627 Berlin\n    Weitere Infos unter: www.inu-berlin.de\n\n"
}