{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.403744.php",
    "date": "2015-04-13",
    "title": "Präsentation „Kiezatlas Hellersdorf“ im Garten der Sinne durch Dagmar Pohle",
    "text": "\n\n    Im Rahmen der Saisoneröffnung des „Garten der Sinne“ präsentiert der Verein MITTENDRIN leben e.V., feierlich die neue Broschüre „Kiezatlas Hellersdorf”.\n    Zur Präsentation sind neben der stellvertretenden Bezirksstadträtin Dagmar Pohle und der Geschäftsführerin des Vereins, Dipl. Psych. Ursula Gobes, auch die die Geschäftsführerin des Paritätischen Wohlfahrtsverbandes Berlin, Frau Dr. Gabriele Schlimper vor Ort.\n    Das Heft ist im Rahmen eines Inklusionsprojektes gemeinsam mit Menschen mit und ohne Beeinträchtigung entstanden und stellt auf 50 Seiten 25 schöne Orte in im Bezirk Hellersdorf vor. Die Broschüre ist kostenfrei erhältlich.\n  \n\n    Jeder Mensch sieht seinen Stadtteil mit seinen eigenen Augen. Jeder Mensch fühlt sich an anderen Orten wohl. Lieblings-Orte zu haben ist wichtig, um sich in seinem Wohnbezirk wohl zu fühlen. So gibt es für jeden Menschen das besondere Café, das Kino um die Ecke oder die schön gestaltete Parkanlage – eben Lieblings-Orte.\n    Im Frühsommer 2014 haben sich zahlreiche Bürgerinnen und Bürger aus den Einrichtungen der Träger MITTENDRIN leben e.V., Mittendrin im Wuhletal gGmbH, Mittendrin in Brandenburg gGmbH, Thiele-Winkler Haus gGmbH und die reha e.V. auf den Weg gemacht, ausgewählte Lieblings-Orte nach Kriterien wie Erreichbarkeit oder Barrierefreiheit genau anzusehen. Die Ergebnisse liegen nun mit der Broschüre vor.\n  \n\n    “MITTENDRIN leben e.V.” ist ein anerkannter gemeinnütziger Verein, der sich für die psychosoziale Betreuung von Menschen mit verschiedenen Problemlagen verantwortlich fühlt.\n  \n\n    Weitere Informationen www.ev-mittendrin.de und über:\n    MITTENDRIN leben e.V.\n    Albert-Kuntz-Straße 58 12627 Berlin\n    Telefon: +49 (0) 30 99 88 160\n    Telefax: +49 (0) 30 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n"
}