{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316373.php",
    "date": "2015-03-05",
    "title": "Aktionstag gegen Rassismus und Diskriminierung mit Film und Diskussion der AWO",
    "text": "\n\n    Seit fast 50 Jahren gibt es den Internationalen Tag für die Beseitigung der Rassendiskriminierung, wie der 21. März als Gedenktag der Vereinten Nationen offiziell heißt. Dieser Tag prangert Rassismus und Diskriminierung alljährlich als ein weltweit existierendes Problem an.\n    Aus diesem Anlass wird am Montag, dem 23. März 2015 um 14:00 Uhr im AWO Elterntreff , Schwarzwurzelstraße 48, 12689 Berlin, ein DVD –Film „Flüchtlinge schützen: In einer neuen Heimat – Flüchtlingsintegration in Europa“ des UNHCR gezeigt. Anschließend diskutieren u.a. Barbara Schünke (Stadtteilbüro der Jugendarbeit Marzahn NordWest) und Dr. Sufian Weise (AWO Spree-Wuhle e.V.).\n  \n\n    Zum Gedenken an das Massaker von Sharpville, als 1960 die Apartheidpolizei Südafrikas eine friedliche Demonstration blutig niederschlug, riefen die Vereinten Nationen im Jahre 1966 den 21. März als Internationalen Tag zur Überwindung von Rassendiskriminierung aus. 26 Jahre nach dem Massaker, im Jahr 1996, verkündete Nelson Mandela , der erste frei gewählte Präsident, in Sharpville die neue demokratische Verfassung Südafrikas.\n    Der 21. März wird seither in Südafrika als South African Human Rights Day, als Südafrikanischer Tag der Menschenrechte begangen.\n  \n\n    Auch in Deutschland erleben Menschen mit Migrationshintergrund und Flüchtlinge den alltäglichen und strukturellen Rassismus auf unterschiedliche Art und Weise, an verschiedenen Orten, meist auf Grund ihrer Herkunft, aber auch Religion, Sprache oder anderer Merkmale. Diskriminierungen für Menschen mit Migrationshintergrund sind in Deutschland im privaten und öffentlichen Leben eine fast alltägliche Erfahrung. Häufig werden sie auf dem Wohnungs- und Arbeitsmarkt benachteiligt, sie haben geringere Bildungschancen, aus dem sozialen Leben werden sie ausgegrenzt.\n  \n"
}