{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.396244.php",
    "date": "2015-11-05",
    "title": "Marzahn-Hellersdorf kooperiert mit Kulturfestival im FEZ",
    "text": "\n\n    Am Samstag, den 18. Juni 2016 und am Sonntag, den 19. Juni 2016 findet im FEZ-Berlin ein Kulturfestival statt, das in Kooperation mit dem Bezirk Marzahn-Hellersdorf die Vielfalt dieses Bezirkes an kulturellen Projekten und Einrichtungen der Kinder- und Jugendkultur zeigt. Für das FEZ selbst ist dieses Format einer Kooperation mit einem Bezirk etwas völlig Neues.\n  \n\n    Jugend- und Kulturstadträtin Julia Witt begrüßt die Initiative ausdrücklich: “Für viele Kinder und Jugendliche im Bezirk ist das FEZ in unserem Nachbarbezirk eine feste Ausflugsadresse, ein Ort für Bildung, Kultur, Naturerlebnis und mit den besten Möglichkeiten für kulturelle Aktivitäten. Die Chance, dass unser Bezirk dort\n    eine, oder besser mehrere gute Bühnen finden wird, ist wunderbar! Ich gehe davon aus, dass die Kindertagesstätten, Schulen, Jugendfreizeiteinrichtungen sich diese Tage nicht entgehen lassen und ihre Leistungen gern präsentieren.”\n  \n\n    Für Schulklassen aus Marzahn-Hellersdorf besteht es die Möglichkeit, vom 13. Juni bis 17. Juni 2016 in unterschiedlichen Workshops mit den Schwerpunkten Musik, Tanz, Kunst, Zirkus und Mode täglich von 9:30 Uhr bis 13:30 Uhr unter der Leitung von Künstlerinnen und Künstlern, welche sich dem Bezirk Marzahn-Hellersdorf verbunden fühlen, künstlerisch zu arbeiten.\n  \n\n    Für außerschulische Gruppen gibt es im gleichen Zeitraum an den Nachmittagen die Möglichkeit, sich für die Auftritte und Präsentationen am Wochenende vorzubereiten. An diesen Tagen ist es sowohl möglich, die Bühnen zu sehen und auszuprobieren, als auch erste Vorbereitungen für Installationen und ähnlichem treffen.\n  \n\n    Beiträge aus allen künstlerischen und kulturellen „Sparten“ wie Theater, Musik, Tanz, Literatur, Kunst, Film, Foto, Zirkus, Mode et cetera werden auf den unterschiedlichsten Bühnen, in Räumen, im Zirkuszelt, in Galerien und auf großen Freiflächen erwartet.\n    Derzeit sind alle Schulen, Kinder- und Jugendgruppen und Künstler aufgerufen, Ideen zu sammeln, Anmeldeformulare auszufüllen und diese zur Koordination an das FEZ-Berlin weiterzugeben, damit daraus ein sehenswertes und buntes Programm entstehen kann.\n  \n\n    Im Vorfeld können sich über www.facebook.com/kinderkultur alle Kinder und Jugendlichen des Bezirkes Marzahn-Hellersdorf am Schreiben ihres eigenen Sommerhits für Marzahn-Hellersdorf 2016 beteiligen. Dieser soll die „Hymne“ des Kulturfestivals werden.\n  \n\nWeitere Infos zum Kulturfestival:\n\n\n    Projektleitung im FEZ-Berlin:\n    Sylvia Schwarz: s.schwarz@fez-berlin.de\n    Tel.: 53071 421\n  \n\n    Ansprechpartner/innen im Bezirk:\n    Kulturbereich: Frau Dreger\n    Bibliotheksbereich: Frau Böttcher\n    Musikschule: Frau Blank\n    Jugendbereich: Frau Fiedler\n    Schulbereich: Frau Götze\n  \n"
}