{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.328207.php",
    "date": "2015-06-11",
    "title": "Lesereise in den Gärten der Welt",
    "text": "\n\n    Eine kulturelle Reise voller Literatur und Musik durch die Gärten der Welt\n    Am Sonntag, den 14. Juni 2015 von 12:00 bis 17:00 Uhr begrüßen die Gärten der Welt mit einer neuen Veranstaltung den Sommer. Eine musische und literarische Reise entführt die Besucher in die Kultur Chinas, Koreas und des Orients.\n  \n\n    Die Lesereise mit Saitenblicken eröffnet den Besuchern einen ganz neuen Blick in die Literatur und Musik dieser Länder. Die einzigartige Atmosphäre des Chinesischen, des Koreanischen „Seouler“ und des Orientalischen Gartens verzaubert die Gäste mit abwechslungsreichen Lesungen und Musik auf traditionellen Saiteninstrumenten.\n  \n\n    Liebesgeschichten, Tragödien, Gleichnisse, Humoresken und Reiseberichte erwarten die Gäste. Eine große literarische Vielfalt vermittelt einzigartige Eindrücke aus jeder Kultur. Natürlich fehlen auch kleine literarische Ausflüge in die Geschichte der Gartenkunst dabei nicht.\n  \n\n    Die langjährige Geschichtenerzählerin Kerstin Otto führt die Gäste dabei als eloquente, literarische Reiseleiterin durch die jeweils einstündigen Lesungen.\n    Redegewandt und in sicherem Rhythmus, mal sinnlich, mal temperamentvoll bringt sie ihre Erfahrung in die Lesung ein und macht das Zuhören so zu einem Erlebnis.\n  \n\n    Im Anschluss an die jeweilige Lesung erklingen traditionelle Saiteninstrumente, wie die arabische Oud, die koreanische Kayagum und die chinesische Zither Guhzeng und eröffnen „Saitenblicke“ in die musikalische Kultur und Tradition des jeweiligen Landes.\n  \n\n    Eintrittspreis\n    Erwachsene 7,00 €, ermäßigt 3,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n"
}