{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.356209.php",
    "date": "2015-08-24",
    "title": "Kinder in Pflegefamilien: Jugendamt Marzahn-Hellersdorf startet Plakatkampagne",
    "text": "\n\n    Am Dienstag, den 8. September um 12:00 Uhr stellen Bezirksbürgermeister Stefan Komoß und Jugendstadträtin Juliane Witt das erste Groß-Plakat an der Marzahner Chaussee 191 vor. Zu diesem Termin laden wir Sie herzlich ein.\n  \n\n    Der Bezirk Marzahn-Hellersdorf würdigt seine Pflegeeltern in besonderer Form: mit einem öffentlichen Dank auf Plakaten. „Mit dieser Aktion”, so die Bezirksstadträtin für Jugend und Familie, Frau Juliane Witt, „möchten wir das Thema Pflegeeltern stärker in das Bewusstsein der Öffentlichkeit rücken. Sie leisten täglich Hervorragendes und verdienen unseren besonderen Respekt.“\n  \n\n    Anwesend werden neben den Vertretern des Bezirksamtes auch Pflegefamilien, der Pflegekinderservice Marzahn-Hellersdorf und weitere Fachleute sein. Aufgrund vielfältiger Umstände können nicht alle Kinder in ihrer Familie leben. Daher fällt\n    Pflegefamilien in der modernen Gesellschaft eine bedeutende Rolle zu. Denn sie geben Kindern Halt und Geborgenheit, deren Eltern ihrer Rolle als Versorger und Beschützer nicht gerecht werden können.\n    Wenn Eltern zeitweilig oder dauerhaft nicht in der Lage sind, ihren Kindern eine gesunde Entwicklung zu garantieren, können Pflegefamilien eine wichtige Unterstützung sein. Die Erfahrung zeigt, dass die Pflegekinder das Leben ihrer Pflegefamilien spürbar bereichern.\n    Mit der Kampagne möchte das Jugendamt Marzahn-Hellersdorf das öffentliche Gespür für die Wichtigkeit von Pflegefamilien schärfen und zugleich ein großes Dankeschön an alle Familien aussenden, die Kindern in schwierigen Lebensabschnitten beistehen und diesen ein gesundes und förderndes Umfeld bieten. Der Bezirk ist stolz auf die wachsende Zahl an Pflegefamilien. Ein wichtiger Baustein dieses Erfolgs ist die partnerschaftliche Verständigung zwischen Jugendamt und Pflegeeltern.\n    Im Rahmen der gesamtstädtischen Informationskampagne „Pflegekinder bringen Lebendigkeit in die Familie“ weckt das Plakat mit einem auffälligen und sympathischen Motiv Interesse. Ziel ist eine Sensibilisierung für das Thema, verbunden mit einer positiven emotionalen Aufwertung. Der Begriff Pflegefamilie wird durch das Plakat im öffentlichen Raum sichtbar und schafft ein Bewusstsein für die dahinter stehende soziale Relevanz. Das Plakat soll helfen, die Situation der Kinder und die Arbeit der Pflegeeltern in der öffentlichen Wahrnehmung besser bewerten zu können. Der zusätzliche Hinweis auf die Webseite www.pflegekinder-berlin.de gibt dem interessierten Betrachter dabei die Möglichkeit, sich umfassender über das Thema zu informieren.\n    Ungeachtet der steigenden Zahl engagierter Pflegefamilien in Berlin gibt es noch immer viele Kinder, die dauerhaft oder vorübergehend ein neues Zuhause suchen. Interessierte Eltern erhalten ausführliche Informationen auf den Seiten von www.pflegekinder-berlin.de. Regelmäßig werden zudem Informationsabende angeboten.\n  \n\n    Jugendamt Marzahn-Hellersdorf\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Jugend und Familie, Weiterbildung und Kultur\n    Jug IV 13 / Frau Schönberg\n    12591 Berlin\n  \n"
}