{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.331737.php",
    "date": "2015-06-18",
    "title": "Feriensommer 2015",
    "text": "\n\n    Unter der Schirmherrschaft der Familienstadträtin Julia Witt lädt das Bündnis für Kinder Marzahn-Hellersdorf Kinder aus dem Bezirk zu eine bunten Reihe besonderer Veranstaltungen ein.\n  „Auch in diesem Jahr wird der in Berlin einmalige Feriensommer für alle Kinder starten. Möglich wird dies durch das Engagement vom Bündnis für Kinder – welches in bewährter Weise ein vielfältiges Programm zusammengestellt hat. Der Dank geht an jene Firmen und Aktionspartner, die wieder mit Angeboten und Finanzen das Projekt unterstützen und damit erst den beliebten Feriensommer ermöglichen: das Wohnungsunternehmen Stadt und Land, die Grün GmbH mit den Gärten der Welt, die Freiwillige Feuerwehr Marzahn, die UCI Kinowelt, den Verein „Fit & Fun in Marzahn e.V.“, Dunkin Donuts und Petra Pau. Mit der Kinder-Kultur-Karawane wird die gute Tradition vom letzten Jahr fortgesetzt. Der Bezirk ist groß und es lohnt sich, die vielen Sehenswürdigkeiten und spannenden Orte in Marzahn-Hellersdorf zu entdecken. Auch dieses Jahr sind Kulturanbieter und Ateliers dabei – und freuen sich auf jene, die das erste Mal die Angebote erleben können“, stellte Julia Witt das\n  Projekt 2015 vor.\n  \nAuch in diesem Jahr wird es wieder geben:\n\n\nden Kinder-Feriensommer-Kinotag mit dem Film “Minions” (für 2,50€ pro Person, Anmeldung über das Ferientelefon: 030/9339466)\n    \nzum Ferienauftakt am 16.7.2015 um 9:15 Uhr in der UCI Kinowelt im Le Prom mit Pressekonferenz und Übergabe der Dankesurkunden für die Unterstützer/innen des Feriensommers\n    \neinen Malworkshop im Atelier Christian Awe am 17.7.2015 (bereits ausgebucht)\n    \neine “Kinder-Kultur-Karawane” als ganztägige Bustour durch den Bezirk für 50 Kinder am 5.8.2015 von 9:00 bis 18:00 Uhr\n    \neinen kostenfreien Tag in den Gärten der Welt am 17.8.2015 für Kindergruppen aus dem Bezirk (bitte Gruppennachweis mitbringen),\n    \neinen Tag mit der Freiwilligen Feuerwehr Marzahn am 25.08.2015 von 10-14 Uhr am Schulhof der Peter-Pan-Grundschule in der Stolzenhagener Straße,\n    \neinen Kinder-Kunst-Tag mit Antje Püpke am 17.8.2015 von 15-18 Uhr im SOS-Familienzentrum Berlin in der Alten Hellersdorfer Str. 77,\n    \neinen KLETTERTAG betreutes Klettern mit dem AlpinClub Berlin am Wuhlewächter (Kletterturm in Marzahn-Nord) in der Kemberger Str. am 10.8 und 12.8., am 17.8. und 19.8. sowie am 24.8. und 26.8.2015 immer von 14 bis 18 Uhr (Klettererlaubnis der Erziehungsberechtigen ist notwendig)\n    \nSportangebote für Kindergruppen aus dem Bezirk in der Frauensporthalle (auch für Jungen im Alter bis 12 Jahren) im Freizeitforum Marzahn, Marzahner Promenade jeden Dienstag bis Freitag von 13:00-16:00 Uhr\n    \nund das Kinder- und Familienfest mit Kunstmarkt in der FLORA am 29.8.2015 von 14-19 Uhr im Kunst-Haus Flora in Hellersdorf-Ost, das auch das zentrale Abschlussfest des Feriensommers ist.\n    \n\n\nRegionale Höhepunkte werden sein:\n\n\nder Super Sommer Ferienauftakt am 15.7.2015 von 14-19 Uhr auf dem Barnimplatz in Marzahn-Nord,\n    \ndas „Kiez 4 all“ Fest am 2.8.2015 von 14-19 Uhr rund um die Jugendeinrichtung M3 herum in Marzahn-Mitte,\n    \ndie „Wasserschlacht auf den Wiesen“ neben der JFE “Anna Landsberger” am 18.8.2015 von 14-18 Uhr (Marzahn- und Hellersdorf-Süd),\n    \ndie Hellersdorfer Sportaktionswoche vom 17.-22.08.2015 in Hellersdorf-Nord\n    \neine Spaßolympiade im Kinder-, Jugend- und Familienzentrum in der Peter-Huchel-Str. 39a von 13-18 Uhr in Hellersdorf-Süd\n    \n\n"
}