{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.358422.php",
    "date": "2015-08-28",
    "title": "21. Alt-Marzahner Erntefest und 23. Umweltfest",
    "text": "\n\n    Von Freitag, den 11. bis Sonntag, den 13. September 2015 steigt auf dem romantischen Dorfanger inmitten der Marzahner Neubauten das 21. Alt-Marzahner Erntefest gemeinsam mit dem 23. Marzahn-Hellersdorfer Umweltfest. Auch in diesem Jahr schreiten Müller Jürgen Wolf, der Alte Fritz und die Erntekönigin am Sonnabend um 11:00 Uhr an der Spitze des Zuges zur Festwiese voran.\n  \n\nEröffnet wird das Fest traditionsgemäß am “Sonnabend, den 12. September 2015 um 11:45 Uhr durch den Bezirksbürgermeister und Schirmherrn Stefan Komoß, im Anschluss an den Festumzug. Nach der Eröffnungsrede, dem Erntetanz der evangelischen Kita und dem Aufziehen der Erntekrone erteilt der ehemalige Pfarrer der Dorfkirche, Ingolf Göbel, den Segen und es gibt zur Freude der Besucher den traditionellen Fassbier-Anstich.\n  \n\n    Höhepunkte des Erntefestes sind das bunte Feuerwehr-Hoffest für die gesamte Familie, das frisch gebackene leckere Mühlenbrot vom Müller, der Tierhof und die Wuhletal gGmbH mit ihren vielfältigen Angeboten, das Kulturgut mit der Keramikscheune SchaMottchen und natürlich das Weindorf, die Bürgermeile und der Kunstmarkt. Auch auf den Höfen gibt es Interessantes zu sehen. An zahlreichen Ständen werden Produkte der diesjährigen Ernte sowie Bioerzeugnisse angeboten.\n  \n\n    Attraktive Bühnenprogramme und Ponny-Reiten laden die Besucher zum Verweilen ein. Auf dem Festplatz sorgen Musik und Show für Stimmung und beste Unterhaltung. Dem Anliegen des Umweltschutzes sind auch zahlreiche weitere Angebote zum Zuhören, Zuschauen und Mitmachen angepasst. Am Samstagabend um 21:45 Uhr erstrahlt der Mühlenberg bei einem Barockfeuerwerk in einem mystischen Licht.\n  Öffnungszeiten:\n\nFreitag, 11. September: 12:00 bis 22:00 Uhr,\n    \nSonnabend, 12. September: 10:00 bis 22:00 Uhr\n    \nSonntag, 13. September: 10:00 bis 19:00 Uhr\n    \n\n\n    Ort: Alt-Marzahn, 12685 Berlin, Eintritt: frei\n    Infohotline: 030 – 65 76 35 60\nwww.alt-marzahner-erntefest.de\n\n"
}