{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316351.php",
    "date": "2015-02-24",
    "title": "Neue Ausstellung „No Name City“ in der Galerie M",
    "text": "\n\n    Zur Eröffnung der Ausstellung „No Name City“ am 1. März 2015 um 18:00 Uhr lädt die Galerie M ein.\n  \n\n    Zu sehen sind Arbeiten von Caroline Armand, Anna Borgman, Sebastian Lang, Candy Lenk, Monika Lilleike und Morten Stræde .\n  \n\n    Was ist Stadt? Was macht Stadt aus, wie entsteht ihr besonderer Charakter – und braucht es diesen überhaupt? Wie lebt es sich in Städten, die buchstäblich ihr Gesicht zu verlieren drohen?\n  \n\n    Solchen und ähnlichen Fragen spüren die Künstler und Künstlerinnen dieser Ausstellung mit Installationen, Fotografien und Performance nach – und fahren dafür buchstäblich bis nach Haßloch, wie Fotograf Sebastian Lang. Oder bleiben vor Ort in Marzahn wie Anna Borgman, im vermeintlich monotonen Plattenbau überraschende Detailvielfalt entdeckt. Keine Frage, Stadt ist, ihrer statischen Architektur zum Trotz, dynamisch und stetiger Veränderung unterworfen – wie Morten Strædes Installation „A City is a Tree“, die sich aus organischen und anorganischen Elementen zu einem Ganzen fügt, das keine finale Form erreichen wird.\n    Ist die Stadt ein Organismus, dann sind die Fenster seine Augen, die Schnittstellen zwischen öffentlich und privat, zwischen innen und außen, zwischen Ausblick und Einblick. Ganz in diesem Sinne komponiert Caroline Armand ihre raumbezogene Arbeit, die eigens für die Galerie M entsteht, auf und mit der Fensterfront der Galerieräume.\n    Dem entgegen steht Candy Lenks „Wegsperre“, die dem paradoxen Phänomen der Absperrungen im öffentlichen Raum nachspürt. Wie würden sich wohl die rot-weißen Stahlrohre, zu Raumtrennern degradiert, verhalten, wenn sie könnten, wie sie wollten?\n    Letztendlich aber sind es die Bewohner, die das Geschehen in ihrer Stadt bestimmen und das Gesicht ihres Umfelds prägen – auf ihre Spuren heftet sich Performance-Künstlerin Monika Lilleike, die den Galerieraum durch Zeit und Raum erforschen wird. Bewegungen und Gesten, Objekte und Lebewesen, Klänge und Geräusche formen einen Raum und werden durch ihn geformt.\n  \n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n  \n\n    Tel.: 030 / 545 02 94\nwww.galerie-mh.de\nwww.kunstraum-m.de\n\n"
}