{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.406009.php",
    "date": "2015-11-23",
    "title": "Galerie M: Vernissage der Ausstellung “Kunst und Forschung”",
    "text": "\n\n    Am Sonntag,* den 29. November 2015, ab 18:00 Uhr* lädt die Galerie M zur Vernissage der Ausstellung “Kunst und Forschung” mit verschieden Künstlern ein.\n  \n\nFlorian Goldmann: „Tokyo will occur someday I“ (Video Projektion)\n      Wissenschaftler rechnen mit 70-prozentiger Wahrscheinlichkeit damit, dass\n      Tokio innerhalb der nächsten 30 Jahre direkt von einem schweren Erdbeben betroffen sein wird. In speziell zur Prävention von Katastrophenereignissen konzipierten Einrichtungen wird das Verhalten im Ernstfall trainiert. Man könnte vermuten, dass der routinierte Umgang mit spezifischen Risiken ein Kontroll- und Sicherheitsgefühl gegenüber potentiellen Katastrophensituationen begründet. Inwiefern jedoch können die verwendeten Modelle und Simulation auf den Umgang mit dem Unerwarteten und Unvorstellbaren, welches dem Begriff Katastrophe anhaftet, vorbereiten?\n    \n\n\nKH Jeron: „Serendipity“\n      Was ist Zufall und für was ist er gut?\n      Die Arbeit besteht aus einem Spielfeld, gesprochenen Zufallszahlen von 1 bis 9 und zwei lebensgroßen, beweglichen Figuren, eine von ihnen mit Zeichenstift. Diese Spielfigur darf auf dem Spielfeld, entsprechend der vorgelesenen Zahl bewegt werden. So entsteht über den Ausstellungszeitraum eine zufallsgesteuerte, abstrakte Zeichnung. Der Titel der Arbeit bezeichnet eine zufällige Beobachtung von etwas ursprünglich nicht Gesuchtem, das sich als neue und überraschende Entdeckung erweist.\n    \n\n\nReiner Maria Matysik: „Affenmensch“\n      Reiner Maria Matysik stellt mit seinem Arran¬gement aus Fotos, Videos und einer Instal¬lation das Verhältnis von Zivili¬sation und Natur zur Diskussion. Dabei greift er den Mythos der »wilden Kinder« auf, die entweder von Tieren aufgezogen wurden oder über Jahre nur mit Tieren zusam¬men¬gelebt haben. In diesem Zusam¬menhang wird die Frage aufge¬worfen, ob das Leben abseits der Zivili¬sation als Chance begriffen werden kann.\n    \n\n\nCarola Rümper / Erik-Jan Ouwerkerk: „Naeukeurige beschryvingh van de natuur“\n      RÜMPERIENS in der Naturwissenschaft\n      In einem Ladenlokal für Gebrauchtwaren im Berliner Bezirk Marzahn entdeckten die Künstler Carola Rümper und Erik-Jan Ouwerkerk Anfang 2015 ein historisches Dokument. Im Laufe der Recherche konnte nachgewiesen werden, dass es sich um eine bisher unbekannte Originalseite aus dem niederländischen Naturkundelexikon „Naeukeurige beschryvingh van de natuur“ aus dem 17Jhd. handelt, auf dem ein RÜMPERIEN zu sehen ist.\n    \n\n\nOtmar Sattel: „LUXduktus“\n      Ottmar Sattel installiert in der Ausstellung einen eigenen Raum. In eine Trockenbaukonstruktion sind beleuchtete Scheiben mit musterartig angeordneten Blättern eingefügt. Diese Blätter, Detail aus einem wunderbaren Naturbauwerk, werden zwischen Glasscheiben gepresst. Die Umrahmung in roher Trockenbauweise schafft eine irritierende Distanz zur Schönheit der Naturfragmente.\n    \n\n\nGaby Schulze\n      Gaby Schulze konfrontiert in ihren Arbeiten das klassische Bildhauermaterial Stein mit aktuellen Medien. In der Ausstellung zeigt sie mehrere Videoarbeiten. Digital erschaffene Landschaften und Klänge in Verbindung mit skulpturalen Elementen zeigen künstliche Welten, Oberflächen, Phantasielandschaften – oder doch Originalaufnahmen von der Marsoberfläche?\n    \n\n\nDie Ausstellung ist bis Samstag, den 20. Februar 2016 geöffnet.\n  \n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\nwww.galerie-mh.de\nwww.kunstraum-m.de\n\n"
}