{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316432.php",
    "date": "2015-03-23",
    "title": "Der Bundesverband Deutsche Startups e. V. und das CleanTech Innovation Center Marzahn vereinbaren Zusammenarbeit",
    "text": "\n\n    Der Bundesverband Deutsche Startups e. V. gehört seit Anfang März zu den Mietern im CleanTech Innovation Center (CIC). Im Rahmen der Zusammenarbeit von BVDS und CIC stehen ab sofort zwei Plätze für ausgewählte Startups des Verbandes zur Verfügung. Sie können das gesamte Angebot des Innovationszentrums nutzen, das viel Platz und Gestaltungsfreiheit für junge Unternehmen bietet und sich vor allem an Cleantech-Startups richtet. Neben günstigen Büro- und Werkstattflächen zeichnet sich das CIC durch ein maßgeschneidertes Mentorenprogramm sowie ein starkes Partnernetzwerk aus Wissenschaft, Wirtschaft und Politik aus.\n    Eine Kooperationsvereinbarung zwischen dem CIC und der New York University sowie der Deutsch-Amerikanischen Handelskammer erlaubt interessierten Startups die Teilnahme an einem Austauschprogramm. „Die Zusammenarbeit mit dem Bundesverband Deutsche Startup e. V. ist ein wichtiger Impuls für das CIC und den gesamten Standort“, so Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung.\n  \n\n    Der Bundesverband Deutsche Startups e.V. hat seinen Sitz im Haus der Bundespressekonferenz in Berlin-Mitte. Er vertritt die Interessen der Startups in Deutschland und setzt sich für ein gründungsfreundliches Klima ein. Im Dialog mit politischen Entscheidungsträgern erarbeitet er Vorschläge, die eine Kultur der Selbstständigkeit fördern und die Hürden für Unternehmensgründungen senken. Sascha Schubert, stellvertretender Bundesvorsitzender und Landesvorsitzender Berlin des Bundesverbandes Deutsche Startups e.V.: „Wir freuen uns, dass es mit dem CIC ein attraktives Angebot gerade auch für Cleantech-Startups in unserer Stadt gibt, das auch noch mehr Startup Mentalität nach Marzahn zu bringt. Das CIC bietet großartige Chancen für junge wachstumsorientierte Unternehmen und spannende Anknüpfungspunkte für unsere eigene Verbandsarbeit.“\n  \n\n    Das CleanTech Innovation Center bietet Platz für 30 Gründerinnen und Gründer, bis zu 10.000 Quadratmeter stehen für weiteres Wachstum direkt am Standort zur Verfügung. Die jungen Unternehmen profitieren dabei auch von der unmittelbaren Nähe zum CleanTech Business Park – Berlins größtem Industriegebiet. Auf dem 90 Hektar großen Areal im Nordosten Berlins werden bis zum Sommer dieses Jahres optimale Rahmenbedingungen für produzierende Unternehmen des Cleantech-Sektors geschaffen.\n  \n\n    Kontakt: \n    CleanTech Innovation Center\n    Christian Gräff\n    Tel. 030/ 90293-2600\n  \n"
}