{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316356.php",
    "date": "2015-03-02",
    "title": "Bezirk Marzahn-Hellersdorf zeichnet nach Ideenwettbewerb 39 Projekte der „IGA vor Ort“ aus",
    "text": "\n\n    In Vorbereitung auf die im Jahr 2017 stattfindende Internationale Gartenausstellung (IGA) hat der Bezirk Marzahn-Hellersdorf einen im Oktober 2014 ausgelobten Ideenwettbewerb erfolgreich abgeschlossen. Der Bezirk als Gastgeber der renommierten Gartenausstellung hatte seine Bürger eingeladen, eigene Projekte einzureichen, die zum Anliegen der IGA passen.\n    An dem Wettbewerb hatten sich in den vergangenen Wochen insgesamt 59 Vereine, Institutionen und Einzelpersonen beteiligt. Eine Jury des Bezirksamtes Marzahn-Hellersdorf unter Leitung der Wirtschaftsförderung des Bezirks zeichnete jetzt 39 Projekte mit dem Titel „IGA vor Ort“ aus.\n  \n\n    Die Bandbreite der prämierten Projekte ist groß, wie die folgenden Beispiele zeigen:\n  \n\nDas vor genau 200 Jahren erbaute Gutshaus Mahlsdorf (Hultschiner Damm 333) mit seinem Gutspark und dem weltberühmten Gründerzeitmuseum, das von Charlotte von Mahlsdorf aufgebaut wurde, ist rechtzeitig vor der Internationalen Gartenausstellung saniert worden und dürfte jenseits des IGA-Geländes eine touristische Attraktion sein.\n    \nDas Kinderforscherzentrum HELLEUM (Kastanienallee 59) ist ein Bildungsprojekt, in dem vor allem junge Besucher das forschende und entdeckende Lernen im Bereich Naturwissenschaft entwickeln können. Verschiedene Experimente bieten die Möglichkeit, naturwissenschaftlichen Phänomenen auf den Grund zu gehen.\n    \nAuch das Umweltprojekt „Garten der Sinne“ (Wodanstraße 6 und 40) stellt das Thema Bildung in den Mittelpunkt. Diverse Angebote, etwa duftende Kräuter und Blumen, ein „Fühlweg“ mit unterschiedlichen Oberflächen aus Naturmaterial, selbst gefertigte Holzspiele und eigens angebautes Obst und Gemüse regen spielend und lernend zugleich die Sinne an.\n    \nDie Bezirkszentralbibliothek „Mark Twain“ (Marzahner Promenade 52-54) organisiert und veranstaltet einen Schreibwettbewerb unter dem Motto „Oasen der Großstadt“, bei dem sich Kinder, Jugendliche und junge Erwachsene (angesprochen werden junge Menschen im Alter von 6 bis 25 Jahren) mit der Bedeutung der IGA 2017 in Berlin auseinandersetzen sollen.\n    \n\n\n    Wirtschaftsstadtrat Christian Gräff (CDU) zeigte sich begeistert von der Vielfalt und dem Ideenreichtum der eingereichten Projekte: „Sie sind ein Beleg dafür, wie groß die Vorfreude der Menschen in Marzahn-Hellersdorf auf diese weltweit im Fokus stehende Gartenausstellung schon heute ist. Darüber hinaus demonstrieren unsere ,IGA vor Ort‘-Projekte die Attraktivität und hohe Lebensqualität in unserem Bezirk.“\n    Bei der Aktion „IGA vor Ort“ handelt es sich um ein bezirkliches Ergänzungsformat zur Internationalen Gartenausstellung außerhalb des IGA-Kerngeländes („Gärten der Welt“, Kienberg und Bereiche des Wuhletals). Ziel ist es, den erwarteten 2,4 Millionen IGA-Besuchern über die „IGA vor Ort“-Projekte interessante Facetten in möglichst vielen Ortsteilen des Bezirks Marzahn-Hellersdorf näherzubringen und so die erfolgreiche Gesamtentwicklung des Bezirks in den vergangenen zweieinhalb Jahrzehnten zu verdeutlichen.\n  \n"
}