{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2015/pressemitteilung.422890.php",
    "date": "2015-12-08",
    "title": "Organstreitverfahren des Mitglieds des Abgeordnetenhauses Christopher Lauer gegen den Senator für Inneres und Sport",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat für\n  \n\n    Mittwoch, den 16. Dezember 2015, 11.00 Uhr,\n  \n\n    Termin zur mündlichen Verhandlung im Plenarsaal (Raum 240)\n    Gebäude des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg,\n  \n\n    in dem Organstreitverfahren des Mitglieds des Abgeordnetenhauses Christopher Lauer gegen den Senator für Inneres und Sport – VerfGH 31/15 –\n  \n\n    anberaumt.\n  \n\n    Der Antragsteller, Mitglied der Piratenfraktion im Abgeordnetenhaus, wendet sich mit seiner Organklage gegen die Weigerung des Antragsgegners, bei einer Akteneinsicht zu seiner Unterstützung eine juristisch ausgebildete Mitarbeiterin seiner Fraktion zuzulassen. Damit entwerte der Antragsgegner sein Akteneinsichtsrecht aus Art. 45 Abs. 2 Satz 1 der Verfassung von Berlin (VvB). Aufgrund fehlender eigener Fachkenntnisse sei er ohne Hilfe der Mitarbeiterin nicht in der Lage, die polizeilichen Akten zur Einstufung bestimmter Orte als kriminalitätsbelastet sachgerecht auszuwerten.\n    Der Antragsgegner, der Senator für Inneres und Sport, hält den im März 2015 beim Verfassungsgerichtshof eingegangenen Antrag jedenfalls für unbegründet. Das Akteneinsichtsrecht aus Art. 45 Abs. 2 Satz 1 VvB sei ein höchstpersönliches Recht des Abgeordneten. Ein Anspruch auf Hinzuziehung von Mitarbeitern scheide daher aus.\n  \n\n    Modalitäten für die Berichterstattung:\n    Eine Akkreditierung ist nicht erforderlich.\n    Es wird gebeten, die „Rahmenbedingungen des Verfassungsgerichtshofes des Landes Berlin für Vertreter der Presse sowie der Hörfunk- und Fernsehanstalten“ zu beachten, die im Internet unter www.berlin.de/sen/justiz/lverfgh/ (Hinweise für die Presse) abrufbar sind.\n  \n\n    Hinweis: Art. 45 VvB lautet:\n  \n\n    Artikel 45 [Abgeordnetenrechte]\n  \n\n    p(. (1) 1Das Recht des Abgeordneten, sich im Abgeordnetenhaus und in den Ausschüssen durch Rede, Anfragen und Anträge an der Willensbildung und Entscheidungsfindung zu beteiligen, darf nicht ausgeschlossen werden. 2Die Rechte des einzelnen Abgeordneten können nur insoweit beschränkt werden, wie es für die gemeinschaftliche Ausübung der Mitgliedschaft im Parlament notwendig ist. 3Das Nähere regelt die Geschäftsordnung.\n  \n\n    p(. (2) 1Jeder Abgeordnete hat das Recht, Einsicht in Akten und sonstige amtliche Unterlagen der Verwaltung zu nehmen. 2Die Einsichtnahme darf abgelehnt werden, soweit überwiegende öffentliche Interessen einschließlich des Kernbereichs exekutiver Eigenverantwortung oder überwiegende private Interessen dies zwingend erfordern. 3Die Entscheidung ist den Abgeordneten schriftlich mitzuteilen und zu begründen. 4Das Einsichtsrecht in Akten oder sonstige amtliche Unterlagen der Verfassungsschutzbehörde bleibt den Mitgliedern der für die Kontrolle der Verfassungsschutzbehörde zuständigen Gremien nach Maßgabe der gesetzlichen Vorschriften vorbehalten.\n  \n"
}