{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.406256.php",
    "date": "2015-11-23",
    "title": "Ausbildungsplätze in der Bibliothek ab 01.09.2016 – jetzt bewerben",
    "text": "\n\n    Die Bibliothek ist eine vielseitige öffentliche Einrichtung in der nicht nur Bücher entliehen, sondern Bildung, Informationen, Wissens- und Medienkompetenz für Kinder, Schüler und Erwachsene vermittelt werden.\n  \n\n    „Wir suchen keine Bücherwürmer, sondern aufgeschlossene, junge Menschen, die Freude am Umgang mit Menschen und moderner Technik haben“ sagt Daniele Tannenberger, die Ausbildungsleiterin der Stadtbibliothek Spandau.\n  \n\n    Für diesen abwechslungsreichen Aufgabenbereich bietet die Stadtbibliothek Spandau wieder 2 interessante Ausbildungsplätze zum 1. September 2016 für den Beruf Fachangestellte/r für Medien und* *Informationsdienste – Fachrichtung Bibliothek an.\n  Auszubildende sammeln Erfahrung in folgenden Bereichen:\n  \nKundenberatung und Information\n    \nAusleihen, Rücknahmen, Mahnungen und Vorbestellungen von Medien bearbeiten\n    \nMedienbeschaffung mittels elektronischer und konventioneller Liefersysteme\n    \nMedien bibliothekstechnisch ausstatten sowie Bestände ordnen und verwalten\n    \nMedien nach Regeln der formalen Erfassung bearbeiten und inhaltlich erschließen\n    \nbei Ausstellungen, Veranstaltungen und Öffentlichkeitsarbeit in der Erwachsenen- und Kinderbibliothek\n      Die 3-jährige duale Berufsausbildung mit Abschlussprüfung erfolgt im praktischen Teil in der Stadtbibliothek Spandau, ergänzt durch Praktika in anderen Fachrichtungen, z.B. wissenschaftlichen Bibliotheken, Archiv, Bildagentur, oder Dokumentationsstelle.\n    \n\n\n    Die theoretische Ausbildung erfolgt im Oberstufenzentrum Bürowirtschaft und Verwaltung.\n  \n\n    Die breit angelegte praktische und theoretische Ausbildung ermöglicht eine spätere Beschäftigung an Öffentlichen und Wissenschaftlichen Bibliotheken, als auch in anderen Fachrichtungen und in privaten Wirtschaftsunternehmen.\n    Während der Ausbildung wird eine Ausbildungsvergütung gezahlt.\n  \n\n    Bei einem guten Abschluss ist eine Weiterbeschäftigung möglich.\n  Voraussetzungen für eine Bewerbung:\n  \nMittlerer Schulabschluss mit guten Leistungen in Deutsch und Englisch\n    \nInteresse und Freude am Umgang mit konventionellen und neuen Medien\n    \nlogisches Denken, Genauigkeit und Ausdauer\n    \nInteresse an IT-gestützten Arbeitsabläufen\n    \ndie Bereitschaft motiviert und kontinuierlich in einem Team zu arbeiten\n    \nausgeprägtes Servicedenken und Flexibilität\n    \ngute Umgangsformen und körperliche Belastbarkeit.\n    \n\n\nInteressierte junge Menschen können sich bis zum 31. Januar 2016 mit den üblichen Unterlagen (Lebenslauf, Lichtbild, Zeugnisse, Praxisbeurteilungen) bewerben:\n\n\nBezirksamt Spandau von Berlin, Abteilung Jugend, Bildung, Kultur und Sport\n– JuBiKuS 2 BL -, Zitadelle Spandau, Haus 3, Am Juliusturm 64, 13599 Berlin\n\n"
}