{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325353.php",
    "date": "2015-06-02",
    "title": "Verleihung des ersten KienBÄR-Väterpreises in Marzahn-Hellersdorf",
    "text": "\n\n    Am Donnerstag, den 11. Juni ab 17 Uhr zeichnet der „Aktionskreis Kienbär – der Väterpreis für Marzahn-Hellersdorf“ gemeinsam mit Bezirksstadträtin Juliane Witt Väter aus, denen Erziehung in der Partnerschaft, dem Ehrenamt aber auch im Beruf so wichtig ist, dass sie sich dabei mehr als durchschnittlich engagieren.\n    Seit einem halben Jahr ist mit dem Aktionskreis „KienBÄR“ ein Netzwerk von Aktiven unterwegs, um die Festveranstaltung vorzubereiten. Den Preis in Form einer Skulptur haben zwei Künstler des Bezirk aus Metall geschaffen, und der knuffige Bär – exakt: drei Bären – von der „Kunstwerkstatt Marzahn“ werden künftig im Büro oder auch zu Hause davon berichten und für die Initiative werben.\n  \n\n    Nach den ersten Aufruf hatten sich viele Marzahner und Hellersdorfer, Kindertagesstätten und Sportvereine sich mit Ideen und Vorschlägen an der Auszeichnung beteiligt. Es ist großartig, dass bereits zu dieser 1. Preisverleihung 40 Väter vorgeschlagen wurden, die dann am 11. Juni auch gemeinsam mit ihren Familien begrüßt werden. Weitere Informationen zum KienBÄR und der Ideen dahinter auf der Webseite www.kienbaer.berlin\n\n\n    Die musikalische Umrahmung übernimmt die Musikschule Marzahn-Hellersdorf, die künstlerische und spielerische Begleitung der Festveranstaltung hat der Kinder- und Jugendzirkus Cabuwazi / Springling aus Marzahn übernommen. Bereits ab 16.45 Uhr ist der große Saal der Alten Börse geöffnet. Nach der Verleihung ist die Alte Börse geöffnet, eine kleine Feier für die Preisträger und deren Familien, das Netzwerk und den Aktionskreis ist vorbereitet.\n  \n\n    Juliane Witt\n    Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur\n    Marzahn-Hellersdorf / Berlin\n    Riesaer Straße 94\n    12627 Berlin\n  \n"
}