{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.391310.php",
    "date": "2015-10-26",
    "title": "Gedenkstunde am Mahnmal Lindenufer in Spandau",
    "text": "\n\n    Das Bezirksamt Spandau von Berlin richtet zum Gedenken an die Pogromnacht vom 9. zum 10.11.1938 auch in diesem Jahr eine Feierstunde aus. Diese Gedenkveranstaltung findet\n  \n\nam Freitag, dem 06. November 2015\num 10.00 Uhr\nam Mahnmal in der Grünanlage am Lindenufer\n(Höhe Kammerstraße)\n\n\n    statt.\n  \n\n    Gemeinsam mit Vertreterinnen und Vertretern der Kirchen sowie Schülerinnen und Schülern wird öffentlich an die Leiden der Spandauer Bevölkerung jüdischen Glaubens während der Zeit der nationalsozialistischen Terrorherrschaft erinnert um erneut ein sichtbares Zeichen für Toleranz und Menschlichkeit im Bezirk Spandau zu setzen.\n  \n\n    Von der Jüdischen Gemeinde zu Berlin werden in diesem Jahr der Rabbiner der Synagoge Pestalozzistraße, Herr Jonah Sievers und der Kantor der Gemeinde, Herr Simon Zkorenblut, an der Gestaltung der Gedenkstunde mitwirken.\n  \n\n    Neben Vertretern aus Politik und Wirtschaft sind alle Bürgerinnen und Bürger eingeladen, an dieser Gedenkveranstaltung teilzunehmen.\n  \n\n    Bezirksbürgermeister Kleebank hierzu:\n    „Die alljährliche Feierstunde am Spandauer Mahnmal am Lindenufer mit Vertretern der Jüdischen Gemeinde zu Berlin stellt ein deutliches Zeichen gegen Antisemitismus, Gewalt und Rassismus dar. Ich hoffe, dass durch die Teilnahme vieler Spandauerinnen und Spandauer auch in diesem Jahr gezeigt wird, wie wichtig das Erinnern ist.“\n  \n\n    Rückfragen zur Durchführung der Feierstunde richten Sie bitte an das Büro des Bezirksbürgermeisters, Telefon-Nummer 90279 3318.\n  \n\n    Informationen zum Mahnmal am Lindenufer:\n  \n\n    Das Mahnmal am Lindenufer wurde 1989 errichtet und erinnert an die Spandauer Synagoge. Sie stand am Lindenufer/Ecke Kammerstraße und wurde in der Pogromnacht vom 9. auf den 10. November 1938 durch Brandstiftung zerstört.\n    „Jeder Mensch hat einen Namen“ – unter diesem Motto wurde das Mahnmal 2012 um eine Namensmauer ergänzt. Die eingefügten Namenssteine erinnern an die während der Naziherrschaft deportierten und ermordeten Spandauer Bürgerinnen und Bürger jüdischer Herkunft. Das gesamte Mahnmal wurde nach Entwürfen von Ruth Golan-Zareh (1944-2012) und Kay Zareh errichtet\n  \n"
}