{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316496.php",
    "date": "2015-04-17",
    "title": "Konzert CEEYS: Contact im Kulturforum Hellersdorf",
    "text": "\n\n    Mit einem Konzert am Sonntag, den 26. April 2015 ab 17:00 Uhr im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin präsentieren die innovativen Hellersdorfer Musiker und Brüder ihre zweite CD “Contact”.\n  \n\n    Das Duo CEEYS – CEllo und kEYS – Daniel und Sebastian Selke – präsentiert seine zweite CD mit dem Titel “Contact”. Das neue Album orientiert sich an den kammermusikalischen Wurzeln der beiden Musiker mit vermehrt puren Klängen von Cello und Klavier. Die Stücke sind eine Kombination tiefgründig atmosphärischer Melodien, Akkorde oder Pizzicatoriffs, gelegentlich ergänzt durch delikate Texturen und raffiniert fragmentierte Beats. Das Duo ist gleichermaßen inspiriert von neoklassischer Klaviermusik wie fasziniert vom Minimalismus.\n  \n\n    Die Musiker schreiben: “Contact ist der Moment, wenn zwei Musiker eine neue Komposition erschaffen – in der Natur, während eines Spaziergangs durch die Nacht oder einer Autofahrt durch die leere Stadt. Contact kommt in elektronischen, mechanischen oder physikalischen Wissenschaften vor, wenn verschiedene Elemente in Verbindung gebracht werden”. Aufgrund ihrer musikalischen Offenheit, ihres emotionalen Ausdrucks und mit Hilfe ihrer Instrumente erschaffen CEEYS einen wundervollen Contact zu ihrem Publikum. Das Duo schätzt Authentizität, und trotz ihrer Liebe zu technischen Möglichkeiten verzichten beide auf jede Art von Künstlichkeit. Contact ist lebendig und beinhaltet bei den Aufnahmen bewusst menschliche Atem- und Fingergeräusche, was zu einem sehr intimen Klangerlebnis beiträgt.\n  \n\n    Sebastian und Daniel Selke sind weit mehr als Brüder im herkömmlichen Sinne. Sie sind CEEYS. Und sie gelten als “das innovativste Cello-Klavier-Duo der Gegenwart” (MDR).\n  \n\n    Geboren in Berlin und aufgewachsen in Hellersdorf, erhielten die beiden Brüder eine klassische musikalische Ausbildung, Sebastian am Cello, Daniel am Klavier an der Hochschule für Musik Hanns Eisler in Berlin bzw. an der Hochschule für Musik und Theater „Felix Mendelssohn Bartholdy“ Leipzig. Nach dem Studium sammelten beide Erfahrungen in unterschiedlichsten Projekten, unter anderem in Film- und Fernseh-Produktionen mit dem Deutschen Filmorchester Babelsberg und mit namhaften Künstlern, darunter Nigel Kennedy, Sting, David Garrett, Paul van Dyk, Woodkid oder zusammen mit dem Sänger Stefan zur Nieden im Jacques-Brel-Trio. Darüber hinaus entdeckte Daniel Selke frühzeitig auch seine Liebe zur Chormusik, gründete mit 15 Jahren seinen ersten Chor „Viva La Musica“ und ist seit 2013 künstlerischer Leiter des Ernst-Busch-Chores Berlin. Zudem unterrichtet er seit 2001 als Klavierdozent im In- und Ausland.\n  \n\n    Schon früh interessierten sich die Brüder neben klassischer Kammermusik für zeitgenössische Musik unterschiedlichster Facetten. Elemente urbaner Musikproduktion führten sie schließlich auf Entdeckungsreise in eine Welt des Sounds, die über den traditionellen Klang ihrer Instrumente hinausging.\n  \n\n    Unter dem Einfluss französischer und angloamerikanischer Popkultur wählten die beiden einen Bandnamen, der einerseits das Duo und andererseits die Experimentierfreude des Projekts in einem Wort nennt. Aus violoncelle (frz. Cello) und keys (engl. Tasten) wurde: CEEYS [siːs].\n  \n\n    Aufgrund ihrer vielseitigen Talente und ihres musikalischen Hintergrunds konnten CEEYS in den letzten Jahren in verschiedenen Genres und Produktionen mitarbeiten, sei es bei Live-Soundtracks für zeitgenössischen Tanz und Theater, in Projekten mit anderen Musikern, Künstlern, Filmemachern und Produzenten oder in ihrem eigenen Konzertgeschehen. Ausgehend von der klassischen Musik von Barock bis Romantik schlagen sie eine kreative Brücke zu den elektronischen Clubsounds der Gegenwart, zwischen der sogenannten E- und U-Musik. Dabei entstehen überraschende, faszinierende, bisweilen atemberaubende Klangbilder für die Sinne, zukunftsweisend und brillant. Die Presse feierte die beiden dafür bereits als „das innovativste Cello-Klavier-Duo der Gegenwart“ (MDR).\n  \n\n    Mit ihrem Flügel aus New York von 1912 und einem Cello aus Cremona, Italien begann das Duo für „Contact“ erneut mit der Aufnahme einiger Improvisationen. Diesmal nutzten sie verschiedenste Multieffekt-Apps, um die Möglichkeiten ihrer Instrumente auszuloten und ihre klassische Virtuosität erneut herauszufordern.\n  \n\n    Am Sonntag, dem 26.04.2015 um 17 Uhr präsentieren Sebastian und Daniel Selke im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin dieses zweite Album. Die Karten kosten 12 Euro, ermäßigt 10 Euro. Um Anmeldung wird gebeten unter Tel. 561 11 53. Die CD “Contact” mit persönlicher Signatur ist am Konzerttag erhältlich.\n  \n\n    Weitere Vorabinformationen über Sebastian und Daniel Selke sind zu finden auf www.ceeys.de.\n    Weitere Informationen zur Veranstaltung erhalten Sie bei Lutz Wunder, Tel. 561 61 70 bzw. unter der E-Mail-Adresse kulturforum@kulturring.org.\n  \n\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Strasse 1\n    12619 Berlin\n    Tel. 49 (030) – 561 61 70\n    Fax: 49 (030) – 530 21 933\n    Email: kulturforum@kulturring.org\n  \n\n    Kulturell immer auf dem Laufenden\n    www.kulturring\n  \n"
}