{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.375969.php",
    "date": "2015-09-23",
    "title": "Volkssolidarität Berlin: Notunterkunft für Flüchtlinge in Marzahn, Spendenaktion „Volkssolidarität hilft!“",
    "text": "\n\n    Ab heute betreibt die Volkssolidarität Landesverband Berlin e.V. eine Notunterkunft für Flüchtlinge im nord-östlichen Teil von Marzahn.\n    Die Unterkunft hat derzeit eine Kapazität von 250 Plätzen, das Gebäude wurde zuletzt von einer Krankenkasse genutzt. Auf dem Areal betreibt ein anderer Träger ebenfalls eine Notunterkunft. „Für die Volkssolidarität Berlin ist das ein logischer Schritt. Unser Sozial- und Wohlfahrtsverband ist vor 70 Jahren gegründet worden, um Flüchtlingen und anderen Menschen in Not zu helfen. Dieser Gründungsgedanke ist heute aktueller denn je“, sagt Dr. Heidi Knake-Werner, Vorsitzende der Volkssolidarität Berlin. „Durch unsere vielen Ehrenamtlichen können wir eine funktionierende Struktur anbieten, damit die Flüchtlinge eine gute Unterstützung für ihren Start in Berlin haben.“ In Marzahn-Hellersdorf ist die Volkssolidarität für die Willkommenskultur rund um die Unterkunft am Blumberger Damm sowie weitere Unterkünfte zuständig und betreibt den bezirklichen Migrationssozialdienst. Weit mehr als 200 Menschen haben sich bislang bei der Volkssolidarität gemeldet, um\n    ehrenamtlich in der Flüchtlingshilfe aktiv zu werden. „Wir wachsen dorthin, wo die Gemeinschaft uns braucht und machen etwas Gutes.“, sagt André Lossin, Geschäftsführer der Volkssolidarität Berlin“, als Betreiber einer Notunterkunft leisten wir selbstverständlich unseren Beitrag für eine soziale Willkommenskultur in dieser Stadt.“\n    Parallel ist eine Spendenaktion des Sozial- und Wohlfahrtsverbandes für die Flüchtlingshilfe gestartet. Unter dem Motto „Volkssolidarität hilft!“ sammelt der Verband ab sofort für die Flüchtlingshilfe. „Wir freuen uns über jede Spende. Neben Geld können Sie auch Ihre Zeit spenden und sich bei uns ehrenamtlich engagieren. Es gibt genug zu tun“, sagt André Lossin.\n    Interessierte können sich unter der 030 / 999 029 71 oder unter berlin-marzahn-hellersdorf@volkssolidaritaet.de melden.\n  \n\n    Die Volkssolidarität Berlin hat ein Konto bei der Bank für Sozialwirtschaft:\n    IBAN: DE70 1002 0500 0003 1412 12 BIC: BFSWDE33BER\n    Die Volkssolidarität ist einer der größten Verbände der Sozial- und Wohlfahrtspflege in den neuen Bundesländern. In Berlin betreiben der Landesverband und die Tochtergesellschaften der Volkssolidarität knapp 70 Einrichtungen, darunter Kindertagesstätten, Seniorenheime und Stadtteilzentren. Die Berliner Volkssolidarität beschäftigt mehr als 1.300 Mitarbeiterinnen und Mitarbeiter und hat rund 18.000 Mitglieder. In diesem Jahr feiert der Verband sein 70-jähriges Bestehen.\n  \n\n    Mehr Informationen unter www.volkssolidaritaet.de/berlin.\n  \n"
}