{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316504.php",
    "date": "2015-04-21",
    "title": "Kiste: Konzerte und Ausstellung im Mai 2015",
    "text": "\n\nKiste: Konzerte und Ausstellung im Mai 2015\n\n\nROCKkiste, Freitag den 1. Mai 2015 ab 21.00 Uhr 12€ VVK 10€\n    Hannes Bauer´s Orchester Gnadenlos\n    Hannes Bauer setzt mit seinem „Orchester Gnadenlos“ 1983 den Kult von Bauer, Garn und Dyke fort. Geschmeidig wird das altbekannte Material durch Frischzellentherapie. Unverwüstlicher Blues und Boogie, erdiger Rock´n´Roll, unterlegt mit den gnadenlosesten Soli seit der Erfindung der E-Gitarre, gekrönt mit witzig, spritzigen deutschen Texten.Verstärkt wird Hannes von einem unermüdlichen Bass und einem treibenden Schlagzeug. Die Jungs sind ein wahrlich eingespieltes Team, das sich seit Jahren die Bühne teilt, den Erfolg und auch das letzte Bier.\n  \n\nKISTEnBLUES, Samstag, den 2. Mai 2015 ab 21.00 Uhr 14€ VVK 12€\n    Tood Wolfe Band\n    Todd Wolfe agiert jenseits bekannter Banalitäten – sein Spiel ist faszinierend und locker. Die Band grooved sich einfach massiv nach vorn. Eine 100% explosive Mischung von bemerkenswertem Eigenmaterial, welches mit dem ein oder anderen Standard von Howlin’ Wolf, Robert Johnson oder Rory Gallagher gemischt wird. Auch dieses Jahr stellen Todd Wolfe und seine Bandmitglieder Roger Voss (drums) und Justine Gardner (bass) ihr kraftvolles genaues Zusammenspiel bei zahlreichen Konzertauftritten wieder unter Beweis.\n  \n\nROCKkiste, Freitag, den.8 Mai 2015 ab 21.00 Uhr 10€ VVK 9€\n    Kolophon\n    Kolophon spielt Hardrock-Klassiker, neu instrumentiert für die stimmführenden Instrumente Violine und Viola. Höchste Professionalität von Sinfonikern, gepaart mit der von Frack und strenger Konvention befreiten individuellen Freude an Session und Show, werden zum außergewöhnlichen Reiz der Live-Konzerte. Das ist Hardrock im eigentlichen Sinne und vom Feinsten!\n  \n\nBEATkiste, Samstag, den 9. Mai 2015 ab 21.00 Uhr 10€ VVK 9€\n    Dirty Work\n    Dirty Work, eine Band mit teilweise namhaften Musikern der Rockszene, liefern 100% Rock & Roll, ein Programm randvoll mit den stärksten und schönsten Songs der Rolling Stones. Die Musik, zu der einst Millionen von Menschen auf den Straßen gegen das Establishment tanzten, ist heute in Clubs und Kneipen angesagter denn je. Mit Dirty Work haben sich jetzt sechs Musiker zu einer Band zusammen getan, die den Sound der Rolling Stones huldigen. Die Musiker machen den Abend zu einem mitreißenden Erlebnis für das Publikum, das sich auf ein echtes Rock–Event, auf einen Rock & Roll Circus freuen darf.\n  \n\nLIEDERkiste, Freitag, den 22. Mai 2015 ab 21.00 Uh r 9€ VVK 8€\n    Wedding\n    „Wie bringt man die verschiedensten Einflüsse aus 40 Jahren populärer Musik unter einer Überschrift? Da gibt’s Swing, dann Rock’n‘Roll, dann 60er Mersey Beat, Amerikana, Polka, Country Balladen, der spezielle Rock der Berlin umgebenden Landschaften, Reggae oder Rock Steady. Wir nennen das Nachbarschaftspop.\n    Die Geschichten von denen wir erzählen, begegnen uns wo wir gehen und stehen, sehen, beobachten, lauschen, leben. Die schreiben wir auf und machen unsere spezielle Mischung draus. Fünf Musiker aus verschiedensten Genres mit langer Erfahrung treffen sich, um aus fünf eins zu machen. Jeder für sich, das wir ist geliehen und zusammen Wedding. Eine Band.“\n  \n\nDieHARTEkiste, Samstag, den 23. Mai 2015 ab 21.00 Uhr 9€ VVK 8€\n    Sleeping Beaty\n    “Sleeping Beauty” spielt momentan Coverversionen der Songs von Judas Priest, Saxon, Iron Maiden und anderen bekannten Bands der NWOBHM Ära der ’80-er Jahre. Dabei lautet die Prämisse, nicht (nur) die “Hits” der großen und bekannten Bands aus dieser Zeit zu spielen, sondern auch die besten Tracks aus den LP’s und B-Sides heraus zu picken: Songs, die keiner mehr “auf dem Schirm hat”, die jeder aber nach drei bis vier Takten sofort wieder erkennt…\n    Die Auswahl ist groß: neben den drei vorgenannten großen Acts gibt es doch Accept, Angel Witch, Diamond Head, Demon, Hellanbach, Holocaust, Jaguar, Praying Mantis, Samson, Savage, Tygers of Pan Tang, Van Halen und viele andere mehr.\n  \n\n    Ausstellung „Phantasie erlaubt“ ab Montag, den 4. Mai 2015\n    geöffnet täglich von 14 bis 22 Uhr außer Freitag und Samstag bis 20 Uhr\n  \n\n    Lichtkunst mit Mikrokristallen “Phantasie erlaubt”- Mikrokristalle im polarisierten Licht\n    Frank Brückner, 1953 in Freital geboren ist Diplombiologe und Sachverständiger für Gerichtsbiologie.\n    Die Fotomotive von Frank Brückner sind nur mit Hilfe eines Mikroskops auf Objektträgern zu finden. In der Realität sind sie 1mm groß. Sie wurden in kristallinen Substanzen wie Vitamin C, Weinsäure, Zitronensäure, Acetanilid und Azobenzol entdeckt. Als Gestaltungsmittel, um diese fantastische Welt der Farbigkeit einzufangen, dienten Licht, Polarisationsfilter und Blenden.\n    Eine Auswahl der schier unendlichen Vielfalt des Mikrokosmos lässt der Fantasie freien Lauf\n  \n\n    KISTE Kino & Konzerte & mehr\n    am U-Bahnhof Hellersdorf – www.Kiste.net\n    Heidenauer Str. 10, 12627 Berlin\n    Kontakt: Tel. 998 74 81 / Mail: info@kiste.net\n    (Teilgefördert von Kulturamt Marzahn Hellersdorf)\n  \n"
}