{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.337706.php",
    "date": "2015-07-06",
    "title": "\"Scheherazade\" - Ausstellung der \"Frauenkunstkarawane\", Saal der Empfänge im Orientalischen Garten",
    "text": "\n\n    “Scheherazade” – Ausstellung der “Frauenkunstkarawane” von Mittwoch, den 29. Juli bis Montag, den 24. August 2015 im Saal der Empfänge des Orientalischen Gartens – Vernissage am 29. Juli 2015.\n  \n\n    “Scheherazade” – den Zauber von Tausendundeiner Nacht wollen die zehn Malerinnen der “Frauenkunstkarawane” mit ihrer Ausstellung anlässlich des 10. Geburtstages des Orientalischen Gartens, jede auf ihre ganz eigene Art – wiedergeben. Bei einem Plainair in den Gärten der Welt fingen sie in den letzten Wochen und Monaten die ganz besondere Atmosphäre ein und präsentieren nun vom 29. Juli bis 24. August ihre Kunstwerke im passenden Ambiente – im Saal der Empfänge, in den Gärten der Welt, Eisenacher Straße.\n  \n\n    Wer die Künstlerinnen der Frauenkunstkarawane kennenlernen möchte, ist herzlich eingeladen zur Vernissage am 29. Juli 2015, 18;00 Uhr, im Saal der Empfänge. Hier ist Gelegenheit, miteinander ins Gespräch zu kommen und an diesem Tag, aber auch gern während der gesamten Zeit, das eine oder zu Werk erwerben.\n  \n\n    Zur Frauenkunstkarawane, die 2010 mit ihrer ersten Ausstellung – auch im Saal der Empfänge – bereits für Aufsehen sorgte, und seitdem regelmäßig ihre Werke hier und an verschiedenen Orten zeigt, gehören Christel Bachmann, Ingrid Engmann, Inka Engmann, Elvira Mewes, Antje Püpke, Melany Reynolds, Andrea Sroke, Ingeborg Teetz, Anette Weiske und Birgit Wiemann.\n  Zum ersten Mal stellt sich die Künstlerinnengruppe auch mit einem Gemeinschaftswerk, einem Gruppenportrait, vor. Gespannt sind die Künstlerinnen auf das Feedback, dazu liegt ein Gästebuch aus.\n  \n    Über dieses Projekt hinaus verfolgt jedes Mitglied eigene Ziele mit eigenen Aktivitäten und Ausstellungen.\n  \n"
}