{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316509.php",
    "date": "2015-04-22",
    "title": "Gärten der Welt bekommen neue Tropenhalle",
    "text": "\n\n    Die Gärten der Welt werden um eine weitere Attraktivität reicher: Der „Balinesische Garten der drei Harmonien“ wird zu einer energieeffizienten Tropenhalle mit rund 2.000 Quadratmetern erweitert. Zum symbolischen Baubeginn stiegen am Dienstag, den 21. April auf der Baufläche vier Ballone in 14 Meter Höhe, um den Umriss der zukünftigen Tropenhalle zu veranschaulichen.\n  \n\n    „Grüne Erholungsräume wie die Gärten der Welt in Marzahn-Hellersdorf tragen wesentlich zur Lebensqualität der Bürgerinnen und Bürger bei – insbesondere in wachsenden Städten wie Berlin,“ sagt Staatssekretär Christian Gaebler von der Senatsverwaltung für Stadtentwicklung und Umwelt. „Die Gärten der Welt zählen zu den großen Parkanlagen weltweit mit mehr als 800.000 Besucherinnen und Besucher jährlich. Mit der neuen, energieeffizienten Tropenhalle erhalten die Gärten ein weiteres touristisches Highlight. Mit rund vier Millionen Euro unterstützen wir den Bau der Halle und damit die weitere positive Entwicklung für Tourismus und Wirtschaft in der Stadt,“ äußert sich Staatssekretär Henner Bunde von der Senatsverwaltung für Wirtschaft, Technologie und Forschung zuversichtlich.\n    Staatssekretär Christian Gaebler und Staatssekretär Henner Bunde besuchten gemeinsam mit Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH und der IGA Berlin 2017 GmbH, Architekt Friedhelm Haas und Landschaftsarchitektin Daniela Messerle von Breimann und Bruun zum symbolischen Baustart das Baufeld für die neue Tropenhalle, direkt neben dem Eingang der Gärten der Welt an der Eisenacher Straße.\n  \n\n    Das neue Gebäude geht auf den Entwurf von Haas Architekten zurück und wird mit einer Fläche von rund 2.000 Quadratmetern viermal so groß sein wie der bisherige Balinesische Garten. Das innen liegende balinesische Dorf, das im Rahmen der Städtepartnerschaft Berlin-Jakarta im Jahr 2003 entstand, rückt im Zuge der Neugestaltung in das Zentrum der Anlage und wird damit nachhaltig gesichert. Die Gesamtkosten der Tropenhalle betragen rund fünf Millionen Euro. Der Neubau der\n    Tropenhalle wird von der Senatsverwaltung für Stadtentwicklung und Umwelt unterstützt und mitfinanziert, die Senatsverwaltung für Wirtschaft, Technologie und Forschung stellt 80 Prozent der Mittel aus der Gemeinschaftsaufgabe „Verbesserung\n    der regionalen Wirtschaftsstruktur (GRW)“ zur Verfügung. Die Tropenhalle entsteht im Zuge der touristischen Weiterentwicklung der Gärten der Welt durch die Grün Berlin GmbH und soll 2016 und damit auch rechtzeitig zur IGA Berlin 2017 fertig werden.\n  \n\n    Mit dem Neubau einer energieeffizienten Tropenhalle wird die adäquate Präsentation einer tropischen Landschaft und des Balinesischen Gartens geschaffen, um den wachsenden Besucherzahlen gerecht zu werden. Die bisherige Räumlichkeit für den Balinesischen Garten war an ihre Grenzen gestoßen. „Die neue Tropenhalle wird eine tropische Landschaft mit dem Balinesischen Dorf präsentieren,“ sagt Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH GmbH. „Dabei wurde sehr viel Wert auf eine hohe Energieeffizienz gelegt. Die Energieeinsparverordnung von 2014 wird mit 15 Prozent unterschritten, was für ein Glashaus außergewöhnlich ist.“ Die neue Tropenhalle hat einen ermittelten Jahresenergiebedarf von ca. 980 MWh im Jahr. Bezogen auf die Nutzfläche halbiert sich der Energiebedarf im Vergleich zum bestehenden Gebäude für den Balinesischen Garten. Das Dorf steht dann inmitten einer tropischen Landschaft, die nach Plänen des Landschaftsarchitekturbüros Breimann und\n    Bruun nachempfunden wird. Die Vegetation wird an einen tropischen Regenwald erinnern und ebenso an balinesische Kulturlandschaften. So werden beispielsweise Gräser gepflanzt, die wie Reisfelder\n    anmuten. Stark duftende Blüten, immergrüne Bäume und rankende Pflanzen sollen den ganzjährigen Frühling auf Bali vermitteln.\n    Um die im Balinesischen Garten gewachsenen Pflanzen während der Bauzeit zu schützen, wird ein warmes Klima mit hoher Luftfeuchtigkeit erhalten. Dafür wird das bestehende Gebäude erst überbaut und danach schrittweise zurückgebaut.\n    Während der Ausbauarbeiten ist der bestehende Balinesische Garten für Besucherinnen und Besucher der Gärten der Welt geschlossen. Eine Vorschau auf die Tropenhalle mit dem erweiterten Garten können Interessierte bei einer Führung über\n    die Baustelle erhalten, die am Samstag, den 9. Mai, um 15 Uhr stattfindet (Treffpunkt: IGA-Infopavillon vor dem Haupteingang der Gärten der Welt an der Eisenacher Straße).\n  \n\n    Baustellenführung zur Tropenhalle am Samstag, den 09. Mai 2015, 15:00 Uhr .\n    Treffpunkt: Infopavillon Eisenacher Straße 99 / Haupteingang Gärten der Welt.\n    Bitte an festes Schuhwerk denken. Die Teilnahme ist kostenfrei.\n  \n"
}