{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.396665.php",
    "date": "2015-11-06",
    "title": "Bundesrat: Finanzsenator plädiert für Anwendung des Ertragswerteverfahrens bei Bundesimmobilien",
    "text": "\n\n    In der heutigen Sitzung des Bundesrates hat eine Mehrheit der Bundesländer für einen Antrag Berlins zur künftigen Liegenschaftspolitik des Bundes gestimmt. Als Vertreter des Landes Berlin sprach sich Finanzsenator Dr. Matthias Kollatz-Ahnen in seiner Rede dafür aus, dass der Bund künftig das Ertragswerteverfahren bei der Ermittlung des Verkehrswertes von Liegenschaften anwenden solle.\n  \n\n    Berlin setzt sich schon länger für eine Überarbeitung der Verfahren zur Übertragung von Bundesliegenschaften an die Länder und Kommunen ein. Das gilt insbesondere mit Blick auf die Erfordernisse des sozialen Wohnungsbaus. Aktuell hat das Thema aufgrund der großen Zahl von Flüchtlingen, die Deutschland erreichen, weiter an Brisanz gewonnen.\n  \n\n    Senator Kollatz-Ahnen: „Es kann nicht sein, dass der Bund Liegenschaften, die die Länder dringend für die Bewältigung öffentlicher Aufgaben benötigen, gewinnmaximierend verkauft, indem hypothetische Nutzungen bei der Wertermittlung berücksichtigt werden. Das können wir den Menschen in Berlin und in ganz Deutschland, die keinen bezahlbaren Wohnraum finden können, nicht erklären.“\n  \n\n    Der Finanzsenator erläuterte, dass Berlin keine für Geschosswohnungsbau geeigneten Grundstücke im Bieterverfahren verkaufe, wenn eine der öffentlichen Wohnungsbaugesellschaften oder eine Genossenschaft (Sprengelprinzip) Interesse habe oder das Grundstück für studentisches Wohnen oder für Flüchtlingswohnen gebraucht werde. Der Verkehrswert einer Liegenschaft müsse auch in diesem Fall ermittelt werden. Das geschehe wie in der Realwirtschaft nach dem Ertragswertverfahren, sprich in einer „Cash-Flow-Bewertung“ (also einer einnahmeorientierten Bewertung). Gleichermaßen gingen selbstverständlich auch die Banken vor, wenn sie Liegenschaften im Kontext einer Immobilienprojektentwicklung finanzieren.\n  \n\n    Die tatsächliche Nutzung habe großen Einfluss auf die Erträge und damit den Wert einer Liegenschaft. Auch der Bund solle endlich umdenken und bei der Verkehrswertermittlung die tatsächlich von der Kommune beabsichtigte Nutzung berücksichtigen, also vorrangig das Ertragswertverfahren anwenden. „Das Ertragswertverfahren ist keine neue Erfindung, sondern als eines von drei Wertermittlungsverfahren in der Immobilienwertermittlungsverordnung explizit vorgesehen – es ist im Übrigen das präziseste, es wird nur seitens des Bundes nicht angewendet. Das muss in der Praxis geändert werden.“\n  \n\n    Er machte deutlich, dass die Länder und Kommunen sich nicht günstig Grundstücke des Bundes sichern wollten, sondern vielmehr die Grundstücke und Liegenschaften zur Bewältigung akuter Probleme benötigten. Nur so könne Deutschland „es schaffen“. Eine vertraglich festgeschriebene Nutzungsbindung und eine Mehrerlösklausel sicherten dabei den Bund ab.\n  \n\n    Kollatz-Ahnen ging auf die beabsichtigte Änderung der BImA-Richtlinie ein (Bundesanstalt für Immobilienaufgaben), auf die sich Bund und Länder im Rahmen ihres Treffens am 24. September verständigt hatten. Demnach sollen Länder und Kommunen beim Neubau von Wohnungen und bei der Ausweitung des Bestandes an Sozialwohnungen durch den Bund unterstützt werden.\n  \n\n    Es zeige sich, wie sich der Bund die „schnelle und verbilligte“ Abgabe von Grundstücken für den sozialen Wohnungsbau vorstelle und bedauerlicherweise auf Festbeträge begrenzen wolle: „Es soll gestaffelt Nachlässe auf den von der BImA festgelegten Verkehrswert geben. Diese geplanten Nachlässe auf den Kaufpreis bringen den Ländern und Kommunen nicht viel, wenn der Verkehrswert vorher durch hypothetische Nutzungsmöglichkeiten künstlich hochgerechnet wird. Beim Dragonergelände würden solche Rabatte maximal zwischen zwei und drei Prozentpunkten des vom Bund gewünschten Kaufpreises ausmachen. Nachlässe müssten deshalb auf dem errechneten Wert nach dem Ertragswertverfahren aufsetzen.“\n  \n\n    Er sprach sich weiterhin dafür aus, dass die Länder und Kommunen außerdem die Möglichkeit haben sollten, den Verkehrswert durch selbst beauftragte Gutachterinnen und Gutachter zu ermitteln. Es solle ein geregeltes Schlichtungsverfahren durch ein unabhängiges Gremium geben, das bei unterschiedlichen Verkehrswert-Vorstellungen vermittelt. Dies könnte z.B. der Gutachterausschuss nach § 192 BauGB sein.\n  \n"
}