{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316377.php",
    "date": "2015-03-06",
    "title": "SELEKTION - ein Stück über Mobbing von & mit Jugendlichen aus Marzahn-Hellersdorf und Maja Das Gupta",
    "text": "\n\n    Die Theaterpädagogin und -autorin Maja Das Gupta stellt ihre neueste Projektarbeit Selektion am Freitag, den 27.03.2015 um 18:00 Uhr auf der Studiobühne im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin vor.\n  \n\n    Von August bis Dezember 2014 schrieben ungefähr fünfzehn Marzahn-Hellersdorfer Jugendliche unter Anleitung der Theaterpädagogin und Autorin Maja Das Gupta ein Theaterstück zum Thema Mobbing. Sie gaben ihm den Titel „Selektion“. Frau Das Gupta wird den Prozess erläutern, den ein Stück von der Idee bis zur Inszenierung durchläuft und wie es auch in einer Gruppe möglich ist, mit demokratischen Entscheidungen gemeinsam ein Stück zu verfassen. Sie hat schon an vielen Produktionen mitgewirkt, aber diese Art zu schreiben war auch für sie eine neue Erfahrung, über die sie zur Lesung berichten wird. Auch die jungen Autoren werden anwesend sein. Das Theaterprojekt ist damit aber noch nicht abgeschlossen. Eine Bühnenbild-, Marketing- und Schauspielgruppe übernimmt nun das Textbuch als Vorlage, um daraus ein aufführungsreifes Stück zu entwickeln. Es soll am 01.06.2015 zum Kindertagsfest auf dem Victor-Klemperer-Platz vor dem Freizeitforum dem Publikum präsentiert werden.\n  \n\n    Maja Das Gupta wurde in München geboren und lebt derzeit in Berlin. Sie ist Absolventin des Deutschen Literaturinstituts Leipzig und der LMU München. Sie erhielt zahlreiche Stipendien und war als Beste Nachwuchsdramatikerin des Jahres in Theater Heute nominiert. 2014 wurde ihr Stück „Michels Stein“ bei der Publikumsabstimmung in Augsburg auf den 2. Platz gewählt. In Berlin war sie an der Tribüne und an der Neuköllner Oper als Librettistin tätig sowie am Theater an der Parkaue als Dramaturgin und Theaterpädagogin beschäftigt.\n  \n\n    Öffnungszeiten der Bibliothek:\n    Mo, Di, Do, Fr 9:00 – 19.30 Uhr, Mi 14:00 – 19:30 Uhr, Sa 10:00 – 14:00 Uhr\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n"
}