{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316444.php",
    "date": "2015-03-26",
    "title": "Kinder-, Jugend und Familientreff „Am Hultschi“ feiert 5-jähriges mit Tag der offenen Tür",
    "text": "\n\n    Ziemlich genau fünf Jahre ist es nun her, seit der Kinder-, Jugend- und Familientreff „Am Hultschi“ mit neuem Namen seinen ersten Tag der offenen Tür feierte. Am Samstag, den 18. April 2015 von 14:00 bis 18:00 Uhr feiert der Treff das Jubiläum, denn in den vergangenen fünf Jahren ist viel geschehen. Anfangs war die aus kommunaler Hand übertragene Einrichtung mit dem ursprünglichen Namen „JoyIn“ durch den Umbruch des Übertragungsprozesses nur spärlich besucht.\n  \n\n    Heute können die Mitarbeiter*innen stolz auf das Profil des Hauses sein, welches von Vielfalt, Toleranz, Miteinander und Vernetzung gekennzeichnet ist. Eine Vielzahl Jugendlicher hat im offenen Bereich des „Am Hultschi“ ein zweites Zuhause gefunden. „Chillen“ ist hier das Zauberwort, aber auch Billard, Tischtennis und Kicker werden fleißig gespielt. Die Mitarbeiter*innen bieten ein offenes Ohr, ein wertschätzendes Miteinander, aber auch Reibefläche und Struktur. Offenheit und Respekt sind wichtige Werte, die in vielfältiger Weise zum Ausdruck kommen.\n    So finden sich in den Angeboten des „Hultschi“ auch immer wieder Veranstaltungen für Familien und ältere Bürgerinnen und Bürger. Die Einrichtung verfügt über eine sehr gute Vernetzungsstruktur. Der Bürgerverein Mahlsdorf-Süd, Kolleg*innen der mobilen Jugendarbeit und aus dem Bereich Streetwork, andere Jugendeinrichtungen und Träger der Jugendkulturarbeit wie der Bandarbeiter e.V. sind nur einige der Kooperationspartner*innen. Die Schwerpunkte der Einrichtung, deren Träger die pad gGmbH ist, liegen in den Bereichen Jugendkulturarbeit und Suchtprävention.\n  \n\n    Von 14 bis 18 Uhr können Interessent*innen aller Altersgruppen vorbei kommen, den Club kennen lernen und mit den Mitarbeiter*innen und Kooperationspartner*innen ins Gespräch kommen. Es gibt die Möglichkeit, sich in verschiedenen Workshops auszuprobieren, kreativ zu sein und alkoholfreie Cocktails, sowie Kaffee und Kuchen zu genießen. Natürlich darf auch Tischtennis, Dart, Billard oder Kicker gespielt werden. Später am Tag kommen Würstchen auf den Grill und mit einem kleinen, musikalischen Bühnenprogramm wird dann der Abend ausklingen.\n    Die Workshop-Highlights im frisch eingeweihten Musikraum sind: Gitarre für absolute Beginner, Trommeln und Beats, Improvisationstheater und ab 17 Uhr die Zumba-Dance-Party – alle Angebote sind ohne Vorkenntnisse nutzbar.\n  \n\n    Detailinformationen erhalten Sie im Kinder-, Jugend und Familientreff „ Am Hultschi“ unter 030-56588690, per Mail unter jfe.amhultschi@pad-berlin.de oder direkt vor Ort.\n  \n"
}