{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316507.php",
    "date": "2015-04-21",
    "title": "FreiwilligenAgentur und IGA 2017 suchen ehrenamtliche Helfer",
    "text": "\n\nBürgerschaftliches Engagement wird bei der IGA großgeschrieben – Das Volunteers-Programm der IGA Berlin 2017 auf der 8. Berliner Freiwilligenbörse\n\n\n    In zwei Jahren beginnt die Internationale Gartenausstellung (IGA Berlin 2017): Vom 13. April bis 15. Oktober 2017 werden über zwei Millionen Besuchende in Berlin erwartet, um die erste IGA in der Hauptstadt zu erleben. Erstmalig soll dazu ein umfangreiches Volunteers-Programm von bis zu 800 freiwilligen Helferinnen und Helfern für die IGA Berlin 2017 realisiert werden. Der Begriff Volunteers kommt aus dem Englischen und bezeichnet „ehrenamtlich Tätige“.\n  \n\n    Die FreiwilligenAgentur Marzahn-Hellersdorf, Partner der IGA Berlin 2017 für die Umsetzung des Volunteers-Programms, wird anlässlich der 8. Berliner Freiwilligenbörse am Samstag, den 25. April von 11:00 bis 17:00 Uhr im Berliner Roten Rathaus auf die vielseitigen Möglichkeiten des freiwilligen Engagements während und im Vorfeld der IGA Berlin 2017 aufmerksam machen. Die unterstützenden Tätigkeiten der Volunteers werden dabei hauptsächlich im „meet & greet“ liegen: Volunteers informieren, geben Orientierung und prägen mit ihrem Engagement eine besonders freundliche Atmosphäre. Auch durch das tatkräftige Engagement der Volunteers im IGA-Campus, in der Gästebetreuung und bei Veranstaltungen tragen die Volunteers zum Gelingen der IGA Berlin 2017 bei.\n  \n\n    Am Stand 5 sind alle interessierten Besucherinnen und Besucher der Freiwilligenbörse herzlich eingeladen, sich über das Volunteers-Programm näher zu informieren und die ersten Volunteers der IGA Berlin 2017 persönlich kennenzulernen. Der Internetseite www.berliner-freiwilligenboerse.de und dem Berliner Engagementkatalog 2015 können Interessierte bereits vorab die Lage des Standes und weitere Angaben entnehmen.\n  \n\n    Für das Volunteers-Programm werden noch Partnerinnen und Partner gesucht, die es materiell und immateriell unterstützen.\n  \n\n    Weitere Informationen erhalten Sie hier:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Jessica Lorenz\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Telefon: 030-76236500\n    E-Mail: info@aller-ehren-wert.de\n  \n"
}