{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.426047.php",
    "date": "2015-12-18",
    "title": "Neuer Weltrekord in Marzahn-Hellersdorf: Längster Picknicktisch der Welt misst 173,45 Meter!",
    "text": "\n\n    Am Freitag, den 18. Dezember 2015, gegen 16:05 Uhr war es offiziell: Nach Mittelung aus zwei Messungen und „mit einer Abweichung von höchstens Millimetern“ konnte Vermesser Christian Heller im Blitzlichtgewitter und unter dem Jubel der Umstehenden das Ergebnis von 173,45 Metern Gesamtlänge bekanntgeben. Damit hat Marzahn-Hellersdorf einen neuen Weltrekord für einen Picknicktisch erreicht!\n  \n\n    Seit 10:00 Uhr morgens hatten die Mitarbeiterinnen und Mitarbeiter von KIDS & CO, die Studentinnen und Studenten der Alice Salomon Hochschule und zahlreichen Schülerinnen und Schüler der beteiligten Jean-Piaget- und Ernst-Haeckel-Schule anfangs noch im Regen begonnen, die über 450 Teile der Tische zu verteilen, aufzubauen und miteinander zu verbinden. Dann wurden die rund 200, alle individuell gestalteten und einzeln bemalten Tischplatten eingehängt, so dass es nicht nur der längste Picknicktisch der Welt, sondern auch ein großes Kunstwerk war, das sich über 170 Meter entlang des Kastanienboulevards erstreckte. Der Tisch reichte dabei von den neuen Räumen des Vereins KIDS & CO bis zum „Interfix-Café“, dass die Studentinnen und Studenten der ASH kurzerhand aus Ihrem Unterrichtsraum in einem ehemaligen Ladengeschäft am Kastanienboulevard zur Unterstützung des Aufbaus eingerichtet hatten.\n  \n\n    Der bisherige Rekord von 160 Metern wurde deutlich übertroffen und die Eintragung im Guinnessbuch der Rekorde wird jetzt mit den erforderlichen Unterlagen und Bestätigungen der Zeuginnen und Zeugen sowie der Vermesser beantragt.\n  \n\n    Im Anschluss an die Vermessung und einer Ansprache von Bezirksstadträtin Juliane Witt und Prof. Dr. Theda Borde spielten verschiedene Gruppen – unter anderem die eigens gegründete „Interfix-Band“ – auf der Bühne und die neuen Rekordhalterinnen und –halter feierten mit Anwohnerinnen, Anwohnern und Gästen trotz der einbrechenden Dunkelheit und des feuchten Wetters.\n  \n\n    Juliane Witt stellte fest: „Der Rekord zeigt auch, dass an schwierigen Orten tolle Ideen funktionieren und die Menschen zusammenbringen können.“ Auch Prof Dr. Theda Borde, von der Alice-Salomon Hochschule Berlin, die das Projekt als Antwort auf fremdenfeindliche Protest im Bezirk angestoßen hatte, zog ein positives Fazit: „Wir freuen uns über den Rekord und den Erfolg des Projektes. Die Alice Salomon Hochschule Berlin versteht sich hier als eine Art Durchlauferhitzer, die mit ihrer Arbeit Prozesse beschleunigt, während Partner wie KIDS & Co, die Hochschule Dessau und das Bezirksamt Marzahn-Hellersdorf die Arbeit in Kooperation umsetzen.“\n  \n\n    Bezirksbürgermeister Stefan Komoß, der sich ebenso wie die Vizepräsidentin des Deutschen Bundestages Petra Pau vor Ort von dem Gelingen des Projektes überzeugte, gratulierte zum Rekord. Die gemeinsame Leistung sei beeindruckend und das Miteinander, dass der Tisch schaffe, sei neben dem Rekord, ein echter Gewinn für den Bezirk.\n  \n\n    Steffi Märker, Cornelia Sauer und die zahlreichen Helferinnen und Helfer von KIDS & CO erklärten, dass der Tisch nun nach dem Abbau und der Verleihung der Teilnahmeurkunden an die Erbauerinnen und Erbauer verteilt werde. Für künftige Aktionen kann der Tisch dann wieder mit Hilfe eines Rundrufes zusammengetragen und bis dahin, wann immer sich mindestens vier Besitzerinnen und Besitzer zusammentun, auch als viele einzelne Tische genutzt werden.\n  \n"
}