{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316563.php",
    "date": "2015-05-18",
    "title": "Cellokonzert mit Matthias Hübner in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Am Sonntag, den 31. Mai 2015 ab 16:00 Uhr, wird der Musiker Matthias Hübner mit einem Konzert für Cello, E-Cello und Gesang zu Gast in der Krankenhauskirche im Wuhlgarten sein.\n    Anlass des Konzertes ist die Finissage zu der Ausstellung „Helga Höhne – Phönixflüge. Bildteppiche, Teppichobjekte, Materialdrucke“, die mit dieser Veranstaltung an diesem Tag ihren Abschluss findet.\n  \n\n    Matthias Hübner – Grenzgängercellist und Komponist.\n    Mit Cello, E-Cello, Loopstation, Effektgerät und Gesang vereint Matthias Hübner Eigenkompositionen mit eigener Lyrik zu einer Mischung aus liedhafter Minisymphonik und meditativem Rock.\n    Als Cellist und Stipendiat der “Deutschen Stiftung Musikleben” klassisch ausgebildet an der Hochschule für Musik “Carl Maria von Weber” in Dresden sucht er immer neue Wege das Cello zum Einsatz zu bringen. So führte ihn seine jahrelange klassische Konzertaktivität solistisch als auch in verschiedenen deutschen Orchestern in der künstlerischen Spannung zu seiner Aktivität in verschiedenen Rock – Metal und Folkbands mit exponiertem Celloeinsatz, zu einer Synthese aus ernster Musik und deftiger Unterhaltungsmusik. In seinen Kompositionen steht das Cello vorrangig im Fokus, sucht aber immer das symphonische Moment im Kontakt zu anderen Instrumenten oder dem E – Cello mit Effektgeräten und Loopstation.\n    Die Suche nach Synthese aus großer Kraft und tiefer Verletzlichkeit, und aus gepeitschten Sturm und Drang und meditativer Stille, schaffte verschiedene Stile und Ensembles. Meditativer Rock, konzertanter Rock, konzertanter Folk, und auch Brachialvolksweisen in denen das Symphonische Element bis zur Kontamination getrieben wird.\n    Grundlage vieler Stücke von Matthias Hübner, ist seine Lyrik. Als gesprochene, teils gesungene Worte fließt sie in einige Werke konkret mit ein.\n    Neben diesen Ensembles arbeitet er mit Songwritern, Ausdruckstänzern und klassischen Avangardekomponisten, von denen er regelmäßig Werke uraufführt, zusammen.\n  \n\n    Wuhletal-Psychosoziales Zentrum gemeinnützige GmbH\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 34\n    12683 Berlin\n    Tel.: 030 / 562969423\n    Fax: 030 / 562969429\n  \n"
}