{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.401762.php",
    "date": "2015-11-13",
    "title": "Anna Seghers und ihre schönsten Bücher des Exils",
    "text": "\n\n    Am Donnerstag, den 26. November 2015, ab 18:30 Uhr lädt die Peter-Weiss-Bibliothek und der Kulturring in Berlin e.V. in einer gemeinsamen Veranstaltung zur Lesung von Monika Melchert (Mitarbeiterin der Anna-Seghers-Gedenkstätte in Berlin) ein. Sie liest aus Werken von Anna Seghers und stellt in ihren Überlegungen den Bezug zu den großen weltweiten Fluchtbewegungen von heute her.\n  \n\n    Die Veranstaltung ist eingebunden in die noch bis zum Dienstag, den 29. Dezember 2015, laufende Ausstellung “Blätter zur Literatur – Graphik und Zeichnungen“ von Roland R. Berger. Beide ergänzen die besonderen Aktivitäten der Peter-Weiss-Bibliothek zu ihrem 25-jährigen Jubiläum im Herbst dieses Jahres.\n  \n\n    Vierzehn Jahre hatte die Schriftstellerin Anna Seghers im Exil verbracht. Im Frühjahr 1947 kehrte sie nach Berlin zurück, eine Unbekannte, von deren Welterfolg, dem Roman “Das siebte Kreuz”, hier niemand wusste. Sie kam nicht nur in ein zerstörtes Land, sie kam, wie sie fand, auch in ein fremdes Land. Sie fühle sich, schrieb sie an Freunde in aller Welt, wie in die Eiszeit geraten, so kalt und versteinert komme ihr alles vor.\n  \n\n    In der Ausstellung, die in Verbindung mit der Veranstaltung besucht werden kann, entdeckt man die enge Beziehung, die den Künstler Roland R. Berger seit langem mit Anna Seghers und ihren Romanen und Erzählungen verbindet. „Die Werke von Anna Seghers, der Schriftstellerin von Weltrang, stehen mir in meinen Bemühungen besonders nahe, weil sich in ihren Geschichten das Menschliche wundersam mit Utopien und Märchen mischt“, so Roland R. Berger.\n  \n\n    Die Literaturwissenschaftlerin Monika Melchert hat schon viele Interessenten durch die zur Gedenkstätte erklärte Wohnung von Anna Seghers geführt. Besucher früherer Veranstaltungen der Peter-Weiss-Bibliothek mit der Literaturwissenschaftlerin schätzen die kenntnisreiche und engagierte Autorin mehrerer Veröffentlichungen über Anna Seghers.\n  \n\nEintritt frei, um Spenden wird gebeten\n    Reservierung:\n    Peter-Weiss-Bibliothek, Tel.: 030 – 991 20 08\n    Kulturforum Hellersdorf, Tel.: 030 – 561 11 53\n  \n\nDas Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur.\n\n\nWeitere Informationen:\n    Peter-Weiss-Bibliothek\n    Frau Peter\n    Tel.: 030 991 20 08\n    gisela.peter@peter-weiss-bibliothek.de\n  \n\n    Kulturring in Berlin e.V.\n    Frau Mann\n    Tel.: 030-561 61 70\n    kulturforum@kulturring.org\n  \n"
}