{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.336307.php",
    "date": "2015-06-30",
    "title": "Das Zukunftsdiplom Berlin geht in die 10. Runde",
    "text": "\n\n    Am Mittwoch, den 15. Juli 2015 startet ab 14:00 Uhr am Wasserspielplatz an der Borkheider Strasse das diesjährige Zukunftsdiplom für Kinder von sechs bis vierzehn Jahren in Marzahn NordWest, das um 14:30 Uhr von Juliane Witt, Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur, feierlich eröffnet wird.\n  \n\n    Seit zehn Jahren erkunden Kinder aus dem Stadtteil Marzahn NordWest im Rahmen des Zukunftsdiploms ihre Umwelt und lernen Neues und Interessantes aus den Bereichen Ökonomie, Ökologie und Soziales im Sinne der Lokalen Agenda 21 kennen. Auch in diesem Jahr können sie wieder aus rund 120 Angeboten wählen: das Abgeordnetenhaus oder den Flughafen Schönefeld besuchen, ein Musikinstrument bauen oder Tänze einstudieren, das Auto von morgen bauen oder Wetterphänomene untersuchen, den eigenen Körper kennenlernen oder den Tierführerschein machen. Für sechs besuchte Veranstaltungen gibt es dann ein Zukunftsdiplom, das auch im Zeugnis der Kinder vermerkt wird.\n  \n\n    Dazu wird es wieder eine Veranstaltungsbroschüre mit alle Angeboten geben. Sie enthält auch Hinweise und Informationen für Eltern und Erzieher, denn die Angebote sind nicht nur für Schulen und Freizeiteinrichtungen gedacht, sondern besonders auch für Familien, für die in diesem Jahr einige spezielle Familienangebote konzipiert wurden.\n    Die Veranstaltungen erscheinen demnächst auf der Webseite www.zukunftsdiplom-berlin.org.\n  \n\n    Das Projekt wird organisiert durch eine Steuerrunde, zu der der Kinderring Berlin e.V., Kiek in – soziale Dienste gGmbh, Kulturring in Berlin e.V., JAO gGmbH, das Stadtteilbüro des Jugendamtes MarzahnNordWest, der Koordinator der Lokalen Agenda 21 und Vision e.V. gehören. Träger des Projektes ist Vision e.V.\n  \n\n    Das Projekt wird im Rahmen des Quartiersmanagements Marzahn NordWest mit finanzieller Unterstützung des Berliner Senats, Senatsverwaltung für Stadtentwicklung, im Rahmen des Programms „Soziale Stadt“, des Bezirksamtes Marzahn-Hellersdorf sowie des Jugendamts und der Volkshochschule Marzahn-Hellersdorf umgesetzt.\n  \n\n    Weitere Informationen:\n    Vision e.V., Alexander Reiser, Wittenberger Str. 67, 12689 Berlin\n  \n\n    Projektkordinatorin Regina Friedrich, Tel.: 0176-30681517, kontakt@zukunftsdiplom-berlin.org\n  \n"
}