{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.357984.php",
    "date": "2015-08-26",
    "title": "Aufruf des Bündnisses für Demokratie und Toleranz Marzahn-Hellersdorf: „Gemeinsam gegen Hassparolen – Für Solidarität mit Menschen in Not!“",
    "text": "\n\n    Am Donnerstag, den 27. August 2015 ab 17:00 Uhr ruft das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf alle Bürger*innen dazu auf, sich an der Kundgebung für Solidarität und gegen rechte Hassparolen am „Eastgate“ am S-Bahnhof Marzahn zu beteiligen.\n  \n\n    Marzahn-Hellersdorf ist bunt und vielfältig. Menschen aus mehr als 100 Ländern der Welt haben hier ihren Lebensmittelpunkt gefunden. Auch geflüchteten Menschen bietet unser Bezirk Schutz vor Verfolgung und Not. Viele Menschen sind solidarisch und wollen helfen, spenden und zeigen, dass unser Bezirk kein Ort für Hass und Gewalt, sondern ein Ort der Vielfalt ist.\n    Seit Monaten versuchen Rechtsextreme Stimmung gegen Geflüchtete und die Einrichtung von Unterkünften zu machen. Mit dumpfen Parolen hetzen sie gegen Menschen in Not. Als Folge dessen gab es in den Tagen nach der Eröffnung der Unterkunft am Blumberger Damm gewalttätige Übergriffe auf Bewohner*innen der Einrichtung, Pöbeleien und Beleidigungen sowie einen versuchten Brandanschlag.\n    Am Donnerstag, dem 27. August 2015, wollen erneut Rechtsextreme eine Kundgebung abhalten. Vor dem Marzahner Einkaufszentrum „Eastgate“ rufen sie ab 17 Uhr zu einer „Mahnwache“ auf. Sie wollen die Stimmung anheizen und zu weiterem Hass anstiften.\n    Das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf stellt sich dem entgegen. Wir wollen für ein friedliches Miteinander in unserem Bezirk werben und deutlich machen, dass Hass gegen unsere Mitmenschen nicht akzeptiert wird. Wir setzen den brauen Parolen Solidarität und Menschlichkeit entgegen und rufen alle Bürger*innen dazu auf, sich an unserer Kundgebung für Solidarität und gegen rechte Hassparolen zu beteiligen: Donnerstag, 27. August 2015, 17:00 Uhr, „Eastgate“ am S-Bahnhof Marzahn”.\n  \n\n    Bilgin Lutzke & Beatrice Morgenthaler\n    (Sprecherinnen des „Bündnisses für Demokratie und Toleranz in Marzahn und Hellersdorf“)\n  \n\n    Für weitere Informationen steht die Geschäftsführung des Bündnisses (c/o Polis* – Bezirkliche Koordinierungsstelle für Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf) zur Verfügung: Tel.: 030/99275096; E-Mail: polis@stiftung-spi.de\n  \n"
}