{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.387454.php",
    "date": "2015-10-15",
    "title": "Jugendberufsagentur Standort Marzahn-Hellersdorf eröffnet",
    "text": "\n\n    Am Donnerstag, dem 15. Oktober 2015 ab 15:30 Uhr eröffnete Marzahn-Hellersdorf den neuen Standort der Jugendberufsagentur im Bezirk.\n  \n\n    In der Rhinstr. 86 enthüllten Berlins Bildungssenatorin Sandra Scheeres, Bezirksbürgermeister Stefan Komoß, die Geschäftsführerin der Arbeitsagentur Mitte Carina Knie-Nürnberg und der Geschäftsführer des Jobcenters Marzahn-Hellersdorf Wolfgang Steinherr gemeinsam die Stele, die den Standort der neuen Einrichtung – einer von vier in Berlin – kennzeichnet.\n    Am Standort sollen die Mitarbeiter Jugendliche an der Schwelle zur Ausbildung und zum Beruf rechtzeitig “abholen”, sie informieren und ihnen die vielfältigen Berufsmöglichkeiten aufzeigen. Neu ist dabei in der Jugendberufsagentur, die im kommenden Jahr in jedem Bezirk einen Standort eröffnet, dass dabei den Jugendlichen kurze Wege und ein umfassendes Angebot aller relevanten Angebote aus einer Hand geboten werden. Auch die Berufs- und Studienorientierungsteams (kurz BSO), die seit Anfang des Jahres in Sekundarschulen und Gymnasien unterwegs sind, zählen zu den Angeboten.\n  \n\n    Das große Ziel sei es, jeden jungen Menschen zu einem Berufsabschluss zu führen, bekräftigte Sandra Scheeres das ambitionierte Vorhaben der Agentur, in der Jobcenter, Agentur für Arbeit, Schulen, Jugendamt, der Bezirk und freie Träger unter einem Dach zusammenarbeiten.\n  \n\n    Marzahn-Hellersdorf fühlt sich laut Stefan Komoß in der Rolle als Vorreiter recht wohl, denn in den vergangenen drei Jahren hatte der Bezirk gemeinsam mit der Arbeitsagentur und dem Jobcenter im Rahmen des Masterplans “Arbeit und Ausbildung für alle Jugendlichen bis 2016” bereits Erfahrungen gesammelt und konnte die Zahl der arbeitslosen Jugendlichen um über 50 Prozent senken.\n  \n"
}