{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316553.php",
    "date": "2015-05-08",
    "title": "Veranstaltungen in der Krankenhauskirche im Wuhlgarten im Mai",
    "text": "\n\n    Am Donnerstag, den 14. Mai ab 17 Uhr präsentiert die Krankenhauskirche im Wuhlgarten mit „Musik zur Maienzeit für Sopran und Orgel“ ein Programm, das Heidi Vetter, Sopran, und Joachim Vetter, Orgel, präsentieren werden. Es erklingen Werke von Telemann, Händel und Mendelssohn. Der Eintritt ist frei, um Spenden wird gebeten.\n  \n\n    Weitere Veranstaltungen im Mai:\n  \n\n    Am 20. Mai 2015, 19.00 Uhr , ist dasEnsemble „tabula rasa“ mit zwei Künstlern, Tabea Höfer, Barockvioline und Daniel Kurz, Théorbe mit dem Konzert „Danse des ombres“ zu Gast in unserer Kirche.\n    Die Musiker des Ensembles “tabula rasa“ richten mit Violine und Thèorbe einen besonderen Focus auf die unglaubliche musikalische Vielfalt und Schönheit der Musik des 17. Jahrhunderts. Die minimalistische Besetzung Violine und Thèorbe bietet genau hier ein riesiges Spektrum an Möglichkeiten.\n    Der Eintritt zu diesem Konzert beträgt 10,00 €.\n  \n\n    Am 24. Mai, Pfingstsonntag , beteiligen wir uns wieder an der Nacht der offenen Kirchen und bieten den Besuchern gleich zwei Konzerte:\n    Um 18.00 Uh r gibt es „Musik in der Pfingstnacht“ mit dem Thomas-Selle-Vokalensemble Berlin unter der Leitung von Kai-Schulze-Forster und Martin Kondziella. An der Orgel Jakub Sawicki. Das Programm: Grayston Ives, Missa Brevis, William Byrd, Vertonungen des Pfingstpropriums.\n    Um 20.00 Uhr begrüßen wir den Christ Faith Tabernacle Church-Gospelchor zu einem Gospelkonzert.\n    Zwischen den Beiträgen Lesungen zum Pfingstfest Pfarrer Dr. Bernhard Dalkmann, Krankenhausseelsorger im Vivantes Klinikum Hellersdorf.\n    Der Eintritt zu den Veranstaltungen ist frei, Spenden sind jedoch unbedingt erwünscht.\n  \n\n    Wuhletal-Psychosoziales Zentrum gemeinnützige GmbH\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 34, 12683 Berlin\n    Tel.: 030 / 562969423\n    Fax: 030 / 562969429\n  \n"
}