{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316385.php",
    "date": "2015-03-10",
    "title": "Saisoneröffnung in den Gärten der Welt",
    "text": "\n\n    Am Samstag, den 28. März 2015 erwachen die Gärten der Welt wieder gänzlich aus dem Winterschlaf.\n  \n\n    Mit großen Schritten nähert sich die Natur dem Frühlingserwachen und die ersten Frühlingsboten stecken schon ihre Köpfe aus der Erde. Winterlinge, Narzissen, Blausterne und Muscari läuten den Lenz ein und erwecken die Sehnsucht nach Sonnenstrahlen, Wärme und frühlingshaftem Duft. Eine Woche nach dem kalendarischen und astronomischen Frühlingserwachen starten die Gärten der Welt in die Gartensaison und öffnen die Themengärten aus Asien, Europa und dem Orient.\n    Die Gärten der Welt laden alle Besucherinnen und Besucher ein, das satte Grün des Frühlings, liebgewordenes „Altes“ und spannendes „Neues“ zu entdecken oder die ersten Sonnenstrahlen bei einer Tasse Tee auf der Terrasse des chinesischen Teehauses zu genießen. Neue Bänke an verwunschenen Orten ermuntern zum Entspannen und Verweilen oder zum Beobachten des Baufortschritts auf dem Weg zur Internationalen Gartenausstellung (IGA Berlin 2017).\n  \n\n    Alle Gäste sind herzlich willkommen, in die wunderbare Leichtigkeit des Frühlings zu starten und sich gemeinsam mit den Gärten der Welt auf ein spannendes Jahr zu freuen – die Gärten der Welt freuen sich auf Ihren Besuch.\n  \n\n    Eintrittspreis (ausgenommen Sonderveranstaltungen): Erwachsene 5,00 €, ermäßigt 1,50 € (Kinder 6 – 14 Jahre)\n  \n\n    Eingänge:\n    Eisenacher Straße: S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195 und\n    Kienberg / Siegmarstr.: S5 /U5 Bhf. Wuhletal / Bus 291 nur an Wochenenden und Feiertagen\n    Blumberger Damm: geschlossen\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gern zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600)\n    E-Mail: info@gaerten-der-welt.de\nwww.gaerten-der-welt.de\n\n"
}