{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316357.php",
    "date": "2015-03-02",
    "title": "Marzahn-Hellersdorfer Erlebnisstore im EASTGATE Berlin erleben",
    "text": "\n\n    Nach dem erfolgreichen Auftritt am Potsdamer Platz kommt der Info- und Erlebnisstore Marzahn – Hellersdorf vom 2. bis 7. März 2015 in das EASTGATE Center an die Marzahner Promenade. „Dabei wollen wir zeigen, wie sich der Bezirk in den letzten Jahren gewandelt hat und viele kleine und große Erfolgsgeschichten erzählen“, sagt Bezirksstadtrat Christian Gräff, in dessen Abteilung das Standortmarketing des Bezirks angesiedelt ist. EASTGATE-Centermanagerin Bianka Schäfer, die bereits an der Entwicklung des mobilen Storekonzepts beratend mitwirkte, freut sich nun über das „Heimspiel“ des Standortmarketings. Die Gastgeberin dokumentiert damit erneut, wie eng das Center mit dem Bezirk und bei den Menschen verwurzelt ist. Als Treffpunkt der Region ist das Center nach ihrer Ansicht der ideale Ort für die geplanten tollen Erlebnisaktionen, die sicher für positive, auch überregionale Schlagzeilen sorgen werden.\n    Für einen Blickfang sorgt neben dem begrünten Torbogen, durch den die Besucher in die Ausstellung geleitet werden, ein sieben Meter hohes Turmmodell von Schloss Biesdorf. Nach 70 Jahren bekommt dieses Gebäude, inmitten eines der schönsten Parkareale der Hauptstadt gelegen, gerade sein Obergeschoss zurück.\n  \n\n    Der Info – und Erlebnisstore wurde als kreatives und mobiles Marketinginstrument im Rahmen der Imagekampagne „Marzahn-Hellersdorf – Berlins beste Aussichten“ entwickelt. Sein Herzstück bilden ein Designwürfel sowie eine täglich wechselnde Ausstellung bezirklicher Akteure. Während die Kinder sich auf Fühlboxen und Spiele freuen können, gehen die Erwachsenen auf eine interaktive Erlebnistour oder informieren sich über Aktuelles aus dem Bezirk. Auf einer 100 Meter langen Ausstellungsplattform können Besucher die schönsten und kreativsten Seiten von Marzahn-Hellersdorf erleben. Dazu gibt es ein spannendes Bühnenprogramm mit vielen Aufführungen und Showelementen, präsentiert von verschiedenen Vereinen, Gruppen und Initiativen aus dem Bezirk. Besonders thematisiert werden die neuen Perspektiven für das Wohnen im Grünen Umfeld von Wuhletal und Kienberg.\n  \n\n    Die bereits angelaufenen Vorbereitungen auf die Internationale Gartenausstellung 2017 in Marzahn-Hellersdorf spielen ebenfalls eine wichtige Rolle. Ziel der bunten Veranstaltung ist es, den Besuchern im EASTGATE Center den Bezirk mit einer Charmeoffensive spannend und attraktiv näher zu bringen. Auch für viele Marzahn-Hellersdorfer gibt es vor Ort noch manches zu entdecken.\n  \n\n    Die Veranstalter bieten Führungen entlang der Marzahner Promenade an. Außerdem werden unter allen Quiz-Teilnehmern am Info- und Erlebnis-Store Marzahn-Hellersdorf zehn Teilnahmeplätze für eine Führung durch die Marzahner Unterwelt verlost.\n  \n\n    Das gesamte Programm finden Sie unter: www.wirtschaftsfoerderung-mh.de\n\n"
}