{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.416339.php",
    "date": "2015-12-02",
    "title": "2. Gesundheitswirtschaftskonferenz in Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, den 1. Dezember 2015, fand auf Initiative des Marzahn-Hellersdorfer Wirtschaftskreis e. V. und des Netzwerkes Gesundheitswirtschaft die 2. Gesundheitswirtschaftskonferenz des Bezirkes statt. Die von rund 120 Teilnehmern besuchte Veranstaltung im historischen Kesselhaus des Unfallkrankenhaus Berlin (ukb) stand unter dem Motto „Vertrauen statt Misstrauen – miteinander Pflegequalität sichern“.\n  \n\n    Wirtschaftsstadtrat Christian Gräff hob in seiner Eröffnungsrede die Bedeutung der Gesundheitsbranche für Marzahn-Hellersdorf hervor: „Die Gesundheitswirtschaft ist der größte Arbeitgeber in unserem Bezirk und das ukb ist der größte Einzelarbeitgeber.“\n  \n\n    Professor Ulrich Meyer, Vorstand des Marzahn-Hellersdorfer Wirtschaftskreises und Direktor der Klinik für Neurochirurgie am ukb verwies darauf, dass sowohl die ambulante als auch die stationäre Pflege aufgrund der demographischen Entwicklung im Bezirk immer wichtiger werde. Professor Meyer: „Schon aus diesem Grund sollten die Pflegekräfte eine weitaus höhere Wertschätzung empfangen, als dies aktuell oft der Fall ist.“\n  \n\n    Gesundheitsstadträtin Dagmar Pohle ging auf die Altersstruktur im Bezirk und den derzeitigen Pflegeaufwand ein. Heute leben knapp 46.000 Menschen in Marzahn, die 65 Jahre und älter sind – das sind 17,5 Prozent der Gesamtbevölkerung. Rund 2.000 Menschen erhalten teilstationäre ambulante Pflege oder stationäre Pflege. Das Bezirksamt gibt dafür in diesem Jahr mehr als 22 Millionen Euro aus.\n  \n\n    Thomas Meißner, Geschäftsführer des Unternehmens „Häusliche Pflege Meißner & Walter GmbH“ warb in seinem emotionalen Impulsvortrag für stärkeres Vertrauen in die Arbeit der Pflegedienstleister. Nur mit Vertrauen könne man Demotivation, Frustration und Resignation unter Pflegekräften entgegenwirken. Meißner: „Die Pflege bedingt das Miteinander aller Akteure, um die Qualität der Versorgung zu sichern.“\n  \n\n    Kay Wilke-Schulz von der AOK Nordost unterstützte die Position des Pflegeunternehmers Meißner aus Sicht der Kostenträgerin AOK: „Natürlich gibt es auch schwarze Schafe unter den Pflegedienstleistern. Aber wir sind gegen einen Generalverdacht, weil dies am Ende zur Verunsicherung der Versicherten beiträgt.“\n  \n\n    In der sich anschließenden offenen Diskussion zeichnete sich ein Konsens dahingehend ab, dass zur Erhöhung der Wertschätzung der Arbeit der Pflegekräfte auch konkrete Maßnahmen für die Aufwertung des Berufsstandes gehörten, wie etwa eine leistungsgerechte Entlohnung, das Nutzen technischer und medizinischer Hilfsmittel zur stärkeren körperlichen Entlastung des Pflegepersonals sowie die konkrete Unterstützung der Arbeitgeber für die bessere Vereinbarkeit von Familie und Beruf in der Pflegebranche.\n  \n"
}