{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316488.php",
    "date": "2015-04-16",
    "title": "Ausstellung „Marzahn-Hellersdorf 1933 bis 1945“ des Bezirksmuseums im Spreecenter zu sehen",
    "text": "\n\n    Am Freitag, den 8. Mai 2015, 16 Uhr eröffnen Bezirksstadträtin Juliane Witt Centermanager Wolfgang Kohlberg im Spree Center Berlin-Hellersdorf die Ausstellung „Marzahn-Hellersdorf 1933 bis 1945“.\n  \n\n    Auf Anregung der Bezirksverordnetenversammlung Marzahn-Hellersdorf wird die Ausstellung „Marzahn-Hellersdorf 1933 bis 1945“, die im Bezirksmuseum im Jahre 2013 über Monate eine große Resonanz fand, nun erneut von Freitag, den 8. bis Samstag, den 30. Mai 201 5 für drei Wochen im Spree Center Berlin-Hellersdorf zu sehen sein.\n  \n\n    Die Ausstellung zeigt eindrücklich, dass die Nazi-Ideologie, wie überall im „Dritten Reich“, auch in den Ortsteilen des heutigen Bezirks Marzahn-Hellersdorf zunehmend den Alltag prägte. Öffentliche Einrichtungen wurden »gesäubert«, zahlreiche Straßen nach politischen und rassistischen Gesichtspunkten um- und neubenannt, Feste und Traditionen vereinnahmt. In den zum Teil noch landwirtschaftlich geprägten Ortsteilen wurden nach dem »Reichserbhofgesetz« vom September 1933 allein in Marzahn neun Bauernhöfe zu »Erbhöfen« erklärt.\n    Auch in Marzahn-Hellersdorf manifestierte sich das ganze Spektrum von nationalsozialistischer Verfolgung und Vernichtung. Im Vorfeld der Olympischen Spiele 1936 errichteten die Nazis in der Nähe des Bahnhofs Marzahn am Rande der Rieselfelder ein Zwangslager für Sinti und Roma aus ganz Berlin. Fast alle wurden 1943 in das Vernichtungslager Auschwitz deportiert. Die »Heil- und Pflegeanstalt Wuhlgarten« in Biesdorf war in die als »Euthanasie« bezeichneten Mordaktionen an Behinderten verstrickt. 1.394 Patienten wurden an die T4-Zentrale in Tiergarten gemeldet und 1940/41 mindestens 689 Menschen in Tötungsanstalten abtransportiert. Nach Kriegsbeginn 1939 wurden Tausende Zwangsarbeiter auch nach Marzahn-Hellersdorf verbracht. Auf dem Parkfriedhof Marzahn wurden zwischen 1933 und 1945 viele Opfer des NS-Regimes oft anonym bestattet.\n    Schon früh regte sich politischer Widerstand gegen die Nazis, vor allem in Biesdorf, Kaulsdorf und Mahlsdorf, die bis 1933 Hochburgen von SPD und KPD bildeten. Dank couragierter Helfer überlebten in den Dörfern und Siedlungsgebieten als Juden verfolgte Menschen, darunter in einem Versteck in Kaulsdorf der junge Michael Degen.\n  \n\n    Spree Center Berlin-Hellersdorf, Hellersdorfer Str. 77 – 82, 12619 Berlin\n    Öffnungszeiten:\n    Montag bis Freitag 9:00 bis 19:30 Uhr\n    Samstag 9:00 bis 16:00 Uhr\n  \n"
}