{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.380528.php",
    "date": "2015-10-01",
    "title": "Heiraten auf der Zitadelle",
    "text": "\n\n4. Hochzeitsmesse auf der Zitadelle\nam 10. und 11. Oktober 2015\njeweils von 11 – 17 Uhr\n\n\n    Die beiden Locations auf der Zitadelle, der Gotische Saal und die Italienischen Höfe, haben sich in den letzten Jahren zu einer äußerst beliebten Hochzeits-Location entwickelt.\n    Bei der nun schon 4. Hochzeitsmesse auf der Zitadelle präsentieren sich die einzigartigen Räume der Italienischen Höfe sowie mit allen Partnern, die zu einer gelungenen Hochzeitsfeier beitragen.\n    Neben der Hochzeitsplanerin Claudia Seibt von der Agentur „Traumhochzeit“, die zusammen mit der Zitadelle Mitveranstalterin der Hausmesse ist, sind viele Aussteller zu sehen.\n    Allem voran eine große Brautmodenschau, die zweimal täglich stattfindet. Neben Brautkleidern wird auch etwas für den Bräutigam vorgeführt.\n    Zwei Caterer präsentieren nicht nur schön geschmückte Muster-Tische; sie bewirten die Gäste auch mit Getränken und kleinen Köstlichkeiten.\n    Es werden exklusive Brautautos zum Probesitzen einladen, ein „Hummer“ und ein Oldtimer „Rolls Royce“, eine Floristin zeigt Brautsträuße und Tischdekoration, ein Juwelier die schönsten Trauringe.\n    Ein Fotograf und ein Videograf bieten ihre Dienste an, ebenso ein freier Redner. Eine Druckerei zeigt Tischkärtchen und Einladungen, eine Stylistin ihre Haarkunst und ein Hochzeitssänger und Pianist geben eine Kostprobe ihres Könnens.\n    Ein Feuerwerker ist vertreten und ein Patissier zeigt seine wundervollen Hochzeitstorten und lädt zum Probieren ein. Ein DJ unterhält mit flotter Musik, er moderiert auch die beiden Messetage. Natürlich ist auch das Standesamt vertreten, hier kann man Termine für eine Trauung innerhalb des nächsten halben Jahres buchen.\n    Alle Aussteller und die Veranstalter stehen Ihnen mit Rat und Angebot zur Verfügung.\n    Weitere Info´s finden Sie unter www.hochzeitsmesse-zitadelle.de.\n  \n\n    Der Eintritt zur Hochzeitsmesse ist frei.\n  \n\nDatum: 10. und 11. Oktober 2015\nUhrzeit: 11 – 17 Uhr\n\n"
}