{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.364717.php",
    "date": "2015-09-14",
    "title": "Neue Kursangebote im Stadtteilzentrum Kaulsdorf",
    "text": "\n\n    Das Stadtteilzentrum Kaulsdorf erweitert ab September sein Kursangebot. Neu sind die wöchentlichen Sprachkurse Englisch und Spanisch (beide für Anfänger), sowie der wöchentliche Sportkurs „Bewegung von Kopf bis Fuß“ und das einmal im Monat stattfindende Literaturcafé. Die Kursgebühr beträgt 5 Euro im Monat. Das Literaturcafé ist frei.\n    Im bereits laufenden Französischkurs sind noch Plätze frei und ein Einstieg ist auch für Anfänger jeder Zeit möglich.\n    Um eine Anmeldung im Stadtteilzentrum oder telefonisch unter: 030 – 56 588 762 wird gebeten.\n  \n\nSpanischkurs für Anfänger, jeden Donnerstag (ab 10.September), 10:00 bis 11:30 Uhr.\n      Sie wollen einen ersten Einstieg in die spanische Sprache erhalten? Hier bekommen Sie die Gelegenheit! Lernen Sie die spanische Kultur mit einer Muttersprachlerin kennen! Für Teilnehmende mit und ohne erste Vorkenntnisse aller Altersklassen.\n    \n\n\nEnglischkurs für Anfänger,jeden Donnerstag (ab 10.September), 16:00 bis 17:30 Uhr.\n      Eine Einführung in die englische Sprache mit Erwerb von Grundkenntnissen in Wortschatz und Grammatik. Für Teilnehmende mit und ohne erste Vorkenntnisse aller Altersklassen.\n    \n\n\nBewegung von Kopf bis Fuß, jeden Donnerstag (ab 17.September), 13:30 bis 14:30 Uhr\n      Vielseitiges Training zur Verbesserung der Kondition, Koordination, Kraft und Beweglichkeit. Bitte Handtuch, lockere Sportbekleidung und Turnschuhe mitbringen.\n    \n\n\nLiteraturcafé, jeden 1. Montag im Monat (ab 07.September), 16:30 bis 18:00 Uhr\n      Literaturinteressierte aufgepasst! Bei Kaffee und Keksen bieten wir allen Interessierten einen Treffpunkt zum Austausch, Rezensieren und gemeinsamen Lesen.\n    \n\n\nFranzösischkurs für Anfänger, jeden Mittwoch, 16:00 bis 17:30 Uhr\n      Im laufenden Französischkurs sind noch Plätze frei. Einstieg jederzeit möglich!\n      Teilnehmende mit und ohne erste Vorkenntnisse aller Altersklassen sind herzlich willkommen.\n    \n\n"
}