{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.336554.php",
    "date": "2015-06-30",
    "title": "Summer in the city: Beratung für Kreative in der Alten Börse Marzahn",
    "text": "\n\n    „Summer in the city“ (mal) anders\n    Auch über die Sommermonate können Kreative am letzten Donnerstag im Monat das kostenlose Beratungsangebot des Creative Service Center in der Alten Börse Marzahn wahrnehmen.\n    Das moderne Prekariat der Kreativbranche steht vor der Herausforderung, sich im Vermarktungsdschungel positiv und öffentlichkeitswirksam zu präsentieren. Bei diesem Prozess der Selbstfindung und Neuverortung bietet das Creative Service Center mit Sach-und Fachkompetenz eine Anlaufstelle vor Ort. Themen sind u.a. PR und Vermarktung, Selbstmanagement, Vernetzungsstrategien und kooperative Arbeitsstrukturen.\n    Besteht bei Kreativen der Wunsch nach beruflicher Veränderung und/oder\n    professionellerem Auftritt, dann kann die Erstberatung ein Auftakt sein.\n  \n\n    Das Creative Service Center bietet darüber hinaus ein vielfältiges Weiterbildungsangebot an. Das Beratungsangebot in der Alten Börse Marzahn anzusiedeln ist zum einen dem Engagement der Marzahner Stadträtin Juliane Witt zu verdanken. Zum anderen wird das Gelände mit seinem großzügigen Atelierangebot zunehmen für Kreative aus anderen Bezirken interessant. Vorbei zu schauen ist ausdrücklich erwünscht!\n  \n\n    Termine:\n    Donnerstag, 25.Juni, 30. Juli, 27.August, 25.September, 29. Oktober und\n    26.November 2015 jeweils von 15:00 bis 16:30 Uhr ohne Anmeldung, von 16:30 bis18:00 Uhr mit\n  \n\n    Anmeldung im ZEITGUT c/o Alte Börse Marzahn in Berlin Marzahn\n    ZEITGUT – die Kultur & Politiketage / Haus 22, Erdgeschoss links, Verkehrsanbindung: S- Friedrichsfelde Ost/ S-Springfuhl oder Tram M 8/ Beilsteinerstr.\n  \n\n    Für Terminabsprachen: Creative Service Center der WeTeK Berlin gGmbH\n    Fon (030) 22 50 91 81 / Mail: csc@wetek.de / Caroline Vieten & Nikola Gazzo\n  \n"
}