{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.360484.php",
    "date": "2015-09-02",
    "title": "Mittendrin e.V. mit Stand Familienfest auf dem Durlacher Platz",
    "text": "\n\n    Am Sonntag, den 6. September 2015 von 11:00 bis 18:00 Uhr ist der Verein “MITTENDRIN leben e.V.” mit einem eigenen Stand beim16. Familienfest auf dem Durlacher Platz vertreten und freut sich über Besucher.\n  \n\n    Für viele Besucher ist das Familienfest auf dem Durlacher Platz schon zu einer Tradition im Sommer geworden. Auch MITTENDRIN leben e.V. ist dort vertreten und wird sich mit einem eigenen Stand präsentieren. Die handgefertigten Holz- und Stoffprodukte aus der Werkstatt NadelHolz, der Beschäftigungstagesstätte und unseres Kooperationspartners in Neu-Delhi (Indien) werden zum Verkauf angeboten und suchen neue Besitzer. Des Weiteren möchte der Verein die Besucher über seine Arbeit informieren. Die Mitarbeiter von MITTENDRIN leben e.V. beantworten gerne die Fragen der Besucher.\n  \n\n    MITTENDRIN leben e.V. kümmert sich seit 21 Jahren um psychisch kranke, seelisch benachteiligte und behinderte Menschen und deren Angehörige. Der Verein macht sich für ihre Interessen stark und fördert ihre gleichberechtigte Teilhabe am gesellschaftlichen Leben.\n    Des Weiteren engagiert sich MITTENDRIN leben e.V. zu einem großen Teil in der Gemeinwesenarbeit, die sich in einer Vielzahl von Projekten wiederspiegelt. So bieten die beiden Stadtteilzentren Hellersdorf-Ost und Kaulsdorf viele Angebote für Senioren, Jugendliche, Kinder und Familien. Darüber hinaus bietet der Verein im Kindercafé „bunte Stube“ und in der Umweltbildungseinrichtung „Garten der Sinne“ vielfältige Bildungsangebote und Möglichkeiten der Freizeitbeschäftigung.\n  \n\n    Weitere Informationen erhalten unter www.ev-mittendrin.de und über:\n  \n\n    MITTENDRIN leben e.V.\n    Albert-Kuntz-Straße 58\n    12627 Berlin\n    Telefon: +49 (0) 30 99 88 160\n    Telefax: +49 (0) 30 99 88 160\n    E-Mail: info@ev-mittendrin.de\n  \n"
}