{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316321.php",
    "date": "2015-02-05",
    "title": "17. Theatertage der Marzahner und Hellersdorfer Schulen",
    "text": "\n\n    Auch in diesem Jahr setzt der Bezirk Marzahn-Hellersdorf vom 16. bis 20.Februar 2015 die Tradition der Theatertage fort. Diese Woche intensiven Theaterspielens wird von Stefan Komoß, dem Bezirksbürgermeister von Marzahn-Hellersdorf, als Schirmherr unterstützt und dank der finanziellen Absicherung durch den “Projektfonds Kulturelle Bildung” des Kulturamts finanziert.\n    Eröffnet wird die Woche am Montag, dem 16.Februar, um 15:00 Uhr durch die Stadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt. Erstmalig wird auch ein Sonderpreis für zeitgenössische Stücke ausgeschrieben. Der von der Kulturstadträtin gestiftete “Hier&Jetzt“-Sonder-Preis wird jenes Stück prämieren, das sich am intensivsten mit aktuellen Lebenslagen von Jugendlichen in unserem Stadtbezirk auseinandersetzt.\n    Am Freitag um 17:00 Uhr überreicht der Schirmherrn der Theatertage, Stefan Komoß, den „Goldenen Vorhangs“ und weitere Preise und Urkunden an die Theatergruppen.\n  \n\n    Wie sieht die Praxis in der Woche aus?\n    Die Kurse “Darstellendes Spiel” der Oberschulen und die Arbeitsgemeinschaften der Grundschulen stellen ihre fertigen Inszenierungen und Arbeitsergebnisse einer fachkundigen Jury vor. Diese gibt den Schülern in anschließenden Gesprächen ein Feedback und damit einen wichtigen Input für die Weiterarbeit an und mit den Stücken. Ganz wichtig ist auch der Austausch der Spieler untereinander über Gesehenes oder auch den Prozess der Erarbeitung oder der Stückauswahl. Außerdem ist es immer besonders aufregend vor einem schulfremden Publikum zu spielen.\n    Die Woche findet wieder am bewährten Ort im Wilhelm-von-Siemens-Gymnasium statt. Die Veranstaltungen beginnen um jeweils 14:00 Uhr mit dem ersten Stück am Montag und am Donnerstag bereits um 13:30 Uhr. Jeder hat die Möglichkeit als Zuschauer dabei zu sein, denn der Besuch ist dank der Unterstützung durch den Bezirk wieder kostenfrei, ganze Schulklassen sollten sich aber bitte im Vorfeld telefonisch anmelden (Tel: 030/549791340). Der genaue Spielplan ist rechtzeitig auf der Schulhomepage des Wilhelm-von-Siemens-Gymnasiums und des Otto-Nagel-Gymnasiums einzusehen.\n    Wir freuen uns auf eine ereignisreiche Woche!\n  \n\n    Frank Liebscher und Angelika Höhne (DS-Lehrer und Organisatoren)\n  \n"
}