{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316430.php",
    "date": "2015-03-20",
    "title": "Zehn Stipendien für freie Kunstklasse in Marzahn-Hellersdorf ausgeschrieben",
    "text": "\n\n    Junge, kunstinteressierte Menschen (15 – 27 Jahre) sind aufgerufen, sich bis zum Freitag, den 17. April 2015 mit ihrer Projektidee um ein Stipendium für die freie, medienübergreifende Kunstklasse und eine Gruppenausstellung zu bewerben.\n  \n\n    Die freie, medienübergreifende Kunstklasse Marzahn-Hellersdorf ist ein Kooperationsprojekt der Berliner Künstler und Filmemacher Vera Müller und Matthias Schwelm mit der Volkshochschule Marzahn-Hellersdorf und dem Ausstellungszentrum Pyramide. Das Projekt wird gefördert durch den Berliner Projektfonds Kulturelle Bildung.\n    Die Ausschreibung richtet sich an alle jungen Menschen, die sich für Kunst begeistern, vielleicht einen künstlerischen Beruf anstreben, ihre Mappe für einen künstlerischen Studiengang oder ihre Bewerbung für eine Filmhochschule anfertigen möchten, sich den Austausch mit anderen Künstler*innen / Filmemacher*innen wünschen oder einfach Erfahrungen im künstlerischen Schaffensprozess sowie bei der Planung und Realisierung einer Kunstausstellung sammeln möchten.\n  \n\n    Das Stipendium bietet die Möglichkeit, den gesamten künstlerischen Schaffensprozess\n    von der Idee bis zum fertigen Kunstwerk mit professioneller Begleitung zu durchlaufen. Die Stipendiat*innen werden bei der Ausarbeitung ihrer künstlerischen Ideen individuell gecoacht und bei der Anschaffung von Arbeitsmaterialen finanziell unterstützt. Die entstandenen Kunstwerke werden in einer 6-wöchigen Gruppenausstellung im Marzahn-Hellersdorfer Ausstellungszentrum Pyramide öffentlich präsentiert, wobei ein weiterer Schwerpunkt auf der professionellen Ausstellungskonzeption und Ausstellungsrealisierung liegt.\n  \n\n    Für die Bewerbung sind erste Erfahrungen in einer individuell gewählten künstlerischen Ausdrucksform erwünscht. Diese kann z.B. sein: Zeichnung, Malerei, Bildhauerei, Installation, Fotografie, Konzeptkunst, Performance, Medienkunst oder Film. Das Thema der Projektidee ist freigestellt. Wer möchte, kann sich von dem Thema „Breaking the Rules“ inspirieren lassen. Die Online-Bewerbung erfolgt über die Homepage: www.freie-kunstklasse.de Einsendeschluss ist der 17. April 2015.\n  \n\n    Alle Bewerber*innen in der engeren Auswahl erhalten am 21. April 2015 die Einladung zu einem Vorgespräch über ihre Projektidee. Die Vorgespräche finden am Wochenende 25./26. April 2015 in den Räumen der VHS Marzahn-Hellersdorf (Mark-Twain-Str. 27, 12627 Berlin) statt. Anschließend werden die zehn Stipendiat*innen für die freie, medienübergreifende Kunstklasse Marzahn-Hellersdorf bekannt gegeben.\n  \n\n    Die Klassentreffen finden an den Wochenenden 09./10. und 30./ 31.Mai, 06./07. und 20./21. Juni im Atelier der VHS Marzahn-Hellersdorf statt. Hier kann von 10:00 – 16:00 Uhr künstlerisch gearbeitet werden. Vom 14. bis 16. Juli wird die Ausstellung in der Pyramide geplant und aufgebaut. Am Abend des 17. Juli 2015 findet hier die Ausstellungseröffnung statt. Die Ausstellung läuft bis zum 28. August 2015 und wird anschließend wieder abgebaut.\n  \n\n    Die Künstler und Filmemacher Vera Müller und Matthias Schwelm unterstützen die Stipendiat*innen bei der Ausarbeitung und Realisierung ihrer künstlerischen Ideen in Einzel- und Gruppengesprächen. Im Mittelpunkt der gemeinsamen Arbeit stehen die individuelle, künstlerische Produktion, der kollektive Austausch, das Sprechen über die eigene Arbeit sowie Ausstellungskonzeption und Ausstellungsdurchführung. Die Auseinandersetzung mit der eigenen Arbeit und das Gespräch über Ästhetik, Kunst, Film und Künstler soll die Entwicklung einer individuellen, künstlerischen Haltung fördern und den Prozess des freien Kunstschaffens beleuchten.\n  \n\n    Breaking the Rules. Sehen. Fühlen. Wahrnehmen. Die eigene Stimme hören. Träumen. Sich herausfordern, emanzipieren, empören. Impulse setzen. Was sind die Regeln? Selbständig denken. Widerstand leisten. Neugier. Fragen stellen. Aktiv sein. Suchen. Identität. Finden. Es sich gut gehen lassen. Lust. Mut. Frei sein. Der Enge entkommen. Versuchen. Scheitern. Provozieren. Begreifen, erkennen und sichtbar machen. Die beglückende Erfahrung des Kunstschaffens. Machen. Erleben. Sich entfalten, zeigen, kommunizieren. Geben, nehmen,\n    wiedergeben. Poesie. Künstler sein.\n  \n\n    HINTERGRUNDINFORMATION\n    Vera Müller studierte von 1999-2000 „Malerei und Grafik“ bei Prof. Hubert Schmalix an der Akademie für Bildende Künste, Wien. Ab 2000 setzte sie ihr Studium in der freien, medienübergreifenden Kunstklasse bei Prof. Günther Förg, Akademie der Bildenden Künste, München fort. Dort schloss sie 2007 als Meisterschülerin mit dem Diplom ab. Von 2008-2011 absolvierte Vera Müller ihren Master of Fine Arts an der Hochschule für Bildende Künste, Hamburg, wo sie als Master-Studentin bei Prof. Wim Wenders studierte. Vera Müller erhielt zahlreiche Stipendien, Förderungen und stellt ihre eigene künstlerische Arbeit in Einzel- und Gruppenausstellungen aus. Für weitere Informationen: www.veramueller.com\n  \n\n    Matthias Schwelm studierte von 2000-2002 Germanistik, Anglistik und Vergleichende Literaturwissenschaften an der TU-Berlin. 2002 nahm er sein Studium an der Filmakademie Baden-Württemberg, Studiengang „Regie/Szenischer Film“ auf. 2006 realisierte Matthias Schwelm als Associate Director den Kinder-Kinofilm „Mahek“ (Regie: Kranti Kanade) in Puna, Indien. 2010 schloss er sein Studium an der Filmakademie mit dem Diplom bei Prof. Thomas Schadt ab. Sein Abschlussfilm „Einmal im Herbst…“ wurde für den First Steps Award und für den Preis für junge FILMkunst der Nationalgalerie und der Deutschen Filmakademie nominiert. Seit 2010 arbeitet Matthias Schwelm als freischaffender Filmemacher in seiner Heimatstadt Berlin. Liebe Arbeit Kino – Filmproduktion, unter diesem Label realisierten Matthias Schwelm und Vera Müller ihre beiden Abschlussfilme „Einmal im Herbst…“ (2010) und „Amor & Psyche“ (2012). Im Vorfeld zu „1 1 = 1“ (2014) entstand mit\n    einigen der Protagonisten die Dokumentation „änder‘ dich nicht, weil du anders ist“ (2013). „Ra Ti Di – Bilder einer Freundschaft“ (2014) ist die fünfte gemeinsame Produktion. Der Schwerpunkt von LIEBE ARBEIT KINO liegt auf der Entwicklung und Realisierung ästhetisch und künstlerisch anspruchsvoller Spiel- und Dokumentarfilme. Für weitere Informationen: www.liebe-arbeit-kino.de\n  \n\nKontakt:\n    Liebe Arbeit Kino\n    Prenzlauer Allee 226, 10405 Berlin\n    Tel. 030 – 91 59 44 19\n    Vera Müller & Matthias Schwelm, info@liebe-arbeit-kino.de\nwww.liebe-arbeit-kino.de /www.freie-kunstklasse.de\n\n\n    VHS – Volkshochschule Marzahn-Hellersdorf\n    Mark-Twain-Str. 27, 12627 Berlin\n    Tel. 030 – 90 293 25 84\n    Gotthard Hänisch, gotthard.haenisch@ba-mh.verwalt-berlin.de\nwww.berlin.de/vhs-marzahn-hellersdorf\n\n"
}