{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.391637.php",
    "date": "2015-10-27",
    "title": "“Kids´Factory” von Philip Wiegard am 1.11. in der Galerie M",
    "text": "\n\n    Am Sonntag, den 1. November findet in der Galerie M ein Performatives Langzeitprojekt von Philip Wiegard mit Kindern und Jugendlichen statt.\n    Zentrales Anliegen des Projektes ist die Auseinandersetzung mit Produktions- und Arbeitsbedingungen von der vorindustriellen bis zur heutigen Zeit. Ein historischer Bezugspunkt ist die Arbeit in frühkapitalistischen Manufakturen, bei der Kinder wegen ihrer körperlichen Voraussetzungen im großen Stil tätig waren. So hat der Einsatz von Kindern im Kleisterpapier Workshop zur Herstellung von hanggemachten Tapeten zunächst den pragmatischen Grund, dass die verschiedenen Muster durch deren kleine Hände detaillierter umgesetzt werden können. Das Projekt widerspricht also der Idee eines herkömmlichen künstlerischen oder pädagogischen Workshops, dessen allgemeine Wertvorstellungen von persönlichem Ausdruck und Kreativität umgekehrt werden. Allzu oft dient das Versprechen der kreativen Entfaltung letztlich der vorbestimmten Eingliederung in bestehende Systeme. Dieses Verhältnis möchte die Kids` Factory umkehren, indem den mitwirkenden Kindern Handlungskompetenzen\n    eingeräumt, sie als soziale Subjekte respektiert werden und ihre Arbeit finanziell honoriert wird. Zwar müssen die Teilnehmer innerhalb eines festen Rahmens funktionieren, um die vorgegebenen Muster zu produzieren, aber sie tragen auch Mitverantwortung am Gelingen des vollwertigen künstlerischen Produktionsprozesses.\n    Das Projekt ist gegliedert in mehrere öffentliche Arbeitsphasen und eine abschließende Ausstellung der gefertigten Tapetenbahnen.\n  \n\nVeranstaltungen des Labor M\n    (Künstlerische Kunstvermittlung in der Galerie M von Thomas Bratzke)\n    Sonntag, 15. November, 11:00 – 14:00 Uhr\n    “Kid´s Factory Breakfast Break”\n    Das Galerie Frühstuck zur Ausstellung für die ganze Familie\n    Gemeinsam essen, trinken, spielen, ausprobieren, die Ausstellung betrachten, sich informieren und diskutieren über Hintergründe und Inhalte des Projekts „Kid´s Factory“ von Philip Wiegard.\n  \n\n    Geführte Ausstellungsbesuche und Workshops des Labor M zur Ausstellung sind buchbar für Gruppen ab 5 Personen.\n    Anmeldung und Terminabsprache per mail: zastbratzke@gmail.com\n\n"
}