{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.406064.php",
    "date": "2015-11-23",
    "title": "„IGA im Dialog“ - Neues zur IGA Berlin 2017",
    "text": "\n\n    Am Mittwoch, den 25. November 2015, ab 19:30 Uhr sind alle Bewohnerinnen und Bewohner in die IGA-Markthalle, Blumberger Damm 130, 12685 Berlin, zur 6. Veranstaltung der Reihe „IGA im Dialog“ eingeladen. Die IGA-Geschäftsführung und Bezirksstadtrat Christian Gräff geben dabei allen Interessierten einen Überblick über die aktuellen Entwicklungen zu Planung und Bau auf dem Weg zur Internationalen Gartenausstellung.\n  \n\n    Unter anderem erläutern sie die im Herbst begonnenen Bauarbeiten am „IGA-Haupteingang Kienbergpark“ und benennen erreichte Meilensteine des Jahres 2015. Zusätzlich gibt es Einblicke in die geplanten Veranstaltungen der IGA Berlin 2017 und das IGA-Maskottchen „Stecky“ begleitet die gesamte Veranstaltung.\n  \n\n    Darüber hinaus wird Uwe Kutscher, Chef der Bauabteilung der BVG, einen Einblick in die geplanten Baumaßnahmen zur Modernisierung des U-Bahnhofes „Neue Grottkauer Straße“ geben. Der U-Bahnhof, der auf der Linie U5 liegt, befindet sich in unmittelbarer Nähe zum IGA-Haupteingang und wird künftig in „Kienberg – Gärten der Welt“ umbenannt.\n  \n\n    Die Leiterin der Senatsverwaltung für Stadtentwicklung und Umwelt Beate Profé stellt zudem das stadtweite Projekt „Berlins Grüne Orte“ anlässlich der IGA vor, welches ab Frühjahr 2016 die vielfältigen und grünen Seiten der Metropole mit Führungen und Veranstaltungen in der ganzen Stadt hervorheben wird.\n  \n\n    Martin Seebauer von SWUP GmbH Landschaftsarchitektur, Stadtplanung und Mediation, moderiert die Veranstaltung „IGA im Dialog“ und lässt dabei ausgiebig Raum für Fragen und den Austausch mit den anwesenden Referierenden.\n  \n\n    Der Eintritt ist kostenfrei.\n  \n\nIGA im Dialog\n    Mittwoch, der 25. November 2015\n    von 19:30 bis 21:15 Uhr, eine Veranstaltung der IGA Berlin 2017 GmbH zusammen mit dem Bezirksamt Marzahn-Hellersdorf von Berlin in der IGA-Markthalle, Blumberger Damm 130, 12685 Berlin, Zugang über Zinndorfer Straße\n  \n\nEmpfehlung für die Anreise mit öffentlichen Verkehrsmitteln:\n    Vom Alexanderplatz mit der Tram M6 bis Haltestelle „Landsberger Allee/Blumberger Damm“ oder vom S-Bhf. „Marzahn“ mit dem Bus 195 bis Haltestelle „Zinndorfer Straße“.\n  \n"
}