{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.376853.php",
    "date": "2015-09-28",
    "title": "Sport – Fun – Action - Sportaktionswoche in den Herbstferien",
    "text": "\n\n    Von Montag, den 19. bis Samstag, den 24. Oktober 2015, der ersten Woche der diesjährigen Herbstferien, können sich Kinder und Jugendliche aus Marzahn NordWest in den verschiedensten Sportarten ausprobieren.\n  \n\n    Von Montag bis Freitag finden in der Sporthalle der Marcana-Schule, Flämingstraße 16-18, insbesondere Angebote für Grundschulkinder, wie Zumba-Fitness, „Action for kids“, TaeKwonDo, Hockey und andere Bewegungsspiele statt.\n    Die Halle der Paavo Nurmi Grundschule steht von Mittwoch, den 21. bis Donnerstag, den 22. Oktober 2015 am Nachmittag und Abend von 16:00 bis 22:00 Uhr mit dem Schwerpunkt Airtrack, Breakdance, Streetdance und Tricking insbesondere Jugendlichen zur Verfügung.\n  \n\n    Das Besondere in diesem Jahr wird ein Bubble-Fußballtournier am Samstag, den 24. Oktober von 14:00 bis 17:00 Uhr in der Sporthalle der Marcana-Schule sein.\n  \n\n    Ebenfalls auf dem Programm stehen Longboardfahren, Alles rund ums Reiten auf dem Abenteuerspielplatz, ein Olympischer Tag im Sportforum Hohenschönhausen, ein Fußballschnuppertraining beim 1 FC Marzahn 94, Eislaufaktion und Schwimmen.\n  \n\n    Auf Grund des Erfolges wird erneut ein dreitägiger Schwimmkurs für Kinder ab der 4. Klasse angeboten, hierzu ist eine Anmeldung erforderlich.\n  \n\n    Das gesamte Angebot ist kostenlos.\n  \n\n    Organisiert und durchgeführt wird die Veranstaltungsreihe von Trägern und Projekten im Stadtteil: Outreach – mobile Jugendarbeit, Jugendklub Wurzel, Jugendzentrum Betonia, Kinderkeller, Spielplatzinitiative Marzahn e.V., Jugendhaus UNO und dem Stadtteilbüro der Jugendarbeit Marzahn NordWest.\n  \n\n    Das Projekt findet im Rahmen des Modells: „Bewegtes Leben im Quartier“ statt.\n  \n\n    Weitere Informationen auf der Seite: www.qm-marzahnnordwest.de(), sowie unter der Telefonnummer: 90293 73 14\n  \n"
}