{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.369372.php",
    "date": "2015-09-18",
    "title": "Juliane Witt gratuliert - \"25 Jahre Peter Weiss Bibliothek in Hellersdorf\"",
    "text": "\n\n    Das Jubiläum wird ordentlich gefeiert: Am Donnerstag, den 17. September 2015 um 18:30 Uhr bildete ein Vortrag von Prof. Dr. Siegfried Prokop “Der versäumte Paradigmenwechsel. Woran die DDR scheiterte” den Auftakt zu den Feierlichkeiten der Peter-Weiss-Bibliothek. Die Bibliothek wird ausschließlich von ehrenamtlichen Mitarbeiter/innen betrieben und beherbergt rund 20.000 Bücher, Zeitschriften und andere Medien.\n  \n\n    Am 18. September 1990 wurde von einer Gruppe meist junger Leute, engagierter Wissenschaftler, Bibliothekare und Buchhändler der Förderverein gegründet, dessen Bibliothek heute in der Hellersdorfer Promenade 24, 12627 Berlin (geöffnet Dienstag und Mittwoch 14-18 Uhr sowie nach Vereinbarung), professionell arbeitet und Literatur anbietet. Die Bibliothek dient der Vermittlung kultureller Anregungen und sachlicher Informationen, dem Studium und der wissenschaftlichen Arbeit sowie der Unterhaltung und Freizeitgestaltung. Damit kann sie das Angebot der kommunalen Bibliotheken erfolgreich ergänzen.\n  \n\n    Kulturstadträtin Julia Witt gratuliert der Bibliothek zum Geburtstag herzlich: “Während andere gern das Bild vom dunklen Bezirk suggerieren, sind es Menschen wie Sie, die hier in jahrelanger disziplinierter Arbeit die intellektuelle Fahne hoch halten. Gerade in der Hellersdorfer Promenade ist es keine leichte Aufgabe, Literatur zu vermitteln – Lesebegeisterung zu stiften. Sie lösen diese Aufgabe mit unbeirrtem Mut und Energie – dafür möchten wir ganz herzlich Danke sagen.”\n  \n\n    In Zusammenarbeit mit der Buchhandlung im KiK, dem Klub 74, Steinstatt e.V. und anderen Vereinen konnte die Peter-Weiss-Bibliothek seit 1992 auch ein Veranstaltungsangebot mit eigenem Profil verwirklichen. In 450 Veranstaltungen und 50 Ausstellungen wurden mehr als 15.500 Besucher gezählt. Die Bibliothek und ihre Veranstaltungen werden durch Mitgliedsbeiträge und Spenden sowie durch Zuwendungen der öffentlichen Hand finanziert. Weitere Infos unter Tel. (030) 99 28 25 25.\n  \n"
}