{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.341402.php",
    "date": "2015-07-14",
    "title": "Das Neuköllner Albert-Einstein-Gymnasium wird als 69. Schule ohne Rassismus – Schule mit Courage in Berlin – ausgezeichnet. Bezirksbürgermeisterin Dr. Franziska Giffey übernimmt die Patenschaft",
    "text": "\n\n    Am Mittwoch, den 15. Juli 2015, um 9.00 Uhr wird das Albert-Einstein-Gymnasium die Auszeichnung als 69. Berliner Schule ohne Rassismus – Schule mit Courage in Berlin – entgegen nehmen.\n  \n\n    Die feierliche Verleihung des Titels an den Schulleiter Herrn Wolfgang Gerhardt nimmt Herr Rafael Rickfelder vom Netzwerk „Schule ohne Rassismus – Schule mit Courage“ gemeinsam mit der Neuköllner Bezirksbürgermeisterin Dr. Franziska Giffey vor.\n  \n\n    Frau Dr. Giffey freut sich, gleichzeitig als Patin für das zukünftige Engagement der Schülerinnen und Schüler fungieren zu dürfen und damit ihre zweite Patenschaft im Courage-Netzwerk zu übernehmen:\n  \n\n    Schule ohne Rassismus – Schule mit Courage muss sein,\n    weil die Würde des Menschen unantastbar ist. Sie zu achten und zu schützen ist nicht nur Aufgabe aller staatlichen Gewalt, sondern auch unserer ganzen Gesellschaft. Schule muss ein Ort sein und bleiben, an dem sich unsere Kinder und Jugendlichen frei entfalten können und zu selbstbestimmten Erwachsenen entwickeln dürfen. Ich unterstütze deshalb „Schule ohne Rassismus“, weil das Schulnetzwerk einen wesentlichen Beitrag dafür leistet, die Werte unserer Verfassung und damit die Grundsätze von Gleichheit, Freiheit, Gerechtigkeit und Demokratie im Schulalltag erlebbar zu machen und zu verankern.\n  \n\n    Schulleiter Wolfgang Gerhardt ist besonders stolz darauf, dass die Schule alleine durch die Initiative engagierter Schülerinnen und Schüler in den Kreis der Berliner Schulen ohne Rassismus aufgenommen wurde. Für die staatliche Europaschule deutsch /italienisch mit mehr als 1000 Schülern steht die Vermittlung interkultureller Kompetenz stets im Mittelpunkt.\n  \n\n    Die Schule betreibt unter anderem eine Willkommensklasse, die mehrheitlich von Bürgerkriegsflüchtlingen aus dem Nahem Osten und Nordafrika besucht wird und die vollständig in den alltäglichen Schulbetrieb eingebunden ist. Darüber hinaus gibt es die Namibia-AG, die eine Partnerschaft mit einer Schule aus dem afrikanischen Land pflegt und es wurden in den letzten zwei Jahren zahlreiche durch Schülerinnen und Schüler initiierte Projekte zur Flüchtlingsthematik durchgeführt.\n  \n\n    Pressevertreterinnen und –vertreter sind zu der Titelverleihung herzlich eingeladen.\n  \n\n    Ort:\n    Albert-Einstein-Gymnasium\n    Parchimer Allee 109\n    12359 Berlin\n  \n"
}