{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.386783.php",
    "date": "2015-10-19",
    "title": "Schlaganfälle vermeiden – Nachsorge gestalten Informationsveranstaltung zu Hilfen bei Schlaganfall in Neukölln",
    "text": "\n\nDas Bezirksamt Neukölln lädt Betroffene, Angehörige und interessierte Bürger zu einem Informationstag zum Thema Schlaganfall ein. Die Veranstaltung findet am 29. Oktober von 15:00 bis 19:00 Uhr im Gemeinschaftshaus Gropiusstadt, Bat-Yam-Platz 1 in 12353 Berlin statt. Der Eintritt ist frei. Der Zugang ist barrierefrei.\n\n\n    Im Rahmen der Veranstaltung haben die Teilnehmer die Gelegenheit, verschiedene Facetten der Herausforderung Schlaganfall aus erster Hand kennen zu lernen und sich über konkrete Hilfsangebote zu informieren.\n  \n\nGesundheitsstadtrat Falko Liecke ist von der Bedeutung des Themas überzeugt: „Schon seit 2014 sind wir in Neukölln mit einer Gemeinschaftsinitiative aus vielen Kooperationspartnern dabei, die Bevölkerung über Risikofaktoren aufzuklären. Seit Oktober 2014 zeigen wir in den Warteräumen der Bürgerämter Aufklärungsvideos. Denn schnelle Hilfe innerhalb der ersten Stunden nach dem Schlaganfall kann Leben retten und schweren Folgeschäden vorbeugen.“\n  \n\n    Jedes Jahr erleiden 260.000 Menschen in Deutschland einen Schlaganfall. Fast jeder zehnte Betroffene in Neukölln ist mittlerweile jünger als 50 Jahre. Manchmal gibt es Vorboten eines drohenden Schlaganfalls, häufig passiert es jedoch unerwartet und aus voller Gesundheit heraus. Das sichere Erkennen von Schlaganfallsymptomen und rasches Handeln bei Verdacht auf Schlaganfall sind für die Prognose des Patienten von entscheidender Bedeutung.\n  \n\n    Die Gemeinschaftsinitiative „Schlaganfälle vermeiden – Nachsorge gestalten! Wir in Neukölln handeln gemeinsam!“ verknüpft die Institutionen und Fachkräfte in der Versorgung von Schlaganfallpatienten. Sie trägt dazu bei, das Wissen über Risikofaktoren der Bevölkerung zu erweitern und eine vorsorgliche Lebensweise zu unterstützen.\n  \n\n    Weitere Informationen erhalten Sie unter www.gesundes-neukoelln.de.\n  \n"
}