{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.415825.php",
    "date": "2015-12-01",
    "title": "Frauensporthalle gut angenommen",
    "text": "\n\n    Am Dienstag, den 17. November 2015, tagte der Frauenbeirat Marzahn-Hellersdorf in der Frauensporthalle im Freizeitforum Marzahn und zeigte sich sehr zufrieden mit den aktuellen Entwicklungen.\n    „Wir sind sehr froh, dass Christiane Möhner im Oktober die Projektleitung für die Frauensporthalle übernommen hat“, sagte Katja Buch, eine der Sprecherinnen des Frauenbeirats. Christiane Möhner bringe, so Buch, neben ihrem sportlichen und organisatorischen Fachwissen auch ein großes Engagement mit. Dies sei eine gute Voraussetzung für die erfolgreiche Weiterentwicklung der Anfang des Jahres eröffneten Halle.\n  \n\n    Der vor Ort tagende Frauenbeirat konnte sich davon überzeugen, dass die Frauensporthalle eine gute Entwicklung genommen hat. „Und das, obwohl es neben begeisterter Zustimmung auch viele Widerstände gab“, so Henny Engels, die zweite Sprecherin des Frauenbeirates, im Anschluss an die Sitzung. Das zeige beispielsweise die Gründung des generationsübergreifenden Sportvereins FIT UND FUN MARZAHN e.V. (FFM e.V.) durch den Träger Verein für Sport und Jugendsozialarbeit e.V. (VSJ e.V.). FFM e.V. ist bereits als förderungswürdiger Sportverein anerkannt.\n  \n\n    FFM e.V. bietet Kurse für Mädchen und Frauen zu Fitness, Tanz, Aerobic, Pilates und Yoga an. Sehr gut entwickelt hat sich ein HipHop-Kurs für Kinder und Jugendliche. Ergänzt wird das Angebot durch Selbstverteidigungskurse und ein offenes Angebot für Familien. FFM e.V. hat inzwischen beachtliche 111 aktive Vereinsmitglieder, darunter überwiegend Frauen ab 41 und Mädchen bis 14 Jahre. 10er-Karten ermöglichen zudem die Teilnahme an einzelnen Angeboten.\n    In der so genannten „Brache“ soll bis Ende 2016 der barrierefreie Fitnessbereich entstehen, in dem dann auch Reha-Sport angeboten werden kann. Hinzukommen sollen zudem sportliche Angebote für geflüchtete Frauen und Mädchen, für Kinder und Jugendliche der Willkommensklassen aus benachbarten Grundschulen, ein Tanztee für ältere Frauen und Mutter-Kind-Gymnastik.\n  \n\n    Neben dem FFM e.V. nutzen bezirkliche Sportvereine und soziale Träger die Halle. So trainieren hier Vereine wie Eintracht Berlin, ttc eastside, Marzahner Volleyballclub, BSC Marzahn und die Giants Cheerleaders. Nutzerinnen sind auch die Volkshochschule im Bezirksamt Marzahn-Hellersdorf, zwei Kitas, der MiM e.V. mit überwiegend vietnamesischen Nutzerinnen und die Jugendfreizeiteinrichtung FAIR.\n  \n\n    Die Frauensporthalle ist bis Ende 2016 als Modellprojekt angelegt, bis dann sollen auch die Ergebnisse einer wissenschaftlichen Evaluation vorliegen.\n  \n\n    Der Frauenbeirat Marzahn-Hellersdorf\n  \n\n    Nähere Angaben zum Frauenbeirat sind zu finden unter: www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung\n\n"
}