{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.385135.php",
    "date": "2015-10-13",
    "title": "ASH: Öffentliche Ringvorlesung global – lokal II Rassismen, Migration und Flucht, Rechtsextremismus",
    "text": "\n\n    Die Alice-Salomon-Hochschule Berlin bietet zu verschiedenen Terminen eine öffentliche Ringvorlesung zum Thema Migration, Rassismus und Rechtsextremismus unter der Überschrift “Global – Lokal: Rassismen, Migration und Flucht, Rechtsextremismus” im Audimax der ASH an.\n  \n\n14. Oktober 2015, 16:00 bis 17:30 Uhr – Nivedita Prasad und Gruppe grenzen_weg – Die Präsenz der ASH Berlin in der Maxie-Wande -Straße: Konzept – Praxis – Aktuelle Situation\n    Die Beiträge erläutern, wie sich die ASH in der Unterkunft für Geflüchtete in Hellersdorf weshalb und vor welchem Hintergrund engagiert und diskutieren, wie\n    Unterstützungsarbeit im Rahmen restriktiver Asylpolitik aussehen kann.\n  \n\n11.November 2015, 16:00 bis 17:30 Uhr Hilde Schramm und Dionysios Granas – Respekt für Griechenland:- Zusammenhänge der Krise erkennen, von Solidaritätsinitiativen in Griechenland lernen, nachhaltige politische Unterstützung durchdenken\n    Spardiktat, Massenarbeitslosigkeit und katastrophale Gesundheitsversorgung – wie hängt die ökonomische, soziale und Flüchtlings-Krise, durch die Griechenland gezeichnet ist, mit der EU-Politik zusammen? Was ist das Besondere an den okalen Solidaritätsinitiativen mit denen Griechenland antwortet und welche achhaltigen politischen Veränderungen sind auf EU-Seite möglich?\n  \n\n    *25. November 2015,16:00 bis 17:30 Uhr – Andreas Meisner und Tamer Akkoyun (Evin e.V., Jugendhilfeträger), Andreas Wegner (ver.di, Bundesfachgruppenleiter Sozial-, Kinder- und Jugendhilfe), Moderation: Andrea Plöger – Der Ausnahmezustand als Alltag: Zur Realität der Sozialen Arbeit mit (minderjährigen)\n    Geflüchteten”*\n    Gesundheit, Schule, Ausbildung, Halt, Entwicklung, Ausländerbehörde… Wie kann Soziale Arbeit gutes Aufwachsen im Ausnahmezustand ermöglichen? Wie sehen die Handlungs- und Arbeitsbedingungen in der Unterstützung unbegleiteter Minderjähriger aus?\n  \n\n9. Dezember 20015, 16:00 bis 17:30 Uhr – Emmanuel Mbolela – Mein Weg von Kongo nach Europa (Lesung und Diskussion)\n    Emmanuel Mbolela schreibt in seiner autobiographischen Erzählung über seine politische Aktivität im Kongo und die brutale Repression staatlicher Sicherheitsorgane, die ihn in die Emigration zwingt. Er berichtet auf eindrückliche Weise von der Gewalt und Ausbeutung während der Flucht. Quer durch die Sahara gelangt er bis nach Marokko, wo er eine Organisation kongolesischer Flüchtlinge mitbegründet. Nach vier Jahren kann er in die Niederlande ausreisen, als neue Erfahrung erweisen sich dort die extrem ausbeuterischen Arbeitsbedingungen, denen vor allem migrantische Arbeitskräfte unterliegen. Im Zentrum der demokratischen Republik Kongo geboren, studierte Emmanuel Mbolela in seiner Heimatstadt Ökonomie, musste jedoch nach kurzer Haft aus politischen Gründen 2002 das Land verlassen. Seit 2008 lebt er in den Niederlanden. Er ist Vortragender\n    und antirassistischer Aktivist. Der Übersetzer Dieter Alexander Behr lebt in Wien und arbeitet gemeinsam mit dem Autor im Netzwerk Afrique Europe Interact.\n  \n\n    *16. Dezember 2015, 16:00 bis 17:30 Uhr – Swantje Köbsell – Migration, Flucht & Behinderung *\n    Flucht und Migration sind Lebenssituationen, die Menschen vor große Belastungen und Herausforderungen stellen. Dies trifft für Menschen mit Beeinträchtigungen, die\n    nach neueren Schätzungen bis zu 40% der Flüchtlinge ausmachen, in besonderem Maße zu. In der allgemeinen Berichterstattung bleiben sie jedoch ebenso unsichtbar wie oftmals bei der Organisation der Hilfen im Ankunftsland Deutschland, was für die Betroffenen weitere dramatische Folgen haben kann.\n  \n\n13. Januar 2016, 18:00 bis 19:30 Uhr – Marion Mayer – Rassismus und Beratung\n\n\n    Beratung in der Sozialen Arbeit ist Bestandteil gesellschaftlicher Dynamiken. Soziale und lebensweltliche Trennungslinien wirken auf sie ein – so auch Rassismen. Der Vortrag geht auf Spurensuche im Beratungsdiskurs, fragt nach dem Wissen, dem bewussten Reflektieren, den Verdeckungen aber auch den Chancen in und durch Beratung.\n  \n\n20. Januar 2016, 18:00 bis 19:30 Uhr – Elène Misbach – Empowermentansätze in der Gemeinwesenarbeit – Emanzipatorisches, Widersprüche, Spannung\n    „Empowerment“ ist ebenso wie „Partizipation“ in aller Munde – und ein in den verschiedensten gesellschaftlichen und ideologischen Farben schillernder Begriff. Aus gesellschafts- und machtkritischer Perspektive stellt sich die Frage, ob mit Empowerment oder „Selbstermächtigung“ auch eine Kritik am häufig anzutreffenden Paternalismus professionellen Handelns, solidarische Selbstorganisation sowie die Einbettung in Soziale Bewegungen verbunden ist.\n  \n"
}