{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.385939.php",
    "date": "2015-10-26",
    "title": "6. Workshop des Vereins \"Freunde der Gärten der Welt\"",
    "text": "\n\n    Am Freitag, den 6. November 2015, von 10:00 bis 15:00 Uhr, laden die „Freunde der Gärten der Welt“ zum Workshop in die Gärten der Welt, Saal der Empfänge Eisenacher Str. 99, 12685 Berlin, Eingang vom Parkplatz.\n  \n\n    Gartenkunst im Dialog – Auf dem Weg zur IGA Berlin 2017 ist auch dieser 6. Workshop des Vereins „Freunde der Gärten der Welt“ überschrieben und das Thema aus dem vergangenen Jahr findet damit seine Fortsetzung. 2015 widmet sich die Veranstaltung dem öffentlichen Grün und der Gartenkunst im IGA-Bezirk Marzahn-Hellersdorf.\n    Angesichts der bevorstehenden IGA Berlin 2017 wird der Blick über die Gärten der Welt hinaus auf im Berliner Bezirk Marzahn-Hellersdorf bestehende Grünanlagen gelenkt. Denn entgegen mancher Klischees befinden sich hier beachtliche Zeugnisse anspruchsvoller Gartenkultur. Grün ist ein bedeutendes Qualitätsmerkmal des Bezirkes am östlichen Stadtrand von Berlin.\n    Fachleute verschiedener Genre, Manager und Organisatoren der IGA Berlin 2017 kommen zu Wort und vermitteln nicht nur aktuelle Informationen zu diesem internationalen Event, sondern geben auch einen Einblick in die städtebauliche Qualität des Bezirkes Marzahn – Hellersdorf, der durch seine Großsiedlungen – errichtet zwischen Mitte 1970 bis 1990 – geprägt ist. Die Anlage von umfangreichen Grün- und Erholungsflächen war von Anfang an fester Bestandteil der Planungen.\n  \n\nProgramm des 6. Workshops: Gartenkunst im Dialog 2015\n10:00 bis 12:30 Uhr\n\nBegrüßung und Einführung\n      Ulrich Reinheckel, Vorstandsvorsitzender “Freunde der Gärten der Welt e.V.”\n    \nIGA Berlin 2017 – Aktuelle Entwicklungen\n      Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH und der IGA Berlin 2017 GmbH\n    \nSchlosspark Biesdorf – Gartendenkmal, öffentliche Grünanlage und dezentraler Ort der IGA Berlin 2017\n      Bernd Schütze, Landschaftsarchitekt\n    \nKleingartenanlage „Am Kienberg“ – Kind der Großsiedlung Marzahn und Akteur der IGA Berlin 2017 Burkhardt Träder, Vorsitzender des Vereins “Am Kienberg e.V.”\n    \n13:00 bis 15:00 Uhr\n\nDer Englische Garten – Von der Idee bis zur Fertigstellung\n      Beate Reuber, Senior Parkmanagerin der Gärten der Welt\n    \nDer Gutspark Mahlsdorf Kathrin Huth, ehemalige Leiterin des Natur-und Umweltamtes Marzahn-Hellersdorf\n    \nDer Krankenhauspark Wuhlgarten\n      Detlev Strauß, Wuhlgarten – Hilfsverein für Psychisch Kranke e.V.\n    \nParks und Gärten in den Großsiedlungen – Bürgerpark und Regine-Hildebrandt-Park\n      Dr. Heinrich Niemann, Bezirksstadtrat i.R.\n    \n\n\n    Bei allen Programmpunkten ist Zeit für Fragen und Diskussion vorgesehen, die Teilnahme am Workshop ist kostenfrei und um Anmeldung wird gebeten.\n  \n\nKontakt: Verein „Freunde der Gärten der Welt“ E-Mail: event@verein-freunde-der-gaerten-der-welt.de Mehr Informationen über den Verein „Freunde der Gärten der Welt“ und seine Aktivitäten sowie das Veranstaltungsprogramm 2015 finden unter” www.freunde-der-gaerten-der-welt.de( www.freunde-der-gaerten-der-welt.de) www.freunde-der-gaerten-der-welt.de.\n  \n"
}