{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316369.php",
    "date": "2015-03-03",
    "title": "Aktuelles vom Lesenetz Marzahn-Hellersdorf & Literaturtermine",
    "text": "\n\n    Der Start der “Leseorte” in verschiedenen Einrichtungen des Bezirks hat bereits eine Reihe von neuen schönen Plätzen für Lesebegeisterte entstehen lassen. Unter der bezirklichen Website www.leseorte-mh.berlin finden Sie Hintergründe und eine erste Übersicht über jene Orte, an denen im Bezirk in Freizeiteinrichtungen, Schulen, Kitas LESEN und LESEFÖRDERUNG im Mittelpunkt stehen.\n    Im “LESENETZ MARZAHN-HELLERSDORF” haben sich im Bezirk Vertreterinnen und Vertreter aus Bibliotheken, Kultureinrichtungen, Schulen und Kunstprojekten zum zusammengeschlossen. Am 4. November 2014 gegründet, hat die Akteursrunde konkrete Pläne, wie unter anderem die Begeisterung fürs Lesen gefördert werden kann. Mit einem Sommer-Lesefest am Freitag, den 19. Juni 2015 und der Organisation der Lesetage vom 16. bis zum 20. November 2015 sollen alle Literaturfreunde gemeinsam ihre Leidenschaft für Bücher feiern und teilen. Darüber hinaus sollen Lesefreunde auch über Fördermöglichkeiten und finanzielle Unterstützung unterrichtet werden und natürlich ist die bessere Kooperation der Partner ein wichtiger Punkt.\n    Zum Start in den März gibt es eine Weiterbildung für die Aktiven zur Öffentlichkeitsarbeit, schließlich muss die Botschaft vom Lesespaß auch die richtigen Nutzer erreichen, nteressierte sind herzlich willkommen. Das Kernteam vom Lesenetz freut sich über kompetente engagierte Mitstreiter, die sich für das Thema begeistern und aus ihren Einrichtungen heraus, aber über die Einzelinteressen hinweg spannende Projekte für den Bezirk umsetzen wollen. Bei Interesse ist Ihre Email willkommen – Sie erreichen das Kernteam Lesenetz aktuell über Herrn Wolter (wolter@victor-klemperer-kolleg.de)\n  \n\n    Aktuelle Literaturtermine in Marzahn-Hellersdorf:\n04. März 2015, Mittwoch, 15:00 Uh r, Mittelpunktbibliothek “Ehm Welk”: „Literarischer Kaffeeplausch“ Kerstin Otto erzählt von „Betrug und Gaunereien“\n04. März 2015, Mittwoch, 16:00 Uhr , Bezirkszentralbibliothek “Mark Twain” Fotoshow mit Christine Seifert “Tibet – das Dach der Welt”\n07. März 2015, Samstag, 14:00 Uhr , Bezirkszentralbibliothek “Mark Twain” Schreibwerkstatt für Jugendliche\n07. März 2015, Samstag, ca. 17:00 Uhr , Info- und Erlebnisstore im Eastgate – Das Marzahner Schreibspieltheater stellt sein Stück “SELEKTION” über Mobbing vor, von und mit Marzahner Jugendlichen\n  \n\n    11. März 2015, Mittwoch, 18:00 Uhr, Bezirkszentralbibliothek “Mark Twain”: „Schwebende Bücher“ -Bibliothekarinnen stellen interessierten Mitmenschen Gelesenes vor.\n  \n\n30./31. Mai 2015 , Grosses Bücherfest im Kulturgut Marzahn\n19. Juni 2015, Grosses Sommer-Lese-Fest in der Alten Börse\n16. bis 20. November 2015 , Lesetage 2015 Marzahn-Hellersdorf\n  \n"
}