{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.426401.php",
    "date": "2015-12-18",
    "title": "Kartenvorverkauf für \"Viva la musica\" hat begonnen",
    "text": "\n\nAb sofort sind die Konzertkarten für „Viva la musica“ im Vorverkauf an den Kassen der Gärten der Welt, an Theaterkassen oder anderen Vorverkaufsstellen sowie im Internet unter: www.gruen-berlin.de/service/web-shop/ und www.reservix.de erhältlich.\n    Vielleicht ist das ja auch noch ein passendes Weihnachtsgeschenk?\n  \n\n    Die Karten kosten ab 28,00 € zuzüglich Vorverkaufsgebühren, Besitzerinnen und Besitzer der Jahreskarte 2016 erhalten auf alle Eintrittskartenkategorien 50 Prozent Rabatt. Die Jahreskarte ist am Veranstaltungstag zusammen mit der Eintrittskarte vorzuzeigen.\n  \n\n    Am Samstag, den 10. September 2016, heißt es bereits zum sechsten Mal „Viva la musica“ in den Gärten der Welt, Eisenacher Str. 99, 12685 Berlin. Unter der Leitung von Stefano Salvatori spielt das Grande Orchestra Reale G.O.R. aus Italien Werke von Bizet, Puccini, Rossini, Tschaikowsky, Verdi und anderen internationalen Komponisten. Im Jahr 2016 führt die musikalische Reise über Italien, Frankreich, Spanien bis nach Russland und schließt über Ungarn und Österreich einen vollendeten Klangbogen zurück nach Deutschland, die ideale Einstimmung auf die Internationale Gartenausstellung Berlin 2017 in Marzahn-Hellersdorf. In dem wohl\n    internationalsten Konzertsaal Berlins, laden das aus Kampanien stammende Orchester und der Tenor Raúl Alonso ihr Publikum zu einem Klangerlebnis bekannter Werke aus Oper und Operette ein. Den farbenfrohen Abschluss bildet ein spektakuläres Höhenfeuerwerk am Spät-Sommernachtshimmel.\n  \n\n    Im Herzen der Gärten der Welt, in einem außergewöhnlichen Gartenraum, inmitten kultureller Vielfalt aus Europa und Asien, empfangen musikalische Meisterwerke die Klassik- Freunde zu „Viva la musica“.\n  \n\nGärten der Welt in Berlin Marzahn-Hellersdorf\n    Eisenacher Str. 99, 12685 Berlin\nwww.gaerten-der-welt.de\n    Veranstalter: Grün Berlin Service GmbH\n  \n"
}