{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.332511.php",
    "date": "2015-06-19",
    "title": "Das Bezirksamt informiert",
    "text": "\n\n    Das Bezirksamt Neukölln von Berlin überprüft gegenwärtig, ob die Voraussetzungen für eine „Soziale Erhaltungsverordnung“ (Milieuschutzverordnung) im Quartier Schillerpromenade vorliegen. Hierfür hat das Bezirksamt Neukölln die Landesweite Planungsgesellschaft (LPG mbH) beauftragt.\n  \n\n    Im Rahmen dieser Untersuchung werden Fragebögen an die Haushalte im ganzen Quartier verschickt.\n  \n\n    Mit der sozialen Erhaltungsverordnung können Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die Wohnbevölkerung im Quartier vor Verdrängungsprozessen zu schützen. Im Rahmen dieser Untersuchung ist es notwendig, umfangreiche Informationen zur Wohnsituation im Quartier zu erheben. So wird im Fragebogen z. B. nach der Wohndauer, der Miethöhe, nach durchgeführten Modernisierungen an den Gebäuden und in den Wohnungen sowie nach der Nutzung der örtlichen Infrastruktur gefragt. Mit einer sozialen Erhaltungsverordnung können bestimmte Veränderungen an Gebäuden und Wohnungen unter einen Genehmigungsvorbehalt gestellt werden. Mit dem Instrument wird versucht, die bestehende Zusammensetzung der Wohnbevölkerung zu erhalten, um negative Folgen zu verhindern. Dabei geht es z. B. um den Schutz einer Baustruktur mit bestimmten Wohnungsschlüsseln, welche den Anforderungen der Bewohnerschaft und der bereitgestellten Infrastruktur entspricht. Die soziale\n    Erhaltungsverordnung ist ein städtebauliches Instrument und bietet keinen individuellen Mieterschutz.\n  \n\n    Der Bezirksstadtrat für Bauen, Natur und Bürgerdienste Thomas Blesing bittet alle angeschriebenen Haushalte um ihre freiwillige Mitarbeit, indem die Fragebögen ausgefüllt und im beigelegten Rückumschlag bis zum 20. Juli 2015 zurück an das Büro der LPG mbH gesendet werden. Dabei entstehen keinerlei Kosten. Die Antworten werden anonym erfasst und vertraulich ausgewertet. Nach dem Ende der Studie werden alle Fragebögen vernichtet. Dem Fragebogen sind Erläuterungen und eine Gebietskarte beigelegt, die beim Ausfüllen helfen.\n  \n\n    Für die Haushaltsbefragung zum Milieuschutz im Quartier Schillerpromenade ruft das Bezirksamt Neukölln die Bewohnerinnen und Bewohner des Schillerquartiers zur Mitwirkung auf!!!\n  \n\n    Für weitergehende Informationen zur Untersuchung und Rückfragen zu den Fragebögen wenden Sie sich bitte an die\n  \n\n    LPG mbH, Tel.: 030-816 16 03 94,\n    E-Mail: office@lpgmbh.de\n  \n"
}