{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316269.php",
    "date": "2015-01-14",
    "title": "Mieter lesen mit FELIX",
    "text": "\n\n    Das Bibliothekskonzept des Bezirksamts, das auch eine Stärkung von Kooperationen mit den Wohnungsunternehmen zum Ziel hat, trägt weitere Früchte:\n    Zu den Partnern “degewo” und “Marzahner Tor” ist nun auch die Wohnungsgenossenschaft FELIX gestoßen, unterstützt so die Mieterinnen und Mieter und fördert die Liebe zu guten Büchern und zum Lesen. Mieter von FELIX können kostenfrei einen Bibliotheksausweis erhalten – die Gebühren übernimmt die Wohnungsgenossenschaft für die Mieter.\n  \n\n    Seit 2014 gibt es nun die Kooperationsvereinbarungen zwischen der Wohnungsgenossenschaft FELIX eG und der Bezirkszentralbibliothek „Mark Twain“ sowie den Stadtteilbibliotheken „Erich Weinert“ und „Heinrich von Kleist“.\n    Kulturstadträtin Julia Witt: “Die Kooperationen zwischen Bibliotheken und Wohnungsunternehmen werden von beiden Seiten mit viel Engagement und Sorgfalt\n    voran gebracht. Die Nähe der Wohnanlagen zu den Bibliotheken, der kurze Weg für Ältere und die guten Kontakte zu den neu in den Bezirk ziehenden Familien sind die Voraussetzung, das Lesen damit noch mehr in den Mittelpunkt rückt. Damit alle Interessierten sich in der Bibliothek gut zurechtfinden bieten die Bibliotheken regelmäßig Führungen durch ihre Räume an und stellen ihre Angebote vor. Lassen Sie sich einladen und nutzen Sie die Angebote!”\n    Termine für Führungen im Januar:\n  \n\n    BZB „Mark Twain“, Marzahner Promenade 55 (im Freizeitforum Marzahn), 12679 Berlin\n    am Freitag, den 16.01.15 um 10.00 Uhr\n    am Donnerstag, den 23.01.15 um 15.00 Uhr\n    am Dienstag, den 27.01.15\n  \n\n    Erich-Weinert-Bibliothek, Helene-Weigel-Platz 4, 12681 Berlin\n    am Montag, den 26.01.15 um 10.00 Uhr\n    am Dienstag, den 27.01.15 um 15.00 Uhr\n  \n\n    Heinrich-von-Kleist-Bibliothek, Havemannstr. 17b, 12689 Berlin\n    am Dienstag, den 20.01.15 um 10.00 Uhr\n    am Mittwoch, den 21.01.15 um 15.00 Uhr.\n  \n\n    Eine vorherige Anmeldung zu den Führungen ist nicht notwendig.Weiter Informationen finden Sie unter: www.stb-mh.de\n\n"
}