{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.400351.php",
    "date": "2015-11-11",
    "title": "Partnerschaft zwischen Spandau und dem Landkreis Havelland feierlich besiegelt",
    "text": "\n\n    Im Rahmen einer Feierstunde in der Spandauer Zitadelle wurde am 10.11.2015 die Partnerschaft zwischen dem Landkreis Havelland und dem Berliner Bezirk Spandau mit der Unterzeichnung einer Partnerschaftsurkunde bekräftigt.\n  \n\n    Landrat Dr. Burkhard Schröder (SPD) und die Vorsitzende des Kreistages, Manuela Vollbrecht, unterzeichneten die Urkunde für den Landkreis Havelland. Bezirksbürgermeister Helmut Kleebank (SPD) und Bezirksverordnetenvorsteher Joachim Koza (CDU) dokumentierten den Willen zur Zusammenarbeit als Vertreter Spandaus.\n  \n\n    Mit der Unterzeichnung der Partnerschaftsurkunde bestätigen beide Seiten die Absicht, die bereits bestehenden Verbindungen und Kontakte gemeinsam weiter auszubauen.\n  \n\n    Landrat Schröder erinnerte in seinen Ausführungen an den ehemaligen Spandauer Bürgermeister Werner Salomon, der noch vor dem Fall der innerdeutschen Grenze gegen viele Widerstände eine offizielle Städtepartnerschaft mit der im Havelland gelegenen Stadt Nauen begründete.\n  \n\n    Bürgermeister Kleebank verwies auf die Möglichkeit, durch die Partnerschaft gegenseitig die unterschiedlichen Strukturen besser kennenzulernen und vor allem auf den Gebieten Infrastruktur und Tourismus gemeinsame Strategien zu entwickeln.\n  \n\n    Die Vorsitzende des Kreistags Vollbrecht verwies auf die tatkräftige Unterstützung, die Städte und Gemeinden des Havellands in den Zeiten des politischen Umbruchs spontan aus Spandau erhielten und oft heute noch bestehende Kontakte begründete. Darüber hinaus regte sie gemeinsame Projekte für und mit jungen Menschen sowie einen Erfahrungsaustausch im Bereich der Integrationspolitik an.\n  \n\n    Bezirksverordnetenvorsteher Koza wies unter anderem auf die historische Zugehörigkeit Spandaus zum Havelland hin, die erst durch die Bildung Groß-Berlins im Jahr 1920 formal beendet worden war und regte einen intensiven Kontakt zwischen dem Kreistag des Havellandes und der Spandauer Bezirksverordnetenversammlung an.\n  \n\n    Um die Partnerschaft weiter zu intensivieren waren auch die Vorsitzenden beider Partnerschaftsvereine (Holger Schiebold, Havelland und Christian Haß, Spandau) anwesend.\n  \n"
}