{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316448.php",
    "date": "2015-03-27",
    "title": "„Zeitschriften in die Schulen“: Die Johann-Strauß-Grundschule ist dabei!",
    "text": "\n\n    Das Leseförderungsprojekt von Stiftung Lesen, Bundesverband Deutscher Buch-, Zeitungs- und Zeitschriften-Grossisten e. V. und Verband Deutscher Zeitungsverleger e. V. startet in neue Runde.\n  \n\n    Nach Ostern kommen die Zeitschriften! Im Rahmen des Leseförderungsprojekts „Zeitschriften in die Schulen“ erhalten rund 16.300 Klassen nach den Osterferien einen Monat lang ein kostenloses Zeitschriften-Paket samt methodisch-didaktischer Anregungen für den Einsatz im Unterricht. Mit dabei: Die Klassenstufen 3 und 4 der Johann-Strauß-Grundschule in Berlin-Biesdorf.\n  \n\n    Die Schule sieht es als ihre Aufgabe an, Kinder und Jugendliche in der Entwicklung ihrer Lese- und Medienkompetenz zu fördern und zu unterstützen. Die bereist gesammelte Erfahrung mit dem Projekt zeige, dass Zeitschriften gerade die Schülerinnen und Schüler neugierig machen, die bislang noch keinen Zugang zum Lesen gefunden haben.\n    Durch ihre Themenvielfalt berücksichtigen Zeitschriften die individuellen Interessen und Bedürfnisse ihrer jungen Leser, spiegeln die Lebenswelt der Kinder und Jugendlichen wider und üben dadurch eine ganz besondere Faszination aus. Durch ihre kürzeren Textabschnitte und bildorientierte Gestaltung machen Zeitschriften außerdem auch diejenigen auf Lesen neugierig, die sich an ein „dickes Buch“ nicht heranwagen. Und das nicht nur kurzfristig, sondern auch auf lange Sicht: Studien haben gezeigt, dass Zeitschriften nachhaltig dem so genannten „Leseknick“ in der Pubertät entgegenwirken.\n  \n\n    Seit Beginn des Projekts von Stiftung Lesen, Bundesverband Deutscher -, Zeitungs- und Zeitschriften-Grossisten e. V. und Verband Deutscher Zeitungsverleger e. V. im Jahr 2003 haben über 4 Millionen Schülerinnen und Schüler an weiterführenden Schulen teilgenommen. Auch 2015 ist das Interesse an dem Projekt, das unter der Schirmherrschaft der Staatsministerin für Kultur und Medien ,Monika Grütters, steht, weiterhin groß: Insgesamt werden rund 400.000 Schülerinnen und Schüler erreicht.\n  \n"
}