{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316471.php",
    "date": "2015-04-07",
    "title": "Unterhaltsame Kräuterkunde für Gesund- und Schönheit mit Gerda Schneider",
    "text": "\n\n    Am Donnerstag, den 23. April 2015 um 16:00 Uhr präsentiert die Marzahnerin Gerda Schneider Ihr Wissen und ihr Buch rund um die Kräuter. Die Besucher können zwanzig verschiedene Kräutersorten kennenlernen und Hinweise für deren Anbau erhalten, auch Kräutertees stehen zur Verkostung bereit. Viele Tipps und Rezepte für die Verwendung dieser Kräuter finden sich auch in Frau Schneiders Buch „Kinder, Kräuter und Schulgartengeschichten“, das im Anschluss erhältlich ist.\n  \n\n    Kräuter üben eine starke Faszination aus. Wenn man sie erst einmal kennengelernt hat, lassen sie einen nur schwer wieder los. Ohne Pflanzen könnte der Mensch nicht überleben. Die Geschichte der Kräuterkunde wiederum hängt eng mit unserer Ernährung zusammen.\n    Bereits vor 5000 Jahren war die Heilwirkung von Kräutern bekannt, was ein chinesisches Kräuterbuch aus dieser Zeit beweist. Heute sind Küchenkräuter so populär wie noch nie. Sie haben in viele Lebensbereiche Einzug gehalten. Blätter, Blüten, Samen oder Wurzeln besitzen Aroma oder Duftstoffe, die zum Würzen von Speisen, in der Heilkunde, im Haushalt oder im Kosmetikbereich Anwendung finden. Frau Schneider baut mit den Schülern ihrer AG „Junge Gärtner“ (die sie seit 33 Jahren leitet) in der Bruno-Bettelheim-Grundschule Kräuter an und vermehrt diese. Man sagt ihr nach, dass sie viele Schulgärten aus dem Dornröschenschlaf geweckt hat und eine Spur von Kräuterbeeten in Deutschlands Schulgärten hinterlässt. Seit der Wende setzt sie sich engagiert und für manche auch unbequem für die Erhaltung von Schulgärten ein. Die ehemalige Marzahner Lehrerin ist Gründungsmitglied der Bundesarbeitsgemeinschaft Schulgarten, Mitglied der Lenné-Akademie, Jurymitglied von Green\n    Flag Award und Trägerin der Grünen Schürze der Insel Mainau. Als Jury-Vorsitzende des Lichtenberger Schulgartenwettbewerbes sind ihre Erfahrungen bei den 33 Teilnehmern immer sehr gefragt.\n  \n\n    Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn)\n  \n\n    Öffnungszeiten der Bibliothek:\n    Mo, Di, Do, Fr 09-19.30 Uhr, Mi 14-19:30 Uhr, Sa 10-14.00 Uhr\n  \n\n    Die Bibliothek bittet um eine Anmeldung für diese Veranstaltung unter der Telefonnummer (030) 54 704 142.\n  \n"
}