{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.396136.php",
    "date": "2015-11-16",
    "title": "18. Adventsmarkt im alten Dorfkern von Marzahn",
    "text": "\n\n    Am Sonntag, den 29. November 2015 findet zum 18. Mal der Adventsmarkt im historischen, alten Dorfkern von Marzahn statt.\n    Viele Höfe, Geschäfte, Einwohner und ansässige Vereine und Einrichtungen schließen sich dem Markt an, wie in jedem Jahr öffnen die Höfe im Dorf ab 13:00 Uhr ihre Pforten.\n  \n\n    Mit dabei sind die Evangelische Kirchengemeinde mit allen Gebäuden, der Dorfkindergarten, der Tierhof, die Wuhletal gGmbH mit dem Hof 31, das Kulturgut und die Keramikscheune „Schamottchen“, die Freiwillige Feuerwehr, sowie die in rotes Licht getauchte Bockwindmühle zum Anschauen und Fotografieren.\n  \n\n    Auch die Geschäfte „Textilien Brux“ und „Der kleine Buchladen“ öffnen an diesem Tag. Auf dem Gemeindehof finden die Besucher und Gäste ein besinnliches adventliches Treiben auf circa 24 Weihnachtsmarktständen vor. Auf der Bühne wird allen ein buntes Programm geboten, unter anderem durch den Posaunenchor der Gemeinde, eine Trommelgruppe und die „Rocky Liners“.\n  \n\n    Selbstverständlich gibt es auch ein Programm der Kita-Kinder. Weihnachtsmann, Engel und Esel sind auf den Höfen unterwegs und erfreuen nicht nur die Kinder. Eine breite Palette an Speisen und Getränken, Schokoäpfeln, warmen Mandeln, heißen Waffeln, Grillwurst, Grünkohl, Glühwein, Kaffee, selbst gebackenem Kuchen, sowie Schmalzstullen in verschiedenen Geschmacksrichtungen werden angeboten. Eine Vielzahl von Geschenken, Sternen, Adventsgestecken, Selbstgestricktem und Weihnachtsbasteleien können käuflich erworben werden. Mit dabei ist das „Indische Forum“ mit Tee und Gebäck stellt sich und seine Angebote für Jung und Alt vor.\n    Für die Kleinen veranstaltet der Evangelische Kindergarten im Bastelhaus ein weihnachtliches Basteln.\n  \n\n    Das Kulturgut mit 24 Ständen, die Keramikscheune „Schamottchen“, die Holzwerkstatt und die Bücherstube sind geöffnet. Ein umfangreiches Angebot erwartet die Besucher auf dem Hof. Händler bieten Geschenke, weihnachtliche Accessoires und kleine Überraschungen unter der Weihnachtspyramide zum Kauf an. Für das leibliche Wohl der Besucher wird im geöffneten Weihnachtscafé frisch gebackener Kuchen und Kaffee oder Tee angeboten und alles lädt zum Verweilen ein. Wer es deftiger möchte, der kann sich bei einem Glas Glühwein aufwärmen.\n  \n\n    Die „Marzahner Promenaden-Mischung“ gibt in der Kulturscheune ab 15:00 Uhr ein weihnachtliches Konzert für die ganze Familie. Unter dem Motto „Winterzeit – Schöne Zeit“ werden bekannte Weihnachtslieder vorgetragen und laden zum Mitsingen ein. Der Tierhof, Alt-Marzahn 63, öffnet seine Tore und das Hofcafé bietet ein breites Angebot von heißen und kalten Speisen und Getränken. Angeboten werden Kaffee, selbst gebackener Kuchen, Glühwein, die Kartoffel- und Kürbissuppen runden das Angebot ab. Die gemütliche Atmosphäre lädt zum Verweilen und weihnachtlichen Basteln für Klein und Groß ein. Auf der Freifläche zwischen Dorfkirche und Heimatmuseum findet traditionell für die kleinen Besucher ein Pony- und Eselreiten statt.\n    Vor dem Tor bietet die Freiwillige Feuerwehr Marzahn Deftiges aus der Gulaschkanone an. Eine Feuerschale, die von der Jugendfeuerwehr betreut wird, unterstreicht das weihnachtliche Flair.\n  \n\n    Der Hof der „Wuhletal gGmbH“ Alt-Marzahn 31, öffnet seine Tore und zeigt sich weihnachtlich geschmückt seinen Gästen. An mehreren Marktständen werden Weihnachtsartikel angeboten. Die Trödelscheune ist geöffnet und lädt zum Schauen, Verweilen und Kaufen ein. Hungrige Besucher stärken sich mit Bockwurst, Kaffee und Tee.\n  \n\nAb 16:30 Uhr: Puppenspiel „Märchen vom Rotkäppchen“\n    \nVon 13:00 bis 18:00 Uhr: Die Kirche ist geöffnet.\n    \nAb 15:00 Uhr: Konzert des „A-Cappella-Chores“\n    \nAb 18:00 Uhr: Der Adventsmarkt klingt mit einer kleinen Adventsmusik in der Dorfkirche aus.\n    \n\n"
}