{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316421.php",
    "date": "2015-03-18",
    "title": "Berliner Senat und Michael Müller zu Besuch in Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, den 17. März 2015 tagte der Berliner Senat beim Auftakt einer Reihe von Besuchen in den Berliner Bezirken in Marzahn-Hellersdorf. Wie der Regierende Bürgermeister Michael Müller den Journalisten mitteilte, will er die Lage nicht nur vom Papier beurteilen und sich vor Ort einen besseren Eindruck verschaffen.\n  \n\n    Gemeinsam mit dem Bezirksbürgermeister Stefan Komoß und Pressevertretern besuchte Müller im Anschluss an die Senatssitzung, in der die Entscheidung für die Gründung einer Jugendberufsagentur fiel, verschiedene Orte in Marzahn-Hellersdorf. Der Rundgang, auf dem sich der Bezirk und besondere Projekte vorstellte, begann im bundesweit einzigartigen Kinderforschungszentrum „Helleum“ , dass Kinder den Spaß an eigenem Forschen und den Naturwissenschaften spielerisch und ohne Lerndruck vermittelt.\n  \n\n    Zweite Station war dann die Baustelle der IGA Berlin 2017 in den Gärten der Welt, auf der bereits Wege asphaltiert und Flächen geebnet und für Pflanzungen vorbereitet werden. Zusammen dem Geschäftsführer der IGA Christoph Schmidt, dem Aufsichtsratsvorsitzenden und Staatssekretär Christian Gaebler und dem Stadtentwicklungssenator Andreas Geisel erhielt der Regierende bei bestem Frühlingswetter und unter den ersten Kirschblüten einen aktuellen Überblick über Planungen und Baufortschritt des zukünftigen Parks im Bezirk.\n  \n\n    Es folgte ein Besuch des CleanTech Innovation Centers , eines Gründerzentrums für junge Unternehmen in Sichtweite des gerade erschlossenen CleanTech Business Parks , das StartUps Räume, Netzwerkkontakte und Infrastruktur kostengünstig zur Verfügung stellt. Hier ließ sich Michael Müller ausführlich von den Gründern und Entwicklern die Projekte wie ein Solarpaneel für Balkonbrüstungen oder eine Multimedia-Plattform, die in Ausstellungen örtlich präzise Informationen und Inhalte auf jedes Smartphone streamen kann, vorstellen und nahm sich viel Zeit für ausführliche Gespräche.\n  \n\n    Abschließend stellte sich Müller dann unter dem Motto „Müller vor Ort“ im Rathaussaal des Bezirksamts für anderthalb Stunden den zahlreichen Fragen und Anliegen der Bürger des Bezirks, die von diesem Angebot regen Gebrauch machten und Themen wie die weitere Nutzung des Geländes des ehemaligen Wernerbads, dem Bau eines Frei-, Hallen- oder Spaßbades im Bezirk, dem aktuellen Stand der Planungen zum Bau der TVO und den Sanierungsstau an einigen Schulen ansprachen und Antworten erhielten.\n  \n"
}