{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316290.php",
    "date": "2015-01-20",
    "title": "Präsentation des Projektkatalogs Temporäre Kunstprojekte Marzahner Promenade 2010-2014",
    "text": "\n\n    Die fünfjährige Reihe temporärer künstlerischer Projekte auf der Marzahner Promenade, gefördert aus dem Bund-Länder-Programm Aktive Stadt – und Ortsteilzentren, begann im Jahr 2010. Das Thema ist der Ort selbst: Am Beispiel der Marzahner Promenade befassten sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum.\n    In Form von temporären künstlerischen Installationen, Interventionen, Aktionen im Stadtraum wurde der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner heutigen und zukünftigen Potenziale thematisiert.\n    Mit unterschiedlichen künstlerischen Mitteln wurde der öffentlicher Raum der Promenade befraget, verändert und belebt. In jedem Jahr wurden sechs Künstlerinnen und Künstler eingeladen, ihre Entwürfe für die Marzahner Promenade einzureichen. Jeweils drei von ihnen wurden von einer Jury ausgewählt und konnten ihre Projekte realisieren.\n    Jetzt ist die Dokumentation zur Projektreihe erschienen und wird am 29.Januar 2015 um 16.00 Uhr in der Galerie M vorgestellt. Die begleitende Ausstellung ist bis zum 20.2.2015 zu sehen.\n    Zur Buchpräsentation und Eröffnung der Ausstellung „Temporäre Kunstprojekte Marzahner Promenade 2010 – 2014“ laden wir Sie herzlich in die Galerie M ein. Bezirkstadträtin Julia Witt und Bezirksstadtrat Christian Gräff werden die Veranstaltung eröffnen.\n  \n\n    Die beteiligten Künstlerinnen und Künstler:\n  \n\n    2010\n    Sebastian Gräfe „Songs of Hope“\n    msk7 „Sprengung“\n    Seraphina Lenz „Fehlen\n  \n\n2011\n    Schirin Kretzschmann „Sandpromenade“\n    Holger Beisitzer „Silberstreif“\n    Hans Winkler „Spazierengehen“\n  \n\n2012\n    Wolfgang Ganter „Arbeit für das Glück des Menschen“\n    Jorn Ebner „Mobiles Aktionsfeld“\n    Daniel Wolter „ Marzahner Promenaden Geologie“\n  \n\n2013\n    Barbara Fries „Gespräch um acht Ecken“\n    Timo Kahlen „Trojaner“\n    Stephan Kurr „eine gemeinsame Bewegung“\n  \n\n2014\n    Stephanie Hanna „Leben sammeln und fragen, warum“,\n    Barbara Müller „Anlage Marzahner Promenade“\n    Uwe Jonas „Zu Tisch“\n  \n"
}