{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.397060.php",
    "date": "2015-11-09",
    "title": "Spandauer Gitarrenfest, 20. bis 22. November 2015",
    "text": "\n\nZitadelle Spandau, Gotischer Saal\n\n\nDrei Tolle Tage für Freunde der Gitarrenmusik\nAbwechslungsreiches Programm mit herausragenden Ensembles und Solisten\n\n\n    Am Wochenende vom 20. bis 22. November 2015 laden der Freundeskreis der Musikschule Spandau e.V. und die Musikschule Spandau zum Gitarrenfest in den Gotischen Saal der Zitadelle. Geboten wird ein hochkarätiges und buntes Programm, dass die Herzen der Musik- und Gitarrenfreunde höher schlagen lässt:\n  \n\nDas Programm des Spandauer Gitarrenfest 2015\n\n\nFr 20.11.2015, 20 h\nEröffnungskonzert\nSüdeuropäisches Liedgut – Brasilianischer Jazz\n\n\n    Die junge Opernsängerin Sophie Antoinette Mödig (Sopran) und der Gitarrist Alessandro Paganelli treten seit 2013 gemeinsam als BERLINDUO auf. Sie eröffnen das Gitarrenfest mit romantischen Liedern von Giuliani, Fauré und Lorca. Den zweiten Teil des Abends gestaltet der brasilianische Gitarrist Fabio Shiro Monteiro mit Chôros und klassischen Kompositionen seiner Heimat ein. Er kommt an Stelle von Ezequiel Piaz, der erkrankt ist und die weite Reise aus Brasilien nicht antreten kann. Die äußerst erfahrene Berliner Jazz-Sängerin Friederike Alexandra Brück tritt zum Abschluss des Abends im Duo mit dem Jazzgitarristen Martin Werner auf.\n    Eintritt 6 €\n  \n\nSa 21.11.2015 10.30 – 16 h\nBrazilmusic Solo- und Ensembleworkshop mit Fabio Shiro Monteiro\nBossa nova, Chorinho, Jazz-Brazil, Samba, Rhythmen, Akkorde, Spieltechniken\n\n\n    Für Einsteiger und Fortgeschrittene – auch für andere Instrumente offen\n    Entgelt 18 € (Für Schüler der Musikschule Spandau entgeltfrei)\n    Anmeldeformular: www.musikschule-spandau-berlin.de\n\n\nSa 21.11.2015, 18 h\nKlassischer Gitarrenabend\nSolisten an Berliner und Brandenburger Musikschulen\n\n\n    Die holländische Gitarristin Annemarie van Hoof eröffnet den Abend mit Werken von Agustin Barrios Mangore. Danach präsentiert sich mit Jerzy Chwastyk ein hervorragender Vertreter der jüngeren polnischen Gitarristik. Er spielt Werke von Schubert und Asencio. Im zweiten Teil des Programms ist dann erneut das virtuose Gitarrenduo Shal Urumov mit modernen Kompositionen im Gotischen Saal der Zitadelle zu hören.\n    Eintritt 6 €\n  \n\nSo 22.11.2015, 15 h\nGitarren-Ensemble-Treffen\n\n\n    Mit Les Bouffons von der Städtischen Musikschule Johann Sebastian Bach Potsdam, Vielsaitig aus Steglitz-Zehlendorf und u.a. Concertino und Guitarissimo von der Musikschule Spandau\n    Eintritt frei\n  \n\nSo 22.11.2015, 18 h\nTake Four Guitar Quartet\n\n\n    Das Take Four Gitarrenquartet konzertiert seit 1998 auf internationalen Bühnen. Die lange Verbun-denheit in ihrer Freundschaft spiegelt sich in ihrer Musik wider und kommt für die Musiker in Konzerten als privilegierter Moment besonderer Kommunikation zwischen Quartett und Publikum zum Ausdruck. Seit ihrer gemeinsamen Ausbildung in Paris bei Alberto Ponce waren die Vier fasziniert von den zahlreichen und vielfältigen Möglichkeiten, welche sich einem Gitarrenquartett eröffnen: ein weiteres Klangspektrum (durch Bass- und Oktavgitarre), orchestrale Möglichkeiten mit Klang, Klangfarben und Klangstruktur zu arbeiten, die Möglichkeit das Repertoire der Gitarre mit eigenen Arrangements klassischer Standards zu erweitern, wie auch durch Transkriptionen weniger bekannte musikalische Schätze neu zu entdecken. Mit einem solchen Repertoire entstehen spannende und abwechslungsreiche Programme, in welchen die Vielseitigkeit der Gitarre ihren Ausdruck findet. Auf dem Programm von\n    Giorgio Albiani, Luc van der Borght, Pia Grees und Johan Fostier stehen neben Musik der aktuellen CD „Orient Express“ Kompositionen von Astor Piazzolla.\n    Eintritt 15 € (erm. 10 €)\n  \n\n    Weitere Informationen: www.musikschule-spandau-berlin.de\n    Kartenvorbestellung für die Konzerte des Gitarrenfestes: webmaster@musikschule-spandau.de\n\n"
}