{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316530.php",
    "date": "2015-04-29",
    "title": "Einweihung des Wegeleitsystem am Helene-Weigel–Platz",
    "text": "\n\n    Am Mittwoch, den 6. Mai 2015 um 10.00 Uhr weiht Bezirksstadtrat Christian Gräff das neue Wegeleitsystem auf dem Helene-Weigel-Platz 1-2 ein. Anschließend lädt er zum Pressegespräch im Raum 509 des altes Rathauses Helene-Weigel-Platz 8 ein.\n  \n\n    Bereits seit Oktober 2012 unternimmt die Zukunftsagentur Helene–Weigel-Platz des Bezirksamtes Marzahn-Hellersdorf von Berlin mit Mitteln der Europäischen Union (EFRE-Fonds) und aus dem Bund-Landes-Programm „Aktionsraum Plus“ geförderte Aktivitäten zur Attraktivitätssteigerung des Ortsteilzentrums Helene Weigel-Platz. Im November 2013 wurde mit der Entwicklung eines Wegeleitsystems begonnen und eine entsprechende Ausschreibung im Rahmen des Handlungsansatzes für den Aktionsraum plus Nord-Marzahn/Nord-Hellersdorf durchgeführt. Zu den Leistungsbausteinen gehörten u.a. die Konzipierung von modulartig erweiterbaren Komponenten eines Wegeleitsystems und die Erarbeitung von Gestaltungsleitlinien für die Komponenten des Wegeleitsystems. Die Leistungen wurden in zwei Stufen bis zum 31.12.2014 erbracht. Für die Umsetzung des Wegeleitsystems wurde auch ein Realisierungskonzept erarbeitet, das Prioritäten setzte und einen Stufenplan für die Realisierung entwarf.\n    Die Abteilung Wirtschaft und Stadtentwicklung des Bezirksamtes Marzahn-Hellersdorf von Berlin konnte im IV. Quartal 2014 Drittmittel für die bauliche Umsetzung einwerben und beauftragte im November 2014 die Umsetzung erster exemplarischer Komponenten.\n    Dazu gehören zwei Elemente: ein Pylon mit Orientierungstafel am Ausgang des Fußgängertunnels auf der Ostseite des Platzes und eine weithin, von allen Seiten sichtbare Landmarke an der nordwestlichen Seite des Platzes vor dem Alten Rathaus Marzahn. Diese Landmarke, zu der auch eine von vielen Bürgern bereits seit langem gewünschte Uhr gehört, ist das Hauptelement des neuen Wegeleitsystems, dass schrittweise weiter umgesetzt werden soll. Beide Objekte enthalten eine Orientierungstafel.\n  \n\n    Für Bezirksstadtrat Christian Gräff (CDU) ist mit der begonnenen baulichen Umsetzung des Wegeleitsystems ein weiterer Schritt zur Stärkung der Identität des Ortsteilzentrums getan. „Damit werden Informationen über verfügbare Einzelhandels- und Dienstleistungsangebote sowie über Angebote der sozialen, kulturellen Gesundheits- und Sport-Einrichtungen kommuniziert und die Orientierung innerhalb des Zentrums für dessen Besucher verbessert. Dies kommt den Besuchern des Ortsteilzentrums ebenso zugute, wie insbesondere den weniger zentral gelegenen Einzelhandels- und Dienstleistungsanbietern – und letztlich dem Erhalt der Vielfalt dieses Zentrums“, so Gräff anlässlich des Termins zur Einweihung.\n  \n"
}