{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.388909.php",
    "date": "2015-10-21",
    "title": "JaKuS und Bezirksstadträtin Witt danken der Deutsche Wohnen",
    "text": "\n\n    Am Mittwoch, den 21. Oktober 2015 dankten Frieder Moritz, Geschäftsführer der JaKuS und Jugend- und Familienstadträtin Juliane Witt der “Deutsche Wohnen” für deren tatkräftige Unterstützung, die Immobiliengesellschaft hatte in Hellersdorf unkompliziert Wohnungen für Jugendliche bereitgestellt.\n  \n\n    Im Zuge einer Kooperation zwischen dem sozialen Träger „JaKuS – Perspektiven für junge Menschen“ und der Immobiliengesellschaft Deutsche Wohnen konnten in den vergangenen Monaten sechs Wohnungen in Hellersdorf an sogenannte „Careleaver“ übergeben werden, also an junge Menschen, die nach der Hilfe durch das Jugendamt eine Wohnung benötigen, um erfolgreich ins Erwachsenenleben zu starten.\n    Als Schirmherrin vom Wohnführerschein, einer Projektidee aus Marzahn-Hellersdorf, freut sich die Jugendstadträtin über die gelungene Zusammenarbeit mit den Wohnungsunternehmen. „Die Deutsche Wohnen hat sich gleich nach dem Start im Bezirk sehr für soziale Projekte eingesetzt und gerade hier in Hellersdorf schnell sichtbar engagiert. Dass inzwischen sechs Wohnungen für junge Menschen zur Verfügung gestellt werden konnten, klingt einfacher als es ist. Vom ersten Gespräch bis zum gelingenden Mietvertrag ist es kein einfacher Weg, wenn es nach Jahren der Versorgung in die eigene Lebensführung geht.“\n  \n\n    „Die erste eigene Wohnung ist für junge Menschen ein wichtiger Schritt, um Verantwortung für ihr Leben zu übernehmen. Wir möchten unseren Schützlingen dabei helfen und freuen uns über die Unterstützung der Deutsche Wohnen“, erklärt Frieder Moritz.\n  \n\n    Stefanie Steinfurth, Regionalleiterin Ost der Deutsche Wohnen Immobilien Management GmbH nahm stellvertretend für das Unternehmen den Dank entgegen. Gern beschreibt sie, warum das Engagement dem Unternehmen als auch ihr persönlich eine Herzenssache ist : „Als größte Wohnungsgesellschaft in Berlin übernehmen wir gesellschaftliche Verantwortung und setzen uns in vielfältiger Weise für junge Menschen ein. Daher unterstützen wir die Arbeit der JaKuS gerne und freuen uns über eine Fortsetzung der Kooperation.“\n  \n\n    Mehr Informationen zur JaKuS: www.jakus.org\n    Mehr Informationen zur Deutsche Wohnen: www.deutsche-wohnen.com\n\n"
}