{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316391.php",
    "date": "2015-03-11",
    "title": "Senat tagt am 17. März in Marzahn-Hellersdorf – Bürgermeister Müller und Komoß im Anschluss auf Bezirksbesuch",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Sitzung des Berliner Senats wird am 17. März im Bezirk Marzahn-Hellersdorf stattfinden. Dies ist der Auftakt zu Besuchen der Berliner Bezirke, bei denen der Senat in den kommenden Monaten vor Ort tagen wird, um die Zusammenarbeit mit den Bezirken noch besser zu koordinieren und mehr über die Stärken und Herausforderungen zu erfahren. Im Anschluss kommt die Berliner Landesregierung im Rathaussaal des Bezirksamts Alice-Salomon-Platz 3, 12627 Berlin, mit Bürgermeister Stefan Komoß sowie den Stadträtinnen und Stadträten zu einem gemeinsamen Abschlussbild und einem Statement der zwei Bürgermeister Müller und Komoß zusammen .\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, wird sich im Anschluss an die Senatssitzung in Begleitung von Komoß auf einen Bezirksbesuch begeben. Um 12 Uhr machen beide Station im Kinderforscherzentrum HELLEUM, Kastanienallee 59, 12627 Berlin. Dieser außerschulische Lernort ermöglicht Kindern aus Grundschulen und Kindertagesstätten Naturwissenschaften und Technik entdeckend zu erleben. Für seine Arbeit hat das HELLEUM bereits nationale und internationale Auszeichnungen erhalten. .\n  \n\n    Im Anschluss steht um 13.15 Uhr ein Besuch des Geländes der künftigen Internationalen Gartenschau 2017(Blumberger Damm 130, 12685 Berlin) auf dem Programm. Michael Müller wird sich auf einem gemeinsamen Rundgang mit Stadtentwicklungssenator Andreas Geisel den Stand der Vorbereitungen erläutern lassen.* (Wort-Bild-Termin)*\n  \n\n    Zum Abschluss der Bezirkstour wird der Regierende Bürgermeister um 15 Uhr das CleanTech Innovation Center (Wolfener Str. 32-34 Haus K – 4. Etage, 12681 Berlin) besuchen. Das CIC ist ein Private-Public Partnership-Projekt der Gewerbesiedlungs-gesellschaft (GSG) und der Wirtschaftsförderung Marzahn-Hellersdorf. Es ist der ideale Ort für Startups und wachsende Unternehmen aus der Cleantech-Branche, denn im Innovationszentrum haben junge Gründer und Unternehmer die nötige Infrastruktur, um innovative technische Lösungen zu entwickeln und Prototypen zu bauen. Dafür stehen kostengünstige Werkstattflächen, abschließbare Ateliers und moderne Büroflächen zur Verfügung. (Wort-Bild-Termin)\n  \n\n    Um 17.30 Uhr wird sich Michael Müller im Rathaussaal von Marzahn-Hellersdorf unter dem Motto „Müller vor Ort“ Fragen der Bürgerinnen und Bürger stellen, um zu erfahren, wo sie der Schuh drückt und gemeinsam mit ihnen über die Politik im Bezirk und im Land Berlin zu diskutieren. Eine namentliche Anmeldung ist unter senatvorort@senatskanzlei.berlin.de erforderlich. (Wort-Bild-Termin)\n  \n\n    Die reguläre Senatspressekonferenz findet am 17. März 2015 wie gewohnt um 13 Uhr im Berliner Rathaus statt.\n  \n\n    Der Link auf die Pressemeldung des Senats von Berlin: www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2015/pressemitteilung.275594.php\n\n"
}