{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316463.php",
    "date": "2015-04-02",
    "title": "„Lasst uns Brücken bauen!“ – Einladung zum Osterspaziergang am Ostermontag",
    "text": "\n\n    Am Ostermontag, den 6. April 2015 von 9:30 Uhr bis 11:30 Uhr laden das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ sowie das Ökumenische Forum, die Arbeitsgemeinschaft christlicher Kirchen in Marzahn-Hellersdorf, die Römisch-Katholische Kirchengemeinde „Von der Verklärung des Herrn“ und die Evangelische Kirchengemeinde Berlin-Marzahn alle Bürgerinnen und Bürger unter dem Motto „Lasst uns Brücken bauen!“ zu einem Osterspaziergang ein.\n    Treffpunkt ist um 9:30 Uhr vor dem Stadtteilzentrum Marzahn-Mitte in der Marzahner Promenade 38, 12679 Berlin. Die Leiterin des Stadtteilzentrums begrüßt die Spaziergängerinnen und Spaziergänger mit einem musikalischen Auftakt herzlich und versorgt sie mit warmen Getränken für den weiteren Weg.\n  \n\n    Gegen 10:00 Uhr ist die Ankunft vor der Römisch-Katholischen Kirche (Landsberger Allee 400/Neufahrwasserweg 8, 12685 Berlin) geplant, gemeinsames Singen und Vortrag einer Ostergeschichte aus der Bibel sind die Programmpunkte.\n  \n\n    Der Spaziergang führt dann zur Dorfkirche Alt-Marzahn, wo gegen 10:30 Uhr eine kurze Andacht stattfindet, die ökumenische Kantorei Marzahn musikalisch umrahmt. Nach den Fürbitten und dem Segen durch den Pfarrer geht es um 11:00 Uhr weiter auf den Mühlenberg, wo der Müller mit selbst gebackenem Brot wartet. Hier können Jung und Alt Ostereier suchen und der Frühling wird mit Liedern begrüßt, gegen eine kleine Spende wird eine warme Suppe angeboten.\n  \n\n    Alle Bürgerinnen und Bürger, Sängerinnen und Sänger sind herzlich zum Mitsingen, zu Gebeten und zum gemeinsamen Spaziergang für Toleranz und Verständigung eingeladen.\n  \n\n    Für weitere Informationen steht die Geschäftsführung des Bündnisses (c/o Polis* – Bezirkliche Koordinierungsstelle für Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf) zur Verfügung: Tel.: 030/99275096; E-Mail: polis@stiftung-spi.de\n  \n"
}