{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316293.php",
    "date": "2015-01-23",
    "title": "ttc berlin eastside vor hartem Wochenende – Champions League und Bundesliga-rufen",
    "text": "\n\n    Am kommenden Wochenende muss der ttc berlin eastside wieder einmal ein „Doppelpack“-Wochenende bewältigen:\n  \n\n    Champions League Halbfinal\n    Fenerbahçe Istanbul – ttc berlin eastside\n    24. Januar 2015 – 12.00 Uhr (MEZ) | 13:00 Uhr Istanbul-Zeit\n  \n\n    Hoffen auf ein Wunder\n    Am Samstag, den 24.01., ab 12:00 Uhr müssen die Damen des ttc berlin eastside alles in die Waagschale werfen und ihre minimale Chance auf den Einzug ins Finale der Champions-League zu nutzen.\n    Nach der 1:3 Niederlage vom vergangenen Wochenende vor großartiger heimischer Kulisse, muss nun in Istanbul mindestens ein 3:1 Sieg mit einem besseren Satzverhältnis von 10:6 Sätzen her.\n    Dies wiederum bedeutet, dass neben Siege über Irene Ivancan und Elizabeta Samara die Weltranglistensiebte Wu Yang, sofern sie erneut auf Position 1 aufgestellt wird, mindestens einmal geschlagen werden muss. Wer beim 1. Halbfinale in der Frauensporthalle im Freizeit Forum Marzahn live dabei war, weiß, wie schwierig diese Aufgabe sein wird.\n  \n\n    Spitzenspielerin Shan Xiaona gibt sich kämpferisch: „Im Hinspiel hat mir etwas Selbstvertrauen gegen die weltbeste Abwehrspielerin gefehlt. Aber nun weiß ich, dass sowohl Gina als auch ich Wu Yang knacken können“.\n    Wir dürfen gespannt sein, ob der Triple-Sieger das Wunder von Istanbul schafft. Das Spiel kann im Liveticker unter http://www.ettu.org/lss/clubs2015/ mitverfolgen.\n  \n\n    Bundesliga\n    ttc berlin eastside – TuS Bad Driburg\n    25. Januar 2015 – 14.00 Uhr\n    Sporthalle am Anton-Saefkow-Platz, Berlin-Lichtenberg\n  \n\n    Erstes Bundesliga-Heimspiel im neuen Jahr\n    Am Sonntag, den 25.01.2015, um 14:00 Uhr beginnt endlich die Rückrunde in der Bundesliga mit dem Heimspiel gegen den Tabellenneunten TuS Bad Driburg.\n    Im neuen Jahr gibt es zur Rückserie beim Deutschen Meister aufstellungstechnisch eine kleine Veränderung: Petrissa Solja rückt aufgrund ihrer makellosen Bilanz von 8:0 im hinteren Paarkreuz und drei Siegen im oberen Paarkreuz auf die zweite Position. Dies bedeutet wiederum, dass Gina Pota nun auf Position 3 aufschlagen wird.\n    Bad Driburg war in der glücklichen Lage seine Aufstellung bei Bedarf anzupassen und hat dies wie folgt in Anspruch genommen: Nina Mittelham bleibt unverändert die Spitzenspielerin aber auf Position zwei findet man nun Elena Waggermayer, die ursprünglich als Er satzspielerinnen eingeplant war. Im hinteren Paarkreuz ist Sarah de Nutte auf Drei gemeldet und dahinter Katharina Michajlova. Andrea Todorovic wurde überraschenderweise in die zweite Mannschaft gemeldet, so dass sie wohl im Abstiegskampf wichtige und sichere Zähler im unteren Paarkreuz holen soll.\n    Wie auch immer, mit den Kurstädterinnen kommt zu diesem Zeitpunkt ein Gegner aus der unteren Tabellenhälfte nicht ungelegen, denn egal wie das Halbfinale gegen Fenerbahce ausgeht, der Kopf und die Beine werden wohl noch teilweise in der Türkei sein…\n    Nichtsdestotrotz mahnt Trainerin Irina Palina zur Vorsicht: „Bei den German Open haben wir gesehen, dass Nina Mittelham schon die Großen der Tischtennis-Szene schlagen kann und Todorovic ist mit ihrem kompromisslosem Spiel immer brandgefährlich. Die Spielerinnen müssen 100% bei der Sache sein, um souverän die ersten beiden Punkte in diesem Jahr einzufahren“.\n  \n"
}