{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.427451.php",
    "date": "2015-12-21",
    "title": "Senatsbeschluss für mehr Kinderschutz Neukölln bekommt eine Kinderschutzambulanz",
    "text": "\n\n    Am Vivantes Klinikum Neukölln wird ab 2016 eine von fünf Berliner Kinderschutzambulanzen eingerichtet. Die Kinderschutzambulanzen binden Ärzte und verwandte Berufsgruppen in das Netzwerk Kinderschutz ein und erhöhen so die Chance, Kindeswohlgefährdung frühzeitig zu erkennen.\n  \n\n    Jugend- und Gesundheitsstadtrat Falko Liecke hat lange für eine Kinderschutzambulanz in Neukölln gekämpft: „Nach dem tödlichen Ereignis in 2012, bei dem ein 8-Monate altes Mädchen geschüttelt wurde, haben wir mit dem interdisziplinären Austausch zwischen niedergelassenen Ärzten, dem Klinikum Neukölln und der Jugendhilfe begonnen. Die Einrichtung einer Kinderschutzambulanz in Neukölln ist die Konsequenz aus diesem Vorfall, um künftig Misshandlungen und Vernachlässigung noch früher zu erkennen. Gleichzeitig bauen wir unsere präventiven Angebote stetig aus. So haben wir ein Screeningverfahren an der Neuköllner Geburtsstation (Babylotse) und eine Schreibabyambulanz aufgebaut.\n  \n\n    Die nächsten Schritte zu einer Verbesserung des Kinderschutzes müssen sein:\n  \n\n    1. Einführung einer gesetzlichen Reaktionspflicht der niedergelassenen Ärzte in Fällen von Misshandlungen.\n    2. Gesetzliche Fortbildungspflicht für Familienrichter und Anpassung des Curriculums für Kinderärzte, den gerichtsmedizinischen Teil zu erhöhen.\n    3. Einführung einer Fachsoftware, um ein „Arzt-Hopping“ von misshandelnden Eltern zu vermeiden, z.B. „Riskid“ (https://www.riskid.de/).“\n  \n\n    Kinderschutzambulanzen ergänzen die Einrichtungen des ambulanten medizinischen Kinderschutzes und der stationären medizinischen Versorgungseinrichtungen zur akuten Diagnostik jedweder Form von körperlicher und seelischer Misshandlung, Vernachlässigung und sexualisierter Gewalt gegen Kinder und Jugendliche. Die Neuköllner Kinderschutzgruppe am Krankenhaus Neukölln wird jetzt mit zusätzlichem Personal verstärkt und zur Kinderschutzambulanz ausgebaut.\n  \n\n    Neben Neukölln wird für eine flächendeckende Versorgung in Berlin auch in Mitte, Pankow, Charlottenburg und Tempelhof jeweils eine Kinderschutzambulanz eingerichtet.\n  \n\n    Rückfragen: hannes.rehfeldt@bezirksamt-neukoelln.de, Tel. 90239-4059\n  \n"
}