{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.394471.php",
    "date": "2015-11-09",
    "title": "Berliner Partnerbörse Kulturelle Bildung: Kubinauten kommen nach Hellersdorf",
    "text": "\n\n    Am Freitag, den 20. November 2015 kommen die Kubinauten nach Marzahn-Hellersdorf.\n    Bereits zum vierten Mal laden Kulturprojekte Berlin und der Landesvereinigung Kulturelle Jugendbildung Berlin e.V. herzlich zu Vernetzung, Information und Austausch ein. Bestandteil der Partnerbörse sind auch diesmal eine Geldbörse, in der sich die Besucherinnen und Besucher über Möglichkeiten der Projektfinanzierung informieren können sowie das Schwarze Brett, auf dem Such- und Bietanzeigen veröffentlicht werden.\n  Vier Themenräume geben Anlass zur Auseinandersetzung mit verschiedenen Themenfeldern der Kulturellen Bildung:\n  \nThemenraum 1: Kulturelle Bildung in Marzahn-Hellersdorf – Begegnungen\n    \nThemenraum 2: Kulturelle Bildung für Vielfalt und gegen Rassismus\n    \nThemenraum 3: Kulturelle Bildung in Berliner Willkommensklassen\n    \nThemenraum 4: Pädagogische Weiterbildung von Kunst- und Kulturschaffenden – Einblicke in die Berliner Standorte des BMBF-Forschungsprojekts\n    \n\n\n    Zusätzlich gibt es Gelegenheit, die Ausstellung „Refugees in Arts and Education“ zu sehen, die zahlreiche Projektarbeiten mit Kindern und Jugendlichen in Berlin versammelt, die seit 2008 durch den Berliner Projektfonds Kulturelle Bildung gefördert wurden.\n    Kulturstadträtin Julia Witt wird die Künstler und Kunstpädagogen herzlich begrüßen:\n    “Kulturelle Bildung ist im Bezirk ein wichtiges Arbeitsfeld. Viele sehenswerte und hörenswerte Projekte wurden auch durch die Berliner Projektfonds mit gefördert und konnten hier in den Schulen, Kitas und Freizeiteinrichtungen kreative Impulse geben. Dafür herzlichen Dank! Wir freuen uns darauf, die Berliner Experten für Kulturelle Bildung bei uns im Bezirk willkommen zu heißen.”\n  \n\n    Aus dem Bezirk werden das Jugendzentrum Betonia aus Marzahn Nord und die Projekte der Mahlsdorfer Künstlerin Birgit Schöne im Kunsthaus Flora, dem Flüchtlingsheim und in der Jugendkunstschule “derArt” vorgestellt werden.\n  \n\nKubinaut – Partnerbörse Kulturelle Bildung #4\n    am Freitag, den 20. November 2015, 14:00 bis 17:00 Uhr\n    Alice Salomon Hochschule Alice-Salomon-Platz 5, 12627 Berlin (U5 Station Hellersdorf, Ausgang Riesaer Str./ Alice-Salomon-Platz)\n    Interessenten aus Marzahn-Hellersdorf können sich anmelden unter http://bit.ly/1jgQEhj\n\n\n    Die Teilnehmerzahl ist auf 130 Personen begrenzt,das ausführliche Programm wird Ende Oktober versendet.\n  \n\n    Arnold Bischinger, Kulturprojekte Berlin GmbH Cornelia Schuster, Landesvereinigung Kulturelle Jugendbildung Berlin e.V.\n    Für Rückfragen: Moritz von Rappard, Kulturprojekte Berlin GmbH Projektkoordination Kulturelle Bildung m.v.rappard@kulturprojekte-berlin.de Tel.: 030 – 247 49 802\n  \n\n    Die Kubinaut – Partnerbörse Kulturelle Bildung #4 ist eine Veranstaltung der Webplattform Kubinaut www.kubinaut.de in Kooperation mit der Alice Salomon Hochschule Berlin.\n    Kubinaut ist ein Projekt der Kulturprojekte Berlin GmbH und des Landesvereinigung Kulturelle Jugendbildung Berlin e.V. und wird gefördert von der Senatskanzlei – Kulturelle Angelegenheiten und Senatsverwaltung für Bildung, Jugend und Wissenschaft.\n  \n"
}