{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325949.php",
    "date": "2015-06-05",
    "title": "Programm der KISTE im Juni",
    "text": "\n\n    KISTE Kino & Konzerte & mehr\n    am U-Bahnhof Hellersdorf, Heidenauer Str. 10, 12627 Berlin\n    Kontakt: Tel. 998 74 81 / Mail: info@kiste.net\n  \n\n    Mason Rack Band\n    Sie kommen aus Down- Under, genauer von der Goldküste in Queensland und bereisen die ganze Welt. Ihre Musik lässt sich in drei Worte zusammenfassen: Blues- Roots- Rock. Aber das sagt eigentlich viel zu wenig. Sie schrecken nicht davor zurück aller Gengre Regeln über den Haufen zu werfen. Man hört Elemente aus Heavy Rock, Jazz, Roots und Blues. Der Swamp- Blues- Rock eines Tom Waits hat sie ebenso beeinflusst wie die Musik eines Muddy Waters ubd die Roots- Musik von Ben Harper\n    Konzert\n    KISTEnBLUES\n    Fr.5.6.15\n    21.00 Uhr\n    10 € VVK 9 €\n  \n\n    Kultour à la Carte\n    Passend zum diesjährigen Motto des Bezirksevents “kultour à la carte 2015” dreht sich alles um ein leuchtendes Thema: “Mehr Licht”.\n    Der erste Teil der KISTEn- Lichtspiele beginnt traditionell am urigen STEINzeitlichen Lagerfeuer. Für die musikalische Umrahmung sorgt die Tower Jazzband Berlin.\n    Dem leuchtenden Motto stellt sich ebenfalls die Kisten-Galerie: Frank Brückner zeigt seine Ausstellung “Phantasie erlaubt – Mikrokristalle im polarisierenden Licht”. Um 19.30 Uhr erfolgt die Aufführung seines Kurzfilmes “Tanz der Kristalle” mit Bildern der Ausstellung.\n  \n\n    Kultour à la Carte\n    Sa. 6.6.15\n    19.00 –21.30 Uhr\n    5€ erm.3€\n  \n\n    Kistenspektakel\n    Das Motto des diesjährigen Spektakels lautet “Mehr Licht”.\n    Um diesem Motto und unseren Ansprüchen gerecht zu werden, bieten wir vielfältigen musikalischen, visuellen u. sportlichen Genuss! Nach Lagerfeuerromantik und Dixielandklängen erstrahlt die Tanzfläche der Kiste im typischen Diskogeflimmer á la 70er Für die nötige Partylaune sorgt die Band “Hey Tonight“.\n    Neben der Möglichkeit der Kalorienreduzierung beim Tanzen bieten wir eine weitere bewegungsintensive Betätigung, die“Lichtspielpiade” mit einem Spiel der besonderen (Licht)Art. Bedingung dafür ist, keine Angst vor dem Aufenthalt im Dunkeln zu haben sowie ein Hang zum Skurrilen bzw. Sinn für Humor.\n    Gegen Mitternacht wird es sphärisch: Markolf der Kolophoniker wird mit seiner siebenseitigen Violine zu Laserstrahlen die Kiste in eine neue Dimension beamen. Ein weiterer Höhepunkt des elektrischen Violinenkonzertes: die Liveuntermalung des Kurzfilmes “Tanz der Kristalle” von unserem Fördermitglied Frank Brückner. Seine Ausstellungsbilder “Mikrokristalle im polarisierenden Licht” beginnen einen eigenen Kosmos zu entwickeln.\n  \n\n    Konzert\n    SPEZIALkiste\n    Sa. 6.6.15\n    21.00 Uhr\n    10 € VVK 9,- €\n  \n\n    Bayou Alligator\n    Feurig wie ein Topf Jambalaya, unaufhaltsam wie ein Missssippi- Dampfer, bluesgetränkt we die Seelen in den Sümpfen Louisianas- und dabei tanzbar, dass die „Puschen“ qualmen. Serviert wirdein Menü aus Zydeco, Cajun, Rock´n´roll, Roots Musik, Blues und Jazz. Die Zuhörer erwartet ehrliche Spielfreude, instrumentale Versiertheit verbunden mit Improvisationskunst und eine garantiert mitreißende Bühnenshow, bei der auch das Publkum immer einbezogen wird\n    Parkbühnen After Showkonzert\n    Fr. 12.6.15\n    22.45 Uhr\n    10€ VVK 9€\n  \n"
}