{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.380529.php",
    "date": "2015-10-01",
    "title": "Aktuelle Angebote der VHS Marzahn-Hellersdorf",
    "text": "\n\n    Veranstaltungen im Oktober:\n  \n\n    Oft fühlt man sich von Emotionen und Gedankenkarussell regelrecht ausgeliefert. Das kann zu Ängsten, Schlaflosigkeit, negativer Einstellung, vermindertem Selbstwertgefühl bis hin zu körperlichen Beschwerden führen. Im Kurs „Umgang mit Emotionen“ am 10. Oktober 2015 von 10:00 bis 16:00 Uhr lernen die Teilnehmerinnen und Teilnehmer, mit Hilfe von Atemtechniken, Traditioneller Chinesischer Medizin und Akupressur mit ihren Emotionen umzugehen.\n  \n\n    Erfolgreiche Projekte zeichnen sich durch Professionalität aus. „Grundlagen Projektmanagement“ vermittelt diese wie auch weitere Techniken in praktischen Übungen vom 10. Oktober 2015 bis 15. November 2015, samstags und sonntags von 9:00 bis 14:15 Uhr.\n  \n\n    Moderne Internetseiten werden mit HTML5 und CSS (Cascading Style Sheets) erstellt. (X)HTML integriert die Inhalte, CSS übernimmt die Gestaltung. Wartung und Pflege sind sehr effektiv – vom 12. Oktober 2015 bis 16. Oktober 2015 von 9:00 bis 16:00 Uhr.\n  \n\n    Das Arduino-Projekt hat in den vergangenen Jahren große Aufmerksamkeit erlangt. Nie zuvor war es einfacher, den Einstieg in die faszinierende Welt der Mikrocontrollerprogrammierung zu finden, vom 9. Oktober 2015 bis 16. Oktober 2015, freitags von 17:00 bis 20:15 Uhr und samstags und sonntags von 9:00 bis 15:30 Uhr.\n  \n\n    Englischkenntnisse für den Beruf verbessern\n    Vom 26. Oktober 2015 bis 30. Oktober 2015, von 9:00 bis 15:15 Uhr bietet die VHS zwei verschiedene Seminare an: 1. English B1/B1+ for work, socializing and travel und 2. English B1/B2 for international business.\n    Beide Seminare sind als Bildungsurlaub anerkannt. Speziell für Schüler besteht in den Herbstferien vom 26. Oktober 2015 bis 30. Oktober 2015 von 10:00 bis 13:15 Uhr die Möglichkeit, die Englisch- und Französischkenntnisse zu festigen: Grammar and conversation des Levels A2/B1 in Englisch. In Französisch werden die Kenntnisse von zwei und mehr Schuljahren aufgefrischt.\n  \n\n    Selbstcoaching und Persönlichkeitsentwicklung, ein Workshop am 10. und 11. Oktober 2015 zeigt Wege, im Leben erfolgreich zu werden, und zeigt, wie man persönliche Ziele am besten erreichen und wo man sich Unterstützung suchen kann. Mit Selbstcoaching auf die persönliche Erfolgsspur.\n  \n\n    Mit Pastellkreide ein Porträt malen: Ein Kurs vom 7. Oktober 2015 bis 26. November 2015.\n    Pastellkreide-Stifte auf graubraunem Papier sind für Porträtzeichnungen ideal, denn man braucht nicht zu mischen und kann sie gut radieren oder verwischen. So bleibt Zeit, um sich auf die Ähnlichkeit des Modells und Wesentliches der eigenen Zeichnung zu konzentrieren.\n  \n\n    Der Salsa-Workshop am 10. und 11. Oktober 2015 vermittelt Temperament, Lebensgefühl und die Geschichte der Völker Lateinamerikas: Karibisches Flair, sehr erotisch und rhythmisch!\n  \n\n    Anmeldungen für alle Kurse unter www.vhs-marzahn-hellersdorf.de.\n  \n"
}