{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.364108.php",
    "date": "2015-10-05",
    "title": "Papiertheater an der Oppermann in der Mark-Twain-Bibliothek",
    "text": "\n\n    Von Montag, den 19. Oktober 2015 bis Samstag, den 24. Oktober 2015 gastiert das Papiertheater an der Oppermann Bezirkszentralbibliothek „Mark Twain“, in der Artothek.\n  \n\n    Auf der Bühne geht es drunter und drüber, alles ist völlig durcheinander geraten. Und ausgerechnet jetzt, im schönsten Tohuwabohu, erscheint auch noch ein Reporter – von der Zeitung! Die Intendantin ist begeistert. ENDLICH, – endlich wird man aufmerksam auf diese so großartige Gattung PAPIERTHEATER! Alles wird sie diesem Reporter zeigen, – auf dass die ganze Kulturwelt Kenntnis erhält von ihrer jahrelangen Arbeit. Aber ach, … zum einen sind ja die wunderbaren Kulissen zu Hause geblieben – und zum anderen … was ist das überhaupt für ein merkwürdiger Reporter? Egal – Hauptsache WERBUNG!\n    Papiertheater??? – Manch einer kennt es vielleicht noch aus seiner Kindheit, der guten (?) alten Zeit, als es noch keinen Fernseher gab. Da wurde mancherorts auf dem Wohnzimmertisch mit Papierfiguren Theater gespielt, für Freunde, Verwandte, die Kinder… So ähnlich ist es auch beim Papiertheater an der Oppermann, nur hat es eine richtige, wenn auch kleine Bühne, mit tollen Kulissen und Darstellern, natürlich alles aus Papier! Es gibt Lichteffekte und Geräusche – u n d – jede Menge Spaß am Spielen!\n  \n\n    Das Papiertheater an der Oppermann (www.papiertheater-an-der-oppermann.de) gastiert in der Woche vom 19. bis 24. Oktober 2015 in der Bezirkszentralbibliothek “Mark Twain“.\nVormittags um 10:00 Uhr finden Vorstellungen für Kitas mit dem Stück “KatzenTatzenTanz” statt, nachmittags nach Absprache für Hortgruppen mit dem Stück “Das Rübchen und der Mondfrosch”. Aber auch Erwachsene kommen auf ihre Kosten, sie sind Mittwoch um 18:00 Uhr und Samstag um 10:00 Uhr zur Vorstellung eingeladen und bekommen werden kurze Einblicke in das gesamte Repertoire.\n  \n\n    Anmeldung erbeten unter (030) 54704 141 (Kita- und Hortgruppen) und (030) 54704142 (Erwachsene)\n  \n\n    Öffnungszeiten der Bibliothek:\n    Mo, Di, Do, Fr 09-19.30 Uhr, Mi 14-19:30 Uhr, Sa 10-14.00 Uhr\n  \n"
}