{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325325.php",
    "date": "2015-05-20",
    "title": "Petra Pau und PRISOD stellen sich Schülerfragen \"Kinder und Jugendliche vs. Politik und Flüchtlingsunterkunftbetreiber\"",
    "text": "\n\n    Am Donnerstag, den 28. Mai 2015 ab 12:00 Uhr stellen sich Frau Petra Pau (MdB) und Frau Hermenau von PRISOD, dem zukünftigen Betreiber des Asylbewerberheims am Blumberger Damm, im Freizeithaus Balzerplatz, Köpenicker Straße 184, 12683 Berlin den Fragen der Schülerinnen und Schüler. Diese Veranstaltung ist ein Bestandteil des Projektes Chancen für ALLE! Wir sind Expert_innen für unser Leben!, um eine Anmeldung wird gebeten.\n  \n\n    Die Jugendfreizeiteinrichtung „TreibHaus“ in Trägerschaft des Agrarbörse Deutschland Ost e.V hat im Rahmen ihrer Aktivitäten an Schulen zusammen mit 65 Schülerinnen und Schülern der Jahrgangsstufe 5 einer Grundschule aus der Region dem Thema Flüchtlingskinder angenähert. In regelmäßigen Klassenratssitzungen wurde die Situation der Kinder und Jugendlichen am Beispiel Syrien methodisch erarbeitet. Hierbei beschlossen die Schüler_innen etwas für die Flüchtlingskinder und Jugendlichen zu tun. Im Berliner Bezirk Marzahn-Hellersdorf wird der Zuzug von Flüchtlingen kontrovers von den Bürgerinnen und Bürgern, zum Teil mit offener Ablehnung, diskutiert. Diese Situation haben Schülerinnen und Schüler einer Grundschule aufgegriffen und sich die Frage gestellt, wie sie positive Veränderungen herbeiführen können.\n  \n\n    Unter dem Titel “Wir sind Expert_innen für unser Leben” entstand im Rahmen von Klassenratssitzungen eine Projektidee zur Unterstützung von Flüchtlingskindern und Jugendlichen.\n    Als ersten Schritt machten sich die Schüler_innen sachkundig über die Lebensverhältnisse der Menschen auf der Flucht. Hierzu wurde ein Workshop entwickelt und durchgeführt. Das Ergebnis:\n    “Wir wollen helfen und unterstützen. Unser Ziel ist es, für Flüchtlingskinder und Jugendliche die “Lebensnormalität” herzustellen, die wir aus unserem Leben kennen.”\n    Die Verantwortung, die die Schülerinnen und Schüler übernehmen möchten, ist nachhaltig ausgerichtet. Es ist nicht gewünscht, dieses Thema in einem Projekttag oder Woche abzuarbeiten. Es sollen vielmehr Freundschaften entstehen, in denen der Mensch sich gegenseitig begleitet und das Projekt gemeinsam umsetzt. In einer Ideenwerkstatt wurden machbare Schritte erarbeitet um das angedachte Projekt umzusetzen.\n    Weitere Informationen erhalten Sie unter 030 54 98 05 39\n  \n\n    Hardy Halling und Gustav Wöhrmann\n    Team JFE TreibHaus\n    Systemisch Integrative Sozialtherapie\n    Prozessmoderation Kinder- und Jugendbeteiligung\n    Workshops Kinderrechte | Mobbing | Rassismus | Konfliktbewältigung\n    Kontakt: gbp@web.de | Telefon: 030-54 98 05 39 | Mobil:0178-236 97 42 | Allee der Kosmonauten 170 | 12685 Berlin\n    Mitglied im Bündnis “Recht auf Spiel”\n    Mitglied in der DGSF Deutsche Gesellschaft für Systemische Therapie, Beratung und Familientherapie\n  \n"
}