{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.403515.php",
    "date": "2015-11-17",
    "title": "Weihnachtswerkstatt für Familien im Freilandlabor Marzahn",
    "text": "\n\n    A\n    An insgesamt drei Nachmittagen im Dezember 2015 sind Kinder mit ihren Eltern und Großeltern dazu eingeladen, mit Kerzenwachs, Holzfiguren, Stroh und anderen Naturmaterialien, Weihnachtsschmuck und auch kleine Geschenke zu basteln.\n  \n\n    Für einen weihnachtlichen Baumschmuck liegen am Dienstag, den 8. Dezember 2015, ab 15:00 Uhr, neben Stroh, getrockneten Blüten auch Früchte und Weihnachtsgrün bereit.\n  \n\n    Am Dienstag, den 15. Dezember, ab 15:00 Uhr, können Kinder ihrer Fantasie freien Lauf lassen und aus Holzfiguren, Tonpapier und Naturmaterialien einen Weihnachtswald gestalten.\n  \n\n    Der Kostenbeitrag ergibt sich aus dem Materialaufwand. Das Material für eine Kerze mit Untersetzer oder einen Weihnachtswald kostet zum Beispiel jeweils einen Euro.\n  \n\n    Anfragen und Anmeldungen unter Telefonnummer: 030/9989017.\n  \n\nAlle Termine im Überblick:\n\n\nDienstag, der 1. Dezember 2015\n      von 15:00 bis 17:00 Uhr, Kerzenziehen und Untersetzer mit Naturmaterialien gestalten, Kostenbeitrag je nach Materialverbrauch ab 0,50 €\n    \n\n\nDienstag, der 8. Dezember 2015\n      von 15:00 bis 17:00 Uhr, Baumschmuck mit Tonpapier, Stroh und Naturmaterialien basteln, Kostenbeitrag je nach Materialverbrauch ab 0,50 €\n    \n\n\nDienstag, der 15. Dezember 2015\n      von 15:00 bis 17:00 Uhr, mit Naturmaterialien, Holzfiguren und Tonpapier den Weihnachtsmann auf dem Weg in die Weihnachtsstuben gestalten, Kostenbeitrag je nach Materialverbrauch ab 1,00 €\n    \n\n\nFreilandlabor Marzahn\n    Torgauer Straße 6\n    12627 Berlin\n  \n\nAnfahrtsbeschreibung: Zugang vom Theaterplatz an der Louis-Lewin-Straße, mit der U-Bahnlinie 5 oder Bus 195 bis Louis-Lewin-Straße, von dort wenige Minuten Fußweg zum Freilandlabor Marzahn.\n  \n"
}