{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.340972.php",
    "date": "2015-07-13",
    "title": "Berliner Liegenschaftskataster wird modernisiert – Eintragungen bis Ende 2015 nicht möglich",
    "text": "\n\n    Das Liegenschaftskataster ist das amtliche Verzeichnis der Grundstücke und Gebäude und weist tatsächliche sowie rechtliche Verhältnisse wie z.B. die Lage und Größe der einzelnen Liegenschaften in einem amtlichen Buchwerk und einem amtlichen Kartenwerk nach.\n  \n\n    Gegenwärtig werden im Land Berlin voneinander getrennte Datenverarbeitungssysteme, das Automatisierte Liegenschaftsbuch (ALB) und die automatisierte Liegenschaftskarte (ALK), für die Führung des Liegenschaftskatasterseingesetzt. Die Konzeptionen und Datenstrukturen beider Altverfahren stammen aus den 1970iger und -80iger Jahren und entsprechen in Ihrer jetzigen Ausprägung nicht mehr den Anforderungen an eine moderne Geodateninfrastruktur.\n    Die Daten dieser beiden Systeme werden nun im Rahmen einer Migration in ein modernes, neues und integriertes Programmsystem, AmtlichesLiegenschaftsKatasterInformationsSystem (ALKIS®), überführt. Im Vorfeld der Migration wurden auch logische Fehler in den Datenstrukturen berichtigt. Durch die integrierte Führung ist nun die redundanzfreie Führung der Katasterdatenbestände möglich und somit die Qualität deutlich verbessert. Langfristige Zielstellung ist eine bessere Verfügbarkeit der Daten und auch die Verbesserung der Bearbeitungszeiten unter der Prämisse des schonenden Umganges mit den öffentlichen Geldern.\n  \n\n    Das Land Berlin (SenStadtUm) wird diese Umstellungsarbeiten zum Montag, den 20. Juli 2015 beginnen. Nach den Erfahrungen aus Probemigrationen werden diese Arbeiten Anfang Dezember 2015 abgeschlossen. In der Migrationsphase können aus technischen Gründen in diesen Datenverarbeitungssystemen keine Fortführungen vorgenommen werden.\n    Während dieses Zeitraumes können Auskünfte und amtliche Auszüge aus dem Liegen¬schafts-kataster wie bisher uneingeschränkt bereitgestellt werden.\n    Weitere Informationen zu ALKIS® gibt der Internetauftritt der Senatsverwaltung für Stadtentwicklung und Umwelt unter:\n    http://www.stadtentwicklung.berlin.de/geoinformation/liegenschaftskataster/alkis.shtml\n  \n\n    Dazu erklärte heute der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff (CDU), „ich hoffe, dass die berlinweite Umstellung problemlos läuft und spätestens ab Anfang 2016 wieder Eintragungen möglich sind!!\n  \n"
}