{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.340399.php",
    "date": "2015-07-08",
    "title": "IGA 2017 - Bau der Kienbergterrassen beginnt im Juli",
    "text": "\n\n    Bau der Kienbergterrassen beginnt\n  \n\n    Ab Anfang Juli beginnt die Grün Berlin GmbH mit der Anlage der Kienbergterrassen am sonnenreichen Südhang des rund 100 Meter hohen Kienbergs. Die Hangterrassen sind Teil des neu entstehenden Panoramaweges, der vom Eingang zum IGA-Gelände am U-Bahnhof „Neue Grottkauer Straße“ (U5) über das Wuhletal vorbei am Kienberg bis zu den Gärten der Welt führen wird. Mit dieser direkten und attraktiven Anbindung an den öffentlichen Nahverkehr wird der Park vom Berliner Zentrum aus deutlich schneller zu erreichen sein als bisher.\n    Der Fußweg durch die Kienbergterrassen führt bis zum südlichen Eingang zu den Gärten der Welt an der Siegmarstraße. Insbesondere die ab dem Jahr 2018 fertiggestellte U-Bahn-Linie 5 bis zum „Hauptbahnhof“ schließt dann die Gärten der Welt ohne Umsteigen an die Innenstadt und damit dem Zentrum des Berlin-Tourismus an.\n  \n\n    Wiesen- und Waldpanorama an den Hangterrassen\n  \n\n    Am südlichen Hang des Kienberg entstehen dafür zwei parallel verlaufende Wege, die zukünftig in unterschiedlicher Höhenlage an Streuobstwiesen und offenen Wiesenbereichen vorbei führen werden. Natursteinmauern werden den sonnenreichen Hang in zusätzliche Terrassen stufen, die über Treppen verbunden sind. Eingefügte kleine Plätze unterbrechen dann den Wegeverlauf, der sich auf 500 Metern erstreckt, und regen mit Blick auf die Wiesen und die bewaldete Anhöhe zum Verweilen an. Rund 30 Meter werden die Kienbergterrassen den Hang des Kienbergs hinaufreichen, der von dort aus in einen Wald übergeht. Die Wegeverbindung wird barrierefrei gestaltet, so dass sie für Jung und Alt, für Familien mit Kinderwagen ebenso wie für Gäste im Rollstuhl geeignet ist.\n  \n\n    Terrassengärten und Ausstellungsbeiträge während der IGA Berlin 2017\n  \n\n    Während der Internationalen Gartenausstellung (IGA) in 2017 werden blühende\n    Terrassengärten eindrucksvolle Akzente setzen. „Zur IGA werden wir hier außerdem innovative Projekte rund um eine nachhaltige Lebenskultur zeigen,“ sagt Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH und der IGA Berlin 2017 GmbH. „Ausstellungsbeitrage sind u.a. zu den Themenfeldern Ernährung, Gesundheit und dem sogenannten Upcycling angedacht.“ Nach Ende der IGA werden die Gärten und die Ausstellungspavillons zurück gebaut. Die Terrassen mit den Streuobstwiesen und offenen Wiesenbereichen sowie den Natursteinmauern bleiben hingegen dauerhaft bestehen.\n  \n\n    Aktuelle Baumaßnahmen Im Zuge der jetzt beginnenden Baumaßnahmen für die Kienbergterrassen wird aktuell der Boden modelliert, um den Hang zu terrassieren. Dabei werden Wege angelegt sowie Treppen, die die Terrassen verbinden. Auch die Natursteinmauern werden in den nächsten Wochen errichtet. 2016 wird der Großteil der Obstbäume gepflanzt und im Frühjahr 2017 erblühen die Terrassengärten.\n  \n\n    Touristische Weiterentwicklung der Gärten der Welt\n  \n\n    Der Grundausbau der Kienbergterrassen wird von der Senatsverwaltung für Wirtschaft, Technologie und Forschung im Rahmen der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur (GRW)“ mit Bundes- und Landesmitteln finanziert und von der Senatsverwaltung für Stadtentwicklung und Umwelt kofinanziert. Die dauerhafte und nachhaltige Verbesserung der Wegeverbindung, die auch zur Qualifizierung des Masterplans Gärten der Welt dient, erfolgt im Zuge der touristischen Weiterentwicklung und nachhaltigen Absicherung der Gärten der Welt durch die Grün Berlin GmbH und soll\n    rechtzeitig zur IGA Berlin 2017 schon fertiggestellt sein.\n  \n\n    Grün Berlin GmbH / IGA Berlin 2017 GmbH, www.iga-berlin-2017.de\n\n"
}