{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316378.php",
    "date": "2015-03-04",
    "title": "Tag des Bezirkschülerausschusses in Marzahn-Hellersdorf",
    "text": "\n\nMit Spaghetti und Tomatensauce mehr Mitbestimmung an Schulen stärken\n\n\n    Sehr große Resonanz fand der Tag des Bezirksschülerausschuss (BSA) Marzahn-Hellersdorf am Freitag, den 27.Februar 2015 in der Jugendfreizeiteinrichtung Anna Landsberger.\n    Zusammen mit der BSA-Vorsitzenden Dajana Sokolov organisierte und moderierte das Kinder- und Jugendbeteiligungsbüro, Projekt im Humanistischen Verband Deutschlands Berlin-Brandenburg diesen Tag des etwas anderen Lernens: Insgesamt 37 BSA-Vertreter_innen, Klassen- und Schulsprecher/innen von 14 Schulen, namentlich der Haeckel, Sartre, Jean-Piaget, Konrad-Wachsmann, Klingenberg, Otto-Nagel, Melanchthon, Rosenhain, Thüringen, Wolfgang-Amadeus-Mozart, Tagore und Kerschensteiner, arbeiteten und berieten sich zu Themen wie Schüler_innen-Rechte, Flüchtlinge in Marzahn-Hellersdorf und Anti-Rassismus. Auch die Grundschulen am Bürgerpark und unterm Regenbogen hatten engagierte Schüler_innenvertreter dafür entsendet. Willi Schmitt (18) von mehr als lernen e.V. eröffnete die Möglichkeiten der Mitbestimmung von Schüler_innen in Schule, Dr. Thomas Bryant von der Bezirklichen Koordinierungsstelle für Demokratieentwicklung gab einen Input zu der Situation von Flüchtlingen in\n    Marzahn-Hellersdorf.\n    Nach dem Mittagessen mit Spaghetti und Tomatensauce vertieften die Schüler_innen diese Themen. In Workshop I wurden Probleme und Lösungsstrategien zu Schieflagen an und um Schule erörtert: z.B. das drängende Problem fehlender Busse auf der Linie 197, die sechs Oberschulen anfährt, aber nicht genügend Kapazitäten für die vielen Schüler_innen bietet.\n    Workshop II sprach die Schüler_innen an, die sich aktiv gegen Rassismus an ihrer Schule einsetzen wollen. Sie entwickelten Projekte und trafen Verabredungen, was die einzelnen Schulen davon umsetzen wollen.\n    Workshop III schulte in Rhetorik bzw. Durchsetzungsvermögen. Dabei traten die Teilnehmer_innen z.B. in unkonventionellen Rollen wie Sumoringer, Außerirdische oder Schulanwälte auf und diskutierten die ganze Bandbreite schulischen Lebens von A wie Atmosphäre, über D wie Demokratie, T wie Toilettenverschmutzung bis zu Z wie Zen-suren.\n    Die 37 Schüler_innen beurteilten den BSA-Tag nicht nur aufgrund des Spaßes und der Lebendigkeit als positiv und wichtig, sondern auch, weil sie das Thema Beteiligung an Schule als ein ausgesprochen wichtiges und weiterzuentwickelndes Engagement sehen. Die Teilnehmer_innen genossen es, Schüler_innen von anderen Schulen kennenzulernen und in einen Austausch zu treten.\n  \n\n    Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf\n    Ein Projekt des HVD, LV Berlin-Brandenburg e.V.\n    www.kijubue.de │ kjb@hvd-berlin.de | Projekt-Ansprechpartnerin: Frauke Groner │Dorothea Schrade\n  \n"
}