{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.335469.php",
    "date": "2015-06-26",
    "title": "Die Grundschule am Regenweiher wird 50!",
    "text": "\n\nBildungsstadtrat Jan-Christoper Rämer gratuliert\nam 30. Juni 2015, um 17 Uhr, im Rahmen eines Schulfestes\nOrt: Johannisthaler Chaussee 328-340, 12351 Berlin\n\n\n    Die Grundschule am Regenweiher wurde 1965, drei Jahre nach der Grundsteinlegung der Gropiusstadt (Nov. 1962), errichtet. Sie gehörte zum Einzugsbereich der neu entstandenen Bauten am Otto-Wels-Ring und lag mitten im Baugebiet. Einiges an der umgebenden Infrastruktur, wie die Zufahrtswege, war zum Zeitpunkt ihrer Eröffnung noch nicht fertig gestellt. Zur unmittelbaren Nachbarschaft gehörten sowohl viele Baustellen, als auch Kornfelder.\n  \n\n    Von Beginn an, war die Schule am Regenweiher eine sprachbetonte Schule. Außergewöhnlich war, dass sie schon den Erstklässlern Schreibmaschinenunterricht anbot! Außerdem war sie die erste Grundschule Neuköllns mit technisch-naturwissenschaftlichem Unterricht und sie erwarb sich im Lauf der Jahre auch eine musische Profilierung.\n  \n\n    Auf den Schreibmaschinenunterricht folgten das „Sprachlabor“ in den 70er und 80er Jahren sowie die zügige Umstellung auf den Umgang und das Lernen mit Computern. Die Schule am Regenweiher war eine der ersten Schulen mit einem Computerraum.\n  \n\n    Seit Ende der neunziger Jahre profilierte sich die Schule weiter als erste sprachbetonte Grundschule mit dem Fach Englisch. Bis heute wird in der Schule schon ab der ersten Klasse Englisch gelernt. In der fünften und sechsten Klasse kommt jeweils eine zusätzliche Stunde dazu.\n  \n\n    Da die Schule keinen extra ausgewiesenen Sportplatz besitzt, konnte sie nie in das Schul- und Sportanlagensanierungsprogramm aufgenommen werden. Bis zum Jahr 2012 mussten die Mädchen und Jungen auf einem unzureichenden Schotterfeld Sport treiben. Eine einmalige Public Private Partnership ermöglichte schließlich, dass neue Sportflächen auf dem Pausengelände der Schule hergerichtet wurden. Dazu wurde mit den Firmen Brauco Rohr- & Umweltservice GmbH & Co. Dienstleistungen KG und Frisch & Faust Tiefbau GmbH eine Kooperation vereinbart. Der Umbau der Sport- und Freizeitfläche der Schule am Regenweiher und die Herrichtung als Sportanlage wurden durch die beiden Spender vollständig privat finanziert und in Absprache mit dem Bezirksamt umgesetzt.\n  \n\n    Die Grundschule am Regenweiher wird von ca. 350 Mädchen und Jungen besucht.\n  \n\n    Schule am Regenweiher, Johannisthaler Chaussee 328-340, 12351 Berlin,\n    Schulleiter Peter-M. Hoppe, Tel: 6044012, http://www.grundschule-am-regenweiher.de\n  \n"
}