{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316318.php",
    "date": "2015-02-03",
    "title": "\"kultour à la carte 2015\" - Marzahn-Hellersdorfer KulturOrte laden am 6. und 7. Juni 2015 ein",
    "text": "\n\n    Es ist wieder soweit: Seit zehn Jahren präsentieren sich in Marzahn-Hellersdorf Kultur- und Kunstakteure an einem Wochenende gemeinsam in der bezirklichen Veranstaltung „kultour à la carte“. In diesem Jahr verschiebt sich der Veranstaltungszeitraum vom letzten Märzwochenende in die Jahresmitte, aus Vorfrühling wird Frühsommer, aus der Nacht der Zeitumstellung wird ein Wochenende voller Licht.\n    Das wollen wir nutzen: für Veranstaltungen im Freien, im Offenen, für Einladungen nach Drinnen und Draußen, fürs Unterwegssein und Erkunden.\n  \n\n    „Mehr Licht!“ lautet daher auch das Motto der diesjährigen „kultour à la carte“. Bekannt (und umstritten) als mutmaßlich letzte Worte Goethes steht der knappe Ausruf für vielfältige Interpretationen und Assoziationen; für Klarheit, Verstehen und Wissen, für Befreiung, Emanzipation und Aufklärung, aber auch für Schönheit, Leichtigkeit und Mut. 2015 hat die UNESCO zum Jahr des Lichtes erklärt und auf seine Bedeutung als elementare Lebensvoraussetzung für Menschen, Tiere und Pflanzen und daher auch als zentraler Bestandteil von Wissenschaft und Kultur hingewiesen.\n  \n\n    Wir möchten Interessenten aus allen kulturell-künstlerischen Sparten einladen, die Tour 2015 mitzugestalten. Vielfältigkeit und Dezentralität der Angebote sind ein Markenzeichen des Programms. Gerne begrüßen wir daher neue Akteure und Projekte; wollen wir dazu ermutigen, ungewöhnliche Orte und den öffentlichen Raum für künstlerische Aktionen zu entdecken und zu erschließen. Es wird eine gemeinsame Öffentlichkeitsarbeit in Netz und Presse geben, das Programmheft und Plakate.\n    Die Veranstaltung „kultour à la carte“ wird gefördert durch den Bezirkskulturfonds.\n  \n\n    Ihre Bewerbung richten Sie bitte bis zum 15. März 2015 an: kultouralacarte2015@web.de\n  \n\n    oder:\n    Fachbereich Kultur Marzahn-Hellersdorf\n    Projektgruppe „kultour à la carte“\n    Riesaer Str. 94\n    12627 Berlin\n    Fax: 030/90293-4140\n  \n\n    Bei Rückfragen: Tel. 030/90293-4132, Frau Carolina Winkler, Fachbereich Kultur Marzahn-Hellersdorf.\n  \n"
}