{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.330301.php",
    "date": "2015-06-15",
    "title": "Parkraumkonzept entlastet Anwohner am Landsberger Tor",
    "text": "\n\n    Die „Gärten der Welt“ haben sich in den zurückliegenden Jahren dynamisch zu einem zentralen Touristenmagnet im Bezirk Marzahn-Hellersdorf entwickelt, immer mehr Besucher aus dem In- und Ausland erfreuen sich an der einzigartigen Gartenarchitektur. Die positive Resonanz auf die „Gärten der Welt“ und die angrenzenden Erholungsgebiete wird weiter zunehmen, da dort im Jahr 2017 die Internationale Gartenausstellung (IGA) stattfindet.\n  \n\n    Der Besucheransturm – speziell an den Wochenenden und an Tagen, an denen Veranstaltungen auf dem Gelände der „Gärten der Welt“ stattfinden – bringt jedoch auch Probleme mit sich: Die Parkplatzsituation für die Mieter im Wohngebiet Landsberger Tor ist an diesen Tagen extrem angespannt, da viele Stellplätze von auswärtigen Gästen genutzt werden.\n  \n\n    Auf diesen Engpass hat das Bezirksamt Marzahn-Hellersdorf jetzt mit einem Parkraumkonzept reagiert, das ab dem 1. Juli 2015 in dem Wohngebiet zwischen Blumberger Damm, Eisenacher Straße, Spitzmühler Straße und dem Wiesenpark gilt. Künftig ist das Parken im Wohngebiet nur noch zeitlich befristet für zwei Stunden erlaubt. Das Projekt ist mit den Anwohnerinnen und Anwohnern in Bürgerversammlungen diskutiert worden und ausdrücklich seitens der Anlieger gewünscht. Zunächst wird es eine Erprobungs- und Pilotphase bis Anfang 2016 geben.\n  \n\n    Anwohner haben die Möglichkeit, im zuständigen Ordnungsamt (Premnitzer Straße 11, 12681 Berlin) oder per Mail (ord@ba-mh.berlin.de) eine Ausnahmegenehmigung zu beantragen, die weiterhin zum permanenten Parken am Landsberger Tor berechtigt. Voraussetzungen für die Ausnahmegenehmigung sind ein korrekt ausgefüllter Antrag sowie Kopien des Personalausweises und der Zulassungsbescheinigung für das Fahrzeug (Teil I). Eine Ausnahmegenehmigung gilt immer nur für ein Fahrzeug. Anwohner können jedoch für mehrere Fahrzeuge Ausnahmegenehmigungen einholen. Die Gebühr für die zwei Jahre gültige Ausnahmegenehmigung beträgt 20,40 Euro. Die Ausnahmegenehmigung muss gut sichtbar hinter der Windschutzscheibe ausgelegt sein, andernfalls droht ein Verwarnungsgeld.\n  \n\n    Christian Gräff, Bau- und Wirtschaftsstadtrat von Marzahn-Hellersdorf: „Angesichts des stark gestiegenen Besucher- und Fahrzeugaufkommens mussten wir reagieren. Mit dem Parkraumkonzept wollen wir die Anwohner spürbar entlasten. Wenn uns das mit unserem Pilotprojekt am Landsberger Tor gelingt, werden wir das Parkraumkonzept in Vorbereitung auf die IGA Berlin 2017 schrittweise auch auf andere Wohngebiete ausdehnen, die sich im Umfeld der ‚Gärten der Welt‘ befinden.“\n  \n\n    Weitere Informationen zum Parkraumkonzept und den Modalitäten der Erteilung einer Ausnahmegenehmigung finden Sie unter www.wirtschaftsfoerderung-mh.de und www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/ordnungsamt\n\n\n    Kontakt:\n  \n\n    Bezirksamt Marzahn-Hellersdorf\n    Christian Gräff\n    Bezirksstadtrat für Wirtschaft und Stadtentwicklung\n    Tel.: +49 30 90 293 2600\n    Mail: buero.christian.graeff@ba-mh.verwalt-berlin.de\n  \n"
}