{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.371877.php",
    "date": "2015-09-18",
    "title": "Kultur und Offenes Haus - Schloss Biesdorf verzauberte seine Gäste am Tag des Offenen Denkmals",
    "text": "\n\n    Endlich war es soweit: Bei sonnigem Herbstwetter wurde am Sonntag, den 13. September 2015, um 11.30 Uhr die Flügeltür zum Portikus geöffnet, und Hunderte Bürgerinnen und Bürger strömten erwartungsvoll in das Schloss Biesdorf, um nach dem Wiederaufbau die neu gestalteten, lichtdurchfluteten Innenräume des Hauses zu besichtigen. Voller Freude begrüßte die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, gegen 12 Uhr die zahlreichen Gäste, darunter den Senator für Stadtentwicklung und Umwelt, Herrn Andreas Geisel, Mitglieder des Bezirksamtes, des Abgeordnetenhauses und der Bezirksverordnetenversammlung sowie zahlreiche andere prominente Gäste.\n  \n\n    Ausdrücklich würdigte Frau Witt in diesem Zusammenhang diejenigen Bürgerinnen und Bürger, die sich um den Erhalt und den Wiederaufbau des Schlosses verdient gemacht haben, darunter die Vereine Stiftung Ost-West Begegnungsstätte Schloss Biesdorf e.V., Heimatverein Marzahn-Hellersdorf e.V., BALL e.V. und den MHWK e.V. “Mit dem Programm von Marzahn-Hellersdorfer Künstlern, von den Kleinsten bis zu unseren Senioren, von Musik und Lesung haben wir einen guten Vorgeschmack, wie vielfältig die Räume genutzt werden können. Ich danke allen, die uns bei der Herstellung des wunderbaren Hauses unterstützt haben.”\n  \n\n    Nach der Begrüßung durch die Kulturstadträtin ergriffen dann der Senator Andreas Geisel, der Bezirksbürgermeister Stefan Komoß, und der Vorsitzende des Vereins Stiftung Ost-West-Begegnungsstätte Schloss Biesdorf e.V. Dr. Heiner Niemann, das Wort. Alle dankten vor allem den Architekten, den Projektsteuerern und den Bauleuten aus den verschiedenen Gewerken für die gelungene Arbeit sowie für die hohe Qualität der ausgeführten Arbeiten. Erinnert wurde dabei an die Mühen und Konflikte, die das Projekt mit sich brachte, aber auch an den unermüdlichen Elan einzelner Persönlichkeiten, darunter Herr Dr. Günter Peters (gest. 2013), ehemaliger Stadtbaudirektor von Berlin/Ost und wichtiger Initiator des Wiederaufbaus.\n  \n\n    Zum Auftakt wurde ein anspruchsvolles Kulturprogramm offeriert: Als eine musikalische Hommage an das Schloss spielte das Jugendsinfonieorchester der Musikschule “Hans-Werner Henze” aus Marzahn-Hellersdorf unter der Leitung von Jobst Liebrecht von Wolfgang Amadeus Mozart die Titus-Ouvertüre; es folgten der 1. Satz aus dem Doppelkonzert für zwei Violinen d-moll von Johann Sebastian Bach und dann die Uraufführung einer Komposition von Jobst Liebrecht: “8 voices to build a house” – als besondere Referenz an die beteiligten Bauleute.\n  \n\n    Viel Beifall gab es ebenso für die sich anschließende Tanzperformance “Schlossbilder” der Deutschen Tanzkompanie unter der Regie von Lars Scheibner, Tanzatelier Marzahn, die die Gäste auf eine Entdeckungsreise in alle öffentlichen Räume des Hauses (ver)führte.\n  \n\n    Das Schloss präsentierte sich an diesem Tag von außen noch als Baustelle, aber die Gäste konnten sich bei ihrem Besuch davon überzeugen, dass der Innenausbau in höchst professioneller Weise gelungen ist. Eine Fotoausstellung, erstellt von Werner Huthmacher, dokumentierte den schwierigen Weg des Wiederaufbaus, andere Expositionen und Vorträge vermittelten die wechselvolle Architektur- und Nutzungsgeschichte des Hauses.\n    So sprach Prof. Dr. Johannes Bähr von der Goethe-Universität Frankfurt/ Main über das Thema “Die Schlossherren Werner und Wilhelm von Siemens: Erfinder und Pioniere der Elektrotechnik und des Verkehrswesens”, und Prof. Arnold Körte referierte über Martin Gropius als Lehrer, Partner und Freund des Schlossarchitekten Heino Schmieden. Lebhaftes Interesse fand auch der Vortrag von Dr. Oleg Peters, der sein Buch “Heino Schmieden – Leben und Werk des Architekten” vorstellte.\n  \n\n    Die Gäste erhielten zudem einen lebhaften Eindruck davon, wie das Haus auf die spätere Nutzung als Schlossgalerie bereits vorbereitet ist. Kompetente Auskunft erhielten die zahlreichen Interessenten bei Führungen ab 15 Uhr mit Frau Prof. Mara Pinardi, mit dem Architekten Herrn Jan Schmidt und mit dem Leiter des PMS-Bau-Büros Herrn Alexander Pechmann. Zusammen mit Bauleiter Poleh boten die Fachkräfte die kompetente Beratung an.\n  \n\n    Zu den besonderen Angeboten zählte an diesem Tag auch die Präsentation des Schülerprojektes des Bezirksmuseums mit dem Titel “Stuck für Stuck. Formen, Abgüsse und Restaurierung am Baudenkmal”, das in Zusammenarbeit mit dem Wilhelm-von-Siemens-Gymnasium erarbeitet wurde. Viel Beachtung fanden ebenso junge Kunst aus Schülerprojekten in Marzahn-Hellersdorf unter der Leitung des Künstlers Christian Awe, Arbeiten aus Kitas des Bezirkes in Verantwortung der JAO g GmbH und von jungen Akteuren aus dem Flüchtlingsheim Blumberger Damm, die auf Initiative des Ateliers Uffrecht aktuell zum Thema Schloss entstanden waren. Alle Ausstellungen wurden mit einem Konzert des Swing-Trios unter der Leitung von Hartmut Behrsing eröffnet – mit dabei Horst Würzebesser und Lucas Natschinski. Für Begeisterung sorgte das Konzert des Kammerchores Biesdorf e.V. unter der Leitung von Herrn Sergi Gili Solé – mit einer musikalischen Zeitreise durch Europa auf dem Programm.\n    Zudem genossen die weit über 2.000 Gäste auch das kulinarische Angebot des Schloss-Cafés oder wandelten im Anschluss durch den ebenfalls denkmalgeschützten, vorbildlich gepflegten, wunderschönen Schlosspark.\n  \n\n    Das Schloss ist bis zum Frühsommer 2016 weiterhin Baustelle – ein Fassadengerüst ist außen sichtbares Zeichen der Stuckarbeiten. Am 1. August 2016 wird das Schloss Biesdorf durch das Kulturamt voraussichtlich der Grün Berlin GmbH zur Nutzung übergeben. Die Eröffnung der Schlossgalerie ist für den 9. September 2016, um 14:00 Uhr in Beisein des Regierenden Bürgermeisters Müller vorgesehen.\n  \n\n    Weitere Informationen im Fachbereich Kultur Marzahn-Hellersdorf, Tel. 90293-4136 bei Frau Christina Dreger .\n  \n"
}