{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.429014.php",
    "date": "2015-12-30",
    "title": "Das Vivantes Klinikum „Hellersdorf“ heißt wieder „Kaulsdorf“",
    "text": "\n\n    Das Vivantes Klinikum Hellersdorf erhält einen neuen und damit einen alten Namen. Ab Freitag, den 1. Januar 2016, heißt es Vivantes Klinikum Kaulsdorf.\n    Bis Ende 1996 hieß das Klinikum “Klinikum Kaulsdorf” und im Jahr 2001 wurde das Krankenhaus an der Myslowitzer Straße in den damals neu gegründeten kommunalen Berliner Klinikkonzern Vivantes integriert, zusammen mit einem zweiten Standort, dem ehemaligen Wilhelm-Griesinger-Krankenhaus am Brebacher Weg. Beide wurden unter dem Namen “Klinikum Hellersdorf” zusammengefasst. Die Kaulsdorfer mochten sich jedoch nie so recht damit anfreunden.\n  \n\n    Axel Gerlach, geschäftsführender Direktor des Vivantes Klinikums Kaulsdorf, fragt sich, ob die Umbenennung überhaupt auffallen wird: “Viele Patienten und auch viele Mitarbeiter haben sich über all die Jahre nicht an die Bezeichnung Klinikum Hellersdorf gewöhnen können. Nach wie vor war unser Krankenhaus für sie das Klinikum Kaulsdorf. Da wir nun unseren zweiten Standort am Brebacher Weg aufgeben und alle klinischen Leistungen in Kaulsdorf zusammenführen, passt der alte Name einfach besser zu uns und unserer Verwurzelung in Kaulsdorf.”\n  \n\n    Künftig werden alle Kliniken des Krankenhauses am Standort in der Myslowitzer Straße in Kaulsdorf konzentriert sein. Der zweite Standort, das ehemalige Wilhelm-Griesinger-Krankenhaus, am Brebacher Weg wird 2016 aufgegeben. Die Zusammenführung der beiden Standorte bringt Verbesserungen in der Qualität der Patientenversorgung und den klinischen Abläufen mit sich. Dafür wurde in Kaulsdorf neu gebaut. Der Neubau trägt den Namen “Wilhelm-Griesinger-Haus” und wird im Februar offiziell eröffnet.\n  \n\nZahlen und Fakten zum Vivantes Klinikum Kaulsdorf\n    Das Vivantes Klinikum Kaulsdorf hat 398 Betten. Pro Jahr werden rund 31.000 Patienten behandelt, davon etwa 17.000 ambulant und 14.000 stationär. 1.150 Babys kommen jährlich in der Geburtsklinik des Klinikum Hellersdorf zur Welt. Insgesamt kümmern sich 103 Ärztinnen und Ärzte und 263 Pflegekräfte um das Wohl der Patienten.\n  \n"
}