{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316311.php",
    "date": "2015-02-02",
    "title": "„Wildobst – Wem nützt es?“ Ein Vortrag in den Gärten der Welt",
    "text": "\n\n    Am 17. Februar 2015 um 18:00 Uhr lädt der Verein der Freunde der Gärten der Welt e.V. zu dem Vortrag „Wildobst – Wem nützt es?“ in die Gärten der Welt, Orientalischer Garten, Eisenacher Straße 99, 12685 Berlin ein.\n  \n\n    Wildobst ist in aller Munde, Sie haben sicher auch schon davon gekostet. Die wenigsten verzehren es allerdings roh, vielmehr wird es gern für Säfte und Marmeladen verwendet, denen es einen etwas herben Geschmack verleiht.\n    Zu den Kennern und Liebhabern des Wildobstes gehört Wolfgang König, langjähriges Mitglied des Vereins „Freunde der Gärten der Welt“ und Mitarbeiter in der Gartenarbeitsschule Lichtenberg, wo viele der vorgestellten Gehölze wachsen.\n    In der Februar-Veranstaltung des Vereins „Freunde der Gärten der Welt“ referiert er über den Anbau und den Nutzen sowie den vielfältigen Verwendungsmöglichkeiten von Wildobst. Sein Vortrag mit vielen Fotos richtet sich an interessierte Laien und Gartenliebhaber.\n  \n\n    Zu den bekannten Wildobst-Arten zählen Hagebutte, Sanddorn, Holunder und Schlehe. Unbekannter hingegen sind Felsenbirne, Ölweide, Klettergurke, Schisandra, Mispel und Amursandkirsche. Fachleute sprechen allen Sorten von Wildobst eine gesundheitsfördernde Wirkung zu. Manche Wildobst-Arten dienen auch der Farbgebung von Lebensmitteln.\n    Einige dieser Pflanzen stehen auch in den Gärten der Welt, wie zum Beispiel die alten Ölweiden nördlich vom kleinen Teich zwischen Karl-Foerster-Garten und Sprudel- und Quellgarten.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3 Euro.\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    Tel.: 030 700906-699\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n  \n\n    Mehr Informationen finden Sie unter www.freunde-der-gaerten-der-welt.de\n\n"
}