{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2015/pressemitteilung.423577.php",
    "date": "2015-12-08",
    "title": "Organstreitverfahren der Piratenfraktion",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat für\n  \n\n    Mittwoch, den 16. Dezember 2015, 9.00 Uhr,\n  \n\n    Termin zur mündlichen Verhandlung im Plenarsaal (Raum 240)\n    Gebäude des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg,\n  \n\n    in dem Organstreitverfahren der Piratenfraktion im Abgeordnetenhaus von Berlin gegen den Senat von Berlin – VerfGH 21/15 –\n  \n\n    anberaumt.\n  \n\n    Die Piratenfraktion im Abgeordnetenhaus von Berlin wendet sich mit ihrer Organklage gegen die unterbliebene Zuleitung eines Referentenentwurfs für ein Berliner E-Government-Gesetz (EGovG Bln). Damit missachte der Senat die Rechte des Parlaments aus Art. 59 Abs. 3 Satz 2 der Verfassung von Berlin (VvB).\n    Der streitgegenständliche Referentenentwurf vom 13. Juni 2013 wurde dem Berliner Beauftragten für Datenschutz und Informationsfreiheit sowie Vertretern der Spitzenorganisationen der Gewerkschaften und Berufsverbände zur Kenntnis gegeben. Zu diesem Zeitpunkt hatte weder der zuständige Senator für Inneres und Sport den Entwurf schlussgezeichnet noch der Senat diesen zur Kenntnis genommen oder beschlossen. Eine Zuleitung des Referentenentwurfs an das Abgeordnetenhaus erfolgte nicht.\n    Der Antragsgegner, der Senat von Berlin, hält den im Februar 2015 beim Verfassungsgerichtshof eingegangenen Antrag jedenfalls für unbegründet. Die Verpflichtung zur Zuleitung an das Abgeordnetenhaus aus Art. 59 Abs. 3 Satz 2 VvB bestehe nur bei Gesetzesentwürfen, die bereits Gegenstand einer Beschlussfassung des Senats als Kollegialorgan gewesen seien.\n  \n\n    Modalitäten für die Berichterstattung:\n    Eine Akkreditierung ist nicht erforderlich.\n    Es wird gebeten, die „Rahmenbedingungen des Verfassungsgerichtshofes des Landes Berlin für Vertreter der Presse sowie der Hörfunk- und Fernsehanstalten“ zu beachten, die im Internet unter www.berlin.de/sen/justiz/lverfgh/ (Hinweise für die Presse) abrufbar sind.\n  \n\n    Hinweis: Art. 59 VvB lautet:\n  \n\n    Artikel 59 [Gesetzesvorbehalt; Gesetzesvorlagen]\n  \n\n    p(. (1) Die für alle verbindlichen Gebote und Verbote müssen auf Gesetz beruhen.\n  \n\n    p(. (2) Gesetzesvorlagen können aus der Mitte des Abgeordnetenhauses, durch den Senat oder im Wege des Volksbegehrens eingebracht werden.\n  \n\n    p(. (3) 1Die Öffentlichkeit ist über Gesetzesvorhaben zu informieren. 2Gesetzesentwürfe des Senats sind spätestens zu dem Zeitpunkt, zu dem betroffene Kreise unterrichtet werden, auch dem Abgeordnetenhaus zuzuleiten.\n  \n\n    p(. (4) 1Jedes Gesetz muß in mindestens zwei Lesungen im Abgeordnetenhaus beraten werden. 2Zwischen beiden Lesungen soll im allgemeinen eine Vorberatung in dem zuständigen Ausschuß erfolgen.\n  \n\n    p(. (5) Auf Verlangen des Präsidenten des Abgeordnetenhauses oder des Senats hat eine dritte Lesung stattzufinden.\n  \n"
}