{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.380750.php",
    "date": "2015-10-01",
    "title": "Zielgruppengespräch mit Tennisvereinen - Sportentwicklungsplanung in Spandau vorangebracht",
    "text": "\n\n    Am 29.09.2015 wurde auf Einladung des Spandauer Sportstadtrats Gerhard Hanke das erste sportliche Zielgruppengespräch in der Galerie des Kulturhauses Spandau durchgeführt. Hierzu wurden die Vorsitzenden bzw. Verantwortlichen der 16 im Bezirk ansässigen Spandauer Tennisvereine eingeladen und zu einem Gesprächsaustausch gebeten.\n  \n\n    Vor dem Hintergrund, dass die in Spandau zur Verfügung stehende Sportinfrastruktur für die Realisierung und den Betrieb eines bedarfsgerechten Sportangebots nicht ausreichend ist, aber auch die Mitgliedszahlen der Sportvereine – u.a. beim Tennis – erkennen lassen, dass immer wieder enorme Anstrengungen notwendig sind, die Vereinsstrukturen aufrecht erhalten und auch noch finanzieren zu können, diente das zweistündige Gespräch insbesondere dem Austausch des Sachstands im Bereich des Tennissports in Spandau.\n  \n\n    Zurzeit sind in Spandau 16 Tennisvereine bzw. Abteilungen beheimatet – mit Betriebssportgemeinschaf-ten sogar 25 Vereine -, die zum Großteil eigene Sportanlagen besitzen bzw. mit wenigen Ausnahmen auf gepachteten Sportflächen vom Bezirk ihren Sport ausüben. Von den Berlinweit über 40.000 Tennisspielern sind in Spandau rund 3000 aktiv bzw. auch passiv in den Vereinen aufgenommen.\n  \n\n    Sportstadtrat Gerhard Hanke führt hierzu aus:\n    „Die auf Anregung meines Fachbereichsleiters Sport organisierte zielgerichtete Diskussionsveranstaltung mit den Vertretern der Sportart Tennis hat mir gezeigt, dass diese Form des Dialogs nicht nur zum Abgleich des aktuellen Sachstands, sondern auch insbesondere zur fruchtbaren Diskussion von Problemen unter Gleichgesinnten und zu Erkenntnissen für die Sportentwicklungsplanung führen. Danach besteht im Tennissport fast flächendeckend das Problem der Überalterung, da trotz vielfältiger Bemühungen der Nachwuchs kaum bis wenig Interesse an der Ausübung des Sports zeigt. Ich habe den Vertretern des Spandauer Tennissports daher gerne zugesagt, sie bei ihren Bemühungen, verstärkt in Kooperationsmodellen mit Spandauer Schulen einzutreten, zu unterstützen. Weiter wurden die insbesondere regional in enger Verbindung stehenden Vereine ermutigt, miteinander ins Gespräch zu kommen, um eine sinnvolle Zusammenarbeit oder Ergänzung bzw. Verknüpfung der Angebote zu prüfen. Der\n    Fortgang der jetzigen Entwicklung im Bereich Tennis würde sicher die Aufgabe einiger Vereine in einigen Jahren beinhalten und da gilt es gemeinsam nach Lösungen zu suchen.“\n  \n"
}