{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316539.php",
    "date": "2015-04-19",
    "title": "Ausbildungspreis 2014 an Marzahn-Hellersdorfer Unternehmen verliehen",
    "text": "\n\n    Ausbildungspreise 2014 für Mitgliedsunternehmen – MHWK-Arbeitsgruppe Berufsnachwuchs konstituiert\n    Bereits seit 1998 ist der Marzahn-Hellersdorfer Wirtschaftskreis in verschiedenen Formen am Ausbildungspreis Marzahn-Hellersdorf beteiligt. Am 15. April in der Alten Börse war der durch das Bezirkliche Bündnis für Wirtschaft und Arbeit vergebene „Ausbildungspreis Marzahn-Hellersdorf 2014“ wieder eine gute Möglichkeit, herausragende Leistungen und fortgeschrittene Erfahrungen bei der Entwicklung des dringend benötigten Berufsnachwuchses u würdigen. 135 Unternehmen, darunter fünf Bildungsträger, bilden (Stand Ende Dezember 2014) im Bezirk aus. Kaufleute für Büromanagement und im Einzelhandel sind mit 35 bzw. 23 Azubis momentan die am stärksten vertretenen Ausbildungsberufe.\n  \n\n    Bei der gelungenen Auszeichnungsveranstaltung in Anwesenheit von Bezirksbürgermeister Stefan Komoß erhielten, überreicht und moderiert durch Bezirksstadtrat Christian Gräff und Rainer Lindholz, 1. Stellvertreter des Vorsitzenden des MHWK, den Ausbildungspreis Marzahn-Hellersdorf 2014:\n  \n\n    Kategorie Nachhaltigkeit: Heller & Pateisat, Vermessungsingenieure, Laudatio durch Prof. Dr. Nils Lehmann-Franssen, Prorektor der ASH.\n    Kategorie Kooperation: FLEXIM Flexible Industriemesstechnik GmbH, Laudatio durch Petra Winkelmann, Geschäftsführerin ABUgGmbH.\n    Kategorie Soziales Engagement: Rösler GmbH Bauunternehmen, Laudatio durch Beate Kostka, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte.\n    Beste Auszubildende: Sara-Jana Debetz, HSG Heistermann-Gebäude-Service GmbH, Laudatio durch Geschäftsführer Christian Heistermann.\n    Bester Auszubildender: Pascale Redenz, EGAS Elektronik GmbH, Laudatio durch Geschäftsführer Robert Anton.\n  \n\n    Der MHWK dankt und gratuliert allen 29 Unternehmen, die sich am diesjährigen Wettbewerb beteiligt haben. Auch wer nicht mit einem Pokal ausgezeichnet wurde, darf sich durch sein besonderes Engagement für die Ausbildung junger Menschen ganz sicher zu den Preisträgern zählen.\n  \n\n    Zur besseren Berufsorientierung ist die in Zukunft die Entwicklung eines Formats „Schulen in die Unternehmen“ im Rahmen des WAT-Unterrichts geplant. Das im vergangenen Jahr mit dem Wilhelm-von-Siemens-Gymnasium sehr erfolgreich durchgeführte Format „Unternehmen in die Schulen“ will der Marzahn-Hellersdorfer Wirtschaftskreis auf Sekundarschulen ausdehnen. Am 7. Mai wird die erste Veranstaltung in der Marzahner Johann-Julius-Hecker-Oberschule stattfinden. Der diesjährige Termin im Siemens-Gymnasium ist der 27. Mai.\n  \n"
}