{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.394722.php",
    "date": "2015-11-16",
    "title": "Filmclub im Kulturforum: „Linie E Alexanderplatz-Hönow“",
    "text": "\n\n    Am Mittwoch, den 25. November 2015 ab 19:30 Uhr zeigt das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin im Flimclub den Dokumentarfilm „Linie E Alexanderplatz-Hönow“ von Dieter und Uwe Bohrer über die Verlängerung der heutigen U-Bahnlinie 5.\n  \n\n    Der Filmemacher und Kameramann Uwe Bohrer stellt den gemeinsam mit seinem Vater Dieter Bohrer 1989 produzierten Film über die Verlängerung und Fertigstellung der Ostberliner U-Bahnlinie E, der heutigen U5, persönlich vor und berichtet über die Dreharbeiten.\n    Nach intensiven Bemühungen hatten die beiden Westberliner im Sommer 1988 von der Filmstelle der Deutschen Reichbahn die Drehgenehmigung erhalten. Am 30. Juni 1988 wurde der erste Teilabschnitt zwischen Tierpark und Elsterwerdaer Platz mit ausschließlich geladenen Gästen und SED-Prominenz eröffnet, genau ein Jahr später, am 30. Juni 1989, dann die Strecke bis Hönow mit zwei parallel fahrenden U-Bahnzügen vom Typ E III feierlich eingeweiht. Mit dabei Günter Schabowski, der wenige Monate später die neuen Reiseregelungen der DDR und damit die Grenzöffnung bekannt geben sollte.\n  \n\n    Wegen mangelnder Produktionskapazitäten in der DDR hatte die Westberliner BVG fünfzig ihrer U-Bahnwaggons vom Typ DA ab dem Baujahr 1957 generalüberholt und für den Einsatz auf der neuen Strecke an die Reichsbahn übergeben. In Wuhletal erhielt die gesamte Berliner U-Bahn damals auch erstmalig einen Gleisanschluss zur Deutschen Reichsbahn.\n    Dadurch konnten die aufwendigen Überführungen mit sogenannten Culemayer-Anhängern aus den Ausbesserungswerken über das Straßennetz entfallen. Die letzte Straßenüberführung zeigt der Film ebenfalls.\n  \n\n    Über die Historie der U-Bahnlinie hinaus bietet der Film auch einen Rückblick aus dem heute grünen Hellersdorf auf die wüstenähnliche Landschaft der Großbaustelle, ein Thema, das nicht nur eingefleischte Bahnfreunde interessieren dürfte.\n    Der Filmemacher Uwe Bohrer ist zur Vorführung anwesend und wird über die Dreharbeiten berichten. Die DVD kann dann käuflich erworben werden.\n  \n\n    Eintritt: 7 €, ermäßigt 5 €\n    Reservierungen unter Tel. 030/561 11 53\n  \n\n    Weitere Informationen bei Antje Mann, Tel. 561 61 70 oder kulturforum@kulturring.org\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn/Hellersdorf, Fachbereich Kultur.\n  \n\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Tel. +49 (030) – 561 61 70\n    Fax: +49 (030) – 530 21 933\n    Email: kulturforum@kulturring.org\n  \n"
}