{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.359609.php",
    "date": "2015-08-31",
    "title": "Musikschule zieht wieder zurück ins frisch renovierte Haus",
    "text": "\n\n    In der Woche von Montag, den 31. August bis Freitag, den 4. September 2015 bezieht die Hans-Werner-Henze-Musikschule ihr frisch renoviertes und bereits teilsaniertes Gebäude in der Maratstraße 182.\n    Auch wenn die Fertigstellung der Unterrichtsräume im Kellergeschoss des Gebäudes noch weitere sieben Wochen in Anspruch nehmen wird und somit die Unterrichtsangebote in dieser Zeit auf den drei schon sanierten Etagen etwas dichter zusammenrücken müssen, ist die Freude über das „neue“ Haus ungetrübt.\n    Seit Ende März wurde das Musikschulgebäude in der Maratstraße am Rande zum Siedlungsgebiet Biesdorf in mehreren Teilabschnitten beräumt. Viele Kultureinrichtungen, Freizeitstätten, Kitas und Schulen boten Unterstützung zur Beherbergung der Musikunterrichte an. Kulturstadträtin Juliane Witt: “Maßgeblicher Dank an dieser Stelle gebührt nochmals dem Wilhelm-von Siemens-Gymnasium, welches als unmittelbarer Nachbar der Musikschule den überwiegenden Teil der Lehrerinnen und Lehrer und ihrer Schülerinnen und Schüler in den Nachmittagsstunden aufnahm und oft auch parallel zum Lehrbetrieb der Schule akustische Beeinträchtigungen tapfer ertrug. Die unbürokratische Unterstützung für unsere Musikschule war beeindruckend.”\n    Die Umbau- und Sanierungsarbeiten am Gebäude und den angrenzenden Außenanlagen dauern weiterhin bis voraussichtlich Februar 2016 an. Als neues Erkennungssymbol an der äußeren Fassade des Hauses steht dann eine im Wettbewerbsverfahren ausgewählte Wandinstallation des Künstlers Michael Laube.\n    Der Lehrbetrieb in der Musikschule Maratstraße wird zu Montag, den 7. September 2015 wieder aufgenommen. Die Verwaltung der Musikschule ist aufgrund des Umzugs in der Zeit von Donnerstag, den 27. August bis Montag, den 7. September 2015 telefonisch nicht erreichbar. Die nächste reguläre Sprechstunde findet am Dienstag, den 8. September 2015 von 14:00 bis 17:00 Uhr in der Maratstr. 182 statt.\n  \n\n    Umzug der Musikschule am Standort Hellersdorf – neu aus der Beatrix-Potter-Grundschule in das Haus Babylon\n    Steigende Schülerzahlen bedeuten auch, dass das angestammte Angebote der Musikschule in der Potter Grundschule nicht mehr angeboten werden kann, weil die Schule Eigenbedarf angemeldet hat. Auch dafür wurde eine gute Lösung gefunden, indem das Musikschulangebot künftig im “Haus Babylon” zur Verfügung gestellt wird. Entsprechend wurden dort Räume hergerichtet und gestaltet.\n    Zeitgleich zum Umzug der Musikschule kann nun auch am Hellersdorfer Standort der Musikschule in der Beatrix-Potter Grundschule, Ludwigsfelder Straße 7, der Umzug beginnen. Derzeit wird bereits ein kleinerer Teil der Musikschule in das unmittelbar benachbarte „Haus Babylon“, Stephan-Born-Straße 8 umgesiedelt.\n  \n\n    Musik für alle – auch die Kleinsten: Neue Schülerinnen und Schüler willkommen\n    Zum neuen Schuljahr nimmt die Hans-Werner-Henze-Musikschule weiterhin Schülerinnen und Schüler für alle Instrumental- und Vokalunterrichte auf.\n    Es starten neue Kurse der Elementaren Musikpädagogik, wie Musikalische Früherziehung für die Kleinsten und das Instrumentenkarussell für Kinder ab fünf Jahren. Anmeldungen unter www.marzahn-hellersdorf-musikschule.de oder telefonisch unter 90293-5751 / -5752.\n  \n"
}