{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.387152.php",
    "date": "2015-10-20",
    "title": "Volkshochschule Marzahn-Hellersdorf \"70 Jahre Neil Young\"",
    "text": "\n\n    Am Freitag, den 13. November 2015, ab 20:00 Uhr lädt die Volkshochschule Marzahn-Hellersdorf zur Hommage “Neil Young wird 70” ein.\n  \n\n    Dieser Ausnahmemusiker überrascht im music-biz seit nunmehr nahezu 50 Jahren beständig mit Stilwechseln und bleibt doch immer unverwechselbar. “Atmosphärisch dichtes Zusammenspiel”, “magische Stimme”, “hypnotische Gitarrenläufe”, eher verbrauchte Attributierungen, erfahren in ihm eine erlebbare essentielle Wiedergeburt. Geschichte geschrieben haben sanfte Country-Balladen wie “Heart of gold” ebenso wie echte Rock-Nummern der Marke “Rockin´in the free world”. Unvergessen sein Konzert 2001 in der Berliner Waldbühne, wo er sich als echter Performer outete, als er seine Jahrhunderthymne “Like a hurricane” buchstäblich into the ground spielte, minutenlang auf dem Boden auf die Saiten seiner vor ihm liegenden Gibson Les Paul eindrosch.\n  \n\n    Mag seine Musik in sich widersprüchlich anmuten, so bewegt er sich im Leben ebenso zwischen Polen: Sympathisierte er etwa für Reagans Pläne zur Entwicklung der Atomkraft, so prangerte in seinem Kleinod „Ohio“ den Tod von vier Studenten während einer Demonstration an, beklagte vehement und tief im Herzen beeindruckend Ausprägungen sozialer Kälte in den USA: “I see a girl in the night / with a baby in her hand / under an old street light / near a garbage can / now she puts the kid away / and she´s gone to get a hit / she hates her life / and what she´s done to it / that´s one more kid / that will never get to school / never get to fall in love / never get to be cool” (Rockin´in the free world, 1989). Seine Fans sind überzeugt, Neil Young hat eine direkte Verbindung zu der Region im Himmel, wo die Songs entstehen. Viele Widersprüche, viel tiefe Beeindruckbarkeit, ganz viel Seele und immer wieder etwas Neues! “Time fades away? Long may you run, Neil\n    Young!\n  \n\nDie Hommage der Volkshochschule Marzahn-Hellersdorf:\n\n\nDon´t let it bring you down – Episodical mit dem Rockjournalisten H. P. Daniels\n      H. P. Daniels lebt als freischaffender Autor, Musiker und Journalist in Berlin. Nach einem Literaturstudium war er von 1980 bis 1992 Sänger, Gitarrist und Songschreiber einer Rockband. Man trifft auf zahlreiche Veröffentlichungen von ihm in diversen Zeitungen, Zeitschriften, Anthologien und Rundfunksendungen. Für den Tagesspiegel schrieb er über tausend Musikkritiken.\n    \n\n\nNeil Young goes Castaneda\n      Eine audio-visuelle Synopse\n    \n\n\nPerformance der Künstlerin und Tänzerin Maike Bartz\n      Maike Bartz, Tänzerin und Schauspielerin für Bewegungsschauspiel ist freischaffende Künstlerin und seit 1999 als Tanzpädagogin an der VHS Marzahn-Hellersdorf. Sie tritt als Solo-Performance-Künstlerin auf zahlreichen Berliner Bühnen auf und widmete sich großen Musikern, wie zum Beispiel: Leonard Cohen, Jimi Hendrix, den Rolling Stones und Neil Young (Auftragschoreografien der VHS Marzahn-Hellersdorf). “Die Darstellung von Maike Bartz ist unverwechselbar. Sie ist enorm präsent und Energie geladen, die ungebremst überschwappt.“ (Berliner Zeitung)\n    \n\n\nSeine Abrundung findet dieses Ereignis in dem Konzertfilm “Heart of gold” (2006).\n    \n\n\nDer Eintritt für den Abend beträgt 10 €.\n\n"
}