{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.358720.php",
    "date": "2015-08-28",
    "title": "Neukölln macht Schrottimmobilien zur Chefsache",
    "text": "\n\n    Seit etwa 5 Jahren beschäftigen sogenannte Problemimmobilien, die vornehmlich von Zuwanderern aus Südosteuropa bewohnt werden, die Berliner Bezirke – mit steigender Tendenz. Waren es in Neukölln 2014 rund 30 Problemimmobilien, sind mittlerweile 50 solcher Adressen im Bezirk bekannt. Dazu kommen zwölf öffentliche Neuköllner Grünanlagen, die zeitweilig von Gruppen von bis zu 50 Menschen als Nachtlager genutzt werden.\n  \n\n    Sieben komplette Wohnhäuser müssen als akute Problemimmobilien durch das Jugendamt, die bezirklichen Ordnungsbehörden und die Polizei intensiv betreut werden. An weiteren über 40 Adressen sind einzelne Wohnungen oder Gebäudeteile betroffen. Hauptprobleme in diesen Häusern sind bauliche Mängel, Überbelegung und undurchsichtige Mietverhältnisse, Lärm- und Müllbelästigung der Nachbarschaft sowie teils massive Hygienemängel wie Schimmel oder unzureichende sanitäre Anlagen in den Wohnungen.\n  \n\n    Aus diesem Grund hat Bezirksbürgermeisterin Dr. Franziska Giffey jetzt einen Koordinator für Problemimmobilien in ihren Stab berufen und das Thema zur Chefsache erklärt.\n  \n\n    In der Koordinierungsstelle werden alle Informationen von Ordnungsamt, Gesundheitsamt, Jugendamt und Bau- und Wohnungsaufsicht gebündelt und die notwendigen Maßnahmen koordiniert. Das Spektrum reicht dabei von ordnungsbehördlichen Maßnahmen gegen Vermieter bis hin zur Vermittlung von Hilfsangeboten und Rechtsbeistand für die betroffenen Mieter.\n  \n\n    Bereits seit 2011 setzt der Bezirk Neukölln eine Vielzahl von Projekten und Maßnahmen zur Integration der Zuwanderer aus Südosteuropa in den Bereichen Bildung, Wohnen und Gesundheit um. Dabei hat sich das Thema Problemimmobilien zu einem der dringendsten Handlungsfelder entwickelt.\n  \n\n    Dr. Franziska Giffey: „Es ist notwendig, abgestimmt und konsequent gegen die Zustände in diesen Häusern vorzugehen. Hauseigentümern, die sich an der Not der Ärmsten bereichern und ihre verfallenen Häuser durch Wuchermieten für mit Ungeziefer befallene Matratzenlager vergolden lassen, muss das Handwerk gelegt werden. Dies gilt nicht nur für Neukölln, sondern Berlinweit.“\n  \n"
}