{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.330822.php",
    "date": "2015-06-17",
    "title": "\"Mit Helm ist schick\" - Bezirksstadträtin Dagmar Pohle startet Fahrrad-Ralley im Wuhletal",
    "text": "\n\n    Am Mittwoch, den 24. Juni 2015 um 15:00 Uhr startet eine Fahrradrallye durch das Wuhletal. Zu Beginn überreichen die Bezirksstadträtin für Gesundheit und Soziales Marzahn-Hellersdorf, Frau Dagmar Pohle, und die Koordinatorin des Netzwerkes Kinderneurologie-Hilfe, Frau Dana Mroß, zehn Berliner Stadthelme an die Teilnehmerinnen und Teilnehmer dieses KICK-Projektes der Gesellschaft für Sport und Jugendsozialarbeit gGmbH als Organisator der Ralley.\n  \n\n    Die Ralley startet in der Fichtelbergstr. 18 A, 12685 Berlin. Sie führt durch das Wuhletal und bietet an unterschiedlichen Stationen Möglichkeiten, Geschicklichkeit und Wissen rund um die Verkehrssicherheit zu testen.\n  \n\n    Nach wie vor sind Kopfverletzungen die Haupttodesursache bei Fahrradunfällen von Kindern und Jugendlichen. Gerade bei über 14-Jährigen sinkt die Helmtragequote unter elf Prozent. Wissenschaftliche Untersuchungen belegen, dass das Tragen eines Fahrradhelms das Risiko einer Kopfverletzung im Straßenverkehr um 69 Prozent reduziert. Beim Sturz wirkt der Helm wie eine Knautschzone und nimmt Energie auf. So wird die Beschleunigung, die beim Sturz auf den Kopf wirkt, enorm gemindert und das Risiko für Kopfverletzungen deutlich herabgesetzt. Ein Fahrradhelm kann im Ernstfall Leben retten! (Quelle: www.abus.com)\n    Mit dem Projekt „Stadthelm“, einer gemeinsamen Aktion des Bundesverbandes Kinderneurologie-Hilfe e.V. mit den Unternehmen pars pro toto GmbH und ABUS Secutity Tech Germany, werden im Rahmen der Prävention Zeichen gesetzt. Sicherheit, gemeinsame Identifikation und Unterstützung sind dabei die Schwerpunkte. Im November 2014 ging das Berlin-Brandenburger Netzwerk der Kinderneurologie-Hilfe, maßgeblich gefördert und unterstützt vom Unfallkrankenhaus Berlin, an den Start. In Zusammenarbeit mit dem Bezirksamt Marzahn-Hellersdorf werden Projekte initiiert und umgesetzt, die auf das Tragen von Fahrradhelmen aufmerksam machen.\n  \n"
}