{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325338.php",
    "date": "2015-05-22",
    "title": "\"Platte mit Aussicht\" im Filmklub des Kulturforum Hellersdorf",
    "text": "\n\n    Am Mittwoch, den 27. Mai 2015 ab 19.30 Uhr zeigt das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin “Platte mit Aussicht“.\n    In der neuen Reihe des Kulturforums Hellersdorf zeigen die Filmemacher Uta Hergert und Marcel Raabe ihre bewegende Dokumentation über das Neubaugebiet Dresden-Gorbitz.\n  \n\n    Errichtet von 1978 bis 1989, ist dieser Stadtteil eines der größten Neubaugebiete in Sachsen und ein Beispiel des komplexen Wohnungsbaus der DDR in WBS-70 Plattenbauweise, die nicht nur im Osten der Republik vorherrschend war. Auch Architektur- und Stadtplanung der BRD waren stark von Moderne und Funktionalismus geprägt.\n    Die beiden Dokumentaristen sind in Dresden-Gorbitz aufgewachsen und arbeiteten von 2004 bis 2006 an dem Filmprojekt. Sie setzten die Bau- und Sozialgeschichte des Stadtteils miteinander in Beziehung: Kindheit auf der Baustelle, der für das Gebiet wie für dessen Bewohner grundlegende Wandel ab 1989, die Parallelität von Aufbau und Abbruch, das Erwachsenwerden in den 90er Jahren.\n    Erzählt wird die Geschichte von den ehemaligen Stadtplanern, Architekten und Bewohnern selbst. Entstanden ist eine komplexe Dokumentation mit zwei erzählerischen Hauptsträngen, die sich in vier Abschnitte gliedert. Zum einen eine subjektive Betrachtung, das Aufwachsen in einem Neubaugebiet zu schildern, zum zweiten der Versuch, geschichtliche und soziologische Zusammenhänge darzustellen, um Stadtgeschichte zu dokumentieren.\n    Statt des Abfilmens von nicht mehr vorhandener Tristesse oder neugewonnenem Schick entstand ein Geflecht aus Interviews, filmischen Collagen, literarischen Texten und einer eigens komponierten Filmmusik.\n  \n\n    Die Filmemacher sind anwesend und werden Zuschauerfragen beantworten. Die DVD kann am Veranstaltungsabend käuflich erworben werden.\n  \n\n    Eintritt: 7,00 €, ermäßigt 5,00 €, Reservierung erbeten unter 561 11 53\n  \n\n    Das Kulturforum Hellersdorf wird gefördert vom Bezirksamt Marzahn-Hellersdorf/FB Kultur.\n  \n\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Tel. 49 (030) – 561 61 70\n    Fax: 49 (030) – 530 21 933\n    Email: kulturforum@kulturring.org\n    Kulturell immer auf dem Laufenden\nwww.kulturring.org\n\n"
}