{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.327177.php",
    "date": "2015-06-09",
    "title": "-ky berichtet vom Leben eines Krimi-Autors",
    "text": "\n\n    Am Mittwoch, den 10. Juni 2015 ab 17:00 Uhr berichtet der Autor Horst Bosetzky – beaknnt als “-ky” – “Wie schreibt man einen Krimi?”\n  \n\n    Was macht ein Schriftsteller eigentlich den ganzen Tag? Wie viel verdient man mit seinen Büchern? Woher nimmt man die Ideen?\n    Horst Bosetzky wurde von einer 8. Klasse des Melanchthon-Gymnasiums dazu eingeladen, aus seinem Erfahrungsschatz als Krimi-Autor zu berichten. Die Schüler hatten sich an diesem Genre versucht und sich gewünscht, mit einem richtigen Schriftsteller über das Handwerk des Schreibens zu fachsimpeln. Ihre Wahl fiel auf den Fachmann schlechthin – niemand wäre besser geeignet, um aus dem Nähkästchen zu plaudern! Horst Bosetzky liest aus „Wie ein Tier“, gibt den Schülern Tipps zu den grundlegenden Regeln des „Krimimachens“ und steht Rede und Antwort zu noch offenen Fragen.\n  \n\n    -ky (Dr. Horst Bosetzky), geb. am 01.02.1938 in Berlin, em. Prof. für Soziologie, ist Mitbegründer des „Neuen deutschen Kriminalromans“ und „Erfinder“ des „Sozio-Krimis“. Seit 1971 hat er zahlreiche bzw. zahllose (z.T. verfilmte) Kriminalromane veröffentlicht, (u.a. “Einer von uns beiden”, “Stör die feinen Leute nicht”, “Kein Reihenhaus für Robin Hood”, „Wie ein Tier“, „Die Bestie vom Schlesischen Bahnhof“). Die neun Bände umfassende Familiensaga um „Brennholz für Kartoffelschalen“ waren ebenfalls ein großer literarischer Erfolg.\n  \n\n    Finanziert vom Berliner Autorenlesefonds.\n  \n\n    Bezirkszentralbibliothek „Mark Twain“, Artothek\n    Marzahner Promenade 52-54, 12679 Berlin (im Freizeitforum Marzahn)\n  \n\n    Um Anmeldung für diese Veranstaltung wird gebeten.\n    Tel.: (030) 54 704 142\n  \n\n    Öffnungszeiten der Bibliothek:\n    Mo, Di, Do, Fr 09-19.30 Uhr, Mi 14-19:30 Uhr, Sa 10-14.00 Uhr\n  \n"
}