{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316547.php",
    "date": "2015-05-05",
    "title": "Berliner Startup Skypoint-e zieht ins CleanTech Innovation Center Marzahn",
    "text": "\n\n    Die große Werkhalle des CleanTech Innovation Centers (CIC) hat es dem Gründer und Geschäftsführer von Skypoint-e, Bernd Lau, besonders angetan. „Dass zum CIC neben einem schönen hellen Bürobereich auch eine große moderne Werkstatt mit abschließbaren Ateliers, Lager und Lastenaufzug gehört, hat uns sofort überzeugt“, so der Diplomingenieur. Seit Anfang April gehört das Unternehmen, bei dem sich alles um Höhenwind dreht, zum CleanTech Innovation Center.\n  \n\n    Skypoint-e entwickelt turmlose mobile Windenergieanlagen mit Mobilfunkstation.\n    Diese können als Energieversorgungsanlage sowie Sende- und Empfangsanlage bei Naturkatastrophen eingesetzt werden. Ebenso eignet sich die Anlage für den Einsatz in schwer zu erschließenden Gebieten. „Hier am CIC haben Start-ups wie wir, deren Fokus auf sauberen Technologien liegt, ideale Bedingungen“, betont der Geschäftsführer von Skypoint-e, der sich auch auf das begleitende Mentorenprogramm am CIC freut. „Kontakte zu Experten und erfahrenen Gründern sind wichtig für die erfolgreiche Entwicklung einer Firma“, so Bernd Lau.\n  \n\n    Das Innovationszentrum bietet Platz für 30 Gründerinnen und Gründer, bis zu 10.000 Quadratmeter stehen für weiteres Wachstum direkt am Standort zur Verfügung. In 2014 schlossen sich die Wirtschaftsförderung des Bezirksamtes Marzahn-Hellersdorf und die GSG Berlin zusammen, um das CleanTech Innovation Center (CIC) in einer öffentlich-privaten Partnerschaft zu initiieren und zu betreiben. Das CIC bietet vorzugsweise Cleantech-Startups Coworking-Plätze mit angeschlossener Werkstatt, ein begleitendes Mentoringprogramm sowie internationale Kontakte. Eine Kooperationsvereinbarung zwischen dem CIC und der New York University sowie der Deutsch-Amerikanischen Handelskammer erlaubt interessierten Start-ups die Teilnahme an einem Austauschprogramm.\n  \n\n    Kontakt:\n    CleanTech Innovation Center\n    Christian Gräff\n    Tel: 030/ 90293-2600\n    Email: innovation@cleantechpark.de\n  \n"
}