{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325324.php",
    "date": "2015-05-13",
    "title": "\"Wir machen’s selber!\" Workshopreihe für bürgerliches Engagement",
    "text": "\n\n    Wir machen`s selber! – Workshopreihe für Visionäre und Gründer*innen, Initiator*innen und Verantwortliche von bürgerschaftlich initiierten Vorhaben in der Nachbarschaft\n  \n\n    Der Verein Wir fördern Engagement e.V. hat sich im September 2014 aus der FreiwilligenAgentur Marzahn-Hellersdorf heraus gegründet und zum Ziel, bürgerschaftliches Engagement in seinen vielfältigen Ausdrucksformen zu entwickeln und zu unterstützen. Das Projekt „Wir machen’s selber! – Bürgerschaftlich initiierte Vorhaben in der Nachbarschaft“ und die dazugehörige Workshopreihe ist der Startschuss zur Entwicklung einer systematischen Förderung von bürgerschaftlich initiierten Vorhaben in der Nachbarschaft. Dabei werden inhaltliche, betriebswirtschaftliche, organisatorische und juristische Fragestellungen für nichtkommerzielle und gemeinnützige Vorhaben bearbeitet.\n  \n\n    Das Ziel der Workshopreihe ist es, insbesondere bürgerschaftlich initiierten Vorhaben und Projekten, die nicht in QM-Gebieten liegen, die Möglichkeit zu geben, ihre Vorhaben konkretisieren zu können und dabei von Spezialist*innen unterstützt zu werden. Die einzelnen Workshops bauen aufeinander auf, können aber auch einzeln besucht werden. Die Veranstaltungszeiten sind jeweils bei eintägigen Workshops: 17 bis 21Uhr, bei zweitägigen Workshops: Freitag, 17-20Uhr und Samstag, 09-15Uhr.\n  \n\n    Einführungsworkshop (29./30.05.2015):\n    - Organisationsstruktur und Management in bürgerschaftlich initiierten Projekten: Wirtschaftliche Rationalität und bürgerschaftliches Engagement – ein Widerspruch?\n  \n\n    Workshop 2: Von der Vision zum Ziel (12./13.06.2015)\n    - Keimzelle und Initiatoren – alleine geht es nicht!\n    - Wer und wie viele sind beteiligt? Wie gewinne ich Unterstützer*innen?\n  \n\n    Workshop 3: Relevanz und Attraktivität (10./11.07.2015)\n    - Entwicklung eines Profils: Definition klarer Ziele und Konkretisierung des Angebots im Hinblick auf die externen Bedingungen und internen Möglichkeiten\n    - Herausarbeitung der Kernkompetenzen\n    - Reichweite des Vorhabens und Bedeutung für die Finanzierung\n  \n\n    Workshop 4: Struktur und Rechtsform (07.09.2015)\n    - Verein, Genossenschaft, gemeinnützige GmbH oder Stiftung – welche Rechtsform passt zu meinem Vorhaben?\n    - Was muss für die Anerkennung der Gemeinnützigkeit beachtet werden?\n  \n\n    Workshop 5: Finanzierungsstrategie (28.09.2015)\n    - Ermittlung des Kapitalbedarfs\n    - Aufführung möglicher Finanzierungsquellen\n    - Gründungsideale versus Interessen der Geldgeber\n    - Zweckkonforme Verwendung von Geldern\n    - Erarbeitung eines Finanzierungsmix\n  \n\n    Workshop 6: Beschäftigungsstruktur im gemeinnützigen Unternehmen (12.10.2015)\n    - Ausgewogenes Verhältnis zw. Hauptamtlichen und Ehrenamtlichen Mitarbeitern\n    - Angemessenes Einbinden der Ehrenamtlichen\n    - Organisationsstruktur und Verantwortlichkeiten\n    - Motivation der Ehrenamtlichen und Rahmenbedingungen für Engagement\n  \n\n    Workshop 7: Inhaltliches Konzept und Businessplan (6./7.11.2015)\n    - Der Fahrplan für ein professionell geführtes gemeinnütziges Unternehmen\n    - Marketing und Öffentlichkeitsarbeit\n    Workshop 8: Objekt und Emotionalität (23.11.2015)\n    - Die Immobilie als Ort der Identifikation und Emotionalität\n    - Die Bedeutung eines konkreten Ortes für das Engagement der Initiatoren, Unterstützer und der späteren „Kunden“ und Besucher\n  \n\n    Anmeldung / Veranstaltungsort:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500 oder Email: workshop@wir-foerdern-engagement.de\n  \n\n    Die Teilnehmer*innenzahl ist beschränkt, deshalb ist die Anmeldung verbindlich. Eine Teilnahmegebühr wird nicht erhoben.\n  \n\n    Das Projekt „Wir machen`s selber! – Bürgerschaftlich initiierte Vorhaben in der Nachbarschaft“ wird unterstützt durch die Berliner Senatsverwaltung für Stadtentwicklung und Umwelt und das Bezirksamt Marzahn-Hellersdorf\n  \n"
}