{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.380060.php",
    "date": "2015-09-30",
    "title": "Marzahner Kammerchor gibt Konzert im Flüchtlingsheim",
    "text": "\n\n    „Musik verbindet ‒ über Grenzen hinweg“, unter diesem Motto lud der Marzahner Kammerchor am Montag, den 28. September 2015, im Flüchtlingsheim am Blumberger Damm zum Konzert. Denn Musik ist eine Weltsprache, die jeder versteht.\n  \n\n    Es war ein besonderes Erlebnis für die etwa 400 Bewohner, als sich die Sängerinnen und Sänger im Hof des Containerdorfes aufstellten. Geboten wurde dem Publikum ein buntes Programm aus deutschen und internationalen Liedern in verschiedenen Sprachen: Lustiges, Besinnliches, aber auch Wütendes. Emotionen, die jeder kennt, egal welcher Nationalität er angehört.\n  \n\n    Die Idee zu diesem Auftritt entstand nach dem versuchten Brandanschlag auf die Einrichtung Ende August 2015, um ein Zeichen zu setzen. Die Sängerinnen und Sänger fanden bei der Heimleitung ein offenes Ohr und begannen mit die Vorbereitungen zu einem Musikabend, das Konzert wurde ein voller Erfolg.\n  \n\n    „Nojana ‒ Wir sind unterwegs ins Paradies“, die Klänge des südafrikanischen Kanons, den der Chor mit dem Publikum einstudierte und gemeinsam anstimmte, wurden weit über den Hof hinaus nach draußen getragen.\n    Und vielleicht findet sich unter den Neu-Marzahnern ja auch ein neues Chormitglied. „Besonders neue Bässe und Tenöre würden wir sehr begrüßen“, sagt Chorleiter Wilfried Staufenbiel und ergänzt: „Frauenstimmen natürlich auch“. Politisch korrekt. „Wer Musik macht, lernt, nicht zu hassen. Wer Musik macht, lernt zu sehen, zuzuhören und zu denken.“ (Isaac Stern, Violinist)\n  \n\n    Der Marzahner Kammerchor e.V. wurde 1978 gegründet und besteht aus etwa 30 Sängerinnen und Sängern aus verschiedenen Berufen von A wie Arzt bis Z wie Zusteller. Der Chor pflegt seither ein sehr anspruchsvolles Repertoire: Vorwiegend a-capella-Literatur vom 16. Jahrhundert bis heute, weltliche und geistliche Werke, Volkslieder, Spirituals, aber auch Chorsinfonik wie Bachs Weihnachtsoratorium, Mozarts Requiem oder Kantaten von Kurt Schwaen. Der Chor steht unter Leitung von Wilfried Staufenbiel.\n  \n\nwww.marzahner-kammerchor.de\n\n"
}