{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.396308.php",
    "date": "2015-11-05",
    "title": "Einladung zum Aktionskreis Kienbär - die Auslobung für den \"Kienbär\"-Väterpreis 2016 startet",
    "text": "\n\n    Am Freitag, den 6. November 2015 ab 18:00 Uhr, starten im “Zeit.Gut”, der Kulturetage in der Alten Börse Marzahn, Haus 77 (EG links), die Planungen für den “Kienbär 2016”.\n  \n\n    Mit viel Begeisterung und Anerkennung durch die Öffentlichkeit wurde im Sommer 2015 das erste Mal der “Kienbär” – Väterpreis in Marzahn-Hellersdorf übergeben.\n  \n\n    Unter dem Motto “Es gibt nichts Gutes, außer man tut es.” hatten sich engagierte Väter, Großväter und Projektpartner gemeinsam auf den Weg gemacht, die Anerkennung der Väter- und Familienarbeit im Bezirk zu stärken. Beeindruckend war die Preisverleihung im Großen Saal der Alten Börse, bei der auch alle Bewerber mit einer festlichen Würdigung geehrt werden konnten.\n    Die Marzahner Künstler Kerta von Kubin und Claudio Greco hatten den auch berlinweit einmaligen Preis geschmiedet – drei der Bären sind inzwischen in den Familien des Bezirks zu Hause.\n    Das Projekt selbst hat die Familienarbeit im Bezirk bereichert und eine Ausrichtung auf Väter, männliche Alleinerziehende und Großväter verstärkt. Auch Unternehmen aus Marzahn-Hellersdorf haben seitdem Väter und die Vereinbarkeit von Beruf und Erziehung für sie neu in den Focus genommen. So sind inzwischen ein eigenes Väterprojekt und eine Papa-Kind-Ihr verlinkter Text…() im Bezirk entstanden, Beratung und weitere Angebote sind in Arbeit.\n  \n\n    Und auch für das kommende Jahr 2016 laufen bereits die Planungen für eine Verleihung des „Kienbär“ an: Christioph Mönnikes, Initiator und mehrfacher Vater aus Biesdorf, lädt dazu jetzt alle Interessierten ein. „Wir suchen noch engagierte Menschen, die sich mit Rat und Tat bei uns einbringen möchten, damit wir einen Verein „Kienbär e.V.“ gründen und die nächste Verleihung vorbereiten können. Wer Lust und Zeit hat, ist gerne eingeladen am Freitag, den 6. November 2015 um 18:00 Uhr ins “Zeit.Gut”, die Kulturetage in der Alten Börse Marzahn, Haus 77 (EG links), zu kommen, um das Projekt mit voranzubringen.\n  \n\n    Eine kurze Rückmeldung unter info@kienbaer.berlin erbeten – weitere Ideen sind willkommen!\n  \n"
}