{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.361653.php",
    "date": "2015-09-07",
    "title": "Verbraucherzentrale Berlin übernimmt Energiesparberatung in der Klimawerkstatt Spandau",
    "text": "\n\n    Verbraucher aus Spandau, die eine Beratung zu Energiethemen suchen, können sich weiterhin über kurze Wege freuen: die Verbraucherzentrale Berlin übernimmt die Beratungsstelle in der Klimawerkstatt Spandau und hilft beim Energie sparen.\n  \n\n    Die von dem Bundesministerium für Witschaft und Energie geförderte Energieberatung der Verbraucherzentrale Berlin berät jeden letzten Donnerstag im Monat in den Räumen der Klimawerkstatt Spandau zu allen Themen rund ums Energie sparen, Energetische Sanierung und Erneuerbare Energien. Wie alle Beratung in den Räumen der KlimaWerkstatt, ist die Energieberatung anbieterunabhängig und Verbraucher, die Fragen zu ihrer Heizkostenabrechnung haben, den Stromanbieter wechseln wollen, oder eine neue Heizungsanlage anschaffen möchten, können sich mit ihren Fragen direkt an einen Energieexperten in Spandau wenden.\n  \n\n    In den Räumen der Klimawerkstatt Spandau, Mönchstraße 8, 13597 Berlin berät\n    jeden letzten Donnerstag im Monat von 16.00 bis 19.00 Uhr der Energieberater der Verbraucherzentrale Berlin, Andreas Henning. Termine können unter der kostenfreien Rufnummer 0800 – 809 802 400 oder während der Öffnungszeiten direkt bei der KlimaWerkstatt in der Altstadt (Di: 15-18 Uhr & Do: 10-12 Uhr) vereinbart werden. Pro Beratung wird ein Kostenbeitrag von 5 Euro erhoben. Für einkommensschwache Verbraucher mit entsprechendem Nachweis ist die Beratung kostenfrei. Mehr Informationen gibt es auf www.verbraucherzentrale-energieberatung.de.\n  \n\nDie nächsten Beratungen finden an folgenden Terminen statt:\n24. September\n29. Oktober und\n26. November\n\n\n    „Wir freuen uns sehr, dass wir mit der Verbraucherzentrale Berlin einen starken Partner gefunden haben, um unsere erfolgreiche Energiesparberatung fortzusetzen“, freut sich Bezirksstadtrat Carsten Röding.\n  \n\n    Auch Eva Bell, Vorstand der Verbraucherzentrale Berlin ist zufrieden: „In Zeiten wachsendem Klima- und Umweltbewusstseins wird Energiesparen immer wichtiger. Dass wir den Spandauer Verbrauchern nun eine weitere hochwertige Informations- und Beratungsmöglichkeit zur Seite stellen können, ist ein wichtiger Schritt zu mehr Selbstbestimmung im unübersichtlichen Strommarkt.“\n  \n"
}