{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.369389.php",
    "date": "2015-09-21",
    "title": "Marzahn-Hellersdorfer Unternehmen in Europa – Europa in Marzahn-Hellersdorfer Unternehmen",
    "text": "\n\n    Am Montag, den 5. Oktober 2015 findet ab 14:00 Uhr in der Alten Börse Marzahn eine unternehmensbezogene Informationsveranstaltung statt, die sich zwei Themenschwerpunkten widmen wird: einerseits möchte die Berlin Partner für Wirtschaft und Technologie GmbH das Enterprise Europe Network (EEN) vorstellen und aufzeigen, welcher Service für Unternehmen angeboten wird und wie ganz konkret von diesem Netzwerk profitiert werden kann. Andererseits soll darüber informiert und diskutiert werden, welche Chancen und Risiken die Transatlantische Handels-und Investitionspartnerschaft (engl.: TTIP) für Unternehmen mit sich bringt, denn kaum ein Thema polarisiert derzeit so stark wie dieses. Befürwortende hoffen durch das mögliche Freihandelsabkommen zwischen der EU und den USA auf steigendes Wirtschaftswachstum und neue Arbeitsplätze. Kritisierende fürchten um die höheren europäischen Verbraucherschutzstandards. Frau Ulla Kalbfleisch-Kottsieper MDgtin a.D.\n    (Rednerteam „Team Europe“ der EU-Kommission) und Herr Klaus Stähle ( Rechtsanwalt und Vorstand von UnternehmensGrün, dem Bundesverband der grünen Wirtschaft e.V.) stehen als Expertin und Experte zur Verfügung. Erörtert werden neben den aktuellen Verhandlungsinhalten und Entwicklungen insbesondere die unternehmensbezogenen Pro´s und Contra´s des umstrittenen Abkommens. “Ich freue mich, dass wir dieses hoch aktuelle Thema aufgreifen und ein hochkarätiges Diskussionsforum bieten können” so der Marzahn-Hellersdorfer Wirtschaftsstadtrat Christian Gräff (CDU) dazu.\n    Interessierte Unternehmer sind herzlich eingeladen.\n  \n\n    Janine Tristram (Berlin Partner für Wirtschaft und Technologie GmbH, Tel. 90293-2620, E-Mail janine.tristram@berlin-partner.de ) und Sandra Brumm (Bezirksamt Marzahn-Hellersdorf, Tel. 90293-2630, E-Mail: sandra-brumm@ba-mh.berlin.de ) beantworten gern Fragen zur Veranstaltung und nehmen auch Anmeldungen entgegen.\n  \n"
}