{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316296.php",
    "date": "2015-01-17",
    "title": "Auf dem Weg zur Schloss-Galerie - Würdigung der Arbeit der Bauleute beim Richtfest Schloss Biesdorf erfolgt",
    "text": "\n\n    Mit dem Richtfest am 12. Dezember wurde noch zum Jahresende 2014 ein deutliches Zeichen gesetzt, dass sich hinter dem großen Gerüst etwas tut und inzwischen das Baugeschehen deutlich voran geht. Nach dem Start der Baumaßnahmen im Oktober 2013 war nach einem Jahr Sicherungsmaßnahmen und Abriss im Herbst 2014 die Erkenntnis recht erschreckend: Der Brand vom Ende des 2. Weltkrieges und das einstürzende Obergeschoss hatten doch mehr Schäden hinterlassen als lange sichtbar. Die Eingangstreppe – jahrelang genutzt – lag auf einem Berg von Schutt und stellte eine große Gefahr dar. Die Abbrucharbeiten führten zu Unmengen von Schutt und Material, bis endlich der absolut reduzierte, noch nutzbare Rest aller Mauern zu sehen war.\n    Zu Recht gab es Sorgen, wann das Projekt je fertig werden würde. In dieser Situation musste klar gesagt werden: Es würde länger dauern, denn bis zum September 2015, wenn alle Fördergelder abgerechnet sein müssen, würde nur ein Teil der Baumaßnahmen umsetzbar sein.\n    Die denkmalgerechte Wiederherstellung des gesamten Projektes würde bis September 2015 nicht zu leisten sein, höchstens innen würde man so viel als möglich erstellen können. Deshalb wurde mit Zustimmung der Fördermittelgeber beschlossen, die Gesamtmaßnahme in zwei Teilprojekte aufzuteilen: Es wurde noch ein Teilprojekt B angeschlossen, in dem dann die Außenfassaden separat bis Sommer 2016 wieder hergestellt werden. Dass dies für die Zielsetzung des Galeriebetriebs ausreicht, war ebenso wichtig. Der Forderung der Fördermittelgeber, dass spätestens bis Dezember 2016 der Galeriebetrieb aufgenommen wird, trug man so Rechnung und dies war entscheidend für die Logistik der beiden Teilprojekte.\n    Zum Richtfest konnte Kulturstaatssekretär Tim Renner leider nicht persönlich zugegen sein, aber in seinem Grußwort nahm er natürlich auch auf die Sorgen Bezug, ob die Europäischen Fördermittel rechtzeitig umgesetzt und abgerechnet werden können: „Kennengelernt habe ich Schloss Biesdorf durch das besorgte Gesicht unseres Kollegen, der in der Berliner Kulturverwaltung die EFRE-geförderten Projekte betreut. Kommen die Kollegen im Bezirk schnell genug voran, um die Förderung rechtzeitig abzurechnen, lautete u.a. eine bange Frage. Umso mehr freue ich mich, dass mit dem Richtfest jetzt der Baufortschritt dokumentiert wird und dass ich demnächst das Vergnügen haben werde, nicht nur das Schloss, sondern auch andere wichtige Kultureinrichtungen in Marzahn-Hellersdorf kennenzulernen. Das Schloss in Biesdorf bildet eine Achse mit den in den weiteren vier Dörfern zu besichtigenden Sehenswürdigkeiten, die das Bild des sehr attraktiven Bezirkes im Nordosten Berlins prägen.\n    Während die Gärten der Welt im Marzahner Erholungspark, das Angerdorf in Alt-Marzahn und das Gründerzeitmuseum in Mahlsdorf inzwischen nicht mehr nur Einheimischen ein Begriff sind, blieb Biesdorf ein bislang weitgehend unentdecktes, aber gleichwohl lohnenswertes Ziel für Touristen und Berliner. Wenn 2017 die IGA tausende Besucher anzieht, wird das Schloss in Biesdorf als der wichtigste dezentrale Ort der Gartenschau und als offenes Kulturhaus für Kunst, Literatur und Musik ein weiterer Magnet sein, der die Kulturmetropole Berlin so sehens- und lebenswert macht. Ich wünsche allen, die daran mittun, Park und Schloss Biesdorf wieder zu einem Erlebnisort für Alt und Jung zu machen, Ausdauer und Erfolg!”\n    Ausdauer. Durchhaltekraft und gute Nerven braucht es in der Tat, und so dankte Kulturstadträtin Julia Witt zuallererst denen, die in den letzten Jahren den Hauptanteil daran hatten, dass gemeinsam immer wieder die Hürden überwunden werden konnten: Dem Verein Stiftung Ost-West-Begegnungsstätte, dem MHWK, dem Heimatverein und den Akteuren vom Stadtteilzentrum. Sie betonte vor allem auch die jederzeit zuverlässige kollegiale Zusammenarbeit mit den Fördermittelgebern aus der Senatskulturverwaltung ebenso wie von der Stiftung Deutsche Klassenlotterie Berlin und den baufachlichen Prüfern von der Senatsverwaltung für Stadtentwicklung.\n    “Von den Fördermittelgebern immer wieder Unterstützung zu erhalten, schwierige Phasen gemeinsam zu überstehen, Lösungen zu finden – das ist eine gute Basis auch für die künftige Zusammenarbeit von Bezirk und Land.” Besonderer Dank ging an das Team um Prof. Mara Pinardi, die Herren Schmidt und Pechmann sowie den Bauleiter Herrn Poleh. Schon jetzt im Rohbau kann man die spätere Rolle des Oktagons, einer hohen Halle im Eingangsbereich, erahnen. Im Mittelpunkt des Richtfestes standen aber die Arbeiter, Handwerker, Zimmerleute, Gewerke aller Art, die hier am Großprojekt Hervorragendes leisten. Ihnen – vom Geschäftsführer bis zu den Technikern – gebührte an diesem Tag der Dank. Mit der neuen Visualisierung an der Kreuzung zum Blumberger Damm durch das Standortmarketing ist nun auch nach außen deutlich, dass hier die künftige Schlossgalerie entsteht.\n    Aktuell wird intensiv und in zwei Schichten gebaut, es sieht so aus, dass zum Ende Juli 2015 die Übergabe der Innenräume erfolgen kann. Der 2. Bauabschnitt mit dem Außenbereich und der Fassadengestaltung schließt sich dann an, hier ist das Ziel – je nach Witterung -, zum Juli 2016 fertig zu sein. Dass während der Bauphase bereits im Innern und mit Wegeführung durch die Gerüste auch einzelne Aktionen starten können, um die Vorfreude auf den Start der Schlossgalerie zu steigern, ist eine kreative Idee. Konkret könnte dies bedeuten, dass zum Tag des Offenen Denkmals im September 2015 dann auch schon einzelne Innenräume genutzt werden könnten. Gut ist, dass diese Zeit dann bereits für die Vorbereitung der Ausstellungen und Kunstprojekte m Haus direkt genutzt werden kann. Der künftige Betreiber wird nach aktuellem Baufortschritt zum August 2016 das Haus übernehmen und eine Eröffnung zum September 2016 ist nicht unwahrscheinlich. Der Schutz des Gebäudes bis zur\n    Übernahme durch den Betreiber wird durch den Bezirk abgesichert.\n  \n"
}