{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.384766.php",
    "date": "2015-10-16",
    "title": "Theatervorstellung: \"RAUS! Ein Roadtrip\" in der Alten Börse",
    "text": "\n\n    Am Freitag, den 30. Oktober 2015 *sowie *Samstag, den 31. Oktober 2015, jeweils ab 19:00 Uhr lädt die Alte Börse Marzahn zum Theaterstück “RAUS! Ein Roadtrip” ein. Theater spielen, eigene Stärken auf der Bühne entdecken – ein spannendes Thema für viele Projekte in Marzahn-Hellersdorf.\n  \n\n    Fünf Jugendliche zwischen 14 und 21 Jahren aus Marzahn-Hellersdorf begeben sich auf eine fiktive Reise weg von zu hause. Die Geschichte ist den jungen Spielern auf den Leib geschrieben – sie geht auf Improvisationen und Gedanken der Jugendlichen selbst zurück.\n    Der Zufall will es, dass sie eine Tasche finden. Mit dem darin vermuteten Geld träumen sie sich auf einen RoadTrip, lassen Altes zurück und machen sich auf die Überholspur. Doch wie lang kann der Erfolgstrip zwischen Wahrheit und Lüge anhalten ?\n    Es ist eine Arbeit über den Drang zum Weggehen, die Gründe zum Bleiben, über Abenteuer und maximale Likes auf Facebook. Raus, aus dem, was ist. Etwas wagen und losgehen, auf die andere Seite springen!\n    Auch Jugendstadträtin Juliane Witt wird sich zur Premiere am 30. Oktober 2015 von dem Talent und der Geschichte überzeugen lassen.\n  \n\nKARTEN:\n    telefonisch unter 030 / 4409214 oder über karten@theater-on.com\n    Preise: 5,00 € / 3,00 € ermäßigt.\n    Gruppen ab sechs Personen können einen ermäßigten Eintritt von 1,00 € pro Person erhalten und auf Wunsch gibt es ein Backstage-Treffen mit den Machern.\n  \n\nTEAM: Raus! Projektleitung\n    Regie: Cindy Ehrlichmann\n    Text und Regie: Christian Holm\n    Bühne und Kostüm: Tina Schulle\n    Organisation und Assistenz: Michaela Millar\n    Presse: Nora Gores\n    Öffentlichkeitsarbeit und Budget: Doreen Markert, René Bresinski, Lara Maier, Roman Meltser, Rani Multani, Pia Ziehe\n  \n\nKONTAKT:\n    Theater o.N.\n    Kollwitzstr. 53\n    10405 Berlin\n    Telefon: 030 440 92 14\n    E-mail: info@theater-on.com\nwww.theater-on.com\n\n\n    RAUS! ist eine Produktion des Theater o.N., gefördert durch die Schering Stiftung. In Zusammenarbeit mit der Alten Börse Marzahn. Das Theater o.N. arbeitet seit fünf Jahren mit Jugendlichen in Marzahn-Hellersdorf, einige Schauspieler sind von Beginn an dabei.\n  \n"
}