{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.367569.php",
    "date": "2015-09-17",
    "title": "„Zwergenoase\" intensiviert dank FORTUNA und ALBA sportpädagogische Arbeit",
    "text": "\n\n    Seit mehreren Jahren ermöglicht das Schulamt Marzahn-Hellersdorf der „Zwergenoase“, der Einrichtung der Kindergärten NordOst in der Oberweißbacher Str., die Turnhalle Sitzendorfer Str. zu nutzen. Montags und dienstags können die Vorschulkinder in der großen Sporthalle turnen.\n    Seit August haben die Kinder das Glück, zusätzlich mit einem Trainer des ALBA Berlin Basketballteams e.V. neue Bewegungserfahrungen zu machen. Jede Stunde wird von den Pädagogen der Kindergärten NordOst und Erik Fährmann, ALBA-Trainer für Kitasport, gemeinsam besprochen, abgestimmt und durchgeführt. Die Kinder lernen verschiede Ballspiele mit ihren Begriffen und Regeln kennen. Neben der sportlichen Sozialkultur erfahren die Kinder auch die gesundheitlichen Aspekte eines guten Trainings: Trinkpausen machen, neben Bewegung auch Ruhe erleben, Aktion und Reaktion verbinden sowie Be-weglichkeit nicht nur in Armen und Beinen, sondern auch im Kopf üben.\n    Der langjährige Kooperationspartner der Kindergärten NordOst, die FORTUNA Wohnungsunternehmen eG, haben den Kindergarten nun damit überrascht, dass die Kosten des Trainers in Höhe von 12.000 Euro für ein ganzes Jahr übernommen werden. Fortuna-Aufsichtsratsvorsitzender Peter Schümann ließ es sich am 14. September nicht nehmen, gemeinsam mit Henning Harnisch, Vizepräsident der ALBA-Jugend, den symbolischen Scheck an Robert Ehrenpfordt – kaufmännischer Geschäftsleiter, Frau Hecker – Leiterin und Elternvertreter der Kindergärten NordOst zu übergeben.\n  \n\n    Kindergarten „Zwergenoase“\n    Oberweißbacher Str. 8-10\n    12687 Berlin\n    Leiterin – Frau Hecker\n    Tel.: (030) 932 11 40\n    E-Mail: kindergarten.oberweissbacher-strasse@kigaeno.de\n  \n\n    V.i.S.d.P.: Kindergärten NordOst\n    Kaufmännische Geschäftsleitung\n    Herr Ehrenpfordt\n    Tel.: (030) 4208 078-22\n    Pädagogische Geschäftsleitung\n    Herr Witte\n    Tel.: (030) 4208 078-21\n  \n"
}