{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.342156.php",
    "date": "2015-07-16",
    "title": "Andere Gärten - Eröffnung in der Galerie im Körnerpark",
    "text": "\n\n    18. Juli – 11. Oktober 2015\n    Eröffnung in der Galerie im Körnerpark\n    Freitag,17. Juli 2015, 18 Uhr\n  \n\n    Einführung: Dorothee Bienert, Kuratorin der Ausstellung\n    Künstler_innen: Barbara Eitel, Jörg Finus, Juliane Laitzsch, Lätitia Norkeit,\n    Farkhondeh Shahroudi, Nele Ströbel, Urban Plant Research\n  \n\n    Die Ausstellung in der Galerie im Körnerpark, einer ehemaligen Orangerie in einem\n    denkmalgeschützten, neo-barocken Park, nähert sich aus unterschiedlichen\n    Richtungen dem Thema „Garten“ an. Dazu gehört einerseits die Vision vom Garten\n    als entschleunigtem Verweilort in der Tradition des hortus conclusus und das Urban Gardening als anarchische Rückeroberung von Stadtraum und soziale Utopie.\n  \n\n    Andererseits setzt sich die Ausstellung kritisch mit dem Thema Eskapismus\n    auseinander und hinterfragt die Illusion bzw. Inszenierung von Rückzugsräumen vor dem Hintergrund der „Vernutzung“ von Natur.\n  \n\n    Veranstaltungen:\n    Stadtwanderung: Samstag, 12. September 2015, 15 Uhr\n    Die treue Seele der A 100 – Performative Intervention und Spaziergang zu der\n    Baustelle mit Birgit Auf der Lauer und Experten aus Psychoanalyse,\n    Ingenieurbau und Hortikultur\n  \n\n    Die Verlängerung der A100 verzweigt sich weitab der eigentlichen Baustelle\n    unbemerkt im Stadtgebiet. In der Wanderung wird die Landschaft der Baustelle und\n    ihrer Ableger zu einem Traumbild, das gedeutet und erklärt werden kann.\n    Performance: Samstag, 19. September 2015, ab 18 Uhr\n  \n\n    Grünes Gold – Hexensuppenküche von J&K, Linards Kulless und Christoph\n    Mühlau\n    Während der Performance wird ein delikates Elixier aus Heil- und Unkräutern aus der Umgebung des Körnerparks hergestellt und in einem mysteriösen Ritual zum\n    Verzehr angeboten.\n  \n\n    Finissage: Sonntag, 11. Oktober 2015, 17 Uhr\n    Rundgang durch die Ausstellung und Gespräch mit den Künstler_innen und der\n    Kuratorin\n  \n\n    Führungen: jeden Sonntag, 15 Uhr\n  \n"
}