{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.330901.php",
    "date": "2015-06-16",
    "title": "Jugendparlament tagt in Marzahn-Hellersdorf - Schülerforum an der Konrad-Wachsmann Schule",
    "text": "\n\n    Am Freitag, den 19. Juni 2015 um 10;00 Uhr* tagt das Europäische Jugendparlament im Rathaussaal von Marzahn-Hellersdorf, das Bezirksbürgermeister Stefan Komoß eröffnet.\n    Bereits ab Donnerstag, den 18. Juni erhalten 50 Schülerinnen und Schüler der 10. Klassen die Möglichkeit, in verschiedenen Ausschüssen über EU-politische Themen zu diskutieren und ihre Handlungsvorschläge in Resolutionen festzuhalten.\n  \n\n    Zusammen mit sechs Moderatoren und Organisatoren des Europäischen Jugendparlaments in Deutschland e.V. führen die Schülerinnen und Schülern eine Simulation des Europäischen Parlaments durch, bei der sie sich mit Themen wie der Asylproblematik, Jugendarbeitslosigkeit oder Homophobie in der EU beschäftigen werden. Gestartet wird das Projekt am Donnerstag in den Klassenräumen der Konrad-Wachsmann-Schule. Dort finden sich die Schüler in Ausschüssen zusammen, diskutieren und erarbeiten im Laufe des Tages ihre Lösungsansätze in Form von Resolutionen.\n    Am Freitag wird in den Räumlichkeiten des nahe gelegenen Rathauses nach parlamentarischen Regeln debattiert und über die Resolutionen abgestimmt. Zur Eröffnung der parlamentarischen Vollversammlung wird Bezirksbürgermeister Herr Stefan Komoß ein Grußwort an die Schülerinnen und Schüler richten. Wir laden alle Pressevertreter herzlich ein, sich auf dem Schülerforum ein Bild von den Ideen und der Energie der jungen Europäer zu machen. Das Programm der Veranstaltung, sowie die Ausschussthemen finden Sie auf den folgenden Seiten. Weitere Informationen zur Arbeit des Europäischen Jugendparlaments finden Sie unter www.eyp.de.\n  \n\n    Kontakt:\n    Elisabeth Gerlach – Projektleiterin\n    Mobil: 0157 – 71 42 35 43 (während der Veranstaltung)\n    Büro: 030 – 280 95 155 (Montag – Freitag, 9 Uhr – 17 Uhr)\n    Mail: elisabeth.gerlach@eyp.de\n  \n"
}