{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.381148.php",
    "date": "2015-10-02",
    "title": "IGA 2017 Berlin legt Eintrittspreise fest",
    "text": "\n\n    Die Eintrittspreise für die Internationale Gartenausstellung (IGA Berlin 2017) stehen\n    fest, der Aufsichtsrat der IGA Berlin 2017 GmbH verabschiedete jetzt die Preisstruktur.\n  \n\n    Eine Tageskarte wird 20 Euro kosten und beinhaltet auch die unbegrenzte Fahrt mit der IGA-Seilbahn. Arbeitsuchende, Studierende und Auszubildende sowie Schwerbeschädigte erhalten ermäßigten Eintritt zum Preis von 18 Euro – ebenso wie Gruppen ab 20 Personen. Der Eintrittspreis liegt damit auf dem Niveau anderer Gartenausstellungen.\n    Besonders günstig ist der IGA-Besuch für Familien: Für kleine Gäste bis zum Alter von sechs Jahren ist der Eintritt kostenfrei. Kinder und Jugendliche zwischen sieben und 17 Jahren zahlen nur 5 Euro. Einen vergünstigten Eintritt von 10 Euro für die Tageskarte erhalten Berlinerinnen und Berliner mit geringem Einkommen unter Vorlage des „berlinpasses“.\n    Mit einer Dauerkarte zum Preis von 90 Euro (ermäßigt 80 Euro / Jugendliche 20 Euro) haben die Gäste 186 Tage lang Zutritt zum IGA-Gelände und können so die\n    Parklandschaft mit ihren verschiedenen Facetten ausgiebig erkunden. Zudem haben sie die Gelegenheit, die wechselnden Pflanzungen mit Frühjahrs- und Sommerblühern zu beobachten, die Blumenschauen zu verschiedenen Themen regelmäßig zu besuchen oder auch die Fülle der tagsüber stattfindenden Kulturveranstaltungen zu erleben.\n    „Ein besonderes Angebot möchten wir den treuen Gästen der Parkanlagen von\n    Grün Berlin machen: Jahreskarteninhaber der Grün Berlin GmbH zahlen für\n    eine IGA-Dauerkarte lediglich 50 Euro anstelle von 90 Euro,“ erläutert IGAGeschäftsführerin Katharina Langsch.\n  \n\n    Das Licht in der Abendsonne taucht eine Landschaft in besonders leuchtende Farben. Werktätige und Spätaktive können den Tag ab 17 Uhr für 10 Euro auf der\n    Gartenausstellung ausklingen lassen: Das Abendticket gilt von sonntags bis\n    donnerstags.\n    Der Vorverkauf der Dauerkarten beginnt im Herbst 2016.\n  \n\n    Ab dem 13. April 2017 wird Berlin zum Austragungsort des größten Gartenfestivals in Deutschland. Die erste Internationale Gartenausstellung der Hauptstadt lädt dann an 186 Tagen bis zum 15. Oktober 2017 zu einem unvergesslichen Gartenerlebnis ein. Die bis dahin entstehende rund 100 Hektar große Parklandschaft im Bezirk Marzahn-Hellersdorf wird mit einem unerwartet eindrucksvollen Naturerlebnis inmitten der beliebten Metropole überraschen. Von interkulturellen Themengärten, über sonnenbeschienene Hangterrassen bis zu Open-Air-Konzerten in den Gärten der Welt – in einer abwechslungsreichen Landschaft erwartet die Gäste der IGA sowohl traditionelle Gartenkunst als auch inspirierende Ausstellungsbeiträge für eine grüne Lebenskultur.\n    Die Veranstalter rechnen mit einer Aufenthaltszeit von sechs bis acht Stunden, in denen die Besucherinnen und Besucher die Attraktionen auf dem Ausstellungsgelände erkunden.\n    „Die Eintrittspreise für die Internationale Gartenausstellung IGA sind fair und\n    nehmen Rücksicht auf verschiedene Lebens- und Einkommenssituationen. Die\n    Besucherinnen und Besucher der IGA werden für ihr Geld einzigartige Angebote\n    bekommen, inklusive freier Fahrt mit der IGA-Seilbahn. Das ist nicht\n    selbstverständlich,“ sagt Christian Gaebler, Aufsichtsratsvorsitzender der IGA\n    Berlin 2017 GmbH und Staatssekretär in der Senatsverwaltung für\n    Stadtentwicklung und Umwelt.\n    Jochen Sandner, Geschäftsführer der Deutschen Bundesgartenschau-\n    Gesellschaft (DBG) in Bonn bekräftigt: „Das Erlebnis auf der IGA, Wissen über\n    Natur und Umwelt und die Qualität der Ausstellungsbeiträge sind unbezahlbar\n    und übertreffen diese sehr angemessene Preisstruktur bei weitem. Berlin ist für\n    die erste Internationale Gartenausstellung in der Hauptstadt gut aufgestellt.“\n  \n"
}