{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.364304.php",
    "date": "2015-09-10",
    "title": "Vortrag zum Auftakt: 25 Jahre Peter-Weiss-Bibliothek",
    "text": "\n\n    Am Donnerstag, den 17. September 2015 um 18:30 Uhr bildet der Vortrag von Prof. Dr. Siegfried Prokop »Der versäumte Paradigmenwechsel. Woran die DDR scheiterte« den Auftakt zum Jubiläum.\n    Dann freuen sich die ehrenamtlichen Mitarbeiter am Samstag, den 19. September 2015 auf ihr Jubiläum, um mit treuen Weggefährten und mit neuen Bücherfreunden und Gästen zu feiern.\n  \n\nEine Bibliothek, die allein von ehrenamtlichen Mitarbeitern betrieben wird, die rund 20.000 Bücher, Zeitschriften und andere Medien anbietet und dabei in Berlin einzigartige Schätze beherbergt – das ist die Peter-Weiss-Bibliothek.\n\n\nDie Idee\n\n\n    Am 18. September 1990 wurde von einer Gruppe meist junger Leute, engagierter Wissenschaftler, Bibliothekare und Buchhändler der Förderverein gegründet, dessen Bibliothek heute in der Hellersdorfer Promenade 24, in unmittelbarer Nähe des Zentrums von Hellersdorf, professionell arbeitet. Hier trotzt sie den Abgesängen vom kulturellen Verfall eines Bezirks. Die Bibliothek dient der Vermittlung kultureller Anregungen und sachlicher Informationen, dem Studium und der wissenschaftlichen Arbeit sowie der Unterhaltung und Freizeitgestaltung. Damit kann sie das Angebot der kommunalen Bibliotheken erfolgreich ergänzen.\n  \n\nEinzigartige Buchschätze mit hohem Wert\n\n\n    Diese Grundsätze gelten auch für die Sammlung von Kulturgut: Wertvolle Editionen des 20. Jahrhunderts aus dem gesamten deutschen Sprachgebiet werden bewahrt und wieder verfügbar gemacht. Nachlässe und Schenkungen haben im Laufe von fünfundzwanzig Jahren auch zu ganz speziellen Sammlungen beigetragen. Beispiele sind eine große Anzahl von Büchern über die Achtundsechziger, die fast vollständige Sammlung der »Wendeliteratur« und natürlich vieles, was von und über den Namengeber Peter Weiss zu haben ist.\n    Die Sammlung der Bücher wird ergänzt durch digitale Werkausgaben und andere digitale Veröffentlichungen, die jeder Besucher an einem PC-Arbeitsplatz in der Bibliothek nutzen kann. In jahrelanger kontinuierlicher Arbeit haben aktive Vereinsmitglieder bleibende Werte geschaffen.\n    Vor kurzem waren zwei Londoner Doktoranden in der Bibliothek zu Besuch. Sie hatten im Internet den Online-Katalog der Peter-Weiss-Bibliothek entdeckt und kamen für zwei Tagen nach Hellersdorf. Hier fanden sie für ihre Doktorarbeit zu einem Thema über den Schriftsteller Peter Weiss einzigartige Dokumente. Solche Erfolgsgeschichten machen die ehrenamtlichen Mitarbeiter stolz und bestärken sie darin, wertvolles Kulturgut zu bewahren.\n  \n\nEin buntes Programm, auch zum Jubiläum\n\n\n    In Zusammenarbeit mit der Buchhandlung im KiK, dem Klub 74, Steinstatt e. V. und anderen Vereinen konnte die Peter-Weiss-Bibliothek seit 1992 ein Veranstaltungsangebot mit eigenem Profil verwirklichen. 450 Veranstaltungen und 50 Ausstellungen hatten insgesamt mehr als 15.500 Besucher. Eine Auflistung findet sich auf der Webseite der bibliothek. Die Bibliothek und ihre Veranstaltungen werden durch Mitgliedsbeiträge und Spenden sowie durch Zuwendungen der öffentlichen Hand finanziert.\n    Das Projekt »Peter-Weiss-Bibliothek« des Vereins zur Förderung der Peter-Weiss-Bibliothek e. V. wird mit Zuwendungsmitteln des Bezirksamtes Marzahn-Hellersdorf, Fachbereich Kultur, gefördert. Zur Realisierung einzelner Vorhaben erhielt der Verein auch Fördermittel von der Landeszentrale für politische Bildungsarbeit sowie über das Quartiersmanagement Hellersdorfer Promenade für Projekte aus dem\n    Programm »Soziale Stadt«.\n  \n\n    Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin\n    Geöffnet Dienstag und Mittwoch 14:00 bis 18:00 Uhr sowie nach Vereinbarung\n    Internet: www.peter-weiss-bibliothek.de\n    Telefon: 99 28 25 25\n  \n\n    Verein zur Förderung der Peter-Weiss-Bibliothek e.V.\n    c/o Gisela Peter, Mark-Twain-Str. 22, 12627 Berlin, Telefon: 9 91 20 08 2\n  \n"
}