{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316331.php",
    "date": "2015-02-11",
    "title": "10. Sozialtage im EASTGATE Berlin vom 26. bis 28. Februar",
    "text": "\n\n    Unter dem Motto „Sozial und engagiert“ finden in der Zeit vom 26. bis 28. Februar 2015 die 10. Sozialtage des Bezirks Marzahn-Hellersdorf im EASTGATE Berlin, Marzahner Promenade 1A, statt.\n  \n\n    Die Eröffnung der diesjährigen Sozialtage erfolgt am 26. Februar um 13 Uhr traditionell auf der Bühne durch die Bezirksstadträtin für Gesundheit und Soziales, Dagmar Pohle, und die Center Managerin, Bianka Schäfer.\n  \n\n    Bereits auf der Eröffnungsveranstaltung des EASTGATE im Herbst 2005 verständigten sich der damalige Center Manager und die Bezirksstadträtin für Soziales, Frau Dagmar Pohle, darüber, im EASTGATE eine Möglichkeit zu schaffen, die sozialen Angebote der im Bezirk Marzahn-Hellersdorf tätigen Vereine, Träger, Verbände und sonstigen Organisationen öffentlich zu präsentieren.\n  \n\n    Bereits im ersten Jahr wurden die Gänge im Erdgeschoss des Centers genutzt, um der Bevölkerung Angebote im Bezirk vorzustellen, die Möglichkeit persönlicher Kontaktaufnahmen zu bieten und Interesse für ehrenamtliches Engagement zu wecken. Es wurde der Grundstein gelegt für eine nunmehr 10-jährige Tradition, die für die Bezirksstadträtin und die Center Managerin, Frau Bianka Schäfer, zu einer Herzenssache geworden ist.\n  \n\n    An den drei Tagen im Februar 2015 besteht für die Bürgerinnen und Bürger während der Öffnungszeiten des EASTGATE die Möglichkeit, sich über die Vielzahl von Angeboten der sozialen Stadtteilzentren und Nachbarschaftstreffpunkte, der sozial engagierten Vereine und Verbände, der Migrantinnen_organisationen sowie über die Aufgaben der bezirklichen Sozialkommissionen und der Seniorenvertretung zu informieren.\n  \n\n    Auf der Bühne werden zahlreiche kulturelle Darbietungen zu erleben sein, so stellt am Freitag, den 27. Februar 2015 ab 15.00 Uhr die Vizepräsdidentin des Bundestages, Frau Petra Pau, ihr Buch “Gottlose Type – Meine unfrisierten Erinnerungen” vor und wird im Anschluß ihr Werk auch signieren.\n  \n\n    Wir laden Sie herzlich ein, sich zu informieren und vielleicht auch ein Betätigungsfeld für Ihr ehrenamtliches Engagement in unserem Bezirk zu finden.\n  \n"
}