{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.325326.php",
    "date": "2015-05-20",
    "title": "Asien-Pazifik-Wochen und 40 Panda-Skulpturen zu Gast in den Gärten der Welt",
    "text": "\n\n    Im Rahmen der Asien-Pazifik-Wochen werden von Donnerstag, den 21. bis Samstag, den 23. Mai 2015 mehr als 40 Skulpturen von kleinen und niedlichen Pandas auf der Konfuziuswiese in der Nähe vom Chinesischen Garten in den Gärten der Welt ausgestellt. Zwei darunter sind mit einem speziellen Lackierungsverfahren aus Sichuan, das als „Immaterielles Kulturerbe Chinas“ anerkannt wird, bemalt.\n  \n\n    Außerdem werden viele Künstler aus Beijing und Sichuan ihr handwerkliches Können präsentieren. Künstlerinnen und Künstler aus Chengdu, Provinz Sichuan, bieten ein abwechslungsreiches Bühnenprogramm an:\n    Am 21. und 23. Mai 2015 von 12:30-13:10 Uhr und 15:30-16:10 Uhr sowie am 22. Mai 2015 von 14:30-15:10 Uhr und 16:30-17:10 Uhr.\n  \n\n    Das Bühnenprogramm beinhaltet unter anderem: Sichuan Qingyin Oper „Drachen fliegen lassen“; Puppenspiel „Panda Mimi“; Gong Fu Cha – Programm „Sichuan Teekultur“; Tanz „Oper Anschauen“; Tanz „Schöne Huadan“; Sichuan-Oper „Bian Lian“; Akrobatik „Beinakrobatik“; Akrobatik „Gestaltung der Frauen“; Tanz „Schönheiten aller Blumen“.\n  \n\n    Darüber hinaus haben die Besucher die Gelegenheit, die traditionellen Imbisse der Beijinger und Sichuaner Küchen zu verkosten.\n  \n\n    Eintrittspreis: Erwachsene 5,00 €, ermäßigt 1,50 €\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge:\n    Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 191\n  \n\n    Die Gärten der Welt empfehlen, öffentliche Verkehrsmittel zu benutzen, da am Eingang Eisenacher Str. nicht ausreichend entgeltpflichtige Parkplätze vorhanden sind.\nwww.gaerten-der-welt.de\n\n\n    IGA Berlin 2017\n    Die Gärten der Welt sind 2017 Bestandteil der Internationalen Gartenausstellung, die erstmals vom 13. April bis 15. Oktober 2017 in Berlin stattfinden wird.\n    Weiterführende Informationen zur IGA Berlin 2017 erhalten Sie unter: www.iga-berlin-2017.de\n\n"
}