{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316462.php",
    "date": "2015-03-27",
    "title": "Kirschblütenfest und Saisoneröffnung in den Gärten der Welt",
    "text": "\n\n    Am Sonntag, den 12. April 2015 von 12:00 Uhr bis 17:00 Uhr starten die Gärten der Welt ihre Veranstaltungssaison traditionell mit dem Kirschblütenfest. Die zauberhafte Leichtigkeit der Kirschblüte lässt bereits zum 9. Mal die Herzen der Veranstaltungsbesucher höher schlagen und taucht die Gärten der Welt in einen Hauch von rosa, weiß und purpur. Der zarte Duft des Frühlings, asiatische Musik und Tanz laden die Besucherinnen und Besucher zum Genießen und Mitfeiern ein.\n  \n\n    Wie immer stehen an diesem Tag der Chinesische Garten, der Koreanische „Seouler Garten“ und der Japanische Garten ganz im Zeichen asiatischer Kunst, traditionellen Kunsthandwerks und atemberaubender Darbietungen.\n  \n\n    Auf der Kirschblütenwiese, im Herzen der Gärten der Welt, treffen sich die Kulturen dieser Länder zu einem bunten und abwechslungsreichen Bühnenprogramm für Jung und Alt. Exotische Tanzeinlagen, mystische Klänge von historischen Instrumenten und traditionelle Gesänge bieten ein Programm für jeden Geschmack.\n  \n\n    Auch abseits der Bühne wird mit Kampfsportvorführungen wie Kung Fu, Naginata oder Aikido, Trommeleinlagen, Modeschauen und einem Bastel- und Spielangebot der Zauber Asiens dargeboten.\n  \n\n    Neben der Darbietung asiatischer Kunst und Kultur werden an diesem Tag eine Vielzahl an bunt geschminkten und – im wahrsten Sinne des Wortes – fantastisch verkleideten Gästen durch die Gärten der Welt flanieren. Hier wird nicht etwa Fasching nachgeholt, sondern der bereits traditionelle Cosplay-Wettbewerb durchgeführt. Dieser erfreut sich von Jahr zu Jahr einer größeren Beliebtheit und lockt immer mehr außergewöhnlich gekleidete Menschen in den Park.\n    In der japanischen Popkultur entstanden, geht es hier darum Charaktere aus Comics, Filmen oder Videospielen in ihrer äußeren Erscheinung nachzueifern und auch ein wenig mit Schauspielkünsten zu glänzen. Ein großer Spaß für „Profis“ und zunehmend auch für Nicht-Kenner der Materie. Der Gewinner des Wettbewerbes wird schließlich auf dem Fest gewürdigt und ausgezeichnet.\n    Ein bunter Markt mit asiatischem Handwerk und authentische Speisen runden das Angebot ab.\n  \n\n    Eintrittspreise: Erwachsene 7,00 €, ermäßigt 3,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingänge: Eisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195 und Kienberg / Siegmarstr. S5 /U5 Bhf. Wuhletal / Bus 291\n  \n\n    Hinweis: Die Gärten der Welt empfehlen öffentliche Verkehrsmittel zu benutzen, da am Eingang Eisenacher Str. nicht ausreichend entgeltpflichtige Parkplätze vorhanden sind.\n  \n\n    Für weitere Auskünfte stehen wir Ihnen gern zur Verfügung:\n    Grün Berlin GmbH, Beate Reuber (030/700906-600), E-Mail: info@gaerten-der-welt.de, www.gaerten-der-welt.de\n\n"
}