{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.350844.php",
    "date": "2015-08-11",
    "title": "Stadtbibliothek Spandau - Lesen im Park",
    "text": "\n\n    Zum neunzehnten Mal findet die gemeinsame Sommerferien-Aktion von LesArt, 18 Berliner Kinder- und Jugendbibliotheken sowie dem Evangelischen Johannesstift statt.\n  \n\n    Während der letzten Sommerferienwoche (24. bis 28. August 2015) verwandeln sich 27mal städtische Parkanlagen, Spielplätze und grüne Wiesen in Kulissen für Lesungen, literarische Spiele und bildkünstlerische Workshops.\n  \n\n    An jedem Tag der Woche laden Mitarbeiterinnen von LesArt und Bibliothekarinnen aus acht Berliner Bezirken zum spielerischen und kreativen Umgang mit Buchstaben und Bildern, Wörtern und Wendungen, Sätzen und Geschichten im Grünen ein: diesmal an 20 verschiedene Orte.\n  \n\n    Im Mittelpunkt stehen nominierte und preisgekrönte Bilderbücher des Deutschen Jugendliteraturpreises der letzten Jahre sowie Kinderbuchklassiker, Märchen, Sagen und Geschichten aus bekannten und unbekannten Kinderbüchern. Die Kinder begeben sich auf eine Bilderreise um die ganze Welt, sind Drachen und Räubern auf der Spur oder entdecken geheimnisvolle Sprachen und Zeichen, um sich mit Außerirdischen zu verständigen.\n  \n\n    Bücherkisten zum Stöbern und Schmökern stehen für das stille und zurückgezogene Lesen bereit.\n  \n\n    Lesen im Park richtet sich an Kinder von 5 bis 10 Jahren. Die Teilnahme ist kostenlos.\n  \n\n    In Spandau wird zu folgenden Terminen und an den aufgeführten Orten gelesen:\n  \n\n    Stadtteilbibliothek Heerstraße, 13593 Berlin, Obstallee 22 F, Tel.: 3631-091\n24.08.2015 um 10.00 Uhr: Wiese der evangelischen Gemeinde, bei der Bibliothek\n  \n\n    Stadtteilbibliothek Kladow, 14089 Berlin, Sakrower Landstr. 2, Tel.: 8161-5889\n24.08.2015 um 10.00 Uhr: Kladower Wiese\n  \n\n    Hauptjugendbibliothek Spandau, 13597 Berlin, Carl-Schurz-Str. 13, Tel.: 90279-5525\n25.08.2015 um 10.00 Uhr: Spielplatz am Lindenufer/Altstadt\n  \n\n    Stadtteilbibliothek Falkenhagener Feld, 13589 Berlin, Westerwaldstr. 19-21, Tel.: 6040-0687\n27.08.2015 um 10.00 Uhr: Wiese am Rosengarten vor der Bibliothek\n  \n\n    Stadtteilbibliothek Haselhorst, 13599 Berlin, Gartenfelder Str. 81a, Tel.: 6040-8390\n28.08.2015 um 10.00 Uhr: Spielplatz im Grützmacherpark\n  \n"
}