{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.410855.php",
    "date": "2015-11-26",
    "title": "Gegen Rassismus und Fremdenfeindlichkeit, für Demokratie, Menschlichkeit, Solidarität und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf",
    "text": "\n\n    Am Montag, den 30. November 2015, ab 18:00 Uhr, auf dem Alice-Salomon-Platz, 12627 Berlin, werden alle Bürgerinnen und Bürger dazu aufgerufen, ein Zeichen für Marzahn-Hellersdorf als Ort der Vielfalt zu setzen und zu zeigen, dass Rassismus und menschenfeindliche Aktivitäten hier unerwünscht sind.\n  \n\n    Vor zwei Jahren hat die NPD versucht, die Diskussion um die Errichtung einer Flüchtlingsunterkunft in der Carola-Neher-Straße für ihre Wahl-Propaganda zu missbrauchen. Sie wollte den völlig falschen Eindruck vermitteln, die „Stimme des Volkes“ zu repräsentieren, als würde sie für unseren Bezirk sprechen, der seit 2009 den offiziellen Titel „Ort der Vielfalt“ trägt.\n  \n\n    Inzwischen haben sich die anfänglichen Sorgen und Verunsicherungen als unbegründet erwiesen. Und die Bürgerinnen und Bürger, die Zivilgesellschaft von Hellersdorf, haben längst die richtige Antwort gegeben.\n  \n\n    Viele organisierten Unterstützung für die Geflüchteten, zeigten eine hohe Spenden- und Hilfsbereitschaft, informierten über die Ursachen der Fluchtbewegungen und setzten damit den Hassparolen der Neonazis Solidarität und Menschlichkeit entgegen. Begegnungen zwischen alten und neuen Bewohnerinnen und Bewohnern, gemeinsame Projekte und das friedliche Miteinander in der Nachbarschaft haben dazu beigetragen, dass Hellersdorf noch ein Stück vielfältiger geworden ist.\n  \n\n    Jetzt versucht die NPD erneut, ihre undemokratischen und menschenfeindlichen Parolen zu verbreiten, und ruft zu einer Demonstration in Hellersdorf auf. Die Partei nutzt ihr verfassungsmäßiges Demonstrationsrecht, um gegen die Werte der Demokratie zu wettern, die Menschen im Bezirk gegeneinander auszuspielen und Geflüchtete für alle negativen sozialen Entwicklungen verantwortlich zu machen.\n  \n\n    Doch Hellersdorf ist längst ein weltoffener Berliner Bezirk, in dem Rassismus und Fremdenfeindlichkeit nicht erwünscht sind. Mehr noch, er ist demokratischer, bunter und lebenswerter geworden.\n  \n\n    Aus diesem Grunde hat sich vor einem Jahr unter der Schirmherrschaft des Bezirksbürgermeisters das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ gegründet, kurz „das Bündnis“. Hier engagieren sich Bürgerinnen und Bürger zusammen mit den bezirklichen Einrichtungen, den demokratischen Parteien, der Polizei, Vereinen aus dem Bildungs-, Jugend-, Kunst- oder Kulturbereich, Kirchen, Gewerkschaften sowie verschiedensten Projekten für mehr Demokratie und Toleranz.\n  \n"
}