{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.353490.php",
    "date": "2015-08-19",
    "title": "Galerie M: mein Garten – ein Paradies * Orte der Wonne in der Großstadt",
    "text": "\n\n    Von Montag, dem 7. September bis Sonntag, den 11. Oktober 2015\n    Kuratiert von Sigrun Drapatz, Tanja Lenuweit und Eva Liedtjens\n    mit Arbeiten von Sigrun Drapatz | Therese Koppe | Historische Materialien\nEröffnung: Sonntag, der 6. September 2015 ab 17:00 Uhr\n\n\n    Marzahn und Hellersdorf sind gigantische Wohnsiedlungen, am Schreibtisch geplant, für tausende Menschen geschaffen. Zwischen gewaltigen Wohneinheiten sind riesige Rasenflächen angelegt, öffentlicher Raum, der keine Heimlichkeiten zulässt, wenig zum Verweilen einlädt. Doch es gibt auch grüne Inseln im Häusermeer.\n  \n\n    Mobiliar aus Kleingärten bildet eine raumgreifende Installation in der Galerie M. Das Bild des großen Gartenglücks wird mit einem kulturhistorischen Exkurs kontrapunktiert, Zeichnungen und Druckgrafiken zum Thema Paradies und Arkadien ergänzen die Installation. Ein Animationsfilm beobachtet „Keimen und Wachstum” und ein filmisches Essay betrachtet die grünen Inseln im Häusermeer.\n  \n\n    Begleitprogramm zur Ausstellung im Rahmen der KGB-Kunstwoche(www.kgberlin.net) zur BERLIN ART WEEK 2015:\n  \n\nMit Pauken und Trompeten – Artist Walk: Wo geht es zum Paradies?\nSonntag, der 13. September 2015 ab 15 Uhr\n    Treffpunkt vor der Galerie M – Ziel: Interkultureller Garten Marzahn\n    Ein Spaziergang durch Marzahn-Hellersdorf führt zum kleinen Paradies auf Pachtland an den Rand der Großraumsiedlung.\n    Voran marschieren die Musiker N. U. Unruh von den Einstürzenden Neubauten sowie Zappi Diermaier und Jean-Herve Peron von Faust. Mit russischen Liedern werden die eingetroffenen Gäste empfangen.\n    Künstlerische Leitung: Sigrun Drapatz und Tanja Lenuweit\n    Dauer: ca. 3 Stunden\n  \n\n    *Im Garten ein Haus\n    Dienstag, der 15. bis Samstag, der 19. September 2015 täglich von 13:00 bis 16:00 Uhr*\n    Workshop mit Caroline Breme und Miriam Albert\n    Projektleitung: Thomas Bratzke\n    Auf der Wiese vor der Galerie M entsteht in wenigen Tagen eine transportable, begehbare Holzhütte.\n  \n\n    *Seed Bombs für alle\n    Samstag, der 19. September von 14:00 bis 17:00 Uhr*\n    Workshop in der Galerie M mit Mark Straeck und Katia Velazques\n    Projektleitung: Thomas Bratzke\n    Es werden Kugeln aus Lehm, Erde und Blumensamen hergestellt, die nach dem Trocknen in jeder Tasche einen Platz finden. „Seed Bombs” sind ideale Wegbegleiter, um unterwegs in Marzahn-Hellersdorf Blumen an einem Ort der Wahl auszusäen.\n  \n\n    *Erntedankfest mit dem Orchester Miniatur in the Park\n    Sonntag, der 4. Oktober 2015 ab 15:00 Uhr*\n    Die Tafel ist mit Früchten und Gemüse aus Kleingartenanbau gedeckt. Dreißig verdrehte Menschen spielen auf Miniatur- und Kinderinstrumenten Lieder zu Sommer und Sonne.\n  \n\n    Mit Unterstützung durch die Senatskanzlei für kulturelle Angelegenheiten, Ausstellungsfonds Kommunale Galerien.\n  \n\n    Karin Scheel\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\n    Tel. 030-5450294\n    karin.scheel@kunstraum-m.de\n  \n"
}