{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.341616.php",
    "date": "2015-07-15",
    "title": "Ferienscheckheft 2015 - Makerspace vom Lernzentrum \"helliood\"",
    "text": "\n\n    Das Lernzentrum von Helliwood veranstaltet den ersten MAKERSPACE in Marzahn-Hellersdorf!\n  \n\n    Die Welt so gestalten, wie es einem persönlich gefällt, Musik ohne Instrumente und aus einem Selfie ein „Twofie“ machen – all das und noch viel mehr können Jugendliche ab 12 Jahren in den Sommerferien im Lernzentrum von Helliwood erleben.\n  \n\n    Der Makerspace ist ab Montag, den 20. Juli 2015 jeden Wochentag für alle geöffnet, die Ideen haben, die sich inspirieren lassen wollen oder Lust haben, neue Dinge auszuprobieren.\n  \n\n    Es fehlt die notwendige Technik oder das passende Know-How? Kein Problem! Ein besonderes Plus ist in diesem Jahr das neue Beteiligungsprojekt „JuMP“ (Jugend- und MedienProjekte*), das es möglich macht, für die Umsetzung der eigenen Ideen finanzielle Unterstützung zu erhalten. Jede Woche des Makerspace steht unter einem anderen Motto, zu dem die Jugendlichen Ideen für Projekte entwickeln, diese untereinander vorstellen und in einer gemeinsamen Jurysitzung basisdemokratisch über die Verteilung Gelder abstimmen.\n  \n\n    Mit folgenden Mottos inspiriert der Feriensommer im Lernzentrum:\n  \n\n    Dein Spiel: Zeig uns mit Minecraft, wie deine Welt aussieht!\n    Ferienwoche 01 | 20.07 – 24.07.2015, 11:00 – 15:00 Uhr\n    Anmeldeschluss: 17.07.2015\n  \n\n    Deine Farben: Gestalte deinen eigenen Stromkasten mit Graffiti!\n    Ferienwoche 02 | 27.07.-31.07.2015, 11:00 – 15:00 Uhr\n    Anmeldeschluss: 24.07.2015\n  \n\n    Dein Sound: Mach deine eigene Musik – ganz ohne Instrumente!\n    Ferienwoche 03 | 03.08.-07.08.2015, 11:00 – 15:00 Uhr\n    Anmeldeschluss: 31.07.2015\n  \n\n    Dein Bild: Knips was das Zeug hält!\n    Ferienwoche 04 |10.08.-14.08.2015, 11:00 – 15:00 Uhr\n    Anmeldeschluss: 07.08.2015\n  \n\n    Dein Code: Programmieren nur für Mädchen!\n    Ferienwoche 05 | 17.08.-21.08.2015, 13:00 – 16:00 Uhr\n    Anmeldeschluss: 14.08.2015\n  \n\n    Weitere Informationen unter www.ferienscheckheft.de oder direkt im Lernzentrum von Helliwood media & education (Riesaer Straße 2, 12627 Berlin).\n    Anmeldungen sind unter kontakt@das-lernzentrum.de und 030 99275610 möglich!\n    *JuMP ist ein Förderprogramm des Landesprogramms jugendnetz-berlin der Senatsverwaltung für Bildung, Jugend und Wissenschaft und der Jugend- und Familienstiftung des Landes Berlin (jfsb)\n  \n"
}