{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.424028.php",
    "date": "2015-12-14",
    "title": "Kinderforscherzentrum HELLEUM nach drei Jahren weiter auf Erfolgs- und Expansionskurs",
    "text": "\n\n    Am Montag, den 14. Dezember 2015, feiert das Kinderforscherzentrum „HELLEUM“ den dritten Geburtstag – und ist über die Grenzen des Bezirks hinaus beliebt wie nie zuvor!\n  \n\n    Seit der Eröffnung am Freitag, den 14. Dezember 2012, besuchten insgesamt rund 17.000 Kinder und 2.000 Erwachsene, darunter auch viele internationale Besucher, das Zentrum, das eine Kooperation des Bezirksamts Marzahn-Hellersdorf, der Alice Salomon Hochschule Berlin und der Außenstelle Marzahn-Hellersdorf der Senatsverwaltung für Bildung, Jugend und Wissenschaft ist.\n    Auch im dritten Jahr ist die Besucher-Bilanz beeindruckend: Seit Januar nahmen allein an den vormittags stattfindenden Workshops insgesamt 2.915 Kinder sowie 228 Besucher, unter anderem Fachkräfte und Wissenschaftler, teil. Aktuell hat das HELLEUM das Thema „Müll“ in den Fokus gerückt und entwickelt unter dem Titel „Arbeit schafft’s“ einen neuen Workshop zum Thema Mechanik. Einen Überblick über die verschiedenen Angebote für Kinder, Jugendliche und Fortbildungen für Pädagoginnen und Pädagogen gibt die Webseite des HELLEUMS.\n  \n\n    2015 konnten erneut Drittmittelprojekte an den Start gehen. Mit den „Helle- und Leum-Tüfteltruhen“ schufen die Macherinnen und Macher ein mobiles Umweltbildungsangebot für Kinder aus Kitas und Grundschulen geschaffen. Im Projekt „Science4Life“ werden in Zukunft MINT-Materialien entwickelt, welche – in Willkommensklassen eingesetzt – das Interesse der Kinder an Naturwissenschaften unterstützen und deren Sprachentwicklung fördern.\n  \n\n    Der „Bildungsleuchtturm Marzahn-Hellersdorf“ will – gefördert durch das Programm „Soziale Stadt“ – mit Grundschulen, aber auch mit Kitas und Jugendfreizeiteinrichtungen, neue Ideen und Formate konzipieren, die sich an der Didaktik der Lernwerkstatt orientieren. Damit sollen Kinder und Jugendliche zum selbstständigen Lernen und zum eigenständigen Erschließen naturwissenschaftlicher Inhalte angeregt werden.\n  \n\n    Ganz sicher wird es angesichts der neuen Projekte und Aufgaben weder den Kinder noch den Macherinnen und Machern des HELLEUM auch im vierten Jahr des Bestehens nicht langweilig werden. Und die neuen Workshops im Zeitraum von Januar bis Juli 2016 sind bereits ausgebucht…\n  \n"
}