{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.385577.php",
    "date": "2015-10-14",
    "title": "Schule ohne Grenzen – Neue Wege in der Inklusion",
    "text": "\n\nDer Bezirksbürgermeister auf Bildungstour\n\n\n    Im Rahmen der Bildungstour besuchte Bezirksbürgermeister Kleebank am 07.10.2015 das Evangelische Johannesstift und informierte sich ausführlich über das geplante Schulprojekt Schule ohne Grenzen.\n  \n\n    Bezirksbürgermeister Kleebank: „Diese neue Schule wird ein Meilenstein für die Inklusion. Hier werden Kinder gemeinsam gefördert und integriert, wie es an anderen Schulen nicht möglich ist. Als Spandauer Bürgermeister bin ich stolz, dass dieses bundesweit und wahrscheinlich auch weltweit einzigartige Projekt in unserem Bezirk stattfindet. Wieder einmal zeigt Spandau, dass es bei der Inklusion weit vorn liegt. Ich hoffe sehr, dass sich andere dieses als Beispiel nehmen und es zukünftig auch andere solcher Einrichtungen geben wird. Die Schule ohne Grenzen ist definitiv unterstützenswert und ich werde mich auf Landesebene dafür einsetzen, dass sie gefördert und finanziell unterstützt wird.“\n  \n\n    Auf dem Gelände des Evangelischen Johannesstift befinden sich bislang 2 Schulen, die August-Hermann-Francke-Schule und die Evangelische Schule Spandau.\n  \n\n    Schule ohne Grenzen\n  \n\n    Diese neue Schulform entsteht aus der Kooperation der August-Hermann-Francke-Schule und der Evangelische Schule Spandau. Die Schülerinnen und Schüler mit Schwerstbehinderungen und Schülerinnen und Schüler ohne Behinderung werden gemeinsam lernen und aufwachsen. Ein extra entwickeltes Unterrichtskonzept das den Leistungsanspruch der Kinder mit und ohne Behinderungen gerecht wird, wurde entwickelt. Hierfür wird ein neuer Schulgebäudekomplex gebaut, der 2018 bezugsfertig sein soll.\n    Die Integration von Kindern mit Behinderungen ist nur ein Ziel dieses Projekts. Vor allem sollen aber auch die soziale Kompetenz und das Verständnis der Schülerinnen und Schüler ohne Behinderung für Menschen mit Behinderung gestärkt und ausgeprägt werden. Toleranz und die Erkenntnis, dass Vielfalt eine Bereicherung in unserer Gesellschaft ist, soll selbstverständlich werden.\n    Dieses Pilotprojekt ist bundesweit einmalig. Aus diesem Grund wird es wissenschaftlich begleitet werden. Zwar ist die Grundfinanzierung vor allem auch aus Lottomitteln des Landes Berlin gesichert, der Evangelische Johannesstift ist aber dennoch auf Spenden und Unterstützung angewiesen, damit dieses einmalige Projekt Schule machen kann.\n  \n\n    Ausgust-Hermann-Francke-Schule\n  \n\n    Hier lernen 70 Schülerinnen und Schüler aus 14 Nationen mit zum Teil so schweren Behinderungen, dass die Aufnahme in anderen Schulen nicht möglich ist. Die Mehrzahl der Schülerinnen und Schüler benötigt einen Rollstuhl und die Pflege und Betreuung muss neben dem Lehrauftrag gewährleistet sein. Die August-Hermann-Francke-Schule ist deshalb für viele der Schülerinnen und Schüler die einzige Möglichkeit auf Bildung.\n  \n\n    Evangelische Schule Spandau\n  \n\n    Dies ist eine Grund- und Sekundarschule mit insgesamt 450 Schülerinnen und Schülern. In den letzten Jahren wurden bereits von den Jugendlichen mit denen der August-Hermann-Francke-Schule gemeinsame Projekte durchgeführt. Im Ergebnis erlangten die Schülerinnen und Schüler ohne Behinderung mehr Sicherheit im Umgang mit Menschen mit Behinderung und konnten auf diese Weise Ängste abbauen.\n  \n"
}