{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.404933.php",
    "date": "2015-11-19",
    "title": "Johann-Strauß-Grundschule feiert dreifach",
    "text": "\n\n    Am Dienstag, den 1. Dezember 2015, und Mittwoch, den 2. Dezember 2015, jeweils ab 17:00 Uhr, lädt die Johann-Strauß-Grundschule, Cecilienstraße 81, 12683 Berlin, ein, um mit einer Feier gleich Drei Jubiläen zu begehen. Neben dem zwanzigsten Jahrestag der Schultaufe und dem vierzigsten Jahrestag der Anerkennung als musikbetonte Grundschule gibt es obendrein noch den 190. Geburtstag des Namensgebers und Komponisten Johann Strauß zu feiern.\n  \n\n    Die Schülerinnen und Schüler führen an beiden Tagen das Musical „Eule findet den Beat“ auf, die Ereignisse in Reden gewürdigt und für das kulinarische Wohlergehen sorgen die Eltern der Schule.\n  \n\n    1995 wurde der damaligen 28. Grundschule Berlin-Marzahn die Genehmigung zur Einrichtung sogenannter musikbetonter Züge erteilt, kurz darauf wurde die Schule feierlich in „Johann-Strauß-Grundschule“ umbenannt. Durch eine Spende des Bezirksamtes Marzahn-Hellersdorf konnte gemeinsam ein Baum gepflanzt werden, der bis heute auf dem Schulhof steht. Der Baum versinnbildlicht, dass die Schule fest verwurzelt im Berliner musikbetonten Schulsystem ist.\n  \n\n    In den letzten 20 Jahren haben sich viele Traditionen entwickelt, die bis heute gepflegt werden. Einige davon sind die anspruchsvollen Weihnachtskonzerte, Musicals, Auftritte in der Philharmonie, Schulfahrten, Teilnahme an Musikfestivals und viele mehr, die die Johann-Strauß-Schule weit über die Grenzen des Bezirkes bekannt gemacht hat.\n  \n\n    Durch das große Engagement aller, insbesondere des Bezirksbürgermeisters und Bezirksstadtrats für Schule und Sport Stefan Komoß, als auch der Schulleiterin Frau Marciniak wurde in den vergangenen Jahren baulich viel verändert. Das Hauptgebäude konnte komplett saniert, eine Turnhalle errichtet und der Schulhof umgestaltet werden. Seit September 2014 bietet zudem noch ein neu gebautes Nebengebäude Schülerinnen und Schülern der Schulanfangsphase optimale Lernbedingungen.\n  \n\n    Die Schüler sind durch vielfältige Angebote, die pädagogische Arbeit und gemeinsames Handeln aller an der Schule Beteiligten, insbesondere des Fördervereins JoST e.V., in bester Weise auf den Übergang in die Sekundarstufe vorbereitet.\n  \n\n    Alle Bewohnerinnen und Bewohner sind zu den Festlichkeiten eingeladen, der Eintritt ist frei.\n  \n\n    Weitere Informationen über die Johann-Strauß-Grundschule unter: www.johann-strauss-grundschule.de\n\n"
}