{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.342159.php",
    "date": "2015-07-16",
    "title": "talentCAMPus - Ferienspaß mit Kreativität und Köpfchen",
    "text": "\n\n    Volkshochschule Neukölln mit 25 Projekten bundesweiter\n    Spitzenreiter\n  \n\n    Im Rahmen des Bundesprogramms „Kultur macht stark. Bündnisse für Bildung“\n    richtet die Otto-Suhr-Volkshochschule Neukölln in diesem Jahr insgesamt 25\n    talentCAMPus-Projekte in den Ferien aus. Damit ist sie bundesweiter Spitzenreiter\n    unter den Volkshochschulen. Allein in den Sommerferien finden 12 verschiedene\n    Workshops im Bezirk statt, in denen sich Kinder und Jugendliche im Alter von 10 bis 18 Jahren treffen und ihre Kreativität ausleben. Das Angebot reicht von Theater- und Tanz-Projekten über Trickfilm- und Fotoproduktionen bis zur Erforschung der Migrationsgeschichte der eigenen Familie durch Jugendliche.\n    Bildungsstadtrat Rämer dazu: „Der Umfang dieses Angebots ist ein Aushängeschild für den Bezirk und unterstreicht einmal mehr die Leistungsfähigkeit unserer Neuköllner Volkshochschule und ihrer Partner.“\n    Verschiedene lokale Bündnisse für Bildung haben sich für die Workshops zusammen geschlossen. Kooperationspartner der Volkshochschule Neukölln sind Jugend- und Familienzentren, kulturpädagogische Einrichtungen, Nachbarschaftzentren und auch die Bürgerstiftung Neukölln. Zum Abschluss der Projekte präsentieren die Teilnehmerinnen und Teilnehmer jeweils ihre Ergebnisse vor Eltern, Verwandten und Freunden.\n  \n\n    Eine gute Nachricht ist, dass der Deutsche Volkshochschul-Verband (DVV) seine\n    Ferienbildungsangebote im Rahmen des Bundesprogramms „Kultur macht stark.\n    Bündnisse für Bildung” bis Ende 2017 fortsetzt. Nach einer positiven Zwischenbilanz\n    der Fachjury hat das Bundesministerium für Bildung und Forschung die Fördermittel für die zweite Programmhälfte bewilligt. „Gerade zu Beginn der Sommerferien ist das\n    eine wunderbare Motivation und Anerkennung für unsere Volkshochschulen vor Ort“, freut sich DVV-Verbandsdirektor Ulrich Aengenvoort. Von Juli bis September 2015 bieten bundeweit Volkshochschulen und ihre lokalen Partner mehr als 180\n    Ferienworkshops in rund 70 Städten, Gemeinden und Landkreisen an.\n  \n\n    Weiter Informationen erhalten Sie\n    In der VHS Neukölln:\n    Klaus Dieter Ryrko\n    030 90239 2090\n  \n"
}