{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316365.php",
    "date": "2015-02-27",
    "title": "Marzahner Schreibspieltheater im Info-und Erlebnisstore im EASTGATE Berlin",
    "text": "\n\n    „Von der Idee zur Inszenierung“ ist der Name eines Projektes, das Jugendlichen zwischen 13-18 Jahren in Berlin Marzahn-Hellersdorf ein Spektrum an künstlerischen Ausdrucksmöglichkeiten im Bereich Theater in vier Sparten anbietet. Erstmalig werden Akteure des Freizeitforums, der Jugendfreizeiteinrichtung FAIR und der Bezirkszentralbibliothek „Mark Twain“ vernetzt.\n    In der Schreibwerkstatt der Bibliothek förderte die Regisseurin und Theaterpädagogin Maja das Gupta ein halbes Jahr junge Autorinnen und Autoren, die den Text für ein Theaterstück zum Thema Mobbing erarbeiteten. Sie gaben ihm den Titel „SELEKTION“. In einer Art Zwischenbilanz wird das Ergebnis am 07. März 2015 im Info- und Erlebnisstore im Eastgate und am 27. März 2015 um 18:00 Uhr zu einer Lesung in der Studiobühne des Freizeitforums einer interessierten Öffentlichkeit vorgestellt. Für zwei Stunden gewähren sie Neugierigen Einblick hinter die Kulissen. Was läuft da eigentlich so ab, bevor ein Stück auf der Bühne zu sehen ist? Kann man überhaupt in der Gruppe ein Textbuch schreiben? Erste Szenen werden angespielt.\n    Ausgehend von der Stückvorlage lädt die Bildende Künstlerin und Illustratorin Antje Püpke in die Jugendfreizeiteinrichtung „Fair“ ein, sich beim Entwerfen, Konstruieren und Bauen eines beweglichen Bühnenbildes auszuprobieren. Parallel können Jugendliche zusammen mit der Regisseurin und Schauspielerin Birgit Letze-Funke im Freizeitforum Marzahn das Stück szenisch, schauspielerisch und performativ erproben. Nach einer\n    Generalprobe am 31. Mai 2015 um 11:00 Uhr ist die Uraufführung zum Kindertag am 01. Juni 2015 um 11:00 Uhr geplant.\n    Weitere Aufführungen werden folgen, z.B. im Rahmen von “kultour à la carte” am 07. Juni 2015 .\n    Die Vorstellungen finden immer an drei Schauplätzen statt: Victor-Klemperer-Platz, Lichthof und Foyer des FFM. Alles ist in Bewegung – Bühne, Darsteller und natürlich auch die Zuschauer.\n    Das Jahresprojekt, das nach den Sommerferien am 25.08. 2014 mit der Schreibwerkstatt der jungen Autorinnen und Autoren begann, wird zusätzlich durch Regina Roß, Stadtberaterin und Geschäftsstraßenmanagerin bis zur Uraufführung im Juni 2015 mit begleitenden Workshops zu Marketing und Management ergänzt. Jugendliche lernen in diesem Workshop, wie Werbung entsteht, die Zielgruppe geklärt und Strategien und Maßnahmen entwickelt sowie diese erreicht werden können.\n    Das Projekt wird finanziert mit Fördermitteln des Bündnisses für Bildung “Kultur macht stark” des Bundesministeriums für Bildung und Forschung. Der Antrag wurde vom Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. beim Verband BDAT (Bund Deutscher Amateurtheater) gestellt.\n  \n\n    Renate Zimmermann\n    Mail: zimmermannfrau@gmail.com\n    Tel.: 030 / 54 704 152 oder 0160 970 19931\n  \n"
}