{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.410394.php",
    "date": "2015-11-25",
    "title": "Erfolgreiche Spandauer Initiative durch Stadtrat Hanke führt zur Verdoppelung der Sanierungsmittel für Sport",
    "text": "\n\n    In einem Schreiben an die Spandauer Abgeordneten des Abgeordnetenhauses hatte Spandaus Sportstadtrat Gerhard Hanke Anfang Juni im Vorfeld der Haushaltsberatungen zum Doppelhaushalt 2016/2017 des Landes Berlin um Unterstützung seiner Forderung nach Verdoppelung des Ansatzes der Mittel aus dem Sportanlagensanierungsprogramm (SSSP) gebeten. Weiter motivierte er insbesondere die auf diesen Anlagen beheimateten Spandauer Fußballvereine, sich gleichermaßen schriftlich an die Abgeordneten zu wenden.\n  \n\n    Während für das Schulanlagensanierungsprogramm eine Verdoppelung der Mittel bereits erfolgt war, wurden sowohl für die zentralen als auch die bezirklichen Sportanlagen in Berlin die seit Jahren festgeschriebenen Mittel in der Gesamthöhe von 9 Mio. € bereitgestellt (Anteil des Bezirks Spandau liegt bei ca. 600 T €). Der geschätzte Sanierungsbedarf der öffentlichen Sportanlagen beträgt bei jährlich steigendem Investitionsbedarf bis 2018 jedoch mindestens ca. 150 Mio € (Sanierungsbedarf der Spandauer Sportanlagen ca. 12 Mio €).\n  \n\n    Am Montag haben die Berliner Koalitionsfraktionen von CDU und SPD nun beschlossen, das Sonderprogramm in den nächsten beiden Jahren um 13,5 Mio € aufzustocken, d.h. dass es in 2016 eine 50%-ige (4,5 Mio €) und im Jahr 2017 eine 100%-ige (9 Mio €) Erhöhung der Gelder geben wird.\n  \n\n    Bezirksstadtrat Hanke führt hierzu aus:\n    „Eine gute Nachricht für den Sport und insbesondere für die vielen Sportvereine des Bezirks und der Stadt. Hartnäckige Gespräche und Verhandlungen, aber auch die Unterstützung der Vereine selbst haben dafür gesorgt, dass die Berliner Volksvertreter die Brisanz dieser Thematik und die dringende Notwendigkeit der Erhöhung der Gelder verstanden haben.\n    Ich freue mich, dass meine auf Anregung meines Sportamtes durchgeführte Initiative erfolgreich umgesetzt werden konnte. Die Erhöhung der Gelder versetzt uns in die Lage, bestimmte Sanierungen schneller durchzuführen und unser Defizit sukzessive zu reduzieren. Natürlich reichen auch die nun bewilligten Mittel nicht aus, alle Sanierungsnotwendigkeiten kurzfristig zu beheben, so dass wir auch weiterhin enorme Kraftanstrengungen leisten müssen, um im Sinne der Vereine wettbewerbsfähig zu bleiben. Ein Zeichen für den Sport ist auch ein gutes Zeichen für die Gesellschaft und ihre nicht leichter werdenden Rahmenbedingungen.“\n  \n"
}