{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/pressemitteilung.354621.php",
    "date": "2015-08-20",
    "title": "Islamismusprävention in der Jugendarbeit - Neukölln geht voran",
    "text": "\n\n    Der Einfluss von radikalen islamistischen Gruppen ist eine Gefahr für Kinder und Jugendliche. Um die Wirkung dieser Organisationen zurückzudrängen, bedarf es einer Verknüpfung mit der Arbeit von Kinder- und Jugendeinrichtungen. Organisiert durch das Jugendamt greifen auch Neuköllner Schulen aus diesem Grund verstärkt auf Projektangebote zurück (60 Workshops zum Thema „Islam, Islamismus und Demokratie“ mit 425 Schülerinnen und Schülern).\n  \n\n    Dabei sind Fragen um Glaube, Religion, Sinnfindung oder Orientierung häufig in Verbindung mit Fragen um Geschlechterrollen und sozialer und politischer Gerechtigkeit präsent. Um diesem Bedarf nachzukommen, gibt es in Neukölln zahlreiche Initiativen, Programme und Projekte, wie beispielsweise\n  Projektschultage zum Nahostkonflikt und zu Formen des Antisemitismus\n  \nWorkshops an Schulen zum Thema Islamismus\n    \nFachtag „Ohn(e) Macht – Handeln“ zum Umgang mit sexualisierter Gewalt\n    \nMitarbeiter-Fortbildung zu Islamismus und Deradikalisierung\n    \nVeranstaltungsreihe „Islam in Neukölln“\n    \nInformationsveranstaltungen des Deutsch-Arabischen Zentrums (DAZ) zu unreflektiertem Medienkonsum in arabisch-stämmigen Familien (schwerste Verletzungen, Kriegshandlungen und Tötungen werden unzensiert Kindern gezeigt)\n    \n\n\n    Der Bezirk profitiert darüber hinaus von Mitte 2015 bis Ende 2019 von dem Bundesprojekt „Partnerschaft für Demokratie“. Innerhalb dieses Projektes wird ein Schwerpunkt auf der Bearbeitung von islamistischen Strömungen bei Jugendlichen gelegt.\n  \n\nJugendstadtrat Falko Liecke: „Neben vielen bezirklichen Aktivitäten unterstütze ich die von Innensenator Henkel angekündigte zentrale Anlaufstelle zur Islamismus-Prävention und hoffe, dass die Bezirke hier eng eingebunden werden“.\n  \n"
}