{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316425.php",
    "date": "2015-03-19",
    "title": "Umfrage belegt hohe Nutzerzufriedenheit mit Bibliotheken in Marzahn-Hellersdorf",
    "text": "\n\n    Nach dem Start des Bibliothekskonzepts ist die Umsetzung in den Bibliotheken des Bezirks Alltag. Der Fragestellung, wie die Angebote von den Bürgerinnen und Bürgern angenommen werden, hat sich auch eine Besucherbefragung der Berliner Bibliotheken gewidmet.\n  \n\nAus welchen Gründen kommen Besucherinnen und Besucher in die Bibliotheken, wie zufrieden sind sie mit den Angeboten und welche Verbesserungen wünschen Sie sich?\nDiese und andere Fragen wurden mehr als 1000 Nutzerinnen und Nutzern im Zeitraum von November 2013 bis Januar 2014 im Rahmen des berlinweiten Projektes „Nutzungsmonitoring für Bibliotheken (NuMoB)“ in fünf Bibliotheken im Bezirk Marzahn-Hellersdorf gestellt. Die Ergebnisse konkret für Marzahn-Hellersdorf:\n  \nDie Bibliotheken bedienen mit ihren Angeboten und Dienstleistungen alle Altersgruppen.\n    \nDie Nutzerinnen und Nutzer der Bibliotheken verfügen überwiegend über mittlere und höhere Schulabschlüsse.\n    \nMehr als 40 % der Befragten ist berufstätig, 25 % sind im Ruhestand.\n    \nEtwa 10% haben einen Migrationshintergrund.\n      Die Bibliothek ist für ihre Nutzer ein wichtiger Begleiter in allen Lebenslagen, so nutzen mehr als 80 % der Befragten die Bibliothek zur Hobby- und Freizeitgestaltung. Aber auch Beruf, Studium, Unterhaltung und Entspannung werden oft als Gründe für eine Bibliotheksnutzung genannt. Hauptsächlich werden in den Bibliotheken Medien ausgeliehen, es wird in den Katalogen recherchiert, Auskünfte eingeholt sowie die Beratungsangebote der Bibliotheken genutzt.\n    \n\n\n    Die Mehrheit der Befragten ist mit dem Medienangebot in den Bibliotheken zufrieden bis sehr zufrieden, wobei das Online-Ausleihangebot (über VoeBB24) von den Befragten noch verbesserungswürdig angesehen wird. Mit den Veranstaltungsangeboten der Bibliotheken sind die Besucherinnen und Besucher sehr zufrieden.\n  \n\n    Die Räumlichkeiten der Bibliotheken in Marzahn-Hellersdorf werden von den meisten Befragten als angenehm empfunden. Mit der Anbindung der Bibliotheken an den öffentlichen Nahverkehr sind mehr als 90 % der Befragten zufrieden und die Bibliotheken verfügen aus Nutzersicht über ausreichend Sitz- und Arbeitsplätze. Erheblichen Verbesserungsbedarf sehen die Befragten es bei der Ausstattung der Bibliotheken mit Computern und Internetangeboten.\n  \n\n    Vier Fünftel der Befragten geben an, dass ihre Bibliothek dann geöffnet ist, wenn sie es benötigen und dies bestätigt die Richtigkeit der Entscheidung, die Öffnungszeiten der Bibliotheken seit Herbst 2013 erheblich auszuweiten.\n    Sehr positiv ist die Bewertung der Mitarbeiterinnen und Mitarbeiter in den Bibliotheken. Das Personal ist überwiegend aufmerksam, hilfsbereit, freundlich und kompetent. Die Gesamtzufriedenheit der Nutzerinnen und Nutzer mit den Bibliotheken in Marzahn-Hellersdorf ist groß: 86 % der Befragten sind zufrieden bis sehr zufrieden.\n  \n\n    Die Stadtbibliothek Marzahn-Hellersdorf dankt allen, die sich an der Befragung beteiligt haben. Die Bibliotheken werden an weiteren Verbesserungen ihrer Angebote und Dienstleistungen arbeiten.\n  \n\n    Kontakt: Stadtbibliothek Marzahn-Hellersdorf, Frau Benita Hanke\n  \n"
}