{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.316495.php",
    "date": "2015-04-16",
    "title": "Lesung von Evelyne Leandro im Frauentreff „HellMa“",
    "text": "\n\n    „Ausgesetzt – Der Kampf mit einer längst vergessenen Krankheit“\n  \n\n    Der Frauentreff „HellMa“ lädt am Donnerstag, den 23. April 2015 um 14.30 Uhr Interessentinnen und Interessenten im Rahmen der Veranstaltungsreihe „Literarischer Salon“ zu einer besonderen Lesung mit der Autorin Evelyne Leandro, eine gebürtige Brasilianerin, die seit 2010 in Berlin lebt ein. Im Januar 2012 bekommt sie eine schlimme Diagnose: sie hat Lepra! Heute ist sie geheilt. Den Kampf gegen die in Deutschland vergessene Krankheit hat sie in ihrem Tagebuch festgehalten und nun als Buch herausgegeben. Über ihre Veröffentlichung sagt sie: „Als ich das Buch fertig hatte, kam das Bewusstsein – es ist mehr als ein Buch, es ist Aufklärungsarbeit. Inzwischen sehe ich, dass ich bereit bin, Botschafterin für das Thema zu sein. Das ist meine Art, zu sagen: Ich habe es geschafft“\n  \n\n    Evelyne Leandro wurde in einer kleinen Stadt im Norden Brasiliens in mittelständischen Verhältnissen geboren. Nach ihrem Studium der BWL lernte sie ihren deutschen Mann, einen Entwicklungshelfer, kennen. Gemeinsam entschieden sie sich im Januar 2010 nach Deutschland überzusiedeln. Hier lernte sie zunächst die deutsche Sprache, machte sich mit der neuen Umgebung bekannt und fand nach intensiver Suche im März 2011 eine Anstellung. Sie begann sich wohlzufühlen und war gerade in ihrer neuen Heimat „angekommen“, als sie im Januar 2012 die erschreckende Diagnose erhält. Die Krankheit, die man hier wie die Pest ins Mittelalter oder in die unzivilisierte Welt verdrängt, traf die junge Frau sehr hart und ohne Vorwarnung. Ihr Anliegen mit dem Buch ist es auch, über Unwissenheit aufzuklären, falsche Sorgen und Vorurteile in Sachen Lepra zu entkräften und Mut zu machen, an sich und an das Leben zu glauben.\n  \n\n    Kostenbeitrag: 1,50 €\n  \n\n    Ansprechpartnerin:\n    Frau Dr. Irmgard Gilbert, Leiterin Frauentreff „HellMa“\n    Tel./Fax: 5 42 50 57\n    E-Mail: frauentreff.hellma@sozialwerk-dfb-berlin.de\n  \n"
}