{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.501740.php",
    "date": "2016-07-22",
    "title": "Freie Plätze in der Hans-Werner-Henze Musikschule",
    "text": "\n\n    Ab Dienstag, den 6. September 2016, bietet die Hans-Werner-Henze Musikschule wieder viele Angebote wie die Musikalische Früherziehung oder verschiedene Eltern-Kind-Kurse an.\n  \n\n    Viel hat sich in den letzten Jahren im Angebot der Elementaren Musikpädagogik in der Hans-Werner-Henze-Musikschule verändert. Immer mehr Kinder und Eltern interessieren sich besonders für musikalische Angebote im frühkindlichen Bereich.\n  \n\n    Unter Berücksichtigung der letzten Erfahrungen und Nachfragen von Eltern und Großeltern wird es im kommenden Schuljahr zu weiteren Verbesserungen der Angebote kommen. So verstärkt sich zum Beispiel das Angebot der Eltern-Kind-Kurse für Dreijährige und die Musikalische Früherziehung für die Vierjährigen.\n    Zum festen Angebot zählen auch die Musikkurse für Babys ab sieben Monaten und für die Fünfjährigen.\n  \n\n    Kurse und Kurszeiten sind auf der Internetseite der Musikschule www.marzahn-hellersdorf-musikschule.de einsehen.\n  \n\n    Die Preise für die Eltern-Kind-Kurse betragen 31 Euro im Monat, die Kosten für die Musikalische Früherziehung und die Grundausbildung 16 Euro monatlich.\n    Alle Angebote finden in der Maratstr. 182 statt.\n  \n\n    Außerdem bietet die Hans-Werner-Henze-Musikschule neue Plätze für das Instrumentenkarussell zum kommenden Schuljahr 2016/17 an.\n    Kinder ab fünf Jahren, aber auch Erwachsene können je drei Wochen lang verschiedene Instrumente in kleinen Gruppen bis zu vier Personen ausprobieren und kennenlernen.\n    Eine überraschend große Vielfalt von elf unterschiedlichen Instrumenten wird vorgestellt, neu zu den bereits in den letzten Jahren angebotenen Instrumenten sind die Oboe und das Schlagzeug. Die vollständige Instrumentenauswahl sind zu finden auf der Internetseite der Musikschule.\n  \n\n    Fachkundige Lehrer beraten und unterstützen dabei, die richtige Wahl zu treffen. Jedes der Instrumente kann im Anschluss an den Kurs erlernt werden.\n    Das Karussell startet am Montag, den 12. September 2016 und findet montags 16:15 Uhr und 17:00 Uhr in der Maratstr. 182 statt mit einem Kostenanteil von 27,50 Euro monatlich.\n  \n\n    Anmeldungen bis zum Mittwoch, den 31. August 2016 erwünscht unter www.marzahn-hellersdorf-musikschule.de oder telefonisch unter (030) 90293-5751 / -5752 / -5761.\n  \n"
}