{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.528901.php",
    "date": "2016-10-27",
    "title": "TrickTruck goes Block 2.0 - Rollender Animationsworkshop im Bezirk",
    "text": "\n\n    Wenn der [zapf]TrickTruck nach Marzahn rollt, dreht sich alles nur noch um den Trickfilm: Die Schule wird zum Animationsstudio, die Schüler zu Regisseuren! Bewegliche Ziele e.V. und zapf Umzüge führen Animationsworkshops an Berliner Schulen durch. Wenn Elefanten fliegen und Mäuse sprechen: Der Phantasie sind im Trickfilm keine Grenzen gesetzt.\n  \n\n    Bewegliche Ziele e.V. und KUKI – Internationales Kinder & Jugendkurzfilmfestival Berlin bringen nun schon zum zweiten Mal die Animationskunst nach Marzahn. Nach einem gelungenen Einstand im vergangenen Jahr, heißt es nun TrickTruck goes Block 2.0. Durch die Förderung des Berliner Projektfonds für kulturelle Bildung und zapf Umzüge sowie in Zusammenarbeit mit Kiek In – Soziale Dienste gGmbH und UrbanPlan finden an Schulen im Berliner Osten Animationsworkshops für Schulklassen statt. Von Oktober 2016 bis Februar 2017 werden sechs Kurse an jeweils fünf Tagen durchgeführt. In den Workshops lernen Kinder und Jugendliche, selbst einen Trickfilm zu animieren. Von der Idee zum Drehbuch, von der Bastelei zum Bewegtbild – der kreative Prozess liegt vollständig in den Händen der jungen Teilnehmer. Angeleitet werden die Kurse von professionellen, pädagogisch erfahrenen Animationsfilmern.\n    Es entstehen sechs Filme, die sich an dem thematischen roten Faden „Wir im Quartier“ orientieren. Dies bietet den jungen Teilnehmer die Möglichkeit, die kulturelle Vielfalt in ihrem Quartier zu reflektieren, Gemeinsamkeiten zu finden und Unterschiede schätzen zu lernen. Aus den kurzen Filmen wird am Ende ein langer Episodenfilm, der nach seiner Fertigstellung im Bezirk Premiere feiert.\n  Workshop-Termine:\n\n17.bis 21. Oktober 2016: Pusteblume Grundschule\n    \n7. bis 11. November 2016: Grundschule unter dem Regenbogen\n    \n5. bis 9. Dezember 2016: Wilhelm Busch Grundschule\n    \n13. bis 19. Dezember 2016: Marcana Schule\n    \n16. bis 20. Januar 2017: Grundschule am Schleipfuhl\n    \n13. bis 17. Februar 2017: Marcana Schule\n    \n\n"
}