{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.495893.php",
    "date": "2016-07-08",
    "title": "6. Kinder- und Jugendfestival - Marzahn bewegt",
    "text": "\n\n    Am Samstag, den 9. Juli 2016, ab 11.00 Uhr, auf dem Victor-Klemperer-Platz vor dem Freizeitforum Marzahn beginnt das 6. Kinder- und Jugendfestival – “Marzahn bewegt” unter der Schirmherrschaft von Bezirksstadtrat für Wirtschaft und Stadtentwicklung Christian Gräff und unter Mitwirkung von Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt.\n  \n\n    Kurz vor den Sommerferien bietet das 6. Kinder- und Jugendfestival in der Marzahner Promenade wieder jungen Künstlern und Sportlern aus Vereinen, Schulen, Horten, Freizeitgruppen die Gelegenheit, ihr Können in den Bereichen Tanz, Gesang und sportlichen Vorführungen auf der Bühne vor einer großen Öffentlichkeit zu zeigen.\n    Durch diese Art der Bestätigung werden die Persönlichkeitsentfaltung unterstützt und die Kinder und Jugendlichen in ihrem Alltag gefestigt.\n    Die Stärke des Projektes liegt unter anderem darin, keine Kindergruppen auszuschließen. Ob Anfänger, Fortgeschrittene oder Kinder mit Migrationshintergrund – jeder kann sich anmelden und teilnehmen. Somit wird der integrative Grundgedanke umgesetzt.\n  \n\n    Am 9. Juli werden Kinder und Jugendliche in über 30 Beiträgen vor einer wohlwollenden Jury auftreten. Am Ende des Wettkampfes erhält jeder Teilnehmer eine Bestätigung – in Form einer Urkunde bzw. die Gruppen Pokale. Es werden auch die sehr beliebten Fan-Pokale an die Künstler mit der größten Fan-Gruppe vergeben, um noch mehr Kinder zu begeistern und in das Projekt einzubinden und somit ihr Interesse für diese Art der Freizeitgestaltung zu wecken.\n    Durch das Festivalprogramm führen auch in diesem Jahr die jungen Moderatoren und Schauspieler Nina Coenen und Sami Alkomi.\n    Damit jeder diese Freude miterleben kann, werden diverse Workshops auf der Bühne zum Mittanzen einladen.\n  \n\n    Zu Gast sind die Zumba-Ensemble von Nici und Tanja und des PSV Olympia sowie den Special Guests Representer of Michael Jackson mit neuen Shows und das Bolli-Pop-Orchester Berlin mit einem frühabendlichen Konzert von ABBA bis Evergreen.\n    Auf dem Platz wird es wieder tolle Angebote für Kinder geben – mit Rutsche, Kletterberg, Trampolin, Ponyreiten, Basteln, Gokart und vielem mehr. Für Spaß und Unterhaltung der Kinder sorgen auch Angebote der Jugendfreizeiteinrichtung FAIR.\n  \n\n    Das Festival wird durch Fördermittel des Aktiven Zentrum Marzahner Promenade gefördert.\n  \n"
}