{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.516563.php",
    "date": "2016-09-12",
    "title": "Brücke am S-Bahnhof Marzahn erhält behindertengerechten Abgang",
    "text": "\n\n    Seit Langem bemüht sich das Bezirksamt Marzahn-Hellersdorf um die Errichtung einer barrierefreien Verbindung vom Bahnsteig am S-Bahnhof Marzahn zum Wiesenburger Weg.\n  \n\n    „Wir wollen damit sowohl den Beschäftigten im angrenzenden und expandierenden Gewerbegebiet die Erreichbarkeit ihrer Arbeitsstätten, aber auch den Bewohnerinnen und Bewohnern die Zugänglichkeit zum Parkfriedhof erleichtern“, so Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung.\n  \n\n    Ein großes Problem für den Bezirk und die Deutsche Bahn AG war viele Jahre lang die Finanzierung dieses Vorhabens. Jetzt liegt dem Bezirk die Finanzierungszusage der Senatsverwaltung für Wirtschaft, Technologie und Forschung vor. Das Vorhaben wird als wirtschaftsnahe Infrastrukturmaßnahme zur Anbindung an den Gewerbe-Park Georg Knorr und anliegende Gewerbeflächen aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) in Höhe von ca. 5,1 Mio. EUR gefördert.\n    Gegenüber dem ursprünglichen Projekt musste auf Grund neuer technischer Anforderungen und nicht mehr aktueller Baukosten ein neuer Projektplan erarbeitet werden.\n  \n\n    Geplant sind die Verlängerung der nördlichen Brücke in Richtung Wiesenburger Weg sowie die Errichtung einer überdachten Rampe.\n  \n\n    Die Planungen und auch die Baudurchführung selbst erfolgen durch die Deutsche Bahn AG, da die vorgesehenen baulichen Maßnahmen im Wesentlichen die Anlagen der DB AG betreffen. Erste Vorbereitende Arbeiten an den technischen Bahnanlagen haben bereits stattgefunden, ab November 2016 beginnen die Rückbaumaßnahmen an den Gleisanlagen. Baubeginn für die Brückenverlängerung und eine überdachte Rampe ist im September 2017. Mit der Fertigstellung der Brücke und der Inbetriebnahme des neuen Abganges ist im Herbst 2018 zu rechnen.\n  \n"
}