{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.461018.php",
    "date": "2016-04-08",
    "title": "CEEYS präsentieren ihr neues Album „Concrete Fields“ im Kulturforum Hellersdorf",
    "text": "\n\n    Am Sonntag, den 24. April 2016, ab 17:00 Uhr, präsentieren die innovativen Hellersdorfer Musiker von “CEEYS“ im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, ihr neuestes, bislang unveröffentlichtes Album „Concrete Fields“.\n  \n\n    „CEEYS, CEllo und kEYS“ – das sind die Hellersdorfer Brüder Sebastian und Daniel Selke. Als Instrumental-Duo arbeiten sie mit experimentellen, aber zugänglichen Kompositionen und Improvisationen. Vor dem Hintergrund einer klassischen Ausbildung wird ihr Sound vor allem durch das Zusammenspiel von Cello und Klavier geprägt, angereichert mit Elementen von Live-Elektronik und Noise-Percussions. Ihre Einflüsse beziehen sie aus der klassischen, Minimal- und Ambient-Musik.\n  \n\n    Ihr neuestes, bislang unveröffentlichtes Album „Concrete Fields (Betonfelder)“ ist der erste Teil einer Trilogie und eine persönliche Auseinandersetzung sowohl mit dem Heranwachsen in Europas größter Plattenbausiedlung Marzahn-Hellersdorf, im spannungsgeladenen letzten Jahrzehnt der DDR, als auch mit ihrem ersten musikalischen Kontakt, der Kammermusik, welche beide gemeinsam auf Cello und Klavier spielen.\n  \n\n    Diese musikalische Erkundungsreise durch die Kindheit der Brüder in Ost-Berlin und das Zusammenspiel ihrer Originalinstrumente der siebziger und achtziger Jahre aus der DDR, den USA und Japan wird mit einer ihnen ganz eigenen Besonderheit weiter vertieft.\n  \n\n    Geboren in Berlin und aufgewachsen in Hellersdorf, erhielten die beiden Brüder eine klassische musikalische Ausbildung, Sebastian am Cello, Daniel am Klavier an der Hochschule für Musik Hanns Eisler in Berlin bzw. an der Hochschule für Musik und Theater „Felix Mendelssohn Bartholdy“ Leipzig. Nach dem Studium sammelten beide Erfahrungen in unterschiedlichsten Projekten, unter anderem in Film- und Fernseh-Produktionen mit dem Deutschen Filmorchester Babelsberg und mit namhaften Künstlern, darunter Nigel Kennedy, Sting, David Garrett, Paul van Dyk, Woodkid oder zusammen mit dem Sänger Stefan zur Nieden im Jacques-Brel-Trio. Darüber hinaus entdeckte Daniel Selke frühzeitig auch seine Liebe zur Chormusik, gründete mit 15 Jahren seinen ersten Chor „Viva La Musica“ und ist seit 2013 künstlerischer Leiter des Ernst-Busch-Chores Berlin. Zudem unterrichtet er seit 2001 als Klavierdozent im In- und Ausland.\n  \n\n    Sebastian und Daniel Selke wurden von der Presse gelobt als “das innovativste Cello-Klavier-Duo der Gegenwart.” (Quelle: MDR)\n  \n\n    Der Eintritt kostet 12 Euro, ermäßigt 10 Euro. Um Anmeldung wird gebeten unter Telefon: (030) 561 11 53.\n  \n\n    Weitere Informationen zur Veranstaltung bei Antje Mann oder Lutz Wunder unter Telefon: (030) 56 16 170 sowie unter der E-Mail: kulturforum@kulturring.org.\n  \n\nKulturring in Berlin e.V. im Kulturforum Hellersdorf\n    Carola-Neher-Str. 1\n    12619 Berlin\n    Telefon: (030) 561 61 70\n    E-Mail: kulturforum@kulturring.org\n\n\n    Kulturell immer auf dem Laufenden: www.kulturring.org\n\n\n    Das Kulturforum Hellersdorf wird gefördert vom Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur.\n  \n"
}