{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.518883.php",
    "date": "2016-09-20",
    "title": "Musik am Nachmittag: Frauen sind k(l)eine Engel!",
    "text": "\n\n    Am Mittwoch, den 28. September 2016, ab 15:00 Uhr, heißt es im Kulturforum Hellersdorf, Carola-Neher-Str. 1,12619 Berlin, “Musik am Nachmittag: Frauen sind k(l)eine Engel!”\n  \n\n    Sängerin Gabriele Scheidecker und der Pianist Christian Zacker präsentieren Melodien bekannter Komponisten, gewürzt mit frechen Texten und Sprüchen, wie sie das Leben schreibt.\n  \n\n    Wer behauptet, dass Frauen keine Engel seien, der muss sich irren! In ihrem Soloprogramm möchte Fräulein Gabriele ihr Publikum jedenfalls vom Gegenteil überzeugen. Mit Liedern und frechen Chansons von Hollaender, Nelson, Lincke und anderen bekannten Komponisten gibt sie einen amüsanten, ehrlichen und auch liebevoll kritischen Einblick in die Welt des weiblichen Geschlechts und präsentiert mit Charme und Temperament die unterschiedlichsten Frauentypen – vom jungen Mädchen zur reifen Dame bis hin zur notorischen „Berufs-Witwe“. In einem Wechsel von Skurrilem, Kuriosem, Alltäglichem und auch Nachdenklichem gibt es Lieder zum Lachen und zum Weinen, gesungen und gespielt von Gabriele Scheidecker und Christian Zacker am Klavier. Gewürzt ist das Programm mit frechen Texten und Sprüchen, wie nur das Leben selbst sie schreiben kann. Und die Erkenntnis: Frauen sind vielleicht nicht immer Engel, und doch hat sie der Himmel gesandt!\n  \n\n    Einlass sowie Kaffee und Kuchen 14.30 Uhr, Konzertbeginn 15.00 Uhr\n    Eintritt: 6,00 €, Kaffeegedeck: 2,50 €. Reservierung unter Tel. 561 11 53.\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur.\n    Kulturring in Berlin e.V.im Kulturforum Hellersdorf\n    Carola-Neher-Straße 112619 Berlin\n    Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n"
}