{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.446240.php",
    "date": "2016-02-18",
    "title": "5. Auszeichnungsveranstaltung „Vorbildliches Engagement für Integration\"",
    "text": "\n\n    Zum fünften Mal in Folge werden am Freitag, den 19. Februar 2016, von 18:00 bis 20:00 Uhr im Ratssaal des Rathauses Marzahn-Hellersdorf, Alice-Salomon-Platz 3, insgesamt 29 Einzelpersonen und die Jugendfreizeiteinrichtung „Treibhaus“ ausgezeichnet.\n    Sie alle haben sich im Jahr 2015 in herausragender Weise für ein zwischenmenschliches Miteinander im Bezirk, für eine aktive Integrationsförderung und für den Schutz und Begleitung von Flüchtlingen engagiert. Die Ausgezeichneten arbeiten dabei in den verschiedensten Berufen, Projekte und an unterschiedlichen Orten als Ehrenamtliche oder in ihrem Beruf auf vorbildliche Art und Weise für die Integration und einen Ort der Vielfalt.\n  \n\n    Der Integrationsbeauftragte Dr. Thomas Bryant strich hervor, „dass es angesichts der vielen Menschen aus Kriegs- und Krisengebieten, die in den vergangenen Monaten zu uns in den Bezirk gekommen sind und auch weiterhin kommen werden und dringend unserer Hilfe benötigen, umso erfreulicher ist, dass es viele Bürgerinnen und Bürger gibt, die sich jeden Tag mit ganzer Kraft dafür einsetzen, dass diese Menschen bei uns willkommen geheißen werden. Für dieses Engagement möchte sich das Bezirksamt ausdrücklich bedanken“.\n  \n\n    Seit der ersten Ehrung „Vorbildliches Engagement für Integration am Ort der Vielfalt Marzahn-Hellersdorf“ im Jahr 2011 sind es Jahr für Jahr – und trotz Protesten im Bezirk – mehr und mehr Menschen geworden, die sich für ein friedliches und tolerantes Miteinander einsetzten und Flüchtlingen die Hand reichen.\n  \n\n    Kriterien für eine Auszeichnung mit der Urkunde sind die nachhaltige Wirkung der Arbeit, kreative Ideen, Schaffen eines Klimas der Solidarität, vorbildhaft mutiges Eintreten gegen Rassismus und Diskriminierungen, herausragende Leistungen für den Brückenbau zwischen den unterschiedlichen gesellschaftlichen Gruppen und außergewöhnliches Engagement sowie ausdauernder persönlicher Einsatz für Integration. Die Vorschläge zur Auszeichnung kamen von den Abteilungen des Bezirksamtes und von Trägern der soziokulturellen Arbeit im Bezirk, also von denjenigen, die unmittelbar in den Nachbarschaften arbeiten.\n  \n"
}