{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.429822.php",
    "date": "2016-01-05",
    "title": "„Bewegende Momente“ - Ausstellung zur Mobilität im Alter",
    "text": "\n\n    Beginnend mit einer Vernissage am Donnerstag, den 7. Januar 2016, ab 15:00 Uhr, zeigt das Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin, bis Mittwoch, den 3. Februar 2016, im Foyer des Erdgeschosses die Ausstellung „Bewegende Momente“ der Berliner Mobilitätshilfedienste.\n  \n\n    Die Ausstellung wird in Anwesenheit von Vertretern der Bezirksverwaltung, für Belange der Menschen mit Behinderungen, der Altenhilfe sowie Mitgliedern der bezirklichen Seniorenvertretung offiziell eröffnet. Anlass der Ausstellung ist die seit 25 Jahren bestehende Zusammenarbeit der Berliner Mobilitätshilfedienste und zeigt den Wert der Mobilität für ältere Berlinerinnen und Berliner.\n  \n\n    Der Veranstalter, der Mobilitätshilfedienst der Diakonie für Marzahn-Hellersdorf, erstellte in Kooperation mit dem Berliner Künstler Ralf Behrendt die Aufnahmen und Exponate der Ausstellung. Dokumentiert werden Fotoporträts, Zitate und weitere Eindrücke zum Thema der Mobilität im Alter. Die Fotografien und weitere Exponate bieten Einblicke in das Lebensumfeld der Porträtierten. Die tiefen persönlichen Eindrücke zeigen auch die eigenen Erfahrungen des Künstlers in der Begleithilfe für Seniorinnen und Senioren. Die Berliner Mobilitätshilfedienste werden vor allem durch Zuwendungen des Landes getragen.\n  \n\n    Einsatzstellen sind in allen Bezirken erreichbar. In Marzahn Hellersdorf ist dies seit Mitte 2013 der Mobilitätshilfedienst der Diakonie. Jährlich leisten die Berliner Mobilitätshilfedienste über 300.000 Stunden Begleitdienste für über 4.000 mobilitätseingeschränkte und hochbetagte Menschen. Diese Menschen können ihre Häuslichkeit nicht ohne fremde Hilfe verlassen und sind auf diese Dienstleistungen angewiesen.\n  \n\n    Nach dem Motto: „Draußen spielt das Leben, wir bringen Sie hin“ kann es sich hierbei zum Beispiel um eine Begleitung zum Einkauf, zu einer Veranstaltung oder zum Spazierengehen handeln. Hierfür wird eine geringe Eigenbeteiligung erhoben, aber die Begleitung ist kostenfrei. Die Mobilitätshilfedienste leisten somit einen Beitrag zur Prävention und Vermeidung von stationärer Pflege.\n  \n\nDer Eintritt ist frei. Die Ausstellung kann zu den Öffnungszeiten des Freizeitforums Marzahn besucht werden.\n  \n"
}