{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.478956.php",
    "date": "2016-05-18",
    "title": "CleanTech Business Park lädt zum Tag der offenen Tür",
    "text": "\n\n    Der CleanTech Business Park Berlin-Marzahn steht vor der Ansiedlung der ersten Unternehmen. Mit einem Tag der offenen Tür lädt der Park nun vor den ersten Spatenstichen interessierte Bürgerinnen und Bürger sowie Unternehmen ein, das Projekt aus der unmittelbaren Nähe kennenzulernen.\n  \n\n    Am Samstag, den 28. Mai 2016, wird der CleanTech Business Park den Besucherinnen und Besuchern auf seinem Areal zwischen Bitterfelder Straße und Hohenschönhauser Straße im Bezirk Marzahn-Hellersdorf die vielfältigen Facetten des Themas Cleantech anschaulich machen. Ein breites Spektrum an Unternehmen und Verbänden aus der Branche präsentiert sich dort mit Informationsständen. Im CleanTech Pavillon Berlin werden kurze informative Vorträge zum Thema der „Clean Technologies“ gehalten. Ein buntes Unterhaltungsangebot für Groß und Klein mit Bühnenprogramm, Schausteller-Ständen und einem CleanTech Business Park-Quiz mit kleinen Preisen runden die Veranstaltung ab. „Mit unserem Tag der offenen Tür möchten wir die vielfältigen Facetten und das Potenzial des Themas Clean Technologies für die Öffentlichkeit greifbar machen“, so Christian Gräff, Stadtrat für Wirtschaft und Stadtentwicklung in Marzahn-Hellersdorf. „Mit seiner Lage und\n    Infrastruktur ist der CleanTech Business Park Berlin-Marzahn ein einzigartiges Industrieprojekt in Berlin und ganz Europa – und das wollen wir zeigen. Wir laden die Bürgerinnen und Bürger aus Marzahn-Hellersdorf, aber auch über den Bezirk hinaus alle interessierten Personen und Unternehmen herzlich ein, eines der spannendsten Berliner Industrieprojekte bei seiner Entstehung kennenzulernen.“ Das Besondere am CleanTech Business Park: Das insgesamt 90 Hektar große Gebiet ist als innerstädtische Industriefläche (GI) ausgewiesen, samt einer Kernzone für die Errichtung von Anlagen nach dem Bundesimmissionsschutzgesetz. Auf dem Areal sind damit nahezu alle industriellen Prozesse möglich. Für produzierende Unternehmen aus der Cleantech-Branche bietet der Park optimale Rahmenbedingungen und enormes Wachstumspotenzial. Eingebettet ist er in das Gewerbegebiet Berlin eastside mit über 2.500 Unternehmen aus unterschiedlichen Sparten. In unmittelbarer Nähe des Parks befindet\n    sich das CleanTech Innovation Center für Startups aus der Cleantech-Branche. Der Begriff „Cleantech“ bedeutet auf Deutsch „saubere Technologien“. Die Branche umfasst die Bereiche erneuerbare Energien und Energiespeicherung, Energieeffizienz, nachhaltige Mobilität, Kreislaufwirtschaft, nachhaltige Wasserwirtschaft, Rohstoff- und Materialeffizienz sowie grüne Chemie. Tag der offenen Tür am CleanTech Business Park Berlin-Marzahn Datum: Samstag, 28. Mai 2016, 11-18 Uhr Ort: Am CleanTech Pavillon Berlin, Bitterfelder Straße gegenüber der Boxberger Straße, 12681 Berlin Weitere Informationen zur Veranstaltung unter: www.cleantechpark.de, Rubrik „Aktuelles“ Kontakt: CleanTech Business Park Berlin-Marzahn Bezirksamt Marzahn-Hellersdorf Carola Lau Telr: 030 90293-2627 E-Mail: carola.lau@cleantechpark.de\n  \n"
}