{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.434166.php",
    "date": "2016-01-15",
    "title": "Denkfabrik für brisante soziale Fragen an der ASH Berlin",
    "text": "\n\n    Ab Montag, den 18. Januar 2016, bis Freitag, den 22. Januar 2016, findet in der Alice Salomon Hochschule Berlin, Alice-Salomon-Platz 5, 12629 Berlin, die Fokuswoche „alice solidarisch“ statt.\n  \n\nDie Alice Salomon Hochschule Berlin stellt sich ihrer gesellschaftlichen Verantwortung und bündelt Kräfte, um nachhaltige Lösungen zu entwickeln.\n\n\n    Die Alice Salomon Hochschule Berlin (ASH Berlin) engagiert sich dafür, nachhaltige Lösungen für die offenen sozialen Fragen zu finden, die ganz Deutschland bewegen. Ein Meilenstein dafür und erstes Ergebnis ist die Fokuswoche mit dem Titel „alice solidarisch“, in der die ASH Berlin zwischen dem 18. und dem 22. Januar 2016 Freiräume in ihrem sonst engen Kalender schafft, um die Kräfte ihrer Lehrenden und Studierenden zu bündeln, die Stimmen von Geflüchteten und von Expertinnen und Experten zu hören.\n  \n\n    „Die Fokuswoche ist ein Statement, das sagt: Es kann nicht weitergehen wie bisher, wir brauchen Teilhabe, wissenschaftliche und professionelle Expertise“, so Prof. Dr. Bettina Völter, Prorektorin für Forschung und Kooperationen der ASH Berlin. „Unsere Gesellschaft, ihre Bildungseinrichtungen, ihre Hochschulen, ihre sozialen Organisationen, ihre Verwaltung und andere mehr müssen neue Lösungen finden. Der Wunsch nach nachhaltiger Inklusion von Hunderttausenden von Menschen aus vielen Ländern dieser Welt in Deutschland verlangt nach sozialen Innovationen.“\n  \n\n    Mitten im Semester widmet die ASH Berlin, die sich bereits seit 2013 in der Hellersdorfer Unterkunft für Geflüchtete und Asylsuchende in der Maxie-Wander-Straße engagiert, eine ganze Woche dem Ziel, innovative Strategien für die Inklusion von Flüchtlingen zu entwickeln. „Es ist eine Aufgabe der Hochschulen für angewandte Wissenschaften, ihre Erfahrungen und Expertise einzubringen, da diese dank ihrer Nähe zur beruflichen Praxis einen besonderen Erfahrungsschatz und fundierte Ideen einbringen können“, so Prof. Dr. Bettina Völter über das Engagement der ASH Berlin.\n  \n\n    In den Bereichen Soziale Arbeit, Gesundheit und Kindheitspädagogik wird allerorts nach qualifizierten Mitarbeitenden gesucht. Schon im Oktober 2015 forderte der Städte- und Gemeindebund durch seinen Verbands-Hauptgeschäftsführer Gerd Landsberg gegenüber Leitmedien die Einstellung von bis zu 50.000 neuen Sozialarbeiterinnen und Sozialarbeiter. Die ASH Berlin bildet derzeit in allen genannten Fächern etwa 3.500 Studierende zu qualifizierten Fachkräften aus. Sie sieht ihre Aufgabe darin, die Debatten um Flucht, Asyl, Unterbringung, Inklusion, Professionalisierung, Strategien gegen Rechte Gewalt und Rassismus mit zu führen. Dabei legt sie besonderen Wert darauf, dies im Dialog mit den Menschen zu führen, die Flucht- und Ankommenserfahrungen gemacht haben, sowie mit Vertreterinnen und Vertrter von Initiativen und aus der beruflichen Praxis.\n  \n\n    So wird während der Fokuswoche weiter an einem gemeinsamen Positionspapier der Hochschulen zu Qualitätsstandards professioneller Sozialer Arbeit mit Geflüchteten gearbeitet. In das Papier fließen die Erfahrungen der ASH Berlin der vergangenen Jahre ein.\n  \n\n    Auch sensible Themen, wie der Umgang mit häuslicher und sexualisierter Gewalt in Asylunterkünften oder Erfahrungen mit Rassismus und Rechter Gewalt, stehen auf dem Programm. Die Fokuswoche widmet sich der Arbeit mit Ehrenamtlichen ebenso wie der Frage, wie Menschen mit Fluchterfahrungen einen barrierefreien Zugang ins Bildungssystem finden können. Es wird Spaziergänge, Beratung, eine Filmreihe, Ausstellungen, Musik-, Theater- und Tanzangebote für alle geben. Und zu guter Letzt rückt die Fokuswoche die Fluchtursachen, Fluchtkontexte sowie die Situationen in Ländern wie der Türkei und Griechenland in den Blick.\n  \n\nAlle Veranstaltungen sind öffentlich. Eine Anmeldung für die Teilnahme ist nicht erforderlich.\n  \n\n    Das vollständige Programm unter: www.ash-berlin.eu/fokuswoche\n\n\n    Neben den im Programm aufgeführten Teilnehmerinnen und Teilnehmer hat die ASH Berlin Gäste wie Michael Müller, Regierender Bürgermeister von Berlin, und Mario Czaja, Senator für Gesundheit und Soziales, persönlich eingeladen.\n  \n\n    Die ASH vermittelt allen Interessierten Interviews und Hintergrundgespräche mit Expertinnen und Experten, Lehrenden und der Hochschulleitung der ASH Berlin.\n  \n"
}