{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.535239.php",
    "date": "2016-11-23",
    "title": "Veranstaltungen der \"Kiste\" im Dezember 2016",
    "text": "\n\n    DIE KISTE – in Kooperation mit dem Bezirksamt Marzahn/ Hellersdorf FB Kultur\n  \n\nVeranstaltungen im Dezember\n\n\n    Hey Tonight\n    Fr. 2.12.16,\n    ROCKkiste,\n    AK: 9€ VVK: 8€\n    Die Geschichte der Band ist schnell erzählt: 2003 beschlossen zwei älter gewordene (aber jung gebliebene) Rocker noch einmal die Musik ihrer Jugend zu spielen.\n    Sie suchten sich vier erfahrene Mitstreiter und gründeten HEY TONIGHT. Modern arrangiert und mit aktueller Technik wollten sie den Original-Charakter der\n    60er-70er-Jahre-Songs aber doch erhalten.\n    Und so darf bei Sixties-Rock, 70er Klassikern und fetzigen Soul-Songs ausgiebig gerockt werden\n  \n\n    Bluewater\n    Fr. 9.12.16,\n    KISTEnBLUES\n    AK: 9€ VVK:8€\n    … ist eine Rock´n Blues Cover Band aus Berlin mit gestandenen Musikern und Sängerin Jenny Kallabis als Frontfrau. Ihre rockrauchige Bluesstimme wird unterstützt von einer druckvollen Rhythmuscrew und emotionalem, virtuosem Gitarrenspiel. Es werden u.a. Titel von Gary Moore, Paul Rodgers, St.R.Vaughan, L. Skynyrd und Janis Joplin auf eigene Art gecovert. Bluewater steht für kraftvollen und sensiblen Rock´n Blues mit Gänsehaut-Feeling.\n  \n\n    Spliff Reloaded\n    Sa.10.12.16\n    ROCKkiste\n    AK: 20€ VVK: 18€\n    SPLIFF, 1980 gegründet, war und ist die deutsche Kultband der 80er Jahre. Bandmitglied Bernhard „Potsch“ galt als „der“ Rockgitarrist der deutschen Musikszene. Mit neuer Band und großer Leidenschaft bringt er jetzt eine Auswahl der bekanntesten Songs seiner Rock-Karriere auf die Bühne. Ein Mix aus seiner neuen CD „Potsch Potschka in Rock“ und alter Spliff – Klassiker, die er betont rockig arrangiert hat.\n  \n\n    Tino Eisbrenner und André Drechsler\n    Fr. 16.12.16\n    LIEDERkiste\n    AK:17€ VVK: 14€\n    Es glich einer langen Ehe – sie lernten sich 1981 kennen, als beide noch Schüler waren. Formierten die Band JESSICA, schrieben DDR-Musikgeschichte, wohnten in einer Musiker-WG, tourten durch die halbe Welt zusammen und schrieben auch nach der Wende unter den Soloflaggen von EISBRENNER erfolgreich Songs miteinander. Nach 33 Jahren beruflicher Unzertrennlichkeit verordneten sie sich die Scheidung.\n    Jetzt, drei Jahre später gibt es nun das musikalische Freundschaftstreffen von Eisbrenner & Drechsler, bei dem sie sich ausschließlich auf die gemeinsam geschriebenen Songs berufen.\n  \n\n    Jamie Clarkes Perfekt\n    Sa. 17.12.16,\n    weltKISTE\n    AK: 10€ VVK: 9€\n    Jamie Clarke, Gitarrist, Sänger und Kopf der Band “Perfect” spielte schon in der irischen Band “The Pogues”, bis er seine eigene Stilrichtung entdeckte.\n    Seit 1997 wird seine Band durch Musikerwechsel immer etwas verändert. So bringt jedes neue Mitglied einen eigenen Stil mit, der die Band einzigartig macht. Pierre Lavendel bringt einen interessanten Rockabilly Sound ein, während Jamie Clarke für punkige Gitarrenriffs sorgt. Mit Gwendo Jansen am Akkordeon und Anne an der Violine wird die Musik facettenreicher und Mr.Tommy Bitch am Schlagzeug und Adrien sorgen geschickt für den Rhythmus, so dass jeder mit muss.\n  \n\n    Männer\n    Fr. 23.12.16,\n    ROCKkiste\n    AK: 12€ VVK: 10€\n    Die fünf Rocker präsentieren die größten Hits der Rockgeschichte, live, handgemacht und so nah am Original, dass es authentischer kaum zu toppen ist. Bei dieser Party hält es niemanden auf seinem Stuhl, denn dieser Sound geht direkt in die Beine und reißt auch den ärgsten Nichttänzer vom Hocker!\n    Seit über einem Jahrzehnt erobern “Männer” die Bühnen der Republik und begeistern jedes Mal aufs Neue ihre Fans mit Songs von Led Zeppelin, ZZ Top, Toto, Foreigner, Rolling Stones und Udo Lindenberg\n    .\n    Jürgen Kerth\n    Fr. 30.12.16\n    KISTEnBLUES\n    AK: 14€ VVK 12\n    Der unverwechselbare Kerth-Stil befindet sich irgendwo im Schnittpunkt zwischen Santana, Johnny Winter, BB. King, Jimi Hendrix…. Somit relativiert Jürgen Kerth auch den gern oft gebrauchten Titel „Ostdeutscher Blueskönig“. Seine Musik beinhaltet genauso den Swing, Soul und Funk, Reggae und vieles andere. Oftmals zum Nr. 1- Gitarristen Ostdeutschlands gewählt, tritt er seit Jahren auch erfolgreich in Amerika auf. Im Zusammenhang mit seinen Auftritten in den USA entstand eine Wiederauflage der alten Kerth- Titel in Englisch auf dem Album „Made for USA“.\n  \n\nAusstellung Dezember\n    Reiseimpressionen, Malerei 7.12.16 – 3.1.17\n    VERNISSAGE: Donnerstag 8. Dezember 19 Uhr\n    musikalische Begleitung: Kenneth Berkel (e Piano), Philip Dornbusch (Saxophon)\n    Fünf Freizeitmalerinnen\n  \n\nCatrin Webner (geb.1964) Teamassistentin, Charité Facility Management\n    \nDagmar Watzinger (geb.1955) Kundenberaterin Barmer GEK\n    \nGabriele Schatz (geb.1959) Marketingassistentin\n    \nHeike Heyer (geb.1958) Verwaltungsangestellte HU Berlin\n    \nSabine Matthias (geb.1961) Bauingenieurin\n    \n\n\n    führte vor vielen Jahren die Liebe zur Malerei zusammen. In zahlreichen Workshops, Kursen und Malreisen – unter anderem mehrmals nach Bornholm – unter Anleitung der freischaffenden Malerin Ellena Olsen konnten wir unsere Fähigkeiten und Fertigkeiten vertiefen.\n    Entstanden sind freundschaftliche Beziehungen und eine breite Palette unterschiedlichster Bilder in verschiedenen Techniken. Die Ergebnisse ihrer Arbeiten zeigten sie bereits in mehreren Ausstellungen. Im Vordergrund ihrer kreativen Tätigkeit stehen aber nach wie vor der Spaß am gemeinsamen Malen und das Ausloten verschiedener Malstile.\n    Hier präsentieren sie eine stimmungsvolle Auswahl zum Thema „Reiseimpressionen“ in Öl, Acryl und Aquarell.\n  \n"
}