{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.527523.php",
    "date": "2016-10-27",
    "title": "Neue Webseite des Bürgerhaushalts in Marzahn-Hellersdorf online",
    "text": "\n\nAm Mittwoch, den 26. Oktober 2016, ging der neue und eigenständige Internetauftritt des Bürgerhaushalts unter” www.berlin.de/buergerhaushalt-marzahn-hellersdorf www.berlin.de/buergerhaushalt-marzahn-hellersdorf in Marzahn-Hellersdorf online. Aktuell bereitet sich das erfolgreiche Bürgerbeteiligungsprojekt im zehnten Jahr auf die neue Kampagne für den Doppelhaushalt 2018/2019 des Bezirks vor.\n  \n\n    Bezirksbürgermeister Stefan Komoß hatte den neuen Auftritt im Internet, der die Suche nach Vorschlägen vereinfachen und die Navigation deutlich verbessert, Ende Oktober der Öffentlichkeit vorgestellt und für ein Mitmachen geworben.\n    Mit der erstmaligen Einführung eines Bürgerbudgets, für das der Bezirk und die Bezirksverordnetenversammlung von Marzahn-Hellersdorf insgesamt 200.000 Euro an Haushaltsmitteln pro Jahr zur Verfügung stellen, sollen sich mindestens zehn Projekte mit den besten Abstimmungsergebnissen, die je Vorschlag bis zu 20.000 Euro kosten dürfen, schneller und direkt umsetzen lassen.\n  \n\n    Wie bisher können die Bürgerinnen und Bürger sowie Kinder und Jugendliche mit ihren Vorschlägen aber weiterhin auf den gesamten Haushalt Einfluss nehmen, größere Projekte fließen dann in die Planungen für den Doppelhaushalt 2018/2019 ein.\n  \n\n    Wichtig ist die Neuaufstellung des Auftrittes auch deshalb, weil mit diesem Bürgerhaushalt die Abstimmung komplett online geschieht, den Stadtteilzentren und das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf wurden dafür mit je 500 Euro ausgestattet, um vor Ort die Abstimmung mit Computern oder Tablets zu ermöglichen.\n  \n\n    Der Bürgerhaushalt 2018/2019 startet in Marzahn-Hellersdorf am Dienstag, den 1. November 2016. Unter dem Motto „Mischen Sie mit!“ können Bürgerinnen und Bürger ihre Vorschläge bis Mittwoch, den 30. November 2016 in den Stadtteilen oder im Internet einbringen.\n  \n\n    Von Donnerstag, den 19. Januar bis Freitag, den 27. Januar 2017, stimmen die Bürgerinnen und Bürger – auch Kinder und Jugendliche – dann über die eingebrachten Vorschläge ab.\n  \n"
}