{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.518877.php",
    "date": "2016-09-19",
    "title": "Welterkunder: Usbekistan",
    "text": "\n\n    Am Mittwoch, den 28. September 2016, laden der Kulturring in Berlin e.V. gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf, Abt. Soziales, ab 19:30 Uhr\n    ins Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, in der Reihe “WeltErkunder” zum Vortrag “Usbekistan”.\n  \n\n    1001 Nacht, Seidenstraße, Moderne und Aralsee – eine Bilderreise mit Christoph Albrecht\n  \n\n    Fasziniert von den Bildern der Stadt Samarkand und der Möglichkeit, das Geschehen um den Aralsee mit eigenen Augen zu sehen, reiste der Informatiker Christoph Albrecht 2013 nach Usbekistan. Er liebt die Städte, das Orientalische und die Wüsten. Die Fotoausrüstung ist einfach (Kompaktkamera Fuji F30), um so schnell und ohne viel Aufwand die Momente einer solch intensiven Reise einzufangen.\n    Seine Bildertour gibt einen Querschnitt über die ehemalige Sowjetrepublik im Jahr 2013. Die Reise startet in der modernen und vom Erdbeben schwer getroffenen Hauptstadt Taschkent. Von da aus geht es über den Kamchik-Pass in das wirtschaftliche Zentrum Usbekistans und weiter vom Ferghana-Tal nach Samarkand, einer Stadt wie aus 1001 Nacht. Die Fahrt nach Buchara führt durch die Kizilkum-Wüste, wo die „Stinkende Ferula“ wächst, eine Pflanze, die angeblich HIV heilen soll. Buchara, einst die wichtigste Handelsstadt an der Seidenstraße, ist auch die Heimatstadt des großen Astronomen und Staatsmannes Ulug Bek und ein Zentrum der Wissenschaft. Viele Kilometer Wüstenstaub weiter liegt die alte Stadt Chiwa, ein faszinierendes Freilichtmuseum in der Wüste – Orient und Zentralasien pur. Ihren Höhepunkt findet die Reise durch einen abenteuerlichen Ausflug zum Aralsee.\n    Die Reihe WeltErkunder wird realisiert mit freundlicher Unterstützung durch den Bezirkskulturfonds Marzahn-Hellersdorf.\n    Eintritt: 7,00 €, ermäßigt mit Berlin-Pass 5,00 €\n    Reservierung unter Tel. 561 11 53\n  \n\n    Weitere Informationen bei Antje Mann, Tel. 561 61 70 oder kulturforum@kulturring.org.\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn/Hellersdorf, Fachbereich Kultur.\n  \n\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Tel. +49 (030) – 561 61 70\n    Fax: +49 (030) – 530 21 933\n    Email: kulturforum@kulturring.org\n  \n"
}