{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.474467.php",
    "date": "2016-05-03",
    "title": "Marzahner Umzugsgruppe beim Karneval der Kulturen 2016",
    "text": "\n\n    Am Pfingstsonntag, den 15. Mai 2016, beteiligen sich auch in diesem Jahr Jugendeinrichtungen, Akteure und Künstlerinnen und Künstler aus Marzahn-Hellersdorf am Berliner Karneval der Kulturen in Kreuzberg.\n    Unter dem Claim „From the Roots to the Fruits – defizitorientierte Skandalwirtschaft“ setzen junge Menschen aus dem Berliner Osten ein Zeichen, dass Herkunft und soziale Klasse nicht mit Zufriedenheit, Erfolg oder persönlichem Glück gleichzusetzen sind:\n  \n\n    Der Berliner Osten flirtet mit den Kulturen dieser Welt. Drei Jugendkultur-Orte proklamieren in schriller Expressivität, dass Herkunft, soziale Klasse & Aufstieg nicht selbstverständlich korrelieren. Nach den Früchten zu greifen & Straße nicht als Stigma, sondern Chance/ Freiheit zu begreifen; das stellt die facettenreiche Gruppe künstlerisch in ihr Zentrum. Marzahn & Weißensee transformieren ihren Truck in einen hippen Berliner Ostblock, welcher von bunter Live-Mugge bespielt wird.\n  \n\n    70 Kinder und Jugendliche präsentieren am Pfingstsonntag, dem 15. Mai 2016 ihre Heimat und ihren Berliner Bezirk. Jugendliche aus verschiedenen Ländern, unter anderem Syrien, Russland oder Vietnam, sind ebenfalls vertreten.\n    An der diesjährigen Karnevals-Gruppe nehmen unterschiedlichste Jugendkultureinrichtungen aus den Berliner Ostbezirken teil: Jugendzentrum Betonia (Marzahn Nord), Jugendfreizeiteinrichtung OC 23 (Weißensee), Jugendclub Impuls (Marzahn Mitte), Anna Landsberger (Marzahn Mitte), Kinderkeller Marzahn (Marzahn Nord).\n  Folgende Live-Bands und Künstler werden den Kultur-Truck aus Marzahn und Weißensee musikalisch präsentieren:\n  \nFearless Mind\n    \nMikey Berlin\n    \nKinderring Allstars(Klangkiste Impuls, Team OC23, Smokey Joe, 2Crime, Seyfu, Dick Primo & K-o-c-h, DJay, Asesino, Sxf Thunderscream)\n    \nJoe´s Garage\n    \nDie Anna Kids Band feat. die Auftauchenden\n    \nZirkus23(Akrobatikgruppe)\n    \nS.E.X.\n    \nDie Bacabs\n    \n\n\n    Unterstützt wird die Karnevals-Gruppe von verschiedenen Partnerinnen, Partnern, Freundinnen und Freunden: Degewo Marzahn, Dunkin Donuts, Agentur 0815 Industries, Rechtsanwaltskanzlei Löschner, Kulturenhochhaus Marzahn, BWB-Marzahn, Lutherische Missionsgemeinde Marzahn sowie den Trägern der freien Jugendhilfe KINDERRING BERLIN e.V. und Roter Baum e.V.\n  \n\n    Jugendzentrum Betonia\n    Wittenbergerstraße 78\n    12689 Berlin\n    Mail: jenny@jugendzentrum-betonia.de\n    Phone: 030 – 932 606 7\nwww.jugendzentrum-betonia.de\n\n\n    Träger\n    KINDERRING BERLIN e.V.\n    Schwedter Straße 232-234\n    10435 Berlin\n    Mail: info@kinderring-berlin.de\n    Phone: 030 – 440 621 4\nwww.kinderring-berlin.de\n\n"
}