{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.454172.php",
    "date": "2016-03-02",
    "title": "Unterzeichnung - Letter of Intent zu öffentlichen Aufträgen des Bezirkes Marzahn-Hellersdorf",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf als öffentlicher Auftraggeber informierte auch dieses Jahr wieder über die anstehenden Investitionsvorhaben im Rahmen eines Unternehmertreffs des Marzahn-Hellersdorfer Wirtschaftskreises e.V. am Mittwoch, den 17. Februar 2016. Die veröffentlichte „Investitionsbroschüre 2016“ listet neben den einzelnen Maßnahmen auch die zuständigen Ansprechpartnerinnen und Ansprechpartner in den Ämtern auf um die Unternehmen zu ermutigen, sich an Ausschreibungen des Bezirkes zu beteiligen.\n  \n\n    „Eine stärkere Beteiligung lokaler Kleiner und Mittelständischer Unternehmen an Ausschreibungen im Bezirk ist schon länger erklärtes Ziel des Bezirksamtes. Marzahn-Hellersdorf hat eine Vielzahl innovativer und leistungsstarker Unternehmen, deren Potentiale oft noch viel zu selten auch in öffentlichen Maßnahmen zum Tragen kommen“, so Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung.\n  \n\n    Dazu unterzeichneten am Mittwoch, den 17. Februar 2016, das Bezirksamt Marzahn-Hellersdorf vertreten durch den Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Herr Christian Gräff und der Marzahn-Hellersdorfer Wirtschaftskreis e.V., vertreten durch den Vorstandsvorsitzenden des Vereins, Herr Uwe Heß einen Letter of Intent mit dem Ziel, Unternehmen im Bezirk noch stärker zu unterstützen.\n    Mit dieser berlinweit einmaligen Willensbekundung verpflichten sich beide Partner, im Rahmen der rechtlichen Möglichkeiten dazu beizutragen, dass Unternehmen, Wirtschaft und öffentliche Verwaltung zu einer größtmöglichen Wertschöpfung in der Region Marzahn-Hellersdorf beitragen und so Arbeits- und Ausbildungsplätze im Bezirk sichern und ausbauen.\n    Die „Investitionsbroschüre 2016“ ist bei der Leitstelle für Wirtschaftsförderung des Bezirksamtes Marzahn-Hellersdorf erhältlich.\n  \n"
}