{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.482802.php",
    "date": "2016-06-15",
    "title": "4. Gesundheitswoche \"Marzahn-Hellersdorf bewegt sich!\"",
    "text": "\n\n    Von Montag, den 27. Juni, bis Freitag, den 1. Juli 2016, veranstalten die sozialen Stadtteilzentren (STZ) im Bezirk Marzahn-Hellersdorf von Berlin gemeinsam mit ihren Kooperationspartnern die 4. Gesundheitswoche.\n  \n\n    Viele Faktoren tragen zur Gesundheit bei und so sind auch die Angebote in den Stadtteilen vielfältig. Generationsübergreifende oder auch spezielle Sport-, Bewegungs- und Entspannungsangebote, außerdem Gesundheits- und Ernährungstipps warten auf jüngere und ältere Besucherinnen und Besucher.\n  \n\n„Faszinierende Faszien“ ist das Motto einer Veranstaltung im Stadtteilzentrum Kaulsdorf, Brodauer Str. 27-29.\n    \nSchnupperkurse „Bewegung durch Tanz“ sowie „Gymnastik gegen Osteoporose“ kann man im KIZ Marzahn, Murtzaner Ring 15, bzw. im Stadtteilzentrum MOSAIK, Altlandsberger Platz 2, besuchen.\n    \nIm Stadtteiltreff der AWO, Kastanienallee 53, können sich ältere Menschen informieren: „Mehr trinken – wie geht´s?“\n    \nIm Garten des SOS-Familienzentrums, Alte Hellersdorfer Str. 77, geht „Bewegung durch den Magen“ bei einem bunten Nachmittag für Kinder und Erwachsene.\n    \nZahlreiche Informationsangebote zum Umgang mit Stress, über Präventionsangebote der Krankenkassen, Arzneimittelverträglichkeit warten auf die Besucherinnen und Besucher – die Themen sind vielseitig.\n    \nEssen aus geretteten Lebensmitteln wird unter dem Motto „Schnell-gesund-frisch“ im Pestalozzitreff, Pestalozzistr. 1A, gemeinsam zubereitet.\n    \n\n\n    Den Höhepunkt dieser Woche bildet das gemeinsame Abschlussfest mit dem Bezirksamt, das durch die Bezirksstadträtinnen Dagmar Pohle und Juliane Witt vertreten sein wird, und weiteren Partnern\n  \n\nam Freitag, den 1. Juli 2016 von 13:00 Uhr bis 18:00 Uhr\n    \nim STZ Hellersdorf-Süd, KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12629 Berlin\n    \n\n\n    Zum Abschluss der vierten Gesundheitswoche bietet das Fest allen viel Spaß und Unterhaltung, Informationen und Mit-mach-Angebote!\n  \n\n    Umfassendere Informationen zu den Veranstaltungen in den Stadteilen oder direkt vor Ort in den Stadtteilzentren\n\n"
}