{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.463742.php",
    "date": "2016-03-29",
    "title": "Mittendrin leben e.V.: Videodokumentation \"blind dreams\" online",
    "text": "\n\n    Der Verein MITTENDRIN leben e.V. engagiert sich auch für Menschen mit Behinderung in anderen Ländern. Über mehrere Jahre hiflt der Verein Menschen in Indien, die auf Grund ihrer Sehbehinderung stark benachteiligt sind.\n  \n\n    Seit 2003 besteht der Kontakt zum Indischen Förderverein Berlin e.V. und zu der JSB Free Residential School for the Blind in der Nähe von Bangalore, Südindien. Die private Blindenschule wird ausschließlich aus Spendengeldern finanziert.\n    In Zusammenarbeit mit der Stiftung Nord-Süd-Brücken konnten Mittendrin e.V. die Schule bereits mit einer Wasserfilteranlage, einem blindengerecht ausgestattetem Computerklassenraum sowie verschiedenen Musikinstrumenten zur therapeutischen Unterstützung des Unterrichts ausstatten. Im vergangenen Jahr konnte aufgrund einer Förderung durch das Bundesministerium für wirtschaftliche Entwicklung und Zusammenarbeit und gesammelter Spendengelder der Ausbau und die Neugestaltung sowie Neuausstattung der Schlafräume des zugehörigen Internats realisiert werden.\n    Eine Delegation des Vereins besuchte im November die Schuleinrichtung und konnte den Spendencheck persönlich übergeben. Gleichzeitig sind vor Ort Videoaufnahmen entstanden, mit denen MITTENDRIN leben e.V. das Hilfsprojekt in Berlin vorstellen möchte. Das Video ist online abrufbar.\n  \n\n    Auch 2016 sammelt der Verein wieder Spenden, um die Blindenschule weiterhin unterstützen zu können. Das Spendenkonto lautet:\n  \n\n    Spende Indien 2016\n    BIC: BFSWDE33BER\n    IBAN: DE87100205000003341308\n  \n\n    MITTENDRIN leben e.V. kümmert sich seit 1993 um psychisch kranke, seelisch benachteiligte und behinderte Menschen und deren Angehörige. Der Verein macht sich für ihre Interessen stark und fördert ihre gleichberechtigte Teilhabe am gesellschaftlichen Leben.\n    Des Weiteren engagiert sich MITTENDRIN leben e.V. zu einem großen Teil in der Gemeinwesenarbeit, die sich in einer Vielzahl von Projekten widerspiegelt. So bieten die beiden Stadtteilzentren Hellersdorf-Ost und Kaulsdorf mit dem Kindercafé viele Angebote für Senioren, Jugendliche, Kinder und Familien. Darüber hinaus bietet der Verein in der Umweltbildungseinrichtung „Garten der Sinne“ vielfältige Bildungsangebote und Möglichkeiten der Freizeitbeschäftigung.\n  \n\n    Weitere Informationen und das komplette Programmangebot des Stadtteilzentrums unter www.ev-mittendrin.de und über:\n  \n\n    MITTENDRIN leben e.V.\n    Albert-Kuntz-Straße 58\n    12627 Berlin\n    Telefon: +49 (0) 30 99 88 160\n    Telefax: +49 (0) 30 99 88 160\n    E-Mail: info@ev-mittendrin.de\n\n"
}