{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.486902.php",
    "date": "2016-06-17",
    "title": "Tötungsdelikt in Mariendorf",
    "text": "\n\nPolizeimeldung Nr. 1491 vom 12.06.2016: Tatverdächtiger zu einem Tötungsdelikt festgenommen\n    Polizisten nahmen in der vergangenen Nacht in Weißensee einen Mann fest, der dringend tatverdächtig ist, seine Freundin getötet zu haben. Anwohner alarmierten gegen 23.40 Uhr die Polizei in die Otto-Brahm-Straße, da ihnen ein Mann aufgefallen war, der sich verdächtig zwischen parkenden Fahrzeugen verhielt. Bei der Überprüfung des Mannes stellte sich heraus, dass nach ihm gefahndet wurde. Die Kriminalbeamten der 4. Mordkommission suchten nach dem 39-Jährigen, da Ermittlungen ergaben, dass er der Freund der am vergangenen Freitag tot in einer Wohnung in der Rixdorfer Straße in Mariendorf aufgefunden Frau gewesen sein soll. Die Obduktion der stark verwesten Leiche hatte ergeben, dass die Frau Opfer eines Tötungsdeliktes geworden war. Die Identität konnte noch nicht eindeutig geklärt werden, dazu dauern die Untersuchungen noch an. Bei der Getöteten, deren Tod bereits mehrere Wochen zurück liegt, handelt es sich vermutlich um die 39-jährige Wohnungsmieterin. Der\n    39-jährige Tatverdächtige, der in Berlin keinen festen Wohnsitz hat, befand sich von Mitte Mai bis Anfang Juni in stationärer Behandlung einer Klinik und hatte sich dort mit den türkischen Personalien der Verstorbenen ausgegeben. Als es in der Einrichtung am 26. Mai 2016 zu einem Verstoß mit Betäubungsmitteln kam, entlarvte man bei der erkennungsdienstlichen Behandlung die falsche Identität.\n    Der Tatverdächtige soll heute einem Richter zum Erlass eines Unterbringungsbefehls vorgeführt werden. Die Ermittlungen zu den Hintergründen der Tat und dem Motiv dauern an.\n  \n\nErstmeldung Nr. 1470 vom 10.06.2016: Tote Person in Wohnung\n    In einer Wohnung in Mariendorf wurde eine unbekannte tote Person gefunden. Mieter eines Wohnhauses in der Rixdorfer Straße hatten über ihre Hausverwaltung die Feuerwehr alarmieren lassen, da sie aus einer Wohnung heraus einen starken Verwesungsgeruch wahrgenommen hatten. Die Einsatzkräfte öffneten gegen 9 Uhr die Tür und entdeckten in der Wohnung eine tote Person. Auf Grund der Situation des Auffindens der stark verwesten Leiche, gehen die Ermittler von einem Tötungsdelikt aus. Durch eine noch für heute anberaumte Obduktion soll das Geschlecht sowie die Identität der Person geklärt werden. Die 4. Mordkommission des Landeskriminalamts hat die weiteren Ermittlungen übernommen.\n  \n"
}