{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.431869.php",
    "date": "2016-01-08",
    "title": "Jahresabschluss 2015: Land Berlin erhöht Investitionstätigkeit und senkt Schulden auf unter 60 Mrd. Euro",
    "text": "\n\n    Das Land Berlin hat das Haushaltsjahr 2015 erfolgreich abgeschlossen. Der vorläufige Jahresabschluss weist mit 193 Mio. Euro einen höheren Finanzierungsüberschuss aus als in der Haushaltsplanung vorgesehen. Trotz der verstärkten Dynamik aufgrund der Flüchtlingsausgaben wurden sowohl die Investitionsausgaben erhöht als auch die Schulden weiter auf 59,9 Mrd. Euro gesenkt. Damit liegt der Schuldenstand des Landes Berlin erstmals seit 2009 wieder unter 60 Mrd. Euro.\n  \n\n    Finanzsenator Dr. Matthias Kollatz-Ahnen:\n  \n\n    bq. Der vorläufige Haushaltsabschluss liefert beeindruckende Zahlen. Das Wachstum der Stadt wirkt sich mit deutlich gestiegenem Steueraufkommen positiv auf die Einnahmenseite aus. Zugleich ist es gelungen, die Investitionstätigkeit erheblich auszuweiten. Selbst die Unsicherheit aufgrund gestiegener Flüchtlingszahlen wurde im Haushaltsvollzug gemeistert und darüber hinaus sogar ein Finanzierungsüberschuss erwirtschaftet. Das spricht für einen insgesamt äußerst robusten Berliner Haushalt. Erfreulich ist auch, dass der Schuldenstand nach sechs Jahren jetzt wieder unter der Symbolmarke von 60 Mrd. Euro liegt.\n  \n\n    Insgesamt beliefen sich die bereinigten Einnahmen auf 24,71 Mrd. Euro und lagen damit um mehr als 1 Mrd. Euro über dem Haushaltsansatz. Hierfür verantwortlich waren vor allem deutlich gestiegene Steuereinnahmen (+513 Mio. Euro) und andere Mehreinnahmen, etwa Bundeszuschüsse (z. B. für die Kosten der Unterkunft; +119 Mio. Euro) und Tilgungen von Wohnungsbaudarlehen (+187 Mio. Euro).\n  \n\n    Die Einnahmen wuchsen stärker als alle Ausgaben, die mit 24,51 Mrd. Euro allerdings ebenfalls über dem ursprünglichen Ansatz von 23,65 Mrd. Euro lagen. Hier machten sich insbesondere gestiegene Personalausgaben (+146 Mio. Euro) und Transferausgaben (+717 Mio. Euro) bemerkbar, die jedoch teilweise durch deutlich geringe Zinsausgaben (-503 Mio. Euro) kompensiert werden konnten. Für Flüchtlinge wurden laut vorläufigen Zahlen ca. 440 Mio. Euro aufgewendet.\n  \n\n    Eine Tilgung der Schulden ist insgesamt in Höhe von 907 Mio. Euro möglich, geplant waren 526 Mio. Euro. Neben dem Finanzierungssaldo von 193 Mio. Euro fließen in die Tilgung auch noch besondere Einnahmen in Höhe von 714 Mio. Euro ein, insbesondere aus Rücklagen (u.a. BER).\n  \n\nZuführung an SIWA\n    Die Zuflüsse an das Sondervermögen Investitionen Wachsende Stadt (SIWA) regelt das SIWA-Gesetz. Grundlage für die Berechnung ist der kalkulatorische Finanzierungsüberschuss, der für 2015 mit 386 Mio. Euro festgestellt wird. Davon werden\n    193 Mio. Euro dem SIWA zugeführt. Die andere Hälfte verbleibt als tatsächlicher Finanzierungsüberschuss als ein Baustein für die Tilgung (enthalten in den 907 Mio. Euro Gesamttilgung).\n  \n\n    2015 lagen die Investitionsausgaben mit 385 Mio. Euro deutlich über dem ursprünglichen Ansatz von 1,985 Mrd. Euro. Hierin sind unter anderem rund 181 Mio. Euro Zuführungen an den BER enthalten sowie die Zuführung von 496 Mio. Euro an das SIWA aus dem Überschuss 2014, der aber erst mit dem Nachtrag 2015 buchungstechnisch umgesetzt wurde. Hinzu kommen weiterhin die neuen 193 Mio. Euro für das SIWA, die sich aus dem guten Abschluss 2015 ergeben.\n  \n\nMehr Investitionen\n    Die Zuführungen zu SIWA beschreiben Mittelbereitstellungen für Investitionen, die zukünftig oder gegenwärtig getätigt werden. Das sind aus 2014 und neu aus 2015 insgesamt 689 Mio. Euro, von denen bisher 48 Mio. Euro abgeflossen sind.\n    Zusätzlich zu diesen Mittelbereitstellungen für SIWA-Investitionen umfassen die in 2015 abgeflossenen Investitionsmittel 1,68 Mrd. Euro, also 280 Millionen mehr als nach dem Investitionsplafonds der früheren Jahre von 1,40 Mrd. Euro.\n  \n"
}