{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.462798.php",
    "date": "2016-03-24",
    "title": "Freie Kunstklasse Marzahn-Hellersdorf 2016 sucht Projektideen",
    "text": "\n\n    Bis zum Montag, den 2. Mai 2016, sind junge, kunstinteressierte Menschen von 14 bis 27 Jahre aufgerufen, sich mit ihrer Projektidee für die Freie Kunstklasse und eine Gruppenausstellung zu bewerben.\n    Die Freie Kunstklasse Marzahn-Hellersdorf ist ein Kooperationsprojekt der Berliner Künstler und Filmemacher Vera Müller und Matthias Schwelm mit der Volkshochschule Marzahn-Hellersdorf und dem Ausstellungszentrum PYRAMIDE, gefördert durch den Berliner Projektfonds Kulturelle Bildung.\n  \n\n    Der Aufruf zur Bewerbung richtet sich an alle jungen Menschen, die sich für Kunst begeistern, vielleicht einen künstlerischen Beruf anstreben, ihre Mappe für einen künstlerischen Studiengang oder ihre Bewerbung für eine Filmhochschule anfertigen möchten, sich den Austausch mit anderen KünstlerInnen / FilmemacherInnen wünschen oder einfach Erfahrungen im künstlerischen Schaffensprozess sowie bei der Planung und Realisierung einer Ausstellung sammeln möchten.\n    Die Teilnahme an der Freien Kunstklasse Marzahn-Hellersdorf bietet die Möglichkeit, den gesamten künstlerischen Schaffensprozess von der Idee bis zum fertigen Kunstwerk mit professioneller Begleitung zu durchlaufen.\n  \n\n    Die Künstler und Filmemacher Vera Müller und Matthias Schwelm unterstützen die TeilnehmerInnen bei der Ausarbeitung und Realisierung ihrer künstlerischen Ideen in Gruppen- und Einzelgesprächen. Im Mittelpunkt der gemeinsamen Arbeit stehen die individuelle, künstlerische Produktion, der kollektive Austausch und das Sprechen über die eigene Arbeit. Bei der Anschaffung von Arbeitsmaterialien werden die TeilnehmerInnen finanziell unterstützt.\n  \n\n    Die entstandenen Kunstwerke werden in einer 4-wöchigen Gruppenausstellung im Marzahn-Hellersdorfer Ausstellungszentrum PYRAMIDE öffentlich präsentiert, wobei ein weiterer Schwerpunkt auf der professionellen Ausstellungskonzeption, Ausstellungsrealisierung und Dokumentation liegt. Begleitend zur Ausstellung soll es ein Rahmenprogramm mit Führungen und KünstlerInnengesprächen geben.\n    Für die Bewerbung sind erste Erfahrungen in einer individuell gewählten künstlerischen Ausdrucksform erwünscht. Diese kann zum Beispiel Zeichnung, Malerei, Bildhauerei, Installation, Fotografie, Konzeptkunst, Performance, Medienkunst oder Film sein, das Thema der Projektidee ist freigestellt.\n  \n\n    Bewerbungen bitte bis Montag, den 2. Mai 2016, mit kurzer Beschreibung der Projektidee und Infos zur Person per E-Mail an: bewerbung@freie-kunstklasse.de oder über das Kontaktformular auf der Homepage: www.freie-kunstklasse.de. Hier sind auch Informationen und Fotos zur Kunstklasse 2015 zu finden.\n  \n\n    Alle BewerberInnen in der engeren Auswahl erhalten am Mittwoch, den 4. Mai 2016, die Einladung zu einem Vorgespräch über ihre Projektidee. Die Vorgespräche finden dann am 7. und 8. Mai 2016 im Ausstellungszentrum PYRAMIDE (Riesaer Str. 94, 12627 Berlin) statt. Anschließend werden die TeilnehmerInnen für die Freie Kunstklasse Marzahn-Hellersdorf 2016 bekannt gegeben.\n  \n\n    Die Klassentreffen finden an den Wochenenden 21./22. Mai und 28./29. Mai, 18./19. Juni in der VHS Marzahn-Hellersdorf (Mark-Twain-Str. 27, 12627 Berlin) statt. Vom 4. bis 7. Juli wird die Ausstellung in der Pyramide geplant und aufgebaut. Am Abend des 8. Juli 2016 findet hier die Ausstellungseröffnung statt. Die Ausstellung läuft bis zum 5. August 2016.\n  \n\n    Mit freundlicher Unterstützung von: STADT UND LAND.\n  \n\nKontakt:\n    FREIE KUNSTKLASSE / LIEBE ARBEIT KINO, Vera Müller & Matthias Schwelm, Telefon: 030 – 91 59 44 19, E-Mail: info@freie-kunstklasse.de, www.freie-kunstklasse.de, www.liebe-arbeit-kino.de\n\n\n    VHS – Volkshochschule Marzahn-Hellersdorf Gotthard Hänisch Mark-Twain-Str. 27, 12627 Berlin, Telefon: 030 – 90 293 25 84, E-Mail: gotthard.haenisch@ba-mh.berlin.de\n    Homepage: www.berlin.de/vhs-marzahn-hellersdorf\n    Ausstellungszentrum PYRAMIDE\n  \n"
}