{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.448875.php",
    "date": "2016-02-24",
    "title": "Standorte für Flüchtlingsunterkünfte geklärt",
    "text": "\n\n    Nach längeren Gesprächen zwischen dem Senat von Berlin und dem Bezirksamt Marzahn-Hellersdorf sind die Standorte für weitere Flüchtlingsunterkünfte mit der Entscheidung der Senatsfinanzverwaltung vom Dienstagabend geklärt. Dabei konnten die ursprünglich im Bezirk geplante Anzahl an Unterkünften verringert und die Unterkünfte gleichmäßiger verteilt werden.\n    Die Errichtung von zwei nebeneinander liegenden Unterkünften sowie die Nutzung von Flächen, die für Schulbauten vorgesehen sind, konnte vermieden werden.\n    Im Zusammenhang mit der Errichtung der Unterkünfte wurde das Freiziehen von Sporthallen in Marzahn-Hellersdorf zugesagt.\n    Insgesamt gibt es die Auswahl von sieben Standorten für Modulare Unterkünfte (MUF) und Container. Der Bezirk hatte sich im vergangenen Jahr auf Grund der Notwendigkeit Flüchtlinge unterzubringen immer konstruktiv verhalten und als einziger Bezirk 2 Standorte für MUF´s und für den Winter auch Turnhallenstandorte für eine Belegung benannt.\n    Mit den jetzigen Vorschlägen des Bezirksamts erwartet der Bezirk Marzahn-Hellersdorf, dass damit die Debatte um weitere Standorte im Bezirk beendet ist.\n    Es wurden zwei Standorte für die Bebauung mit Containern ausgewählt. Dabei handelt es sich um die Grundstücke Alt-Biesdorf 30 und Zossener Straße 138. Das Aufstellen der Container erfolgt über den Senat von Berlin und wird nach gegenwärtigem Informationsstand im Juni 2016 erfolgen.\n    Für modulare Unterkünfte, die nach der Nutzung zur Unterbringung von Flüchtlingen künftig auch für andere Zwecke verwendet werden können, wurden fünf Standorte bestimmt. In der Wittenberger Straße 16 hat die Vorbereitung des Standortes begonnen und in der Märkischen Allee/Martha-Ahrendsee-Straße beginnt der Bau in den nächsten Wochen und soll Ende 2016 beendet sein. Ohne Baubeginn wurden zudem benannt: Rudolf-Leonhard-Straße 13, Buckower Ring 54,56 und Albert-Kuntz-Straße neben 41.\n    Bezirksbürgermeister Stefan Komoß: „Wir werden uns weiterhin dafür einsetzen, dass der Bau der Unterkünfte mit dem Bezirk abgestimmt wird und die Unterkünfte in die Umgebung eingepasst werden. Dabei müssen Anwohnerinteressen berücksichtigt werden.“\n  \n"
}