{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.497559.php",
    "date": "2016-07-14",
    "title": "Gärten der Welt erwarten 10-millionsten Besucherin oder Besucher",
    "text": "\n\n    In diesem Sommer kann eine Besucherin oder Besucher der Gärten der Welt mit etwas Glück eine riesige Überraschung erleben, denn in Kürze wird die 10-millionsten Besucherin oder der 10-millionste Besucher erwartet.\n  \n\n    Seit der Eröffnung der Parkanlage als Berliner Gartenschau im Jahr 1987 kamen von Jahr zu Jahr mehr Besucherinnen und Besucher in die stetig wachsende Parkanlage “Gärten der Welt”. Hierzu legte der erste internationale Themengarten, der Chinesischen Garten im Jahr 2000, den Grundstein.\n  \n\n    Spätestens nach der Eröffnung des Japanischen, des Koreanischen, des Orientalischen und des Balinesischen Gartens in den Jahren 2003 bis 2006 sind die Gärten der Welt längst kein Geheimtipp mehr. Ab 2008 folgten der Italienische Renaissancegarten, der Karl-Foerster Garten, der Irrgarten, das Labyrinth und im Jahre 2011 der Christliche Garten.\n  \n\n    Diese einzigartige Gartenanlage mit den authentischen Themengärten ist nunmehr so bekannt, dass in diesem Jahr die zehn Millionste Besucherin oder Besucher erwartet wird.\n  \n\n    Die Parkchefin Beate Reuber freut sich sehr darauf und sagte: „Wir sind schon ganz gespannt, wann es endlich soweit sein wird. Jeden Abend überprüfen wir die Besucherzahlen des Tages. Es fehlen nur wenige“.\n  \n\n    Ab 9:00 Uhr morgens, zur Kassenöffnung können sich alle interessierten Besucherinnen und Besucher, Anwohnerinnen und Anwohner sowie Weltenbummlerinnen und Weltenbummler in die Schlange der knapp 10 Millionen Besucher einreihen und darauf hoffen mit einem Überraschungspaket begrüßt zu werden, wenn es heißt: „Herzlichen Glückwunsch! Sie sind unsere zehn Millionste Besucherin oder Besucher.“\n  \n\n    Wichtige Termine für das Jahr 2016 in den Gärten der welt:\nSamstag und Sonntag, den 23. und 24. Juli 2016: HighlandGames,\nSonntag, der 14. August 2016: Sultans Fest\nSamstag, der 10. September 2016: Viva la musica mit großem Feuerwerk\nSamstag, der 17. September 2016: Mondfest\nSonntag, der 16. Oktober 2016: Herbstfest und IGA Herbsttour\n  \n"
}