{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.479249.php",
    "date": "2016-06-13",
    "title": "Renate Billinger-Cromm liest aus Hedwig Woermann: Künstlerin und Weltbürgerin",
    "text": "\n\n    Am Donnerstag, den 30. Juni 2016, ab 20:00 Uhr, liest Renate Billinger-Cromm in der reihe “Lebende Bücher” aus ihrem Buch “!Hedwig Woermann: Künstlerin und Weltbürgerin”.\n    Bezirkzentralbibliothek „Mark Twain“, Marzahner Promenade 52-54,12679 Berlin\n  \n\n    1992 wurde dem damaligen Landkreis Ribnitz-Damgarten der Nachlass der Künstlerin Hedwig Woermann angeboten. Mit Hilfe von Fördermitteln wurde dieser Nachlass für die Kunstsammlung des Landkreises angekauft. Über das Leben der Bildhauerin und Malerin wusste man wenig. Das reizte Renate Billinger-Cromm, der Wahrheit auf den Grund zu gehen. Lange Recherchen folgten und führten letztlich zu einem Buch über das Leben der Künstlerin.\n    Hedwig Woermann wächst in einem weltoffenen Hamburger Handelshaus auf. Sie bereist Europa und Afrika und beschließt 1900 für sich eine eigene Berufsausbildung und eine Ehe in Gleichberechtigung. Sie lernt Zeichnen bei Fritz Mackensen in Worpswede und findet in Antoine Bourdelle in Paris einen Freund und Lehrer für ihre bildhauerische Ausbildung. Nach der Vertreibung aus Frankreich 1914 wird sie Malerin. Es folgen Lebens- und Arbeitsjahre in Italien, Frankreich, Deutschland und Argentinien.\n    In zwei Kriegen verliert sie große Teile ihres künstlerischen Werkes. 1945 überlebt sie einen gemeinsamen Suizidversuch mit ihrem Ehemann Hanns Jaenichen. Am 27.Dezember 1960, im Alter von 81 Jahren, stirbt sie und wird neben Hanns Jaenichen auf dem Wustrower Friedhof beigesetzt.\n  \n\n    Renate Billinger-Cromm wurde 1939 in Magdeburg geboren. Sie studierte an der Universität Leipzig, legte das Staatsexamen als Oberstufenlehrerin für Deutsch und Geschichte ab und promovierte 1974 in Berlin auf dem Gebiet der Kultursoziologie. Sie arbeitete viele Jahre als Hochschullehrerin. Nach der Wiedervereinigung war sie die erste Kulturamtsleiterin im Landkreis Ribnitz-Damgarten.\n  \n\n    Wir möchten Sie bitten, sich für diese Veranstaltung über unsere Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie unter\n    www.berlin.de/bibliotheken-mh\n  \n"
}