{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2016/pressemitteilung.543748.php",
    "date": "2016-12-19",
    "title": "Start der Verhandlungen über Hochschulverträge - erstes Treffen des Regierenden Bürgermeisters und Wissenschaftssenators Michael Müller mit der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen sowie dem Vorstandsvorsitzenden der Charité",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    In seiner neuen Funktion als Senator für Wissenschaft und Forschung hat der Regierende Bürgermeister, Michael Müller, heute die Mitglieder der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen im Berliner Rathaus zu einem ersten Gespräch begrüßt. Ebenso eingeladen war der Vorstandsvorsitzende der Charité Univ. Prof. Dr. Karl Max Einhäupl.\n  \n\n    Das Treffen diente dem gegenseitigen Kennenlernen und der gemeinsamen Verständigung über aktuelle Themen der Wissenschafts- und Hochschulpolitik. Es war zugleich der Auftakt über die Verhandlungen der Berliner Hochschulverträge. Die derzeit gültigen Hochschulverträge laufen zum Ende des Jahres 2017 aus. In den kommenden Monaten finden mit den Universitäten, den Hochschulen und der Charité die Verhandlungen über die Verträge für die Zeit nach 2017 statt.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Ich freue mich über einen ausgesprochen konstruktiven Auftakt zu den anstehenden Verhandlungen zum Hochschulvertrag 2018-2022 und dem Charité-Vertrag. Wir haben mit dem Koalitionsvertrag die inhaltlichen und finanziellen Ziele formuliert. Jetzt geht es um die konkrete Umsetzung. Ich bin mir sicher, dass am Ende gute Verträge für die Hochschulen und die Charité herauskommen – und damit für den Wissenschaftsstandort Berlin.“\n  \n\n    Prof. Dr. Peter-André Alt, Präsident der Freien Universität Berlin und Vorsitzender der LKRP: „Wir freuen uns, die gute Zusammenarbeit, die wir in der letzten Legislaturperiode mit der Senatorin für Wissenschaft pflegten, nun auch mit dem Regierenden Bürgermeister und dem Wissenschaftsressort der Senatskanzlei fortzusetzen. Die leistungsstarken Hochschulen und Universitäten unserer Stadt sind maßgeblich daran beteiligt, dass Berlin heute zu den führenden Wissenschaftsregionen Europas zählt. Um weiterhin die internationale Strahlkraft der Berliner Wissenschaft und Forschung zu erhalten und diese, zum Wohle der Stadt, auszubauen, gehen wir von einer verlässlichen und zukunftsorientierten Finanzierung aus.“\n  \n\n    Univ. Prof. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité: „Der neue Ressortzuschnitt unterstreicht die politische Entschlossenheit des Regierenden, Berlins Anspruch als international führenden Wissenschaftsstandort einzulösen. Nun gilt es, mit ihm gemeinsam die aus Brexit und der US-Amerikanischen Präsidentenwahl entstandenen Chancen für die Berliner Wissenschaft zu realisieren. Daher sehen wir der Zusammenarbeit mit dem Regierenden als Wissenschaftssenator mit großer Erwartung und Freude entgegen.“\n  \n"
}