{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.496960.php",
    "date": "2016-07-12",
    "title": "Kunstaktion Topflappen im mp43",
    "text": "\n\n    Am Montag, den 8. August 2016, von 14:00 Uhr bis 18:00 Uhr werden im Rahmen des ProjectSpaceFestival Berlin 2016 die Arbeiten der beiden Künstlerinnen Kirsten Wechselberger und Sandra Schmidt im mp43 im projektraum für das periphere vorgestellt.\n  \n\n    Die Künstlerin Kirsten Wechslberger aus Namibia hat als Zentrales Thema ihrer Arbeit die Ausgrenzung von Menschen aus der Gesellschaft. Sie untersucht die Mechanismen der Apartheid und fordert in ihren Aktionen und Performances dazu auf, diese zu Untersuchen und sich den eigenen Vorurteilen zu stellen. In der partizipatorischen Installation ‚Demarginalize` nutzt sie den natürlichen Spieltrieb der Menschen. Sie fordert dazu auf, aus verschiedenfarbiegen Holzquadern eine Skulptur zu bauen. Das Baumaterial muss im Verlaufe des Spiels erarbeitet werden. Dieses gelingt nur über die Auseinandersetzung mit den Spielteilnehmern über gesellschaftliche Werte und Normen. Nur wer ausreichend Holzquader erarbeitet hat, kann die eigene Installation bauen beziehungsweise weiter ausbauen.\n  \n\n    Die Künstlerin Sandra Schmidt aus Deuschland zeigt ihre Arbeit, die partizipatorische Installation `Babel`, welches ein bewegliches Mobile aus zur Zeit circa 350 Papierhäusern bestehend ist. Die Künstlerin hat Interessierte dazu aufgefordert, sie bei der Realisation der Installation zu unterstützen. Interessierte konnten neben der Herstellung der Papierhäuser, auch Geschichten zu den Häusern schreiben. So entstand innerhalb von zwei Jahren ein umfangreiches audiovisuelles System zu dem Themenkomplex `Haus, Unterkunft, Sicherheit und Heimat`. Das Mobile besteht aus Phantasiebauten, exakte Haus-Nachbildungen, Wohnwagen, Türme und Zelte. Es dreht sich ineinander und ist beleuchtet: an der Wand fließen Häuserschatten ineinander und auseinander. Auch zum Festival wird die Künstlerin Interessierte auffordern die Installation weiter zu entwickeln und neue Papierhäuser zu gestallten und entsprechende Geschichten dazu zu entwickeln.\n  \n\n    *mp43 – projektraum für das periphere\n    Kastanienboulevard (Stolbergerstraße 73)\n    12627 Berlin / Marzahn–Hellersdorf)\n  \n\n    *Die Veranstaltung findet im Rahmen des ProjectSpaceFestival Berlin 2016 statt.\n  \n"
}