{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.465621.php",
    "date": "2016-04-06",
    "title": "Deutsch-Polnisch-Italienischen Begegnungsprojekt im April",
    "text": "\n\n    Von Sonntag, den 10. April, bis Sonntag, den 17. April 2016, erwartet die urban-social gGmbH Jugendliche aus der polnischen Partnerstadt Tychy, diesmal zum gemeinsamen Programm einer Jugendbegegnung mit Mädchen und Jungen\n    aus dem gastgebenden Bezirk Marzahn-Hellersdorf und aus der italienischen Kleinstadt Vila Minozzo. Die Jugendlichen treffen sich im Deutsch-Polnisch-Italienischen Begegnungsprojekt „Miteinander-Füreinander: sozial und gemeinsam. Souverän in der urbanen, natürlichen und kommunikativen Umwelt“.\n  \n\n    In einem anspruchsvollen Programm werden die Teilnehmerinnen und Teilnehmer sowohl historische, kulturelle, soziale und städtebauliche Gegebenheiten Marzahn-Hellersdorfs kennenlernen als sich auch im Zusammenhang der allgemeinen Ausrichtung kreativer Projektarbeit am Mitwoch, den 13. April im Freizeithaus Balzerplatz und am Freitag, den 15. April in der Thüringen-Schule bei Tanz- und Theaterworkshops im thematischen Bezug auf das „Europäische Jahr gegen Gewalt an Frauen und Mädchen“ konzentrieren.\n    Ergänzend haben die Jugendlichen die Möglichkeit, an einem thematischen Workshop zur gesunden Ernährung in der Lehrküche der Thüringen-Schule teilzunehmen. Im Kontext aktiver geschichtlicher Auseinandersetzung mit Krieg, Nationalsozialismus und faschistischer Zwangsarbeit finden für die Jugendlichen an einem „Tag der Erinnerung und des Gedenkens“ am Donnerstag, den 14. April, ab 10.00 Uhr im Zusammenwirken der urban-social gGmbH mit der Friedensglockengesellschaft Berlin e.V., an der Weltfriedensglocke im Berliner Volkspark Friedrichshain und im Antikriegsmuseum des Hauses der Demokratie und Menschenrechte Informationsveranstaltungen statt.\n    Wie im Programm einer jeden Jugendbegegnung der urban-social gGmbH ist auch bei diesem Treffen ein historischer Exkurs auf dem Parkfriedhof eingeplant, bei dem die Mädchen und Jungen am Freitag, den 15. April, ab 9:30 Uhr im Gedenken an die Opfer des Nationalsozialismus sowohl an der Stele zum Gedenken an die Opfer der Zwangsarbeit 1939-45, am Gedenkstein für 20 junge polnische Zwangsarbeiterinnen als auch am Gedenkstein für den gefallenen italienischen Soldaten an der Seite der Alliierten während des Zweiten Weltkriegs, Blumen niederlegen werden.\n  \n\n    Im Gastbezirk werden die Jugendlichen neben dem Gründerzeitmuseum Mahlsdorf auch die Willkommensklasse einer Schule in Marzahn kennenlernen und die Ausstellung zur Heimat- und Regionalgeschichte im Bezirksmuseum Marzahn-Hellersdorf besuchen.\n  \n"
}