{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.450212.php",
    "date": "2016-02-18",
    "title": "MHWK und Bezirksamt unterzeichnen gemeinsame Erklärung",
    "text": "\n\n    Am Mittwoch, den 17. Februar 2016, unterzeichneten der Vorstandsvorsitzende Uwe Heß des Marzahn-Hellersdorfer Wirtschaftskreis e.V. und der Bezirksstadrat für Wirtschaft und Stadtentwicklung Christian Gräff den “Letter of Intent” „Klein- und Mittelständige Unternehmen aus dem Bezirk Marzahn-Hellersdorf noch stärker unterstützen“.\n  \n\n    Im Rahmen seiner Arbeit als Interessenvertreter der regionalen Wirtschaft gegenüber Politik und Verwaltung stellt der MHWK das Thema „Öffentliche Vergaben“ regelmäßig in den Fokus verschiedener Aktivitäten und Veranstaltungen. Beide Partner wollen in Rahmen der rechtlichen Möglichkeiten ihren Beitrag dazu leisten, dass Unternehmen/Wirtschaft und öffentliche Verwaltung zu einer größtmöglichen Wertschöpfung in der Region Marzahn-Hellersdorf beitragen und so Arbeits- und Ausbildungsplätze im Bezirk sichern und ausbauen.\n    Der Letter of Intent kann ist auf den “Seiten des MHWK(Letter of Intent)”: http://www.mhwk.de/wp-content/uploads/2016/02/170216_LoI.pdf herunterladbar.\n  \n\n    Die Bezirksstadträte Christian Gräff und Stephan Richter nutzen die Gelegenheit, beim Unternehmertreff mit dem MHWK darüber zu diskutieren, wie regionale Unternehmen stärker von der wachsenden Investitionstätigkeit des Bezirkes profitieren können. Stephan Richter sprach über den konkreten Ablauf der Vergabeverfahren im Bezirk und gab Hinweise, was bei der Teilnahme an einer Ausschreibung zu beachten ist. Christian Gräff stellte insbesondere die durch den Bezirk Marzahn-Hellersdorf geplanten Investitionsvorhaben für 2016 vor.\n  \n\n    Die Übersicht der Investitionsvorhaben für 2016 ist bei der Wirtschaftsförderung oder in der Geschäftsstelle des MHWK erhältlich.\n  \n\n    Marzahn-Hellersdorfer Wirtschaftskreis e.V.\n    Georg-Knorr-Straße 4, Haus 1, F2\n    12681 Berlin\n    Tel. 030-54703650\n    Fax: 030-54703657\n    E-Mail: info@mhwk.de\n    Internet: www.mhwk.de\n    Blog: http://www.mhwk.de/blog/ und\n    Facebook: http://www.facebook.com/MHWK.Berlin\n    Vereinsregister: Amtsgericht Berlin Charlottenburg\n    Vereinsregister-Nr.: 11865 Nz\n    Vorstandsvorsitzender: Uwe Heß\n  \n"
}