{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521333.php",
    "date": "2016-09-29",
    "title": "Vorverkauf für IGA Berlin 2017 startet",
    "text": "\n\n    Ab Donnerstag, den 29. September 2016, können alle Besucherinnen und Besucher ihre Eintrittskarten für die IGA Berlin 2017 erwerben!\n  \n\n    Die IGA-Tageskarte für Erwachsene kostet 20 Euro. Arbeitsuchende, Studierende und Auszubildende sowie Schwerbehinderte erhalten ermäßigten Eintritt zum Preis von 18 Euro – ebenso wie Gruppen ab 20 Personen, die Fahrt mit der Seilbahn ist darin enthalten.\n    Familien profitieren von den kostenlosen Tickets für Kinder bis einschließlich sechs Jahren. Kinder und Jugendliche zwischen sieben und 17 Jahren zahlen fünf Euro für ein Tagesticket der IGA. Einen vergünstigten Eintritt in Höhe von 10 Euro für die Tageskarte erhalten Berlinerinnen und Berliner mit geringem Einkommen unter Vorlage des “berlinpass”.\n  \n\n    Darüber hinaus gibt es die IGA-Dauerkarte Erwachsene zum Preis von 90 Euro, für alle, die das Gelände an allen 186 Tagen ausgiebig erkunden wollen. Grün Berlin-Jahreskartenbesitzerin oder -besitzer profitieren sogar von dem Grün Berlin-Sondertarif, der einen Rabatt von 40 Euro auf die Dauerkarte Erwachsene gewährt. Das bedeutet, die Jahreskarte für die IGA Berlin 2017 kostet nur 50 Euro. Der Preisvorteil gilt sowohl für Inhaberinnen und Inhaber der 2016er als auch der 2017er Jahreskarte von Grün Berlin.\n  \n\n    Werktätige und Spätaktive können den Tag ab 17 Uhr auf der Gartenausstellung ausklingen lassen: Das Abendticket für 10 Euro berechtigt zum einmaligen Eintritt und gilt von Sonntag bis Donnerstag.\n    Für ausgewählte Sonderveranstaltungen können kostenpflichtige Platzkarten erforderlich werden. In allen Kartenpreisen sind die Fahrten mit der Seilbahn bereits inkludiert.\n  \n\n    IGA-Eintrittskarten sind ab heute über die IGA-Internetseite www.iga-berlin-2017.de sowie an ausgewählten Kassen der Grün Berlin-Parkanlagen erhältlich. Demnächst können IGA-Eintrittskarten auch in den Kundenzentren der S-Bahn und der BVG sowie an weiteren Vorverkaufsstellen in Berlin und Brandenburg erworben werden. Eine regelmäßig aktualisierte Liste mit Vorverkaufsstellen und deren IGA-Sortiment unter: www.iga-berlin-2017.de/service/vorverkaufsstellen.\n  \n\n    Weitere Informationen zu den Ticketarten, Preisen und den Buchungsmöglichkeiten im IGA-Online-Shop unter: iga-berlin-2017.de/faq\n\n"
}