{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521036.php",
    "date": "2016-09-28",
    "title": "Jazz-Konzert: Piano-Power-Station mit Boogie Woogie, Rock & Classic",
    "text": "\n\n    Am Samstag, den 8. Oktober 2016, ab 19:30 Uhr, spielt im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, PIANO POWER STATION Jazz vom Feinsten an zwei Pianos mit Boogie Woogie, Rock & Classic.\n  \n\n    An zwei Pianos und einem Schlagzeug lässt das Trio PIANO POWER STATION den Boogie-Woogie, Rock und Classic in einem frischen knackigen Glanz erstrahlen. Durch kräftige Klavier-Bässe und sangliche Melodien erschaffen die beiden Pianisten Harald Wittkowski und Martin Zöllig einen frischen und mitreißenden Sound und werden dabei unterstützt durch den Groove und die kreativen Einlagen von Drummer Felix Stübner. Zu ihrem Repertoire gehören neben eigenen Kompositionen auch neu arrangierte Titel der Beatles, der Rolling Stones, alter Rock´n Roll Stars und klassischer Komponisten. Darüber hinaus überraschen sie mit Showeinlagen und anderen musikalischen Ideen.\n  \n\n    Harald Wittkowski, der Kopf der Band, hat in den Achtzigern als Teil des legendären Elektronik-Duos POND ein Stück ostdeutsche Musikgeschichte mitgeschrieben. Unter seiner Mitwirkung entstanden viele Radio- und TV-Hits, mehrere LPs bzw. CDs und die Filmmusik zur 10-teiligen Fernsehserie „Auf der Seidenstraße“. Nachdem er 1993 als Solo-Pianist am Berliner Theater “Die Kneifzange” gearbeitet und dort seine Liebe zum Natur-Piano wiederentdeckt hatte, gründete der ausgebildete Pianist und Klavierlehrer mit seinem damaligen Meister-Schüler Hendrik Hache im Jahr 2000 die Piano Power Station. Durch die Mischung seines rockigen Sounds mit den Jazz- und Funk-Klängen des zweiten Pianisten Martin Zöllig, der seit 2010 dabei ist, entsteht eine einzigartige Fusion.\n  \n\n    Die Piano Power Stadtion spielte unter anderem als Vorband von Ray Wilson, ehemaliger Sänger von Genesis, und in renommierten Klavierhäusern wie im Dresdener Coselpalais oder im Berliner Klavierhaus Michael Masur. Zu ihren musikalischen Höhepunkten gehören auch die Teilnahme an dem von Nike Wagner geleiteten „Kunstfest Weimar“ sowie an diversen Jazzfestivals, zum Beispiel sehr erfolgreich am 30. Jazzfest in Nordhausen 2013.\n  \n\n    Eine Veranstaltung in Kooperation mit dem Bezirksamt Marzahn Hellersdorf, Fachbereich Kultur.\n  \n\n    Karten zum Preis 15,00 bzw. ermäßigt mit Berlinpass 12,00 Euro können unter 030/561 11 53 oder kulturforum@kulturring.org bestellt werden.\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur.\n    Kulturring in Berlin e.V.im Kulturforum Hellersdorf\n    Carola-Neher-Straße 112619 Berlin\n    Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n"
}