{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.515029.php",
    "date": "2016-09-12",
    "title": "\"Spiegelung - Seins Zustände\" Ausstellung in der Krankenhauskirche",
    "text": "\n\n    Am Freitag, den 23. September 2016, um 19:00 Uhr, eröffnet in der Krankenhauskirche im Wuhlgarten mit “Spiegelung – Seins Zustände” eine Ausstellung der bekannten Biesdorfer Künstlerin Christel Bachman.\n  \n\n    Christel Bachmann, geboren und aufgewachsen in Mecklenburg, von 1965 bis 1969 an der Ernst-Moritz-Arndt-Universität Greifswald studiert, lebt nach sechsjähriger Lehrtätigkeit und Erprobung in unterschiedlichen Berufen seit 1979 in Berlin und seit 1980 in Berlin-Biesdorf.\n  \n\n    Die Ausstellung ist eine Spieglung unterschiedlicher Zeiten im Sein der Künstlerin, im Sein ihrer Modelle, im Sein ihres Lebens im Stadtbezirk, das allgemein mit dem Sein der übrigen Welt verbunden ist, oder sogar analog zu manchen Teilen der Welt läuft.\n    Von 1992 bis 2000 hatte sie sich ganz der wechselseitigen Beziehung zwischen Musik und Malerei verschrieben. Dabei dienten ihr die Musikwerke der Klassik sowie der Moderne als Medium und Inspiration. In dieser Zeit entstanden ihre Bilder fast ausschließlich nach musikalischen Eindrücken.\n    Zur Jahrtausendwende rückte der Mensch in seiner zentralen Bedeutung wieder in den Vordergrund des künstlerischen Schaffens. Neben Landschaft, Stillleben, Porträt ist es das philosophisch aufbereitete Sujet, das einen besonderen Reiz auf sie ausübt.\n    Im Spannungsbogen von 1993 bis zur Gegenwart geht sie punktuell auf verschiedene Bereiche ihres Schaffens ein über Landschaft, Abstraktion, Porträt, themengebundene Kunst. Wobei „Spieglung“ in den Werken unterschiedlichste Bezüge haben kann: Spieglung von Musik, Spieglung eines persönlichen Zustandes, einer Entwicklung, einer gesellschaftlichen Schräglage.\n  \n\n    Die Laudatio zur Vernissage hält die Kunsthistorikerin Dr. Anke Schwarz-Weisweber.\n    Zuvor, ab 19 Uhr, gibt es ein besinnliches Konzert mit der Gruppe Klangart Berlin mit Wolfgang Ohmer und Alfonso Ribeiro, Hang und Gitarre.\n    Der Eintritt ist frei; um Spenden wird gebeten.\n  \n\n    Wuhletal-Psychosoziales Zentrum gemeinnützige GmbH\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 34\n    12683 Berlin\n    Tel.: 030 / 562969423\n    Fax: 030 / 562969429\n  \n"
}