{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.470302.php",
    "date": "2016-04-21",
    "title": "Folklorensemble Gramnitsy gastiert im Russischen Haus der Wissenschaft und Kultur",
    "text": "\n\n    Am Freitag, den 13. Mai 2016, ab 18:00 Uhr gastiert das Folklore-Ensemble “Gramnitsy” aus Minsk, mit dessen Stadtbezirk Oktober Marzahn-Hellersdorf eine Städtepartnerschaft unterhält, im Großen Konzertsaal des Russischen Hauses.\n  \n\n    Viele lahrhunderte lang war die belorussische volkstümliche Musik eine der\n    stärksten und am weitesten entwickelten Formen nationaler Kunst.\n    Sie spielte eine wichtige Rolle in der Bewahrung nationaler Traditionen und war\n    eine stete Quelle der Inspiration für belorussische Komponisten und Musiker.\n    Im traditionellen belorussischen Kalender ist „CRAMNITSV“ der Tag,\n    an dem Winter und Sommer Zusammentreffen. Er wird am 15. Februar gefeiert.\n    Durch rituelle Zeremonien und Lieder soll an diesem und anschließenden\n    Tagen der Frühling herbeigerufen werden.\n  \n\n    Das Ensemble “CRAMNITSV” wurde 1994 an der Fakultät für volkstümliche Kunst\n    der Belorussischen Staatlichen Universität der Kultur und Künste gegründet.\n    Mitglieder des Ensembles sind sowohl Studenten wie Lehrer der Fakultät.\n    Das Ensemble besteht aus einer Sing- und Tanzgruppe, die von Geige,\n    Klarinette, Akkordeon, Gitarre und belorussischem Zimbel begleitet wird.\n    Abhängig von der Art des Auftritt? umfasst das Ensemble zwischen\n    8 und 16 Personen. Man spielt, singt und tanzt zu traditionellen belorussischen\n    Liedern und moderner Volksmusik. Das Repertoire umfasst eigene Arrangements\n    traditioneller belorussischer Lieder und Tänze, volkstümlicher Instrumentalmusik\n    und belorussischer Kirchenlieder.\n  \n\n    Um eine Anmeldung bis Dienstag, den 10. Mai 2016, unter ogneva@russisches-haus.de oder Telefon 030-20302229 und 030-203023 wird gebeten.\n  \n\n    Russisches Haus der Wissenschaft und Kultur, Friedrichstraße 176-179, 10117 Berlin\n  \n"
}