{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.508993.php",
    "date": "2016-08-29",
    "title": "Lukas Natschinski - Jazz und Talk mit Amelie Schreiber",
    "text": "\n\n    Am Samstag, den 17. September 2016, ab 19:30 Uhr, begrüßt Lukas Natschinski Amelie Schreiber zu Jazz und Talk im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin.\n  \n\n    In seiner Reihe „Lukas Natschinski & seine Gäste“ begrüßt der junge, virtuose Pianist und Gitarrist 2016 gleich mehrere vielversprechende Musiker seiner Generation zum Plaudern und Jammen. Für die nächste Ausgabe hat er die junge Jazzsängerin Amelie Schreiber eingeladen. Gemeinsam bringen sie bekannte Jazzstandards auf die Bühne, aber auch Stücke aus dem Werk von Lukas‘ Vater Gerd Natschinski.\n  \n\n    Seit frühesten Kindertagen liebte Amelie Schreiber Musik und besonders das Singen, tanzte im Kindertanztheater Berlin Brandenburg, nahm ab ihrem 10. Lebensjahr Klavier- und Gesangsunterricht und sammelte mit 12 erste Bühnenerfahrung als Sängerin in einem Jazzbandprojekt. Wie Lukas Natschinski macht Amelie Schreiber ihr Abitur am Musikgymnasium Carl Philipp Emanuel Bach, das in den musikalischen Disziplinen mit Dozenten der Universität der Künste, der Hochschule für Musik „Hanns Eisler“ und dem Jazz-Institut-Berlin (JIB) zusammenarbeitet. In ihrem Hauptfach Jazzgesang wird Amelie Schreiber von Tanja Pannier unterrichtet. Sie ist eine von drei Jazzsängerinnen des Jazzensembles der Schule und Mitglied des aktuellen Ensembles beim Chorprojekt Young Voices Brandenburg.\n  \n\n    Lukas Natschinski ist seit 2013 charmanter Gastgeber der beiden Reihen „Swing am Nachmittag“ und „Lukas Natschinski & seine Gäste“ im Kulturforum Hellersdorf. Als solcher hat er bereits Jazz-Größen wie Uschi Brüning und Luten Petrowsky, Hartmut Behrsing und Horst Würzebesser, Ruth Hohmann, Matthias Hessel und Hendrik Bruch willkommen geheißen.\n    Virtuos und mit für sein jugendliches Alter bemerkenswerter musikalischer Reife und Intensität zieht Natschinski sein Publikum in den Bann. Das jüngste Mitglied der bekannten Musikerfamilie war bereits während seiner Schulzeit am Carl-Philipp-Emmanuel-Bach-Gymnasium Jungstudent am Jazz-Institut Berlin (JIB) bei Manfred Dierkes (1966-2015), Jeanfrançios Prins (beide Gitarre) und Matthias Hessel (Klavier). Furios oder lyrisch, heiter oder nachdenklich, ob mit bekannten Jazzstandards, Klassikadaptionen oder Eigenkompositionen – stets weckt Lukas Natschinski bei seinem Publikum Begeisterungsstürme. Auch beliebte Stücke aus dem Werk seines Vaters Gerd Natschinski (1928-2015) sind immer wieder Teil seiner Programme, neu interpretiert und jugendlich frisch. Mit “Ruth Hohmann & Lukas Natschinski Live in Concert” brachte er 2014 sein erstes Album heraus, drei weitere sind inzwischen schon gefolgt. Die Presse feierte Natschinski als „Naturereignis“ (MAZ) und\n    seine Stücke als „wunderbare Symbiose von Klassik und Jazz“ (MOZ).\n  \n\n    Als letzten Gast in der Saison 2016 gibt es am 12. November ein Wiedersehen mit Jazz-Legende Ruth Hohmann.\n    Karten zum Preis 15,00 bzw. 12,00 Euro (mit Berlin-Pass) können unter 030 5611153 oder kulturforum@kulturring.org reserviert werden.\n  Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur. Kulturring in Berlin e.V.im Kulturforum Hellersdorf Carola-Neher-Straße 112619 Berlin Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933 E-Mail: kulturforum@kulturring.org\n"
}