{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.523003.php",
    "date": "2016-11-01",
    "title": "Mark-Twain-Bibliothek: Vernissage der Fotoausstellung \"Moments\"",
    "text": "\n\n    Mit einer Vernissage am Donnerstag, den 17. November 2016, ab 20:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, zu einer Vernissage in die Fotoausstellung “Moments – Augenblicke mit Inés Bartel und Freunden”, die von* Mittwoch, den 2. November 2016 bis Donnerstag den, 29. Dezember 2016,* zu sehen ist.\n  \n\n    Seit 15 Jahren erzählen die Ausstellungen von Inés Bartel Bildergeschichten über die besuchten Städte und Länder. Immer wieder findet ihr Auge mit der Kamera das Besondere.\n    Details werden bedeutsam. Die Fotos erzählen von Schönheit und Schattenseiten, von Augenblicken und Erlebten, von Ruhe und starken Emotionen. Ihr Blick lebt für Miniaturen und Momente sowie für das Fantastische in jedem Augenblick.\n    Ihre Reisen führten Inés Bartel nach Schottland, Italien, Frankreich und Portugal. Die besondere Liebe zu Asien lenkte sie mehrfach nach China und Taiwan. So unterschiedlich und gegensätzlich die Orte sind, jeder Augenblick hat seinen Teil in Ihrem Leben, in ihren Fotos gefunden.\n    In der Jubiläums-Ausstellung werden neben neuen Fotos auch gewählte Favoriten von Freunden und Besuchern gezeigt. Zur Vernissage spielt der berühmte Cellisten und Freund Sonny Thet. Die alten und neuen Geschichten von Inés Bartel werden außerdem von Überraschungsgästen umrahmt.\n  \n\n    Inés Bartel wurde 1962 in Berlin geboren. Sie ist Diplom-Betriebswirtin, Managerin für Ausstellungen und Veranstaltungen und Dozentin für Taiji und Qigong.\n    Die Liebe zur Fotografie war oft das verbindende Element um Fähigkeiten und Erlebnisse zu verknüpfen. Seit 2001 erzählen die Ausstellungen und Veranstaltungen das Erlebte.\n  \n\n    Sonny Thet wurde 1954 im Königreich Kambodscha geboren. Prinz Sihanouk entsandt ihn zum Studium der europäischen Musik nach Weimar. Nach seinem Abschluss im Fach Cello wurde er Mitbegründer der legendären Gruppe Bayon. In dieser Zeit entwickelte er seinen unverwechselbaren Stil, der Khmer-Pentatonik mit europäischer Klassik, Jazz- und Rockelementen verbindet.\n  \n\n    Um Anmeldung für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 wird gebeten.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh.\n  \n"
}