{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.507494.php",
    "date": "2016-08-10",
    "title": "Marzahn-Hellersdorfer Wirtschaftskreis feiert Jubiläum in Hoppegarten",
    "text": "\n\n    Am Samstag, den 13. August 2016, ab 12:00 Uhr, feiert der Marzahn-Hellersdorfer Wirtschaftskreis sein 25. Gründungsjubiläum im Rahmen des Grand Prix Festival Meetings auf der Rennbahn Hoppegarten.\n    Unter dem Gründungsmotto von 1991 „Gemeinsam zum Erfolg“ stehen zum Jubiläums-Renntag die Leistungsfähigkeit regionaler Unternehmen und die Perspektiven von Marzahn-Hellersdorf – „Berlins besten Aussichten“ – als moderner Wirtschaftsstandort und Lebensraum im Mittelpunkt, wichtige Branchen wie Gesundheitswirtschaft, Wohnungswirtschaft, Industrie, Handwerk und Bauwirtschaft sowie bezirkliche Highlights wie CleanTech Business Park, IGA Berlin 2017 oder das neue Regionalmanagement Marzahn-Hellersdorf – Märkisch-Oderland – Ahrensfelde stellen sich vor.\n    Informationsmöglichkeiten bieten zahlreiche Stände und Aktionen, zum Beispiel der Wirtschaftsförderung, des Heimatverein und des Jugend- und Kulturamts. Ein Indianerfest der Spielplatzinitiative Marzahn e.V., Basketball, „Tonnenpaule“, „Stecki“ und viele andere bieten Spaß für die ganze Familie. In einer Rennpause, um circa 13:45 Uhr, zeigen Pendelstaffeln von Kitas auf dem Geläuf vor der Haupttribüne das soziale Engagement der MHWK-Kampagne „Kita-Sport für Alle“ in Marzahn-Hellersdorf. „Durch die Einbeziehung verschiedenster gesellschaftlicher Akteure wollen wir fünf Wochen vor den Wahlen in Berlin ein enges Miteinander als Schlüssel erfolgreicher Entwicklung unterstreichen.“, so der MHWK-Vorstandsvorsitzende Uwe Heß. Als Anerkennung für ihre Tätigkeit sind auch Ehrenamtliche aus verschiedenen sozialen Einrichtungen und Flüchtlingsunterkünften des Bezirkes eingeladen.\n  \n\n    Auf der Haupttribüne werden rund 500 Gäste aus Wirtschaft, Politik und Gesellschaft zum Feiern und Netzwerken erwartet.\n  \n\n    Marzahn-Hellersdorfer Wirtschaftskreis e. V. (MHWK)\n    Georg Knorr Straße 4 F2\n    12681 Berlin\n    Tel.: (030) 54703650/ 51\n    E-Mail: info@mhwk.de\n    Internet: www.mhwk.de\nblog.mhwk.de und www.facebook.com/MHWK.Berlin\n\n"
}