{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.545436.php",
    "date": "2016-12-23",
    "title": "Ab Januar neuer Berliner FamilienPass 2017",
    "text": "\n\n    Ab 1. Januar 2017 können Berliner Familien von rund 300 familienfreundlichen Preisvorteilen profitieren. Außerdem sind Anmeldungen zu den ersten Verlosungen mit 41 Familienaktionen bereits jetzt möglich.\n  \n\n    Das kompakte Taschenbuch bietet nicht nur neue Ideen und Impulse für gemeinsame Aktivitäten, sondern auch ein großes Sparpotential für das ganze kommende Jahr. Allein beim Besuch von Zoo und Tierpark gewährt der Berliner FamilienPass jeweils einen Preisvorteil von 10 Euro beim großen Familientages-ticket. 3 Euro pro Person werden beim Besuch vom Internationalen Stadionfest (ISTAF) gespart und mit dem Gutschein für Kinder- und Jugendtheater gibt es 6 Euro Ermäßigung. Viele weitere Vorteils-Coupons für Berlin und das Umland sind mehrfach gültig und teilweise sind die Angebote sogar kostenlos für die Eltern oder die Kinder.\n  \n\n    Über 200 Verlosungen von Januar bis Dezember. Darüber hinaus werden exklusiv für FamilienPass-Familien jeden Monat zahlreiche Aktionen mit kostenlosen Plätzen zu Workshops, Ausflügen und Tagesfahrten sowie Freikarten zu Kultur- und Sportevents verlost. Allein für Januar und Februar 2017 stehen 34 Aktivitäten, ergänzt durch 7 PLUS-Aktionen, auf dem Programm. Dazu sagt Gunnar Güldner, Geschäftsführer vom JugendKulturService: „Die Verlosungen zu Familien-Aktionen gibt es in dieser Art nur beim Berliner FamilienPass. Wir arbeiten daran, diesen Teil stetig auszubauen, damit insgesamt noch mehr Familien die Chance auf einen Gewinn haben. Mit den PLUS-Aktionen nehmen wir laufend zusätzliche neue und spannende Familienaktionen in unser Programm auf.“\n  \n\n    Wer an der Januar-Verlosung teilnehmen möchte, sollte sich beeilen, denn bereits am 3. Januar 2017 ist Anmeldeschluss. Für die Februar-Verlosung muss die Anmeldung bis 15. Januar 2017 erfolgt sein.\n  \n\n    Der Berliner FamilienPass 2017 ist für nur 6 Euro in vielen Verkaufsstellen erhältlich, unter anderem in allen Berliner Filialen von Getränke Hoffman, bei Karstadt sports, in vielen Bibliotheken und Bürgerämtern oder über den Online-Shop vom JugendKulturService.\n  \n\n    Besonderer Service:\n    Für noch unschlüssige Familien stehen auf der Webseite des JugendKulturService Musterseiten von allen Angeboten zum Download bereit.\n  \n\n    Jede Familie mit Wohnsitz in Berlin und mit Kindern bis einschließlich 17 Jahre kann den Pass nutzen, völlig unabhängig vom Einkommen oder davon, ob die Kinder alleine oder gemeinsam mit einer Partnerin oder einem Partner erzogen werden. Großeltern können den FamilienPass zusammen mit ihren Enkeln nutzen.\n    Mehr Informationen unter: www.jugendkulkturservice.de.\n  \n"
}