{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.501285.php",
    "date": "2016-07-21",
    "title": "Jahrmarkt der Kulturen",
    "text": "\n\n    Am 22. Juli 2016, haben die Medien sowie Berlinerinnen und Berliner Gelegenheit, die IDO-Teilnehmerinnen und Teilnehmer kennenzulernen. Sie können den „Jahrmarkt der Kulturen“ besuchen und mit den Olympioniken Kontakt aufnehmen, sich über Kulturen aus 64 Ländern informieren und erfahren, warum zum Beispiel die Jugendlichen aus China, Togo, Neuseeland, Südkorea, Iran, Kasachstan, Georgien oder Kanada Deutsch lernen und wie sie den Alltag in Berlin wahrnehmen.\n  \n\n    „In der Internationalen Deutscholympiade spiegeln sich viele Ziele der Arbeit des Goethe-Instituts wider: Die Deutsche Sprache wird hier zur Grundlage für das gegenseitige Verständnis unterschiedlicher Kulturen. In den vergangenen Jahren habe ich die IDO mehrmals besucht. Ich bin begeistert von dem Engagement und dem Interesse, das die Schüler und Schülerinnen unserer Sprache und Kultur entgegenbringen.“ Johannes Ebert, Generalsekretär des Goethe-Instituts.\n  \n\n    Die Veranstaltung können alle Interessentinnen und Interessenten am Freitag, 22. Juli 2016 von 14:30 bis 18:00 Uhr im Deutsches Technikmuseum, Trebbiner Str. 9, 10963 Berlin besuchen.\n    Anmeldung erbeten unter www.goethe.de/ido16-jdk\n\n\n    Der „Jahrmarkt der Kulturen“ wird von den Olympioniken gestaltet. Es gibt eine kurze Performance und Informationsstände. Die Besucher können sich außerdem auf ein sprachlich-akustisches Sprachenevent und ein Quiz freuen, bei dem Karten für das Exklusiv-Konzert der Band „Tonbandgerät“ am Donnerstag, den 28. Juli 2016 im Lido zu gewinnen sind. Schülerinnen und Schüler des Sartre Gymnasiums in Berlin Marzahn sorgen auf dem Jahrmarkt für eine Überraschung, Sie haben im Rahmen des Projektes „Federsammler“ eine Abenteuergeschichte geschrieben, die in Berlin spielt und viel über das Leben in der Stadt vermittelt. Das Buch wird den Olympioniken als Gastgeschenk überreicht.\n  \n\n    Weitere Informationen zu finden unter: www.goethe.de/IDO2016\n\n\n    Die Internationale Deutscholympiade ist eine Veranstaltung des Goethe-Instituts und des Internationalen Deutschlehrerinnen- und Deutschlehrerverbandes. Sie wird gefördert vom Auswärtigen Amt. Sponsoren sind der Cornelsen Verlag und Hueber Verlag, die Klett-Langenscheidt GmbH und Reederei Riedel. Unterstützt wird die IDO von: Deutsch Perfekt, Deutsches Technikmuseum, Duden, Jugendherberge Berlin Ostkreuz, Marzahn-Hellersdorf Berlin, Random House. Medienpartner: Inforadio rbb.\n  \n"
}