{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.492561.php",
    "date": "2016-06-29",
    "title": "Preis Soziale Stadt 2016 geht nach Hellersdorf",
    "text": "\n\n    Das Projekt JUWEL (Jugendliche wollen erfolgreich leben) holt den Preis Soziale Stadt in der Kategorie Wirtschaft, Arbeit, Beschäftigung. Der von Zivilgesellschaft, Wohnungswirtschaft, Wohlfahrt, Wissenschaft und Politik ausgelobte Preis wird alle zwei Jahre an beispielhafte Projekte und Initiativen für eine soziale Stadt verliehen. Bundesweit waren 18 Projekte nominiert. JUWEL konnte durch die Verbindung nachhaltiger Quartiersentwicklung mit der Aktivierung und Arbeitsmarktintegration junger Erwachsener überzeugen.\n  \n\n    Das Projekt, gefördert durch das Bundesprogramm BIWAQ (Bildung, Wirtschaft, Arbeit im Quartier) startete 2011 im Quartier Hellersdorfer Promenade, umgesetzt durch den Träger Kids &Co g.e.V.. Im Projekt wurden offene Arbeit, Partizipation und Berufsorientierung methodisch miteinander verknüpft. Die Verbindung dieser Handlungsfelder in JUWEL wurde als modellhaft ausgezeichnet und ist weiterhin kennzeichnend für die Arbeit des Vereins. Bei JUWEL waren junge Bewohner*innen von der Ideenfindung bis zur Umsetzung von Maßnahmen zur Gestaltung des öffentlichen Raums beteiligt. Hellersdorfer Jugendliche entwickelten Nutzungsideen für die Gestaltung von Freiflächen in ihrem Kiez und erwarben bei der gemeinsamen Realisierung der Teilprojekte wichtige Kompetenzen für den Start ins Berufsleben. Ganz konkret entstanden der Parkourpark, Graffitiwände und eine Double-Halfpipe im Liberty-Park sowie der Bürgergarten Helle Oase.\n  \n\n    Nicht nur die Schaffung dieser attraktiven Orte ist gelungen, sondern auch das Ziel Jugendliche und junge Erwachsene in das Erwerbsleben zu integrieren: von den rund 380 Teilnehmenden konnten durch das Projekt 65% einen Einstieg in das Berufsleben finden. Darüber hinaus bleiben auch nach Beendigung der Projektförderung die entstanden Orte erhalten und stehen allen Bewohner*innen zur Nutzung weiterhin zur Verfügung. Auf der Hellen Oase hat sich ein Kreis engagierter Ehrenamtlicher gefunden, die weiterhin, in Zusammenarbeit mit Kids&Co, den Garten pflegen.\n  \n"
}