{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.495810.php",
    "date": "2016-07-08",
    "title": "U18-Wahl zum Abgeordnetenhaus am 9. September",
    "text": "\n\n    Im September 2016 ist es wieder soweit, das Abgeordnetenhaus in Berlin wird am Sonntag, den 18. September 2016, gewählt und neun Tage zuvor findet die U18-Wahl für alle Kinder und Jugendlichen unter 18 Jahren statt; mit fast identischen Stimmzetteln und Wahlurne.\n  \n\n    Das Projekt “U18” startete 1996 in einem Wahllokal in Berlin und ist mittlerweile zu einer der größten politischen Bildungsinitiativen für Kinder und Jugendliche in Deutschland geworden. Durch die U18-Wahlen sollen junge Menschen darin unterstützt werden, Politik zu verstehen, Unterschiede in den Partei- und Wahlprogrammen zu erkennen und Versprechen von Politikerinnen und Politikern zu hinterfragen. Kinder und Jugendliche sollen ihre eigenen Interessen erkennen und formulieren lernen und aktiv ihre eigene Lebenswelt mitgestalten. Mit U18 haben junge Menschen eine Plattform für Diskussionen über Themen wie Klimaschutz, Bildungspolitik, Freizeitangebote, Flüchtlingspolitik, WLAN in der Schule und anderes. U18 setzt sich dafür ein, dass auch Kinder und Jugendliche unter 18 Jahren wählen und somit politisch mitbestimmen können. Jede Jugendeinrichtung und jede Schule kann entscheiden, in welcher Form sie sich in Vorbereitung der Wahlen mit Demokratie, Parteien\n    und Wahlen beschäftigt beziehungsweise, welche Abgeordneten und Gäste sie sich dazu einlädt.\n  \n\n    Ideen und Materialien zu U18 sind auf der Seite www.u18.org zu finden. Materialien gibt es auch im bezirklichen Kinder- und Jugendbeteiligungsbüro.\n    U18-Wahllokale können sich unter www.u18.org/berlin-2016/wahllokale/ eintragen.\n    Informationen, was speziell in Marzahn-Hellersdorf passiert, sind unter www.u18-marzahn-hellersdorf.jimdo.com zu finden.\n    Die Ideenfabrik, eine Schulung für Fachkräfte, die sich für die Durchführung von U18-Projekten in ihrer Einrichtung/Schule fit machen wollen, fand bereits am 21. April 2016 in der JFE U5 statt.\n    Das U18-Wahlinfomobil wird im Zeitraum vom 11. bis 21. Juli und vom 5. bis 9. September in Schulen, Jugendfreizeiteinrichtungen, auf Plätzen und Schulhöfen unterwegs sein (Einzeltermine auch nach Absprache in den Sommerferien möglich). Es ist buchbar im Jugendzentrum Betonia, bei Vera Priess unter Tel.: 030-9326067 oder Mail: freiwilligendienst@jugendzentrum-betonia.de (bitte angeben ob Workshop oder Infoaktionen oder als Wahllokal).\n  \n\n    Der U18-Wahlzirkus findet am Samstag den 3. September 2016 im Rahmen der Veranstaltung „Schöner Leben ohne Nazis“ statt. Hier werden Parteinvertreterinnen und -vertreter und/oder Direktkandidatinnen und – kandidaten auf die Bühne gebeten und in Gespräche verwickelt.\n  \n\n    Die Wahlparty findet am Freitag, den 9. September 2016 ab 15:00 Uhr in der JFE FAIR, Marzahner Promenade 51, statt. Mit Musik, Tanz, einer Menge Spaß und Spannung warten alle auf die Hochrechnungen und das Ergebnis der Wahlen.\n    Bei Nachfragen an das bezirkliche U18-Netzwerk im Bezirk Marzahn-Hellersdorf bitte an das:\n    • Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf, Marzahner Promenade 51 in 12679 Berlin, Frauke Groner und Judith Poppe, Tel./Fax: 030 – 9339466 oder kjb@hvd-bb.de\n    • Jugendamt Marzahn-Hellersdorf, Riesaer Str. 94 in 12627 Berlin, Gabriele Fiedler, Tel: 030-902934728 oder gabriele.fiedler@ba-mh.berlin.de\n  \n\n    wenden.\n  \n"
}