{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.433534.php",
    "date": "2016-01-13",
    "title": "Jahrespressekonferenz 2016 des Bezirksamts Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, den 12. Januar 2016, ab 11:00 Uhr, lud das Kollegium des Bezirksamts Marzahn-Hellersdorf zur Jahrespressekonferenz 2016 ein, um eine Bilanz der Arbeit aus dem vergangenen Jahr zu ziehen und einen aktuellen Überblick über die Schwerpunkte und Planungen für das laufende Jahr zu geben.\n  \n\n    Im Pavillon des CleanTech Business Parks mit Blick auf das größte Berliner Gewerbegebiet, dessen Vermarktung der Bezirk im laufenden Jahr übernimmt, begann Bezirksbürgermeister Stefan Komoß und informierte über die aktuellen Zahlen im Bereich- des Schul- und Sportamts. Marzahn-Hellersdorf kann sich auf weiter steigende Schülerzahlen in allen Bereichen einstellen. Schulneubau mittels MEBs (Modulare Ergänzungsbauten) wird wegen der schnellen und vereinfachten Errichtung nach Einschätzung des Bürgermeisters in Zukunft eine größere Rolle spielen. Zum Geschäftsbereich der Bürgermeisters zählen auch das bezirkliche Forderungsmanagement und das Projekt Bürgerhaushalt, dessen letzte Runde gerade evaluiert wurde.\n  \n\n    Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales kündigte die Ausstellung “GROßE FREIHEIT – liebe. lust. leben.” der Bundeszentrale für gesundheitliche Aufklärung (BZgA) an, die im Juni auf dem Alice-Salomon-Platz Jugendliche und Heranwachsende rund um Sexualität und Gesundheit informieren wird. Die Bezirksstadträtin verwies neben der aktuell ausgewerteten Studie zur Fortschreibung der Altenplanung, für die im Sommer 2015 10.000 Fragebögen verteilt wurden, auf die im kommenden Jahr bevorstehenden Wahlen der Patientenfürsprecherinnen und Patientenfürsprecher an Kliniken und Krankenhäusern und zur Seniorenvertretung im Bezirk.\n  \n\n    Erwähnung fanden in ihrem Bericht auch die bevorstehenden 11. und die im Jahr 2015 veranstalteten Sozialtage im EASGATE Berlin, die zu einem wichtigen sozialen Forum im Bezirk geworden sind. Abschließend verwies Dagmar Pohle auch auf die zahlreichen Herausforderungen für Marzahn-Hellersdorf bei der Aufnahme und Versorgung der Flüchtlinge im Jahr 2015. Zum Jahresende kamen in drei Gemeinschaftsunterkünften mit insgesamt 1.075 Plätzen und acht Notunterkünften (davon vier Turnhallen) mit insgesamt 1.827 Plätzen zusammen 2.902 Menschen im Bezirk unter – Marzahn-Hellersdorf steht damit auf Platz acht der Verteilung der Unterbringungen auf die Bezirke.\n  \n\n    Der Bezirksstadtrat für Wirtschaft und Stadtentwicklung Christian Gräff stellte in seinem Ausblick auf 2016 die Fortsetzung der aus Mitteln der GRW (Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur) begonnenen Projekte “Ausbau der Beilsteiner Straße/Am Pyramidenring” und “Verlängerung der S-Bahn-Brücke am Bahnhof Marzahn” in Aussicht. Außerdem wird die bezirkliche Infrastruktur rund um das zukünftige IGA-Berlin-2017-Gelände fertig , der Bau des bezirklichen Informationszentrum (BIZ) beginnt. Die beginnende Vermarktung des inzwischen voll erschlossenen Gewerbegebietes “CleanTech Business Park” und ein Tag der offenen Tür für die Bevölkerung widmen sich Berlins größter Gewerbefläche.\n  \n\n    Aus eingeworbenen Mitteln der Senatsverwaltung für Wirtschaft wird mit\n    Unternehmen der Gesundheitswirtschaft das „Haus der Gesundheitswirtschaft“,\n    federführend mit dem Unfallkrankenhaus Berlin am Blumberger Damm, realisiert. Am Freitag, den 1. Januar 2016 begann zudem das erste länderübergreifende Regionalmanagement, gemeinsam mit dem Landkreis Märkisch-Oderland und der Gemeinde Ahrensfelde, finanziert ebenfalls mit Mitteln der GRW.\n  \n\n    Darüber hinaus ist der Wohnungsbau eines der wichtigsten Bereiche für den wachsenden Bezirk, das Stadtplanungsamt wurde um vier Stellen aufgestockt. Zunehmen werde auch Bauanträge für Geschosswohnungen gestellt, weitere Projekte von Wohnungsbauunternehmen sind in Aussicht.\n  \n\n    Stephan Richter, Bezirksstadtrat für Bürgerdienste und Facility Management, konnte ebenfalls ein Wachstum von vier Stellen in 2015 und drei weiteren bereits in 2016 im Bereich der Bürgerämter bekannt geben. Im vergangen Jahr konnten so bereits 170.000 Kunden an allen drei Standorten im Bezirk gezählt werden, der Bedarf sie aber noch höher. Das Ziel, den Bürgern innerhalb von 14 Tagen einen Termin anzubieten sie daher noch nicht erreicht, er hoffe, dass die bis Ende des Jahres gelinge. Die Einbürgerungsveranstaltung, die der Bezirk nun zum dritten Mal veranstaltete, fand eine sehr gute Resonanz, insgesamt 170 Menschen verlieh der Bezirk in 2015 die deutsche Staatsbürgerschaft. Mit einer gewissen Wehmut kündigte Stephan Richter auch die im Sommer nahende Fertigstellung der Schloss Biesdorf an, die damit trotz einiger Hindernisse noch im Zeit- und Kostenrahmen bleibt und zum Herbst hin dann auch über eine angemessene Fassade verfügt.\n  \n\nUnterlagen Jahrespressekonferenz vom 12. Januar 2016 (Pressemappe) (PDF Dokument, 3,4 MB)\n\n"
}