{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.533411.php",
    "date": "2016-11-16",
    "title": "Bienenweide-Pflanzaktion im Vivantes Klinikum Kaulsdorf",
    "text": "\n\n    Am Samstag, den 19. November 2016, ab 11:00 Uhr pflanzen Vertreter des Imkervereins “Wuhletal 1864” und der Klinikleitung des Vivantes Klinikum Kaulsdorf gemeinsam Bienenweide-Bäume.\n  \n\n    Die Bäume der Gattung “Euodia hupehensis” oder „Tetradium daniellii“ – auf Deutsch auch Bienenbaum oder Honigesche gennant – sollen auf dem Gelände des Vivantes Klinikum Kaulsdorf nicht nur den Honigbienen der Imker, sondern auch anderen Nektar und Pollen sammelnden Insekten im späten Sommer, wenn viele Pflanzen verblüht sind, eine gute Nahrungsquelle bieten.\n  \n\n    Uwe Meyer, langjähriger Vorsitzender des örtlichen Imkervereins “Wuhletal 1864” und erfahrener Imker, freute sich über die Gelegenheit, diese wertvollen Trachtbäume im Bezirk pflanzen zu können. “Leider werden immer mehr Gärten und auch Straßen nur mit “pflegeleichten” nicht oder nicht ertragreich blühenden Pflanzen oder Rasen bestückt. Außer den Bienen brauchen aber viele andere Insekten auch im Spätsommer noch gute Trachtquellen.”\n    Mit der Pflanzaktion biete das Vivantes Klinikum den Insekten eine gute und wichtige Nahrungsquelle und leiste somit einen Beitrag zum Naturschutz in der Stadt.\n  \n\n    Axel Gerlach, Geschäftsführender Direktor des Vivantes Klinikums Kaulsdorf erklärte dazu: „Jenseits unserer Hauptaufgabe – beste Medizin und Pflege für unsere Patienten – „summt“ Vivantes seit 2015, nun haben wir auch im Klinikum Kaulsdorf Bienenstöcke, deren Bienen sorgen für den Erhalt der pflanzlichen Vielfalt. Für die Ernährung unserer Bienen im Herbst pflanzen und pflegen wir in unserem Patientenpark Bienenweiden.\n    Dies ist neben dem Umwelt schonendem Einsatz von Ressourcen und Energiesparprojekten unser zusätzlicher Beitrag.“\n  \n\n    Treffpunkt für die Pflanzaktion am Samstag ist um 11:00 Uhr der Parkplatz auf dem Klinik-Gelände zwischen Haus 8 und der B1.\n  \n\n    Weitere Informationen bei:\n    Uwe Meyer\n    Imkerverein “Wuhletal 1864”\n    E-Mail: uwmeyer@t-online.de\nwww.imkerverein-wuhletal1864.de\n\n"
}