{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.515389.php",
    "date": "2016-09-07",
    "title": "Erste Ausstellung „Auftrag Landschaft“ im ZKR - Zentrum für Kunst und öffentlichen Raum Schloss Biesdorf",
    "text": "\n\n    Am Freitag, den 9. September 2016, um 14:00 Uhr, eröffnet mit dem “ZKR – Zentrum für Kunst und öffentlichen Raum Schloss Biesdorf” eine neue Kunstinstitution in Berlin unter der Leitung von Katja Aßmann.\n  \n\n    Die erste Ausstellung „Auftrag Landschaft“ zeigt internationale zeitgenössische Künstler gemeinsam mit Künstlern aus der ehemaligen DDR und präsentiert knapp 30 künstlerische Postionen, die von Landschaftsmalerei über multimediale Installationen bis zu botanischen Experimenten reichen. Dabei treffen international renommierte zeitgenössische Positionen auf Kunstwerke aus der ehemaligen DDR. Die ausgewählten Künstler setzen sich mit unseren Vorstellungen von Landschaft auseinander, befragen das Verhältnis von Individuum und Umwelt oder streifen Fragen nach gesellschaftlicher Verantwortung und sozialen Funktionen von Stadt- und Landschaftsgestaltung. Direktorin Katja Aßmann erläutert das Konzept: „Es sind von Menschenhand geschaffene Landschaften aus unterschiedlichen Zeiten und Kulturen, die unser Bild von Landschaft prägen. Und es sind insbesondere Künstler, die diese Bilder im kollektiven Gedächtnis verankern, indem sie Landschaften in Zeichnungen, Gemälden,\n    Fotografie, Film oder Sound fethalten. Die\n    Ausstellung Auftrag Landschaft widmet sich ebenjenen künstlerischen Positionen, die sich in ihrer je ganz eigenen Weise der Landschaft als kultureller Projektion annähern.“\n  \n\n    Die Ausstellung Auftrag Landschaft eröffnet ungewöhnliche Perspektiven auf ein\n    scheinbar vertrautes Thema: international renommierte Künstler wie Jeppe Hein\n    (Kopenhagen, Berlin), Martin Kaltwasser (Berlin), Janet Laurence (Sydney),\n    Michael Sailstorfer (Berlin) und Jeanne van Heeswijk (Rotterdam) beleuchten das\n    Verhältnis des Einzelnen zu seiner Umgebung und spielen mit der Wahrnehmung der Betrachter. Künstler wie Kurt Buchwald (Berlin), Manfred Butzmann (Potsdam),\n    Joseph W. Huber (Halle), Nuria Quevedo (Berlin und Sant Feliu de Guíxols) und Olaf\n    Wegewitz (Huy-Neinstedt) waren bereits in der DDR aktiv und verbinden die\n    Darstellung von Landschaftsausschnitten mit persönlichen oder politischen Themen.\n    Auftrag Landschaft – die Künstlerpositionen: Atelier le Balto, Joachim Bayer,\n    Günther Brendel, Kurt Buchwald, Manfred Butzmann, Martin Colden, Wolfgang Domröse, Erik Göngrich, Jeppe Hein, Joseph W. Huber, Martin Kaltwasser, Janet Laurence, Seraphina Lenz, Nuria Quevedo, Otto Möhwald, Charlotte E. Pauly, Uwe Pfeifer, Anna Rispoli/Zimmerfrei, Michael Sailstorfer, Hanns Schimansky, Margot Sperling, Jeanne van Heeswijk, Ralf Rainer Wasse, Olaf Wegewitz.\n  \n\n    Das neue ZKR – Zentrum für Kunst und öffentlichen Raum Schloss Biesdorf wird\n    sich künftig dem vielschichtigen Zusammenspiel von Stadt-, Landschaftsentwicklung und Kunst widmen. Als Kulturprojekt der landeseigenen Grün Berlin GmbH wird es Kunst sowohl in den urbanen als auch den landschaftlichen Kontext setzen. Dabei zeigen wechselnde Ausstellungen internationale zeitgenössische Künstler im Dialog mit Positionen aus der ehemaligen DDR. Regelmäßige Künstlergespräche, Vorträge und Konzerte begleiten die Ausstellungen und reflektieren aktuelle Diskussionen. In seiner\n    Arbeit setzt das neue Ausstellungs- und Produktionshaus von Beginn an auf\n    Kooperationen. Bereits die erste Ausstellung Auftrag Landschaft wurde in\n    Zusammenarbeit mit externen Kuratoren und dem Kunstarchiv Beeskow realisiert. Die zeitgenössischen Künstler der Ausstellung sind im nächsten Jahr mit neuen Arbeiten auf der Internationalen Gartenausstellung vertreten. Auftrag Landschaft versteht sich somit auch als Vorschau zur IGA Berlin 2017.\n  \n\n    Am 9. September Führungen und Musikprogramm von 14 bis 21 Uhr, Eintritt\n    frei. Am 10. und 11. September öffentliche Führungen und ein Begleitprogramm\n    anlässlich des bundesweiten Tages des öffentlichen Denkmals.\n  \n\n    ZKR\n    Zentrum für Kunst und öffentlichen Raum\n    Schloss Biesdorf\n    Alt-Biesdorf 55 | 12683 Berlin\n    S-Bahn Station Biesdorf (S5),\n    U-Bahnhof Elsterwerdaer Platz (U5)\n    Öffnungszeiten:\n    Di, Mi, Fr – So: 10 Uhr bis 18 Uhr Do: 13 – 21 Uhr\n    Montag: Ruhetag\n    Eintritt: 5,00 €, ermäßigt 2,50 €\n    Führungen: Jeden Donnerstag kurze Einführung zur aktuellen Ausstellung; sonntags\n    Kuratorenführungen zu wechselnden Themen.\n  \n"
}