{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.513527.php",
    "date": "2016-09-01",
    "title": "Pressegespräch: Wohnungsbaugesellschaft für Integrationsförderung Spatenstich für „Garten der Begegnung“ in der Jean-Piaget-Schule",
    "text": "\n\n    Am Donnerstag, den 8. September 2016, um 12:00 Uhr, in der Jean-Piaget-Schule, Mittenwalder Straße 5, 12629 Berlin, wird zum Spatenstich für den „Garten der Begegnung“ eingeladen.\n  Teilnehmer:\n  \nIngo Malter, Geschäftsführer STADT UND LAND Wohnbauten-Gesellschaft mbH\n    \nStefan Komoß, Bezirksbürgermeister Marzahn-Hellersdorf\n    \nMarion Engel, Schulleiterin\n    \nBeate Ernst, Vorsitzende wirBERLIN e.V.\n    \n\n\n    Zum Termin werden Schülerinnen und Schüler der Jean-Piaget-Schule gemeinsam mit STADT UND LAND-Geschäftsführer Ingo Malter sowie Mitarbeiterinnen und Mitarbeitern des STADT UND LANDServicebüros Hellersdorf den ersten „Garten der Begegnung“ einer Hellersdorfer Schule anlegen.\n  \n\n    Thorsten Meyer, Koch im Hotel InterContinental Berlin, kocht gemeinsam mit Schülerinnen und Schülern in der Schulküche und zeigt dabei, wie aus Gemüse und Kräutern ein gesundes Mittagessen werden kann.\n  \n\n    „Garten der Begegnung“ ist ein integratives Schulgartenprojekt, das von wirBERLIN e.V. in Zusammenarbeit mit der Lenné-Akademie für Gartenbau und Gartenkultur entwickelt wurde, um die Integration von Kindern aus Berliner Willkommens-Klassen in die Schulgemeinschaft zu verbessern und Sprachbildung zu fördern. Die Kinder und Jugendlichen erwerben beim gemeinsamen Gärtnern\n    Alltagsvokabular und üben mit ihren Mitschülern zu kooperieren. So werden die Gärten ein Kommunikations- und Begegnungsort. Die Patenschaft für das Projekt hat Sandra Scheeres, Senatorin für Schule, Bildung und Wissenschaft im Berliner Senat übernommen. Die STADT UND LAND unterstützt das Projekt.\n  \n\n    Die Aktion findet im Rahmen des BERLIN MACHEN – Aktionstag für ein schönes Berlin vom 9. und 10. September statt: www.aktionstag-berlin.de\n\n"
}