{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.429891.php",
    "date": "2016-01-01",
    "title": "Kita Offensive - neue Projekte im Bezirk für das Jahr 2016",
    "text": "\n\n    Für viele Familien ist ein Kitaplatz ein ganz zentraler Weihnachtswunsch. Das Jugendamt Marzahn-Hellersdorf, das Bauamt und freie Träger sind in enger Abstimmung bestrebt, nicht nur zu Weihnachten diesen Wunsch zu erfüllen. Fördermittelakquise und Genehmigungsverfahren dauern allerdings oft länger als gedacht, so dass es nicht einfach ist, einen passenden Platz zu erhalten.\n  \n\n    Familienstadträtin Juliane Witt erklärt: “Der Bedarf an Kitaplätzen ist groß, da immer mehr Familien in den Bezirk ziehen, Wohneigentum erwerben oder großzügige Wohnungen in der Großsiedlung beziehen. Gleichzeitig steigt der Anteil der berufstätigen Eltern, die eine Betreuung in einer Kindertagesstätte nicht nur bevorzugen, sondern in guter Qualität und wohnortnah erwarten. Mit den neuen Bauvorhaben zu Wohnungsbau in allen Stadtteilen des Bezirks können die Kitaplanungen Schritt halten. Wenn in den nächsten Jahren wieder Kräne von Baustellen moderner Mehrgeschossbauten künden, werden auch parallel wieder neue und moderne Kindertagesstätten entstehen. Trägervielfalt, Bildungsangebote für alle und verlässliche Betreuung stehen dabei im Mittelpunkt.”\n  Zu den Projekten, die in 2016 starten, gehören:\n\nder Bau einer Kita im städtebaulichen Vertrag am Standort Stralsunder Straße in Mahlsdorf Nord mit einer Kapazität von 60 Plätzen, voraussichtliche Fertigstellung: 2017/2018\n    \n\n\nder Neubau einer Kita am Standort Giesestraße 80 des Trägers pad gGmbH mit einer Kapazität von circa 50 Plätzen, voraussichtliche Fertigstellung: 3. Quartal 2016\n    \n\n\nder Neubau einer Kita am Standort Luther Straße des Trägers Wuhlewanderer e.V. mit einer Kapazität von ca. 35 Plätzen, voraussichtliche Fertigstellung: 3. / 4. Quartal 2016\n    \n\n\nder Neubau einer Kita am Standort Pilgramer Straße 307-309/3013 durch die Volkssolidarität mit einer Kapazität von 100 Plätzen, Start des Bauvorhabens in 2016\n    \n\n\nder Neubau einer Kita am Standort Bütower Straße 9 mit einer Kapazität von 60 Plätzen, Start des Bauvorhabens in 2016\n    \n\n\nder Anbau vom Krippenhaus auf dem Kita-Gelände der Schrobsdorffstraße 28 durch den Träger Fipp e.V. mit einer Kapazität von 25 Plätzen\n    \n\n\n    Mitte Januar eröffnet die sanierte Kita der Eigenbetriebe Nord-Ost am Schulstandort Ulmenstraße 78 wieder. Ebenfalls zum Anfang des Jahres nimmt eine Kita in der Marzahner Promenade in einem Mietobjekt ihren Betrieb auf.\n  \n\n    Am Standort Ulmenstraße 12 ist in den letzten 2 Jahren nach dem Verkauf der Fläche noch nichts umgesetzt worden, jedoch hat der Träger inzwischen im Dezember 2015 einen geänderten Bauantrag eingereicht.\n    Für weitere Standorte und Bauvorhaben, wie in der Hellersdorfer Straße und Rapsweißlingstraße sind freie Kitaträger auf Fördermittelakquise bei Bund und Land.\n  \n\n    “Wir unterstützen alle Vorhaben und danken den Mitarbeitern der Ressorts Bauen und Stadtplanung für die Unterstützung, um schnell auch an schwierigen Orten gute Lösungen zu finden.” so Juliane Witt.\n  \n"
}