{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.435098.php",
    "date": "2016-02-17",
    "title": "Fotoausstellung „Gärtnern mit Kindern“ in der Bibliothek „Mark Twain“",
    "text": "\n\n    Am Mittwoch, den 2. März 2016, ab 17:00 Uhr wird die Fotoausstellung „Gärtnern mit Kindern“ mit einer Vernissage in der Artothek der Bezirkszentralbibliothek „Mark Twain“ eröffnet.\n  \n\n    Als Gäste haben sich Hellmuth Henneberg und Karsten Noack mit einem botanisch-musikalisch-literarischem Programm angemeldet. Die Ausstellung kann von Mittwoch, den 2. März 2016, bis Mittwoch, den 27. April 2016, besucht werden.\n  \n\n    Wie glücklich Kinder beim Gärtnern sind, wird bei dieser Ausstellung anschaulich gezeigt. Die Marzahner Lehrerin a.D. Gerda Schneider zeigt Fotos, die in 35 Jahren entstanden sind. Sie unterrichtete die Fächer Deutsch, Mathematik, Biologie und bis zur Wende auch das Fach Schulgarten.\n  \n\n    Von 1982 bis 2015 leitete sie ehrenamtlich die Arbeitsgemeinschaft „Junge Gärtner“. Für ihr Engagement für Natur und Umwelt im Projekt FKKAu (Fördern, Kräuter, Kochen, Ausstellungen) wurde ihr der 19. Umweltpreis des Stadtbezirkes verliehen. Seit der Wende setzte sie sich für die Erhaltung der Schulgärten und für die Einrichtung einer Gartenarbeitsschule in Berlin-Marzahn ein.\n  \n\n    Sie ist Gründungsmitglied der Bundesarbeitsgemeinschaft „Schulgarten“ und der Lenné-Akademie Berlin-Brandenburg, Jurorin von Green-Flag-Award und Trägerin der grünen Schürze der Insel Mainau, sowie Buchautorin.\n  \n\n    Sie hat viele Schulgärten aus dem Dornröschenschlaf geweckt und hinterlässt im ganzen Land eine Spur von Kräuterbeeten in Schulgärten. Auf der Insel Mainau hat sie ihr Projekt „Gärten für Kinder in Berlin Marzahn“ bei dem 7. Schulgartenforum vorgestellt.\n  \n\n    Bei Lehrerfortbildungen wird Gerda Schneider von vielen Universitäten gebucht und ist als Kräuterexpertin gefragt. So hat sie als Lehrbeauftragte an der Universität in Vechta Kräuterbeete eingerichtet, in der Mosaikschule Ludwigshafen-Oggersheim Hochbeete angelegt und mit Ben Wagin den Hof des Berliner Naturkunde-Museums verschönert. Das „Berliner Abendblatt“ ernannte sie 2014 zur „Kräuter-Päpstin“.\n  \n\n    Um Anmeldung zur Vernissage wird gebeten unter Telefon: 030 / 54 704 142.\n  \n\nBezirkszentralbibliothek „Mark Twain“\n    Marzahner Promenade 52-54\n    12679 Berlin\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter:\nwww.berlin.de/bibliotheken-mh\n\n"
}