{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.528128.php",
    "date": "2016-10-31",
    "title": "Jazz und Talk mit Ruth Hohmann und Lukas Natschinski",
    "text": "\n\n    Am Samstag, den 12. November 2016, um 19:30 Uhr, präsentiert dasKulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin in der Reihe LUKAS NATSCHINSKI & SEINE GÄSTE Jazz und Talk mit Jazz-Legende Ruth Hohmann.\n  \n\n    Mit inzwischen 85 Jahren kann sie auf eine lange Jazz-Karriere zurückblicken, aber ein paar kleinere Auftritte – zumal mit jungen Musikerkollegen – will sie sich doch noch nicht nehmen lassen, so etwa als Gast bei Lukas Natschinski im Kulturforum Hellersdorf. Ruth Hohmann war die erste Jazzsängerin der DDR und hat dabei die Entwicklung des Jazz in dieser Zeit deutlich mitgeprägt. Mit 18 Jahren besuchte sie die Schauspielschule in Erfurt und begeisterte sich für Duke Ellington, Ella Fitzgerald und Mahalia Jackson. Ihren ersten Auftritt hatte sie 1961 mit den Jazz-Optimisten in Berlin, bevor nach einem mehrjährigen Auftrittsverbot das Jazz Collegium Berlin ab 1972 ihre ständige Begleitband wurde. Allürenfrei und quicklebendig begeistert sie noch heute auch ein jüngeres Publikum mit Swing, New Orleans-Jazz und Blues und ihrer unnachahmlichen Kunst des scat-Gesangs.\n  \n\n    Lukas Natschinksi, jüngstes Mitglied der bekannten Musikerfamilie, spielt mit seinen 21 Jahren seine Instrumente Klavier und Gitarre virtuos. Während seiner Schulzeit am Carl-Philipp-Emmanuel-Bach-Gymnasium Berlin war er zugleich Jungstudent am Jazz-Institut Berlin (JIB). Furios oder lyrisch, heiter oder nachdenklich – stets weckt Lukas Natschinski bei seinem Publikum Begeisterungsstürme. Die Presse feierte ihn als „Naturereignis“ (MAZ) und seine Stücke als „wunderbare Symbiose von Klassik und Jazz“ (MOZ). Das gemeinsame Konzert von Ruth Hohmann und Lukas Natschinski verspricht musikalischen Hochgenuss und kurzweilig-heitere Plauderei, bei der der Youngster der Grande Dame so manche Anekdote aus ihrer bewegten Karriere entlocken wird.\n  \n\n    Karten zum Preis 15 beziehungsweise 12 Euro (mit Berlin-Pass) können unter 030/5611153 oder kulturforum@kulturring.org reserviert werden.\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur.\n    Kulturring in Berlin e.V.im Kulturforum Hellersdorf\n    Carola-Neher-Straße 112619 Berlin\n    Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n"
}