{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.481101.php",
    "date": "2016-05-25",
    "title": "Sportstudie an Bezirksbürgermeister übergeben",
    "text": "\n\n    Am Mittwoch, den 25. Mai 2016, haben Michael Barsuhn und Wolf Ahner vom Institut für kommunale Sportentwicklungsplanung (INSPO) an der Fachhochschule für Sport und Management Potsdam (FHSMP) eine für den Bezirk angefertigte Sportverhaltensstudie an den Bürgermeister und Bezirksstadtrat für Schule und Sport Stefan Komoß übergeben.\n  \n\n    Die Studie, die am INSPO unter der Leitung von Prof. Dr. Jürgen Rode entstand, hat umfangreich die sportlichen Aktivitäten der Bürgerinnen und Bürger in Berlin, das Angebot und die Nachfrage, die Ausstattung Nutzung sowie das Entwicklungspotenzial im gesamten Bezirk untersucht, um so eine solide Datenbasis für weitere Planungen zu bieten.\n  \n\n    Darauf basierend hat das Team des INSPO einen Sportentwicklungsplan für Marzahn-Hellersdorf entwickelt, dessen Abschlussbericht die Autoren nun übergeben konnten. Marzahn-Hellersdorf verfügt damit als einziger Bezirk in Berlin über eine quantitative und qualitative wissenschaftlich fundierte Bewertung seines Sportraumbestandes.\n  \n\n    Die Studie bestätigt, dass rund zwei Drittel der Erwachsenen in Berlin Sport in ihrer Freizeit trieben und dabei ebenfalls zu 60 Prozent dabei den öffentlichen Raum wie Straßen, Plätze und Parkanlagen, nutzen. Hauptsächliche Motivation sind dabei „Gesundheit und Fitness“ sowie „Spaß an der Bewegung“. Unterrepräsentiert sind im Sport allerdings Frauen, weshalb die Verfasser der Studie neben einem Ausbau gesundheitsorientierter Angebote eine gezielte Förderung von Sportangeboten für Mädchen und Frauen – wie die Frauensporthalle im FFM sie bietet – empfehlen.\n  \n\n    Zudem stellt die Studie ein Defizit an wettkampfgeeigneten Sportflächen sowohl im Innen- als auch im Außenbereich für den Schul- und Vereinssport fest. Eine Lösung dafür sollen nach den Autoren der Studie dabei wettergeschützte, ganzjährig nutzbare Sportanlegen sein, die Kosten sparen und den Hallensport entlasten können.\n  \n\n    Die Studie stellt ebenfalls eine grundsätzliche Unterfinanzierung des Sports in Berlin und im Bezirk Marzahn-Hellersdorf fest.\n  \n"
}