{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.450176.php",
    "date": "2016-02-15",
    "title": "BVG baut U-Bahnhof \"Neue Grottkauer Straße\" um",
    "text": "\n\n    Im Frühjahr 2017 öffnet in Marzahn-Helleirsdorf die International Gartenausstellung Berlin 2017 ihre Pforte. Der U-Bahnhof Neue Grottkauer Straße wird dann einer der wichtigsten Anfahrtspunkte der Besucher zur IGA sein. Und ganz nach dem Motto der IGA 2017 „Ein MEHR aus Farben“ lassen auch die Berliner Verkehrsbetriebe den U-Bahnhof Neue Grottkauer Straße aufblühen und bauen ihn bis zum Frühjahr kommenden Jahres um.\n  \n\n    Diese Umbaumaßnahme haben die Vorstandsvorsitzende und Vorstand Betrieb der BVG, Dr. Sigrid Evelyn Nikutta, und Dr. Matthias Kollatz-Ahnen, Senator für Finanzen und Aufsichtsratsvorsitzender der BVG, gemeinsam mit Stefan Komoß, Bezirksbürgermeister Marzahn-Hellersdorf, und Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH und der IGA Berlin 2017 GmbH, vorgestellt.\n    Die Zugangsgebäude werden durch eine geschwungene Glas-Stahl-Konstruktion offen und transparent gestaltet. Durch den Einbau eines hellen, aber vandalismusresistenten keramischen Belags in Natursteinoptik an den Wänden wird das äußere Erscheinungsbild in den Treppenhäusern weitergeführt. Abgerundet wird das helle und freundliche Ambiente durch den Einbau eines Bodenbelags in Granitsteinoptik.\n  \n\n    Vor fast genau 25 Jahren wurde der 6,82 km lange letzte Streckenabschnitt der Linie E (heute U-Bahnlinie 5) vom U-Bahnhof Elsterwerdaer Platz bis nach Hönow feierlich eröffnet und damit auch der U-Bahnhof Neue Grottkauer Straße. Damit war eines der wichtigsten Wohnungsbau-Großprojekte perfekt an die Berliner Innenstadt angebunden.\n    Neben der Sanierung und Modernisierung liegt der Schwerpunkt des aktuellen Umbaus auf dem barrierefreien Ausbau. Dies umfasst unter anderem den Einbau eines Aufzuges, die Sanierung der Rampen und die Ausstattung des Bahnhofs mit einem Blindenleitsystem. Des Weiteren gehört zu dem Umbauprogramm die Erneuerung der Sicherheitstechnik und der Beleuchtungsanlage.\n    Die Gesamtkosten der Umbaumaßnahme des U-Bahnhofs Neue Grottkauer Straße liegen bei rund sieben Millionen Euro.\n  \n\n    Der Ankunftsbahnhof Neue Grottkauer Straße bekommt im Zuge der Baumaßnahmen einen neuen Namen und heißt ab dem Fahrplanwechsel im Dezember 2016 dann “Kienberg – Gärten der Welt”.\n  \n"
}