{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.484205.php",
    "date": "2016-06-03",
    "title": "Filmclub: Unterwegs mit den Quechuas im Inkareich",
    "text": "\n\n    Am Freitag, den 10. Juni 2016, ab 19:30 Uhr zeigt der Filmclub unter dem Titel “Unterwegs mit den Quechuas im Inkareich” im Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, Videosequenzen und einen Erfahrungsbericht über eines der wichtigsten Völker der Regionen Cuzco und Apurimac von Kerstin Störl.\n  \n\n    In den südamerikanischen Andenstaaten Peru, Ecuador, Bolivien, Chile, Kolumbien und Argentinien leben die Quechuas, eine Reihe indigener ethnischer Gruppen, die zum Teil Nachfahren der Inkas sind. Ihre gleichnamige Sprache ist mit derzeit etwa 10-15-Millionen Sprechern die am meisten gesprochene nichteuropäische Sprache Amerikas, wobei ihre Dialekte sich mitunter so stark voneinander unterscheiden, dass sie untereinander nicht mehr verständlich sind.\n  \n\n    Als Hispanistin und Kulturwissenschaftlerin hat PD Dr. Kerstin Störl die Quechuas auf vielen Reisen nach Südamerika intensiv kennengelernt, als Reiseveranstalterin vermittelt sie abseits touristischer Pfade interkulturelle Begegnungen der Reiseteilnehmer mit der indigenen Bevölkerung. In umfangreichen Videosequenzen, Fotos und persönlichen Erlebnisschilderungen aus den Regionen Cuzco und Apurimac in Peru bietet sie spannende Einblicke in die Symbolik der Feste und Rituale der Quechuas, ihre Tänze und Gesänge sowie die Bedeutung der Coca. Dazu schreibt sie über ihre Motivation: „Offen zu sein für Ungewöhnliches ist die Voraussetzung, um den Reichtum interkultureller Begegnungen zu erspüren und die Gedanken und Gefühle anderer Menschen wahrzunehmen. Der wichtigste Schlüssel für die Kommunikation mit ihrem tiefsten Inneren ist, ihre Sprache zu erlernen. Über die verschiedenen Dialekte der Quechua-Sprache, aber heute auch über das Spanische, vermitteln uns die\n    Quechuas ihre Gedankenwelt und lassen uns teilhaben an ihrem Leben im rauen Hochgebirge, in den milden Tälern und im grünen Dickicht des Urwaldes. […] Das Allerwichtigste und Erstaunlichste an interkulturellen Begegnungen aber ist ein neuer Blick auf die eigene Kultur. Die Videofilme zeigen nicht nur ein buntes Spektrum an kultureller Vielfalt, sie sind vor allem eine Anregung zum Diskutieren und Nachdenken.\n  \n\n    Nach einem Studium der Hispanistik und Anglistik in Berlin und Havanna, promovierte Kerstin Störl und habilitierte sich auf dem Gebiet der Romanischen Philologie. Sie erhielt Gastprofessuren an mehreren deutschen Universitäten und gibt Buchreihen beim Verlag Peter Lang heraus. Als Reiseveranstalterin ist es ihr ein besonderes Anliegen, über das touristische Maß hinaus wahrhaftig interkulturelle Begegnungen Reisender mit der einheimischen Bevölkerung zu schaffen.\n  \n\n    Mit freundlicher Unterstützung durch den Bezirkskulturfonds Marzahn-Hellersdorf.\n  \n\n    Eintritt: 7 Euro, ermäßigt mit Berlin-Pass 5 Euro\n    Reservierung unter Tel. 561 11 53\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur. Kulturring in Berlin e.V.im Kulturforum HellersdorfCarola-Neher-Straße 112619 BerlinTel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933E-Mail: kulturforum@kulturring.org\n\n"
}