{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459676.php",
    "date": "2016-03-17",
    "title": "25 Jahre „Gemeinsam zum Erfolg“ - MHWK-Mitgliederversammlung mit beachtlicher Bilanz",
    "text": "\n\n    Am Montag, den 14. März 2016, hielt der Marzahn-Hellersdorfer Wirtschaftskreis im ABACUS Tierpark Hotel seine Mitgliederversammlung ab, wählte einen neuen Vorstand und begeht das 25-jährige Jubiläum.\n  \n\n    36 neue Mitglieder, 71 Veranstaltungen und zahlreichen inhaltlichen Akzenten durch neue Arbeitsgruppen weisen 2015 als eines der erfolgreichsten Jahre in der Geschichte des Marzahn-Hellersdorfer Wirtschaftskreises aus. Vorstandsvorsitzender Heß referierte im Geschäftsbericht zur Mitgliederversammlung zur positiven Gesamtentwicklung des Vereins, zu Veranstaltungshöhepunkten, zu inhaltlichen Schwerpunkten der Vereinsarbeit und zum Renntag „25 Jahre Marzahn-Hellersdorfer Wirtschaftskreis“ am Samstag, den 13. August 2016, in Hoppegarten als Höhepunkt des Jubiläumsjahres.\n  \n\n    11 Kooperationen zwischen Kitas, Sportvereinen und Wohnungsgenossenschaften der 2014 gestarteten Kampagne „Kita-Sport für ALLE“ sprechen für das soziale Engagement. Das gute Miteinander der aktuell 228 Mitglieder, das enge Zusammenwirken von Mitgliedern, Vorstand und Geschäftsstelle sowie die konstruktive Partnerschaft mit Politik, Verwaltung und weiteren Gremien im Bezirk wurden als Erfolgsrezept für die erfolgreiche Entwicklung herausgearbeitet. Der MHWK, so konnte Uwe Heß konstatieren, hat seine Stellung als wichtigster Interessenvertreter der regionalen Wirtschaft weiter gefestigt, wofür allen Mitgliedern den neun ehrenamtlichen Vorständen und der Geschäftsstelle herzlicher Dank galt. Die stellvertretende Bezirksbürgermeisterin Dagmar Pohle unterstrich in ihrem Grußwort, dass kein anderer Berliner Bezirk über einen so gut aufgestellten und aktiven Wirtschaftskreis verfügt und bedankte sich im Namen des Bezirksamtskollegiums für die konstruktive\n    Zusammenarbeit.\n  \n"
}