{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.533427.php",
    "date": "2016-11-14",
    "title": "Kulturforum Hellersdorf Filmclub: \"denk mal foto\"",
    "text": "\n\n    Am Freitag, den 18. November 2016, ab 19:30 Uhr zeigt das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, in der Reihe Filmclub “denk mal foto”, einen berührenden und amüsanten Dokumentarfilm von Merit Fakler über die Gründe zu fotografieren.\n  \n\n    “Warum fotografieren Sie?” wird gefragt am Brandenburger Tor und am Denkmal für die ermordeten Juden Europas. Warum machen wir Fotos, warum so viele und immer wieder die gleichen von Sehenswürdigkeiten und uns selbst? Das Schauspiel des Denkmal-Fotografierens, merkwürdige Aktionen und Choreografien, Ernsthaftigkeit und eigentümliche Komik an symbolträchtigen Orten. Antworten und Bilder verflechten sich zu einem amüsanten und berührenden philosophischen Exkurs über unsere Gründe zu fotografieren. Begleitet wird der Film „denk mal foto“ von zwei anderen, kurzen Arbeiten der Filmemacherin. In eindrucksvollen Bildern erzählt sie ohne sprachlichen Kommentar von Menschen und Reise-Beobachtungen im China des Jahres 2000. (Im Land des Lächelns, 4’46 min / Mo Men Te, 6’30 min).\n  \n\n    Merit Fakler arbeitet als Videokünstlerin, Bühnenbildnerin und Dozentin in Berlin und im Ausland. Sie studierte Bühnenbild an der Universität der Künste Berlin und ist Meisterschülerin von Prof. Achim Freyer. Ebenfalls an der UdK Berlin absolvierte sie ein Postgraduate-Studium für Videofilm.\n    Mit freundlicher Unterstützung durch den Bezirkskulturfonds Marzahn Hellersdorf.\n  \n\n    Eintritt sieben Euro, ermäßigt mit Berlin-Pass fünf Euro\n    Reservierung unter Tel. 561 11 53\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn/Hellersdorf, Fachbereich Kultur.\n  \n\n    Kulturring in Berlin e.V.im Kulturforum Hellersdorf\n    Carola-Neher-Straße 112619 Berlin\n    Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n"
}