{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.470239.php",
    "date": "2016-04-21",
    "title": "17. Biesdorfer Blütenfest im Schlosspark",
    "text": "\n\n    Vom Vatertag, Donnerstag, dem 5. Mai 2016, ab 10:00 Uhr bis zum Muttertag am Sonntag, den 8. Mai 2016, bietet das 17. Biesdorfer Blütenfest ein erlebnisreiches Wochenende.\n  \n\n    Mit stimmungsvoller böhmischer Blasmusik und anderen schwungvollen Weisen gestartet, erwartet das 17. Biesdorfer Blütenfest die Besucher aus Nah und Fern im zauberhaften Biesdorfer Schlosspark. In einer Zeit, in der das Frühjahr sich darauf vorbereitet, in den Sommer zu starten, lädt der denkmalgeschützte Park lädt als eine Oase in der Großstadt zum Verweilen ein.\n    Der Start des diesjährigen Blütenfestes ist traditionell am Himmelfahrtstag, zu dem auch die ganze Familie eingeladen ist. Um 14:00 Uhr findet an diesem Tag auf der Parkbühne ein ökumenischer Gottesdienst der evangelischen Versöhnungskirchengemeinde gemeinsam mit der methodistischen Gemeinde statt.\n  \n\n    Beste Unterhaltung erwartet die Besucher beim viertägigen Fest auf der Parkbühne, der Festwiese und der Bühne am Teehaus. Jede Menge Musik, Show und ein vielfältiges und attraktives Kinderprogramm werden geboten. Auf der Kinderwiese am Teehaus gibt es Ritterspiele im Märchenzelt, Mittelaltergeschichten, Zaubershows und die Bastelkobolde helfen beim Geschenke basteln für den Muttertag. Hier findet man auch Donnerstag, Samstag und Sonntag ab 11:00 Uhr die „Erste Biesdorfer Maltafel“. Schlossführungen werden am Donnerstag, Samstag und Sonntag jeweils um 14.30 Uhr angeboten. Für das leibliche Wohl sorgen kulinarische Spezialitäten aus Böhmen, Ungarn und der Pfalz, aber auch erlesene Weine im Weindorf.\n  \n\n    Höhepunkte sind am Samstag, den 7. Mai ab 11.30 Uhr, der große Festumzug mit dem Aufziehen der Maikrone um 11:45 Uhr. Um 12:00 Uhr findet dann die feierliche Eröffnung durch die stellvertretende Bezirksbürgermeisterin und Schirmherrin des Blütenfestes, Dagmar Pohle, auf der Parkbühne statt. Mit dabei sind auch die Blütenkönigin, der Blütenkönig, Ehrengäste der Partnerstadt Budapest mit dem Bürgermeister vom 15. Bezirk, László Hajdú, sowie vom Bezirksamt Marzahn-Hellersdorf. Im Anschluss wird das Blütenprinzenpärchen 2016 gekrönt.\n  \n\n    Auch der beliebte Kunstmarkt und die Bürgermeile laden wieder am Samstag und Sonntag zum Verweilen ein. Auf der Parkbühne findet am Sonntag um 13:00 Uhr das 19. Sängerfest Marzahn-Hellersdorf statt.\n  \n\n    Veranstaltungsort:\n    Rund um das Schloss Biesdorf, Südlicher Teil der Oberfeldstraße (vom S-Bahnhof Biesdorf bis Ecke Schulstraße), Nordpromenade (von der Oberfeldstraße bis Eingang Schlosspark) Parkbühne und Schlosspark\n  Öffnungszeiten:\n\nDonnerstag, 5. Mai: 10 bis 22 Uhr, Freitag, 6. Mai: 10 bis 22 Uhr,\n    \nSonnabend, 7. Mai: 10 bis 22 Uhr, Sonntag, 8. Mai: 10 bis 19 Uhr, Eintritt: frei\n    \nInfohotline: 030 – 65763560\n    \n\nwww.biesdorfer-blütenfest.de\n\n\n"
}