{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.515460.php",
    "date": "2016-09-07",
    "title": "Das war der Feriensommer 2016 in Marzahn-Hellersdorf",
    "text": "\n\n    Den offiziellen Startschuss für den Feriensommer 2016 gab die Stadträtin für Jugend und Familie, Weiterbildung und Kultur, Juliane Witt, am letzten Schultag, Mittwoch, den 20. Juli 2016, auf dem Barnimplatz, zu dem auch Sponsoren eingeladen waren. Am 21. Juli folgte der Kinotag im Le Prom, in drei mit Kindern gefüllten Sälen wurde der Film ICE AGE 5 gezeigt.\n    Den „Tag mit der Marzahner Polizei“ am 27. Juli verbrachten viele Kindergruppen im Jugendverkehrsgarten in der Borkheider Straße. Sie übten sich im Fahrradfahren und wissen nun, wozu ein Daumenabdruck da ist. Viele tapfere Kindergruppen trotzten am 2. August dem Regen und nutzten den „Tag in den Gärten der Welt“, um das Gelände zu erkunden, zu Spielen und zu Klettern, die Märchenfiguren zu suchen und einen Blick hinter die Zäune zu werfen, wo die neuen Flächen für die IGA 2017 im Entstehen sind.\n    Zum Promenadenbuffet am 18. August in der Hellersdorfer Promenade gab es neben Musik und Unterhaltung sehr viel Leckeres aus ökologischen Zutaten und einen Kuchenwettbewerb, den die Kita Spielhaus gewann. Am 19. August fand in der Jugendfreizeiteinrichtung Kompass der „Tape Art Kreativworkshop“ mit Birgit Schöne statt. Das Ergebnis waren lustige Hüte und Masken zum Mitnehmen. Zur „Wasserschlacht“ am 23. August gab es Wasser von oben und unten. Das trübte aber den Spaß und die Freude nicht, die die Kinder in dem Wiesenpark neben der „Anna Landsberger“ hatten. Vielen Dank hier auch an die Jugendfeuerwehr Hellersdorf.\n    An zwei Tagen fanden in der Jugendverkehrsschule in der Erich-Kästner-Straße Aktionstage mit Polizei Hellersdorf und der Freiwilliger Feuerwehr Hellersdorf statt, wo neben dem Verkehrsgarten viele Mitarbeitende der Polizei mit Infoheften, Bastelbögen, aber auch Motorrädern präsent waren. Parallel fanden an ebendenselben Tagen Aktionstage mit der Feuerwehr Marzahn in der Blenheimstraße, wobei die Ferienkids einen Blick hinter deren Kulissen werfen konnten. Die Klettertermine am „Wuhlewächter“ wurden von den älteren Kindern gut genutzt; kompetente Anleitung gab es vom AlpinClub Berlin.\n    Am 31. August fand die Spaßolympiade auf der Freifläche des Kinder-, Jugend- und Familienzentrum Hellersdorf-Süd in der Peter-Huchel-Straße statt, wobei viele abwechslungsreiche Stationen zu durchlaufen waren.\n  \n\n    Den Ferienabschluss bildet wie im vergangenen Jahr das Kinder- und Familienfest im Haus Flora. Hier feierten am 2. September viele Kinder auch in Begleitung von Eltern und Großeltern: schöne Live-Musik an Gitarre und Piano, Märchenerzählerin, Präsentation großer Cello-Talente aus der Hans-Werner-Henze-Musikschule, eine Künstler aus Rio de Janeiro, aber auch leckerer Kuchen und Eis\n  \n\n    Diese zentralen Veranstaltungen konnten vom „Bündnis für Kinder“ Dank der Unterstützung von Grün Berlin GmbH, UCI, Freiwillige Feuerwehr Marzahn, Freiwillige Feuerwehr Hellersdorf, die Bundestagsabgeordnete Petra Pau, Stadt und Land, Dunkin Donuts und Stiftung Zukunft für Berlin organisiert und finanziert werden. In diesem Jahr gab es auch eine Zusammenarbeit mit unterschiedlichen Unterkünften für Geflüchtete im Bezirk – denn auch hier gibt es viele Schulkinder, die in den Ferien beschäftigt werden wollen. Aus den Spendengeldern wurde z.B. vom Kinder- und Jugendbeteiligungsbüro ein Ausflug der Kinder der Unterkunft in der Maxi-Wander-Straße mit einem schicken Oldtimerbus zu den Prinzessinnengärten organisiert. Die Unterkunft im Brebacher Weg erhielt Fahrkarten für selbstorganisierte Ausflüge und für die Unterkunft in der Bitterfelder Straße konnte ein Ausflug zum Abenteuerpark nach Germendorf finanziert werden.\n  \n\n    Nicht vergessen werden darf aber auch der Dank an alle bezirklichen Kinder- und Jugendfreizeiteinrichtungen, die in allen sechs Ferienwochen vielfältige und spannende Tagesprogramme, Ausflüge, Fahrten für die Kinder im Bezirk organisierten und durchführten.\n  \n\n    Über Facebook konnten viele Ferienaktionen unter www.facebook.com/#!/Feriensommer/ verfolgt werden und auch auf der Homepage www.buendnis-fuer-kinder-marzahn-hellersdorf.de werden demnächst Bilder der zentralen Aktionen zu sehen sein.\n  \n"
}