{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.528888.php",
    "date": "2016-10-31",
    "title": "How does it feel... Bob Dylan in der VHS Marzahn-Hellersdorf",
    "text": "\n\n    Von Montag, dem 24. Oktober 2016, an beginnt eine Reihe von Aktionen und Veranstaltungen, mit denen sich die Volkshochschule Marzahn-Hellersdorf anlässlich der Verleihung des Literatur-Nobel-Preises Bob Dylan widmet.\n  \n\n    Das Programm:\n  \n\n24. Oktober 2016\n      „Auskleidung“ der VHS mit Dylan-Texten\n    \n31. Oktober 2016 Beginn der Suchaktion\n    \n11. November 2016, ab 19:00 Uhr „Bob Dylan, how does it feel? Like a rollin´stone?“ * Ein Abend mit music – lyrics – amusement\n      mit dem bekannten Radio1-Moderator Helmut Heimann VHS, Mark-Twain-Str. 27 Eintritt acht Euro, ermäßigt fünf Euro fünfzig.\n    \n23. November 2016\n      Ende der Aktion und Verlosung\n    \n\n\n    Volkshochschuloberrat Gotthard Hänisch zu Intention und Programm:\n  \n\n    “Robert Allen Zimmerman hat den Literatur-Nobelpreis bekommen – Natürlich ist die Rede von Bob Dylan, einer von zwei ganz großen Singer-Songwriter-Persönlichkeiten unserer Zeit (-die andere ist Leonard Cohen). Wer ist wie er in der Lage, eine derartige Bandbreite von Themen von rein romantischer Lyrik bis zur Politik abzudecken? Unvergessen sein Auftritt an der Seite von Martin Luther King mit seiner berühmten „I have a dream-Speech“ am 28. August 1963 am Washington Memorial, ebenfalls unvergessen sein Gig auf dem Newport-Festival 25. Juli 1965, als er als erster die altehrwürdige Folk-Gemeinde schockte, indem er seine E-Gitarre zückte und der Folkmusik ein ganz neues Feld eröffnete.\n  \n\n    Es gebührt dem Nobelpreis-Komitee Dank für diese lang erhoffte, schlussendlich aber doch unerwartete, visionär weitblickende Entscheidung. Die Volkshochschule Marzahn-Hellersdorf, die auf die Konzeption einer beträchtlichen Anzahl von Crossover-Projekten mit der Pop- und Rockszene sowie der Ausrichtung für den Bildungsbereich außergewöhnlicher Events zurückblicken kann und damit demonstriert, dass auch anspruchsvolle Unterhaltung Gegenstand von Erwachsenenbildung sein kann: „The John Lennon Memorial Dance Project“, „The wind cries Jimi (Hendrix)“, „Gender Rock“-Patty Smith; „Long may you run, Neil Young“, „First we take Manhattan, then we take Marzahn“-Leonard Cohen (3X). Sie nimmt die Verleihung des Nobelpreises zum Anlass, Bob Dylan auf ihre Weise zu ehren. Es wurde schon begonnen, an allen Büro- und Seminarräumen Zitate von Dylan zu befestigen. In einer Art Work-in-Process wird diese Arbeit immer weiter fortgesetzt werden. Die vielen Besucherinnen\n    und Besucher werden in dieser ungewohnten Umgebung angeregt, Fragen zu stellen und miteinander zu kommunizieren. Als besonderen Anreiz, sich mit der Dylan´schen Lyrik auseinander zu setzen, hat die Volkshochschule einen Preis ausgelobt: Unter allen Zitaten von Dylan wird sich ab Montag, dem 31. Oktober 2016, eines befinden, das nicht von ihm stammt, sondern von Leonard Cohen. Die Namen der Personen, die dieses Zitat finden und sich mit der Lösung im Servicebüro der VHS melden, kommen in eine Lostrommel. Fünf Personen, deren Namen hier gezogen werden, erhalten einen Gutschein über 100 Euro, der für die Teilnahme an einem Kurs oder an mehreren Kursen der VHS Marzahn-Hellersdorf eingelöst werden kann; die Gültigkeitsdauer reicht bis zum 30. November 2017.\n    Ende der Aktion ist Mittwoch, der 23. November 2016, 17:00 Uhr, dann findet auch die Verlosung statt.”\n  \n\ninfo@vhs-marzahn-hellersdorf.de\nwww.vhs-marzahn-hellersdorf.de\n    *Öffnungszeiten:\n    Vom 31. Oktober bis zum 10. Dezember 2016, Montag bis Freitag, von 10:00 bis 20:00 Uhr Uhr*\n  \n"
}