{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.513530.php",
    "date": "2016-09-01",
    "title": "“Marzahner Oper\" – Videoinstallation von Stefan Demming in der Galerie M",
    "text": "\n\n    Am Sonntag, den 11. September 2016, ab 18:00 Uhr zeigt die Galerie M gesammelte Filmausschnitte aus der DDR-Fernsehserie “Einzug ins Paradies” die in den frisch gebauten Hochhäusern Marzahns Anfang der 80er Jahre gedreht wurde von Stefan Demming.\n  \n\n    In einer räumlichen Inszenierung mit stilisierter Hochhausarchitektur führen die virtuellen Figuren jetzt einen rhythmischen Sing-Sang auf. Diesem liegen nicht realsozialistisches Heldenepos sondern zwischenmenschliche Kommunikation und philosophische Gedanken zugrunde. In ihrer Fragmentierung entwickeln Protagonisten eine rätselhafte Poesie, die sich zur audiovisuellen Komposition als Marzahner Oper verdichtet.\n  \n\n    Die transformativen Loops der mittlerweile über 30 Jahre alten Filmaufnahmen lassen die Schauspieler wie hypnotisiert wirken. Das collagierende Sampling generiert variierende Rhythmen, die unterschiedliche Kompositionen erzeugen und zuweilen an minimal music und drone erinnern. Die ausgewählten Filmausschnitte und Dialoge zeigen im inszenierten Stil einer Doku-Soap den damaligen DDR-Alltag in einem Viertel, dessen Innen- und Außenwahrnehmung sich seither mehrfach stark gewandelt hat. Besonders sind die Bewohner Marzahns selbst eingeladen, in der Installation dem Geist jener Anfangsjahre der Siedlung nachzuspüren.\n  \n\n    Stefan Demming beschäftigte sich bereits mehrfach in Projekten mit installativen Re-Inszenierungen filmischer Kosmen, unter anderem dem Zirkus und der Science Fiction. Als Collage ausgewählter Szenen pendeln sie zwischen poetisch-musikalischem Drama und humorvoller Groteske. Demming präsentierte seine Arbeiten international und erhielt u.a. den Marler Video-Installations-Preis und den Bremer Förderpreis für Bildende Kunst.\n  \n\n    Weitere Informationen zu Stefan Demming unter www.stefandemming.de\n\n\n    Weitere Veranstaltungen im Rahmen der KGB-Kunstwoche zur Berlin Art Week 2016:\n  \n\n    Am Freitag, den 16. September 2016, ab 18:00 Uhr (Treffpunkt Galerie M) Artist Walk mit Stefan Demming „Rückkehr ins Paradies“.\n  \n\n    Am Samstag, den 17. Septemebr 2016, von 12:00 bis 17:00 Uhr Hochhaushüpfen mit Thomas Bratzke.\n  \n"
}