{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2016/pressemitteilung.443089.php",
    "date": "2016-02-10",
    "title": "Organstreitverfahren der Piratenfraktion erfolglos - Referentenentwürfe müssen dem Abgeordnetenhaus nicht zugeleitet werden",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat heute sein Urteil in einem von der Piratenfraktion im Abgeordnetenhaus angestrengten Organstreitverfahren wegen unterbliebener Zuleitung eines Referentenentwurfs verkündet. Der Antrag der Piratenfraktion wurde zurückgewiesen.\n    Der Entscheidung lag ein aus der Senatsverwaltung für Inneres und Sport stammender Referentenentwurf für ein Berliner E-Government-Gesetz vom 13. Juni 2013 zugrunde. Dieser wurde dem Berliner Beauftragten für Datenschutz und Informationsfreiheit sowie Gewerkschaftsvertretern des öffentlichen Dienstes und dem Allgemeinen Blinden- und Sehbehindertenverein zur Kenntnis gegeben. Zu diesem Zeitpunkt hatte der zuständige Senator für Inneres und Sport den Entwurf nicht schlussgezeichnet. Auch der Senat hatte den Entwurf nicht zur Kenntnis genommen oder beschlossen. Eine Zuleitung des Referentenentwurfs an das Abgeordnetenhaus erfolgte nicht.\n    Die Antragstellerin machte in der mündlichen Verhandlung vor dem Verfassungsgerichtshof am 16. Dezember 2015 geltend, der Senat missachte damit die Rechte des Parlaments aus Art. 59 Abs. 3 Satz 2 der Verfassung von Berlin – VvB – (vgl. Pressemitteilung Nr. 2/2015 vom 8. Dezember 2015).\n    Der Verfassungsgerichtshof ist der Argumentation der Antragstellerin nicht gefolgt. Er hat den Antrag für zulässig, aber unbegründet gehalten. Nach Art. 59 Abs. 3 Satz 2 VvB sind Gesetzentwürfe des Senats spätestens zu dem Zeitpunkt, zu dem betroffene Kreise unterrichtet werden, auch dem Abgeordnetenhaus zuzuleiten. Für die Entscheidung des Rechtsstreits war daher zu klären, ob der in der Verfassung verwandte Begriff „Gesetzentwürfe des Senats“ auch Referentenentwürfe aus den Senatsverwaltungen erfasst. Der Verfassungsgerichtshof hat diese Frage verneint. Der Verfassungsgeber hat für die Pflicht zur Zuleitung an das Abgeordnetenhaus jedenfalls die Kenntnisnahme eines Gesetzentwurfs durch den gesamten Senat für erforderlich gehalten. Dieses Ergebnis wird durch einen Vergleich von Art. 59 Abs. 3 Satz 2 VvB mit weiteren Vorschriften der Berliner Verfassung bestätigt, die jeweils ein Tätigwerden der Gesamtheit der Regierung erfordern. Die Gesetzgebungsmaterialien\n    gebieten kein weitergehendes Verständnis der Vorschrift. Zwar hat der Verfassungsgeber seinen Entwurf zunächst mit dem Ziel begründet, zu verhindern, dass „Verbände“ eher von Gesetzesvorhaben Kenntnis erlangen als die Abgeordneten selbst. Bezweckt war damit eine Aufwertung des Parlaments. Diese Überlegungen hat der Verfassungsgeber aber dahingehend relativiert, dass die Vorschrift nur den Senat als Kollegialorgan zur Weitergabe verpflichtet, nicht jedoch einzelne Mitglieder oder Teile der ihnen nachgeordneten Senatsverwaltungen.\n    Verfassungsgerichtshof des Landes Berlin, Urteil vom 10. Februar 2016 VerfGH 21/15\n  \n\nHinweis:\n\n\n    Art. 59 VvB lautet:\n  \n\nArtikel 59 [Gesetzesvorbehalt; Gesetzesvorlagen]\n\n\n    (1)Die für alle verbindlichen Gebote und Verbote müssen auf Gesetz beruhen.\n    (2) Gesetzesvorlagen können aus der Mitte des Abgeordnetenhauses, durch den Senat oder im Wege des Volksbegehrens eingebracht werden.\n    (3) Die Öffentlichkeit ist über Gesetzesvorhaben zu informieren. Gesetzentwürfe des Senats sind spätestens zu dem Zeitpunkt, zu dem betroffene Kreise unterrichtet werden, auch dem Abgeordnetenhaus zuzuleiten.\n    (4) Jedes Gesetz muß in mindestens zwei Lesungen im Abgeordnetenhaus beraten werden. Zwischen beiden Lesungen soll im allgemeinen eine Vorberatung in dem zuständigen Ausschuß erfolgen.\n    (5) Auf Verlangen des Präsidenten des Abgeordnetenhauses oder des Senats hat eine dritte Lesung stattzufinden.\n  \n"
}