{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.474479.php",
    "date": "2016-05-02",
    "title": "Kinder- und Jugendbeteiligungsprojekt \"Chillin Dreams\"",
    "text": "\n\nWie willst du chillen? – Kinder- und Jugendbeteiligungsprojekt „Chilling Dreams“\n    Anknüpfend an eine langjährige Tradition von Kinder- und Jugendbeteiligungsprojekten im Stadtumbau Marzahn-Hellersdorf sind Kinder- und Jugendgruppen aufgerufen, Ideen für „ihre Chilling Dreams“ als Großobjekte für die Freifläche „ihrer“ Jugendfreizeiteinrichtung, Schule oder ähnliches zu entwickeln.\n  \n\n    Das Projekt wird aus Stadtumbaumitteln finanziert, hat somit die Aufwertung des Wohnumfelds, insbesondere der Einrichtungen der Bildungsinfrastruktur in der Großsiedlung Marzahn-Hellersdorf zum Ziel. Für die landschaftsarchitektonische, künstlerisch-handwerkliche und pädagogische Unterstützung der Kinder- und Jugendgruppen wurde im Rahmen eines Ausschreibungsprozesses bwgt e.V. ausgewählt.\n  \n\n    Der Ideenaufruf richtet sich an Kinder- und Jugendgruppen (mindestens 5 Personen im Alter zwischen 10 und 18 Jahren), die bezirkliche Jugendfreizeiteinrichtungen und/oder Schulen besuchen und deren Freifläche mit Chillobjekten gestalten wollen. Eine Ideenanmeldung muss bis zum Mittwoch, den 4. Mai 2016 erfolgen.\n  \n\n    In den Monaten Mai/Juni führt bwgt e.V. in den interessierte Einrichtungen Ideenworkshops „Wie willst du chillen?“ zur Ideenverfeinerung durch und bereitet die „Chilling-Dream-Teams“ auf die Präsentation vor. Eine Fachjury wählt Anfang Juli aus allen Ideen 5 aus, welche in den Monaten August-Oktober mit Hilfe von Künstlerinnen und Künstlern umgesetzt werden. Für die Dauer der IGA 2017 werden die Chillobjekte auf dem IGA-Campus präsentiert bevor sie im Oktober 2017 auf den Freiflächen der Einrichtungen ihre Heimat finden.\n  \n\nKontakt: bwgt e.V., Birgit Funke und Carolin Rußler, Tel.: 030/78958550,” info@bwgt.org( info@bwgt.org) oder\n    Jugendamt Marzahn-Hellersdorf, Gabriele Fiedler, Tel.: 030/902934728, gabriele.fiedler@ba-mh.berlin.de\n\n"
}