{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.481099.php",
    "date": "2016-05-25",
    "title": "Aktionstag 2016 \"Väter und Großväter in Verantwortung\"",
    "text": "\n\n    Am Dienstag, den 7. Juni 2016, ab 17:00 Uhr laden das Projekt Väterarbeit und die Bezirksstadträtin für Jugend, Familie, Weiterbildung und Kultur Juliane Witt zum Aktionstag in die Güterstation der Alten Börse Marzahn.\n  \n\n    In einem offenen Dialog drehen sich die Themen um die Bedarfe von Vätern im Bezirk. Was könnte nach Meinung der Väter verbessert werden? Was fehlt im Bezirk? Wo sind schon gute Ansätze zu sehen? Worauf lässt sich aufbauen? Was sollte in den nächsten fünf Jahren an Ideen umgesetzt werden?\n  Mittelpunkt des Aktionstages werden Kurzvorträge und Gespräche mit folgenden Personen sein:\n  \nChristoph Mönnikes, Mitinitiator des “Aktionskreis KienBär, der Väterpreis in Marzahn Hellersdorf” mit Rückblick und Ausblick zum nächsten Preis in 2017\n    \nHans-Georg Nelles vom Bundesforum Männer * Philipp Günther, Leiter des Projektes ““Väterarbeit(http://www.lichtenbergmarzahnplus.de/25743-2) in Marzahn-Hellersdorf (pad gGmbH)\n    \n\n\n    Eingeladen sind Erzieherinnen und Erzieher aus KiTa’s und Kinder- und Jugendfreizeiteinrichtungen, Pädagoginnen und Pädagogen, Mitstreiterinnen und Mitstreiter aus Sportvereinen, Ehrenamtliche Unterstützerinnen und Unterstützer sowie natürlich Väter und Großväter aus dem Bezirk.\n    Getränke und Bratwurst werden durch das Team der Alten Börse angeboten. Natürlich können Besucher auch ihre Kinder mitbringen.\n  \n\n    Die Besucherinnen und Besucher erwartet ein diskussionsfreudiger Abend mit anderen Vätern und Großvätern, um eine Anmeldung per Mail an: Jessica.Tege@ba-mh.berlin.de wird gebeten\n  \n\n    Philipp Günther & Juliane Witt\n  \n\n    Projekt Väterarbeit www.pad-berlin.de E-Mail:vaeterarbeit@pad-berlin.de\n    pad – präventive, altersübergreifende Dienste im sozialen Bereich – gGmbH Projekt – Väterarbeit, Kastanienallee 55, 12627 Berlin\n  \n"
}