{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.483147.php",
    "date": "2016-06-01",
    "title": "Bezirksamt begrüßt die Willkommensangebote des Amtes Weiterbildung und Kultur",
    "text": "\n\n    Am Dienstag, den 31.Mai 2016, hat das Bezirksamt Marzahn-Hellersdorf in seiner Sitzung den Aktionsplan „Willkommen & Miteinander“ des Amtes Weiterbildung und Kultur zustimmend zur Kenntnis genommen und der BVV zur Information weitergeleitet.\n  \n\n    Seit Januar und auf der Grundlage der Erfahrungen der letzten Jahre haben die Fachbereiche Volkshochschule, Kultur, Musikschule und Bibliotheken intensiv darüber beraten, welchen Beitrag sie einbringen können, um mit altbewährten und neuen Angeboten ein offenes kulturelles Umfeld zu prägen, in dem die Begegnung von Geflüchteten und Bewohnern des Bezirks als selbstverständlich und spannend empfunden wird.\n  \n\n    Kulturstadträtin Julia Witt hat den Diskussionsprozess im Amt persönlich begleitet:\n    „Willkommenskultur hieß für die Fachbereiche des Amtes zuallererst und sofort, unsere kommunalen Kulturorte für Geflüchtete zu öffnen. Heute ist das Themenfeld vielfältiger und es geht nicht allein darum, Fremde zu begrüßen, die morgen unsere Nachbarn sein werden.\n    Wir zielen auf alle Bewohner im Bezirk, wir wollen sie unterstützen und ihnen auch gerade durch die Begegnung mit anderen Kulturen jene Ängste nehmen, die aktuell noch viele Debatten prägen, die aber in der persönlichen Begegnung und im konkreten Alltag in den Projekten schnell vom Tisch sind.\n    Das Amt will die Kulturschaffenden im Bezirk ermutigen, sich als Kulturvermittler einzubringen und durch gemeinsame Projekte und aktive Bildungsarbeit Alteingesessene und Neubürger für ein Miteinander gewinnen.“\n  \n\n    Alle Fachbereiche haben sich intensiv mit dem Thema befasst und eigene Angebote und Ressourcen überprüft. Die Volkshochschule als Ort interkultureller Begegnung will erreichen, dass den Geflüchteten der Zugang zu allen VHS-Kursen – nicht nur den Integrationskursen – möglich ist.\n    Das miteinander lernen ist bereits Realität, zum Beispiel im gemeinsamen Kurs „Tastschreiben am PC“, der seit April 2016 läuft. Hier wird Integration nebenbei erlebt und nicht als Kursziel formuliert. Die Bibliotheken halten mehrere Angebote bereit. Neben dem berlinweiten kostenfreien Bibliotheksausweis werden Informationsmaterialien und Medien für Migranten sowie Helferinnen und Helfer in „Willkommensregalen“ aufgestellt. Der Medienbestand „Deutsch als Fremdsprache“ wird in allen Bibliotheken stark ausgebaut. Die Bibliotheken haben Medienkisten für Menschen in den Flüchtlingsunterkünften zusammengestellt, unter anderem mit Medien zur Landeskunde, zweisprachige Bilderbücher für Kinder und vieles mehr.\n  \n\n    Die Hans-Werner-Henze-Musikschule unterstützt die Willkommenskultur und Integrationsarbeit mit Angeboten zum Instrumental- und Gesangsunterricht nach Maßgabe freier Plätze zu ermäßigten Preisen. Aktuell findet in einem Flüchtlingsheim jede Woche Instrumentalunterricht für verschiedene Instrumente statt.\n  \n\n    Die Kulturarbeit im Bezirk berücksichtigt die Interessen von Bewohnergruppen mit Migrationshintergrund und befördert die Integration im Rahmen der kulturellen Diversität; im Ausstellungszentrum Pyramide unter anderem durch das Kooperationsprojekt „Anarestan und Erdbeerland“ von iranischen und deutschen Kinderbuchillustratoren, das im August 2016 stattfinden wird.\n  \n\n    Das Bezirksmuseum bietet spezielle Führungen und einen Workshop „Heimat-Alltag-Sprache“ an. Die „Galerie M“ hält insbesondere die offenen Angebote „Laborfrühstück“ und „Videotee“ bereit.\n  \n\n    Weitere Informationen:\n    Nicolas Vecchini, Telefon 90293 2570\n  \n"
}