{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.479497.php",
    "date": "2016-05-20",
    "title": "Zweite Berliner Katastrophenschutzwoche – öffentliche Abschlussveranstaltungen in Marzahn-Hellersdorf",
    "text": "\n\n    Vom Montag, dem 23. bis Samstag, den 28. Mai 2016, findet die zweite Berliner Katastrophenschutzwoche statt. Im Mittelpunkt steht der Austausch der im Katastrophenschutz tätigen Berliner Behörden und Organisationen. Am Abschlusstag können Bürgerinnen und Bürger selbst prüfen, wie gut sie vorbereitet sind.\n  \n\n    Im Rahmen der zweiten Berliner Katastrophenschutzwoche wird es ab kommenden Montag zahlreiche Tagungen, Workshops, Planbesprechungen und Übungen geben, um das Zusammenspiel aller beteiligten Behörden und Institutionen weiter zu verbessern.\n  \n\n    Bei der öffentlichen Abschlussveranstaltung sind alle Berlinerinnern und Berliner herzlich eingeladen,\n  \n\n    am Sonnabend, den 28. Mai 2016 von 10.00 bis 18.00 Uhr,\nauf dem Alice-Salomon-Platz in Marzahn-Hellersdorf (am U-Bahnhof Hellersdorf)\n\n\n    mit Behörden und Organisationen, die im Katastrophenschutz tätig sind, ins Gespräch zu kommen und sich zu informieren. Die Veranstaltung soll das Bewusstsein dafür schaffen, wie vielfältig die Herausforderungen sind, welche Akteure bei der Katastrophenbewältigung mitwirken und Wege aufzeigen, wie man selbst Vorsorge treffen oder sich ehrenamtlich engagieren kann.\n  \n\n    Ebenfalls am Sonnabend wird im Ortsverband Berlin Marzahn-Hellersdorf des Technischen Hilfswerks (12681 Berlin, Märkische Spitze 19) interessierten Besucherinnen und Besuchern in der Zeit von 10:00 bis 17:00 Uhr ermöglicht, einen Einblick in das THW-Leben und die Organisation eines Ortsverbandes zu erhalten. An diesem Tag legen auch Junghelferinnen und Junghelfer eine Prüfung für das Leistungsabzeichen der THW-Jugend e.V. in den Stufen Gold, Silber und Bronze ab.\n  \n\n    Weitere Informationen zum Katastrophenschutz im Land Berlin unter:\nwww.berlin.de/sen/inneres/sicherheit/katastrophenschutz/\n\n"
}