{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.485689.php",
    "date": "2016-06-08",
    "title": "Bandwettbewerb \"Ditt Rockt!\" zur IGA Berlin 2017",
    "text": "\n\n    Bandwettbewerb startet zur IGA: „Ditt Rockt!“\n  \n\n    Mit dem neuen Bandcontest haben vier Jugendclubs und das ORWOHaus zusammen den Start für einen Wettbewerb der besten jungen Musiker gestartet.\n    Bands aus verschiedenen musikalischen Bereichen können sich beim “Ditt Rockt“– Bandcontest bewerben, wenn sie sich einem feierwütigem Publikum und einer professionellen Jury stellen wollen. Ziel der Wettbewerbe in den Jugendfreizeiteinrichtungen ist, die Besten der Besten dann auch auf die Bühne der IGA Berlin 2017 zu bringen.\n  \n\n    Jugendstadträtin Juliane Witt: „An 186 Tagen werden viele Podien für Künstler und Musiker entstehen. Der Wunsch des Bezirks war es, auch den Jugendlichen und jungen Bands aus unserem Bezirk eine Auftrittsmöglichkeit vor dem internationalem Publikum zu bieten. Jungen Bands wird eine angemessene Plattform für ihre Musik geboten, wo sie zeigen können, was in ihnen und ihren Songs steckt.“\n  \n\n    „Ditt Rockt“ verzichtet auf Anmeldegebühren, Kartenvorverkäufe und eine komplizierte Organisation. Die Macher von „Ditt Rockt“ wollen junge Musiker & ihr Können, keinen Papierkrieg. Sie sind Akteure vom ORWO-Haus und den Jugendfreizeiteinrichtungen Klinke, Eastend, Anna Landsberger und Balzerplatz.\n  \n\n    Finanziert wird der Bandcontest in 2016 anteilig aus bezirklichen Mitteln der Wohnungsgenossenschaften in Marzahn-Hellersdorf und aus Spendengeldern, mit Unterstützung der IGA Berlin 2017 GmbH.\n    In vier Vorrunden gehen die Bands in den unterschiedlichen Einrichtungen an den Start und werden vom Publikum und den Jurymitgliedern bewertet, um bei Gefallen und Können ins Halbfinale geschickt zu werden.\n  \n\n    Wirklich verlieren kann keine Band, denn „Ditt Rockt“ bietet nicht nur den Wettbewerb, sondern auch ganz viel Vernetzung in der Berliner Musikszene und das beste Publikum von allen: ein unverbrauchtes am Rande von Berlin. Mitte oder Freakhain kann jeder. Zusätzlich zur Wettbewerbsherausforderung winken tolle Preise. Studioaufnahmen, Fotoshootings, Sachpreise, unwiederbringliche Erfahrungen, tolle Stimmung, schweißtreibende Abende, bisher unentdeckte Feierorte in Berlin, sowie die Chance, auf einer der großen Bühnen der Internationalen Gartenausstellung Berlin am 12. August 2017 zu spielen.\n    Infos zur Bewerbung auf www.ditt-rockt.de, Anfragen unter lauscherauf@ditt-rockt.de.\n  \n"
}