{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.509497.php",
    "date": "2016-08-17",
    "title": "Freiwilligencampus geht an den Start",
    "text": "\n\n    Am Montag, den 29. August 2016 von 11:00 – 12:00 Uhr, findet bei der Freiwilligenagentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin, die Vertragsunterzeichnung des Kooperationsvertrages zwischen der Freiwilligenagentur und der Volkshochschule Marzahn-Hellersdorf statt. Die Leiter der beiden Einrichtungen, Herr Dr. Gollbach und Herr Vecchini, werden die Vereinbarung zum künftigen Freiwilligencampus unterzeichnen.\n  \n\n    Der Freiwilligencampus wird Kurse und Seminare für die Weiterbildung ehrenamtlich engagierter Bürgerinnen und Bürger aller Altersstufen anbieten und für solche, die es werden wollen. Vereinsmanagement, Öffentlichkeitsarbeit, Fundraising, Rechtsfragen, Arbeitstechniken, interkulturelle Kommunikation, Sprachen, Soft Skills und IT sind Qualifikationen, die alle brauchen, die freiwillig und ehrenamtlich für das Gemeinwesen tätig sind. Das Programm des Freiwilligencampus wird ab 2017 online auf den Webseiten beider beteiligten Einrichtungen erscheinen (www.vhs-marzahn-hellersdorf.de und www.aller-ehren-wert.de) und auf einem gemeinsamen Flyer, der in allen Standorten vorliegen wird, in denen freiwillige Arbeit geleistet wird.\n  \n\n    Zur Unterzeichnung werden Dagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales und Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur anwesend sein.\n  \n\nDagmar Pohle, Bezirksstadträtin für Gesundheit und Soziales:\n    „Diese direkte Verbindung zwischen Fortbildungsbedarf und Schulungsveranstalter ist geradezu ideal. Sie will nicht nur die unverzichtbare, in mehrfacher Hinsicht sozial wertvolle Arbeit aktiver Ehrenamtlichen fördern, sondern darüber hinaus den Menschen eine weitere Ebene zur Vernetzung und intensivem Austausch anbieten.“\n  \n\nJuliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur:\n    „Für die fachliche Güte der qualitativ hochwertigen Angebote des „Freiwilligencampus“ steht die jahrzehntelange Erfahrung der Volkshochschule im erwachsenenpädagogischen Bereich als Patin zur Seite und für die Prägnanz der Themen die Freiwilligenagentur, die die Bedarfe aus der Praxis von Hunderten von Ehrenamtlichen unmittelbar erfährt.“\n  \n\n    Ansprechpartner:\n    Herr Veccini, Leiter des Amtes für Weiterbildung und Kultur / Direktor der Volkshochschule, Tel.: (030) 90293-2570\n    Herr Dr. Gollbach, Leiter der Freiwilligenagentur Marzahn-Hellersdorf, Tel.: (030) 7623 6500\n  \n"
}