{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521111.php",
    "date": "2016-09-27",
    "title": "Kindergarten Ulmenstr. feiert Wiedereröffnung nach Sanierung",
    "text": "\n\n    Am Dienstag, den 11. Oktober 2016, ab 15;00 Uhr feiert der Kindergarten Ulmenstr. nach einer grundlegenden Sanierung die offizielle „Eröffnungsparty“, zu der nicht nur unter anderem Bürgermeister Stefan Komoß, der Verwaltungsrat, die Verwaltungsratsvorsitzende Bezirksstadträtin Juliane Witt und Baufirmen erwartet werden, sondern vor allem auch Kinder, Eltern und Freunde des Kindergartens recht herzlich eingeladen sind.\n  \n\n    Der Schock bei Kindern, Eltern und Erzieherinnen der Kindergärten NordOst war schon groß, als das Bauamt im Dezember 2012 die sofortige Schließung des Kindergartens in der Ulmen-Schule verfügte, weil das Turnhallendach der Schule einzustürzen drohte. Innerhalb weniger Tage mussten 45 Kinder in benachbarten Kindergärten des Trägers „Unterschlupf“ finden.\n    Mit Hilfe von Fördermitteln aus dem Kita- und Spielplatzsanierungsprogramm des Landes Berlin und Eigenmitteln der Kindergärten NordOst begannen 2015 die Sanierungsarbeiten, bei denen gleich die Räume des Kindergartens einer grundlegenden Überholung unterzogen wurden. Neben der Aufarbeitung der denkmalgeschützten Fenster wurden technische Anlagen und Fußböden erneuert sowie die Brandsicherheit optimiert.\n  \n\n    Zwar wurden die Bauarbeiten bereits im Frühjahr beendet und die Kinder konnten wieder zurück in ihren vertrauten Kindergarten ziehen, jedoch benötigte die stark in Mitleidenschaft gezogene Freifläche eine Neugestaltung und einige Monate „Erholungszeit“. Deshalb findet nun am Dienstag, den 11. Oktober 2016, ab 15:00 Uhr die offizielle „Eröffnungsparty“ statt.\n  \n\n    Ansprechpartner:\n    Kindergarten Ulmenstr. 78, 12621 Berlin\n    Leiterin, Fr. Dannehl, Tel. (030) 567 58 59\n    kindergarten.ulmenstrasse@kigaeno.de\n    Kindergärten NordOst – Eigenbetrieb von Berlin –, Storkower Str. 139b, 10407 Bln.\n  \n"
}