{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.512669.php",
    "date": "2016-08-30",
    "title": "Lischka feiert am 06.09. die Grundsteinlegung seiner neuen Unternehmenszentrale in Marzahn- Hellersdorf",
    "text": "\n\n    Am Dienstag, den 6. September 2016 um 12:30 Uhr findet an der Boxberger Strasse 19 in 12681 Berlin die Grundsteinlegung zur neuen Lischka Unternehmenszentrale in Marzahn- Hellersdorf statt.\n  „Wir freuen uns über die Möglichkeit am Standort Marzahn-Hellersdorf in eine neue Produktionsstätte zu investieren. Die damit entstehende Vergrößerung wird zu einem deutlichen Anstieg an Mitarbeitern führen und somit nachhaltig die Region stärken“ so der Geschäftsführer und Gesellschafter der Lischka GmbH, Leonhard Lischka, der sich auch als Mitglied des Vorstandes des Marzahn- Hellersdorfer Wirtschaftskreises engagiert.\n  \n    Seit mehr als zwei Jahrzehnten ist die Lischka GmbH Geschäftspartner von Krankenhäusern, Kliniken, Seniorenwohn- und Pflegeanlagen und anderen Einrichtungen des Gesundheitswesens wenn es um die Projektierung, den Aufbau, die Wartung und Reparatur von speziellen medizinischen Geräten und Anlagetechniken geht. 2012 wurde das Leistungspotential des Unternehmens deutlich gesteigert, um den gestiegenen Nachfragen Rechnung zu tragen. Als Systemanbieter bei Steckbeckenspülern und medizinischen Funktionsmobiliar avancierte die Lischka GmbH zu einem deutschen Hersteller, der ausnahmslos alle Komponenten entwickelt, produziert, vertreibt und im Service betreut.\n  \n\n    Das Unternehmen beschäftigt zurzeit 53 Mitarbeiter mit Sitz in Berlin Lichtenberg und zieht von den jetzigen Mieträumen in ein eigenes Gebäude im März 2017 ein.\n    Ihre Firmenphilosophie – Qualität und Kundenzufriedenheit, hat die Voraussetzung für einen leistungsstarken und modernen Betrieb geschaffen. Das Unternehmen ist heute in der Lage mit seinem Leistungsprofil das gesamte Bundesgebiet abzudecken und mit Partnern auf allen Kontinenten erfolgreich zusammenzuarbeiten.\n  \n\n    Anlässlich der Grundsteinlegung erklärt der Wirtschaftsstadtrat des Bezirks Marzahn- Hellersdorf, Christian Gräff (CDU) „wir freuen uns als Bezirk sehr, mit der Lischka GmbH ein international agierendes Unternehmen begrüßen zu können, dass sowohl den industriellen Kern, als auch die Gesundheitswirtschaft als Branche am Standort Marzahn- Hellersdorf stärkt“.\n  \n\n    Pressevertreter sind herzlich eingeladen an der Grundsteinlegung teilzunehmen.\n  \n\n    Für Rückfragen steht Ihnen Frau Lischka unter der Telefonnummer (030) 9819 580 gern zur Verfügung.\n  \n"
}