{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.454752.php",
    "date": "2016-03-03",
    "title": "Wohnungsneubau in Marzahn-Hellersdorf - Bilanz zum Jahresabschluss 2015",
    "text": "\n\n    Marzahn-Hellersdorf wächst wieder und der Bezirk erfreut sich an einer wachsenden Beliebtheit als Wohnstandort – insbesondere für junge Familien.\n    Zum Beginn dieser Legislaturperiode hat sich die Regierungskoalition im Land Berlin das Ziel gesetzt, 30.000 neue Wohnungen stadtweit zu errichten. Hierzu leistet auch der Bezirk Marzahn-Hellersdorf einen wichtigen Beitrag. Allein im Jahr 2015 hat der Bezirk mehr als 500 Baugenehmigungen erteilt und damit insgesamt 1.280 Wohnungen genehmigt. Damit ist die Anzahl der genehmigten Wohnungen auch im vergangenen Jahr im Vergleich zu den Vorjahren deutlich angestiegen. Bereits in 2014 wurden insgesamt 803 Wohnungen genehmigt; in 2013 waren es noch 613 Wohnungen. Erfreulicherweise hat sich die Zahl der genehmigten Wohnungen innerhalb der letzten zwei Jahre sogar mehr als verdoppelt.\n    Die Diskussion über Potenzialflächen für den Wohnungsbau wird kontinuierlich fortgeführt, sodass weitere geeignete Flächen gefunden und Nachverdichtungspotenziale ausgeschöpft werden können. Ein Potenzial von insgesamt 8.306 Wohnungen bis 2030 hat der Bezirk ermittelt. Davon lassen sich rund 2.700 Wohnungen in den Siedlungsgebieten Biesdorf, Kaulsdorf und Mahlsdorf verorten. Die räumliche Verteilung der Potenzialflächen erstreckt sich über alle Prognoseräume des Bezirks.\n    Erfreulicherweise hat Berlin seit dem Jahr 2010 ein deutliches Bevölkerungswachstum zu verzeichnen, das auch nach der aktuellen Bevölkerungsprognose für Berlin und die Berliner Bezirke 2015 bis 2030 anhalten wird. Auch der Bezirk Marzahn-Hellersdorf entwickelt sich als attraktiver Wohnstandort weiter. Die neue Bevölkerungsprognose geht von einem unerwartet hohen Bevölkerungsanstieg in Marzahn-Hellersdorf aus.\n  \n\n    Innerhalb der nächsten 15 Jahre wird der Bezirk voraussichtlich um rund 22.000 Einwohnerinnen und Einwohner bis 2030 wachsen. Demgegenüber steht bereits jetzt eine Verknappung des Wohnungsangebotes auf dem Berliner Wohnungsmarkt. Die Planungen des Bezirks reagieren auf diese aktuellen Entwicklungstendenzen und somit wird das bestehende bezirkliche Wohnungsmarktentwicklungskonzept Marzahn-Hellersdorf 2020 im 1. Halbjahr 2016 fortgeschrieben.\n  \n\n    Über den aktuellen Stand der Wohnungsbaupotenziale und Neubauvorhaben informiert Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung, und lädt zum Pressegespräch am Donnerstag, den 10. März ab 14.30 Uhr, in das Büro des Bezirksstadtrates, Wolfener Straße 32-34, Haus K, 12681 Berlin, herzlich ein.\n  \n"
}