{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.505300.php",
    "date": "2016-08-26",
    "title": "Bezirksmuseum Marzahn-Hellersdorf eröffnet Haus 2 wieder",
    "text": "\n\n    Am Freitag, den 9. September 2016, um 17:00 Uhr, eröffnet nach mehrmonatiger Schließung wegen einer Kompletterneuerung des Fußbodens im Erdgeschoss das Haus 2 des Bezirksmuseums in neuen Glanz.\n    Die Museumsmacherinnern nutzten die Gelegenheit, um die Dauerausstellung um etliche neue Objekte zu erweitern. So erinnern selbstgenähte Alliiertenfahnen aus dem Dorf Marzahn an die Situation zum Ende des Zweiten Weltkrieges. Zusätzliche landwirtschaftliche Geräte ergänzen die regionalgeschichtliche Präsentation. Auch die Vitrine „Museumsreif“ stellt ein neues Objekt vor: den Baukasten „Der kleine Großblockbaumeister“, laut Bauanleitung „ein neuzeitliches Spielzeug – belehrend und unterhaltend“ für den Jungbaumeister.\n    Neues Highlight im Obergeschoss wird das Modell der Großsiedlung Hellersdorf sein, welches bisher im Alten Rathaus Marzahn stand.\n  \n\nGleichzeitig wird eine neue Sonderausstellung im Obergeschoss eröffnet:\n    Unter dem Titel „Von besonderem Geschmack. Kaffee – DDR – Design“ zeigt das Museum bis zum 19. März 2017 einen Teil der Privatsammlung von Richard Anger. Porzellan- und Steingutgeschirr mit zeitgenössischem Besteck für den gut gedeckten Kaffeetisch präsentiert sich in zeitlos schönem DDR-Design der 1950er- bis 1980er-Jahre. Da ist die gemütliche Kakaokanne aus Kindertagen, das schicke Kaffeegedeck aus den 1960er Jahren oder das bekannte Porzellan aus Hotel und Restaurant. Ergänzt wird die Ausstellung durch Informationen zu einigen Produktdesignern der gezeigten Objekte und durch eine kleine Geschichte des Kaffeekonsums in der DDR.\n  \n\nWeitere Informationen: Bezirksmuseum Marzahn-Hellersdorf Alt-Marzahn 51 und 55, 12685 Berlin Tel. 030/54 79 09 21” info@museum-marzahn-hellersdorf.de(info@museum-marzahn-hellersdorf.de)\nwww.museum-marzahn-hellersdorf.de\n\n"
}