{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.460298.php",
    "date": "2016-03-16",
    "title": "Equal-Pay-Day – Tag der Lohngleichheit in Marzahn-Hellersdorf",
    "text": "\n\n    Am Montag, den 21. März 2016, um 9:30 Uhr wird Bezirksbürgermeister Stefan Komoß die Equal-Pay-Day-Fahne vor dem Rathaus Alice Salomon Platz hissen. Von 14:00 bis 18:00 Uhr gibt es vor dem alten Rathaus Marzahn, Helene-Weigel-Platz am „Red-Dinner-Table“ zahlreiche Informationen und Ansprechpartnerinnen und -partner.\n  \n\n    Nach wie vor liegt der Einkommensunterschied zwischen Frauen und Männern in Deutschland bei 22 Prozent. Rechnet man den Prozentwert in Tage um, arbeiten Frauen 79 Tage, vom 1. Januar bis zum 19. März 2016, umsonst. Daher ist der Equal-Pay-Day – der Tag der Lohngleichheit – dieses Jahr am: 19. März 2016.\n  \n\n    Zusätzlich soll das diesjährige Schwerpunktthema „Berufe mit Zukunft – was ist meine Arbeit wert“ das Augenmerkt auf die wesentlich geringere Bezahlung in sogenannten „Frauenberufen“ richten.\n  \n\n    Der „Red-Dinner-Table“ vor dem alten Rathaus Marzahn auf dem Helene-Weigel-Platz bietet eine Anlaufstelle für alle Bürgerinnen und Bürger, die sich informieren wollen, und überrascht mit roten Getränken und kleinen roten Snacks. Die Farbe ROT symbolisiert dabei die roten Zahlen, das Minus in den Geldbörsen der Frauen.\n    Neben Ansprechpartnerinnen und Ansprechpartnern vor Ort gibt es Informationen zum Equal-Pay-Day, zu Trägern und Projekten, zur bundesweiten Armutskampagne und kleine Geschenke. Zusätzlich werden die Videoclips der Armutskampagne gezeigt.\n  \n\n    Alle Bürgerinnen und Bürger sind herzlich eingeladen, vorbeizukommen, mitzuwirken und sich zu informieren.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050 und unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung\n  \n"
}