{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.455751.php",
    "date": "2016-03-07",
    "title": "Vernissage \"Spaced\" in der Galerie M",
    "text": "\n\n    Am Sonntag, den 13. März 2016, beginnt um 18:00 Uhr  mit einer Vernissage der Ausstellung “SPACED” mit Arbeiten von Kveta Kazmukova, Nils Pegel, Sabrina Schieke in der Galerie M. Die Ausstellung ist dann bis Freitag, den 22. April 2016, zu den Öffnungszeiten der Galerie M zu sehen.\n  \n\n    Frei übersetzt beschreibt spaced den Abstand und den Raum zwischen verschiedenen Dingen. Spaced bedeutet auch auf Abstand gehen, einen Standpunkt einnehmen. Gesehenes wird individuell verarbeitet und bewertet.\n    Es besteht ein Abstand zwischen dem Betrachtenden und dem fokussierten Objekt. Abstand meint nicht nur den Raum dazwischen, er beschreibt auch das Abstandnehmende, impliziert Beziehungen und lässt die Entfernung als ungefüllte\n    Sphäre bestehen.\n    Die Künstler/Innen Kveta Kazmukova, Sabrina Schieke und Nils Pegel beschreiben und hinterfragen in ihren Arbeiten ihr individuelles Verhältnis zum vorgefundenen Ort. Sie erkunden vorhandene Abstände, sowohl zu sich selbst als auch zum Außen. Der räumlich definierte Galeriebereich erfährt eine Erweiterung, die übliche Perspektive des Betrachtens wird verschoben und umgekehrt.\n  \n\n    *Kveta Kazmukova: Heaven to touch *\n    Die Arbeit besteht aus sechs überdimensionalen, geschnittenen Zeichnungen, die als Bodenarbeit präsentiert werden.\n    Architektonisch anmutende Zeichnungen spielen mit dem Begriff der Perspektive, der hier für die gegenseitige Wechselbeziehung zwischen Objekt und Betrachter steht.\n  \n\ngeb. 1984 Žilina, Tschechoslowakei\n    \n2004-2010 Studium der Zeichnung und Medien an der Akademie der Bildenden Künste Batislava, Slowakei\n    \n2008-2013 Daad Stipendium und Studium der Bildhauerei Berlin\n    \n2014 Meisterschüler Bildhauerei\n    \nlebt und arbeitet in Berlin\n    \n\n\n    *Nils Pegel: collective self  *\n    Die Arbeit collective self besteht aus einer Vielzahl vorgefundener Portraits/ Selfies von Smartphonevorführgeräten unterschiedlicher Elektrogroßmärkte aus Marzahn und Neukölln. Collective self stellt nicht nur Fragen nach den immer geringer werdenden „Abständen“ einer durch Digitalisierung zusammenrückenden Welt und das Bewusstsein darüber bzw. den Umgang damit, sondern auch die Frage nach einer womöglich vorhandenen sozialen Identität.\n  \n\ngeb. 1987 in Berlin\n    \n2008-2014 Studium der Bildhauerei an der Kunsthochschule Berlin-Weißensee\n    \n2015 Meisterschüler im Fachgebiet Bildhauerei\n    \nlebt und arbeitet in Berlin\n    \n\n\n    *Sabrina Schieke: BANK *\n    Die Arbeit besteht aus einem skulpturalen und einem fotografischen Teil. Innerhalb der Galerie M sind drei, aus Beton gegossene, Bänke platziert. Diese Bänke bestimmen die Blickachsen, mit denen die Besucher den Raum der Galerie wahrnehmen. Eine weitere Bank steht vor dem Schaufenster der Galerie. Passend zu den Blickachsen werden Fotos an den Wänden zu sehen sein, die die Situation innerhalb der Galerie und des stadträumlichen Umfeldes thematisieren bzw. dokumentieren. Der Betrachter wird zum Betrachteten, sowohl aus eigener Sicht, als auch von Passanten und Galeriebesuchern.\n  \n\ngeb. 1982 in Altdöbern\n    \nStudium an der HbK Braunschweig, KHB Berlin Weißensee\n    \nseit 2013 Leiterin des Kunstraums Montagehalle in Berlin Wedding\n    \nlebt und arbeitet in Berlin\n    \n\n\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin\nwww.galerie-mh.de\nwww.kunstraum-m.de (www.kunstraum-m.de)\n\n"
}