{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2016/pressemitteilung.440829.php",
    "date": "2016-02-03",
    "title": "Organstreitverfahren der Piratenfraktion gegen den Berliner Senat wegen unterbliebener Zuleitung eines Referentenentwurfs und Organstreitverfahren des Abgeordneten Christopher Lauer gegen den Senator für Inneres und Sport wegen Verwehrung der Hinzuziehung einer Mitarbeiterin bei einer Akteneinsicht vor dem Verfassungsgerichtshof des Landes Berlin",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat für\n  \n\nMittwoch, den 10. Februar 2016, 9.00 und 10.30 Uhr\n\n\n    in den Verfahren VerfGH 21/15 und VerfGH 31/15\n  \n\n    jeweils Termin zur Verkündung einer Entscheidung im Plenarsaal (Raum 240)\n    im Gebäude des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg anberaumt.\n  \n\n    Gegenstand der beiden Verfahren:\n  \n\n1. Verfahren VerfGH 21/15 – Verkündung um 9.00 Uhr\n    Organstreitverfahren der Piratenfraktion gegen den Berliner Senat wegen unterbliebener Zuleitung eines Referentenentwurfs\n  \n\n    Die Piratenfraktion im Abgeordnetenhaus von Berlin wendet sich gegen die unterbliebene Zuleitung eines Referentenentwurfs für ein Berliner E-Government-Gesetz. Damit missachte der Senat die Rechte des Parlaments aus Art. 59 Abs. 3 Satz 2 der Verfassung von Berlin (VvB).\n    Der streitgegenständliche Referentenentwurf vom 13. Juni 2013 wurde dem Berliner Beauftragten für Datenschutz und Informationsfreiheit sowie Gewerkschaftsvertretern des öffentlichen Dienstes und dem Allgemeinen Blinden- und Sehbehindertenverein zur Kenntnis gegeben. Zu diesem Zeitpunkt hatte weder der zuständige Senator für Inneres und Sport den Entwurf schlussgezeichnet noch der Senat diesen zur Kenntnis genommen oder beschlossen. Eine Zuleitung des Referentenentwurfs an das Abgeordnetenhaus erfolgte nicht.\n    Der Antragsgegner, der Senat von Berlin, hält den im Februar 2015 beim Verfassungsgerichtshof eingegangenen Antrag jedenfalls für unbegründet. Die Verpflichtung zur Zuleitung an das Abgeordnetenhaus aus Art. 59 Abs. 3 Satz 2 VvB bestehe nur bei Gesetzentwürfen, die bereits Gegenstand einer Beschlussfassung des Senats als Kollegialorgan gewesen seien.\n    Über den Organstreit ist am 16. Dezember 2015 mündlich verhandelt worden (vgl. Pressemitteilung Nr. 2/2015 vom 8. Dezember 2015).\n  \n\n2. Verfahren VerfGH 31/15 – Verkündung um 10.30 Uhr\n    Organstreitverfahren des Abgeordneten Christopher Lauer gegen den Senator für Inneres und Sport wegen Verwehrung der Hinzuziehung einer Mitarbeiterin bei einer Akteneinsicht\n  \n\n    Der Antragsteller, Mitglied der Piratenfraktion im Abgeordnetenhaus, wendet sich gegen die Weigerung des Antragsgegners, bei einer Akteneinsicht zu seiner Unterstützung eine juristisch ausgebildete Mitarbeiterin seiner Fraktion zuzulassen. Damit entwerte der Antragsgegner, der Senator für Inneres und Sport, sein Akteneinsichtsrecht aus Art. 45 Abs. 2 Satz 1 VvB. Aufgrund fehlender eigener Fachkenntnisse sei er ohne Hilfe der Mitarbeiterin nicht in der Lage, die polizeilichen Akten zur Einstufung bestimmter Orte als kriminalitätsbelastet sachgerecht auszuwerten.\n    Der Antragsgegner hält den im März 2015 beim Verfassungsgerichtshof eingegangenen Antrag jedenfalls für unbegründet. Das Akteneinsichtsrecht aus Art. 45 Abs. 2 Satz 1 VvB sei ein höchstpersönliches Recht des Abgeordneten. Ein Anspruch auf Hinzuziehung von Mitarbeitern scheide daher aus.\n    Über den Organstreit ist am 16. Dezember 2015 mündlich verhandelt worden (vgl. Pressemitteilung Nr. 3/2015 vom 8. Dezember 2015).\n  \n\n    Modalitäten für die Berichterstattung:\n  \n\n    Eine Akkreditierung ist nicht erforderlich.\n  \n\n    Es wird gebeten, die „Rahmenbedingungen des Verfassungsgerichtshofes des Landes Berlin für Vertreterinnen und Vertreter der Presse sowie der Hörfunk- und Fernsehanstalten“ zu beachten, die im Internet unter www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/ (Hinweise für Medienvertreter/innen) abrufbar sind. Während des Vortrags der Urteilsgründe sind geräuschlose Fotoaufnahmen ohne Blitzlicht sowie Hörfunk- und Fernsehaufnahmen gestattet.\n  \n\n    Für Nachfragen steht Ihnen Frau Simone Köhler unter der Rufnummer 030 – 9015 – 2652 zur Verfügung.\n  \n"
}