{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.527651.php",
    "date": "2016-10-27",
    "title": "Wahl des Quartiersrats im Quartiersmanagement Boulevard Kastanienallee",
    "text": "\n\n    Am Montag, den 7. November 2016, ab 18:00 Uhr, finden die öffentliche Wahlveranstaltung und die erste Sitzung des Quartiersrats des QM Boulevard Kastanienallee im Quartierbüro statt.\n  \n\n    Das Quartiersmanagement Boulevard Kastanienallee hat seine Arbeit im April 2016 als eines von vier neuen Fördergebieten im Programm Soziale Stadt im Land Berlin aufgenommen. Derzeit werden für den Quartiersrat interessierte Bewohnerinnen und Bewohnern ab 16 Jahren gesucht, die rund um den Boulevard Kastanienallee leben und ihren Kiez aktiv mitgestalten wollen. Der Quartiersrat ist ein Stadtteilgremium und besteht überwiegend aus Anwohnerinnen und Anwohnern und zum kleineren Teil aus Vertretern von Einrichtungen und Unternehmen aus dem Stadtteil, den Partnern der Gebietsentwicklung.\n    Der Quartiersrat vertritt die Interessen der Bewohnerinnen und Bewohner im Gebiet und entscheidet mit darüber, welche Projekte im Programm „Soziale Stadt“ gefördert werden. Die Projekte sollen den sozialen Zusammenhalt in der Nachbarschaft stärken und das Wohngebiet nachhaltig stabilisieren. Der Quartiersrat ist zudem aktiv in die Auswahl der thematischen Förderschwerpunkte im Integrierten Handlungs- und Entwicklungskonzepts, der Gebietsentwicklungsstrategie, eingebunden. Dieses wird bis 30. Juni 2017 erstellt. Der Quartiersrat wird für zwei Jahre berufen, arbeitet ehrenamtlich und trifft sich mindestens alle zwei Monate. Unterstützt und begleitet wird er dabei vom Team des Quartiersmanagements.\n    Für die Mitarbeit benötigen Interessierte etwas freie Zeit und Freude am Austausch mit anderen Menschen, die Sitzungen finden zumeist abends statt. Benötigt werden zudem Grundkenntnisse der deutschen Sprache. Wer im Quartiersrat mitmachen möchten, meldet sich bis spätestens 31.10.2016 im Quartiersbüro in der Stollberger Straße 33 (Eingang Boulevard Kastanienallee).\n    Informationen zum Quartiersrat gibt es auch zu den Öffnungszeiten im Büro des Quartiersmanagements.\n    Die öffentliche Wahlveranstaltung und die erste Sitzung des Quartiersrats finden am Montag, 7. November 2016 um 18 Uhr, im Quartierbüro statt.\n    Kontakt: Quartiersmanagement Boulevard Kastanienallee, Stollberger Straße 33, 12627 Berlin, Tel.: (030) 91 14 12 93, Email: team@boulevard-kastanienallee.de, Ansprechpart-ner: Stephan Mayer, Luzia Weber, Lisa Weiß.\n  \n"
}