{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2015/pressemitteilung.428269.php",
    "date": "2016-01-05",
    "title": "Berliner Projektfonds Kulturelle Bildung schreibt Fördersäule 2 für stadtweite Projektformate aus",
    "text": "\n\n    Am Montag, den 15. Februar 2016, endet die Ausschreibung der Fördersäule zwei für das Jahr 2016. Während die Fördersäule drei die Bezirksgelder beinhaltet, wird hier mit Mitteln des Landes die Unterstützung für stadtweite Projekte gewährt. Gefördert werden umfangreiche stadtweite und strukturbildende Projektvorhaben, die Kinder, Jugendliche und junge Erwachsene bis 27 Jahre in mindestens sechs Berliner Bezirken einbeziehen und auf Mehrjährigkeit angelegt sind. Die Förderung kann jeweils für bis zu zwölf Monate gewährt werden und umfasst Fördermittel ab 20.001 €. Alle Projekte sind von Kunst- und Kulturpartnern in Zusammenarbeit mit Bildungs- oder Jugendpartnern zu konzipieren.\n  \n\n    Für Anträge in dieser Fördersäule wird eine Beratung durch die Geschäftsstelle des Berliner Projektfonds Kulturelle Bildung empfohlen. Im Rahmen der Einrichtung einer neuen Vernetzungsstelle zur Umsetzung einer Diversitätsstrategie gibt es auf der Webseite des Fonds Infomaterial in mehreren Sprachen und Beratungsgespräche können auch auf Englisch durchgeführt werden. Diese neue Stelle entsteht in Kooperation mit AKOMA Bildung & Kultur gUG und der RAA Berlin (Regionale Arbeitstellen für Bildung, Integration und Demokratie e.V.) und dient im Jahr 2016 zur diversitätsorientierten Weiterentwicklung des Berliner Projektfonds Kulturelle Bildung.\n  \n\n    Das Amt für Weiterbildung und Kultur möchte die Schulen, Kitas, Künstler und Kulturaktuere im Bezirk Marzahn-Hellersdorf auf die folgende Ausschreibung aufmerksam machen. Kulturstadträtin Julia Witt, selbst Vertreterin der Bezirke im Landesbeirat für Kulturelle Bildung, ermutigt die Projekte im Bezirk ausdrücklich, sich zu bewerben. “Mit der Konferenz der Kubinauten in Hellersdorf im November 2015 hat der Berliner Projektfonds ein deutliches Signal für die Außenbezirke gesetzt. Bewerbungen aus den Bezirken, insbesondere auch von Oberstufenzentren, sind willkommen und gewünscht. Ich möchte Sie ausdrücklich ermutigen, sich mit geeigenten Projekten zu bewerben.”\n  \n\n    Für die Antragstellung ist das Online-Formular freigeschaltet. Auf der Webseite www.projektfonds-kulturelle-bildung.de sind Kurzinformationen zum Berliner Projektfonds Kulturelle Bildung und eine Orientierungshilfe zum Online-Antrag in den Sprachen Arabisch, Englisch, Französisch, Farsi, Hebräisch, Russisch und Türkisch als PDFs abrufbar. Die Antragsstellung erfolgt in deutscher Sprache.\n  \n\nDie Einreichungsfrist ist gewährt, wenn die Original-Anträge am Montag, den 15. Februar 2016 bis 18:00 Uhr an der Pforte des Podewil abgegeben werden oder den Poststempel des gleichen Tages tragen.\n    \n\n\nInformationen und Ansprechpartner:\n    Geschäftsstelle Berliner Projektfonds Kulturelle Bildung\n    c/o Kulturprojekte Berlin GmbH\n    Klosterstr. 68\n    10179 Berlin\n    Telefon: 030/24 749 807\nfondsinfo@kulturprojekte-berlin.de\nwww.projektfonds-kulturelle-bildung.de\n\n"
}