{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.450207.php",
    "date": "2016-02-19",
    "title": "Vivantes weiht Psychatrie-Neubau in Kaulsdorf ein",
    "text": "\n\n    Am Freitag, den 19. März 2016, hat das Vivantes Klinikum Kaulsdorf den Neubau der Psychiatrie feierlich eröffnet. Das Gebäude wurde für insgesamt rund 28 Millionen Euro erstellt. Damit befinden sich jetzt alle Kliniken am Hauptstandort an der Myslowitzer Straße und der Standort wurde zu Beginn des Jahres von „Klinikum Hellersdorf“ in „Klinikum Kaulsdorf“ umbenannt.\n  \n\n    Der neue viergeschossige Gebäudekomplex mit zwei begrünten Innenhöfen, in denen sich die Psychiatrie-Patienten aufhalten können, ist ein Ersatzbau für die Klinik für Psychiatrie, Psychotherapie und Psychosomatik, die bisher am Standort Brebacher Weg (ehemals Wilhelm-Griesinger-Krankenhaus) untergebracht war.\n  \n\n    Mario Czaja, Senator für Gesundheit und Soziales: „Ich freue mich, dass mit dem Neubau die wohnortnahe medizinische Versorgung in der Region spürbar verbessert wird. Auch viele der älteren Patientinnen und Patienten im Bezirk werden davon profitieren. Der Neubau, der zum größten Teil aus Investitionsmitteln des Landes finanziert wurde, bringt mit seiner Stärkung von Geriatrie und Psychiatrie ein Gewinn für die Berliner Krankenhauslandschaft insgesamt.“\n  \n\n    Dr. Andrea Grebe, Vorsitzender der Geschäftsführung von Vivantes: „Die seelische Gesundheit und die Geriatrie sind zwei unserer Schwerpunkte bei der medizinischen Versorgung – in Kaulsdorf und auch berlinweit. Deshalb ist es uns auch sehr wichtig, hier in Verbesserungen zu investieren. Im neuen Gebäude ist die Unterbringung komfortabler und die klinischen Abläufe sind flüssiger, und das steigert die Behandlungsqualität. Bei der Versorgung psychiatrischer Patienten in Berlin trägt Vivantes eine große Verantwortung: In unseren Einrichtungen wird fast jeder zweite Psychiatriepatient betreut.”\n  \n\n    Die psychiatrische Klinik versorgt im Jahr etwa 3000 Patienten, und zwar stationär und teilstationär. Ambulant werden jährlich etwa 1500 Patienten versorgt. Der gerontopsychiatrische Schwerpunkt besteht seit über 20 Jahren.\n  \n\n    Axel Gerlach, Geschäftsführender Direktor des Klinikums Kaulsdorf: „Durch den zusätzlichen Neubau einer geriatrischen Station, konnten wir eine so genannte Liaison-Station der Geriatrie und der Gerontopsychiatrie einrichten. Die Mitarbeiter dort kümmern sich sowohl um das seelische als auch um das körperliche Wohl der älteren Patienten. Damit entsprechen wir einem zunehmenden Versorgungsbedarf dieser Patientengruppe.“\n  \n\n    Mit dem Umzug in den Neubau hat auch Therapiehund Muffin seinen neuen Job in der Klinik angetreten. Gemeinsam mit Harry und Frieda sorgen damit jetzt drei zertifizierte Therapiehunde für das Wohl der Patientinnen und Patienten. Bislang mit vollem Erfolg: „Wir erleben täglich, dass die Hunde die Herzen unserer Patienten öffnen“, sagt Sabine Hahn, Stationspflegeleitung der Geriatrie.\n  \n"
}