{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459707.php",
    "date": "2016-03-18",
    "title": "Blockflöte lernen - Freie Kursplätze an der Musikschule",
    "text": "\n\n    Die Blockflöte – nur als Einstieg zur Musik?\n  \n\n    Die Flöte gehört zu den ältesten Musikinstrumenten überhaupt: Bereits vor mehr als 35.000 Jahren wurde nachweislich auf einer Knochenflöte musiziert. Blockflöten sind in Europa seit dem 11. Jahrhundert belegt. Schon damals wie auch heute wurde die Blockflöte in verschiedenen Größen und Tonlagen, der sogenannten Blockflöten-Familie, gebaut. Ihre Blütezeit fand sie in der Barockmusik, bevor sie nach 1750 immer mehr von der Querflöte verdrängt wurde. Anfang des 20. Jahrhunderts wurde sie in England wiederentdeckt und gewann in den 1920er Jahren auch in Deutschland an Popularität, vor allem weil sie leicht zu transportieren, kostengünstig und relativ leicht zu erlernen war.\n    Da zudem das Spiel insbesondere der Sopran-Blockflöte am Anfang weder einer komplizierten Ansatz- noch einer virtuosen Grifftechnik bedarf, wurde und wird die Blockflöte häufig als Einstiegs- bzw. Früherziehungsinstrument eingesetzt. Dies hat dem Image der Blockflöte deutlich geschadet und warf ein allzu einseitiges, ja falsches Bild auf jenes traditionsreiche Holzblasinstrument, das – wenn ernsthaft und professionell gespielt – ein außerordentlich dynamisches und flexibles Instrument mit mannigfaltigen Ausdrucksmöglichkeiten ist.\n  \n\n    Mit Hans-Martin Linde und Frans Brüggen haben zwei führende Musikerpersönlichkeiten entscheidend dazu beigetragen, dem schlechten Image der Blockflöte entgegenzuwirken: Beide gelangten seit den 1960er-Jahren gleichermaßen als Solisten auf dem Konzertpodium wie auch als Schallplatteninterpreten zu Weltruhm und machten sich ebenfalls als Dirigenten und Lehrer einen Namen. Hans-Martin Linde hat u.a. zahlreiche Lehrwerke und Kompositionen für Blockflöte herausgebracht.\n  \n\n    Die musikalische Avantgarde ermöglichte der Blockflöte eine Erweiterung ihres traditionellen Ausdrucksbereichs, wobei sich die schlichte Bauweise dieses Instrumentes als geradezu ideal herausstellte. Denn bei den klappenlosen Instrumenten der Blockflöten-Familie sind Glissandi, Fingervibrato, Mehrklänge, Flageolettklänge (durch Unter- oder Überblasen) in einem Umfang von mehr als zwei Oktaven problemlos umsetzbar. Zudem ermöglichen sog. „Piano-“ bzw. „Forte-Griffe“ neue dynamische Abstufungen. In der Experimentellen Musik kommen zuweilen auch nur Teile der Blockflöte zum Einsatz, so zum Beispiel lediglich das Kopfstück. Auch das Produzieren von Klopf- oder Zischgeräuschen oder das gleichzeitige Mitsingen findet als neues Gestaltungsmittel der Blockflöte Verwendung.\n  \n\n    An der Hans-Werner-Henze-Musikschule gibt es die Möglichkeit, dieses schöne und vielseitige Instrument von Anfang an bis hin zum professionellen Spiel zu erlernen, sei es als Einstiegsinstrument und zur Vorbereitung auf ein anderes Instrument, als Interessierter oder Wiedereinsteiger – Personen jeden Alters sind herzlich willkommen. Bei Fragen oder zum “Einfach-mal-probieren” können Interessierte per Mail mit Karl-Heinz Rüdiger Kontakt aufnehmen. Auch die Anmeldung über die Website der Musikschule oder telefonisch unter 90293-5752 bzw. -5751 ist möglich.\n  \n"
}