{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459674.php",
    "date": "2016-03-16",
    "title": "Geografie-Wettbewerb an der Rudolf-Virchow-Oberschule",
    "text": "\n\n    Am Dienstag, den 15. März 2016, maßen Schüler in der Mensa der Rudolf-Virchow-Oberschule ihr Geografiewissen im Wettbewerb „Diercke Wissen 2016“, dessen Gastgeber die Rudolf-Virchow-Oberschule, Glambecker Ring 90, 12679 Berlin erstmals war.\n  \n\n    Für viele Berliner Oberschulen ist dieser bundesweit schülerstärkste Wettbewerb mit rund 310.000 Teilnehmern zu einer Tradition geworden, sodass dort alle Schüler der 7. bis 10. Klassen am Wettbewerb „Diercke Wissen“ teilnehmen. Veranstaltet wird er von der Westermann Gruppe und dem Diercke Weltatlas gemeinsam mit dem Verband Deutscher Schulgeographen e.V. (VDSG).\n  \n\n    In Berlin meldeten, nach anfänglich nur zögerlichen Rückmeldungen, insgesamt 75 Schulen ihren internen Sieger. Am Dienstag, den 15. März 2016, ermittelten dann die 67 anwesenden geographiebegeisterten Schulsieger ihren Landessieger – aus insgesamt 19.958 Berliner Schülerinnen und Schüler, knapp 500 mehr als im vergangenen Jahr!\n    Ein überzeugender Beweis, wie interessant und wichtig für die Schüler das Fach Geografie ist.\n  \n\n    Die Aufgaben waren für viele Schülerinnen und Schüler wieder sehr anspruchsvoll, Aktuelles, Topografie und alles gut gemischt brachte einige ins Schwitzen. Sieger wurde Julius Pilz aus dem Gerhart- Hauptmann- Gymnasium in Treptow- Köpenick. Zweitplatzierter ist Maximilian Kloß aus dem Archenhold- Gymnasium, ebenfalls in Treptow- Köpenick.\n  \n\n    Um den dritten Platz trugen die gleich vier Teilnehmer ein Stechen aus, da sie bis dahin die gleiche Punktzahl erzielten. Durchsetzen konnte sich Benjamin Köster, Schüler des Goethe- Gymnasiums in Charlottenburg- Wilmersdorf.\n  \n\n    Julius Pilz vertritt jetzt am Freitag, den 10. Juni 2016, in Braunschweig die Berliner Schulen im Bundesfinale – damit hat er hat noch ein bisschen Zeit, um sich neben den andere schulischen Aufgaben noch vorzubereiten.\n  \n"
}