{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.510775.php",
    "date": "2016-08-22",
    "title": "Spatenstich für das Projekt in Berlin „Wohnen im Alten Mahlsdorf“",
    "text": "\n\n    Mit einem symbolischen Spatenstich wird am Donnerstag, den 25. August, um\n11:00 Uhr offiziell der Baubeginn für das Projekt „Wohnen im alten Mahlsdorf“\n    eingeläutet.\n  \n\n    Neben dem Geschäftsführer des Vorhabenträgers, Thomas Pietsch\n    von der GVG Projektentwicklungsgesellschaft mbH, werden auch der Architekt\n    Matthias Faust, Marzahn-Hellersdorfs Bezirksstadtrat für Wirtschaft und\n    Stadtentwicklung, Christian Gräff, sowie Vertreter des künftigen Eigentümers\n    zum Spaten greifen.\n  \n\n    Ganz idyllisch östlich des Mahlsdorfer Rohrpfuhlgrabens gelegen, entsteht das neue Wohnquartier auf einem rund 16.000 Quadratmeter großen Grundstück zwischen Hönower Straße und der Straße „An der Schule“. Bis 2018 werden dort insgesamt fünf Mehrfamilienhäuser mit 143 Wohnungen gebaut.\n  \n\n    Die Wohnungen verfügen vorrangig über zwei bis drei Zimmer, sind allesamt südlich ausgerichtet und haben entweder eine großzügige Dachterrasse, einen Balkon oder im barrierefreien Erdgeschoss eine Terrasse mit Gartenanteil. Zur Ausstattung gehören eine moderne Küchenzeile, Fußbodenheizung und größtenteils bodentiefe Fenster. Mit dem Aufzug gelangen die Bewohner bequem in alle Geschosse. Der Startschuss für die Vermietung der ersten Wohnungen wird voraussichtlich im September dieses Jahres fallen.\n  \n\n    Zahlreiche Mietinteressenten haben sich bereits vormerken lassen. „Mit der Fertigstellung des Wohnparks komplettieren wir das neu geschaffene kleine Quartier im geschichtsträchtigen Mahlsdorfer Ortskern“, sagt Thomas Pietsch von der GVG Projektentwicklungsgesellschaft mbH, die bereits die benachbarten Mahlsdorfer Märkte mit dem EDEKA-Center erschlossen und gebaut hat.\n  \n\n    Zum Ensemble gehören auch zwei von der GVG denkmalgerecht rekonstruierte\n    Gebäude: die alte Scheune, in der im Herbst ein Restaurant eröffnen wird. Im\n    ebenfalls denkmalgerecht rekonstruierte Gutshaus, eröffnet bereits im September\n    eine Steuerberatungskanzlei.\n  \n\n    Den Schlusspunkt der Entwicklung des ehemaligen Gutshofes setzt vis-à-vis an der Hönower Straße der Bau von 25 Seniorenwohnungen mit einer Tagespflegeeinrichtung sowie ein Ärztehaus. Die Arbeiten hierfür sollen noch in\n    diesem Jahr beginnen.\n  \n\n    „Das gesamte Areal entwickelt sich hervorragend“, freut sich Thomas Pietsch, der\n    vor allem die gute Zusammenarbeit mit dem am Gesamtvorhaben Beteiligten des\n    Bezirksamts Marzahn-Hellersdorf lobt. Nach anfänglichen Schwierigkeiten habe man für viele Problemstellungen gemeinsam gute Lösungen gefunden.\n  \n\n    Der Stadtentwicklungsstadtrat von Marzahn- Hellersdorf, Christian Gräff (CDU),\n    erklärt zum Vorhaben „das Vorhaben zeigt auch, dass mehrgeschossiger\n    Wohnungsneubau im mittleren Mietsegment im Bezirk möglich ist und dies ist für\n    uns als Bezirk besonders wichtig“.\n  \n"
}