{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.477101.php",
    "date": "2016-05-11",
    "title": "Alte Börse Marzahn unterstützt Berliner Kulturszene",
    "text": "\n\n    Die Alte Börse Marzahn vermietet ab sofort Veranstaltungsräume für einen Abend für lediglich einen symbolischen Euro.\n    Damit will die Event-Location Kulturschaffende, aber auch bezirkliche und überregionale Initiativen und Verbände unterstützen. „Das Fördervolumen beträgt 100.000 Euro“, sagt Eventchefin Eva Schulz. Die Summe errechnet sich aus den sonst üblichen Mietpreisen für Eventflächen, Messehallen oder Veranstaltungsräumen auf dem weiträumigen Gelände. Bewerben mit interessanten Veranstaltungskonzepten können sich Vereine, Verbände, Unternehmen im Kultur- oder Bildungsbereich sowie Einzelpersonen bis zum 31. Mai 2016 ganz unkompliziert per E-Mail.\n  \n\n    „Unser Ziel ist es, Räume auch für jene Gruppen zur Verfügung zu stellen, die sich keine Miete für Veranstaltungsstätten leisten können oder die wir für besonders förderwürdig halten“, sagt Schulz. Bereits 2015 wurden Konzerte, pädagogische Veranstaltungen, regionale Produktmessen und Kunstausstellungen mit einem fünfstelligen Betrag unterstützt. „In diesem Jahr haben wir die Summe erheblich aufgestockt.“\n  \n\n    Ganz uneigennützig ist die Aktion allerdings nicht. Ziel ist es, Unternehmen und Verbände auf das etwa acht Kilometer vom Alexanderplatz gelegene Areal aufmerksam zu machen. „Wir sind ein Dorf in der Stadt. Hundertjährige Linden, Backsteingebäude, modernste Veranstaltungstechnik, gut angebunden“, sagt Schulz. Immer wieder sei zu erleben, wie überrascht Tagungsgäste oder Besucher von Workshops sind, wenn sie das Areal kennenlernen. „Viele können sich nicht vorstellen, dass Marzahn so grün, so zentral und so alternativ sein kann.“\n  \n\n    Eva Schulz\n    Eventmanagerin\n    Telefon: (030) 55 07 40 74\n    E-Mail: event@alte-boerse-marzahn.de\nwww.alteboerse-marzahn.de\n\n"
}