{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.448230.php",
    "date": "2016-02-23",
    "title": "„Sonntagskind“ Erinnerung an Charlotte von Mahlsdorf im Bezirksmuseum",
    "text": "\n\n    Am Mittwoch, den 9. März 2016, 18 Uhr findet das Marzahn-Hellersdorfer Gespräch zur Geschichte „Sonntagskind“, Erinnerung an Charlotte von Mahlsdorf, im Bezirksmuseum Haus 1, Alt-Marzahn 51, Veranstaltungsraum, statt.\n    Ein Dokumentarfilm (Voraufführung) und Gespräch mit Carmen Bärwaldt (Regisseurin) und Thomas Ballschmieter (Cutter).\n  \n\n    Charlotte von Mahlsdorf, mit bürgerlichem Namen Lothar Berfelde (1928-2002), war eine dem Leben zugewandte Frau im Männerkörper, Leidenschaft und Empörung im Herzen. Sie galt als unnachgiebige Combattantin für ihr einzigartiges Gründerzeit-Museum im Gutshaus Mahlsdorf. 1996 siedelte sie nach Schweden über, ein kühner Schritt auf der Suche nach Heimat und Harmonie, die sie in Berlin nicht mehr fand.\n    Der versunkene schwedische Kurort Porla Brunn wird zum optischen Zentrum des Films. Es entsteht ein Reigen von Bildern und Episoden aus Charlottes faszinierender Vita, von ihr selbst erzählt – mit Grandezza, mit Humor und überraschender Offenheit. So berichtet sie über ihre Kindheit und Jugend in den Jahren des Nationalsozialismus und des Krieges, über Hungerjahre und Neuanfang, über ihre Rolle als Identifikationsperson für homosexuelle Frauen und Männer in der DDR und im vereinigten Deutschland. Mit liebevollem Respekt zeichnet der Film Charlottes dornigen Lebenspfad nach, der gesäumt war von Gewalt, Demütigung und Ausgrenzung. Lebenslang und unbeirrbar warb Charlotte für menschliche Güte, für soziale Gerechtigkeit, für Toleranz und Akzeptanz von Minderheiten.\n    Der Nachwelt wird Charlotte als berühmtester Transvestit Deutschlands und als Integrationsperson für Lesben und Schwule in Erinnerung bleiben. Charlottes Credo im Film: „Man muss für seine Überzeugung kämpfen.“\n  \n"
}