{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.429903.php",
    "date": "2016-01-01",
    "title": "Jugendamt Marzahn-Hellersdorf startet mit neuem Kriseninterventionsteam",
    "text": "\n\n    Ab Montag, den 4. Januar 2016 nimmt im Jugendamt Marzahn-Hellersdorf das Kriseninterventionsteam für Kinderschutz seine Arbeit auf.\n  \n\n    Alle im Jugendamt eingehenden Meldungen auf Verdacht einer Kindeswohlgefährdung werden im Kriseninterventionsteam geprüft und bearbeitet. Alle elektronisch, schriftliche, telefonische und persönlich eingehende Verdachtsmeldungen werden von Montag bis Freitag in der Zeit von 8:00 bis 18:00 Uhr entgegen genommen. Das Kriseninterventionsteam hat seinen Sitz im Jugendamt Marzahn-Hellersdorf, Riesaer Straße 94, Eingang Jenaer Straße, 12627 Berlin.\n  \n\n    Nach einem längeren Prozess der Bedarfsanalyse und Abstimmung in den Gremien hat sich der Jugendhilfeausschuss bereits vor einem Jahr dafür ausgesprochen, im Bezirk ein Kriseninterventionsteam zu erproben. Mit der Erkenntnis, dass der zeitweilig geringe Personalbestand im Regionalen Sozialen Dienst die Arbeitsbelastung und Verdichtung weit über das Erträgliche gesteigert hatte, wurde deutlich, dass im Jugendamt andere Wege beschritten werden müssen, um die Arbeitsabläufe beim Kinderschutz zu optimieren. In einem Modellprojekt des Bezirks in Abstimmung mit der Senatsfinanzverwaltung wurden\n  \n\n    nun die Eckdaten für ein Kriseninterventionsteam erarbeitet. Ziel ist es, schnell vor Ort zu sein, sicher Kindeswohlgefährdung zu erkennen und professionell die richtigen Schritte einzuleiten, während die Arbeit am Fall, die Vernetzung der Hilfestrukturen im Stadtraum und das Finden geeigneter Partner separat bearbeitet werden kann.\n  \n\n    Innerhalb des letzten halben Jahres wurden die Voraussetzungen geschaffen,\n    dass eine solche mobile Beratergruppe aktiv vor Ort sein kann, während gleichzeitig der Arbeitsalltag der Sozialarbeiter entlastet wird.\n  \n\nTelefonisch ist das Kriseninterventionsteam unter: 030/902 935 555 zu erreichen.\n\n"
}