{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459072.php",
    "date": "2016-03-12",
    "title": "Ausstellung \"Allein und in der Gruppe - Bilder aus dem Tiele-Winckler- Haus\" an der VHS Marzahn-Hellersdorf",
    "text": "\n\n    Am Samstag, den 12. März 2016, wird ab 15:00 Uhr in der Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Straße 27, 12627 Berlin, die Ausstellung “Allein und in der Gruppe – Bilder aus dem Tiele-Winckler- Haus” mit Live-Musik des Musiktherapeuten Peter Renkl eröffnet. Seit 1999 finden im Atelier des Hauses “Erntekranz” der Tiele-Winckler-Haus GmbH regelmäßig Kunstkurse und künstlerische Projekte statt.\n  \n\n    Bewohnerinnen und Bewohner aus dem Wohnheim und angegliederter Wohngruppen stellen Einzelpositionen vor allem aus dem Bereich Malerei zur Verfügung. Ein Schwerpunkt liegt auf den Bildern von Günter Stöckmann, der vielen Menschen im Kiez schon durch diverse Ausstellungen bekannt ist. Der 1940 geborene Hobbymaler Günter Stöckmann hat viele Motive der älteren und neueren Kunstgeschichte abgezeichnet und bearbeitet, schafft aber auch viel aus seiner eigenen Phantasie heraus farbenreiche Werke mit faszinierenden Formenvariationen.\n  \n\n    Experimentelle Ergebnisse einer Serie von Gemeinschaftsbildern präsentieren Teilnehmerinnen und Teilnehmer der Malerei- Gruppe im Haus “Erntekranz”. Schöpferisches Zentrum dieser Gruppe ist die 1939 geborene Malerin C. J., die durch ihr begeistertes Vorwärtsdrängen zum Weiterschaffen auffordert.\n  \n\n    Um das Wohnprojekt und die künstlerischen Aktivitäten im Tiele-Winckler-Haus etwas umfangreicher vorstellen zu können, wurde eine Foto-Collage auf fast allen Fluren der Volkshochschule installiert. Dokumentarische Fotos, die künstlerische Prozesse verdeutlichen, mischen sich mit Einblicken in den Alltag, Feiern, Urlauben und anderen Situationen aus dem Leben der Bewohnerinnen und Bewohner der Tiele-Winckler-Haus GmbH. Die große Anzahl an gezeigten Fotografien sowie die mehrdeutigen Bezüge der Bilder zueinander lassen Raum für Fragen und Ideen der Ausstellungsbesuchenden.\n  \n\n    In Zukunft werden die Volkshochschule Marzahn-Hellersdorf und die Tiele-Winckler-Haus GmbH auch weiterhin kooperieren. Ab Dienstag, den 5. April 2016, beginnt einmal wöchentlich dienstags von 16:30 bis 18:00 Uhr unter der Anleitung des Diplom- Kunsttherapeuten (FH) Oliver Teuscher der inklusiv angelegte Kunstkurs “Gewächshaus im Ausstellungszentrum Pyramide”. Gestaltungsfreudige Naturfreunde und naturliebende Kunstinteressierte gestalten gemeinsam eine künstliche Pflanzenwelt, die im August 2017 im Ausstellungszentrum Pyramide in Berlin-Hellersdorf als Installation gezeigt werden wird.\n  \n\n    Anmeldungen unter: www.vhs-marzahn-hellerdorf.de\n\n"
}