{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.508998.php",
    "date": "2016-08-22",
    "title": "Ausstellung: Gerhard Goßmann \"Bilder aus der Mongolei\"",
    "text": "\n\n    Am Montag, den 12. September 2016, um 19:00 Uhr, eröffnet die Ausstellung von Gerhard Goßmann „Bilder aus der Mongolei“ im Kulturforum Hellersdorf, die bis Montag, den 31. Oktober 2016, zu sehen ist.\n  \n\n    Wer in der DDR gerne las, wird mit ihm in Berührung gekommen sein: Gerhard Goßmann – Buchgestalter, Graphiker und Maler. Mehr als 270 Bücher aller Genres hat er illustriert, zu den bekanntesten zählen die deutschen Ausgaben von „Vom Winde verweht“ oder Cervantes’ „Don Quijote“. Geboren 1912 in Guben, wuchs Goßmann in Fürstenwalde auf und studierte nach einer Lehre als Schrift- und Chromolithograph 1932-35 an der Höheren Graphischen Fachschule Berlin. Darauf begann er als freischaffender Graphiker mit Buchgestaltungen u.a. für die Verlage Rowohlt und Kiepenheuer, arbeitete in der Werbung und für verschiedene Zeitschriften. Im Zweiten Weltkrieg als Soldat in Norwegen schloss er Bekanntschaft mit Edvard Munch, kehrte danach als Kunstlehrer nach Fürstenwalde zurück, nahm jedoch 1955 die Arbeit als freischaffender Graphiker wieder auf. Nach Reisen in verschiedene der damals sozialistischen Länder verarbeitete Goßmann ab 1956 seine Reiseeindrücke in\n    künstlerischen Arbeiten. So entstand 1972 der Radierungs-Zyklus „Mongolei“, in dem Szenen des Alltags, detailreich und oft witzig-ironisch pointiert, den Betrachter begeistern. Für seine Werke erhielt Goßmann zahlreiche Preise, darunter den Nationalpreis der DDR III. Klasse für Kunst und Literatur, seine Bücher wurden als Schönste Bücher der DDR ausgezeichnet. Seine Heimatstadt Fürstenwalde widmete ihm eine ständige Sonderausstellung, eine Grundschule sowie ein Bronze-Denkmal von Robert Metzke und ernannte ihn postum zum Ehrenbürger der Stadt.\n    Die Ausstellung wird am 12.09.2016 um 19 Uhr eröffnet und ist danach vom 13.09.-31.10.2016 zu sehen. Der Eintritt ist frei.\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur.\n    Kulturring in Berlin e.V.im Kulturforum Hellersdorf\n    Carola-Neher-Straße 112619 Berlin\n    Tel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n"
}