{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.485766.php",
    "date": "2016-06-09",
    "title": "Féte de la Musique mit dem Jugendzentrum Betonia",
    "text": "\n\n    Am Dienstag, den 21. Juni 2016, dem Tag der Sommersonnenwende, laden Jugendliche und Mitarbeiterinnen und Mitarbeiter aus dem Marzahner Norde ein, zum legendären Berliner Kulturevent „Féte de la Musique“ gemeinsam zwischen den Plattenbauten musikalischen Klängen im Sandstrand des Clara-Zetkin-Parks zu lauschen.\n  \n\n    Vier verschiedene Bands aus Berlin präsentieren sich zwischen 16:00 und 21:00 Uhr dem Marzahner Publikum. „Die Stadtstreicher“, „DeFrancy“, „Lewiston Tramps“ und „Alice Roger“ heizen dem Marzahner Plattenbaukiez mächtig ein und laden mit Live-Musik und lautem Drum zum Abdancen und Mitmachen ein.\n  \n\n    Neben Musik steht der 21. Juni ganz im Zeichen der diesjährigen Fußball-Europameisterschaft. Zwischen 18:00 und 20:00 Uhr wird das Spiel auf einer 6×4-Meter-Leinwand live übertragen. Sowohl Liegestühle, Decken als auch mobile Couches können zum gemeinsamen Public Viewing genutzt werden. Picknick-Körbe, eigenes Camping-Mobiliar und Hängematten sind gern gesehen.\n  \n\n    Neben Musik und Fußball stehen auch Barbecue-Stand, Süßigkeiten-Shop sowie verschiedene Spielmaterialien (u.a. Torwand-Schießen, Graffiti) an diesem Tag zur Verfügung.\n  \n\n    Alle Marzahn-Hellersdorfer und andere Interessierte mit guter Laune sind herzlich eingeladen, den 21. Juni gemeinsam mit dem Jugendzentrum Betonia bunt, weltoffen und musikalisch im Marzahner Norden zu verbringen:\n  \n\n    Fète de la Musique\n    21. Juni 2016, 16:00 bis 21:00 Uhr\n    Clara-Zetkin-Park\n    Wittenberger Straße 78\n    12689 Berlin\n  \n\n    Öffentliche Verkehrsmittel:\n    S-Bahn: S7, Station Ahrensfelde\n    Tram/ Metro: M8 und Tram 16, Station Niemegker Straße\n  \n\n    Rückfragen und Anmerkungen gern an: 030-9326067 / info@jugendzentrum-betonia.de (info@jugendzentrum-betonia.de)\n    Weitere Informationen auch unter: www.jugendzentrum-betonia.de und www.kinderring-berlin.de.\n  \n"
}