{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.536460.php",
    "date": "2016-11-29",
    "title": "Tierseuchenrechtliche Allgemeinverfügung des Bezirksamtes Marzahn-Hellersdorf von Berlin zum Schutz gegen die Geflügelpest",
    "text": "\n\n    *An alle Geflügelhalter in Marzahn-Hellersdorf\n    Tierseuchenrechtliche Allgemeinverfügung des Bezirksamtes Marzahn-Hellersdorf von Berlin zum Schutz gegen die Geflügelpest*\n  \n\n    Aufgrund\n  \n\n    - des § 37 Satz 1 Nr. 1 bis 3 sowie 6 und 7 des Tiergesundheitsgesetztes vom 22. Mai 2013 (BGBl. I S. 1324), zuletzt geändert durch Artikel 4 Abs. 85 des Gesetztes vom 18. Juli 2016 (BGBl. I S. 1666), (TierGesG),\n  \n\n    - des § 18 und der §§ 55 bis 56 der Geflügelpest-Verordnung in der Fassung der Bekanntmachung vom 8. Mai 2013 (BGBl. I S. 1212), zuletzt geändert durch Artikel 1 der Verordnung vom 29. Juni 2016 (BGBl. I S. 1564), (Gefl-PestSchV),\n  \n\n    - des § 80 Abs. 2 Satz 1 Nr. 3 und 4 der Verwaltungsgerichtsordnung in der Fassung der Bekanntmachung vom 19. März 1991 (BGBl. I S. 686) in der jeweiligen Fassung\n  \n\n    wird bekannt gemacht, dass der Ausbruch der Geflügelpest im Land Berlin mit Stand vom 28.11.2016 bei acht wildlebenden Vögeln (Möwen und Schwänen), Fundort: in den Bezirken Friedrichshain-Kreuzberg, Mitte und Treptow-Köpenick, amtlich festgestellt wurde.\n  \n\n    I. Restriktionsgebiete\n  \n\n    Es wird angeordnet:\n  \n\n    1. Es wird ein Beobachtungsgebiet gebildet.\n  \n\n    2. Es wird ein Beobachtungsgebiet um die Fundorte festgelegt, dieses umfasst das gesamte Bezirksgebiet Marzahn-Hellersdorf.\n    Auf Grund des Auffindens weiterer an Geflügelpest verendeter Tiere wird darüber hinaus ganz Berlin durch die zuständigen Bezirksämter zum Beobachtungsgebiet erklärt.\n  \n\n    Für das Beobachtungsgebiet nach Ziffer I.2 gilt:\n  \n\n    1. Wer im Beobachtungsgebiet Geflügel hält, hat das Geflügel in geschlossenen Ställen oder unter einer Schutzvorrichtung zu halten. Es wird hierzu auch auf die Allgemeinverfügung des Bezirksamtes Marzahn-Hellersdorf von Berlin vom 21.11.2016 zur Aufstallungspflicht verwiesen.\n  \n\n    2. Bis auf Widerruf\n  \n\n    a) dürfen gehaltene Vögel aus dem Beobachtungsgebiet nicht verbracht wer-den.\n  \n\n    b) – dürfen gehaltene Vögel nicht zur Aufstockung des Wildvogelbestandes freigelassen werden,\n    - darf Federwild nur mit Genehmigung oder auf Anordnung der zuständigen Behörde gejagt werden.\n  \n\n    3. Die Veterinär- und Lebensmittelaufsicht Marzahn-Hellersdorf bringt an den Hauptzufahrtswegen zu dem Beobachtungsgebiet Schilder mit der deutlichen und haltbaren Aufschrift „Wildvogelgeflügelpest-Beobachtungsgebiet“ gut sichtbar an.\n  \n\n    II.\n  \n\n    Diese Anordnung gilt gemäß § 18 der GeflPestSchV i. V. m. § 41 Absatz 4 Satz 4 des Verwaltungsverfahrensgesetzes in der jeweils geltenden Fassung an dem auf die öffentliche Bekanntmachung folgenden Tag als bekannt gegeben.\n  \n\n    Gemäß § 41 Abs. 4 Satz 1 des Verwaltungsverfahrensgesetzes in Verbindung mit § 1 des Landesverwaltungsverfahrensgesetzes wird hiermit nur der verfügende Teil der Allgemeinverfügung öffentlich bekannt gemacht.\n  \n\n    III.\n  \n\n    Die Begründung dieser Allgemeinverfügung kann von jedermann in Berlin, der als Betroffener in Betracht kommt, während der Dienstzeiten in dem Dienstgebäude des Bezirksamtes Marzahn-Hellersdorf von Berlin eingesehen werden.\n  \n\n    IV. Sofortiger Vollzug\n  \n\n    Die sofortige Vollziehung der Anordnung wird gemäß § 80 Abs. 2 Satz 1 Nr. 4 der VwGO angeordnet, soweit die aufschiebende Wirkung eines Widerspruchs oder einer Anfechtungsklage nicht bereits nach § 80 Abs. 2 Satz 1 Nr. 3 der VwGO in Verbindung mit § 37 Satz 1 Nr. 1 bis 3 sowie 6 und 7 entfällt.\n  \n\n    Begründung zu IV.\n  \n\n    Aus § 37 Satz 1 des TierGesG ergibt sich, dass die Anfechtung einer Anordnung keine aufschiebende Wirkung hat, wenn die Anordnung der dort genannten Maß-nahmen auf eine Rechtsverordnung nach § 6 Abs. 1 oder 2 oder § 26 Abs. 1 oder 2 Nr. 1 des TierGesG gestützt ist. Mit dieser Regelung bringt der Gesetzgeber seinen Willen zum Ausdruck, dass die Anfechtung bestimmter Maßnahmen auf dem Gebiet der Tierseuchenbekämpfung zu keiner aufschiebenden Wirkung führen darf. Der Grund liegt in der Eilbedürftigkeit dieser Maßnahmen im Sinne einer effektiven Tierseuchenbekämpfung.\n  \n\n    Die Gefahrenlage für die Geflügelbestände durch den möglichen Ausbruch der Geflügelpest ist derzeit nicht abschätzbar, es ist aber von einem hohen Eintragsrisiko durch direkte und indirekte Kontakte zwischen Wildvögeln und Nutzgeflügel auszugehen. Es besteht daher ein überwiegendes öffentliches Interesse an der Abwehr der mit der Seuche verbundenen Gefahren und der wirksamen Verhinderung der Ausbreitung der Geflügelpest im Gebiet des Bezirkes Marzahn-Hellersdorf und der Bundesrepublik Deutschland.\n  \n\n    Die Verbreitung der Geflügelpest wäre mit erheblichen Folgen für die Geflügel haltenden Betriebe und die Fleischwirtschaft verbunden. Vor diesem Hintergrund müssen private sowie wirtschaftliche Interessen der einzelnen Geflügelhalter und somit auch das Interesse an der aufschiebenden Wirkung eines erhobenen Widerspruchs vor dem öffentlichen Interesse an einer wirksamen und unmittelbar greifenden Seuchenbekämpfung zurückstehen. Die gesunde Geflügelbestände sichernde Anordnung der sofortigen Vollziehung der Maßnahmen ist gerechtfertigt und zwingend notwendig, da ein mögliches Rechtsmittelverfahren einen zu langen Zeitraum in Anspruch nimmt. Die angeordneten Maßnahmen dienen dazu und sind geeignet, eine weitere Verbreitung der Geflügelpest zu verhindern. Nur durch eine sofortige Vollziehung der vorstehend verfügten Anordnungen kann erreicht werden, dass Infektionsketten unterbrochen werden und die Seuchenbekämpfung schnellstmöglich in die Wege geleitet wird. Ein\n    milderes, aber gleich geeignetes Mittel, dieses Ziel zu erreichen, ist nicht ersichtlich.\n  \n\n    Der durch die Vorschrift des § 80 Absatz 1 der VwGO gewährte Schutz vor Rechts-beeinträchtigungen, die sich später als rechtswidrig herausstellen und dann überhaupt nicht mehr oder nur schwer rückgängig gemacht werden können, kann im vorliegenden Fall nicht zuerkannt werden.\n  \n\n    Hinweise\n  \n\n    Gemäß § 32 Ab. 1 Nr. 4 TierGesG handelt ordnungswidrig, wer vorsätzlich oder fahrlässig den Vorschriften der Geflügelpest-Verordnung zuwiderhandelt. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 30.000 Euro geahndet werden.\n  \n\n    Die vorliegende tierseuchenrechtliche Anordnung bleibt so lange wirksam, bis sie gemäß § 44 der GeflPestSchV aufgehoben oder durch eine noch zu erlassende tier-seuchenrechtliche Anordnung ersetzt wird.\n  \n\n    Ausführliche Begründung\n  \n\n    Durch virologische Untersuchung des Friedrich-Löffler-Instituts vom 08.11.2016 wur-de bei am Plöner See aufgefundenen Wildvögeln erstmalig hochpathogenes aviäres Influenza-A-Virus des Subtyps H5N8 nachgewiesen. Damit ist der Ausbruch der Ge-flügelpest bei einem Wildvogel erstmals amtlich festgestellt worden.\n  \n\n    Durch virologische Untersuchung des Friedrich-Löffler-Instituts vom 28.11.2016 wur-de bei einem in dem Bezirk Treptow-Köpenick aufgefundenen Wildvogel (Möwe) ebenfalls hochpathogenes aviäres Influenza-A-Virus des Subtyps H5N8 nachgewie-sen. Damit ist der Ausbruch der Geflügelpest nach aktuellem Kenntnisstand bei ins-gesamt acht Wildvögeln in Berlin amtlich festgestellt worden.\n  \n\n    Bei der Geflügelpest handelt es sich um eine hoch ansteckende und anzeigepflichti-ge Viruserkrankung bei Geflügel und anderen Vogelarten, die schnell epidemische Ausmaße annimmt und damit hohe Tierverluste und große wirtschaftliche Schäden zur Folge hat. Bei ungünstigen Bedingungen ist auch die Gesundheit des Menschen gefährdet.\n  \n\n    Ist die Geflügelpest bei einem Wildvogel amtlich festgestellt, so legt die zuständige Behörde gemäß § 55 Abs. 1 der Geflügelpest-Verordnung das Gebiet um den Fund-ort als Sperrbezirk sowie als Beobachtungsgebiet fest.\n  \n\n    Die dazu durchgeführte Risikobewertung gem. § 55 Abs. 3 der Geflügelpest-Verordnung lässt kein anderes Ergebnis als die Festlegung der vorgenannten Rest-riktionszonen mit den jeweiligen Maßregelungen zu.\n  \n\n    Aufgrund des in ganz Deutschland und darüber hinaus derzeit völlig unkontrolliert voranschreitenden Seuchengeschehens und der sich damit täglich verändernden Sachlage wird es im Sinne einer effektiven Seuchenbekämpfung für erforderlich ge-halten, einzelne vorgenannte Maßregelungen und deren Dauer gestützt auf § 65 Ge-flügelpest-Verordnung weitergehend zu regeln, um insbesondere eine mögliche Ein-schleppung und/oder Weiterverschleppung der Erreger der Geflügelpest auch in Be-stände an gehaltenen Vögeln bestmöglich zu minimieren.\n  \n\n    Rechtsbehelfsbelehrung\n  \n\n    Gegen diesen Bescheid kann innerhalb eines Monats nach seiner Bekanntgabe Wi-derspruch erhoben werden. Der Widerspruch ist schriftlich oder zur Niederschrift beim Bezirksamt Marzahn-Hellersdorf von Berlin, Ordnungsamt, Premnitzer Str. 11, 12681 Berlin oder in elektronischer Form mit einer qualifizierten elektronischen Sig-natur im Sinne des Signaturgesetzes versehen an die E-Mail-Adresse ord@ba-mh.berlin.de zu erheben.\n    Es wird darauf hingewiesen, dass bei schriftlicher Einlegung des Widerspruchs die Widerspruchsfrist nur dann gewahrt ist, wenn der Widerspruch innerhalb dieser Frist eingegangen ist.\n  \n\n    Der Widerspruch hat gemäß § 80 Abs. 2 Nr. 3 bzw. 4 VwGO keine aufschiebende Wirkung. Daher sind die angeordneten Maßnahmen auch dann zu beachten, wenn gegen diese Verfügung Widerspruch erhoben wird.\n  \n\n    Auf Antrag kann das Verwaltungsgericht Berlin, Kirchstraße 7, 10557 Berlin, die auf-schiebende Wirkung ganz oder teilweise wiederherstellen bzw. anordnen.\n    Der Antrag wäre schriftlich, in elektronischer Form oder zur Niederschrift der/des Urkundsbeamtin/-en der Geschäftsstelle beim Verwaltungsgericht Berlin zu stellen. Der Antrag wäre schon vor Erhebung einer Anfechtungsklage zulässig.\n  \n\n    Die elektronische Form wird durch eine qualifiziert signierte Datei gewahrt, die nach den Maßgaben der Landesverordnung über den elektronischen Rechtsverkehr mit den Gerichten und Staatsanwaltschaften vom 12.12.2006 (GVBl. SG 2006, 361) in der jeweils geltenden Fassung zu übermitteln ist.\n  \n\n    Für weitere Auskünfte steht zur Verfügung:\n  \n\n    Herr DVM Mehl (Amtstierarzt)\n    Tel.: 030/90293-6601\n    E-Mail: ord@ba-mh.berlin.de\n\n"
}