{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.436032.php",
    "date": "2016-02-01",
    "title": "\"ONE BILLION RISING” am Brandenburger Tor",
    "text": "\n\n    Am Sonntag, den 14. Februar 2016, ab 14:00 Uhr findet am Brandenburger Tor die weltweite Aktion „One Billion Rising“ statt und lädt alle Frauen und Mädchen dazu ein, raus zu gehen, zu tanzen und sich zu erheben, um das Ende der Gewalt gegenüber Frauen zu fordern.\n  \n\n    Die Kampagne „One Billion Rising“ wurde am Valentinstag 2012 ins Leben gerufen und ruft seitdem jährlich am 14. Februar weltweit zum Handeln auf.\n  \n\n    Die erschreckende Statistik, dass jede dritte Frau im Laufe ihres Lebens geschlagen oder vergewaltigt wird – dies bedeutet mehr als eine Milliarde (engl.: one billion) betroffener Frauen und Mädchen – war der Auslöser und namensgebend. „One Billion Rising“ will ein Bewusstsein für die schmerzvolle Realität vieler Frauen und Mädchen schaffen, ein weltweites Netz der Solidarität knüpfen und Veränderungen bewirken. Im Rahmen des Aktionstages „One Billion Rising“ tanzen alle Anwesenden gemeinsam an einem Ort, in Berlin ist dies das Brandenburger Tor.\n  \n\nFolgende Trainingstage für die Choreographie sind im Bezirk kostenlos:\n\n\n    In Hellersdorf für Mädchen ab zehn Jahren\nAm Freitag, den 12. Februar 2016 von 16:00 bis 17:00 Uhr\n    HELLA-Klub für Mädchen* und junge Frauen*\n    Tangermünder Straße 2A\n    12627 Berlin\n    Telefon: (030) 99 18 143\n  \n\n    In Hellersdorf für Jungen und Mädchen\nAm Dienstag, den 9. Februar 2016 von 17:00 bis 18:00 Uhr\n    Die Nische\n    Louis-Lewin-Straße 40c\n    12627 Berlin\n    Telefon: (030) 99 85 991\n  \n\n    In Marzahn für Mädchen und Frauen\nimmer Dienstag 17:00 bis 18:00 Uhr im Tanzworkshop “OBR”\n    Frauensporthalle im Freizeitforum Marzahn\n    Marzahner Promenade 55\n    12679 Berlin\n    Telefon: (030) 32 539 629\n  \n\n    Hinter den Kategorien „Mädchen“ und „Frau“ können vielfältige Identitäten stehen.\n  \n\n    Die HELLA ist ein Ort für alle, die sich als Mädchen oder Frau verstehen, es nicht mehr sein wollen oder es gerne sein möchten.\n  \n"
}