{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.530738.php",
    "date": "2016-11-08",
    "title": "Kunst im öffentlichen Raum - Bilanz und Überblick für Marzahn-Hellersdorf",
    "text": "\n\n    Mehr als in anderen Bezirken ist das Thema „Kunst im Öffentlichen Raum“ ein Markenzeichen von Marzahn-Hellersdorf. Viele Kunstwerke sind bereits aus den allerersten Jahren, der ersten Bauphase erhalten und werden mit Aufmerksamkeit – nicht immer aber erfolgreich – gegen Vandalismus verteidigt. Das sogenannte „Gelbe Buch“ gibt einen ausgezeichneten Überblick auf die Kunstwerke der DDR, die häufige von namhaften Künstlern für den Außenbereich der Passagen, Kitas und Schulen geschaffen wurden. Nach der Wende wurden viele Objekte im Rahmen des Stadtumbaus ergänzt bzw. von den Wohnungsunternehmen und Genossenschaften selbst errichtet.\n  \n\n    Ebenso beeindruckend ist die Reihe „Temporärer künstlerischer Projekte“, die 2010 begonnen wurde. Das Thema der Projektreihe ist der Ort selbst: Am Standort Marzahner Promenade sollen sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum befassen. In Form von temporären künstlerischen Installationen, Interventionen, Aktionen im Stadtraum wird der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner heutigen und zukünftigen Potenziale thematisiert. Mit unterschiedlichen künstlerischen Mitteln wird der öffentliche Raum der Promenade befragt, verändert und belebt. In jedem Jahr wurden von einer Fachjury aus sechs Entwürfen professioneller bildender KünstlerInnen drei künstlerische Projekte zur Realisierung ausgewählt. Das Projekt, finanziert aus Mitteln des Bund/ Länderprogrammes Aktive Zentren/ Aktives Zentrum Marzahner Promenade, war zunächst für fünf Jahr bewilligt, wurde aber um weitere fünf Jahre verlängert. 2014\n    erschien die umfassende Dokumentation zu allen Projekten von 2010-14, 2019 wird der zweite Teil der Dokumentation erscheinen. Jedes Jahr werden die künstlerischen Entwürfe im Rahmen eines Bürgerforums in der Galerie M der Öffentlichkeit vorgestellt. Für das Jahr 2017 wird ein offener Wettbewerb für alle Berliner KünstlerInnen durchgeführt.\n    Im Jahre 2012 wurden die Temporären Kunstprojekte auch in Hellersdorf gestartet. Im Zuge des Programms Stadtumbau Ost sollten temporäre künstlerische Projekte die noch unfertigen – aber auch die schon fertigen Straßen, Flächen und Plätze der heutigen City Hellersdorf – unter die Lupe nehmen und Anstöße für eine künftige vielschichtige Weiterentwicklung dieses Stadtraums und Impulse für seine Vitalität geben. Die Kunstprojekte sollten den Prozess des Stadtumbaus für eine Zeit begleiten. Im Herbst 2011 wurde ein berlinweit offener Kunstwettbewerb für professionelle Berliner Künstler durchgeführt. Aus 54 eingereichten Entwürfen wählte eine Fachjury sechs Kunstprojekte zur Realisierung in Hellersdorf im Jahr 2012 aus.\n  \n\n    Kunst-am-Bau Wettbewerbe:\n  \n\n2012 Wettbewerb Erweiterung Johann-Strauss-Grundschule, Sportfunktionsgebäude, Gewinner Peter Krauskopf „Berühre nicht den grauen Stein“\n    \n2014 Wettbewerb Schule am Habichtshorst, Gewinner Thorsten Goldberg „Das goldene Nest“\n    \n2015 Wettbewerb zur künstlerischen Gestaltung der Musikschule, Gewinner Michael Laube\n    \n2016: Wettbewerb Kunst am Bau Pusteblume Grundschule Hellersdorf (Sporthalle), Gewinner: Martin G. Schmid\n    \n\n\n    Neben den genannten Projekten ist die Geschäftsstelle der Kommission Kunst im öffentlichen Raum bei der Galerie M angesiedelt, sie ist Partner und Unterstützer bei vielfältigen künstlerischen Projekten zu Kunst im öffentlichen Raum, zum Beispiel bei der “Station urbaner Kulturen”, dem bezirksweiten Projekt von Bazon Brock „Lustmarsch durchs Poesiegelände“ aber ebenso bei Projekten mit Geflüchteten mit „district Berlin“\n  \n\n    Ansprechpartnerin: Karin Scheel, E-Mail: Karin.Scheel@kunstraum-m.de\n\n"
}