{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.454798.php",
    "date": "2016-03-03",
    "title": "Masleniza - Wintervertreibung auf russisch",
    "text": "\n\n    Am Sonntag, den 13. März 2016, von 15:00 bis 20:00 Uhr laden der Kulturring in Berlin e.V. und sein Theater- und Tanzensemble „T&T” zu dem beliebten russischen Familien-Volksfest Masleniza in den Großen Saal des Kulturforums Hellersdorf, Carola-Neher-Straße 1, 12619 Berlin, ein.\n  \n\n    Mit Masleniza, zu deutsch “Butterwoche”, wird in Russland das Ende des Winters gefeiert. Traditionell erwartet die Besucher ein buntes Familien-Volksfest mit ausgelassenen Spielen für Kinder und Erwachsene, Musik, Tanz und Köstlichkeiten der russischen Küche wie Tee aus dem Samowar oder Blini.\n  \n\n    Das Bühnenprogramm zum diesjährigen Fest im Kulturforum Hellersdorf wird gestaltet von dem russischen Duo Oksana Faller (Domra) und Dmitri Faller (Bajan), die sich mit ihren bezaubernden Melodien bereits großer Beliebtheit erfreuen, sowie dem Ensemble T&T unter Leitung von Natalija Sudnikovic. Wieder hat sie mit viel Liebe ein neues Märchen geschrieben und mit den Kindern und Erwachsenen ihres Ensembles einstudiert. Wie durch ein Kaleidoskop begegnen wir einem bunten Reigen an russischen Märchenfiguren wie Snegurotschka, Mascha und dem Bären oder den Narren Skomorochi, die Frau Frühling im Wettstreit mit Frau Winter unterstützen. Wer wird wohl gewinnen? Um den Winter endgültig zu vertreiben, wird zum Abschluss im Garten die Masleniza-Strohpuppe Tschutschelo verbrannt, die die bösen Geister des Winters mit sich nimmt. Damit beginnt die Vorfreude auf die kommende warme Jahreszeit.\n  \n\n    Das Fest ist offen für alle und findet in deutscher und russischer Sprache statt.\n    Eintritt 8 Euro, ermäßigt 5 Euro.\n    Anmeldung dringend erbeten unter Tel: 561 11 53 (dt.) oder 564 60 21 (ru.)\n  \n\n    Masleniza, wörtlich Butterwoche, gehört zu den lustigsten und fröhlichsten Festen in Russland. 2016 liegt Masleniza in der Woche vom 07. bis 13. März.\n    In Russland begeben sich am ersten Tag dieser Woche Bräute und junge Ehefrauen in die Küchen der jeweiligen Schwiegereltern, auf dass sie dort das Blinibacken lernen. Blini (Plinsen, russische Pfannkuchen), gehören während der Masleniza auf jeden Tisch, denn sie symbolisieren die Sonne. Derweil basteln die Männer mit den Kindern eine Strohpuppe (Tschutschelo). An diesem ersten Masleniza-Tag werden auch traditionell die Armen versorgt.\n    Der Dienstag ist den Spielen gewidmet, während Mittwoch der „Süße Tag“ genannt wird. Der Donnerstag ist typischen alten Spielen und Sportarten wie Troikareiten oder Faustkämpfen gewidmet. Früher wurde in der Tat gekämpft, heute ist es nur Spaß. Am Freitag wird erwartet, dass junge Männer ihre Schwiegermütter einladen, während am Samstag die Schwiegertochter die Verwandten ihres Mannes einlädt.\n    Der letzte Tag von Masleniza, der Sonntag, ist der Tag der Vergebung. An diesem Tag werden alle gegenseitigen Beleidigungen und Anfeindungen vergeben. „Verzeihe mir”, sagt der eine zum anderen. „Bog prostit” – „Gott wird es verzeihen“, antwortet der andere.\n    Maleniza ist das Fest vor der orthodoxen Fastenzeit und entspricht damit dem deutschen Karneval.\n  \n\n    Weitere Informationen erhalten bei Natalija Sudnikovic, Tel. 564 60 21 oder Antje Mann, Tel. 561 61 70\n  \n\n    Das Kulturforum Hellersdorf wird gefördert vom Bezirksamt Marzahn-Hellersdorf, FB Kultur.\n  \n\n    Kulturring in Berlin e.V.\n    im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Tel: +49 (030) – 561 61 70\n    Fax: +49 (030) – 530 21 933\n    E-Mail: kulturforum@kulturring.org\n\n\n    Kulturell immer auf dem Laufenden\n    www.kulturring.org\n  \n"
}