{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.516733.php",
    "date": "2016-09-13",
    "title": "Erinnerung 3. Fachmesse \"PLATZ da... für Kinder und Jugendliche!\"",
    "text": "\n\n    In wenigen Tagen ist es wieder soweit: Am Freitag, den 16. September 2016, findet nun zum dritten Mal bereits die PLATZ DA ! im Bezirk statt. Mit dem Start um 9:00 Uhr sind Fachkräfte der Jugendarbeit und ihre Partnerinnen und Partner in den Stadtteilen, aus Schulen, aus den Bereichen Gesundheit und Soziales, die am regionalen Standort der Jugendberufsagentur Berlin tätigen Institutionen und aus Unternehmen des Bezirks eingeladen, um sich bis 14:30 Uhr im Freizeitforum auszutauschen, Netzwerkpartner zu treffen, Inhalte und pädagogische Konzepte zu debattieren.\n  \n\n    Vertreterinnen und Vertreter unter anderem aus den AGs “Mobile Jugendarbeit”, “Jugend und Arbeitswelt” und “Hilfen zur Erziehung” nach § 78 SGB VIII sowie dem Regionalen Ausbildungsverbund bereiten diesen Tag vor. Das Motto in 2016 ist diesmal “Jungen Menschen ein Chance geben – Begleitung in ein selbstbestimmtes Leben”.\n  \n\n    Der Eröffnung durch Jugendstadträtin Juliane Witt werden Fachvorträge, das Kennenlernen neuer Partner und der fachliche Austausch folgen.\n    Bereits anlässlich des 1. Fachtages gab es zu den Themen Ausbildung und erforderlichen Bedingungen, die den Bezirk für junge Menschen attraktiv machen, spannende Diskussionen.\n  \n\n    Seit dem hat sich einiges verändert: die Jugendarbeit ist deutlich gesunken und Unternehmen sind zunehmend auf der Suche nach geeigneten Fachkräften.\n    Die Jugendberufsagentur ist ein fester Anlaufpunkt für junge Menschen im Bezirk und ist auch mit den Jugendeinrichtungen im Bezirk aktiv im Dialog.\n    Erfolge bei der Vermittlung, die Entwicklung passgenauer Angebote werden haben alle Partner gemeinsam erreicht.\n    Andererseits gibt es immer noch junge Menschen, denen ein erfolgreicher beruflicher Einstieg schwer fällt oder denen es aus den unterschiedlichsten Gründen nicht gelingt, sich in die Arbeitswelt mit einzubringen.\n  \n\n    Neben dem Austausch zu guten Erfahrungen in der Arbeit, will die Messe vor allem Ideen entwickeln, die Neues und Bewährtes in der Jugendberufshilfe gut miteinander verknüpfen. Eine mögliche Frage ist zum Beispiel die nach dem Beitrag, den Jugendeinrichtungen zur Herausbildung beruflicher und sozialer Kompetenzen leisten.\n    Eine Projektbörse begleitet auch diesen Fachtag wieder, so dass alle Partner auch direkt angesprochen werden können.\n  Auf folgende Handlungsfelder konzentrieren sich die Messe:\n  \nBetriebliche Ausbildung und ihre Herausforderungen\n    \nDen Alltag meistern\n    \nDie schwer Erreichbaren erreichen.\n    \n\n\n    Die Veranstalterinnen und Veranstalter freuen sich auf alle, die sich mit ihren Erfahrungen und Ideen in die Diskussion einbringen.\n    Eine Anmeldung ist nicht erforderlich, der Eintritt ist frei, Imbiss wird wieder angeboten.\n  \n"
}