{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.524483.php",
    "date": "2016-10-11",
    "title": "Betreiber des Tempo-Home in der Zossener Straße nimmt Arbeit auf",
    "text": "\n\n    Im Wohnheim für Flüchtlinge in der Zossener Straße hat in den vergangenen Tagen der vom Senat von Berlin kürzlich ausgewählte Betreiber EJF (Evangelisches Jugend- und Fürsorgewerk) mit der Inbetriebnahme und Einrichtung der Gemeinschaftsunterkunft in Containerbauweise begonnen.\n  \n\n    Am Donnerstag, den 13. Oktober 2016, von 15:00 bis 18:00 Uhr, lädt der Betreiber EJF zu einem Tag der offenen Tür alle Anwohnerinnen und Anwohner ein, die sich informieren möchten, sich selbst bei einem geführten Rundgang durch die Wohncontainer einen Eindruck zu verschaffen.\n    Um 15:00 Uhr beginnt der Tag der offenen Tür mit einer Begrüßung und Ansprachen durch die stellvertretende Bürgermeisterin und Bezirksstadträtin für Gesundheit und Soziales Dagmar Pohle, Vertretern des Evangelischen Jugend- und Fürsorgewerks und Vertretern des Landesamts für Flüchtlingsangelegenheiten.\n  \n\n    Im Anschluss werden die Besucherinnen und Besucher in kleinen Gruppen durch die die Gemeinschaftsunterkunft geführt, die bis zu 280 Geflüchteten Platz bietet, und ihre Fragen beantwortet. Dagmar Pohle: „Wichtig ist es für uns als Bezirk, dass zuerst die Flüchtlinge aus den beiden noch belegten Turnhallen im Bezirk die neue Gemeinschaftsunterkunft beziehen, da diese hier bereits erste Kontakte geknüpft haben, mit der Umgebung vertraut sind und ihre Kinder Willkommensklassen oder andere Einrichtungen besuchen.“\n  \n\n    Im Rahmen des Tags der offenen Tür informieren auch die umliegenden Stadteilzentren und die Mobile Beratung gegen Rechtsextremismus Berlin die Besucherinnen und Besucher über ihre Arbeit.\n  \n\n    Die Veranstalter behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien und Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische antisemitischen oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n"
}