{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.526604.php",
    "date": "2016-10-24",
    "title": "Galerie M: Unholdt-Forum und Vernissage",
    "text": "\n\n    Unholdt-Forum – Dialog der Weltkulturen in Marzahn?\n    *\n    Berliner Bürgerinnen und Bürger bauen sich ihr eigenes „Forum der Weltkulturen“ nach Originalplänen des weithin unbekannten dritten Humboldt-Bruders.*\n  \n\n    - Ein Projekt der künstlerischen Veraufklärung von Maurice de Martin in Kooperation mit der Galerie M -\n  \n\n    Mit dem UNHOLDT-FORUM entsteht seit April 2016 in Marzahn-Hellersdorf ein einzigartiges Forum für Kunst- und Kulturerfahrung im Geiste Unholdt von Humboldts (UvH) (1773-1869). Dieser bislang totgeschwiegene Humboldt-Bruder war – wie sein Name schon vermuten lässt – ein rechter Waldschrat, ein ambivalenter, fast schon unheimlicher Widerspruchsgeist, aber auch genialer Zukunftsforscher und Erfinder der „paradoxalen Anthropologie“.\n  \n\nSensationelle Entdeckung\n    Bei Tiefbauarbeiten in Marzahn 2015 wurde eine Holzkiste mit der Aufschrift „Unholdt-Box“ gefunden. Sie beinhaltet sensationelles Originalmaterial zum Leben und Werk UvHs. In zahlreichen „Verbalnoten“ befiehlt UvH der Nachwelt die Fortsetzung seiner Forschungsarbeit und legt sogar detaillierte Pläne zum Bau einer original humboldtschen Wunderkammer bei.\n  \n\n„Erforscht Euch doch selbst!“\n    Diesem Sinnspruch UvHs folgend, hat sich über das Jahr 2016 hinweg eine Gruppe Berliner Bürger_*innen auf eine paradoxal-anthropologische Forschungsexpedition begeben. In einer Beutekunst-Bastelwerkstatt stießen die Beteiligten in die Tiefen des Berliner KultUrwalds vor, um den sich dort ganz natürlich vollziehenden Dialog der Kulturen zu beobachten und „(…) darüber hinaus verbindtliche Aussagen über die Verfassung unserer herzallerliebsten preußischen Weltoffenheit zu treffen.“ (UvH)\n  \n\nWas im Zentrum nicht bekannt, das findet sich am Rand\n    DIE (!) WILDEN zeigen hier Schätze, die sie verwegen, stürmisch und gewagt gehoben, um erstmals in aller Öffentlichkeit über Weit- und Weltsicht des UvH zu informieren. Im seinem Sinne erhalten dabei die fremdartig-grotesken, ja sogar die unheimlichen Seiten unserer Kultur(en) ein prominenten Platz! Sie zeigen also alles, was kein anderes Forum je enthüllen wollte.\n  \n\n    Maurice de Martins Kunstprojekte in Marzahn\n  \n\n    Der Künstler Maurice de Martin führt mit dem UFO seine langzeitliche Arbeit in Berlin-Marzahn fort. Nachdem er 2012 unter dem Titel „C-Zone-Reality-Check“ für Zentralberliner Bildungsbürger Kaffeefahren ins Plattenbauviertel organisiert, dann dort über das Verhältnis von Arbeit und Kunst („Maurice ist da!“ 2013) und den Ort Bildungsinstitution als kollektives Kunstwerk („Temporäre Kunstakademie Marzahn“ 2014) gearbeitet hatte, entwickelt er nun mit dem UFO einen Denk- und Arbeitsraum, der sich der historisch-humboldtschen Expeditionssituation bemächtigt. Es entsteht ein Modell, das die klassischen Ideen von Hoch- & Sub- bzw. Leit- & Universalkultur unter die Lupe nimmt, die offizielle Version des „Selbstverständnisses der Kulturnation Deutschland am Beginn des 21. Jahrhunderts“ (Kulturstaatsministerin Grütters) auf den Zahn fühlt und mit anschlussfähigen Widersprüchen anreichert.\n  \n\nAusstellung / Edutainment-Wunderkammer: „Wir sind die (!) Wilden“ in der Galerie M\n    Vernissage am Sonntag, den 6. November 2016, ab 18:00 Uhr,\n    Finissage am Freitag, den 27. Januar 2017, ab 18:00 Uhr, und\n    Ausstellung von Montag, den 7. November 2016 bis Freitag, den 27. Januar 2017.\n  \n\n    Sonderveranstaltung\n    Internationale Unholdt-Arbeitstagung „Erforscht Euch doch selbst!“ mit Filmscreening „Erstbesteigung des Chimborazo-Marzahno“ und musikethnologischer Darbietung\n    am Sonntag, den 15. Januar 2017, von 15:00 bis 19:00 Uhr in der Galerie M.\n  \n\nwww.unholdt-forum.de\nsekretariat@unholdt-forum.de\n\n\n    Galerie M\n    Marzahner Promenade 46, 12679 Berlin\n    Öffnungszeiten: täglich außer Samstag 10:00 bis 18:00 Uhr, an Feiertagen geschlossen\n    Tel. 030 5450294, www.galerie-mh.de\n\n"
}