{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.458540.php",
    "date": "2016-03-14",
    "title": "Integrationsprojekt „All Kids“ für Kinder geflüchteter Menschen erhält Spende in Höhe von 200.000 Euro",
    "text": "\n\n    Am Mittwoch, den 16. März 2016, um 13:30 Uhr, überreicht das Berliner Unternehmerehepaar Dagmar Vogt und Anton Milner dem Integrationsprojekt „All Kids“ des Vereins Straßenkinder e.V.einen Scheck in Höhe von 200.000 Euro.\n    Dagmar Vogt, Inhaberin der ib vogt GmbH, wird den symbolischen Scheck im Beisein des Bezirksstadtrats von Marzahn-Hellersdorf, Christian Gräff, und des Vorsitzenden der SPD-Fraktion im Berliner Abgeordnetenhaus, Raed Saleh, überreichen.\n  \n\n    Mit dieser Unterstützung wird der Verein Straßenkinder e.V. ein Projekt zur Integration von Flüchtlingskindern anstossen, wie der Vorsitzende des Vereins, Eckhard Baumann erklärte: „Grundlegendes Ziel des Projektes ist die nachhaltige und individuelle Stabilisierung der Flüchtlingskinder und deren Lebenssituationen sowie die Integration der jungen Menschen in die vorhandenen Sozialstrukturen. Dabei wollen wir mit abgestimmten Projektbausteinen, welche die Entwicklung einer Willkommenskultur ebenso beinhaltet, wie das gemeinsame Kennenlernen des Sozialraums, und auch die Durchführung von sport- und erlebnispädagogischen Angeboten, die Kinder in ihren jeweiligen Unterkünften erreichen und ihnen gleichzeitig Zugang zu weiterführenden Angeboten verschaffen. Dabei spielt für das Projekt „All Kids“ insbesondere auch die gemeinsame Interaktion von Kindern mit und ohne deutsche Herkunft eine wichtige Rolle. Wir freuen uns, durch diese großzügige Spende nun eine\n    Projektgruppe ins Leben rufen zu können, die in Abstimmung mit anderen Institutionen die Integration von Flüchtlingskindern fördert.“\n  \n\n    Dagmar Vogt zum Projekt „All Kids“: „Wir unterstützen die Arbeit, die der Verein Straßenkinder e.V. leistet, seit 2006 und wir verstärken gerne nochmals unser langjähriges ‎Engagement für die dringend notwendige Aufgabe der Integration von Kindern geflüchteter Menschen. Ich bin mir sicher, dass dieses Projekt nicht nur die Lebenssituation von Flüchtlingskindern verbessert, sondern auch das Zusammenleben aller Berliner. Ich hoffe, dass wir mit unserem Beispiel weitere Menschen dafür gewinnen können, sich für dieses Projekt und somit für unsere Stadt zu engagieren.“\n  \n\n    Die Spende hatte Christian Gräff, Bezirksstadtrat in Marzahn-Hellersdorf, der Dagmar Vogt und den Verein Straßenkinder e. V. seit vielen Jahren kennt, vermittelt. „Ich kenne die engagierte Arbeit des Vereins seit vielen Jahren und bewundere das Engagement für Kinder und Jugendliche in unserem Bezirk und darüber hinaus, und dies mit zum allergrößten Teil privaten Spenden“ so Christian Gräff zum Projekt.\n  \n\n    Dagmar Vogt und CHristian Gräff freuen sich sehr, dass Raed Saleh, Vorsitzender der SPD-Fraktion im Berliner Abgeordnetenhaus, der sich in den letzten Jahren aktiv um die Integrationsarbeit in Berlin bemüht hat, die Spendenübergabe begleiten wird.\n  \n\n    „Die großzügige Spende ist ein Zeichen von Mitmenschlichkeit. Alle Kinder, die zu uns kommen, sind Berliner Kinder und wir dürfen keines zurücklassen. Integration ist eine gesamtgesellschaftliche Aufgabe. Dagmar Vogt und Anton Milner sind Vorbilder“, so Raed Saleh.\n  \n"
}