{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.460116.php",
    "date": "2016-03-18",
    "title": "Kulturforum Hellersdorf: Programm April 2016",
    "text": "\n\n    Die kulturellen Veranstaltungen des Kulturforums Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, für April 2016 auf einen Blick.\n  Freitag, der 1. April 2016\n\nab 14:00 Uhr: Swing am Nachmittag mit Lukas Natschinski am Flügel, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 8 Euro\n    \nMontag, der 4. April 2016\n\nab 14:00 Uhr: IG Museen und Ausstellungen, Kulturinteressierte Menschen besuchen gemeinsam Museen, Ausstellungen und interessante Orte in und um Berlin, Planungstreffen, Eintritt: frei\n    \nFreitag, der 8. April 2016\n\nab 19:30 Uhr: Filmclub „Vergesst nicht unseren Kampf!“, Dokumentarfilm (D 2015) über polnische Kombattant und Kombattantinnen an den Fronten des Zweiten Weltkriegs in Anwesenheit der Filmemacher Christian Carlsen und Philipp Jansen, die Reihe wird finanziert vom Bezirkskulturfonds Marzahn-Hellersdorf, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 7 Euro, ermäßigt mit Berlin-Pass 5 Euro\n    \nSamstag, der 16. April 2016\n\nab 19:30 Uhr: Lukas Natschinski und seine Gäste, Jazz und Talk mit David Roloff (Kontrabass/E-Bass), Jonathan Gradmann (Schlagzeug) sowie dem Gastgeber an Klavier und Gitarre, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 15 Euro, ermäßigt mit Berlin-Pass 12 Euro\n    \nDienstag, der 19. April 2016\n\nab 10:00 Uhr: Kindertheater Zimbel Zambel „Das Rübchen und andere Geschichten zum GROSSWERDEN“, drei Puppenspiele für kleine Leute ab 3 Jahren mit dem Puppentheater Parthier, Anmeldung unter Telefon: (030) 561 61 70, Eintritt: 4,50 Euro, ermäßigt mit JKS-Schein 3 Euro\n    \nSonntag, der 24. April 2016\n\nab 12:00 Uhr: Schneewittchen, Märchennachmittag in russischer Sprache mit dem Ensemble „T&T“ für Kinder ab 3 Jahren, Moderation: Natalija Sudnikovic, Kostüme: Tamara Badt, Reservierung unter Telefon: (030) 564 60 21, Eintritt: 6 Euro, ermäßigt 4 Euro\n    \n\n\nab 17:00 Uhr: Das besondere Konzert: CEEYS – Concrete Fields, CEEYS, das sind Daniel und Sebastian Selke, Klavier und Cello, stellen ihr neuestes, bislang unveröffentlichtes Album vor, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 12 Euro, ermäßigt mit Berlin-Pass 10 Euro\n    \nMittwoch, der 27. April 2016\n\nab 15:00 Uhr: Musik am Nachmittag „Kurioses aus dem Radio“, amüsante Geschichten aus drei Jahrzehnten von Rundfunksprecher Detlef Bruns, die „Musaiker“ begleiten ihn mit Schlagern der 1950er- und 60er-Jahre, in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Abteilung Soziales, Einlass sowie Kaffee und Kuchen ab 14:30 Uhr, Veranstaltungsbeginn: ab 15:00 Uhr, Reservierung unter Telefon: (030) 561 11 53\n      Eintritt: 6 Euro, Kaffeegedeck: 2,50 Euro\n    \n\n\nab 19:30 Uhr: WeltErkunder „Begegnungen mit Indigenen in Peru und Bolivien“, Fotos und Videos einer Studienreise ins Anden- und Amazonasgebiet von Dr. Kerstin Störl, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 7 Euro, ermäßigt mit Berlin-Pass 5 Euro\n    \nSamstag, der 30. April 2016\n\nab 19:00 Uhr: Line-Dance, Tanzabend und Workshop mit „Line-Dance-Tarantel“ Denise Sell, Reservierung unter Telefon: (030) 561 11 53, Eintritt: 5 Euro\n    \nvon Dienstag, den 8. März, bis Montag, den 2. Mai 2016\n\nAusstellung im Kulturforum Hellersdorf, Otto Dix: „Lithographien zum Evangelium nach Matthäus“, Eintritt frei\n    \n\n\nKulturring in Berlin e.V. im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Telefon: (030) 561 61 70\n    E-Mail: kulturforum@kulturring.org\n\n\n    Kulturell immer auf dem Laufenden: www.kulturring.org\n\n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirkamt Marzahn-Hellersdorf, Fachbereich Kultur.\n  \n"
}