{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.482658.php",
    "date": "2016-05-30",
    "title": "Kinderfest im FAIR und auf dem Victor-Klemperer-Platz",
    "text": "\n\n    Am Mittwoch, den 1. Juni 2016, wird in Deutschland wie in mehr als 145 Ländern der Internationale Kindertag begangen. Die Vizepräsidentin des Deutschen Bundestages Petra Pau als Schirmherrin eröffnet gemeinsam mit Juliane Witt, Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur, die Hingucker-Ausstellung des Kinder- und Jugendbeteiligungsbüros:\n    Kinder aus der Gemeinschaftsunterkunft für Geflüchtete am Blumberger Damm haben in Collagen ihre Sicht auf einen jeweils ausgewählten Paragrafen der UN-Kinderrechtskonvention künstlerisch gestaltet und zu Papier gebracht.\n  \n\n    Da auch Deutschland noch weit davon entfernt, allen Kindern ein Leben gemäß ihrer Bedürfnisse und der UN-Kinderrechtskonvention zu bieten. So gibt der Tag Anlass zum Feiern aber auch dazu, die Bedürfnisse von Kindern in das öffentliche Bewusstsein zu rücken.\n  \n\n    Ein Netzwerk von Initiativen hat sich in Marzahn-Hellersdorf, unter der Federführung der Jugendfreizeiteinrichtung (JFE) FAIR in Marzahn, diesem Ziel verschrieben und veranstaltet am Mittwoch, den 1. Juni 2016, von 14:00 Uhr bis 19:00 Uhr ein buntes Fest auf dem Victor-Klemperer-Platz und in der JFE FAIR mit zahlreichen Events und Mitmachaktionen.\n    Die Sportlichen können mit Trainern der Sportjugend im Landessportbund Berlin e.V. kicken, mit den Dragons Basketball und in der Frauensporthalle Tischtennis spielen, mit der JFE Haus der Begegnung M3 Hockeyschläger schwingen oder Luftsprünge auf der Hüpfburg vorführen. Wer sich kreativ austoben möchte, kann mit dem FAIR Postkarten basteln, Graffiti sprühen, Buttons gestalten, Seedbombs kneten und streuen, bei der Kinderschminkaktion mitmachen oder wilde Luftballontiere kreieren.\n  \n\n    Außerdem ist der Jugendbund djo-Deutscher Regenbogen mit dem KulTourmobil dabei. Das Stadtteilzentrum Marzahn Mitte, Kiezhaus Glambecker Ring, die Jugendfreizeiteinrichtungen Impuls, Bolle, Anna Landsberger, Treibhaus, Klinke, und der Elterntreff der Peter-Pan-Grundschule sorgen für Überraschungsmitmachaktionen.\n    Kuchen, Waffeln und andere Leckereien kommen vom Club Drehkreuz des DRK und dem Familienzentrum Felix.\n  \n"
}