{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521105.php",
    "date": "2016-09-30",
    "title": "IGA-Herbstfest in den Gärten der Welt",
    "text": "\n\n    Am Sonntag, den 16. Oktober 2016, feiert von 10:00 bis 18:00 Uhr die IGA Berlin 2017 in den Gärten der Welt ihr Herbstfest, bevor die Gärten der Welt dann bis April 2017 geschlossen werden, um die IGA vorzubereiten.\n    Zur ersten Internationalen Gartenausstellung der Hauptstadt (IGA Berlin 2017) werden die renommierten Gärten der Welt in Marzahn-Hellersdorf um das Doppelte\n    erweitert. Als Herzstück der IGA bilden sie gemeinsam mit dem neu entstehenden\n    Kienbergpark das über 100 Hektar große IGA-Gelände. Aktuell wird auf der gesamten Fläche gebaut, gesät und gepflanzt. Die Vielfalt und den Fortschritt der\n    Vorbereitungen können die Gäste beim IGA-Herbstfest in den Gärten der Welt am\n    16. Oktober 2016 von 10 bis 18 Uhr erkunden. Mit diesem letztmaligen Blick auf die\n    entstehende IGA schließen die Gärten der Welt mit dem gemeinsamen Herbstfest bis zur Wiedereröffnung im Rahmen der Internationalen Gartenausstellung am 13. April 2017. Das Familienfest wird präsentiert von radioBERLIN 88,8. Der Eintritt ist frei.\n    An diesem Tag gibt die IGA einen Vorgeschmack darauf, worauf sich die Berlinerinnen und Berliner und Gäste aus ganz Deutschland und Europa in 2017 freuen können: Interessierte können bei geführten Baustellen-Touren die in Entstehung begriffenen Themengärten sehen, die Baustelle für die spektakuläre Freilichtbühne umrunden und schon jetzt eine Talstation für die mit Spannung erwartete Seilbahn aus nächster Nähe begutachten. Das IGA-Team und Projektpartner geben anschaulich eine Vorschau auf engagierte Projekte im Rahmen der IGA, die neue Erfahrungen und Perspektiven rund um Ernährung, Umweltbildung und Innovationen im Bereich Nachhaltigkeit eröffnen. Auf der\n    rbb-Bühne wechseln sich poetischer Deutschpop und leichtfüßiger Swing ab, moderiert von Ingo Hoppe. Im Festgelände in den Gärten der Welt erwartet die Gäste zudem ein herbstliches und abwechslungsreiches Programm für die ganze Familie, das von Blumenbinden und Gemüseschnitzen, über Walking Acts und kunstvolle Interventionen bis hin zu kulinarischen Finessen reicht. Mit diesem Vorgeschmack auf das nächste Frühjahr kann der Sommer wunderbar ausklingen.\n  \n\n    Musikalische Programm-Höhepunkte:\n  \n\nberge\n    Als einen Höhepunkt des Tages tritt die Berliner Band berge auf, die als IGA-Kulturbotschafter unter anderem mit ihrem offiziellen IGA-Song „Meer aus Farben“ auf der Bühne den Sommer verlängern werden. berge, das sind Marianne Neumann und Rocco Horn, ein Singer-Songwriter-Duo aus Berlin, das seit über zwölf Jahren gemeinsam deutschsprachige Popsongs, deren Texte sich ernsthaften Fragen unserer Zeit widmen,schreiben. Eine Einstimmung gibt der IGA-Imagefilm „Ein MEHR aus Farben“.\n  \n\nDie Couchies\n    Die Größe der Bühne ist den drei Ausnahmeswingern Hank Willis, Colt Knarre und Couchie Couch egal. Ihre Show findet auf dem Sofa statt. Eng sitzen sie mit Geige, Gitarre und Kontrabass und lassen das Publikum an ihrer Nähe teilhaben. Fast vergessene Schlager aus der ersten Hälfte des letzten Jahrhunderts und eigene Songs schießen frech bis verliebt aus den Sprungfedern.\n  \n\nDavid Nevory\n    Gänsehaut ist garantiert, wenn der Bonner Singer-Songwriter David Nevory mit seiner Band die Bühne betritt und sie mit handgemachter Musik und bedachten Texten ihre Zuhörerinnen und Zuhörer in den Bann ziehen. Das 2014 gegründete Quartett hat bereits zwei Musik-Alben veröffentlicht und spielt seither auf den großen und kleinen Bühnen Deutschlands.\n  Programm für die ganze Familie\n\nMärchenerzähler Jan Dober\n    \nStrassilo, die Vogelscheuche (gespielt von Eduardo Mulone)\n    \nWalking-Acts Schminkelfe Pigmenta, Anna Möntmann, Die Störche, Die Zeitreisenden\n    \nDrachenspezialisten Flying Colours\n    \nImprovisationstheater Pan im Bann der Elfen\n    \nGemüseschnitzer Winfried Karras\n    \nWeltmusik von Fräulein Winkelmann\n    \n\n\n    Ort: Gärten der Welt, Eingang Eisenacher Straße 99, 12685 Berlin\n    Anreise: S7 bis S-Bahnhof „Marzahn“, Bus 195 bis Haltestelle „Gärten der Welt“ oder U5 bis „Cottbusser Platz“, Bus 195 bis Haltestelle „Gärten der Welt“\n    Eintritt frei\nwww.iga-berlin-2017.de\n\n"
}