{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.498920.php",
    "date": "2016-07-18",
    "title": "Deutsch-chinesische Sommerakademie für Jugendliche im Handwerk",
    "text": "\n\n    Am Dienstag, den 19. Juli 2016, ab 11:00 Uhr, lädt der Verein KIDS & CO Interessentinnen und Interessenten zu einer öffentlichen Präsentationsveranstaltung des Projektes “Deutsch-chinesische Sommerakademie im Handwerk” in das BerufeHaus SONNENECK, Alt-Hellersdorf 29-31,12629 Berlin ein.\n  \n\n    Pressevertreter aus China haben ihr Kommen bereits zugesagt. Vertreter aus dem Bezirksamt Marzahn-Hellersdorf und der Senatsverwaltung für Bildung sowie Schulleiterinnen der Kooperationsschulen des Vereins KIDS & CO sind vor Ort.\n  \n\n    Erstmals findet im BerufeHaus SONNENECK in Alt-Hellersdorf 29-31 eine deutsch-chinesische Sommerakademie für Jugendliche im Handwerk statt. Schülerinnen und Schüler aus Praxislerngruppen der Wolfgang-Amadeus-Mozart Schule und 15 Kinder und Jugendliche aus Peking sowie den chinesischen Provinzen Yunan, Guangdong und Jiangsu sägen, feilen, nähen oder malern gemeinsam und stellen kleine Produkte her.\n  \n\n    Für die jungen Chinesen ist das eine Innovation, denn handwerkliche Fertigkeiten werden in ihrem Land während der Schulzeit nicht vermittelt. Mit viel Neugier, guter Laune, aber auch bemerkenswerter Ausdauer und großem Fleiß sind sie in den Werkstätten des BerufeHauses aktiv.\n  \n\n    Auch die Praxisschüler der Mozartschule freuen sich über das Projekt. Nachdem beim gemeinsamen Spiel schnell eine anfängliche Scheu überwunden werden konnte, sind sie nun als Experten aktiv und zeigen, wie mit den verschiedenen Werkzeugen und Werkstoffen umzugehen ist. Auch sprachliche Begabungen werden bei vielen Schülern sichtbar. Die Kommunikation auf Englisch klappt.\n    Gerd Kokles, Leiter des Bereiches Praxislernen im Verein KIDS & CO, ist begeistert: „Die Schüler erleben hier ganz konkret, was sie alles drauf haben. Sie sind mit Feuereifer dabei, gehen auf die chinesischen Schüler zu, erklären ihnen Arbeitstechniken und haben vor allem viel Spaß.“\n  \n\n    „Die Chinesen sind sehr ehrgeizig, Das steckt an. Zusammen haben die Jugendgruppen zum Beispiel einen 1,60 hohen Turm aus Strohhalmen gebaut“, so Sozialpädagogin Steffi Hutsch, die die interkulturellen Aktivitäten koordiniert.\n    Jam aus Klasse 9 der Mozartschule sieht das genauso. Er erprobt sich als Praxisschüler in der Metallwerkstatt und hilft nun den chinesischen Schülern einen Berliner Bären aus Aluminium zu sägen und zu feilen.\n  \n\n    Organisiert wurde die Sommerakademie durch die Teehausgalerie Potsdam, eine Gesellschaft für deutsch-chinesischen Künstler- und Kulturaustausch in Zusammenarbeit mit dem Verein KIDS & CO und der Mozartschule. Auch Pläne für die Zukunft gibt es schon. So soll im nächsten Jahr gemeinsam ein chinesischer Drache gebaut werden und auch Möglichkeiten für ein gemeinsames Projekt in China werden erörtert.\n  \n"
}