{
    "url": "https://www.berlin.de/sen/kultur/aktuelles/pressemitteilungen/pressemitteilung.537020.php",
    "date": "2016-12-01",
    "title": "rbb und Land Berlin vergeben erstmals Jazzpreis Berlin",
    "text": "\n\n    Der Rundfunk Berlin-Brandenburg (rbb) und die Kulturverwaltung des Berliner Senats vergeben den ersten Jazzpreis Berlin an Gebhard Ullmann. Der am 2. November 1957 geborene Saxofonist, Bassklarinettist und Komponist Gebhard Ullmann lebt seit 1983 in Berlin und prägt seither die hiesige Szene.\n  \n\n    “Immer wieder hat Ullmann mit neuen musikalischen Konzepten Aufmerksamkeit erzielt”, lobt die Jury. “In den 1980er-Jahren gelang das im Duo mit dem Gitarristen Andreas Willers oder Bands wie Die Elefanten, Minimal Kids, mit dem Silent Jazz Ensemble oder Out To Lunch. In den 1990er-Jahren setzte Gebhard Ullmann mit TaLam neue klangästhetische Maßstäbe. Zunächst spielte er im Duo mit dem Akkordeonisten Hans Hasler alle Reed-Instrumente im Multitrack-Verfahren selbst, später erweiterte er die Besetzung um bis zu zehn Bläser und einen Akkordeonisten. Darüber hinaus tritt Gebhard Ullmann immer wieder mit vielen Musikerinnen und Musikern der Berliner Szene in neuen musikalischen Konstellationen in Erscheinung, mit denen er sich auch im Grenzbereich zwischen Jazz und Neuer Musik bewegt, darunter das Clarinet Trio, Duos mit Achim Kaufmann oder Almut Kühne, Gruppen wie Gulf of Berlin, E&U Mann oder Bass X 3. Auch engagiert sich Gebhard Ullmann seit über 30\n    Jahren aktiv auf kulturpolitischer Ebene. Er gehörte in Westberlin in den 1980er-Jahren zu den Mitbegründern der Musikerinitiative Jazzfront Berlin, die zahlreiche, noch heute bestehende Jazz-Förderprogramme der öffentlichen Hand auf den Weg brachte. Seit 2013 ist Gebhard Ullmann Vorsitzender der Union Deutscher Jazzmusiker (UDJ).”\n  \n\n    Die Jury bilden die Musiker Julia Hülsmann, Alexander von Schlippenbach und Nikolaus Neuser, der Journalist Dr. Bert Noglik sowie Ulf Drechsel, Jazzredakteur beim Kulturradio des rbb. Uwe Sandhop von der Senatskanzlei für Kulturelle Angelegenheiten ist Jurymitglied ohne Stimmrecht.\n  \n\n    Die Initiative zu diesem neuen Preis ging vom Verein IG Jazz Berlin aus. Die vielfältige und herausragende Jazzszene Berlins soll durch diese Ehrung Anerkennung und Aufmerksamkeit erhalten. Die Vergabe des Jazzpreises Berlin erfolgt von 2017 an jährlich jeweils in der ersten Jahreshälfte. Der Jazzpreis Berlin wird im Berufungsverfahren vergeben; eine Antragstellung ist nicht möglich. Der Preis ist mit 15.000 Euro dotiert und nicht teilbar. Darüber hinaus ermöglicht der rbb dem Preisträger Gebhard Ullmann ein Konzert im kleinen Sendesaal. Diese Aufnahme strahlt das Kulturradio in seinem Programm aus.\n  \n"
}