{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.433927.php",
    "date": "2016-01-14",
    "title": "Hellersdorfer Picknickdecken zum Neujahrsfest im KLUB U5",
    "text": "\n\n    Am Freitag, den 29. Januar 2016, von 18:00 bis 19:00 Uhr stellt die Schleipfuhl Nachbarschaftsinitiative zum Neujahrsfest im KLUB U5, Auerbacher Ring 25, 12619 Berlin, eine der 2015 auf dem Kastanienboulevard entstandenen Picknickdecken aus.\n  \n\n    Die Hellersdorfer Picknickdecken sind ein partizipatorisches Kunstprojekt der Künstlerin Renate U. Schürmeyer für ein selbstbestimmtes, nachbarschaftliches und demokratisches Miteinander in Berlin-Hellersdorf, sie sind Bild einer lebendigen Vielfalt des Kastanienboulevards.\n  \n\n    NachbarInnen des Kastanienboulevards haben dazu viele bunte Stoffquadrate zu den Hellersdorfer Picknickdecken zusammegenäht, sie sind ein Symbol der Vielfalt, eine künstlerische Intervention im öffentlichen Raum. In Zusammenarbeit mit der Supervisorin Anne Haedke aus Berlin und den NachbarInnen des Kastanienboulevards war im September in der Stollberger Str. 75 ein Ladenraum eingerichtet worden, in dem die Hellersdorfer Picknickdecken genäht wurden.\n  \n\n    Dies war der Treffpunkt, ein Ort für ein lebendiges Zusammenkommen der unterschiedlichen Generationen und Nationalitäten. Das gemeinsame Gestalten der Hellersdorfer Picknickdecken war und ist der Weg wie auch das Ziel.\n  \n\n    Innerhalb von knapp vier Wochen sind sieben Hellerdorfer Picknickdecken, jede ungefähr vier Quadratmeter groß, entstanden, an denen etwa 15 Frauen und auch zwei Männer genäht haben. Der überwiegende Teil des Stoffes für die Decken kam aus der Nachbarschaft. Immer wieder wurden Tüten, Kisten mit Stoffen, Nähgarnen, Bordüren, Applikationen und anderen Materialien für die Hellersdorfer Picknickdecken abgegeben.\n    Erinnerungen, Geschichten, die in direktem Zusammenhang mit den Stoffen, die manchmal über Jahrzehnte in Schränken eingelagert waren, wurden erzählt. Unzählbar viele Gespräche innerhalb der Nähstube entstanden. Durch die vielen Stoffe und die zusammengenähten Stoffbahnen wurde es ein lebendiger Raum. Die fertigen Picknickdecken quollen aus der Nähstube auf den Boulevard heraus.\n  \n\n    In der Hoffnung, das Projekt in 2015 fortzusetzen, war diese erste Versuchsphase für alle Beteiligten überaus gelungen. Viele Menschen äußerten, dass ihnen die Idee, den Kastanienboulevard mit Hellerdorfer Picknickdecken zu benähen, gefällt.\n  \n\n    Idee, Konzept und künstlerische Leitung des Projektes Hellersdorfer Picknickdecken: Renate U. Schürmeyer, Bildende Künstlerin in Nordwestmecklenburg\n    Weiter Informationen unter www.renate-schuermeyer.de und www.mischkultur.eu\n\n\n    Kommunikation und Öffentlichkeitsarbeit: Anne Haedke, Supervisorin, Berlin\n    weiteres unter: www.annehaedke.de\nMit freundlicher Unterstützung von:\n\nDeutsche Wohnen\n    \nWuhletal e G\n    \nKJFZ „Haus Aufwind“ der JAO gGmbH\n    \nEv. Kirchengemeinde Berlin-Hellersdorf\n    \n\n"
}