{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.445218.php",
    "date": "2016-02-15",
    "title": "20. Kunstwerkstätten der Schulen aus Marzahn-Hellersdorf",
    "text": "\n\n    Voll Neugier kamen von Montag, den 25. bis Donnerstag, den 28. Januar 2016, insgesamt 170 Schülerinnen und Schüler aller Schulformen zusammen, um ihren künstlerischen Interessen nachzugehen und Neuem zu begegnen. In 17 Werkstätten, die in den Schulen in unserem Bezirk und der Jugendkunstschule derArt stattfanden, arbeiteten sie gemeinsam an künstlerischen Projekten.\n  \n\n    Das diesjährige Motto BEGEGNUNGEN der 20. Kunstwerkstätten in Marzahn-Hellersdorf ist so vielschichtig wie die Projektideen und die künstlerischen Ergebnisse der Kinder und Jugendlichen. BEGEGNUNGEN suggerieren kennenlernen, erkunden, erfahren, empfinden, kommunizieren, experimentieren, gestalten, spielen und noch viel mehr.\n  \n\n    Die Werkstattangebote reichten von traditionellen Techniken der Öl-, Aquarell- und Acrylmalerei, Grafik, verschiedenen grafischen Drucktechniken (Kartondruck, Linolschnitt, Ätz- und Kaltnadelradierung), über plastisches Gestalten mit Draht, Keramik, Pappmaschee und Stoff, bis zu Collage und Montage, Papiergestaltung sowie Fotografie und Bildbearbeitung. Mischtechniken gab es im zwei- beziehungsweise dreidimensionalen Gestalten und neben der Beschäftigung mit der freien Kunst entstanden auch Designobjekte.\n  \n\n    Sowohl das gemeinsame Arbeiten der Kinder und Jugendlichen verschiedener Altersgruppen, das sich Kennenlernen und miteinander Umgehen als auch die Suche nach künstlerischen Ausdrucksfähigkeit sind ein Markenzeichen unserer Kunstwerkstätten. Inklusion und Integration sind hier seit Beginn an der Tagesordnung.\n  \n\n    Die Ideen der jungen Künstler und Künstlerinnen gehen in die verschiedensten Richtungen. Sie alle zeugen von Kreativität, Eifer und Freude. Besonders das gemeinsame längere Arbeiten an einem Thema hat allen Teilnehmenden viel Spaß gemacht. Sie konnten sich in ihre Arbeit vertiefen, ihre künstlerischen Ausdrucksmöglichkeiten erweitern, sich gegenseitig unterstützen und neue Freunde finden. Das verlangte ihnen aber auch ein hohes Maß an Konzentration und Durchhaltevermögen ab.\n  \n\n    Künstlerische Bildung als ein Segment der kulturellen Bildung besitzt im Bezirk einen hohen Stellenwert, die Kunstwerkstätten sind mittlerweile Tradition im Schulalltag. Das alles geschieht durch die finanzielle Unterstützung des Bezirksamtes und die Unterstützung durch die Senatsverwaltung für Bildung, Jugend und Wissenschaft.\n  \n\n    Insgesamt 18 erfahrene Kunsterzieherinnen, Kunsterzieher und Referendare aus dem Bezirk waren als Werkstattleiter tätig und standen den Teilnehmerinnen und Teilnehmern mit Rat und Tat zur Seite. Des Weiteren arbeitete Birgit Schöne als freie Künstlerin aus dem Bezirk zum wiederholten Mal mit.\n  \n\n    Am Samstag, den 5. März 2016, ab 11.00 Uhr eröffnet das Ausstellungszentrum Pyramide in der Riesaer Straße 94 die Vernissage mit den Ergebnissen der 20. Kunstwerkstätten der Schulen aus Marzahn-Hellersdorf und wird einige Schülerarbeiten prämieren. Eingeladen sind alle Teilnehmerinnen und Teilnehmer der 17 verschiedenen Werkstätten, ihre Familien und Freunde.\n  \n\n    Als Gäste sind Bezirksbürgermeister Stefan Komoß, die Bezirksstadträtin für Jugend und Kultur Juliane Witt, und von der Schulaufsicht Angela Hesse und Dr. Marion Imke. Außerdem Christina Dreger, Fachbereichsleiterin Kultur, Gabriele Fiedler, Fachsteuerung für Jugendarbeit und Jugendsozialarbeit, sowie Lehrer und Schulleitungen aus unserem Bezirk. Schülerinnen und Schüler des achten Jahrgangs aus dem Tagore-Gymnasium werden unter Leitung ihrer Lehrerin die Veranstaltung mit einem kleinen Programm zum Thema „Begegnungen“ umrahmen.\nBis zum Donnerstag, dem 21. April 2016, werden die Arbeiten im Ausstellungszentrum Pyramide jeweils von Montag bis Freitag von 10:00 bis 18:00 Uhr zu sehen sein.\n\n\n    Die Schulberaterin für Kunst der Schulen in Marzahn-Hellersdorf, Katherin Bauersfeld dankt Carolina Winkler, der Leiterin des Ausstellungszentrums Pyramide, dass die Kunstwerkstätten inzwischen zum fünften Mal in Räumen die Ergebnisse der jungen Künstler zeigen können und hofft, dass viele Schulklassen und Bewohner des Bezirks die Ausstellung besuchen.\n  \n\n    Bei einem Rundgang entdecken die Besucherinnen und Besucher, was die jungen Kreativen mit dem Wort BEGEGNUNGEN verbunden haben – die 20. Kunstwerkstätten wünschen viel Spaß beim Besuch der Ausstellung!\n  \n"
}