{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.435841.php",
    "date": "2016-01-19",
    "title": "Frauensporthalle Marzahn-Hellersdorf feierte 1. Geburtstag",
    "text": "\n\n    Am Sonntag, den 17. Januar 2016, von 15:00 bis 17:00 Uhr feierte die Frauensporthalle im FreizeitForum Marzahn mit zahlreichen Gästen und einem bunten Bühnenprogramm ihr Jubiläum.\n  \n\n    Nach einer kurzen Begrüßung gab Bezirksbürgermeister Stefan Komoß einen kleinen Überblick, warum sich im Bezirk eine Sporthalle mit einem speziellen Angebot an Frauen richte. Während in den Vereinen im Bezirk nur rund ein Drittel der Mitglieder Frauen sind, sei deren Zahl in privaten und kostenpflichtigen Fitness- und Sportstudios deutlich höher. Auch stellen die Frauen andere Ansprüche an Sicherheit, Verkehrsanbindung und Sportangebot, die sich mit der Frauensporthalle besser erfüllen ließen. Das erste Jahr zeige, dass der gegründete Verein Fit und Fun Marzahn e.V. (FFM e.V.), ein attraktives Sport- und Fitnessangebot in der generationenübergreifenden Frauensporthalle biete. Auch das sportliche Angebot für Familien freitags und samstags sowie durch den bald eingerichteten Fitnessbereich sei sehr interessant.\n  \n\n    Claudia Zinke, Vizepräsidentin beim LSB Berlin, Vorsitzende des „Verein für Sport und Jugendsozialarbeit e.V“, der Betreiber der Halle ist. Und des FFM e.V. sprach von einem erfolgreichen Jahr für die Halle und den Verein. Das immer weiter ausgebaute Programm- und Kursangebot findet eine gute Resonanz und die Zahl der Mitglieder im Verein wächst stetig. Zusätzlich können Interessentinnen und Interessenten auch Mehrfachkarten pro Kurs erwerben, die dann einzeln am Kurstag eingelöst werden können.\n  \n\n    Durch die Veranstaltung führte Christiane Möhner, Projektleiterin vom VSJ e.V. und Geschäftsleitung von FFM e.V. Das Bühnenprogramm bot Auftritte verschiedener Altersgruppen der Giants Cheerleader Berlin e.V. und zeigte eine bunte Palette aus dem großen Kursprogramm der Frauensporthalle: Hip Hop, Zumba, Aroha, Orientalischer Tanz, Selbstverteidigung und die Initiative „OneBillionRising“ vor.\n  \n\n    Insgesamt rund 200 Zuschauerinnen und Zuschauer feierten den Geburtstag mit, spendeten den Aufführungen Applaus und nutzten das Kennenlernangebot, das die fleißigen Helferinnen und Helfer um Claudia Zinke und Christiane Möhner für die Frauensporthalle aufgebaut hatten.\n  \n"
}