{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.443906.php",
    "date": "2016-02-11",
    "title": "Aktionstag zu Drogen- und Suchtprävention",
    "text": "\n\n    Am Donnerstag, den 28. Januar 2016, fand der Tag des Bezirksschülerausschusses (BSA) Marzahn-Hellersdorf unter dem Motto „Suchtprävention an Schulen“ statt.\n  \n\n„Als ich jung war, sah Suchtprävention an der Schule ungefähr so aus, dass der Lehrer vor uns stand und erklärte, dass Rauchen ungesund sei. Um sich dann in der Pause im Lehrerzimmer erst einmal eine Zigarette anzuzünden.“\n    \n\n\n    Dass an das Thema Drogen-und Suchtprävention heute anders, nämlich mit lebhaften und partizipativen Methoden herangegangen wird, machte Referent Michael Volckmann von Karuna prevents e.V. gleich zu Beginn des diesjährigen Bezirksschülerrinnen-Ausschuss-Aktionstages Marzahn-Hellersdorf deutlich, bei dem das Thema „Suchtprävention an Schulen“ im Mittelpunkt stand. Eine Vorbereitungsgruppe aus Jugendlichen und dem Kinder-und Jugendbeteiligungsbüro Marzahn-Hellersdorf, sowie Fachleuten aus der bezirklichen AG Prävention des Suchtverbundes, der schulischen Prävention, der Fachstelle für Suchtprävention Berlin, der Drogen-und Suchtberatungsstelle Marzahn-Hellersdorf, sowie des Streetwork Gangway e.V.und des FSJ e.V. konzipierte und organisierte den Fachtag für Oberschulen-Schüler. Mit 40 Teilnehmenden aus zehn Marzahn-Hellersdorfer Oberschulen wurde Ende Januar in der Jugendfreizeiteinrichtung Fair über stoffgebundene und stoffungebundene Rauschmittel, bzw. Suchtstoffe\n    und die jeweiligen persönlichen Haltungen dazu diskutiert. Es wurden Vorträge gehalten und am Nachmittag Workshops durchgeführt. Dort hatten die Schüler die Gelegenheit sich zum Thema Glücksspielsucht und Nikotinkonsum zu informieren. Es wurde der so genannte Klarsicht-Methodenkoffer vorgestellt und die Schüler konnten eine Brille, die die Sichteinschränkungen unter Alkoholeinfluss simuliert, ausprobieren. Streetworker Tilmann Pritzens und Michele Ballhausen boten einen Workshop zum Peer-Ansatz an.\n  \n\n    Am Ende des Tages konnte sich jeder Schüler mit Erstaunen, Erschrecken und einigen Lachern nach eigenen Interessensschwerpunkten informieren und fand Anregungen um an der eigenen Schule anzustoßen.\n  \n\n    Einmal jährlich findet in Marzahn-Hellersdorf der BSA-Aktionstag statt, an dem interessierte Schüler oder Klassensprecher der Marzahn-Hellersdorfer Schulen teilnehmen, um über Schulpartizipation zu diskutieren. Das gegenseitige Kennenlernen sollte dabei nicht zu kurz kommen. Schließlich trifft man die Schüler der anderen Schulen im Bezirk nicht alle Tage.\n  \n"
}