{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.489040.php",
    "date": "2016-06-17",
    "title": "Gemeinsames Sommerfest der Gesundheitswirtschaft Marzahn-Hellersdorf-Märkisch Oderland-Ahrensfelde",
    "text": "\n\n    Am Mittwoch, den 22. Juni 2016, ab 18:00 Uhr findet das erste länderübergreifende Sommerfest der Gesundheitswirtschaft auf dem Schlossgut Altlandsberg statt.\n    Anlässlich der Bedeutung der Gesundheitswirtschaft für die Region laden Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes Märkisch-Oderland sowie Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung in Berlin Marzahn-Hellersdorf, zahlreiche Unternehmen der Gesundheitsbranche ein.\n    Als Gastredner sprechen Mario Czaja, Senator für Gesundheit und Soziales sowie ein Vertreter des Ministeriums für Arbeit, Soziales, Gesundheit, Frauen und Familie des Landes Brandenburg über die Kernpunkte der Gesundheitswirtschaft.\n  \n\n    Das Projekt der Gesundheitswirtschaft Marzahn-Hellersdorf hat gemeinsam mit dem länderübergreifenden Regionalmanagement Marzahn-Hellersdorf – Märkisch-Oderland – Ahrensfelde die Veranstaltung organisiert, die der Vernetzung der Unternehmen in der Region dienen und interessante Gespräche anregen soll.\n  \n\n    Anlässlich des Sommerfestes wird die für die Region neu entwickelte Marke inklusive Logo und Claim sowie der Name für die Region vorgestellt.\n    „Mit dieser ersten Veranstaltung für eine Branche von Unternehmen aus der gesamten Region starten wir auch in diesem Feld eine neue Qualität der Zusammenarbeit zwischen Brandenburg und Berlin“ so der Vertreter des Projektträgers, dem Bezirksamt Marzahn- Hellersdorf, Christian Gräff.\n  \n\n    Der Beigeordnete und Leiter des Wirtschaftsamtes Märkisch-Oderland Rainer Schinkel meint dazu: „Die Gesundheitswirtschaft ist in der Region eine Wachstumsbranche. Ich verspreche mir hier in den kommenden Jahren eine noch bessere Vernetzung der Einrichtungen in Märkisch-Oderland und Marzahn-Hellersdorf. Diesem Ziel soll auch das Sommerfest dienen.“\n  \n\n    Weitere Informationen zu den einzelnen Projekten auch im Internet unter www.gesundheitswirtschaft-mh.de sowie unter www.wirtschaftsfoerderung-mh.de/de/content/regionalmanagement.\n    Für weitere Informationen und bei Rückfragen stehen Christian Gräff telefonisch unter 030/ 90 293 2600 sowie Isabelle Mensching unter 03341/ 335 166 oder per Mail an mensching@regionalmanagement.eu gerne zur Verfügung.\n  \n"
}