{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.536937.php",
    "date": "2016-12-01",
    "title": "Interkultureller Weihnachtsmarkt in Marzahn Nordwest",
    "text": "\n\n    Am Freitag, den 9. Dezember 206, von 14:00 Uhr bis 18:00 Uhr lockt der Interkulturelle Weihnachtsmarkt in den Passagen des Einkaufscenters „Zu den Eichen“ in der Wittenberger Str. 67-80, 12689 Berlin. Neben den traditionellen Bastelangeboten für die Kinder, gibt es ein Bühnenkonzert, vorbereitet von den Künstlerinnen und Künstlern vor Ort.\n    Ponyreiten, an den Weihnachtsmann Briefe schreiben und mit der Post abschicken, Pferden reiten, bei der Siebdruckwerkstatt mitmachen, aus Holz schnitzen und Kerzen ziehen… Highlight des Programms sind der Auftritt des Tanzstudio „Konfetti“ und „Dance of Life“, Kinder-Programm “Singen, spielen, lachen – einfach mal was Schönes machen“ und Weihnachtsgeschichten gelesen von W. Simonsohn.\n  \n\n    Kindern von der Kita und Schulen vor Ort werden Lieder und Gedichten vortragen, die Kerschensteiner Schule baut einen Weihnachtsbasar mit Holzarbeiten der Schüler auf.\n  \n\n    Wie in den Jahren zuvor, organisieren auch in diesem Jahr das Quartiermanagement Marzahn Nordwest und die Träger der sozialen Arbeit vor Ort ein kleines Fest. Als wichtigste Kooperationspartner für das Projekt sind das Stadtteilzentrum Kinderring Berlin e.V./„Betonia“, Kiek in – Soziale Dienste gGmbH, dem KJHZ von JAO gGmbH, Caritas Migrationszentrum, Kulturring in Berlin e.V., Frauenzentrum Maria e.V., Spielplatzinitiative Marzahn e.V., Outreach Team Marzahn Nord sowie weitere Institutionen und Einrichtungen im Marzahn Nordwest.\n  \n\n    So wie im Stadtteil selbst, soll es auch auf dem Weihnachtsmarkt interkulturell zugehen. Der Verein der spanischsprachigen Migranten Violetta Para und der russischsprachigen Migranten, Vision e.V. machen aktiv nicht nur bei der Vorbereitung des Bühnenprogramms und des Festes mit, sondern auch beim kulinarischen Angebot. Das Programm wird von einem Weihnachtsmann und einem Ded Moros aus Russland vorgestellt. Vision e.V. hat die Koordination und die Trägerschaft des Weihnachtsmarkts für den Stadtteil Marzahn Nordwest übernommen.\n    Das Projekt wird im Rahmen des Quartiersmanagements Marzahn NordWest mit finanzieller Unterstützung des Berliner Senats, Senatsverwaltung für Stadtentwicklung, im Rahmen des Programms „Soziale Stadt“ umgesetzt.\n  \n"
}