{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.487902.php",
    "date": "2016-06-15",
    "title": "Victor-Klemperer-Kolleg bietet Schulabschluss für Geflüchtete an",
    "text": "\n\n    Das staatliche Victor-Klemperer-Kolleg bietet erstmals geflüchteten Erwachsenen die Möglichkeit, einen deutschen Schulabschluss vom MSA bis hin zum Abitur zu erwerben. Der Vorbereitungskurs mit intensivem Deutschunterricht beginnt im September 2016. Der gesamte Lehrgang ist kostenlos: Die Lernenden erhalten BAföG, und alle Lernmittel (zum Beispiel Bücher) werden von der Schule gestellt. Bewerbungen sind ab sofort möglich.\n  \n\n    Als Schule des Zweiten Bildungswegs führt das Victor-Klemperer-Kolleg (VKK) seit vielen Jahren junge Erwachsene zum Abitur. Nun öffnet das Kolleg sein Bildungsangebot für Flüchtlinge: In einem Intensivkurs werden die Lernenden auf den im Januar 2017 beginnenden regulären Vorkurs vorbereitet, der bis zum Abitur führen kann.\n  Wer Interesse hat, den Mittleren Schulabschluss (MSA), das Fachabitur oder die allgemeine Hochschulreife am VKK zu erwerben, muss folgende Voraussetzungen erfüllen:\n  \nInteressenten sind mindestens 18 Jahre alt.\n    \nverfügen über Deutschkenntnisse auf B1-Niveau.\n    \nEine weitere Voraussetzung bezieht sich auf notwendige Anrechnungszeiten (Arbeitszeiten, …) und ist individuell verschieden. Das wird den Interessenten persönlich erklärt.\n      Ein Nachweis bisheriger Schulabschlüsse ist nicht notwendig.\n    \n\n\n    Nach dem Vorbereitungskurs mit Unterricht in Deutsch, Mathematik und Englisch wechseln die Lernenden in den Vorkurs des Zweiten Bildungswegs. Auf den Vorkurs folgt eine einjährige E-Phase, mit deren Abschluss der oder die Lernende ohne Prüfung den MSA erwirbt. Mit einem weiteren Jahr Unterricht erlangen die Schülerinnen und Schüler ohne Prüfung das Fachabitur, und nach einem weiteren Jahr kann dann die Abiturprüfung abgelegt und damit die Allgemeine Hochschulreife erworben werden.\n  \n\n    Interessenten – oder deren Betreuerinnen udn Betreuer – melden sich bitte unter der Telefonnummer 030 542 60 86 oder per E-Mail info@abi-vkk.de.\n  \n\n    OStD Marion Hoffmann\n    Leiterin des Victor-Klemperer-Kollegs\n    Victor-Klemperer-Kolleg Berlin\n    Martha-Arendsee-Str. 15\n    12681 Berlin\n  \n"
}