{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.493100.php",
    "date": "2016-06-30",
    "title": "Projekt „Chilling Dreams“ in Marzahn-Hellersdorf",
    "text": "\n\n    Am Freitag, den 8. Juli 2016, fällt die Entscheidung, welche Ideenentwürfe der Kinder- und Jugendgruppen des Beteiligungsprojektes „Chilling Dreams“ gebaut werden.\n  \n\n    Im April wurden Kinder- und Jugendgruppen aus bezirklichen Jugendfreizeiteinrichtungen und Schulen aufgerufen, an einem Projekt unter der Fragestellung „Wie willst du chillen?“ teilzunehmen. Es meldeten sich Gruppen aus 13 Jugendfreizeiteinrichtungen, die sich in den Monaten Mai und Juni in separaten Workshops mit dem Thema intensiver beschäftigten und sich auf die Präsentation ihrer Ideen vorbereiteten.\n  \n\n    Mit dabei sind das Haus Babylon, FiPP-Café, Jugendfreizeiteinrichtung “Nische”, Abenteuerspielplatz Marzahn-West, Kompass, Jugendclub “Joker”, Villa Pelikan, das U5, das Betonia, das Kulturhochhaus Kinderkeller, die Senfte 10, die “Anna Landsberger” und Praxislernen bei Kids & Co.\n  \n\n    Das Projekt wird umgesetzt durch bwgt e.V. und begleitet durch das Bezirksamt Marzahn-Hellersdorf, die Senatsverwaltung für Stadtentwicklung und Umwelt und die IGA. Ziel ist, nach der Präsentation der 13 Ideenentwürfe eine Entscheidung zu treffen, welche davon gemeinsam mit den Kindern und Künstlern gebaut werden, um während der Zeit der IGA 2017 im IGA-Campus zu stehen, um danach auf die Freiflächen der jeweiligen Jugendeinrichtung transportiert zu werden.\n  \n\n    Eine Fachjury wird am Freitag, den 8. Juli 2016, von 15:00 bis 18:00 Uhr im Kulturforum Hellersdorf die Ideenentwürfe in Augenschein nehmen, bewerten und eine Entscheidung fällen. Für diese Jury konnten zum Beispiel der Jugendamtsleiter, Heike Tille, der Leiter des Bereiches Weiterbildung und Kultur, Nicolas Vecchini, Matthias Kolle von der IGA, Margitta Dahlem aus der Senatsverwaltung für Stadtentwicklung und Umwelt, Jutta Marquardt aus dem bezirklichen Straßen- und Grünflächenamt, aber auch zwei junge Menschen, Dennis Dittmann, der Vorsitzende des Bezirksschülerausschusses und Merrit Mellinghausen, die FSJ`lerin vom Kinder- und Jugendbeteiligungsbüro, gewonnen werden.\n  \n\n    Die Präsentationsveranstaltung am Freitag, den 8. Juli 2016, eröffnet Juliane Witt, Stadträtin für Jugend und Familie, Weiterbildung und Kultur mit einem Grußwort.\n  \n\n    Anmeldungen und Infos zur Veranstaltung unter: bwgt e.V., Birgit Funke und Carolin Rußler, Telefon: (030) 78958550, E-Mail: info@bwgt.org\n\n"
}