{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.484156.php",
    "date": "2016-06-02",
    "title": "Ferienfahrten mit dem Jugendzentrum Betonia",
    "text": "\n\n    Auch in diesem Jahr bietet das Jugendzentrum Betonia wieder spannende Ferien- und Freizeitfahrten für Kinder und Jugendliche im Sommer und Herbst 2016 an. Die Ferienreisen haben dabei einen ganz unterschiedlichen Charakter: Das Zentrum organisiert internationale Begegnungen mit spannenden Partnern aus\n    Europa, reist nach Mecklenburg-Vorpommern, bilden Jugendleiterinnen und -leiter aus und bietet sogar eine spannende Kanu-Tour an.\n  \n\n    Deutsch-französischer Jugendaustausch\n  \n\n    Bereits im vergangenen Jahr reiste das Jugendzentrum mit Kindern und Jugendlichen die französischen Ardennen und hat den Sport zum Mittelpunkt gemacht. Kurz vor den diesjährigen Sommerferien besuchen die französischen Freundinnen und Freunde nun Berlin. Vielen spannende Aktivitäten sind dazu geplant: Kanu-Fahren,Klettern, Schwimmen, Grillen, Graffiti-Action und vieles mehr.\n  \n\n    Untergebracht sind die Jugendlichen in einer spannenden Unterkunft am Rande von Berlin, in Strausberg – umgeben von Wald, Natur und Seen.\n  \n\nZeitraum: 12. bis 19. Juni 2016 (7 Tage) – vorletzte Schulwoche (Schulbefreiung wird beantragt)\n    \nOrt: Eine andere Welt. Garzauer Str. 20, 15344 Strausberg\n    \nKosten: 50,00 Euro\n    \nAlter: ab 16 Jahren\n    \nMaximal: zehn Teilnehmende\n    \n\n\n    Fahrrad-Tour an den Liepnitzsee\n  \n\n    Samt Badehose, Bikini, Schlauchboot, Fahrrad und Zelten zottelt das Betonia gemeinsam mit zehn Jugendlichen von Ahrensfelde Richtung brandenburgischen Wandlitz zotteln und verbringt vier Tage lang eine spannende Zeit umgeben von\n    Wald , See und Natur.\n  \n\nZeitraum: 21. bis 25.07.2016 (4 Tage) / 0. Ferienwoche\n    \nKosten: 40,00 Euro\n    \nAlter: ab 16 Jahren\n    \nMaximal: zehn Teilnehmende\n    \n\n\n    Deutsch-französisch-mazedonischer Jugendaustausch\n  \n\n    Nach Besuchen in Mazedonien und Frankreich bleiben die Teilnehmerinnen und Teilnehmer zum Finale der trinationalen Begegnung einfach hier, im schönen Berlin. Gemeinsam mit den Gästen will das Team die Vielfalt der Hauptstadt entdecken und durch Tanz, Fotografie, Kochkunst und Theater festhalten.\n    Darüber hinaus lockt wie immer ein buntes Programm aus Sightseeing, Sport, Baden und viel Kultur.\n  \n\nZeitraum: 25.07. bis 01.08.2016 (7 Tage) / 1. Ferienwoche\n    \nOrt: Gäste-Etage, Osloer Str. 12, 13359 Berlin\n    \nKosten: 50,00 Euro\n    \nAlter: ab 14 Jahren\n    \nMaximal: sieben Teilnehmende\n    \nh3. Sommerferienreise nach Schweden\n    \n\n\n    Mit einem Kleinbus und via Fähre von Rostock nach Trelleborg überquert die Gruppe die nordeuropäische Ostsee, um anschließend gemeinsam zehn Tage in Süd-Schweden zu verbringen. Viele spannende Aktivitäten begleiten das Programm: Angeln, Sauna, Lagerfeuer, Kanu-Fahren, Zelten, Schwimmen, unterm\n    Sternenhimmel träumen, Elche beobachten und vieles mehr!\n  \n\nZeitraum: 01.08. bis 11.08.2016 (10 Tage) / 2. und 3. Ferienwoche\n    \nOrt: Bolmsö, 341, 93 Bolmsö, Schweden\n    \nKosten: 100,00 Euro\n    \nAlter: ab 14 Jahren\n    \nMaximal: zwölf Teilnehmende\n    \n\n\n    Kanu-Tour\n  \n\n    Sechs Tage verbringen acht Jugendliche, zwei Pädagoginnen und Pädagogen, drei Kanus, Zelten, Lagerfeuer, Angeln und Rucksäcken auf den Flüssen, Seen und Bächen der Mecklenburgischen Seenplatte die Zeit.\n    Mitzubringen sind nur: Schlafsack, Taschenlampe, Taschenmesser, Kopfbedeckung, Mückenspray, Sonnencreme, Badesachen, Hygieneartikel und am Besten keine Elektro-Geräte :)\n  \n\nZeitraum: 22.08. bis 26.08.2016 (5 Tage) / 5. Ferienwoche\n    \nOrt: Insel der Kormorane, Uhlenhorst 15, 19406 Schlowe\n    \nKosten: 70,00 Euro\n    \nAlter: offen\n    \nMaximal: acht Teilnehmende\n    \n\n\n    Sommerfahrt zur Mecklenburgischen Seenplatte\n  \n\n    In der letzten Ferienwochen lassen es sich die Jugendlichen im mecklenburgischen Feriendorf noch einmal richtig gut gehen. Neben Badespaß, Nachtwanderung und Lagerfeuer, stehen auch Graffiti, Fahrrad-Touren und die Pflege von Ziegen und Schafen auf dem Programm.\n  \n\nZeitraum: 29.08. bis 03.09.2016 (5 Tage) / 6. Ferienwoche\n    \nOrt: Insel der Kormorane, Uhlenhorst 15, 19406 Schlowe\n    \nKosten: 50,00 Euro\n    \nAlter: offen (gern auch Grundschülerinnen und -schüler)\n    \nMaximal: sieben Teilnehmende\n    \n\n\n    Deutsch-Französischer Jugendaustausch in Marseille\n  \n\n    Gemeinsam mit zehn Kindern und Jugendlichen erobert Betonia die spannende Stadt im Süden Frankreich. Das warme Mittelmeer lädt auch noch im Herbst dazu ein, gemeinsam baden zu gehen, die angrenzenden Inseln zu besuchen und spannenden Aktivitäten in der Natur nachzugehen. Lavendel, Kultur\n    und ein spannenden Hafen sollen gemeinsam mit zehn französischen Teilnehmerinnen und Teilnehmern bestaunt und entdeckt werden.\n  \n\nZeitraum: 27.10. bis 02.11.2016 (7 Tage, Schulbefreiung wird beantragt)\n    \nOrt: Capelette, 13010 Marseille, Frankreich\n    \nKosten: 80,00 Euro\n    \nAlter: 12 bis 15 Jahre\n    \nMaximal: zehn Teilnehmende\n    \n\n\n    Ausbildung zur Jugendleiterin und Jugendleiter\n  \n\n    Im Rahmen der Oktoberferien bildet das Jugendzentrum wieder Jugendleiterinnen und -leiter aus. In der viertägigen Ausbildung erlernt man den Umgang mit Kindern und Jugendlichen. Zusätzlich muss ein Erste-Hilfe-Kurs absolviert werden. Mit dem Erwerb der sogenannten Juleica-Card kann man sich in der Jugendarbeit ehrenamtlich engagieren. Mit der Jugendleitercard können darüber hinaus Ermäßigungen und Vergünstigungen für und im Freizeitbereich in Anspruch genommen werden.\n  \n\nZeitraum: 24.10. bis 27.10.2016 (4 Tage)\n    \nOrt: Insel der Kormorane, Uhlenhorst 15, 19406 Schlowe\n    \nKosten: 35,00 Euro\n    \nAltern: ab 16 Jahren\n    \nMaximal: zwanzig Teilnehmende\n    \n\n\nBis bald – das Team vom Jugendzentrum Betonia\n\n\n    Jugendzentrum Betonia\n    Wittenberger Straße 78\n    12689 Berlin\n    Tel.: 030-9326067 / Mobil: 0151-57526704\n    Mail: info@jugendzentrum-betonia.de\nwww.jugendzentrum-betonia.de\n    www.facebook.de: Jugendzentrum Betonia\nwww.kinderring-berlin.de\ninfo@kinderring-berlin.de\n\n"
}