{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.500006.php",
    "date": "2016-07-19",
    "title": "Spatenstich für das neue Porta-Einrichtungszentrum in Berlin",
    "text": "\n\n    Am Dienstag, den 19. Juli 2016, um 11:30 Uhr, starteten mit dem ersten Spatenstich in Berlin-Mahlsdorf die Bauarbeiten für das deutschlandweit 23. Porta-Einrichtungszentrum. Mehr als 50 Millionen Euro investiert die Porta-Unternehmensgruppe am neuen Standort im Osten der Landeshauptstadt direkt an der B1/B5. Insgesamt werden mehr als 300 neue Arbeitsplätze geschaffen.\n  \n\n    An der Mahlsdorfer-Straße, Kreuzung Pilgramer Straße, sollen im Frühjahr des kommenden Jahres das 23. Porta-Einrichtungshaus mit separater Küchenwelt sowie ein neuer Möbelmarkt der Marke BOSS Möbel eröffnen. Auf dem rund 120.000 Quadratmeter großen Gelände wird es außerdem einen Hammer Heimtex-Markt, einen Fliesenmarkt Keramundo sowie einen Markt der Firma Fliesen Discount geben.\n  \n\n    Kurt Jox, Sprecher der Porta-Geschäftsführung, bezeichnete den Neubau in Berlin als das größte Einzelprojekt des Jahres. „Wir freuen uns, in Berlin angekommen zu sein“, erklärte er. Das Gelände im Bezirk Marzahn-Hellersdorf sei seit langem Wunschstandort der Unternehmensgruppe gewesen. Gemeinsam mit den Mitinhabern der Porta-Gruppe, Achim Fahrenkamp und Birgit Gärtner, sowie den Bezirksstadträten Christian Gräff und Stefan Komoß gab Jox mit dem Spatenstich den Startschuss für die Bauarbeiten. „Mit dem Neubau machen wir den nächsten Schritt und stellen uns neuen Herausforderungen. Unsere Erwartungen sind hoch. Umgekehrt dürfen sich Berlin und die Menschen der Region auf ein hochattraktives Einrichtungszentrum mit Weltstadt-Niveau freuen“, versicherte er. In einem Zuge dankte Ilja Keller, Porta-Geschäftsführer für Immobilien und Expansion, der Stadt für die konstruktive Zusammenarbeit bei den Planungsarbeiten. „Der Bezirk Marzahn-Hellersdorf hat seit dem\n    Jahr 2007 gemeinsam mit dem Unternehmen an der Erlangung des Baurechts gearbeitet, um den Wettbewerb in der Region zu stärken. Wir freuen uns sehr auf die Investition des Unternehmens in unserem Bezirk“, so der zuständige Bezirksstadtrat der CDU für Wirtschaft und Stadtentwicklung, Christian Gräff, anlässlich des Baubeginns. \n    Das 23. Porta-Einrichtungshaus in Berlin-Mahlsdorf wird eine Verkaufsfläche von 39.000 Quadratmetern haben. „Als Vollsortimenter benötigen wir diese Fläche, um das gesamte Sortiment, die Wohnideen und Markenvielfalt aller Einrichtungsbereiche zeigen zu können“, erläuterte Mitinhaberin Birgit Gärtner. Stilprägend werden der große lichtdurchflutete Eingangsbereich und die innenliegende Spindel sein, die die Geschosse miteinander verbindet. BOSS Möbel eröffnet auf rund 6.000 Quadratmetern mit erweitertem Sortiment. Auf dem gesamten Gelände wird es rund 1.000 kostenfreie Parkplätze geben.\n  \n\n    Mit dem Neubau werden in der Region mehr als 300 neue Arbeitsplätze geschaffen. Derzeit sucht die Unternehmensgruppe in allen Bereichen nach Mitarbeiterinnen und Mitarbeitern. Auch in die eigene Ausbildung will Porta dabei kräftig investieren: „Als Familienunternehmen sehen wir es als unsere Pflicht, jungen Menschen eine Perspektive für die Zukunft zu bieten“, betont Achim Fahrenkamp. Neben dem neuen Standort in Berlin- Mahlsdorf werden auch in Trebbin Fachkräfte sowie Quereinsteiger gesucht. Um die logistische Kapazität für den Großraum Berlin zu bewältigen, baut das Unternehmen dort das vierte Zentrallager, welches ebenfalls im Frühjahr 2017 eröffnen soll. Am Standort Trebbin werden rund 19 Millionen Euro investiert.\n  \n\n    Die Porta-Unternehmensgruppe blickt auf eine 50-jährige Historie zurück, die in Berlin- Mahlsdorf mit dem Bau des 23. Porta-Einrichtungszentrums fortgeführt werden soll. Am neuen Standort wird dabei – sowohl in Bezug auf den Wärmeschutz als auch die Wärmerückgewinnung – modernste Technik eingesetzt. In beiden Möbelhäusern kommen darüber hinaus energiesparende und umweltschonende Lichtsysteme zum Einsatz.\n  \n\n    Hintergrundinformationen zur Porta-Unternehmensgruppe\n    Zur Porta-Gruppe gehören aktuell 22 großflächige Porta-Einrichtungshäuser, drei Hausmann-Möbelhäuser in Laatzen, Köln-Gremberghoven und Bergheim, rund 100 SB-Filialen „Möbel BOSS“ sowie 19 Einrichtungsmärkte der ASKO- Gruppe in Tschechien und der Slowakei. Das Unternehmen mit über 7.600 Mitarbeiterinnen und Mitarbeitern erwirtschaftet einen Jahresumsatz von mehr als 1,4 Milliarden Euro. Birgit Gärtner und Achim Fahrenkamp führen das Unternehmen in zweiter Generation gemeinsam mit Kurt Jox.\n  \n\n    Als Familienunternehmen engagiert sich die Porta-Unternehmensgruppe für verschiedene soziale Projekte und Einrichtungen. Schwerpunktmäßig unterstützt Porta die „Andreas Gärtner-Stiftung – Hilfe für Menschen mit geistiger Behinderung“, die 1993 von Porta-Mitgründer Hermann Gärtner ins Leben gerufen wurde.\n  \n"
}