{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.430264.php",
    "date": "2016-01-06",
    "title": "Smiledriver und Beat Pilots spielen in der Kiste",
    "text": "\n\n    Am Freitag, den 15. Januar 2016 und am Samstag, den 16. Januar 2016, jeweils ab 21:00 Uhr spielen in der „Kiste“, Heidenauer Str. 10, 12627 Berlin, die Bands Smiledriver und Beat Pilots. Ralph Weber, Fotograf und Schlagzeuger der Band Smiledriver, eröffnet außerdem die Fotoausstellung „Boa tarde Lisboa“ über die Altstadt von Lissabon.\n  \n\nFreitag, der 15. Januar 2016, ab 21:00 Uhr:\n    Konzert der Band Smiledriver\n    Status Quo tourt seit 40 Jahren und hat Kultstatus. Die Berliner Band Smiledriver ist erst seit Ende 2004 unterwegs, doch zusammen haben es die vier Musiker ebenfalls bereits auf über 30 Platten gebracht. Hier covern Profis mit Begeisterung und Können “Rockin´All Over The World” oder “Whatever You Want” und weitere Status Quo-Klassiker, die auch auf mühsam anlaufenden Parties für Stimmung sorgen. Weiterhin eröffnet der Fotograf und Schlagzeuger der Ralph Weber an diesem Abend seine Ausstellung „Boa tarde Lisboa“.\n  \n\n    Eintritt 10 €, im Vorverkauf 9 €\n  \n\nSamstag, der 16. Januar 2016, ab 21:00 Uhr:\n    Beatmusik von der Band Beat Pilots\n    Die BEAT PILOTS bestehen in der gegenwärtigen Besetzung seit Anfang 2012. Die seit den 60er Jahren gesammelten Erfahrungen der Musiker bilden den Hintergrund für die Entwicklung der Konzeption und die Zusammensetzung der umfangreichen Setliste, die aktuell die ungemein kreative Musikära der Zeit von 1963 und 1968 abbildet. Ihr Ziel ist es, mit dem Präsentieren einer vielseitigen Mischung von Titeln der damaligen Beatmusik das Lebensgefühl und die besondere Stimmung dieser Zeit wieder aufleben zu lassen.\n  \n\n    Eintritt 10 €, im Vorverkauf 9 €\n  \n\nKISTE Kino & Konzerte & mehr\n    am U-Bahnhof Hellersdorf\n    Heidenauer Str. 10\n    12627 Berlin\n  \n\n    Telefon: 030 / 99 87 481\n    E-Mail: info@kiste.net\n\n\nwww.kiste.net\n\n\n    Teilgefördert vom Kulturamt Marzahn-Hellersdorf\n  \n"
}