{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.522292.php",
    "date": "2016-10-04",
    "title": "Vortrag mit Film über \"Biesdorfer Schlossgeschichten\"",
    "text": "\n\n    Am Donnerstag, den 13. Oktober 2016, ab 17:30 Uhr, setzen im Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin, die Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. und die Volkshochschule Marzahn-Hellersdorf mit dem Vortrag “Friedhof, Freilichtbühne, Ferienspiele – Biesdorfer Schlossgeschichten (I)” die traditionelle Vortragsreihe zum Schloss Biesdorf fort.\n  \n\n    Das wiederaufgebaute Schloss Biesdorf spiegelt auf besondere Weise die Geschichte. An den ausgewählten Themen ist das gut zu veranschaulichen.\n    Wie es zu dem Friedhof für sowjetische Soldaten im Schlosspark Biesdorf nach dem Ende des 2. Weltkrieges kam, welche Spuren heute noch davon künden und welche Folgen diese damalige Entscheidung der Besatzungsmacht bis in die heutige Zeit hatte, wird der Referent Dr. Heinrich Niemann, Vereinsvorsitzender und langjähriger Stadtrat, ebenso erhellen wie die Entstehungsgeschichte der Freilichtbühne, die eigentlich nicht so sehr in das Wunschbild der Gartendenkmalpflege passte, aber trotzdem über viele Jahre bis heute eine ganz wichtige Rolle im Ensemble von Schloss und Park spielt. Das gilt auch für die Ferienspiele für tausende Schulkinder Lichtenbergs beziehungsweise Marzahn-Hellersdorfs. Wie dafür viele Jahre das Schloss genutzt und der Park umgestaltet\n    wurde und warum das kleine Freibad nicht mehr da ist, wird berichtet.\n  \n\n    Während des Vortrages kommt ein 15-minütiger Film über den Wiederaufbau des Schlosses Biesdorf zur Aufführung.\n    Einlass ab 17:00 Uhr\n    Eintritt: 4,00 Euro\n  \n\n    Um Anmeldung bei der Volkshochschule Marzahn-Hellersdorf wird gebeten (Tel. 902932590), Eintrittskarten können aber auch direkt vor Veranstaltungsbeginn im Stadtteilzentrum Biesdorf erworben werden\n    ACHTUNG: Vortagsort Stadtteilzentrum Biesdorf!\n  \n"
}