{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.508372.php",
    "date": "2016-08-16",
    "title": "Demokratiefest „Schöner leben ohne Nazis“ mit bunten Demonstrationszügen",
    "text": "\n\n    Am Samstag, den 3. September 2016 ab 11:00 Uhr, feiern die Bürgerinnen und Bürger des Bezirks unter dem Motto „Schöner leben heißt WILLKOMMEN FÜR ALLE“ auf dem Alice-Salomon-Platz.\n    Das alljährliche Demokratiefest „Schöner leben ohne Nazis“ ist zugleich der Start für die „Interkulturellen Tage“ in Marzahn-Hellersdorf, die von Samstag, den 3. September, bis Freitag, den 16. September 2016 gehen.\n  \n\n    Gemeinsam setzen die Veranstalter, das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“, die Volkssolidarität Landesverband Berlin e.V., die Partnerschaft für Demokratie Hellersdorf und die Stiftung SPI Sozialpädagogisches Institut Berlin „Walter May“ unter der Schirmherrschaft von Bezirksbürgermeister Stefan Komoß ein Zeichen für ein demokratisches und friedliches Miteinander in Marzahn-Hellersdorf.\n  \n\n    Am Samstag von 14:00 bis 19:00 Uhr wird ein buntes musikalisches Programm geboten, unter anderem von Hanna Leess, Martin Goldenbaum, IG Blech und Planet Kate. Von 19:00 bis 22:00 Uhr übernehmen dann Space Kit und Hari Erhardt (Plötzlich Musik/Bassbotanik) mit elektronischer Musik die Regie.\n    Internationale kulinarische Leckereien, unter anderem aus der karibischen, arabischen und russischen Küche, stärken die Feiernden. Dazu wirbt ein bunt gemischtes Kulturprogramm auf zwei Bühnen für eine offene und demokratische Gesellschaft und gegen Menschenfeindlichkeit jeglicher Art. Darüber hinaus gibt es ein eigenes Kinderprogramm und einen Wahlzirkus.\n  \n\n    Erstmals werden zwei „Bunte Touren“ das Fest eröffnen, zwei Demonstrationszüge, die laut und bunt auf den Straßen und Plätzen von Marzahn und Hellersdorf zum Mitmachen einladen und für Vielfalt, Toleranz und Demokratie werben:\n  \n\n    • Start in Hellersdorf um 11:00 Uhr am Cecilienplatz (U-Bhf. Kaulsdorf Nord)\n    • Start in Marzahn um 11:30 Uhr Landsberger Allee / Blumberger Damm\n  \n\n    Gefördert wird die Veranstaltung durch das Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“ und das Amt für Jugend und Familie Marzahn-Hellersdorf und den Integrationsbeauftragten des Bezirks Marzahn-Hellersdorf.\n  \n"
}