{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.474484.php",
    "date": "2016-05-03",
    "title": "Plusminus 30 - Eine Ausstellung zum Mitgestalten",
    "text": "\n\n    Am Mittwoch, den 11. Mai 2016, eröffnet um 18:00 Uhr auf dem Barnim-Platz mit “Plusmiuns30” eine Ausstellung zum Mitgestalten.\n  \n\n    Plusminus 30 feiert das ungefähr 30-jährige Bestehen des letzten Bauabschnittes der Großsiedlung Marzahn, dem Gebiet um die Havemannstraße und die Ahrensfelder Chaussee – Marzahn Nord und Marzahn West.\n    Plusminus deswegen, weil die Perspektiven eines Jubiläums unterschiedlich sein können. Geht es um den Baubeginn, die Fertigstellung oder den Erstbezug? Die Einschätzungen sind hier verschieden und das sollen sie auch sein.\n    Entstanden aus Gesprächen mit „echten“ Marzahner*innen und Besucher*innen aus anderen Stadtbezirken, wirft die Ausstellung auch in diesem Sinne aus verschiedenen Perspektiven einen Blick auf den Stadtteil – von vereinzelten Vorurteilen der anderen bis zum Stolz auf den eigenen Bezirk.\n    Foto-Projektionen ergänzen die Ausstellung, sie sind in einer leerstehenden Ladenzeile im Center „Zu den Eichen“ zu sehen.\n    Das Projekt entwickelt sich über das Jahr hin weiter, ein Ausstellungsdialog gibt die Möglichkeit zur weiteren Partizipation. Im Sommer wird dann auf dieser Grundlage am S-Bahnhof Ahrensfelde ein zweiter Teil der Ausstellung eröffnet.\n    Sie sind herzlich eingeladen vorbeizukommen, mitzugestalten, mitzudiskutieren oder einfach nur durch die Miniaturplattenbauten zu flanieren.\n  \n\n    Dieses Projekt wurde durch die Europäische Union, die Bundesrepublik Deutschland, das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt gefördert.\n  Ablauf:\n  \n18 Uhr Eröffnung auf dem Barnimplatz\n    \n18 Uhr Grußwort Frau Witt (Bezirksstadträtin Jugend und Familie, Weiterbildung und Kultur)\n    \n18:15 Uhr Eröffnungsrede Herr Brauer (Wahlkreisabgeordneter für Marzahn Nordwest von der Partei Die Linke)\n    \n\n\n    ————————————————————————————————\n    BUREAU FÜR KULTURANGELEGENHEITEN\n    ————————————————————————————————\n    Kollegen 2,3 www.kollegenzweikommadrei.de\n    Verein zur alternativen Stadtraumnutzung e.V. www.stadtraumnutzung.de\n    Antje Øklesund www.antjeoeklesund.de\n    Samariterkiez e.V. www.samariterkiez-ev.org\n\n\n    Rigaer Straße 41\n    10247 Berlin\n    Telefon: 030-42 01 84 61\n    Telefax: 030-42 01 86 01\n  \n"
}