{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.486685.php",
    "date": "2016-05-26",
    "title": "Erster \"Stadtführer Berlin Marzahn-Hellersdorf\" vorgestellt",
    "text": "\n\n    Nach dem mobilen Info- und Erlebnisstore am Potsdamer Platz, der schon berlinweit Maßstäbe setzte, transportiert nun der soeben erschienene Stadtführer Marzahn-Hellersdorf die Botschaft: In diesem Bezirk ist richtig was los! Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung verbindet das zugleich mit der herzlichen Einladung „Zum Herkommen und Hierbleiben, zum Schauen, Entspannen, Erholen…“\n  \n\n    88 Seiten stark ist der im handlichen Pocket-Format vorliegende erste „Stadtführer für Marzahn-Hellersdorf“, zweisprachig in Deutsch und Englisch und mit zahlreichen Informationen über die Geschichte der einstigen Dörfer Marzahn, Hellersdorf, Mahlsdorf, Kaulsdorf und Biesdorf und ihre Angebote für Gäste.\n  \n\n    Die Highlights sind ganz vorn ins rechte Lichte gesetzt: die „Gärten der Welt“, die IGA Berlin 2017, Schloss und Park Biesdorf, das Gründerzeitmuseum und natürlich Marzahn-Hellersdorf jüngste Attraktion – der „Sky Walk“. Im Kapitel „Wandern und Radfahren“ werden insgesamt 19 Routen vorgestellt – regionale wie über den Bezirk hinausreichende, die in der zweifach ausklappbaren Marzahn-Hellersdorf-Karte akribisch eingezeichnet und gut nachzuvollziehen sind. Vermerkt ist dort außerdem eine Auswahl an Sehenswertem wie auch Aussichtspunkte, zu erkennen an dem bunten Logo-Kranz „Berlins beste Aussichten“.\n  \n\n    Im Kapitel „Platte im Wandel“ wird über Marzahn-Hellersdorfs Spezifikum, die „Platte“, in Vergangenheit, Gegenwart und Zukunft erzählt; in „Spiel und Spaß für Kids“ werden spezielle Angebote für Familien mit Kindern vorgestellt, und die Autoren haben für 1-Tages-Gäste einen Vorschlag für den „Perfekten Tag“ im Bezirk zusammengestellt.\n  \n\n    Das Gastgeberverzeichnis nennt 23 Hotels/Pensionen, drei Jugendherbergen und 10 Gästewohnungen, die zum Länger bleiben einladen. Außerdem sind an die 110 Restaurants und Cafés aufgeführt.\n  \n\n    Die über 100 Fotos und die locker gestalteten Kapiteleinstiegsseiten vermitteln ein lebendiges und abwechslungsreiches Bild von Marzahn-Hellersdorf.\n    Gefördert mit Mitteln des Bundes und des Landes Berlin im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ entstand dieser Stadtführer in der Wirtschaftsförderung Marzahn-Hellersdorf in Zusammenarbeit mit der aperçu Verlagsgesellschaft.\n  \n\nDer Stadtführer liegt in der Tourist-Info in der Eisenacher Straße 99, vor dem Eingang der Gärten der Welt, aus und wird auf regionalen und internationalen Messen vertrieben.\n\n\n    Christian Gräff\n  \n"
}