{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.529130.php",
    "date": "2016-11-01",
    "title": "Veranstaltungsreihe \"Gewalt gegen Frauen\" im November",
    "text": "\n\n    Von Mittwoch, den 2. November bis Mittwoch, den 23. November 2016, jeweils von 18:00 bis 20:00 Uhr finden an vier Tagen die Veranstaltungen der Reihe „Gewalt gegen Frauen“ der Gleichstellungsbeauftragten des Bezirksamts, der Alice Salomon Hochschule und des Arbeitskreises Marzahn-Hellersdorf gegen häusliche Gewalt zwei Mal im Auditorium der Hochschule und zwei Mal im Ratssaal im Rathaus statt.\n  \n\n    Das Programm im Überblick:\n  \n\n\n2. November 2016\n      Grußworte Bezirksbürgermeister Stefan Komoß und Andreas Flegel, Kanzler der ASH\n      Gewalt gegen Frauen als Menschenrechtsverletzung – Prof. Dr. Nivedita Prasad\n      Ort: Auditorium der Alice Salomon Hochschule, Alice Salomon Platz 5, mit anschließendem Empfang bei Saft und Brezeln\n    \n\n\n\n9. November 2016\n      Digitale Gewalt gegen Frauen – Jenny-Kerstin Bauer (Master of Social Work, Sozialarbeit als Menschenrechtsprofession)\n      Ort: Auditorium der Alice Salomon Hochschule, Alice Salomon Platz 5, Moderation Debora Antmann\n    \n\n\n\n16. November 2016\n      Gewalt in Teenager-Partnerschaften – Mette Brix (Studentin ASH, engagiert in Frauen- und Mädchenprojekten) und Anja Muhs (Die Kappe e.V.) mit Annemone Liewald (Mädchen in Marzahn e.V.)\n      Ort: Rathaussaal im Rathaus Marzahn-Hellersdorf, Alice Salomon Platz 3; Moderation Maja Loeffler\n    \n\n\n\n23. November 2016\n      Gewalt gegen Frauen verhindern: Täterarbeit – Vernetzung, Kooperationen, Standards\n      Gerhard Hafner, Psychologe bei der Beratung für Männer – gegen Gewalt (Volkssolidarität LV Berlin e.V.) und Dr. Ralf Puchert (Geschäftsführer des Verein “European Network for the Work with Perpetrators of Domestic Violence”)\n      Ort: Rathaussaal im Rathaus Marzahn-Hellersdorf, Alice-Salomon-Platz 3, Moderation Maja Loeffler mit anschließendem Empfang bei Saft und Brezeln\n      Abschlussworte Prof. Dr. Uwe Bettig, Rektor der ASH\n      Einladung Bezirksamt Marzahn-Hellersdorf\n    \n\n\n\n23. November 2016 um 20:00 Uhr\n      Präsentation der neuen Fahne „Gewaltfrei leben – Nein zu Gewalt an Frauen“ des Arbeitskreises Marzahn-Hellersdorf und gemeinsames Fahnenhissen auf dem Alice-SalomonPlatz.\n    \n\n\n    Weitere Informationen zu den Veranstaltungen auch online.\n  \n"
}