{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.511099.php",
    "date": "2016-08-23",
    "title": "Solidarität mit den Geflüchteten der Notunterkunft am Glambecker Ring, den Beschäftigten vor Ort und der Leitung der Unterkunft",
    "text": "\n\n    Das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ sind fassungslos über die fremdenfeindlichen Vorkommnisse gegen die Notunterkunft am Glambecker Ring. Das versuchte Eindringen einiger vermummter Täter ins Heim vor einigen Tagen sollte bereits Angst und Schrecken verbreiten. Das Werfen eines Schweinekopfes auf das Gelände der Erstaufnahmeeinrichtung in der Nacht vom 17. zum 18. August ist eine Beleidigung besonders der muslimischen Geflüchteten – dabei wurden auf einem beigefügten Pappschild in unerträglicher Weise SS-Runen verwendet. Diese Aktion ist sowohl als Einschüchterung und Bedrohung als auch als Aufforderung zu gehen zu verstehen.\n  \n\n    Es kann dieses menschenfeindliche und antidemokratische Verhalten einiger Bürger*innen nicht geduldet werden. Die Angreifer stehen nicht für die Bevölkerung von Marzahn-Hellersdorf, sie handeln keinesfalls in unserem Namen.\n    Das breite gesellschaftliche „Bündnis für Demokratie und Toleranz“ in Marzahn-Hellersdorf wird weiter alles tun, was in unserer Möglichkeit steht, dass solche Angriffe auf die Demokratie und die Menschlichkeit nicht toleriert werden und nicht mehr möglich sind. Dies ist eine Arbeit, die Zeit, Geduld und ein langfristiges Engagement von Politik und Zivilgesellschaft bedarf.\n  \n\n    Unser Ziel ist es, darauf hinzuarbeiten, dass wirklich alle Marzahn-Hellersdorfer*innen verstehen, dass wir alle Menschen sind und uns als Menschen respektieren müssen. Aus diesem Grunde drücken wir unsere uneingeschränkte Solidarität mit den Geflüchteten, den Mitarbeiter*innen und der Heimleitung der Notunterkunft aus!\n  \n\n    Für das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“ Beatrice Morgenthaler (Sprecherin) und Dr. Mekonnen Shiferaw (Sprecher)\n  \n\n    Für weitere Informationen steht die Geschäftsführung des Bündnisses (c/o Polis* – Bezirkliche Koordinierungsstelle fu r Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf) zur Verfügung: Tel.: (030) 9927 5096\n    E-Mail: polis@stiftung-spi.de\n  \n"
}