{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.488257.php",
    "date": "2016-06-15",
    "title": "BZgA-Ausstellung \"Große Freiheit\" auf dem Alice-Salomon-Platz gut besucht",
    "text": "\n\n    Am Mittwoch, den 15. Juni 2016, gegen 13 Uhr haben bereits rund 530 vorwiegend Schülerinnen und Schüler die Ausstellung “Große Freiheit – liebe.lust.leben” der Bundeszentrale für gesundheitliche Aufklärung, BZgA, auf dem Alice-Salomon-Platz besucht. 650 Besucherinnen und Besucher waren es am Dienstag, nach einem etwas schwächeren Start am Montag.\n  \n\n    Die interaktive mobile Ausstellung vermittelt unterhaltsam, in einer tollen “Verpackung” und leicht verständlich, wie man sich richtig vor Ansteckungen mit HIV und weiteren sexuell übertragbaren Infektionen (STI) schützen kann, wie man über dieses Tabu-Thema sprechen kann und wo es Beratung und Hilfe gibt. In verschiedenen Räumen gibt es aus der Perspektive einzelner Charakter gezielte Hinweise, Informationen und der richtige Umgang mit Kondomen, Tests und auch Infektionen wird erklärt. Das ganze ist bunt und oft überraschend verpackt, es gibt Flugzeugsitze, Telefone, eine nachgebautes Arztzimmer oder interaktive Computer-Bildschirme wie eine “Körperscanner”.\n  \n\n    Besonders gefragt bei den Jugendlichen sind das Tonstudio, in dem man in einer schalldicht Box einen eigenen Rap zu einem Lied aufnehmen und sich das Ergebnis dann per E-Mail zuschicken lassen kann und die Fotokabine, die Bilder zum Mitnehmen ausdruckt.\n  \n\n    *Die Ausstellung lädt noch bis Samstag, den 18. Juni 2016, täglich von 9:00 Uhr bis 20:00 Uhr zum kostenlosen Besuch ein – auch ohne Anmeldung und alleine. Gerne führen die Mitarbeiterinnen und Mitarbeiter durch die Ausstellung, beantworten Fragen und geben Tipps und Hinweise.\n  \n\n    Und auch wenn die Ausstellung bereits sehr gut gebucht ist und besucht wird, hat die Leiterin Juliane Stadelmann versprochen, insbesondere für Schulen – gerne auch noch mehr aus dem Bezirk – auch kurzfristig noch Termine für Klassen und Gruppen möglich zu machen. Kontakt am besten über die Pressestelle, Kontaktdaten auf der rechten Seite.\n  \n"
}