{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.473170.php",
    "date": "2016-04-27",
    "title": "Caspar-David-Friedrich-Schule wird \"Essbare Schule\"",
    "text": "\n\n    Die Caspar-David-Friedrich Schule wird zur „Essbaren Schule“:\n    In den kommenden drei Jahren wird mit großer Unterstützung des Bezirks vieles rund um gutes Essen und Gesundheit in der Schule entstehen.\n  \n\n    In Anlehnung an “essbare Städte” werden auf dem Schulgelände Gemüse, Obst, Beeren und Kräuter angebaut und dann in der Küche verarbeitet.\n    Das heißt, die ersten Schritte zur „Essbaren Schule“ finden in dem schon vorhandenen und dem, in diesem Frühling entstehenden, Schulgarten statt.\n  \n\n    Gemeinschaftliches Planen, Umgraben, Bauen und Anpflanzen geschieht im Rahmen von Unterricht, AG, Schülerklubarbeit und bei Veranstaltungen. Am Samstag, den 30. April 2016, werden Eltern, Jugendliche, Lehrer und Anwohner damit beginnen, die Brachfläche auf dem Sportplatz der Schule zu bearbeiten, Beete anzulegen, Beerensträucher zu setzen und Hochbeete zu bauen und zu bepflanzen.\n    Künstlerische Projekte wie eine „Hochbeetlounge“ und vieles mehr werden folgen.\n    Es entsteht ein Lernort zum Anfassen. Themen wie gesunderhaltende Ernährung, Umweltbewusstsein und ökologische Zusammenhänge aber auch die Berufsorientierung werden am praktischen Beispiel behandelt.\n  \n\n    Ein weiterer Schritt zur “Essbaren Schule” ist das Ausbauen eines ernährungs- und landwirtschaftsbezogenen regionalen Netzwerkes, das in der Zukunft Zulieferer für die Schule sein wird, in der später auch selbst gesund gekocht werden soll.\n    Im Rahmen dieses Netzwerk werden unter anderem Ausflüge in landwirtschaftliche Betriebe, Ernteeinsätze, Praktika in der Molkerei oder beim Landschaftsarchitekten für Schülerinnen und Schüler organisiert.\n  \n\n    Das Ganze wird durch das Bezirksamt Marzahn-Hellersdorf, die TU Berlin im Rahmen des europäischen Projektes Green Surge, die Grüne Liga, NAHhaft e. V., Förderband e. V. und viele weitere Kooperationspartner unterstützt.\n  \n\n    Strukturen für eine nachhaltige Schulverpflegung entstehen, um als Modellschule anderen Anregungen zu geben, das wichtige Thema gesunde Ernährung in der Schule besser zu verwirklichen.\n  \n"
}