{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521145.php",
    "date": "2016-10-04",
    "title": "Ev. Kirchengemeinde Hellersdorf feiert 25-jähriges Bestehen der Kirche",
    "text": "\n\n    Von Freitag, den 14. bis Sonntag, den 16. Oktober 2016, feiert die Evangelische Kirchengemeinde Hellersdorf das 25-jährige Bestehen ihrer Kirche. In dem modernen Kirchengebäude in der Glauchauer Straße 7 finden von Freitag bis Sonntag verschiedene Veranstaltungen statt, zu denen Interessierte ganz herzlich eingeladen sind.\n  \n\n    Das Festwochenende beginnt am Freitag, den 14. 0ktober, um 19:30 Uhr mit einem Taizé-Gottesdienst, der von der Jungen Gemeinde gestaltet wird. Nach dem Gottesdienst kann man bei Schmalzstullen und Getränken ganz zwanglos miteinander ins Gespräch kommen.\n    Am Samstag, 15. Oktober 2016, ist ein Spaziergang zu den Standorten der evangelischen Kirche in Hellersdorf geplant. Treffpunkt dafür ist um 14:30 Uhr das Gemeindezentrum in der Glauchauer Straße 7. Der gemeinsame Weg führt zur Evangelischen Regenbogen-Kita, zum Schülerzentrum Kraftwerk und zur Diakonie-Sozialstation. Dieser Spaziergang wird gegen 18:00 Uhr zu Ende gehen. Für Kaffee und Kuchen als Stärkung zwischendurch ist gesorgt. Ab 19:00 Uhr findet dann ein Abend der Begegnung statt. Bei Bildern und Geschichten lässt die Gemeinde die 25 Jahre ihres Hauses Revue passieren.\n    Im Festgottesdienst am Sonntag, 16. Oktober 2016, um 10:00 Uhr, wird Bischof Dr. Markus Dröge die Predigt halten. Im Anschluss an den Gottesdienst gibt es einen kleinen Empfang.\n    Den Abschluss des Jubiläumswochenendes macht der Liedermacher Gerhard Schöne mit einem Familienkonzert am Sonntagnachmittag, Beginn 16:00 Uhr.\n  \n\n    Die Hellersdorfer Kirche wurde am 13. Oktober 1991 nach einjähriger Bauzeit eingeweiht. Der Entwurf dafür stammt von dem Berliner Architekten Heinz Tellbach. Die Einrichtung des Gottesdienstraumes fertigte der Kunsttischler Konrad Mauersberger aus Meißen. Eine Nußbückerorgel und das Bild des indischen Künstlers Sudhir Deshpande ziehen in diesem Raum die Blicke von Besuchern auf sich. Die anderen Räume des Kirchgebäudes bieten Platz für die verschiedensten Aktivitäten der Gemeinde. Nachfragen und weitere Informationen im Gemeindebüro, Tel. 030 – 99 180 13 oder E-Mail: ev-kg-hellersdorf@t-online.de\n\n"
}