{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.468571.php",
    "date": "2016-04-11",
    "title": "JFE Betonia ruft zur Teilnahme an der \"Fête de la Musique\" auf",
    "text": "\n\n    Am Dienstag, den 21. Juni 2016, ruft die Jugendfreizeiteinrichtung Betonia Freundinnen und Freunde der Musik und Künstlerinnen und Künstler im Bezirk auf, anlässlich der berlinweiten Musik-Veranstaltung „Fête de la Musique“ den Marzahner Plattenbaukiez am bunt und weltoffen einzuheizen.\n  \n\n    Eine schnieke Bühne inmitten des Lieblings-Plattenbaukiezes sowie grüner Städtebauflair und feiner Goldsand der Beachvolleyball-Anlage laden wie im vergangenen Jahr zum musischen Verweilen und Mitmachen ein.\n    Die diesjährige Fête steht ganz im Zeichen des deutsch/nord-irischen Länderspiels. Daher sollen sich 16:00 bis 18:00 Uhr und 20:00 bis 21:00 Uhr vor allem Musikerinnen, Musiker und Bands kreativ und musikalisch äußern, zwischen 18:00 und 20:00 Uhr zeigt Betonia dann das dritte Vorrunden-Spiel der deutschen Nationalmannschaft via Public Viewing auf einer Großbild-Leinwand.\n    Herzlich lädt die JFE Betonia dazu interessierte Musikgruppen, Künstlerinnen und Künstler dazu ein, sich für einen Auftritt im Rahmen der diesjährigen Fête im Norden-Osten Berlins zu bewerben.\n    Besonders erwünscht sind folgende Musik-Richtungen:\n    Irische Musik, HipHop, Pop, Punk, Rock\n  \n\n    Veranstaltungsort: Betonia, Wittenberger Straße 78, 12689 Berlin\n    im: Clara-Zetkin-Park, Wittenberger Straße/ Niemegker Straße, 12689 Berlin\n    S-Bahn: S7 Station, Ahrensfelde\n    Tram: M8 und Tram16, Station Niemegker Straße\n  \n\n    Der ausgefüllte Bewerbungsbogen ist bis zum Sonntag den 17 April 2016 (Einsendeschluss !!) an info@jugendzentrum-betonia.de zu senden.\n    Die Crew des Jugendzentrums Betonia freut sich auf kreative Einreichungen.\n  \n\n    Jennifer Hübner\n    Leiterin Jugendzentrum Betonia\n    Jugendzentrum Betonia\n    Wittenbergerstraße 78\n    12689 Berlin\n    Mail: jenny@jugendzentrum-betonia.de\n    Phone: 030 – 932 606 7\nwww.jugendzentrum-betonia.de\n\n\n    Träger: KINDERRING BERLIN e.V.\n    Schwedter Straße 232-234\n    10435 Berlin\n    Mail: info@kinderring-berlin.de\n    Phone: 030 – 440 621 4\nwww.kinderring-berlin.de\n\n"
}