{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.450204.php",
    "date": "2016-02-29",
    "title": "Städtepartnerschaft: Jugendliche aus Marzahn, Tychy und Minsk treffen sich",
    "text": "\n\n    Von Dienstag, den 1. März 2016, bis Mittwoch, den 9. März 2016, treffen sich Jugendliche bei einer zweiten städtpartnerschaftlichen Begegnung der urban-social gGmbH in diesem Jahr.\n  \n\n    Das durch das Deutsch-Polnische Jugendwerk geförderte Treffen mit Jugendlichen aus der polnischen Partnerstadt Tychy, aus dem weißrussischen Partnerbezirk Oktober/Minsk und der Willkommensklasse aus der Marzahner Thüringen-Schule hat als einen inhaltlichen und thematischen Schwerpunkte das „Europäische Jahr gegen Gewalt an Frauen und Mädchen“.\n    Als Teil des Begegnungsprogramms wird am Freitag, den 4. März 2016, um 10:00 Uhr in den Räumlichkeiten des Hauses Pro-social“, Blumberger Damm 12/14 eine\n    durch das Projekt „Zielfoto-Berlin“ des sjb-netzwerk e.V. entstandene Foto-Exposition eröffnet, an der neben den Jugendlichen auch Vertreter der polnischen und der weißrussischen Botschaft in Berlin sowie die Bezirksstadträtin für Jugend und Familie, Weiterbildung und Kultur Juliane Witt, der langjährige Bundestagsabgeordnete und Behinderten-Politiker Dr. Ilja Seifert (»Selbstbestimmung setzt Leben voraus«), der frühere Bezirksbürgermeister Marzahn-Hellersdorfs, Dr. Uwe Klett, sowie weitere Gäste teilnehmen.\n  \n\n    Die Veranstaltung bietet den jugendlichen Teilnehmer/innen an der Begegnung die Möglichkeit, den Partnerbezirk im Bild kennenzulernen und mit den Gästen ins Gespräch zu kommen. Auch bei weiteren Programmaktionen werden sich die Mädchen und Jungen mit den urbanen, sozialen, kulturellen, geschichtlichen und natürlichen Gegebenheiten in der deutschen Hauptstadt und im Bezirk Marzahn-Hellersdorf auseinandersetzen. In der Vielfalt eines abwechslungsreichen interkulturellen Programms werden sie sich unter anderem in gemeinsamer Projektarbeit in Tanz und Theaterworkshops näher kommen, über die Präventionsarbeit mit Jugendlichen im Polizeiabschnitt 62 und über das Rollenbild der Frau in der Alt-Berliner Familie im Gründerzeitmuseum Mahlsdorf informieren, beim Toleranztraining im Taekwondo erproben sowie am Montag, den 7 März, einen Nationalitätenabend und am Dienstag, dem 8. März gegen 17:00 Uhr im Stadtteilzentrum „Kompass“ eine\n    Zusammenkunft zum Frauentag gestalten.\n  \n\n    Wie in jedem Programm von Jugendbegegnungen der urban-social gGmbH nehmen die Jugendlichen aus den Partnerstädten und aus der Willkommensklasse auch in diesem Programm am Sonntag, den 6. März, von 11:00 bis 13:00 Uhr auf dem Parkfriedhof Marzahn an einem Geschichtsexkurs in Auseinandersetzung mit Krieg, Internierung und faschistischer Zwangsarbeit teil. Hier werden sie Gelegenheit haben, der Opfer des Nationalsozialismus zu gedenken.\n  \n\n    Hans-Jörg Muhs\n    Internationale Arbeit/Europäische Jugendbegegnungen\n    urban-social gemeinnützige Wohnheim mbH\n    Tel: 030 56292629\nh.muhs@pro-social.de\n\n"
}