{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.526934.php",
    "date": "2016-10-20",
    "title": "Kinderjury in Marzahn und Hellersdorf",
    "text": "\n\n    Am Mittwoch, den 12. Oktober 2016, haben die Kinderjurys über die Vergabe von insgesamt 7.200 Euro an Projekte aus Marzahn und Hellersdorf entscheiden, die nun mit je rund 500 Euro unterstützt werden.\n  \n\n    15 Kindergruppen aus Marzahn und Hellersdorf haben sich beim Kinder- und\n    Jugendbeteiligungsbüro Marzahn-Hellersdorf im HVD um einen insgesamt\n    7.200 Euro schweren Fonds beworben, um ihre Projektideen zu verwirklichen.\n  \n\n    Über den Fonds entschieden die Kinder selbst – in der Doppelrolle als\n    Jurorinnen, Juroren, Teilnehmerinnen und Teilnehmer hatten sie ihre Interessen abzuwägen. Auflage für die Teilnahme ist also, ähnlich wie bei den Jugendjurys, dass Mädchen und Jungen aus allen Kindergruppen bereit sind, als Jurorinnen und Juroren in der Kinderjury mitzuwirken. In drei Jurysitzungen diskutieren die Kinder zum Beispiel über fairen Umgang miteinander und was gute Kritik ist. Außerdem beschließen sie den Modus der Geldvergabe und der Bewertungen.\n  \n\n    Auf der dritten und letzten Sitzung dieses Entscheidungsfindungsprozesses, präsentierten sich alle Projektgruppen aus Marzahn und Hellersdorf vor der jeweiligen Kinderjury. Diese bewertete sie nach den Kriterien, die sie in den vorangegangenen Sitzungen selbst erarbeitet hatte: Wie viele Kinder haben etwas von der Projektidee? Hätte ich Lust, bei dem Projekt mitzumachen? Wie gut war die Präsentation?\n    Die beiden gleichzeitig tagenden Jurys in Marzahn und Hellersdorf entschieden sich\n    beide für die Geldvergabe einer einheitlichen Preissumme. Alle Projektideen der\n    Kinder im Alter von 8 bis 12 Jahren werden somit mit rund 500 € unterstützt.\n    Zusätzlich verlieh die Kinderjury sechs Ehrenpreise für herausragende Projekte.\n    Die Kinder präsentierten ihre Projektideen vielfältig und bunt: Filme wurden gezeigt,\n    Plakate gemalt, das Projekt mit einem Spiel veranschaulicht, Tanz und\n    Gesangschoreographien aufgeführt…\n  \n\n    In den nächsten Wochen und Monaten werden die Kinder ihre Projektideen\n    umsetzen. Am Mittwoch, den 9. Dezember 2016, werden alle engagierten Kinder und Jugendlichen des Bezirks auf einer „Du-bist-super-Gala“ für ihr Engagement geehrt werden.\n  \n\n    Humanistischer Verband Deutschlands\n    Landesverband Berlin-Brandenburg e.V.\n    Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf\n    Marzahner Promenade 51\n    12679 Berlin\n    Tel. 030 9339466, E-Mail: kjb@hvd-bb.de, www.kijubue.de\n    Anfahrt: S-Bahn: Raoul-Wallenberg-Str. + 10 min. Fußweg oder Tram M6 Haltestelle: Freizeitforum Marzahn oder Tram M8\n    Haltestelle: Jan-Petersen-Str. + 3 min. Fußweg\n  \n\n    Das Programm „Kinderjury in Marzahn und Hellersdorf“ ist finanziert aus „Demokratie leben – Partnerschaften für Demokratie“, angesiedelt im Jugendamt Marzahn-Hellersdorf. Ausgeführt wird es vom Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf im Humanistischen Verband Deutschlands, Berlin-Brandenburg e.V\n  \n"
}