{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521212.php",
    "date": "2016-09-28",
    "title": "Veranstaltungskalender zur 6. Familiennacht ist online",
    "text": "\n\n    Die FAMILIENNACHT ist auch 2016 wieder am Start: Ab sofort kann im Veranstaltungskalender gestöbert und ein individuelles Programm zusammengestellt werden. Auf www.familiennacht.de sind alle geplanten Aktionen zu sehen. Eine kurze Beschreibung, Hinweise zum Veranstaltungsort, zur Zeit, zum Alter und natürlich zu den Preisen bieten ab sofort die Möglichkeit, sich ein Spitzenprogramm zusammenzustellen und sich für begehrte Veranstaltungen anzumelden.\n  \n\n    Eröffnet wird die FAMILIENNACHT am Samstag, den 8. Oktober 2016 um 17:00 Uhr von Sandra Scheeres, Senatorin für Bildung, Jugend und Wissenschaft auf dem Gelände der Kreuzberger Kinderstiftung in der Ratiborstraße 14a in 10999 Berlin, wo das INDIWI zur Veranstaltung “Berlin bleibt bunt … auch bei Nacht” zu Sport, Spiel und Spaß einlädt.\n  Eckdaten der 6. FAMILIENNACHT 2016\n  \nVeranstaltungsdatum: Samstag, der 8. Oktober 2016\n    \nVeranstaltungszeitraum: 17:00 Uhr bis 24:00 Uhr\n    \nVeranstaltungsorte: alle Berliner Bezirke und Umland\n    \nEintrittspreise: viele Angebote sind kostenfrei, die Preise variieren\n    \nSchirmherrschaft: Sandra Scheeres, Senatorin für Bildung, Jugend und Wissenschaft\n    \n\n\nWas für Veranstaltungen bietet die FAMILIENNACHT?\n    Für Jede und Jeden ist etwas dabei: Für Bewegungshungrige und Sportskanonen, für Forscherinnen und Entdecker, für Hungrige und Kulinarikerinnen und Kulinariker, für kleine und große Künstlerinnen und Künstler, für Nachtschwärmer, Entspannte und Kulturhungrige. Es wird gebastelt, getanzt, gelauscht, gekocht, gegruselt, musiziert und entdeckt…\nWer kann mitmachen? Eingeladen sind alle Familien mit Kindern von 0 bis 14 Jahren. Großeltern können mit ihren Enkeln die Stadt entdecken, Mütter mit Töchtern ein „Mädels-Programm“ absolvieren oder die ganze Familie macht einen Ausflug in den Wald: Alle Angebote lassen sich entsprechend der Altersangaben zusammenstellen.\nWas ist das Besondere an der FAMILIENNACHT? Die teilnehmenden Akteurinnen und Akteure bieten über 120 Veranstaltungen an, die speziell auf Familien zugeschnitten sind. Alle Aktionen gibt es nur an diesem Tag, viele Akteurinnen und Akteure öffnen ihr Haus ausschließlich für die FAMILIENNACHT.\n  \n\nUnd das Motto der FAMILIENNACHT? Dieses Jahr heißt es „Türen auf! Willkommen in Berlin“! Es geht darum, alle einzubeziehen und niemanden vor der Tür stehen zu lassen. Deshalb sind die Veranstaltenden aufgefordert, ihre Angebote möglichst inklusiv zu gestalten. Die FAMILIENNACHT will Menschen mit Behinderungen oder Fluchterfahrungen Türen öffnen und die vielen familienfreundlichen Orte in Berlin bekannt machen.\n  \n\n    Berliner Bündnis für Familie\n    c/o Jugend- und Familienstiftung des Landes Berlin\nwww.berliner-buendnis-fuer-familie.de\n\n\n    TRÄGER\n    KJfz-L-gBmbH\n    Straße zum FEZ 2\n    12459 Berlin\n  \n\n    KOORDINATION\n    Claudia Engelmann\ninfo@familiennacht.de\n\n"
}