{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1456910.php",
    "date": "2016-07-04",
    "title": "Mord in der Bismarckstraße: 10.000 Euro für Hinweise",
    "text": "\n\nNr. 1712\n\n\n    In Zusammenhang mit dem Mord an Mesut TER am Dienstag, dem 15. März 2016 sucht die Polizei Berlin weiterhin nach Zeugen. Wie berichtet, wurde der 43-Jährige in der Bismarckstraße in seinem Fahrzeug sitzend von einem Sprengsatz getötet.\n  \n\nDie Polizei fragt:\n\n\nWer kannte Mesut TER?\n    \nWer kennt sein Umfeld und Bekannte von ihm?\n    \nWer hat am Dienstag, dem 15. März, dem Tattag in der Zeit von ca. 7 Uhr bis ca. 8.55 Uhr, dem Tatzeitpunkt, in der Nähe des Tatortes Bismarckstraße 93 verdächtige Wahrnehmungen gemacht?\n    \nWer kann Angaben zu dem oder zu den unbekannten Tätern machen?\n    \n\n\nFür Hinweise, die zur Aufklärung der Straftaten führen und die im Einzelfall vertraulich behandelt werden können, hat die Staatsanwaltschaft Berlin eine Belohnung von bis zu\n\n\n10.000,- EURO\n(Zehntausend EURO)\n\n\nausgelobt.\n\n\n    Die Belohnung ist ausschließlich für Personen aus der Bevölkerung bestimmt, nicht für solche, zu deren Berufspflichten die Verfolgung von Straftaten gehört. Personen, die an der Tat beteiligt waren, sind von einer Zuteilung der Belohnung ausgeschlossen. Die Verteilung der Belohnung findet unter Ausschluss des Rechtsweges statt.\n  \n\nHinweise nimmt die 1. Mordkommission in der Keithstraße 30 in Berlin-Tiergarten, Tel.: 4664 911 111, oder jede andere Polizeidienststelle entgegen.\n\n\nZeugenaufruf Nr. 0965 vom 14. April 2016 – Mord in der Bismarckstraße – ein Zeuge hat sich gemeldet und ein weiterer wird weiterhin gesucht.\n\n\n    Der Zeuge, der während der Tatortarbeit von einem Multicopter aufgenommen und seit gestern gesucht wurde, hat sich in den gestrigen Abendstunden bei der Polizei gemeldet. Der 40-Jährige gab in einer ersten Befragung an, dass er sich lediglich ein Bild von dem Geschehen machen wollte. Die weiteren Ermittlungen dauern an.\n  \n\n    Der Passant, der unmittelbar nach der Explosion am 15. März 2016 einem Polizeibeamten ein Mobiltelefon übergeben hatte und nachdem die Polizei seit dem 21. März 2016 sucht, wird weiterhin gebeten, sich bei den Ermittlern der 1. Mordkommission unter der Telefonnummer (030) 4664 – 911 111 oder bei einer anderen Polizeidienststelle zu melden.\n\n\nZeugenaufruf Nr. 0956 vom 13. April 2016 – Mord in der Bismarckstraße – Weiterer wichtiger Zeuge gesucht\n\n\n    In Zusammenhang mit dem Tötungsdelikt in der Bismarckstraße am Dienstag, den 15.März 2016, bei dem der 43jährige Mesut TER in seinem Fahrzeug sitzend von einem Sprengsatz getötet worden war, suchen die Ermittlungsbehörden nun einen weiteren wichtigen Zeugen.\n    Die bislang unbekannte männliche Person wurde nach der Tat von einem Multicopter während der Tatortarbeit aufgenommen. Er befand sich auf dem Dach eines Hauses in der Bismarckstraße und beobachtete offenbar das Geschehen.\n  \n\nZeugenaufruf Nr. 0755 vom 21. März 2016 – Mord in der Bismarckstraße – Wichtiger Zeuge gesucht\n\n\n    In Zusammenhang mit dem Tötungsdelikt in der Bismarckstraße am Dienstag, den 15. März 2016, bei dem der 43-jährige Mesut TER in seinem Fahrzeug sitzend von einem Sprengsatz getötet worden war, suchen die Ermittlungsbehörden nun einen wichtigen Zeugen.\n    Der bislang unbekannte Passant hatte unmittelbar nach der Explosion, als die ersten Rettungsmaßnahmen am Opfer liefen, einem Polizeibeamten ein aufgefundenes Mobiltelefon übergeben. Als die Ermittler der Mordkommission eintrafen, war der Mann nicht mehr am Ort.\n  \n\nDieser Passant wird gebeten, sich bei der 1. Mordkommission unter der Telefonnummer (030) 4664 – 911 111 oder bei einer anderen Polizeidienststelle zu melden.\n\n"
}