{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.478980.php",
    "date": "2016-05-18",
    "title": "\"Die Wilden Witwer\" im Kulturforum Hellersdorf",
    "text": "\n\n    Am Mittwoch, den 25. Mai 2016, ab 15.00 Uhr betören die Wilden Witwer mit Schlagern und Salonmusik der 20er und 30er Jahre gespickt mit bissigen Texten von Autoren der Zeit.\n  \n\n    Die Wilden Witwer machen ihrem Namen alle Ehre und stürzen sich nach Jahren der Abstinenz wieder in heiße Liebesabenteuer, im dritten Frühling sozusagen. Das kann nicht gut gehen, denn während sich Fräulein Marie immerhin noch zu einer Spritztour in der kleinen Limousine überreden lässt, geht Amalie lieber mit ‘nem Gummikavalier, und Dolly hat sich sowieso schon nach Hollywood abgesetzt. Dann frönen die Herren doch lieber ihrer Leidenschaft für Sahnegebäck und erinnern sich in einer kleinen Konditorei an die gute alte Zeit, als sie noch als Bel Ami in den Salons der feinen Berliner Gesellschaft einer gewissen Donna Clara nachstellten. Wenn die aber die täglichen Blumengeschenke verschmäht, bekommt selbst die kratzige Schellackplatte auf dem alten Grammophon einen Sprung. – Mit den love songs von Ralph Benatzky, Will Meisel, Fred Raymond u.v.a. gespickt mit bissigen Texten von Autoren der Zeit, ein wenig – nein mit sehr viel – Augenzwinkern und\n    atemberaubenden Showeinlagen bringen die beiden klassisch ausgebildeten Musiker Robert Hebenstreit (Tenor) und Christian Zacker (Piano) nicht nur die Damenwelt zum Dahinschmelzen, sondern treiben so mancherorts auch die Herren zu spontanen Eifersuchtsanfällen.\n  \n\n    Einlass sowie Kaffee und Kuchen ab 14:30 Uhr, Konzertbeginn um 15:00 Uhr\n    Eintritt: 6,00 Euro, Kaffeegedeck: 2,50 Euro.\n    Reservierung unter Tel. 561 11 53\n    Eine Veranstaltung in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Abt. Soziales\n  \n\n    Das Kulturforum Hellersdorf wird gefördert durch das Bezirksamt Marzahn-Hellersdorf, FB Kultur. Kulturring in Berlin e.V.im Kulturforum HellersdorfCarola-Neher-Straße 112619 BerlinTel. +49 (030) – 561 61 70Fax: +49 (030) – 530 21 933E-Mail: kulturforum@kulturring.org\n\n"
}