{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459272.php",
    "date": "2016-03-15",
    "title": "Kundgebung „Marzahn-Hellersdorf für Menschenrechte und Vielfalt - Hand in Hand gegen Rassismus“ auf dem Alice-Salomon-Platz",
    "text": "\n\n    Am Samstag, den 19. März 2016, findet um 15:30 Uhr auf dem Alice-Salomon-Platz, 12627 Berlin, eine große Kundgebung des Bündnisses für Demokratie und Toleranz gegen Rassismus, Fremdenfeindlichkeit und für ein friedliches Miteinander statt. Das Thema des Aktionstages, an dem sich auch Marzahn-Hellersdorf beteiligt, lautet „Hand in Hand gegen Rassismus – für Menschenrechte und Vielfalt“.\n    Nachdem wie in ganz Berlin auch in Marzahn-Hellersdorf die rassistischen und rechtsextremen Vorfälle, Straftaten und Demonstrationen im Jahr 2015 vor allem rund um die neu entstandenen Unterkünfte für Flüchtlinge stark zugenommen haben, hat sich das parteiübergreifende „Bündnis für Demokratie und Toleranz“ zum Ziel gesetzt, auch 2016 sichtbar und klar Position gegen Diskriminierung und Hass zu beziehen.\n  \n\n    Dass dies im Bezirk auch von vielen Menschen tagtäglich gelebt wird, zeigt der aktuelle Bericht der bezirklichen Koordinierungsstelle Polis*, den das Bezirksamt gemeinsam mit Polis* am Freitag, den 4. März 2016 vorgestellt hat. Viele Ehrenamtliche organisieren Spenden und Hilfe für Flüchtlinge, heißen Willkommen und setzen ein sichtbares Zeichen gegen Hass und für Menschlichkeit und Solidarität. Dieses Engagement gilt es zu stärken und sichtbar zu machen.\n  \n\n    Daher ruft das Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf zusammen mit den Parteien und anderen Gremien und Organisationen am Samstag, den 19. März 2016 dazu auf, sich ab 15:30 Uhr zur Kundgebung auf dem Alice-Salomon-Platz, 12627 Berlin, einzufinden.\n    Als Rednerinnen haben sich bereits Petra Pau, Vizepräsidentin des Deutschen Bundestages und Anja Schillhaneck, Vizepräsidentin des Berliner Abgeordnetenhauses angesagt, weitere werden folgen.\n  \n\n    Der Bezirksbürgermeister und Schirmherr des Bündnisses, Stefan Komoß, ruft die Bürgerinnen und Bürger auf, “sich zu beteiligen und so ein sichtbares Zeichen zu setzen. Marzahn-Hellersdorf ist längst ein weltoffener Berliner Bezirk, in dem Rassismus und Fremdenfeindlichkeit nicht erwünscht sind.“\n  \n"
}