{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.459365.php",
    "date": "2016-03-16",
    "title": "200.000-Euro-Spende an Integrationsprojekt „All Kids“ für Kinder geflüchteter Menschen übergeben",
    "text": "\n\n    Am Mittwoch, den 16. März 2016, um 13:30 Uhr überreichte Dagmar Vogt dem Integrationsprojekt „All Kids“ des Vereins Straßenkinder e.V einen Scheck in Höhe von 200.000 Euro, die der Verein für das langfristig angelegte Projekt „All Kids“ zur Integration von Flüchtlingskindern erhält.\n  \n\n    Die Übergabe bei bestem Sonnenschein im Innenhof des Kinder- und Jugendhaus Bolle in der Hohensaatener Straße 22 und 22 A moderierte Bezirksstadtrat Christian Gräff, der die Spende vermittelt hatte.\n  \n\n    Dagmar Voigt erläuterte kurz die Motivation, die sie und ihren Mann Anton Milner zu der großen Spende veranlasst hatte: Angesicht der Bilder ankommender Flüchtlinge im vergangenen Jahr und der Kinder darunter habe der dringende Wunsch bestanden, effektiv zu helfen, um den Kindern ein echtes Willkommen und eine schnelle Integration zu ermöglichen. Das Kinder- und Jugendhaus Bolle und der Verein Straßenkinder e.V. stehen dabei für eine gute und verlässliche Arbeit, das Projekt solle vor allem nachhaltig und langfristig wirken. Sie hofft, auch andere Menschen für ein Engagement für das Projekt gewinnen zu können.\n  \n\n    Eckhard Baumann, der den bisher größten privaten Spendenscheck für den Verein Straßenkinder e.V. entgegennehmen durfte, erklärte, dass das neue Projekt durch die große Spende nicht nur die Personalmittel für zwei Stellen, sondern auch für Sachmittel und einen eigenen Etat zum Beispiel für Ausflüge und kleine Reisen erhalte. Dadurch könnten die Kinder Stück für Stück zuerst das nähere Umfeld und dann auch den erweiterten Sozialraum einer ihn noch unbekannten Stadt und Gesellschaft kennenlernen. Dabei zielt das Projekt „All Kids“ insbesondere auch auf die gemeinsame Interaktion von Kindern mit deutscher und ohne deutsche Herkunft.\n  \n\n    Der Vorsitzende der SPD-Fraktion im Berliner Abgeordnetenhaus Raed Saleh dankte den Spendern für ihr persönliches Engagement in Sachen Integration und verlieh seiner Hoffnung Ausdruck, dass angesichts der aktuellen Entwicklung und einer zunehmenden Polarisierung der Gesellschaft ein solches Projekt dazu beitragen möge, die Integration zu fördern und den Kindern einen guten Start in Berlin zu ermöglichen.\n  \n"
}