{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.521409.php",
    "date": "2016-10-04",
    "title": "JFE bietet \"Juleica\"-Ausbidung in den Herbstferien 2016 an",
    "text": "\n\n    Von Montag, den 24. bis Freitag, den 28. Oktober 2016, – in der zweiten Herbstferienwoche – bietet das Jugendzentrum Betonia, Kindern und Jugendlichen aus Berlin eine fünftägige Ausbildung zur Jugendleiterin oder Jugendleiter an. Gemeinsam mit den Jugendlichen begibt sich das Team auf eine spannende Reise nach Mecklenburg-Vorpommern, in der die Teilnehmerinnen und Teilnehmer lernen und ausprobieren könnt, was es bedeutet, in der Gesellschaft Verantwortung zu übernehmen.\n  \n\n    Im Rahmen der Ferienfahrt unterscheiden das Team dabei zwischen zwei Einheiten. Es wird ein Angebot für Schülerinnen und Schüler unter 16 Jahren geben („Junior-Juleica“) und darüber hinaus die klassische „Jugendleiterausbildung“ ab 16 Jahren. Die Gesamtgruppe lebt gemeinsam in dem Feriendorf „Insel der Kormorane“, isst gemeinsam und nimmt zum Teil auch an gemeinsamen Aktivitäten teil. Jüngere und ältere Kinder und Jugendliche können gut voneinander lernen. Da es sich bei der Fahrt um ein sehr kostengünstiges Angebot für die Teilnehmerinnen und Teilnehmer handelt, wird es mehrere kleinere Arbeitseinsätze geben, um die Menschen – welche das Feriendorf tagtäglich pflegen – zu unterstützen (Laub harken, Holz hacken, Tiere füttern usw.).\n  \n\n    Juleica-Ausbildung ab 16 Jahren\n  Themen\n\nMotivation, Gruppenpädagogik und Projektarbeit\n    \nRahmenbedingungen und rechtliche Grundlagen\n    \nGesellschaftliche Entwicklungen und Querschnittsthemen\n    \nSonstige Themen\n    \nTrägerspezifische Bereiche\n    \nMethoden\n\nGruppenarbeit / Großgruppenarbeit / Vorträge\n    \nerlebnispädagogische Angebote\n    \nUmsetzungsphase/ Übungsphase mit den jüngeren Teilnehmerinnen und Teilnehmern\n    \n\n\n    Juleica-Ausbildung unter 16 Jahren (ab 5. Klasse)\n  Themen\n\nWas bedeutet Engagement? Warum ist das wichtig?\n    \nWo kann man sich engagieren?\n    \nMein Freund der Baum\n    \nWir, Du und Ich\n\n      Methoden\n\nGruppenarbeit und Ausflüge\n    \nErlebnispädagogische Angebote\n    \nArbeit mit Tieren\n    \n\n\n    Neben den Seminareinheiten bieten das Team des Betonia verschiedene spannende Aktivitäten und füllt ein buntes Programm. Alles was das Herz begeht, ist dabei: Lagerfeuer, Grillen, Angeln, Kanu-Fahren, Tiere streicheln, Fahrrad-Ausflug, Nachtwanderung und vieles mehr.\n  \n\n    Nach dem erfolgreichen Besuch der Juleica-Ausbildung erhalten die Jugendlichen über 16 Jahre ein offizielles Zertifikat und die unter 16-Jährigen eine durch die Jugendstadträtin unterzeichnete Teilnahme-Urkunde. Beides kann eine (zukünftigen) Bewerbung positiv beeinflussen und zeigt, dass man sich für Kinder und Jugendliche stark macht.\n  \n\n    Das offizielle Zertifikat zur Jugendleiterin oder Jugendleiter kann nur in Kombination mit dem Besuch eines Erste-Hilfe-Kurses erworben werden. In der Juleica-Woche teilt das Team mit, wann dieser Erste-Hilfe-Kurs im Jugendzentrum Betonia zeitnah stattfinden wird. Wer bereits einen Nachweis über den Besuch eines Erste-Hilfe-Kurses hat, braucht den Kurs nicht mehr besuchen.\n  \n\n    Sollten Interessentinnen oder Interessenten für die Teilnahme an der Juleica-Ausbildung aktuell über keine 50 Euro verfügen, unterstützt Betonia gerne bei der Beantragung einer „Bildung und Teilhabe“-Leistung.\n  \n\n    Das Team vom Jugendzentrum Betonia\n  \n\n    Informationen im Überblick\n  \n\n    Jugendleiter-Ausbildung für Kinder und Jugendliche zwischen 12 und 27 Jahren\n  \n\n\nZielgruppe:\n\nKinder und Jugendliche zwischen 12 und 16 Jahren\n    \nJugendliche und Heranwachsende zwischen 16 und 27 Jahren\n    \nmaximal 40 Teilnehmende\n    \n\n\nZeitraum: zweite Herbstferienwoche, 24. bis 28. Oktober 2016\n  \n\nAbfahrt: Montag, 24. Oktober 2016, 8:00 Uhr Jugendzentrum Betonia\n  \n\nRückkehr: Freitag, 28. Oktober 2016, circa 18:00 Uhr Jugendzentrum Betonia\n  \n\nReiseweg: Reisebus\nUnterkunft: Feriendorf „Insel der Kormorane“, Uhlenhorst 13, 19406 Schlowe, Tel.: 0384 8550146, Übernachtung in Bungalows\n  \n\nKosten: 50,00 Euro (Vollpension)\n  \n\n\nMitzubringen:\n\nSchülerausweis\n    \nKrankenkarte\n    \nBettbezug und Laken\n    \nTaschenlampe und Taschenmesser\n    \nHygiene-Artikel und Handtücher\n    \nwarme Kleidung ! (wird bei Abreise kontrolliert)\n    \nWechselkleidung\n    \nSchwimmsachen, Badeschuhe etc.\n    \n\n\n\nAnsprechpartner:\n\nEnrico Heilmann (Seminare Ü-16-Jahre)\n    \nSebastian Kröll (Seminare U-16 Jahre)\n    \nJennifer Hübner (Gesamtkoordination)\n    \n\n\n    Kontakt: Jugendzentrum Betonia, Wittenberger Straße 78, 12689 Berlin, info@jugendzentrum-betonia.de, 030-9326067, www.jugendzentrum-betonia.de\n\n"
}