{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.443357.php",
    "date": "2016-02-10",
    "title": "Freunde der Gärten der Welt laden zum IGA-Vortrag",
    "text": "\n\n    Am Dienstag, den 23. Februar 2016, um 18.00 Uhr lädt der Verein „Freunde der Gärten der Welt“ herzlich zu einer neuen Veranstaltung ein. Im Februar steht die IGA Berlin 2017 im Fokus.\n  \n\n    Informationen aus erster Hand vermitteln die IGA-Geschäftsführerin Katharina Langsch sowie Christina Brock, die für die Organisation der Gärtnerischen Ausstellungen im Freiland verantwortlich zeichnet.\n    Internationale Gartenkabinette\n    Ein eindrucksvoller Anziehungspunkt auf der Internationalen Gartenausstellung werden die neuen internationalen Gärten sein. Dafür entwarfen die besten Landschaftsarchitektinnen und -architekten aus der ganzen Welt in sich geschlossene Gartenkabinette. Sie spiegeln die verschiedenen kulturellen und regionalen Hintergründe der Gartengestalter u.a. aus Australien, Brasilien, Chile, China, Südafrika und Thailand wider. So werden die bestehenden Themengärten, die auf tradierter Landschaftsarchitektur basieren, durch zeitgenössische internationale Gartenkunst ergänzt.\n  \n\n    Bereits im vergangenen Jahr wurden Tausende Rosen, Gehölze und Stauden im IGA-Gelände gepflanzt. Mehr als 300.000 Blumenzwiebeln werden im Herbst 2016 in die Erde gebracht, sie werden die Parklandschaft im IGA-Jahr in ein Meer aus Farben tauchen. Bis 2017 können sich die Pflanzungen im gesamten Gelände in voller Pracht entfalten. Am IGA-Haupteingang Kienbergpark entsteht im Frühjahr ein Baumhain aus mehr als 1.000 Birken und Eichen sowie ein „Märkischer Garten“ mit hohen Kiefern, Stauden und Heide.\n    An den Kienbergterrassen werden „Staudenbilder“ gepflanzt, die an eine karge Landschaft im Gebirge erinnern.\n    Die Teilnahmegebühr für Nichtmitglieder des Vereins „Freunde der Gärten der Welt“ beträgt 3 Euro.\n  \n\n    Kontakt: Verein „Freunde der Gärten der Welt“\n    E-Mail: event@freunde-der-gaerten-der-welt.de\n    Mehr Informationen unter: www.freunde-der-gaerten-der-welt.de\n\n"
}