{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.488395.php",
    "date": "2016-06-16",
    "title": "Vortrag von Hans Neumann: 3.500 km mit dem Fahrrad durch Kanada & Alaska",
    "text": "\n\n    Am Mittwoch, den 29. Juni 2016 ab 19:30 Uhr berichtet Hans Neumann im Kulturforum Hellersdorf, Carola-Neher-Str. 1 von seinen 3500 Kilometern mit dem Fahrrad durch Kanadas Westen mit einem Abstecher nach Alaska.\n  \n\n    Sommerzeit ist Reisezeit. Die Reihe WeltErkunder des Kulturforums stellt Menschen vor, die ganz besondere Reisen unternommen haben. Unter ihnen ist Hans Neumann, der seit seinem 17. Lebensjahr dem Fernweh folgt und immer wieder mit eindrucksvollen Fotos zurückkehrt.\n  \n\n    2007 erfüllte er sich den Traum, British Columbia und Alberta im Westen Kanadas mit dem Fahrrad zu erkunden. Seine Route führte ihn zur Mittsommerzeit durch schneebedeckte Berge von Calgary nach Vancouver und weiter entlang der „Sunshine Coast“ über tief ins Landesinnere einschneidende Fjorde nach Port Hardy zu einer der schönsten Fährstrecken der Welt. In der Einsamkeit und Stille der kanadischen Wildnis begegnete Neumann zahlreichen Tieren, darunter Wapitis, Elche, Dickhornschafe, Karibous, Präriehunde, Kojoten und sogar ein Schwarzbär und ein Grizzly, die zu fotografieren ihn besondere Nervenstärke kostete. Er berichtet von Reisekrisen oder der Schwierigkeit, in der Region mit der größten Bären-Population Kanadas sowohl ein Nachtlager als auch Wasser und Lebensmittel zu finden. Und immer wieder von atemberaubenden Landschaften etwa entlang des Icefield Parkway im Jasper- und Banff-Nationalpark, an dem sich in tiefblauen Seen die Riesen der Rocky Mountains\n    spiegeln.\n  \n\n    Die Reihe WeltErkunder wird realisiert mit freundlicher Unterstützung durch den Bezirkskulturfonds Marzahn-Hellersdorf.\n  \n\n    Eintritt kostet 7,00 Euro, ermäßigt 5,00 Euro.\n    Reserverung unter Telefon: (030) 561 11 53\n  \n\n    Weitere Informationen bei Antje Mann, Telefon (030) 561 61 70 oder unter kulturforum@kulturring.org.\n  \n"
}