{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.526596.php",
    "date": "2016-10-21",
    "title": "\"Und weil sie nicht gestorben sind...\" Ausstellung zu den Berliner Märchentagen",
    "text": "\n\n    Das Ausstellungszentrum Pyramide bevölkert sich zum Jahreswechsel, von Samstag, den 5. November 2016 bis Samstag, den 7. Januar 2017, wieder mit allerlei Wesen und Gestalten, dieses Jahr vornehmlich weiblicher Art, märchenhaft, mythenumrankt und wunderbar alltäglich. Geschichten werden erzählt mittels Bildern und Installationen, Kostümen und magischen Kunstobjekten, es wird (vor)gelesen und gespielt.\n    „Dornröschen erwacht …!“ lautet das Thema der 27. Berliner Märchentage, an denen sich diese Ausstellung beteiligt. Es geht um das breite Spektrum von Mädchen und Frauen in Märchen und Geschichten, ob Königin, Kräuterfrau oder Hexe ob Feen, (Stief)Mütter, Töchter und Schwestern und ihre Lebenswelten und Erfahrungen, es geht um Archetypen und ihre Facetten in Vergangenheit und Gegenwart.\n    Märchen und Mythen geben Antworten aus vergangenen Zeiten. Sie tragen oft deutliche Spuren des Matriarchats, der Zeit der Fruchtbarkeits- und Muttergottheiten. Im Verlauf der Christianisierung wurde diese Vielschichtigkeit überlagert, die lichte von der dunklen Seite getrennt. Wir machen uns mit Lust und Neugier auf die Spurensuche bis in unsere Zeit hinein.\n    Weil sie nicht gestorben sind …\n  \n\n    An der Ausstellung beteiligt sind:\n  \n\n    Ilona Albrecht l Dominique Alich l Inés Bartel l Holm Bieräugel l Barbara Ehnold l Ingrid Engmann l Inka Engmann l Magdalena Freudl l Lothar Gabriel l Sabine Graf l Elisabeth Gulich l Eva Hein l Annegret Kalvelage l Rosemarie Koch l Krizzy with a k! l Anne-Christin Kuflewski l Luiza Mogosanu l Daniella Müller l Vera Müller l Irene Otto l Ute Pauls l Mirella Pietrzyk l Antje Püpke l Heidi Rehak l Christiane Rothärmel l Hans Scherner l Birgit Schöne l Renate Schürmeyer l Snejana Simeonova l Lili Sommerwind l Wolfgang Stübner l Oliver Teuscher l Birgit Wiemann\n  \n\n    Die Ausstellung entstand in Kooperation mit der Volkshochschule Marzahn-Hellersdorf und wurde unterstützt von der Agrarbörse Deutschland Ost e.V., der Jugendkunstschule derArt und der Sozialen Bücherstube.\n  \n\n    *Vernissage der Ausstellung\n    Sonnabend, den 5. November 2016, um 17:00 Uhr*\n    Dornröschen erwacht … tatsächlich! Nur, wie lange hat es geschlafen? Und wo findet es sich wieder? In einem munteren Menschenauflauf inmitten einer gläsernen Pyramide! Ja, da sind sie alle: der Prinz, der alte König und seine Königin, auch die 13. Fee ist geladen und eine Menge eigenartigen Volks dazu. Fanfaren- und Harfenklänge, Kostbarkeiten in Vitrinen, schöne Bilder an den Wänden, ein Märchenbuffet duftet verführerisch, Gläser klingen – offensichtlich gibt es etwas zu feiern … Auch Du bist herzlich eingeladen! Gerne im Kostüm.\n  \n\n    Veranstaltungen in der Ausstellung\n    *Die Prinzessin in der Pyramide\n    Freitag, 11. und 18.November 2016, jeweils 11:00 Uhr*\n    Prinzessinnen und Prinzen gibt es überall. Wo leben sie heute? Vielleicht in der Pyramide? Nach 100 Jahren Tiefschlaf hat sich die Welt verändert. Passen die Märchen da noch rein? Wir wandeln auf den Spuren der Prinzessinnen von Grimm bis heute. Rätseln und malen drum herum. Erfahren mehr über Bücher und Illustrationen. Und natürlich hören wir Märchen und Geschichten, moderne und alte.\n    Kinder ab 10 Jahren, 90 Minuten, Anmeldung erforderlich: 030/90293-4132\n  \n\n    *Märchen-Mitmach-Tag\n    Sonntag, 13. November 2015, 14:00 bis 18:00 Uhr*\n    Korbflechten l Märchenquiz und Märchenerzählen l Einmal Prinzessin sein, oder doch lieber die Hexe? l Wir weben einen Klangteppich l Tier- Fabel- und Märchenwesen – Maskenbau und anderes mehr\n  \n\n    *Das TWH-Dornröschen in der Pyramide\n    Sonntag, 27. November 2016, 16:00 bis 17:30 Uhr*\n    Eine musikalische Performance und Adventskaffeetrinken mit Bewohnerinnen des Tiele-Winckler-Hauses Hellersdorf.\n    Die alte Geschichte von Dornröschen neu und inspirierend erzählt, mit Bollywoodbauchtanz, Adventsliedersingen, einer lebendendigen Dornenhecke, Videoübertragung und Wundersamen mehr.\n  \n\n    *Märchen- und Kunstbasar\n    11. Dezember 2015, 15:00 bis 18:00 Uhr*\n    Lust auf eine märchenhafte Shoppingtour? Noch kein Geschenk für Weihnachten? Die Pyramide verwandelt sich in einen Marktplatz, mit Harfen und Flötenklängen, Geschichtenerzählen und natürlich jeder Menge Kostbarkeiten: Holzschnitte und Bilder, Schmuck und Textiles, Kunsthandwerk, Karten und Kurioses, Einmaliges, Traumhaftes zum Schauen, Staunen, Stöbern und – zum mit nach Hause nehmen.\n  \n\n    Angebote in der Ausstellung:\nAlte und neue Märchen lebendig erzählen und gestalten\n    Märchen fesselnd zu erzählen kann man lernen. Wie und womit erfahren Sie von der erfahrenen Märchenerzählerin Barbara. Ein Angebot mitten in der Märchenausstellung im Ausstellungszentrum Pyramide für Eltern, Großeltern, Erzieherinnen und alle, die Spaß an Märchen haben.\n    Freitags, 16:00 bis 17:30 Uhr, Anmeldung über die VHS Marzahn-Hellersdorf 030/90293-2590\n  \n\nMärchenhafte Kuschelfabeltiere & Phantasietaschen\n    Wir bedrucken, bekleben, besticken zugeschnittene Stoffteile für Fabeltiere, die wir anschließend zusammen nähen und mit Bastelwatte füllen. Fertig ist das Kuschelfabeltier. Und: Wir bedrucken vorgefertigte Allzwecktaschen aus Leinen oder ähnlichem Material mittels Schablonen- und Stempeltechnik. Trocknen lassen und einfach mitnehmen.\n    Unkostenbeitrag pro Tier oder Tasche zwischen 3 und 5 Euro.\n    Montags, 14:00 bis 16:15 Uhr, Anmeldung über die VHS Marzahn-Hellersdorf 030/90293-2590\n  \n\nPantomime-Workshop „Der Puppenmacher“\n    Die Teilnehmer erlernen die Grundlagen der Pantomime und werden eingeführt in: Pantomimische Gymnastik und Technik, Exercice, Improvisation und Deutsche Gebärdensprache. Gemeinsam wird das Märchen „Der Puppenmacher“ erarbeitet und darin das Erlernte umgesetzt. – Teilnehmer ab 12 Jahre\n    Termine für Schulklassen oder ähnliche Gruppen nach Vereinbarung 030/90293-4132.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    Tel.: 030/90293 4132\nwww.ausstellungszentrumpyramide.de\n\n\n    *Montag bis Freitag 10:00 bis 18:00 Uhr, Eintritt frei\n    an den Feiertagen geschlossen*\n  \n"
}