{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.479019.php",
    "date": "2016-05-18",
    "title": "Auslobung Offenes Kunstprojekt: \"Mitte in der Pampa\"",
    "text": "\n\n    Bis Sonntag, den 5. Juni 2016, läuft die Auslobung zum offenen Kunstwettbewerb 2016/17 “Mitte in der Pampa”. Als Kooperationsprojekt des Neuen Gesellschaft für Bildende Kunst und des Kulturamtes Marzahn-Hellersdorf startet die international offene Auslobung für ortsbezogene künstlerische Arbeiten im Bereich der Berliner U-Bahnstationen auf der Linien U55 (2016) und U5 (2016/17) zwischen Hauptbahnhof und Cottbusser Platz.\n    Online ist der Auslobungstext und alle Anlagen unter www.ausschreibung.ngbk.de oder www.kunst-im-untergrund.de erhältlich.\n  \n\n    Die Auslobung des international offenen Kunstwettbewerbs Mitte in der Pampa im Rahmen des langjährigen nGbK-Projekts Kunst im Untergrund hat zum Ziel, ortsbezogene künstlerische Arbeiten im Bereich von U-Bahnstationen der Linie U5 (2016 und 2017) und U55 (nur 2016) und deren Umfeld zu realisieren. Dabei sollen Fragen zum Verhältnis von Zentrum und Peripherie mit Bezug auf die Auswirkungen der Großprojekte, Bürgerbeteiligung und Freiflächengestaltung im Berliner Stadtraum behandelt werden. Wie sieht die “Pampa” sich selbst im Verhältnis zur Mitte? Wie verhält sich “die Mitte” in der “Pampa”? Wie lassen sich Zwischenräume wahrnehmen, wie werden die verschiedenen Stadträume gelebt und wie stehen sie untereinander in Beziehung? Fragen, die sich angesichts der Auswirkungen von Großprojekten stellen, vom Einfluss und von der Effektivität von Bürgerbeteiligungen und der Freiheit der Freiflächengestaltung im Berliner Stadtraum.\n  \n\n    Die Linie U5 verbindet aktuell zwei Großprojekte: die U55 mit dem Neubau von drei Bahnhöfen in der historischen Mitte sowie den Umbau des künftigen Bahnhofs “Kienberg” für die Internationale Gartenausstellung IGA 2017 im Bezirk Marzahn-Hellersdorf. Beide Vorhaben sind begleitet von gefragter und ungefragter Bürgerbeteiligung und haben erhebliche Auswirkungen auf ihr jeweiliges Umfeld.\n    Mitte in der Pampa stellt sich räumlich, sozial und politisch den Fragen, wie weiterhin in der “Mitte” Entscheidungen gefällt werden, die sich in der “Pampa” auswirken. Welches Verhältnis haben Zentrum und Peripherie zueinander, und welcher Eigensinn schlummert in der “Pampa”?\n    2017 wird die Linie U5 von April bis Oktober 2017 Zubringer für geschätzte 2,4 Millionen Besucherinnen und Besucher der IGA. An beiden Enden der Linie machen sich die Bürgerinnen und Bürger für den Erhalt von Grünflächen stark. In Mitte stimmte die Mehrheit bei einem Beteiligungsverfahren zur Neugestaltung der großen Fläche oberhalb des U-Bahnhofs Berliner Rathaus für einen Erhalt des Grünzugs und gegen eine Bebauung. In Hellersdorf protestieren Anwohnerinnen und Anwohner gegen die Bebauung des Naturschutzgebiets Kienberg durch die IGA.\n  \n\n    Die künstlerischen Arbeiten sollen auf die spezifischen Gegebenheiten eines oder mehrerer Bahnhöfe bzw. deren Umfeld zwischen U-Bahnhof Hauptbahnhof und U-Bahnhof Cottbusser Platz Bezug nehmen und damit ortsbezogen konzipiert werden. Sie sollen ästhetische, stadträumliche sowie gesellschaftspolitische Verhältnisse zwischen Zentrum und Peripherie in Berlin bearbeiten und auf die damit verknüpften urbanistischen, kulturellen und ökonomischen Entwicklungen eingehen. Gesucht werden neue Formen von städtischen Aushandlungsprozessen – sowohl installativ für sich stehende als auch interventionistische, partizipatorische und/oder performative Arbeiten, in denen einzelne Künstlerinnen, Künstler und/oder Gruppen kurz- oder auch gerne langfristig vor Ort sind, auf spezifische Momente reagieren und neue Beziehungen zu lokalen Orten und Menschen aufbauen.\n    Die Arbeiten sollen im Bereich der Bahnhöfe (nach Abklärung der Zuständigkeiten) realisiert werden. Bevorzugt werden die U-Bahnhöfe Hauptbahnhof, Berliner Rathaus, Kaulsdorf-Nord und Cottbusser Platz. Mit einer Brachfläche am U-Bahnhof Cottbusser Platz sowie mit dem am U-Bahnhof Kaulsdorf-Nord platzierten Arbeits- und Ausstellungsraum werden die Realisierungsorte für den Wettbewerb erweitert.\n  \n\n    Zentrales Aktionsfeld des Wettbwerbs ist die großläufige, bei Einwohnerinnen und Einwohnern beliebte Brach- und Wiesenfläche zwischen U-Bahnhof Cottbusser Platz und der Carola-Neher-Straße. Auf der Wiese lassen sich übergreifende Widersprüche ablesen. In zeitlicher und räumlicher Nähe der Internationalen Garten-Ausstellung sollen die Begriffe “International”, “Garten” und “Ausstellung” aus unterschiedlichen Perspektiven untersucht und hinterfragt werden: Was ist international am Ort, an dem Attacken auf Flüchtlingsheime stattfinden? International ist Hellersdorf allemal, aber neben der wachsenden Zahl von Flüchtlingen aus dem Mittelmeerraum, Asien und anderen Gegenden im Globalen Süden ist dies nicht immer offensichtlich, denn die sogenannten “Russland-Deutschen” bleiben lieber unsichtbar. Nicht immer wollen die, die als international gelten, auch so gesehen werden. Und welches Gartenkonzept braucht eine als Gartenstadt\n    konzipierte Siedlung? Was bedeutet die Aufstellung von Kunst-am-Bau-Skulpturen der Wohnungsunternehmen für den Stadtteil, der kaum kulturelle Einrichtungen hat? Und welche Änderungen bringen Großprojekte in den städtischen Alltag?\n    Besonders durch die Realisierung von prozesshaften Arbeiten auf der Brache sollen Formen lokaler Aneignungspraxen und direkter Kommunikationen befördert werden.\n    Die Brache ist als “Place Internationale” für Austausch, Diskussion und Zusammenkommen der Anwohnerinnen und Anwohner 2016 und 2017 gedacht und soll neuartige Öffentlichkeiten bilden. Dafür wird eine Grundinfrastruktur (Wasser, Strom, Vernetzung, Beschilderung) von der AG Kunst im Untergrund ermöglicht und zur Verfügung gestellt. Wünschenswert ist eine künstlerische Arbeit, die einen Ideenwettbewerb mit Anwohnerinnen und Anwohnern durchführt sowie Arbeiten, die Konzeption und Realisierung unterschiedlicher Aneignungs- und Dialogformen des Areals sowie des direkten Umfelds vorsehen.\n  \n\n    Projektzentrale station urbaner kulturen und AG Kunst im Untergrund\n  \n\n    Die für die Begleitung aller künstlerischen Arbeiten zuständige AG Kunst im Untergrund der nGbK betreibt seit 2014 die Projektzentrale station urbaner kulturen in direkter Umgebung des U-Bhf. Kaulsdorf Nord in einem Laden am Cecilienplatz in Hellersdorf. Alle Wettbewerbseinreichungen werden hier ausgestellt. Die station urbaner kulturen soll den ausgewählten Künstlerinnen und Künstler nach Absprache zudem als Büro, Aufenthalts- und Produktionsstätte zur Verfügung stehen. Die AG wird mit einem Begleitprogramm und verschiedenen Präsentationsformaten in der station urbaner kulturen die ausgewählten künstlerischen Arbeiten kontextualisieren und den Nachbarinnen, Nachbarn Kiezbewohnerinnen und – bewohnern und dem Berliner Kunstpublikum vermitteln. Wünschenswert sind künstlerische Arbeiten, die teilweise in der station urbaner kulturen produziert werden und/oder diese Räume als Anlaufstelle und Präsentationsraum nutzen.\n  \n\n    AG Kunst im Untergrund: Jochen Becker, Anna-Marie Gogonjan, Eva Hertzsch, Folke Köbberling, Dejan Markovic, Adam Page, Valeska Peschke\n  \n\n    Mitte in der Pampa, ein Projekt der neuen Gesellschaft für bildende Kunst, wird finanziert von Der Regierende Bürgermeister von Berlin, Senatskanzlei – Kulturelle Angelegenheiten, Kunst im Stadtraum. Unterstützt von: BVG, Berliner Fenster, Draussenwerber, Wall, Lotto-Stiftung\n  \n\n    nGbK – neue Gesellschaft für bildende Kunst Oranienstraße 25, D – 10999 Berlin, T: 030-6165130 www.ngbk.de\n\n"
}