{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.498489.php",
    "date": "2016-07-18",
    "title": "Juliane Witt gratuliert den Siegern im Kunstwettbewerb \"Chilling dreams\"",
    "text": "\n\n    Am Freitag, dem 8. Juli 2016, war es so weit. Nachdem 13 Jugendeinrichtungen des Kinder- und Jugendbeteiligungsprojekt “Chilling-Dreams” jeweils an zwei Ideenfindungsworkshops teilgenommen hatten, wurden endlich die Ergebnisse ausgestellt und präsentiert.\n  \n\n    Jedes Team stellte vor über 70 Gästen seine ganz persönliche Idee eines Chillraumes vor. Anschließend konnten die Modelle und Plakate der Projekte auch an den Wänden des Kulturforums begutachtet werden. Danach zog sich die Jury zurück. Es galt die schwere Entscheidung zu treffen, welche fünf der 13 Ideen gemeinsam mit Künstlern baulich umgesetzt werden sollen.\n  \n\n    Folgende Objekte werden umgesetzt und sind ab April 2017 in der IGA Berlin 2017 zu sehen:\n    1. Neugno von der Jugendeinrichtung “Anna Landsberger” – die Umsetzung übernimmt Herr Martin Henkel,\n    2. Cool Down von der Jugendeinrichtung “Joker” – die Umsetzung übernimmt die Künstlergruppe “breaded Escalope”,\n    3. Wackelige Wolkenstadt vom “Kinderkeller im Kulturhochhaus” – die Umsetzung übernehmen Heike Qualitz + Ben Tindale\n    4. Chilling-Babel-Wald vom “Haus Babylon” die Umsetzung übernehmen die Künstler Kerstin Vincent und Tobias Kühn,\n    5. Angelo von der Jugendeinrichtung im “Kompass” – die Umsetzung übernimmt der Künstler Christoph Glamm.\n  \n\n    Die Freude war groß, so manches Team sprang auf und jubelte. Nun geht es in die nächste Runde. Das Projekt wird gefördert durch das Programm Stadtumbau Ost und begleitet durch das Jugendamt, das Stadtentwicklungsamt und S.T.E.R.N.\n  \n\n    Jugendstadträtin Juliane Witt sagte: “Die Jugendlichen zu erleben, wie sie kreativ und atemlos ihre Ideen präsentiert haben, war wirklich Gänsehaut pur. Es ist beeindruckend, die Freude der Teams zu erleben, wenn man ihnen eine reale Chance gibt ! Für die fünf Projekte ist das der Fall. Die Kunstwerke entstehen bis zum Winter mit den Jugendlichen und den Künstlern auf und in den Jugendclubs, werden dann für den Standort auf dem IGA Gelände vorbereitet und ab dem Start der IGA in 2017 die Besucher und Bewohner von Marzahn-Hellersdorf erfreuen.\n    Nach dem letzten IGA – Tag im Herbst 2017 werden sie wieder zurückkehren und dauerhaft auf dem Gelände der jeweiligen Jugendclubs platziert.\n    Meine Gratulation geht an die Siegerprojekte und ich werde den Künstlern und Jugendlichen gern bei der Umsetzung ab und an über die Schulter schauen. Danke an die IGA, die Jury und das Projekt bwgt e.V. für die professionelle Begleitung.”\n  \n"
}