{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.517974.php",
    "date": "2016-09-15",
    "title": "\"Strahlender Mond\" in den Gärten der Welt",
    "text": "\n\n    Am Samstag, den 17. September 2016, ist der Chinesische „Garten des wiedergewonnenen Mondes“ von 17:30 Uhr bis 21:30 Uhr das 16. Mal Schauplatz des glanzvollen Mondfestes. Der „rund und voll“-werdende Mond steht in China für Harmonie und Einheit. Dieses spiegelt sich auch im Namen des Gartens wider, der durch die chinesischen Architekten zur Wiedervereinigung Deutschlands vergeben wurde.\n  \n\n    Ein buntes und farbenfrohes Bühnenprogramm lädt alle Besucher ein, althergebrachte Traditionen, Musik, Tanz und Kulinarisches unter dem „Mond“ zu feiern. Eine besondere Darbietung stellt das Honghe Gesangs- und Tanzensemble aus der chinesischen Provinz Yunnan dar. Das Ensemble nimmt den weiten Weg in die Gärten der Welt auf sich, um die Zuschauer mit farbenprächtiger Kunst und Kultur zu begeistern. Neben chinesischen Drachentänzen der Sportschule Lee, Gesang und Musik werden die Zuschauer durch eine strahlende Lichtershow animiert.\n  \n\n    Chinesische Köstlichkeiten, wie der für das Fest typische Mondkuchen, sorgen für das leibliche Wohl der Gäste. Eine aufregende Qipao-Modenschau, ein Erhu-Spieler und ein Kalligrafie-Workshop laden zum Zuschauen oder Mitmachen ein. Auf der Bastelstraße sind alle Kinder herzlich eingeladenm, Ihrer Fantasie freien Lauf zu lassen und eigene Laternen zu basteln.\n  \n\n    Der Abschluss des wunderbaren Festes wird auch in diesem Jahr durch den hell leuchtenden Laternenumzug eingeläutet. Ein glanzvolles Feuerwerk über dem See, inmitten des Mondscheins bildet den Höhepunkt des Festes.\n  \n\n    Eintrittspreis:\n    Erwachsene 7,00 €, ermäßigt 3,50 € (Kinder 6 – 14 Jahre)\n    Jahreskartenbesitzer und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\n    Eingang Eisenacher Straße\n    S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    Gärten der Welt in Berlin Marzahn-Hellersdorf\n    Eisenacher Str. 99, 12685 Berlin\n    Tel: 030/700906-699\n    E-Mail: info@gaerten-der-welt.de\nwww.gaerten-der-welt.de\n\n"
}