{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.496976.php",
    "date": "2016-07-12",
    "title": "Auftaktveranstaltung Quartiersmanagement-Gebiet Boulevard Kastanienallee",
    "text": "\n\n    Am Mittwoch, den 20. Juli 2016, ab 17:00 Uhr findet die Auftaktveranstaltung des neuen Quartiersmanagements (QM) Boulevard Kastanienallee im Jugendclub U5 statt. Prof. Dr.-Ing. Engelbert Lütke Daldrup, Staatssekretär für Bauen und Wohnen, und Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung in Marzahn-Hellersdorf, werden die Veranstaltung feierlich eröffnen.\n    Danach wird das Team des Quartierbüros, Stephan Mayer, Luzia Weber und Lisa Weiß, einen Überblick über die Aufgaben des Quartiersmanagements geben sowie die Möglichkeiten einer aktiven Mitgestaltung der Gebietsentwicklung durch die Bewohnerschaft aufzeigen.\n  \n\n    Im zweiten Teil der Veranstaltung ist die Meinung der Anwesenden gefragt. Es stehen Stellwände für Ideen, Vorschläge und Anregungen bereit. Zudem können Sie darüber abstimmen, wie das zukünftige Logo des Quartiersmanagements aussehen wird. Abgerundet wird der Abend durch ein buntes Rahmenprogramm sowie ein leckeres Buffet.\n  \n\n    Durch intensive Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung und Umwelt ist es dem Bezirk Marzahn-Hellersdorf gelungen, für das Gebiet Boulevard Kastanienallee als eines von insgesamt vier neuen Quartiersmanagementgebieten in Berlin, zum 1. April 2016 die Aufnahme in die Städtebauförderkulisse Soziale Stadt zu erwirken.\n  \n\n    Das Quartiersmanagement-Team des beauftragten Büros Brandenburgische Stadterneuerungsgesellschaft mbH (BSG) hat ebenfalls zum 1. April seine Arbeit im Quartier aufgenommen und hat mit dem Prozess der Beteiligung von Bewohnerschaft und Akteuren begonnen.\n  \n\n    Zur Auftaktveranstaltung laden Christian Gräff, Bezirksstadtrat für Wirtschaft und Stadtentwicklung und das Quartiersmanagement-Team des Boulevards Kastanienallee alle Anwohnerinnen und Anwohner am Mittwoch, den 20. Juli 2016, 17:00 bis 19:30 Uhr, in den Jugendclub U5, Auerbacher Ring 25, 12619 Berlin\n    (Nähe U-Bhf. Cottbusser Platz) herzlich ein.\n  \n"
}