{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.544089.php",
    "date": "2016-12-20",
    "title": "Veranstaltungsprogramm der KISTE im Januar 2017",
    "text": "\n\n    Kino Kiste, Heidenauer Str. 10, 12627 Berlin, Tel.: 030 9987481\n  \n\n    JANUAR\n    6. Januar bis 3. Februar 2017\n  \n\nHajo Bluesband\n    Am Freitag, den 6. Januar 2017,\n    ab 21:00 Uhr.\n    KISTEnBLUES\n    Abenkasse: 8€ Vorverkauf: 7€\n    Im Jahr 2014 feierte die “Hajo Bluesband” als eine der dienstältesten Ostberliner Bluesbands ihr 40 jähriges Bestehen. 1974 wurde die Band mit offizieller Spielerlaubnis registriert und ist seitdem im Lande mit druckvollem Bluesrock unterwegs. Mittlerweile ist das Profil moderner geworden – so tauchen im Set der Band Titel von Julian Sas, Joe Bonamassa und John Mayer auf.\n  \n\nDeep Purple Recycling\n    Am Samstag, den 7. Januar 2017,\n    ab 21:00 Uhr.\n    HARTEkiste\n    Abendkasse: 10€ Vorverkauf: 9€\n    Fünf Musiker mit langjähriger Studio- und Bühnenerfahrung in diversen Rockbands bringen die originalen Deep Purple Highlights auf die Bühne. Von Highway Star bis Perfect Strangers: zwei Stunden Hard- und Bluesrock der Spitzenklasse versetzen jedes Publikum in Begeisterung. Don’t be Lazy – It might just take your life!\n  \n\nT.G. Copperfield and the Electric Band\n    Am Freitag, den 13. Januar 2017,\n    ab 21:00 Uhr.\n    ROCKkiste\n    Abendkasse: 10€ Vorverkauf: 9€\n    Der Mastermind von 3 Dayz Whizkey und umtriebige Rock and Roller, Tilo George Copperfield veröffentlicht mit „T.G. Copperfield” sein erstes Soloalbum.\n    Darauf befinden sich 12 Tracks, auf denen der talentierte Songwriter das breite Spektrum moderner Americana Musik auslostet. Copperfield wollte sich nach drei erfolgreichen Studioalben und einer Livescheibe mit 3 Dayz Whizkey bewusst neuen Einflüssen beschäftigen und legt hier seine bislang persönlichste Platte vor. Live wird die musikalische Mischung im Trio von seiner grandiosen Electric Band präsentiert.\n  \n\nCliff Stevens\n    Am Samstag, den 14. Januar 2017,\n    ab 21:00 Uhr.\n    KISTEnBLUES\n    Abendkasse: 13€ Vorverkauf: 11€\n    Cliff Stevens ist ein publikumsgefeierter, energiegeladener kanadischer Gitarrist, der im Stil von Eric Clapton, Freddie King und Stevie Ray Vaughan spielt. Er begann vor rund 35 Jahren professionell Gitarre zu spielen und trat als Sideman in verschiedenen Bands auf. Für seine beiden Songs auf dem Compilation-Album “Preservation Blues Review” aus dem Jahr 1997 erhielt er das Lob der Kritiker. Sein letztes Album aus dem Jahr 2009 mit dem Namen “Feelin’the Blues” war 18 Monate in den Top 100 der „New CD Charts“ und als Album des Jahres von Le Lys Blues nominiert.\n  \n\nChristian Haase\n    Am Freitag, den 20. Januar 2017,\n    ab 21:00 Uhr.\n    LIEDERkiste\n    Abendkasse: 12€ Vorverkauf: 10€\n    Künstler wie er sind die eigentlichen Helden des Musikgeschäfts, schreibt das Fachblatt “Schall” über den Liedschreiber und Sänger.Er trifft mit seinen Liedern, ohne dahin zu zielen, punktgenau die Mitte aus menschelnder Wärme und einer Lyrik, die beachtliche Tiefen erreicht. In seinen Konzerten feiert er das Leben, die Liebe und all den Wahnsinn drum herum. Seine Bühnenpräsenz ist beeindruckend und zwei Stunden Programm vergehen im Vorbeiflug.\n  \n\nTransit\n    Am Samstag, den 21. Januar 2017,\n    ab 21:00 Uhr.\n    ROCKkiste\n    Abendkasse: 12€ Vorverkauf: 10€\n    1974 gilt als Gründungsjahr der Gruppe Transit. In Zeiten der großen Nachfrage nach internationaler Rockmusik in der DDR wurde die Stimme von Egon Linde, welche verdächtig nach Udo Lindenberg klang, zum Markenzeichen von Transit. Erst 2009 war die „Wiederauferstehung“ der Band (auf der Biesdorfer Parkbühne!). Im Konzert begnügt sich die neue Transit-Besetzung nicht damit, einfach nur die alten Lorbeeren etwas abzustauben und als ihre eigene Coverband durch die Lande zu touren, sondern bietet einen spannenden Mix aus altem und neuem Material.\n  \n\nKofi Baker´s Cream Experience\n    Am Freitag, den 27. Janaur 2017,\n    ab 21:00 Uhr.\n    ROCKkiste\n    Abendkasse: 18€ Vorverkauf: 16€\n    Der Bandname lässt schon erkennen, wohin die Reise geht. Nicht zuletzt durch den Namen Kofi Baker selbst, dem Sohn der Drum-Legende Ginger Baker. Nachdem Ginger Baker sich vom Rock und Blues vollends verabschiedet hat und nur noch Free Jazz spielt, führt Kofi Baker konsequent weiter, was sein Vater 1966, zusammen mit Eric Clapton und Jack Bruce als Cream begonnen hat. Nun gilt es das 50 jährige Gründungsjubiläum von Cream zu feiern. Geboten wird die ganze Palette der Schaffensjahre dieser ersten Supergroup der Welt.\n  \n\nClover\n    Am Samstag, den 28. Januar 2017,\n    ab 21:00 Uhr.\n    weltKISTE\n    Abendkasse: 10€ Vorverkauf: 9€\n    Clover ist eine Berliner Live-Band und spielt seit 1996 Irish & Scottish Folk in Pubs, Klubs, Kulturhäusern, auf Volksfesten und Folkfestivals. Mit traditionellen Instrumenten und viel musikalischer Leidenschaft haben sie sich einen festen Platz in der Szene geschaffen und zählen zu den führenden Folkbands im Osten Deutschlands. Schnelle Reels, Jigs und Polkas, Trink- und Wanderlieder sowie schöne Balladen lassen die Zuhörer klatschen und hüpfen und erzeugen die bekannte Sehnsucht nach keltischer Weite und irischer Lebensfreude.\n  \n\nAusstellung Januar\n    Ab Donnerstag, den 5. Janaur 2017,\n    geöffnet täglich von 14:00 Uhr bis 22:00 Uhr. (außer bei den Veranstaltungen)\n    “Azoren hoch Zwei”\n    Fotografien von Ralph Weber.\n    Mehrmals ist der Fotograf und Musiker Ralph Weber in die Wetterküche Europas gereist, wo das berühmte Azorenhoch seinen Ursprung hat.\n    Auf zwei der insgesamt neun Inseln meist vulkanischen Ursprungs lernte er\n    Land und Leute kennen und schätzen. Zwischen Nebel und Sonne liegen die Motive und Geschichten einer faszinierenden Inselgruppe am westlichen Rand Europas, weit draußen im Atlantik.\n  \n\nFinissage\n    Am Dienstag, den 3. Februar 2017,\n    Ab 21:00 Uhr.\n    Musik:\n    Smiledriver – The Music of Status Quo\n    Ginger Taylor – Gesang und Gitarre\n    Rolf Rettberg – Gitarre\n    Thomas Seeger – Bass\n    Ralph Weber – Schlagzeug\n    Eintritt: 10€\n  \n"
}