{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.444499.php",
    "date": "2016-02-20",
    "title": "Ausstellungseröffnung in der Krankenhauskirche",
    "text": "\n\n    Am Samstag, den 5. März 2016, ab 16:00 Uhr lädt die Krankenhauskirche im Wuhlgarten zur Eröffnung einer neuen Ausstellung „Wie es zusammenkommt“ der Malerin Andrea Engelmann ein.\n  \n\n    In der Malerei von Andrea Engelmann geht es um eine klare, minimalistische und dabei unverbrauchte Bildsprache jenseits von artifizieller Geschicklichkeit. Die innere Motorik des Skripturalen war ein Ansatzpunkt – Reihungen, Schwünge, Verdichtungen, durch die eine sperrig und offen bleibende flächige Bildordnung entsteht. Daneben kam es zu einer Verfestigung der sparsam modulierten Flächenformen, zur flächenschließenden Zusammenballung von Farbmasse. Runde oder auch unrund kreisende Formen, Segmente der Rundung führten zu figurativen Motiven ohne den Weg einer Herleitung über die Abstraktion. Die Formfindungen wurden durch Montage und Collage erweitert. In der Konsequenz entstanden Variationen einfacher oder zusammengesetzter Formen und Bewegungen, Bauchungen, Streifenlagen, flache Figurinenformen. Rot dominiert, häufig monochrom bzw. moduliert durch die Bewegung des Zeichnens. Auch das helle Rot wirkt in diesen Blättern nicht leicht, nicht freudig, aber doch oft\n    wie gehoben. Die Farbe wird nicht hergeleitet und kultiviert, sie ist da als abgestuftes und vielfältiges Material. Sie hat natürlich emotionale Bedeutung und wirkt als Ausdruckscharakter. Was man als das Expressive versteht, gibt es hier nicht, es fehlt das Forcierte, Übersteigerte. Viele Blätter sind als Zeichnung im Sinne des Notats zu verstehen, Ideen und Versuche, die manchmal von selbst den Charakter des Bildhaften annehmen, indem sie selbstverständlich wirken. Die bildnerischen Gedanken verketten sich in zeichnerischen und malerischen Modulationen oder durch die Montage zu dynamischer Bewegung, wie auch zur statischen Festigkeit von Figurentafeln, die dann wiederum Ausgangspunkt spielerischer Formenhandhabung werden.\n  \n\n    Die Veranstaltung wird eröffnet mit einem Konzert der Gruppe LACCASAX, Akkordeon, Saxophon und Kontrabass.\n    Der Eintritt zu der Veranstaltung ist frei, um Spenden am Ausgang wird gebeten.\n  \n\n    Wuhletal-Psychosoziales Zentrum gemeinnützige GmbH\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 34\n    12683 Berlin\n  \n"
}