{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.419296.php",
    "date": "2016-01-19",
    "title": "Galerie M: Workshops im Februar - Labor M",
    "text": "\n\n    Das Labor M in der Galerie M, Marzahner Promenade 46, 12679 Berlin, lädt im Februar 2016 zu verschiedenen Workshops ein. Alle Interessierten sind zu den kostenfreien Angeboten eingeladen.\n  \n\n    Mit dem Labor M wurde ein Kunstvermittlungsprogramm ins Leben gerufen, bei dem Besuchergruppen spannende Zugänge und Experimentiermöglichkeiten zu den künstlerischen Inhalten der laufenden Ausstellungen geboten werden. Dabei ermöglicht eine mobile Architektur die Durchführung der Workshops direkt im Ausstellungsraum, in unmittelbarer Nähe zu den Kunstwerken. So können sich die Teilnehmer der Kunst mit allen Sinnen nähern, die aktive Betrachtung bewusst erleben mit dem Ziel eine eigene kritische Perspektive zu entwickeln. Es ist auch möglich die Kunst mit den Händen zu „begreifen“, mit Material und Technik zu experimentieren und eigene Ideen in Bezug zu den ausgestellten Werken zu entwickeln.\n  \n\n\nMontag bis Freitag\n      ab 10:00 Uhr: „Fakten und ihre Ausdehnung in der künstlichen Hemisphäre“,\n      Expedition durch die Ausstellung, Dauer: 90 oder 180 Minuten, für Gruppen geeignet, Anfrage per Email: kontakt@labor-m.berlin.de, nach Absprache buchbar\n    \n\n\n\nDienstag, der 2. Februar 2016\n      16:00 bis 18:00 Uhr: Carola Rümper: „Die Wurzeln der Rümperiens“, erforsche Abbildungen der Rümperiens in der wissenschaftlichen Literatur des 17. Jahrhunderts bis in die Gegenwart, du kannst mit deinen Forschungsergebnissen an der Ausstellung teilnehmen, Anmeldung per Email: kontakt@labor-m.berlin.de\n\n\n\n\nFreitag, der 12. Februar 2016\n      15:00 bis 16:30 Uhr: Gaby Schulze: „Das Rätsel der Schneeflocke“, die Symmetrie der Schneeflocke steht zunächst im Vordergrund der Forschung und wird im zweiten Schritt selbst erfahren, indem ihr Origami-Schneeflocken faltet, Ausgangspunkt ist dabei meine Arbeit „verschlungen“ in der zwei „Schneeflocken“ versteckt sind, wir begeben uns auf die Suche, Anmeldung per Email: kontakt@labor-m.berlin.de\n\n\n\n\nSonntag, der 14. Februar 2016\n      11:00 bis 14:00 Uhr: „Laborfrühstück Nr. 2 – Der Toastreaktor“, gemeinsames Frühstück in der Ausstellung / Der Toastreaktor / Das Labor M Service wächst / Was ist passiert? – Videoschnipsel zu den Künstlerworkshops / Gemeinsam Forschen: Das Vorurteil zum Schluss, Anmeldung per Email: kontakt@labor-m.berlin.de\n\n\n\n    Weitere Informationen über das Labor M in der Galerie M\n\n"
}