{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.493260.php",
    "date": "2016-06-30",
    "title": "Pre-Study-Programm mit integriertem Refugee Office für geflüchtete Menschen in der ASH Berlin",
    "text": "\n\n    Am Montag, den 4. Juli 2016 und am Mittwoch, den 13. Juli 2016 finden Infoveranstaltungen zum neuen Programm, ein Pre-Study-Programm für Menschen mit Fluchterfahrung, der Alice Salomon Hochschule Berlin (ASH Berlin) statt.\n  \n\n    Die Alice Salomon Hochschule Berlin (ASH Berlin) bietet ab Oktober 2016 ein Pre-Study-Programm für Menschen mit Fluchterfahrung an. Das zweisemestrige Programm richtet sich an Geflüchtete, die sich noch nicht für ein reguläres Studium bewerben können, und es bietet die Möglichkeit, Deutschkenntnisse zu erweitern, am International Curriculum der ASH Berlin teilzunehmen und das für die Studiengänge Soziale Arbeit und Erziehung und Bildung im Kindesalter verpflichtende Vorpraktikum zu erwerben. Begleitend dazu richtet die ASH Berlin ein Refugee Office ein, in dem studentische Mitarbeiterinnen und Mitarbeiter mehrsprachig zu Rechts- und Alltagsfragen beraten oder den Kontakt zu externen Beratungsstellen herstellen.\n  \n\n    Am Montag, den 4. Juli 2016, findet von 13:00 bis 18:00 Uhr im Audimax der ASH Berlin eine erste Informationsveranstaltung zum Pre-Study-Programm statt. Wiederholt wird diese Infoveranstaltung am Mittwoch, den 13. Juli 2016, von 11:30 Uhr bis 16:30 Uhr.\n  \n\n    Prof. Dr. Nils Lehmann-Franßen, Prorektor für Studium und Lehre sagte zum Projekt: „Durch das Pre-Study-Programm sowie die konkrete Unterstützung und Begleitung im regulären Bewerbungsverfahren durch die Mitarbeiterinnen und Mitarbeiter unseres Refugee Office möchten wir die Hürden zum Studium abbauen und einen aktiven Beitrag zu mehr Chancengleichheit und Bildungsgerechtigkeit leisten.“\n  \n\n    Für die Konzeption dieses Programms wurde an der ASH Berlin im Sommersemester ein Steuerkreis zur Zulassung von Menschen mit Fluchterfahrung gegründet, der sich mit der Konzeption und Ausrichtung eines ASH-spezifischen Vorstudiums mit Begleitung ins reguläre Studium beschäftigt.\n  \n\n    Weitere Informationen zum Pre-Study-Programm sind zu finden unter:\nwww.ash-berlin.eu/profil/alice-solidarisch/pre-study-programm-fuer-refugees/\n\n\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren circa 3.500 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf.\n  \n\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Susann Richert │ Pressesprecherin\n    Tel.: (030) 99 245 -426\npresse@ash-berlin.eu\nwww.ash-berlin.eu\n\n"
}