{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.493567.php",
    "date": "2016-07-01",
    "title": "FORM UND PHASE Ausstellungseröffnung in der PYRAMIDE",
    "text": "\n\n    Eine Kooperation der VHS Marzahn-Hellersdorf, des Ausstellungszentrums Pyramide und von Liebe, Arbeit, Kino.\n  \n\n    Am Freitag, den 8. Juli 2016, um 18 Uhr, eröffnet im Ausstellungszentrum PYRAMIDE, Riesaer Str. 94, 12627 Berlin, die Gruppenausstellung “Form und Phase”.\n    Die Öffnungszeiten sind Montag bis Freitag, von 10:00 bis 18:00 Uhr. Eintritt frei.\n  \n\n    Im März 2016 riefen Vera Müller (Bildende Künstlerin) und Matthias Schwelm (Filmemacher) junge, kunstinteressierte Menschen dazu auf, sich mit ihrer Projektidee für die Freie Kunstklasse Marzahn-Hellersdorf 2016 zu bewerben. In regelmäßigen Treffen tauschten sich die zehn jungen Künstlerinnen und Künstler im Alter von 15 bis 27 Jahren intensiv aus und realisierten unter der kuratorischen Leitung von Vera Müller und Matthias Schwelm ihre Projektideen.\n  \n\n    Vera Müller und Matthias Schwelm zum Projekt: „Es ist uns wichtig, dass sich die Teilnehmer/innen der Kunstklasse mit Projektideen aus ihrer persönlichen Lebenswirklichkeit und der Bereitschaft zur ehrlichen künstlerischen Auseinandersetzung einbringen. Wir sehen unsere Verantwortung darin, die (künstlerische) Identität der jungen Menschen zu stärken und sie darin zu unterstützen, eine eigene künstlerische Sprache zu finden, mittels derer sie sich ausdrücken können. Wir fordern sie heraus, ihre künstlerischen Ideen individuell und authentisch für die Präsentation im Ausstellungszentrum PYRAMIDE zu realisieren.“\n  \n\n    Die Kunstwerke sind von Freitag, den 8. Juli, bis Freitag, den 5. August 2016, in der Gruppenausstellung FORM UND PHASE im Ausstellungszentrum PYRAMIDE zu sehen. Interessierte Besucher sind herzlich zur Eröffnung der Ausstellung am Freitag, dem 8. Juli 2016 um 18:00 Uhr eingeladen. Oliver Richter (Gesang & Tuba) und Thomas Krüger (Klavier) werden ein ca. 20-minütiges Konzert geben. Vera Müller und Matthias Schwelm werden die Ausstellung eröffnen.\n  \n\n    Die Freie Kunstklasse Marzahn-Hellersdorf 2016 ist eine Kooperation des Projektes „Liebe Arbeit Kino“ (Vera Müller & Matthias Schwelm), der Volkshochschule Marzahn-Hellersdorf (Gotthard Hänisch) und des Ausstellungszentrums PYRAMIDE (Carolina Winkler).\n  \n\n    Zu den künstlerischen Arbeiten:\n    Kseniia Babkina (*1992)\n    Die Lage\n    Zeichnung / Malerei\n    „Was bin ich? Wo bin ich? Und ich bin nicht da. In einem Raum steht ein Mädchen, sie steht in einer Ecke, sie ist klein, sie fühlt sich sehr groß. Beine schreien und der Kopf ist sehr groß und die Wangen sind immer rot, sie fühlt sich nicht wohl. Wenn sie in die Mitte des Raums kommt, fühlt sie sich schon besser, sie kann sich mehr bewegen, Luft holen und freier sein. Wenn sie raus geht, kann sie sich verlieren und Wahrnehmungen von der Welt erhalten. Das bin ich. Es geht um Wahrnehmungen von meinem Körper, vom Raum und der Welt.“ (Kseniia Babkina)\n  \n\n    Shawn Karlborg (*1989)\n    No.1\n    Plastik / Skulptur\n    Shawn Karlborg untersucht Materialien und Hände. Er macht Gipsabgüsse von zwölf Händen, stellt einer jeden Gipshand eine kleine Tonskulptur gegenüber, welche die jeweiligen Hand geformt hat und eine gegossene Plastik aus dem Material, mit welchem diese Hand tagtäglich arbeitet. So kombiniert er z.B. die Gipshand eines Kerzenziehers mit einer Plastik aus Wachs und einer vom Kerzenzieher aus Ton geformten Skulptur.\n  \n\n    Mai Trang Le (*1998)\n    Es war einmal…\n    Zeichnung / Text\n    Was wenn Dornröschen nicht wachgeküsst wird? Was wenn der Frosch kein König ist? Was wenn der Prinz im Turm gefangen ist? In ihrer Arbeit, einer zeichnerisch und textlichen Neuinterpretation der Grimm‘schen Märchen Dornröschen, Froschkönig und Rapunzel hinterfragt Mai Trang Le gesell-schaftliche Konventionen und Rollen.\n  \n\n    Anne Leutzsch (*1988)\n    MC Anne Muse aka Elisabeth von Thüringen\n    Video / Installation\n    In Anne Leutzschs Arbeit geht es um Elisabeth von Thüringen, um den mittelalterlichen Sing-Off-Battle zwischen dem Minnesänger Tannhäuser und Walther von der Vogelweide, um Elisabeth, die besungen wurde, um ihre Lebensgeschichte, ihre persönliche Entwicklung. Erzählt wird die Geschichte aus der Sicht der Puppe MC Anne Muse, welche von einer Flaschensammlerin in einem Abfalleimer gefunden wurde.\n  \n\n    Magoo Sophie Meyer (*1996)\n    Und Schlauchboote segeln dort auch…\n    Video / Installation\n    „In meiner Videoarbeit beschäftige ich mich mit dem Gedächtnis der Orte meiner Kindheit. Wie schreibt sich Vergangenheit in Raum ein? Welche Emotionen, welche Erinnerungen werden an diesen Orten wach? Um meinen Gefühlen an den Orten nachzuspüren, suche ich audio-visuell nach Farben, Klängen und Perspektiven meiner Erinnerungen.“ (Magoo Sophie Meyer)\n  \n\n    Tabor-Joaquin Romero Pasternack (*1999)\n    10 5\n    Zeichnung\n    „In meiner Arbeit stelle ich den von mir beobachteten/erlebten Zwang der Gesellschaft auf den Menschen dar: wie es sein müsste und wie es sein sollte. Auf einem Papier befinden sich zwei Zeichnungen, zwei Szenen, zwei Darstellungen. Eine davon zeigt, wie es sein müsste und die andere, wie es sein sollte. Das zweite Bild verbirgt sich – zunächst unsichtbar für den Betrachter – im Ersten, das sollte versteckt sich im müsste.“ (Tabor-Joaquin Romero Pasternack)\n  \n\n    Aaron Pittelkow (*1998)\n    hortus populi\n    Experimenteller Kurzfilm\n    „Mit dem Volkspark Friedrichshain bin ich tief verbunden: Im angrenzenden Krankenhaus bin ich bei meiner Geburt fast gestorben, im Park habe ich Laufen und Fahrradfahren gelernt, habe von meiner Oma die dortige Pflanzen- und Tierwelt gezeigt bekommen, bin verloren gegangen und habe meinen ersten Kuss bekommen. Dieser Film ist meine Liebeserklärung an den Volkspark Friedrichshain. Ich möchte den Ausstellungsbesucher zu einem ganz persönlichen Spaziergang einladen, ihm den Park und seine Schönheit zeigen.“ (Aaron Pittelkow)\n  \n\n    Oliver Richter (*1989 )\n    La Française arrive / Die Französin kommt\n    Sound-Collage\n    Am Brunnen vor dem ukb (Unfallkrankenhaus Berlin) startet der Audio-Spaziergang, bei welchem man von Roberts Verliebtheit zur französischen Austauschschülerin Julie erfährt, die am nächsten Tag anreisen wird. Während des Spaziergangs folgt der Zuhörer Roberts Stimme und der Sound-Collage, welche ihn auf akustischer Ebene die Wahrnehmungsverschiebung einer schizophrenen Psychose erleben lassen.\n  \n\n    Alexandra Scheil (*1999)\n    Morbovia\n    Zeichnung / Rauminstallation\n    „Aus einem Kopfgefäß läuft eine Kette, an der Zeichnungen und Texte befestigt sind. Diese Installation ist meine nach Außen dargestellte Innenwelt, in welcher verschiedene Charaktere nach ihren eigenen Regeln existieren.“ (Alexandra Scheil)\n  \n\n    Kristina Vasilevskaja (*2001)\n    Welt und Wir – Work in progress\n    Text / Zeichnung / Installation\n    „Vier Wellen des Feminismus gab es bereits und diese haben viel verändert. Doch noch ist die Welt nicht perfekt und das wird sie natürlich nie sein, aber sie immer mehr zu verbessern, ist ein großer Fortschritt. Ich möchte mithilfe meiner Recherche zeigen, wie wichtig Feminismus ist. Meine Beobachtungen zu den Themen Frauen (-bewegungen) und Feminismus stelle ich zeichnerisch und als Text Collage dar. Ich möchte zeigen, was wir Frauen hinterfragen, sagen und meinen.“ (Kristina Vasilevskaja)\n  \n\n    Das Projekt wurde ermöglicht durch den Berliner Projektfonds Kulturelle Bildung und wird mit freundlicher Unterstützung der Wohnungsbaugesellschaft STADT UND LAND, dem Lionsclub Berlin-Wuhletal und der Berliner Sparkasse realisiert.\n  \n\n    Für Rückfragen und Zusendung von Bildmaterial stehen Vera Müller und Matthias Schwelm sehr gerne zur Verfügung.\n  \n\n    KONTAKT:\n  \n\n    FREIE KUNSTKLASSE MARZAHN-HELLERSDORF / LIEBE ARBEIT KINO\n    Vera Müller & Matthias Schwelm\n    Telefon: 030 – 91 59 44 19\n    E-Mail: info@freie-kunstklasse.de\n    Homepages: www.freie-kunstklasse.de, www.liebe-arbeit-kino.de\n\n\n    VHS – Volkshochschule Marzahn-Hellersdorf\n    Gotthard Hänisch\n    Mark-Twain-Str. 27, 12627 Berlin\n    Telefon: 030 – 90 293 25 84\n    E-Mail: gotthard.haenisch@ba-mh.berlin.de\n    Homepage: www.berlin.de/vhs-marzahn-hellersdorf\n\n\n    Ausstellungszentrum PYRAMIDE\n    Carolina Winkler\n    Riesaer Str. 94, 12627 Berlin\n    Telefon: 030 – 90 293 41 32\n    E-Mail: carolina.winkler@ba-mh.berlin.de\n    Homepage: www.ausstellungszentrumpyramide.de\n\n"
}