{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2016/pressemitteilung.541647.php",
    "date": "2016-12-14",
    "title": "Zurück ins Berufsleben – Kurse für Frauen zum (Wieder-) Einstieg",
    "text": "\n\n    Im ersten Quartal 2017 beginnen innerhalb des Programms zur Berufsorientierung und Berufsvorbereitung für Frauen wieder Berufsinformations- und Orientierungskurse. Darüber hinaus werden diverse Beratungen und Kurse für Frauen angeboten, die über den Schritt in die Selbständigkeit nachdenken.\n    Das Berufsorientierungsprogramm richtet sich an Frauen, die nach einer meist familiär bedingten Berufsunterbrechung oder aufgrund von Erwerbslosigkeit eine neue berufliche Perspektive suchen.\n  \n\n    In den Berufsinformations- und Orientierungskursen wird nach einer ausführlichen Bestandsaufnahme mit den Frauen ein tragfähiger Berufswegplan erarbeitet, der sich an der persönlichen Lebenssituation orientiert. Zu den Kursschwerpunkten gehören die Erstellung eines Profils der beruflichen und persönlichen Kompetenzen, ein individuell zugeschnittenes Bewerbungstraining und die Beratung zu Weiterbildungswegen.\n  \n\n    Für Frauen, die sich bereits für den (Wieder-) Einstieg in eine bestimmte Berufstätigkeit entschieden haben, werden berufsfeldbezogene Beratungen und Kurse angeboten. Dazu gehören Beratungen sowie Kurse für Existenzgründerinnen und Computerlehrgänge für Berufsrückkehrerinnen aus Büro- und Verwaltungsberufen.\n  \n\n    Die Förderung des Programms erfolgt aus Mitteln der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und des Europäischen Sozialfonds.\n  \n\n    Unter der FIONA-Infoline – einem Zusammenschluss von Beratungseinrichtungen – informieren Beraterinnen zu Angeboten der Berliner Bildungsberatungsstellen. Die Infoline ist von Montag bis Freitag in der Zeit von 10:00 bis 16:00 Uhr unter der Telefonnummer: 0180 11 34 662 (für 3,9 Cent pro Minute) zu erreichen. Individuelle Beratungstermine können hier ebenfalls vereinbart werden.\n  \n\n    Ein weiteres Angebot ist die kostenlose Nutzung der Informationsdatenbank: www.frauen-berufsperspektive.de. Hier finden sich Informationen rund um die Themen Weiterbildung, Berufseinstieg, Studium, Eltern im Job, Bewerbung und vieles mehr.\n  \n\n    Die Programmübersicht für das 1. Halbjahr 2017 kann angefordert werden bei zgs consult GmbH, Rungestraße 19, 10179 Berlin, Telefon 030 278733-0, office@zgs-consult.de der zgs consult, www.zgs-consult.de\n\n"
}