{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.479457.php",
    "date": "2016-06-15",
    "title": "30. Marzahn-Hellersdorfer Seniorenwandertag",
    "text": "\n\n    Am Mittwoch, den 6. Juli 2016, startet der 30. Marzahn-Hellersdorfer Seniorenwandertag, der die Teilnehmerinnen und Teilnehmer vom U-Bahnhof „Neue Grottkauer Straße“ zum Altlandsberger Platz führt.\n  \n\n    Das SeniorenServiceBüro des Bezirksamtes Marzahn-Hellersdorf und das Stadtteilzentrum „Mosaik“ laden alle Wanderfreudigen herzlich zum Wandern ein. Ziel der Sternwanderung auf sechs verschiedenen Routen wird das Sommerfest in guter Nachbarschaft unter dem Motto „15 Jahre Soziales Stadtteilzentrum MOSAIK “ auf dem Altlandsberger Platz in 12685 Berlin sein.\n    Neben mehreren Wanderrouten mit unterschiedlichen Schwierigkeitsgraden können sich auch sattelfeste Radlerinnen und Radler auf einer geplanten Route sportlich betätigen. Gegen 12:00 Uhr werden die aus verschiedenen Richtungen eintreffenden Wandergruppen, die Nordic-Walkerinnen und -walker sowie die Radfahrerinnen und Radfahrer, die von erfahrenen Wanderleiterinnen und -leitern zum Zielort begleitet werden, zu einem vielfältigen Bühnenprogramm, Mit-Mach-Aktionen und Info-Ständen erwartet. Bei Speis und Trank können die Wanderinnen und Wanderer sich stärken, mitfeiern und die müden Füße ausruhen.\n  \n\n1. Route\n      Treffpunkt: 9:30 Uhr – U-Bhf Neue Grottkauer Straße, Ausg. Richtung Hönow\n      Strecke: ca. 3 km (incl. Kräuterführung)\n      Wanderleiterin: Regina Troeder (INU)\n    \n\n\n2. Route\n      Treffpunkt: 10:00 Uhr – S/U-Bahnhof Wuhletal, Ausgang stadteinwärts\n      Strecke: ca. 5 km\n      Wanderleiter: Kurt Konradt\n    \n\n\n3. Route\n      Treffpunkt: 10:00 Uhr – Endhaltestelle Ahrensfelde Stadtgrenze, M 8, Tram 16\n      Strecke: ca. 6 km\n      Wanderleiter: Torsten Preußing\n    \n\n\n4. Route\n      Treffpunkt: 10:00 Uhr – Straßenbahnhalt Zossener Str./Landsberger Chaussee\n      Strecke: ca. 7 km\n      Wanderleiterinnen: Christel Ahrend, Christa Blankenhaus (Wandergruppe: „Die Unentwegten“)\n    \n\n\n5. Nordic Walking\n      Treffpunkt: 10:30 Uhr – Altlandsberger Platz am Stadtteilzentrum Mosaik\n      Strecke: ca. 6 km\n      Wanderleiterin: Helga Friedrich\n    \n\n\n6. Radtour\n      Start: 10:00 Uhr – S/U-Bahnhof Wuhletal\n      Tourenlänge: ca. 30 km\n      Radtourenleiter: Werner Kubat + Sanitäter mit Rad als Tour-Begleiter\n    \n\n\n    Das Das SeniorenServiceBüro freut sich auf Anmeldungen unter Tel.: 030/90293 4433.\n  \n"
}