{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.541971.php",
    "date": "2016-12-15",
    "title": "Neue Online-Stellenbörse für Quereinsteigerinnen und Quereinsteiger in den Erzieherberuf",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie und der Dachverband der Kinder- und Schülerläden (DaKS) haben ab sofort eine Online-Stellenbörse für Quereinsteigerinnen und Quereinsteiger in den Erzieherberuf geschaltet. Die Stellenbörse richtet sich damit zum einen an alle Personen, die eine berufsbegleitende Ausbildung beginnen möchten und auf der Suche nach einer Kita sind, in der sie den Praxisteil absolvieren können. Zum anderen können Personen aus verwandten Berufen im Portal Stellenangebote von Kitas finden.\n  \n\n    Zu den verwandten Berufen zählen zum Beispiel Absolventinnen und Absolventen der Erziehungswissenschaften, der Psychologie, Kinderpflegerinnen und Kinderpfleger oder auch Ergotherapeutinnen und Ergotherapeuten. Die am Beruf Interessierten können im Online-Portal sowohl Stellenangebote einsehen als auch kostenlos ein Stellengesuch aufgeben. Umgekehrt können Kitas dort ihre Angebote für die Quereinsteigenden einstellen oder aus dem Kreis der Suchenden neue potenzielle Beschäftigte auswählen. Auch für die Kitas ist die Schaltung einer Anzeige selbstverständlich kostenfrei.\n  \n\n    Die Internetadresse der neuen Stellenbörse lautet:\nwww.erzieher-werden-in-berlin.de/stellenboerse/\n    Auf der Internetseite gibt es im Übrigen auch viele hilfreiche Informationen über die Wege in den Beruf als Erzieherin bzw. als Erzieher.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der neuen Stellenbörse wollen wir Kitas und Quereinsteigerinnen und Quereinsteiger leichter zusammenbringen. Bisher mussten sich Interessierte, nachdem sie einen Platz an einer Fachschule gefunden hatten, mühsam auf die Suche nach einer Kita für den Praxisteil machen. Für Kitas wiederum wird es erleichtert, Quereinsteigerinnen und Quereinsteiger zu finden.“\n  \n\nRoland Kern, Sprecher des Dachverbands Berliner Kinder- und Schülerläden (DaKS): „Berlin braucht viele neue Erzieherinnen und Erzieher. Wir freuen uns, dass wir mit Unterstützung des Landes Berlin unser Informationsangebot für am Erzieherberuf Interessierte durch eine Stellenbörse für den Quereinstieg ergänzen können.“\n  \n"
}