{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.482710.php",
    "date": "2016-05-23",
    "title": "Nachwuchskomponist der Hans-Werner-Henze-Musikschule gewinnt Preis",
    "text": "\n\n    Der Berliner Nachwuchskomponist Cya Bazzaz überzeugte die Jury bei der 27. Halberstädter Orchesterwerkstatt und gewann den IMPULS-Preis.\n  \n\n    Die Auszeichnung, die einen Kompositionsauftrag und eine Uraufführung beim kommenden IMPULS-Festival für Neue Musik umfasst, erhält Bazzaz für sein Werk “Magische Nacht in Babylon”.\n    Cya Bazzaz war einer von sechs Nachwuchskomponisten, die sich für die traditionelle Orchesterwerkstatt in diesem Jahr qualifiziert hatten. Vier Tage lang arbeiteten die jungen Menschen aus ganz Deutschland mit gestandenen Komponisten an ihren Werken, die schließlich vom Orchester des Nordharzer Städtebundtheaters uraufgeführt wurden.\n    Die Jury bestand aus dem Intendanten und Musikdirektor des Nordharzer Städtebundtheaters Johannes Rieger, den Komponisten Annette Schlünz und Professor Martin Christoph Redel sowie dem Intendanten des Festivals für Neue Musik “IMPULS”, Hans Rotman.\n  \n\n    Cya Bazzaz wurde 1997 in Berlin geboren. Er erhält seit 2014 Klavier- und Kompositionsunterricht und begann im gleichen Jahr mit einer studienvorbereitenden musikalischen Ausbildung an der Hans-Werner-Henze-Musikschule in seiner Heimatstadt. Zuvor erlernte er selbstständig das Spiel am Klavier und an anderen Instrumenten, grundlegende Musiktheorie sowie das Komponieren.\n    Die “Orchesterwerkstatt junger Komponisten” ist der einzige durchgehend stattfindende Kompositionswettbewerb Deutschlands, der nicht nur Kompositionsstudenten, sondern auch Kindern und Jugendlichen bis 27 Jahren offensteht. Für mehrere Absolventen war die Halberstädter Orchesterwerkstatt bereits wichtiges Sprungbrett für eine spätere musikalische Laufbahn. Die Orchesterwerkstatt wird vom Landesmusikrat Sachsen- Anhalt in Kooperation mit dem Nordharzer Städtebundtheater veranstaltet und von der Deutschen Orchester-Stiftung, der Volksbank, der Stadt Halberstadt sowie dem Kuratorium Stadtkultur Halberstadt e.V. gefördert.\n  \n\n    Mehr Informationen unter: www.jugendmusikfest.de/orchesterwerkstatt-junger-komponisten\n\n"
}