{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.488579.php",
    "date": "2016-06-16",
    "title": "10. Aktions- und Präventionstag der Polizeidirektion 6",
    "text": "\n\n    Am Sonntag, den 19. Juni 2016, lädt die Polizeidirektion 6 alle Bürgerinnen und Bürger zum 10. Aktions- und Präventionstag ein. In der Zeit von 10:00 bis 17:00 Uhr findet die Veranstaltung auf dem Polizeigelände in der Cecilienstraße 92 statt.\n  \n\n    Dort können die Bürgerinnen und Bürger einen Blick hinter die Kulissen der Polizeiarbeit werfen und sich zu Themen der Kriminal- und Verkehrsunfallprävention beraten lassen. Die Mitarbeiterinnen und Mitarbeiter der Fachdienststellen beraten unter anderem zum Einbruchschutz, zu verbotenen Waffen und zur idealen Sicherung des Fahrrades. Eltern erfahren, was sie tun können, wenn das eigene Kind straffällig geworden ist. Radfahrer haben die Möglichkeit, unter Vorlage eines Personaldokuments, das eigene Fahrrad registrieren zu lassen. Darüber hinaus können bei einer Vielzahl von Mitmachaktionen und Quizspielen interessante Erfahrungen gesammelt und nützliches Wissen erlangt werden.\n  \n\n    Die Vorführungen der Diensthundeführer und des polizeilichen Einsatztrainings versprechen Action, Spaß und Spannung. Das “Interkulturelle Dorf” entführt in fremde Länder und das bunte Bühnenprogramm mit Auftritten der Combo des Landespolizeiorchesters Brandenburg, der Polizeirockband “Hundertzehn”, einer Vielzahl von Sängerinnen und Sängern sowie Tänzerinnen unterschiedlicher Kulturen sorgen für abwechslungsreiche Unterhaltung.Für das leibliche Wohl steht ein genussvolles Getränke- und Speisenangebot zur Verfügung.\n  \n\n    An dieser Veranstaltung beteiligen sich unter anderem die Berliner Feuerwehr, der Zoll, die Ordnungsämter Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg, das Technische Hilfswerk, das Deutsche Rote Kreuz, die Berliner Verkehrsbetriebe, diverse Opferschutzvereine, unsere interkulturellen Netzwerkpartner, wie z. B. Lyra e. V., Vision e. V., Babel e. V., Reistrommel e. V., die Vereinigung der Vietnamesen Berlin-Brandenburg und die Caritas, die Berliner Wasserbetriebe sowie die Landesverkehrswacht Berlin.\n  \n"
}