{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.525082.php",
    "date": "2016-10-14",
    "title": "Neuregelung der Bund-Länder-Finanzbeziehungen: Was die Einigung für Berlin bedeutet",
    "text": "\n\n    Bund und Länder haben sich heute auf eine Neuregelung ihrer Finanzbeziehungen ab dem Jahr 2020 verständigt. Die Einigung wurde auf Basis des im Dezember 2015 im Rahmen der Ministerpräsidentenkonferenz (MPK) vorgelegten gemeinsamen Vorschlags der Bundesländer erzielt. Als wichtigstes Element der Einigung nannte Berlins Finanzsenator Dr. Matthias Kollatz-Ahnen die Verständigung auf eine Dynamisierung der Finanzierung.\n  \n\n    Kollatz-Ahnen: „Das ist ein guter Tag für Deutschland. Die Einigung schafft Planungssicherheit für 2020 und die Jahre danach. Das gilt gleichermaßen für Bund und Länder. Besonders erfreulich ist, dass der gemeinsame Vorschlag der Bundesländer Berücksichtigung fand. Dass zudem eine Dynamisierung zugrunde gelegt wird, schafft die nötigen Spiel- und Gestaltungsräume. Auch für Berlin ist das ein erfreuliches Ergebnis.“\n  \n\n    Die finanzielle Einigung erfolgt auf der Grundlage des Modells der Ministerpräsidentenkonferenz vom Dezember 2015 mit einer etwas geringeren Dynamisierung. Das Modell sieht vor, dass auf Basis gegenwärtiger Prognosen der Bund im Jahr 2019 2,84 Prozent seiner gesamten Steuereinnahmen für den Länderfinanzausgleich (LFA) aufbringt. Dieser Prozentsatz sinkt in der Modellrechnung bis 2030 auf 2,72 Prozent. Bliebe dieser bei 2,84 Prozent, wäre die Dynamisierung für Bund und Länder gleich. So ist sie etwas höher für den Bund.\n  \n\n    Die Einigung sieht im Einzelnen folgende Elemente vor:\n  \n\n2,6 Mrd. Euro des Umsatzsteuervorwegausgleichs werden statisch vom Bund in den LFA gegeben, 1,4 Mrd. Euro dynamisch;\n    \n2019 wird mit einem Volumen in Höhe von 9,5 Mrd. Euro gestartet;\n    \nfür Berlin bedeutet das in einer Modellrechnung den Anstieg von jährlich 495 Mio. Euro in 2020 auf 721 Mio. Euro in 2030.\n    \n\n\n    Der heutigen Einigung waren mehrjährige Verhandlungen vorausgegangen. In der letzten Verhandlungsrunde stand die Frage der Dynamisierung im Mittelpunkt. Der Bund befürchtete, dass die Zahlungen an die Länder schneller dynamisieren als seine eigenen Einnahmen. Das konnte durch die Modellrechnungen der Länder widerlegt werden. Die Einigung liegt nahe an einer gleich schnellen Dynamisierung für Bund und Länder, wobei die Länder schließlich zugestimmt haben, dass Zahlungen an die Länder etwas langsamer zunehmen als die Steuereinnahmen des Bundes.\n  \n\n    In den Gesprächen zwischen Bund und Ländern ging es weiterhin unter anderem um die Themen Infrastrukturgesellschaft, Stabilitätsrat, Investitionsprogramme, Steuerverwaltung und gemeinsame Kreditaufnahme der Länder mit dem Bund (insbesondere von Konsolidierungsländern wie Berlin).\n  \n\nHier auch die Meldung der Senatskanzlei.\n  \n"
}