{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.522286.php",
    "date": "2016-10-04",
    "title": "Gut betreut in vielen Sprachen - weitere mehrsprachige Kitas im Bezirk",
    "text": "\n\n    Kulturelle Vielfalt und Mehrsprachigkeit gewinnen auch bei den Kindertagesstätten in Marzahn-Hellersdorf an Bedeutung. Gegenwärtig sind neun Kitas bei mehrsprachigen Trägern am Netz , zwei weitere Kitas in der Vorbereitungsphase und starten in Kürze. Fünf Träger haben eine Betriebserlaubnis und zwei weitere Träger sind in Vorbereitung beziehungsweise bereits in der Projektumsetzung.\n    Schwerpunkt der Partnersprachen sind Russisch und Ukrainisch. Die Kitas befinden sich in den Stadtteilen Marzahn-Mitte, Marzahn-Süd, Hellersdorf-Nord, Hellersdorf-Ost, Hellersdorf-Süd und Biesdorf.\n  \n\n    Das Konzept der bilingualen Erziehung und Bildung orientiert sich an der Vorbereitung der Kinder auf eine globalisierte Welt mit immer weniger Grenzen, in der die Bedeutung von Fremdsprachenkenntnissen stetig wächst. Dabei ist das Konzept der bilingualen Erziehung und Bildung nicht nur auf die reine Sprachförderung zu reduzieren. Die konzeptionelle Ausrichtung berücksichtigt, dass bilinguale Erziehung und Bildung als ein Erleben von Multikulturalität zu verstehen ist.\n    Angesichts der gestiegenen Bedeutung von Sprachkenntnissen sehen die Kitas die bilinguale Erziehung und Bildung als einen Schwerpunkt der Frühförderung. Es geht darum, Kindern durch die Frühförderung Grundlagen für das Erlernen einer weiteren Sprache in spielerischer Form zu vermitteln. Primäres Ziel ist, die Multikulturalität als selbstverständlich zu erleben.\n    Pädagogische Angebote sowie Sprachkurse der frühen Förderung, auch mit Unterstützung von Muttersprachlern, (Russisch, Englisch, Vietnamesisch) erfolgen in verschiedenen Kitas des Bezirkes.\n    Das Konzept einer bilingualen Kita im Bezirk, in der die Kinder sowohl die russische als auch die deutsche Muttersprache erlernen, erfolgt ausschließlich durch den Träger MITRA e.V. in zwei Kindertagesstätten.\n    Aktuell verfügt der Bezirk über 103 Kitas.\n  \n"
}