{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.484092.php",
    "date": "2016-06-03",
    "title": "Erster Spatenstich am U-Bahnhof-Kaulsdorf Nord",
    "text": "\n\n    Am Mittwoch, den 8. Juni 2016, um 12:00 Uhr wird der Bezirksstadtrat für Wirtschaft und Stadtentwicklung, Christian Gräff, in der Hellersdorfer Straße gegenüber Ludwigsluster Straße mit dem ersten Spatenstich den Bau der Buswendeschleife am U-Bahnhof Kaulsdorf Nord beginnen.\n  \n\n    Bereits seit Jahren war es Wunsch zahlreicher Bürger, die Busverbindung zwischen der Großsiedlung Hellersdorf und dem Siedlungsgebiet Kaulsdorf, unter anderem mit dem Standort des Vivantes-Klinikums Kaulsdorf, zu verbessern.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung hat daher die Finanzierung des Baus der Busschleife sowie die Finanzierung der zusätzlichen Verkehrsleistungen unter dem Aspekt des demographischen Wandels und der wachsenden Stadt ermöglicht.\n  \n\n    Die Planungsleistungen sind inzwischen weitestgehend abgeschlossen, die Ausschreibungen sind erfolgt und die Straßenbauleistungen sind vergeben worden. Die Ausschreibung gewann das im Bezirk Marzahn-Hellersdorf ansässige Straßenbauunternehmen Rubert Straßen- und Tiefbau GmbH mit Sitz in der Boxberger Straße.\n  \n\n    Neben dem Bau der eigentlichen Busschleife mit den dazugehörigen Haltestellen muss die an der Kreuzung Hellersdorfer / Ludwigsluster Straße gelegene Lichtsignalanlage durch die Alliander Stadtlicht GmbH erweitert werden. Durch die Vattenfall Europe Netzservice GmbH BerlinLicht erhält die Busschleife eine Beleuchtungsanlage und die Berliner Wasserbetriebe stellen die notwendigen Entwässerungsanlagen her. Vorab begann die Telekom mit dem erforderlichen Umbau dort befindlicher Postschächte, um deren Befahrbarkeit zu ermöglichen. Die Umverlegung eines Postschachts von Versatel folgt in Kürze.\n  \n\n    Neben dem Bau der Busschleife, deren Haltestelle barrierefrei ausgebildet wird, erfolgt auch ein barrierefreier Umbau der beiden in Höhe des U-Bahnhofs Kaulsdorf Nord gelegenen Haltestellen für die Linien 191, 197, 291 und N5.\n  \n\n    Berücksichtigt werden muss auch während des Bauablaufs ein von Mittwoch, den 6. Juli bis zum Freitag, den 5. August 2016 erforderlicher Schienenersatzverkehr für die U5, wo während dieser Zeit Bauarbeiten im Bereich der Bahnhöfe Kaulsdorf Nord und Neue Grottkauer Straße stattfinden.\n    *\n    Alle Anwohnerinnen und Anwohner sind herzlich eingeladen.*\n  \n"
}