{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.470260.php",
    "date": "2016-04-21",
    "title": "Karate, Tanzen und Offenes Familienangebot in der Frauensporthalle",
    "text": "\n\n    Die Frauensporthalle bietet ab April 2016 immer mittwochs 16:45 Uhr bis 17:45 Uhr „KARATE für KIDS“ (Mädchen jeden Alters und Jungen bis 12 Jahre) an.\n    Karate (deutsch = „leere Hand“) vermittelt den Kindern Werte wie Fairness, Friedfertigkeit und Respekt voreinander und schult Eigenschaften wie Konzentration, Selbstbeherrschung und Entschlossenheit.\n    In diesem Karatetraining werden verschiedene Schlag- und Blocktechniken sowie Tritte vermittelt. Anschließend erlernen die Kinder weitere Kombinationen und Bewegungsabläufe, um sich in ernsten (realen!) Situationen angemessen verteidigen zu können. Mit diesen abwechslungsreichen Übungen trainieren die Kinder Ausdauer, Kraft und Beweglichkeit.\n  \n\nDance – Dance – Dance! Unter diesem Motto bietet die Frauensporthalle ab sofort immer dienstags 18:00 Uhr bis 19:00 Uhr „SHOWTANZ“ für Mädchen und Frauen jeden Alters an.\n    Der Showtanz ist ein Genuss für die Sinne und ein wichtiger Teil der Unterhaltungskunst. Dabei werden Tänze einstudiert, die Freude an der Bewegung, an der Gemeinschaft sowie fürs Auge und Ohr vermitteln. Nach aktuellen Musiken und eingängigen Rhythmen wird gemeinsam das Tanzprogramm einstudiert.\n    Tanzen ist ein wunderbares Hobby und eine sinnvolle Freizeitbeschäftigung, die besonders in der Frauensporthalle junge Mädchen und Frauen jeden Alters zusammenführt.\n  \n\n    NEU in der Frauensporthalle ist immer samstags 15:00 Uhr bis 18:00 Uhr das „Offene Familienangebot“ (für Familien, Ehepaare, Kinder und Jugendliche). Die Halle steht offen für Tischtennis und Badminton als freies Spiel, einen Bewegungszirkel für Erwachsene und/oder eine Bewegungslandschaft für Kinder und Jugendliche und vieles mehr. Zur Anregung von Sport und Spiel werden diese offenen Zeiten durch Übungsleiterinnen und -leiter begleitet. Hier können Oma und Enkel, Mama und Papa sowie Kinder jeden Alters gemeinsam Freude an der Bewegung entdecken.\n  \n\n    Fit und Fun Marzahn e.V.\n    Freizeitforum Marzahn\n    Marzahner Promenade 55\n    12679 Berlin\n  \n\n    Tel.: 030 / 325 396 29\n    Fax.: 030 / 325 396 30\ninfo@fitundfun-marzahn.de\nwww.fitundfun-marzahn.de\n\n"
}