{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2016/pressemitteilung.466445.php",
    "date": "2016-04-08",
    "title": "Neue Angebotstruktur der Erziehungsberatung Marzahn-Hellersdorf",
    "text": "\n\n    Seit März ist die Beratungslandschaft der Erziehungs- und Familienberatung im Bezirk Marzahn-Hellersdorf neu geordnet.\n    Nachdem im Herbst 2014 die EFB am Standort Hellersdorf bereits ein neues Domizil im Hellersdorfer Corso, in der Etkar-André-Str. 4 beziehen konnte, war das Jahr 2015 dadurch gekennzeichnet, nun auch für die EFB Marzahn in der Landsberger Allee einen neuen Standort zu finden. Gründe für die Suche nach einem neuen Standort waren dringend notwendige bauliche Maßnahmen am „Haus der Befreiung“ in der Landsberger Allee 563 in Berlin Marzahn. Da die bauliche Sicherung des Gebäudes nicht zeitnah finanziell gesichert und umgesetzt werden konnte, war die EFB zum Auszug aufgefordert worden, der zum Februar 2016 erfolgte. Das Team der Landsberger Allee hat nun ebenfalls im CORSO seinen Sitz gefunden.\n  \n\n    Seit März wird die Erziehungs- und Familienberatung (§ 28 KJHG) nun also an zwei regionalen Standorten vorgehalten:\n  \n\nEFB Hellersdorf: E.-André-Str. 4 (Corso Hellersdorf)\n      Anmeldung: 030-90293 3300\n    \nEFB Marzahn: GollinerStr.4 (Haus Windspiel)\n      Anmeldung: 030-93 496 477\n    \nErgänzt wird dieses Angebot an Erziehungs- und Familienberatung (§ 28 KJHG) durch zwei ortsansässige, ebenfalls regionalisierte Familienberatungsstellen in freier Trägerschaft,\n  \nBeratung & Leben GmbH, Landsberger Allee 400\n    \nSOS-Familienzentrum Berlin, Alte Hellersdorfer Str.77\n    \n\n\n    Jährlich werden in der EFB des Jugendamtes Marzahn-Hellersdorf circa 1300 Familien betreut. Das Besondere: Dieses Angebot zur Hilfe der Erziehung ist für Ratsuchende kostenfrei und bedarf keiner formalen Antragstellung!\n    So bietet die EFB-MH sehr variable Öffnungs-, Anmelde- und Beratungszeiten an.\n    Anmeldungen durch die Bürger/innen sind persönlich, telefonisch und per Internet möglich. Erst-Beratungen finden in der Regel innerhalb von 14 Tagen statt und erfolgen nach persönlicher Absprache. Krisengespräche werden sofort bzw. zeitnah geführt.\n    Das Hilfeangebot der EFB richtet sich an Familien, Eltern und ihre Kinder, alleinerziehende Mütter und Väter, Jugendliche, junge Erwachsene, Paare, Pflegeeltern sowie Fachkräfte.\n  \n\n    Die EFB leistet Erziehungsberatung, Jugendberatung, Trennungs- und Scheidungs- als auch Umgangsberatung, Diagnostik und Therapie im Einzel- und im Gruppensetting.\n  Sie bietet Unterstützung:\n  \nbei allen Fragen zur Erziehung und der Förderung der Entwicklung von Kindern und Jugendlichen\n    \nwenn Belastungen in der Familie anwachsen und deren Bewältigung nicht gelingt\n    \nbei Partnerschaftskonflikten\n    \nbei Gewalt und sexuellem Missbrauch in und außerhalb der Familie\n    \nbei der Bewältigung von Trauer nach einem Todesfall in der Familie\n    \nbei Konflikten im Verlauf und in der Folge von Scheidungen und Trennungen; zur Ausübung von Sorgerecht und zur Umgangsgestaltung\n    \n\n\n    Zusätzlich zum Leistungsspektrum EFB wirken Fachkräfte der EFB in ihrer fachdienstlichen Funktion in Hilfeplanungsprozessen, bei Begutachtungen zu Leistungsvoraussetzungen von HzE im Psychosozialen Fachdienst (PsD) sowie bei der Hilfeplanung und Koordination von KJHG-Therapien (Psychotherapien und Integrativer Lerntherapien) mit.\n  \n\n    Ratsuchende können sich umfassend auf der Homepage der EFB-MH unter\n    www.efb-kb-marzahn-hellersdorf.de informieren.\n  \n"
}