{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.562364.php",
    "date": "2017-02-16",
    "title": "Stärkung der Opferrechte: Abgeordnetenhaus beschließt über Gesetzentwurf zur psychosozialen Prozessbegleitung im Strafverfahren",
    "text": "\n\n    Das Berliner Abgeordnetenhaus stimmt in seiner heutigen Sitzung auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, über den Gesetzentwurf zur Aus-führung des Gesetzes über die psychosoziale Prozessbegleitung im Strafverfahren (AGPsychPbG) ab.\n  \n\n    Dazu erklärt Senator Behrendt: „Mit dem Gesetz zur psychosozialen Prozessbegleitung erhöhen wir den Schutzstandard für Kriminalitätsopfer und stärken deren Rechte. Wer Opfer einer Straftat wurde, soll durch das Strafverfahren nicht noch zusätzliche Traumata davon tragen. Das Gesetz ist eine wichtige Professionalisierung der Zeugenbegleitung.“\n  \n\n    Zum 1. Januar 2017 wurde bundesgesetzlich die psychosoziale Prozessbegleitung in das Strafverfahren eingeführt. Danach haben Geschädigte schwerer Straftaten die Möglichkeit, kostenlos eine psychosoziale Prozessbegleitung zu erhalten, die ihnen die Abläufe im Strafverfahren fachkundig erläutert, ohne die Tatvorwürfe zu thematisieren.\n  \n\n    Psychosoziale Prozessbegleiterinnen und -begleiter sind qualifizierte Personen, die sowohl über eine abgeschlossene Berufsausbildung bzw. ein Hochschulstudium der Psychologie oder einer vergleichbaren Disziplin verfügen als auch neben einer zumindest zweijährigen Berufserfahrung eine mehrmonatige Zusatzausbildung absolviert haben müssen.\n  \n\n    Der Gesetzentwurf sieht unter anderem Regelungen vor, welche Voraussetzungen für die Anerkennung von Prozessbegleiterinnen und -begleitern sowie für die Aus- und Weiterbildung erfüllt sein müssen und wer in Berlin für die Anerkennungen zuständig ist.\n  \n\n    Bei Rückfragen: Sebastian Brux, stellvertretender Pressesprecher, Tel. 9013-3633\n  \n"
}