{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.570289.php",
    "date": "2017-03-13",
    "title": "RoboCup Junior Qualifikationsturnier Berlin 2017",
    "text": "\n\n    Am 11. und 12. März 2017 findet in der Urania in Berlin das 6. „Siemens RoboCup Junior Qualifikationsturnier“ statt.\n  \n\nOrt und Zeit der Veranstaltung:\nUrania Berlin, An der Urania 17, 10787 Berlin\nLos geht es morgen mit den Wettbewerben von 11:00 bis 18:45 Uhr\nund am 12. März von 10:00 bis 15:00 Uhr.\n  \n\n    Der RoboCup Junior ist der größte internationale Robotikwettbewerb und leistet so einen aktiven und nachhaltigen Beitrag zur Förderung von Mathematik, Informatik, Naturwissenschaft und Technik (MINT). Bei dem Wettbewerb werden Roboter konstruiert und programmiert, um bestimmte Aufgaben zu erfüllen, wie z. B. in einer Tanzperformance mitzuwirken „OnStage“, einen Hindernisparcours zu bewältigen „Rescue“ oder Fußball „Soccer“ zu spielen.\n  \n\nBildungssenatorin Sandra Scheeres: „Wir freuen uns gemeinsam auf den Start in eine hoffentlich für viele Berliner Teams erfolgreiche RoboCup Junior Saison 2017!“\n  \n\n    In sechs regionalen Qualifikationsturnieren werden 2017 die deutschen RoboCup Junior Teams ermittelt, die beim Finale der Deutschen RoboCup Junior Meisterschaft in Magdeburg vom 5. bis 7. Mai 2017 teilnehmen dürfen.\n  \n\n    Mit Freude stellt die Bildungsverwaltung fest, dass die Anmeldezahlen für das Qualifikationsturnier im Vergleich zum Vorjahr weiter gestiegen sind. Dies liegt auch daran, dass „Roberta-Berlin“ als ein Leitprojekt des „eEducation Berlin Masterplan“ an immer mehr Schulen in der Stadt erfolgreich umgesetzt wird. Das Projekt „Roberta“ unterstützt die Förderung des Anteils von Mädchen und jungen Frauen in technischen Disziplinen und stellt damit einen wichtigen Beitrag zum Gender Mainstreaming dar.\n  \n\n    Die Weltmeisterschaft im RoboCup Junior vom 27. bis zum 30. Juli 2017 in Nagoya (Japan) ausgetragen.\n  \n\n    Ermöglicht wird der RoboCup Junior in Berlin durch das Team von HANDS on TECHNOLOGY e.V., der Siemens AG, der Urania Berlin e.V., der Gesamtmetall (Die Arbeitgeberverbände der Metall- und Elektro-Industrie).\n  \n\n    Zuschauer/innen sind herzlich willkommen, der Eintritt ist frei!\n    Weiter Informationen finden Sie online unter\nwww.robocup-junior.org/de/qualifikation-berlin.html/\n\n"
}