{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.568263.php",
    "date": "2017-03-06",
    "title": "Fraunhofer Leistungszentrum für „Digitale Vernetzung“ in Berlin eröffnet",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am 6. März 2017 wurde in Berlin das neue Fraunhofer Leistungszentrum »Digitale Vernetzung« feierlich eröffnet. Das Leistungszentrum bietet Unternehmen – vom Start-Up über den Mittelstand bis zum Großkonzern – umfassende Forschungs- und Umsetzungskompetenz aus einer Hand. Es bündelt Expertise und Know-how von vier Fraunhofer-Instituten und stellt einen weiteren Meilenstein in der Positionierung Berlins als führenden Standort im Bereich der Digitalisierung dar.\n  \n\n    Dazu sagte der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Das neue Leistungszentrum ist gleichermaßen ein Zeichen für die besondere Attraktivität unserer Stadt als Standort für Zukunftstechnologien und zugleich ein großes Angebot an unsere dynamische Region. Es bildet auch einen wichtigen Pfeiler in unserer Digitalisierungsstrategie, zu der auch die Etablierung des Einstein Center for Digital Future, mehr als 60 neue Digitalisierungsprofessuren sowie das Werben um die Ansiedlung des Deutschen Internet-Instituts dazugehören.“\n    „Mit dem Konzept der Leistungszentren bringt die Fraunhofer-Gesellschaft Universitäten, Unternehmen und Forschungsorganisationen einer Region an einen Tisch. Das Ziel: Innovations- und verwertungsorientierte Exzellenzsicherung in Schlüsselthemen für die Wettbewerbsfähigkeit der deutschen Industrie. Eines der wichtigsten Zukunftsthemen ist die Digitalisierung aller Lebensbereiche. Sie verändert die Art, wie wir arbeiten, lässt neue Organisationsformen, Geschäftsmodelle und Wertschöpfungsprozesse entstehen. Ihr Rückgrat sind neue hochdynamische Netze, die Daten in Echtzeit sicher transportieren, verarbeiten und analysieren. Die Experten des Leistungszentrums decken die gesamte technologische Kette der digitalen Vernetzung ab. Im engen Schulterschluss mit der Industrie bringen sie Forschungsergebnisse schnell in die Anwendung“, sagte Professor Reimund Neugebauer, Präsident der Fraunhofer-Gesellschaft, bei der Begrüßung der Gäste im Berliner Fraunhofer-Forum.\n  \n\n    Der Sprecher des Leistungszentrums, Professor Manfred Hauswirth, gibt einen Ausblick: „Die Digitale Transformation findet bereits statt. Wir sind auf dem besten Weg, europaweit die erste Adresse im Bereich Digitale Vernetzung zu werden – und das sowohl für Unternehmen aus dem Mittelstand wie auch für große Konzerne. Für all diese Partner entwickeln wir schon heute maßgeschneiderte Lösungen, die ihnen nachweislich Innovations- und Wettbewerbsvorteile bringen. Das Leistungszentrum Digitale Vernetzung ist ein One-Stop-Shop für die Industrie von der Hardware, über die Übertragungstechnik, die Software bis rein in die Produktion. Berlin wird zum Leuchtturm der Digitalen Transformation für die erfolgreiche Digitale Vernetzung ausgebaut.“\n  \n\n    Das Leistungszentrum »Digitale Vernetzung« ist eine Kooperation des Berliner Fraunhofer-Instituts für Offene Kommunikationssysteme (FOKUS), Fraunhofer Heinrich-Hertz-Institut (HHI), Fraunhofer-Institut für Produktionsanlagen und Konstruktionstechnik (IPK) und Fraunhofer-Institut für Zuverlässigkeit und Mikrointegration (IZM). Nachdem 2016 die Gründungsvereinbarung zwischen dem Land Berlin und Fraunhofer unterzeichnet wurde, nehmen die vier Berliner Fraunhofer-Institute nun gemeinsam ihre Arbeit auf und kooperieren dabei eng mit den regionalen Unternehmen und Hochschulen. Die Kooperation mit den Hochschulen umfasst insbesondere die Einrichtung gemeinsamer Professuren, Lehrveranstaltungen zur Digitalen Vernetzung und die Gründung des neuen Einstein Center Digital Future (ECDF).\n  \n\n    Im Zentrum steht die Entwicklung und Bereitstellung von praxisnahen Lösungen für die digitale Transformation. Geforscht wird dabei sowohl an Basis- und Querschnittstechnologien als auch an Lösungen für vier konkrete Anwendungsbereiche: Tele-Medizin, Mobilität und Zukunftsstadt, Industrie und Produktion sowie kritische Infrastrukturen. Das Leistungszentrum »Digitale Vernetzung« wird vom Land Berlin und aus Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) gefördert.\n  \n\n    Die Leistungszentren der Fraunhofer-Gesellschaft organisieren den Schulterschluss der universitären und außeruniversitären Forschung mit der Wirtschaft und zeichnen sich durch verbindliche, durchgängige Roadmaps der beteiligten Partner in den Leistungsdimensionen Forschung und Lehre, Nachwuchsförderung, Infrastruktur, Innovation und Transfer aus. Sie sind ein Angebot an die Wirtschaft und Politik, wissenschaftliche Exzellenz mit gesellschaftlichem Nutzen als Priorität für den Standort Berlin und Deutschland zu entwickeln.\n  \n"
}