{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.647227.php",
    "date": "2017-11-09",
    "title": "Senatorin Scheeres und Stadtrat Lemm besuchen neuen MEB der Grundschule an der Wuhle",
    "text": "\n\n    Am Donnerstag, den 9. November 2017, besuchten die Senatorin für Bildung, Jugend und Familie Sandra Scheeres und der Bezirksstadtrat für Schule, Sport, Jugend und Familie Gordon Lemm den neu fertiggestellten Modularen Ergänzungsbau (MEB) der Grundschule an der Wuhle.\n  \n\n    Bildungssenatorin Sandra Scheeres nutzte den Termin, um einen Überblick zu den Erweiterungsbauten und nächsten Schritten im Rahmen der Berliner Schulbauoffensive geben. Der Senat stellt in allen Berliner Bezirken zusammen knapp 70 Gebäude auf, die Schulen ergänzen, Altbauten ersetzen oder an neuen Standorten entstehen. Sandra Scheeres umriss die Aufgaben, vor denen die Stadt steht und beschrieb das Gesamtvolumen, dass sich nicht nur auf die aktuelle Schulbauoffensive beschränkt.\n    Bezirksstadtrat Gordon Lemm erläuterte in seinen Ausführungen die Schulbautätigkeiten des Bezirks Marzahn-Hellersdorf und gab einen Ausblick auf den aktuellen Stand und die in nächster Zeit anstehenden Projekte. Er zeigte sich beeindruckt von der Qualität der Bauten und vor allem dem Tempo, da “solche MEBs ab Baubeginn teilweise innerhalb von sechs Monaten gebaut werden”. Dies sei für die Bezirke, aber insbesondere für die Schulen wichtig, da so Bauphasen, Provisorien und Belastungen stark verkürzt werden können.\n    Sowohl Senatorin Scheeres als auch Bezirksstadtrat Lemm hoben die Bedeutung der Modularen Ergänzungsbauten und die große Akzeptanz durch Schulleitungen Schülerinnen und Schüler, aber auch Eltern hervor. Er stellte zudem in Aussicht, Abstimmungen zu einem weiteren MEB im Bezirk anzustoßen.\n  \n\n    Nachdem die Fragen der Pressevertreterinnen und Vertreter beantwortet waren, führten die Senatorin und der Bezirksstadtrat zusammen mit der kommissarischen stellvertretenden Schulleiterin Jaqueline Stadler durch das kürzlich abgenommene Gebäude.\n  \n"
}