{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.571038.php",
    "date": "2017-03-14",
    "title": "Galeriefrühstück in der Galerie M",
    "text": "\n\n    Am Sonntag, den 19. März 2017 von 11:00 bis 14:00 Uhr präsentiert die Galerie M das Galeriefrühstück „1x EGO Express bitte!“ im Rahmen der Ausstellung „EGO“ von Georg Krause.\n  \n\n    Für eine Grundversorgung mit Kaffee, Tee, Brötchen, Butter, Eiern und Marmelade wird gesorgt, ergänzende Verpflegung kann gern mitgebracht werden.\n    Der Fotograf Georg Krause ist anwesend, außerdem bereitet das Labor M wie immer eine kleine Überraschung vor.\n  \n\n    Das Angebot ist kostenfrei. Um eine kurze Anmeldung wird gebeten unter: kontakt@labor-m.berlin.de\n\n\n    Zur Ausstellung:\n  \n\n    EGO – Fotografien von Georg Krause\n    Porträts der Mitglieder der Marzahn-Hellersdorfer Künstlerinitiative.\n  \n\n    Der Berliner Fotograf Georg Krause porträtierte für diese Ausstellung die Mitglieder der Marzahn-Hellersdorfer Künstlerinitiative, einer sehr ungewöhnlichen Gruppe Berliner Künstlerinnen und Künsler.\n  \n\n    Diese vereint seit über zwanzig Jahren Künstlerinnen und Künstler, die vorrangig im Bezirk Marzahn-Hellersdorf arbeiten. Neben bildenden Künstlerinnen und Künstler sind auch Musikerinnen und Musiker, sowie Schriftstellerinnen und Schriftsteller dabei. Die große Besonderheit der Initiative ist die offene Struktur, das gleichwertige Miteinander von Autodidakten und Profis.\n  \n\n    In der Ausstellung „Ego“, kuratiert von Karin Scheel, stehen unabhängig von ihrer jeweiligen künstlerischen Arbeit die aktuell 66 Kreativen selbst im Vordergrund. Georg Krause, selbst Mitglied der Künstlerinitiative, porträtierte in den vergangenen Monaten seine Kolleginnen und Kollegen für diese Ausstellung in der Galerie M. Diese zeigt mit 66 schwarz/weiß Fotografien einen persönlichen und sehr respektvollen Blick auf die vielen kreativen Menschen im Bezirk Marzahn-Hellersdorf.\n  \n\n    Es werden keine Unterscheidungen zwischen professionellen Künstlerinnen und Künstler und Autodidakten vorgenommen. Jedes Foto wird mit Namen und künstlerischen Genre ergänzt.\n  \n\n    Eine Wertung gibt es nicht, die jeweilige künstlerische Arbeit der Porträtierten tritt in den Hintergrund. Die Porträts werden auch nicht nach Genre geordnet. Es geht um die Individualität jedes einzelnen Protagonisten.\n  \n\n    Die hohe künstlerische Qualität der Arbeit Georg Krauses steht im Mittelpunkt. Seinen klaren Blick auf die von ihm porträtierten Menschen hat er seit mehr als 30 Jahren in vielen Fotoprojekten gezeigt.\n  \n\n    Zur Ausstellung erscheint ein Katalog, der am 24. Februar 2017 zur Finissage in der Galerie M vorgestellt wurde.\n  \n"
}