{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.634981.php",
    "date": "2017-09-29",
    "title": "Berlin erfolgreich in erster Runde des Exzellenzstrategie-Wettbewerbs",
    "text": "\n\n    Wie die Deutsche Forschungsgemeinschaft (DFG) heute in Bonn mitteilte, waren neun Berliner Clustervorhaben in der ersten Runde des Exzellenzstrategie-Wettbewerbs von Bund und Ländern erfolgreich. Die von einer internationalen Gutachterkommission positiv bewerteten Anträge der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin, der Universität der Künste Berlin, sowie der Charité Universitätsmedizin müssen nun bis 21. Februar 2018 ausgearbeitet und eingereicht werden.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Entscheidung der Expertenjury unterstreicht die herausragende Qualität unserer Universitäten und die hohe Innovationskraft des Berliner Wissenschaftsstandortes insgesamt. Es ist auch ein Erfolg der besonderen Berliner Kooperationskultur und der vielen Forscherinnen und Forscher, die mit großem Einsatz und über institutionelle Grenzen hinweg an den Vorhaben gearbeitet haben. Ich freue mich, dass damit auch die Verbundstrategie der Berliner Universitäten gestärkt wird. Das nächste Ziel muss nun lauten: Wir wollen alle Neune und dafür sage ich weiterhin die volle Unterstützung des Landes zu. Ich danke auch ausdrücklich den Forschungsprojekten, die diesmal nicht reüssieren konnten. Wir werden die Universitäten gerne dabei unterstützen, auch diese Clusterinitiativen auf anderen Wegen weiterzuentwickeln.“\n  \n\n    Die finale Förderentscheidung über die Clusteranträge soll im September 2018 fallen. Erfolgreiche Vorhaben können dann ab 2019 für zweimal sieben Jahre gefördert. Wie die DFG mitteilte, wurden bundesweit 195 Anträge in der ersten Runde des Wettbewerbs eingereicht, davon 16 aus Berlin. Für die nächste Runde sind nach positiver Begutachtung insgesamt 88 zugelassen.\n  \n\n    Weitere Informationen unter: www.universities-berlin.de\n\n"
}