{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.562696.php",
    "date": "2017-02-20",
    "title": "Wie steht es um die soziale Teilhabe der Minderheit der Roma und Sinti in Berlin?",
    "text": "\n\n    Der Landesrat der Roma und Sinti, RomnoKher Berlin-Brandenburg e.V., und die Berliner Landeszentrale für politische Bildung führen 2017 eine Veranstaltungsreihe unter dem Titel „politischer Salon“ durch. Bei den Veranstaltungen werden verschiedene Fragestellungen zur Lebenssituation der Roma und Sinti diskutiert. Die dritte Veranstaltung beschäftigt sich mit Fragen der sozialen Teilhabe.\n  \n\n    Lebenswichtige Fragen wie Existenzsicherung, Wohnen, Gesundheit, Schule und Arbeit, Aufenthalt und Zugang zu Sprachkursen (für die zugewanderten Roma) stehen auch für viele Sinti und Roma an der Tagesordnung. Die Jahrhunderte lang währende Verfolgung, die verhängten Berufsverbote, die versperrten Bildungswege und nicht zuletzt die im Nazideutschland erfahrene Verfolgung sind mit dafür verantwortlich, dass Menschen mit romno Hintergrund heutzutage um soziale Teilhabe und Gerechtigkeit kämpfen müssen.\n  \n\n    Was kann getan werden, um diese Situation zu verbessern? Welche politischen Handlungsempfehlungen existieren? Wo bestehen Entwicklungsbedarfe?\n  \n\nMontag, 20. Februar 2017, 18:30 – 20:30 Uhr\nBerliner Landeszentrale für politische Bildung\nHardenbergstr. 22-24, 10623 Berlin\n\n\n18:00 Uhr: Einlass\n18:30 Uhr: Begrüßung\n18:40 Uhr: Vortrag: “Politische Handlungsempfehlungen – Stand und Perspektiven“, Staatssekretärin Margit Gottstein, Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n19:00 Uhr: Podiumsdiskussion mit Margit Gottstein, Guillermo Ruiz, Sozialfabrik, Benjamin Marx, Aachener Siedlungs- und Wohnungsgesellschaft (angefragt), Marian Luka, Sozialarbeiter, Südosteuropa e.V.\n    Moderation: Ina Rosenthal, Hildegard Lagrenne Stiftung\n20:30 Uhr: Empfang\n  \n\n    Die Teilnahme ist entgeltfrei.\n    Anmeldungen über die Berliner Landeszentrale für politische Bildung:\nwww.berlin.de/politische-bildung/veranstaltungen/online-anmelden/formular.557581.php/\n\n\n    Ansprechpartner in der Berliner Landeszentrale für politische Bildung:\n    Thomas Gill, thomas.gill@senbjf.berlin.de\n\n"
}