{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.595685.php",
    "date": "2017-05-30",
    "title": "Mahlsdorf bekommt bis Dezember neuen Regionalbahnhof",
    "text": "\n\n    Am Montag, den 29. Mai 2017, um 11:00 Uhr trafen sich die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, Bezirksstadtrat Johannes Martin, der Konzernbevollmächtigte der Deutschen Bahn für Berlin, Alexander Kaczmarek sowie der Leiter Regionalbereich Ost Friedemann Keßler zu symbolischen ersten Spatenstich für den Neubau eines Regionalbahnhofs in Mahlsdorf.\n  \n\n    Auf einer Länge von 140 Metern wird der neue Bahnsteig südlich an den bestehenden S-Bahnhof Mahlsdorf angebaut und neben Wetterschutzhäuschen auch eine teilweise Überdachung, eine Treppe zur Hönower Straße, einen Fahrstuhl und eine öffentliche Toilette erhalten. Das Projekt wird nach den Planungen zu Anfang Dezember 2017 abgeschlossen sein und zum Fahrplanwechsel am 10. Dezember sollen dann die Reginonalbahnzüge der Linie 26, die bis nach Lichtenberg fahren, halten. Für Ende 2018 ist dann die Fahrt bis zum Umsteigeknoten am Ostkreuz geplant und vom Berliner Senat so bereits bestellt.\n  \n\n    Insgesamt erwarten die Planer mit der neuen Verbindung, die wie eine Express-S-Bahn wirke, ein Plus von 1.400 Fahrgästen pro Tag, zusätzlich zu den bereits gut 13.000 pro Tag, die den S-Bahnhof nutzen. In östlicher Richtung verbinden die Regionalzüge Mahlsdorf dann mit Gorzów und Kostrzyn, die von der Niederbarnimer Eisenbahn bedient werden.\n  \n\n    Bezirksstadtrat Johannes Martin bekräftige auf der Veranstaltung die Position des Bezirks, ein 10-Minunten-Takt der Straßenbahnlinie 63, die wenige Meter entfernt in der Treskow-Straße endet, sei auch ohne den bisher vom Senat favorisierten doppelgleisigen Ausbau der bisher eingleisig durch die Hönower Straße geführten Tram-Linie möglich. Eine Verlegung des Verkehrs auf die Straße “An der Schule” bedeute eine Belastung von 20.000 Fahrzeugen pro Tag direkt vor einer Grundschule.\n  \n\n    Für die Zukunft stellte Wirtschaftsstadtrat Johannes Martin eine Verdoppelung der Park-and-Ride-Plätze und zusätzliche Fahrradstellplätze in Aussicht.\n    “16.000 Bewohner pendeln täglich zwischen Marzahn-Hellersdorf und ihrer Arbeitsstätte in der Innenstadt“, so Johannes Martin, mit den umliegenden Gemeinden kämen täglich 30.000 Pendler zusammen. Daher setze er sich für eine Erweiterung der Ticket-Tarifgrenzen der Zone B mindestens bis nach Birkenstein ein.\n  \n"
}