{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.581599.php",
    "date": "2017-04-12",
    "title": "Der Erzählende Garten: Ein generationenübergreifendes Kultur-Projekt",
    "text": "\n\n    Am Sonntag, den 21. April 2017, beginnt “Der Erzählende Garten” mit einem Heimatabend der besonderen Art. Unter dem Motto: „Heimat kann überall sein“ präsentiert das Ehepaar Wurell Lieder, die Heimat und Natur miteinander verknüpfen und zum Mitsingen animieren. Uta Ernst ergänzt dieses Programm theatral.\n  \n\n    Von April bis Oktober verwandelt sich der KOMPASS-Garten Stück für Stück. Die Bäume bekommen Gesichter, der Wind trägt bunte Drachen durch die Luft und auch die Vögel wissen so einiges zu erzählen. Jeden Monat kommt etwas Neues hinzu. Der Garten wächst und gedeiht mit den Jahreszeiten und den darauf bezogenen Veranstaltungsthemen.\n  \n\n    „Der erzählende Garten“ ist im Rahmen der „IGA vor Ort“ entstanden. Die Gruppe der Organisatorinnen und Organisatoren besteht aus ehrenamtlichen Mitarbeiterinnen und einer Pädagogin aus der Kinder- und Jugendfreizeiteinrichtung im KOMPASS sowie der Leiterin des Stadtteilzentrums Hellersdorf-Süd. Auch der Marzahn-Hellersdorfer Künstlersalon (Uta Ernst, Inna und Gunter Wurell, Agathe Leselust und viele mehr) ist maßgeblich in die Gestaltung des Kulturprogramms involviert.\n  \n\n    Weitere Veranstaltungen:\n  \n\nFreitag, den 12. Mai 2017 Drachenfest – Unterstützt von Geflüchteten werden an diesem Tag gemeinsam traditionelle afghanische Drachen gestaltet und steigen gelassen. Zeitgleich entstehen mit der Schreibgruppe aus dem Haus KOMPASS Geschichten, die die Drachen mit dem Garten verknüpfen und zum Leben erwecken.\n  \n\nFreitag, den 30. Juni 2017 Interaktives Gartenspektakel – Kinder und Erwachsene haben hier die Möglichkeit, Puppen zu bauen und mit Leben zu füllen. Die Puppen sind angelehnt an die Bewohnerinnen und Bewohner des Gartens. Von der Kellerassel bis zum Zitronenfalter – sie alle spielen die Hauptrolle im Grünen.\n  \n\nSamstag, den 15. Juli 2017 Der klingende Garten – Bei dieser Veranstaltung werden Klang-Installationen durch den Garten führen. Der Garten wird ein erlebbarer Ort und man muss den Ohren folgen, um ans Ziel zu kommen.\n  \n\nFreitag, den 1. September 2017 Der duftende Garten – Hier wird wiederum der Nase gefolgt. Bei gemeinsamen Wanderungen durch das Wuhletal, Gärtnereiaktivitäten im KOMPASS und aus anderen Quellen werden duftende Naturmaterialien herangeschafft und präsentiert.\n  \n\nFreitag, den 29.09.2017 Der erzählende Garten – Im Herbst reift nicht nur das Obst! Auch die Geschichten, die an Bäumen hängen, können geerntet werden.\n  \n\nFreitag, den 20.10.2017 Märchentag – Das Haus KOMPASS entführt kleine und große Besucherinnen und Besucher in eine märchenhafte Welt.\n  \n"
}