{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.564124.php",
    "date": "2017-02-23",
    "title": "Wahl der Seniorenvertretung 2017",
    "text": "\n\n    2017 werden die Mitglieder der bezirklichen Seniorenvertretung Marzahn-Hellersdorf für den Zeitraum 2017 bis 2021 neu berufen. Vorab wird die Vorschlagsliste hierfür per Wahl durch jene Einwohnerinnen und Einwohner des Bezirkes bestimmt, die bis zum 31. März 2017 60 Jahre alt geworden oder bereits älter sind. Wahlberechtigt sind im Bezirk damit circa 68.400 Seniorinnen und Senioren, die mit ihrem Hauptwohnsitz im Bezirk gemeldet sind und von ihrem Wahlrecht entweder in einem der fünf hierfür eingerichteten Wahllokal oder mittels Teilnahme an der Briefwahl (möglich vom 01.02. 2017 bis 24.03.2017) Gebrauch machen können.\n  \n\n    In allen Marzahn-Hellersdorfer Pflegeeinrichtungen oder Seniorenwohnheimen, Stadtteilzentren und Bürgerämtern wurden mit dem Öffentlichen Aushang über die Berufung in die Seniorenvertretung Marzahn-Hellersdorf auch die Broschüren mit den Informationen rund um die Wahl und die Vorstellung der Kandidatinnen und Kandidaten ausgelegt. In den Interessenverbünden des Netzwerks im Alter wurde auf die Wahl hingewiesen und um Unterstützung bei der Beantragung der Briefwahl gebeten. In einigen Einrichtungen unterstützen die Sozialarbeiterinnen und Sozialarbeiter und auch die Heimbeiräte die Wahlberechtigten.\n  \n\n    Alle Seniorinnen und Senioren können die Kandidatinnen und Kandidaten kennenlernen und erfahren, wofür jede Kandidatin und Kandidat im Einzelnen steht. Die Auswahl der Orte erfolgte aufgrund der Größe und Erreichbarkeit, sie decken natürlich nicht den ganzen Bezirk ab.\n  \n\n    Vorstellungsorte:\n  \n\n    Am Mittwoch, den 1. März 2017 von 10:00 bis 15:00 Uhr\n    • Bürodienstgebäude Rathaussaal Helle Mitte;\n    Alice-Salomon-Platz 3; 12627 Berlin\n  \n\n    Am Donnerstag, den 9. März 2017 von 14:00 bis 18:00 Uhr\n    • Freizeitforum Marzahn/ Arndt-Bause-Saal;\n    Marzahner Promenade 55, 12679 Berlin\n  \n\n    Am Dienstag, den 14. März 2017 von 10:00 bis 14:00 Uhr\n    • TAP (Theater am Park e. V.);\n    Frankenholzer Weg 4; 12683 Berlin\n  \n\n    Wahlorte:\n  \n\n    Am Montag, den 27. März 2017 von 10:00 bis 15:00 Uhr\n    • Bürodienstgebäude ehemaliges Rathaus Marzahn (Beratungsraum 001);\n    Helene-Weigel-Platz 8; 12681 Berlin\n  \n\n    Am Dienstag, den 28. März 2017 von 10:00 bis 15:00 Uhr\n    • Stadtteilzentrum Biesdorf (BALL e.V.);\n    Alt Biesdorf 15; 12683 Berlin\n  \n\n    Am Mittwoch, den 29. März 2017 von 10:00 bis 15:00 Uhr\n    • Bürodienstgebäude Rathaussaal Helle Mitte;\n    Alice-Salomon-Platz 3; 12627 Berlin\n  \n\n    Am Donnerstag, den 30. März 2017 von 10:00 bis 15:00 Uhr\n    • Stadtteilzentrum Pestalozzi-Treff (Humanistischer Verband Deutschlands, Landesverband Berlin-Brandenburg e. V.); Pestalozzistr.1; 12623 Berlin\n  \n\n    Am Freitag, den 31. März 2017 von 10:00 bis 15:00 Uhr\n    • Stadtteilzentrum Marzahn NordWest (Kiek in – Soziale Dienste gGmbH);\n    Rosenbecker Str. 25/27; 12689 Berlin\n  \n\n    Bei Rückfragen steht der Wahlleiter des Bezirks Marzahn-Hellersdorf, Herr Gerard Juraschek zur Verfügung.\n    E-Mail: Gerard.Juraschek@ba-mh.berlin.de\n\n\n    Weitere Informationen, auch mit Audiodatei für sehschwache Bürgerinnen und Bürger unter:\nwww.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-soziales/senioren-sozialkommissionen/artikel.336948.php\n\n"
}