{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.634639.php",
    "date": "2017-09-28",
    "title": "Schließung der Schwimmhalle und Sauna im Freizeitforum Marzahn",
    "text": "\n\n    In der Zeit von Montag, den 2. Oktober 2017 bis voraussichtlich März 2018 ist die Nutzung der Schwimmhalle und Sauna im Freizeitforum Marzahn aufgrund von umfangreichen Sanierungs- und Instandsetzungsmaßnahmen nicht möglich.\n  \n\n    Mit rund 250.000 Euro stehen Fördermittel aus dem Förderungsprogramm „Aktives Zentrum“ der Senatsverwaltung für Stadtentwicklung und Umwelt für energetische Sanierungsmaßnahmen zur Verfügung und müssen noch im Jahr 2017 umgesetzt werden, weshalb eine Schließung der Sauna und Schwimmhalle ab Anfang Oktober bis voraussichtlich März 2018 unumgänglich ist. Die eingesetzten Mittel stünden für diesen Zweck danach nicht mehr zur Verfügung.\n  \n\n    Die Fördermittel werden, im Rahmen der energetischen Sanierung, vorrangig für die Erneuerung der Fensterfronten, die Modernisierung der Schwimmhallentechnik sowie den Umbau des Tauchbeckens eingesetzt. In einem weiteren Schritt werden notwendige Instandsetzungsmaßnahmen in den Bereichen des Schwimmbades und der Sauna folgen.\n  \n\n    Während der Schließzeit stehen die nachfolgenden Schwimmhallen und -bäder zur Verfügung:\n  \n\nSchwimmhalle Helmut-Behrendt\n      Helene-Weigel-Platz 8\n      12687 Berlin-Marzahn\n    \n\n\nSchwimmhalle Kaulsdorf\n      Clara-Zetkin-Weg 13\n      12619 Berlin-Hellersdorf\n    \n\n\n    „Es ist nicht gerade günstig, die Schwimmhalle in den Herbst- und Wintermonaten zu schließen. Dass wir die in großen Teilen marode Schwimmhalle jetzt überhaupt sanieren können, ist nur dadurch möglich geworden, dass sich eine andere Sanierungsmaßnahme im Freizeitforum nicht umsetzen ließ. Ohne diese frei gewordenen Gelder hätten wir die Schwimmhalle und Sauna auf absehbare Zeit gar nicht sanieren können. Immerhin können wir damit im nächsten Jahr eine hoffentlich runderneuerte und noch attraktivere Schwimmhalle an unsere Nutzerinnen und Nutzer übergeben. Ich bitte um Verständnis für die Unannehmlichkeiten“, so Gordon Lemm, zuständiger Bezirksstadtrat für Schule, Sport, Jugend und Familie.\n  \n"
}