{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.592288.php",
    "date": "2017-05-18",
    "title": "Tag der offenen Tür an der Alice Salomon Hochschule Berlin",
    "text": "\n\n    Am Donnerstag, den 1. Juni 2017 lädt die Alice Salomon Hochschule (ASH) Berlin Schülerinnen und Schüler, sowie Berufserfahrene nach Hellersdorf ein. Von 10:00 bis 16:00 Uhr können Interessierte Beratungen durch die Studiengangskoordinatorinnen in Anspruch nehmen oder Schnuppervorlesungen und Seminare der Bachelor- und Masterstudiengänge besuchen.\n  \n\n    So öffnen sich an dem Tag zum Beispiel die Seminare des Bachelorstudiengangs Soziale Arbeit „Kriminologie und Strafrecht: Prostitution und Menschenhandel“ sowie „Rassismus und Migration“. Der Studiengang Erziehung und Bildung im Kindesalter lädt zur Schnuppervorlesung „Das Recht auf den heutigen Tag – Kita-Qualität aus Kindersicht“ ein. Im offenen Workshop zum Thema „Interprofessionelle Ausbildung“ bekommen die Besucherinnen und Besucher einen ersten Eindruck vom Studiengang Physio- und Ergotherapie. Im Rahmen des weiterbildenden Masterstudiengangs Biografisches und Kreatives Schreiben informiert die Veranstaltung „Literaturagenten – Die Trüffelschweine des Literaturbetriebs“ über das Agenturwesen, dessen Geschichte und über Bewerbungsmöglichkeiten für Autorinnen und Autoren.\n  \n\n    Neben den Studiengängen der ASH Berlin stellt sich am Tag der offenen Tür auch das Pre-Study Programm der Hochschule vor. Das Programm wurde für Menschen mit Fluchterfahrung konzipiert, die sich noch nicht für ein reguläres Studium an der ASH Berlin bewerben können.\n  \n\n    In der Theaterwerkstatt der ASH Berlin können Kostüme anprobiert und Fotoshootings gemacht werden. Der Hochschulchor „Singin‘ Alice“ lädt zur offenen Probe ein und im Rahmen des Projektes „alice gesund“ finden Schnuppereinheiten für Yoga, Akrobatik und Entspannung statt. Studierende zeigen ihre Hochschule und ihr Studienumfeld auf Rundgängen durch das Hochschulgebäude und beim Instawalk „Studieren in Hellersdorf, eine digitale Sozialraumerkundung #ashberlin“.\n  \n\n    Das vollständige Veranstaltungsprogramm ist zu finden auf der Webseite der ASH Berlin sowie unter dem Link: https://www.ash-berlin.eu/fileadmin/Daten/Veranstaltungen/2017/Sei_dabei_Flyer_RZ_2504_SM.pdf\n\n\n    Über die Alice Salomon Hochschule Berlin:\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren circa 3.700 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf. www.ash-berlin.eu\n\n"
}