{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.653918.php",
    "date": "2017-11-30",
    "title": "Ehrenamtliche Schöffinnen und Schöffen gesucht",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf nimmt ab sofort Bewerbungen für die Vorschlagsliste zur nächsten Wahl der Schöffinnen und Schöffen für die Geschäftsjahre 2019 bis 2023 entgegen. Marzahn-Hellersdorferinnen und -dorfer, die an einer Tätigkeit als ehrenamtliche Laienrichterin oder ehrenamtlicher Laienrichter bei Strafprozessen interessiert sind, sollten die Bewerbungsunterlagen möglichst umgehend beim Bezirkswahlamt anfordern beziehungsweise einreichen: www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/bezirkswahlamt/artikel.16739.php#downloads\n\n\n    Weitere Auskünfte und zur Anforderung der Unterlagen bitte an die Telefonnummer 90293 – 4064 wenden.\n  Unabdingbar für die Aufnahme in die Vorschlagsliste ist, dass die Bewerberin oder der Bewerber\n  \ndie deutsche Staatsangehörigkeit besitzt,\n    \nzu Beginn der Amtsperiode am 1. Januar 2019 zwischen 25 und 69 Jahre alt ist,\n    \nim Bezirk Marzahn-Hellersdorf wohnhaft ist,\n    \nfür die Ausübung des Amtes gesundheitlich geeignet ist und die deutsche Sprache ausreichend beherrscht,\n    \nsich nicht in der Insolvenz befindet und auch keine eidesstattliche Versicherung über das eigene Vermögen abgegeben hat,\n    \ndie Fähigkeit zur Bekleidung öffentlicher Ämter besitzt und dass kein entsprechendes Ermittlungsverfahren schwebend ist usw.,\n    \nnicht hauptamtlich in oder für die Justiz tätig ist (zum Beispiel als Richterin oder Richter, Polizeivollzugsbeamtin oder -beamter, Bedienstete oder Bediensteter im Strafvollzug, Bewährungshelfer oder -helferin oder Religionsdienerin oder -diener ist,\n    \nnicht hauptamtlich oder inoffiziell Mitarbeiterin oder Mitarbeiter des Staatssicherheitsdienstes der DDR war.\n    \n\n\n    Weitere Informationen unter: www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/bezirkswahlamt/artikel.16739.php#downloads.\n  \n"
}