{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.601069.php",
    "date": "2017-06-19",
    "title": "Manshausen ist neue Präsidentin des Amtsgerichts Schöneberg",
    "text": "\n\n    Rita Manshausen wurde heute zur Präsidentin des Amtsgerichts Schöneberg ernannt. Senator Dr. Dirk Behrendt überreichte ihr die Ernennungsurkunde. Manshausen war zuletzt als Präsidentin am Amtsgericht Neukölln. Bis Oktober 2017 wird sie diese Stelle noch zu 10 Prozent begleiten. Der Senat hatte in seiner Sitzung am 30. Mai 2017 der Ernennung zugestimmt.\n  \n\nSenator Dr. Dirk Behrendt sagte zu ihrer Ernennung: „Frau Manshausen ist eine exzellente Juristin. Sie verfügt über vielfältige Erfahrungen an Berliner Gerichten. Zudem spricht für sie, dass sie zeitgleich zwei Gerichten als Präsidentin vorstehen konnte. Mit Frau Manshausen sichern wir auch künftig den Frauenanteil unter den Präsidenten an Berlins großen Gerichten.“\n  \n\n    Das Amtsgericht Schöneberg ist u. a. ein Familiengericht. Es gehört zu den größten Gerichten in Berlin. Neben Schöneberg fallen in seine Zuständigkeit auch Steglitz und Zehlendorf.\n  \n\n    Zur Person:\n    Rita Manshausen (*1961) studierte in Münster und Berlin Rechtswissenschaften. 1991 wurde sie als Richterin auf Probe berufen. 1994 wurde sie Richterin am Amtsgericht, bevor sie im selben Jahr an die Senatsverwaltung für Justiz abgeordnet wurde. 1997 wurde Frau Manshausen zur Regierungsdirektorin unter Berufung in das Beamtenverhältnis auf Lebenszeit berufen. Am Amtsgericht Schöneberg wurde sie im Jahr 2000 zur Richterin am Amtsgericht als weitere aufsichtsführende Richterin ernannt. Im gleichen Jahr folgte die Übertragung des Amtes als ständige Vertreterin des Direktors des Amtsgerichts Schöneberg. 2004 wurde sie zur Direktorin des Amtsgerichts am Amtsgericht Schöneberg ernannt. 2005 wurde sie Präsidentin des Amtsgerichts am Amtsgericht Köpenick. 2011 folgte die Übertragung eines weiteren Amtes einer Präsidentin des Amtsgerichts beim Amtsgericht Neukölln zu 50 Prozent. Seit 2013 ist sie die Präsidentin am Amtsgericht Neukölln.\n  \n"
}