{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.578638.php",
    "date": "2017-03-30",
    "title": "Vortragüber die Bildhauerin Ingeborg Hunzinger",
    "text": "\n\n    Am Donnerstag, dem 6.April 2017, ab 17:30 Uhr, lädt die Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. zum Vortrag\n    “Die Sinnende im Schlosspark – die Kunst der Ingeborg Hunzinger” in der gemeinsamen Veranstaltungsreihe mit der Volkshochschule Marzahn-Hellersdorf in das Stadtteilzentrum Biesdorf ein.\n  \n\n    Vortragende ist Claudia Maria Franck, Schauspielerin und Theaterpädagogin\n    Die Enkelin der 2009 verstorbenen Künstlerin wird auf sehr persönliche Weise Leben und Werk von Ingeborg Hunzinger schildern.\n    Die 1915 geborene Jüdin wird in jungen Jahren Kommunistin, lernt unter anderem Käthe Kollwitz kennen. Die Nazis verbieten ihr die Fortsetzung des Kunststudiums. Die Rassengesetze machen die Ehe mit dem Vater ihrer Kinder unmöglich. Nach Emigration nach Italien kehrt sie noch vor Kriegsende nach Deutschland zurück. Seit 1949 in der DDR wird sie Meisterschülerin unter anderem bei Fritz Cremer und Dozentin an der Kunsthochschule in Weißensee. Sie entwickelt sich zu einer der prägendsten und bekanntesten Gestalterin beeindruckender Skulpturen. Eines ihrer wichtigsten Werke wird 1995 der „Block der Frauen“ in der Rosenstraße, das an den erfolgreichen Widerstand von Frauen gegen die Verhaftung ihrer jüdischen Männer im Jahre 1943 erinnert.\n    Für die entstehenden Großsiedlungen in Marzahn und Hellersdorf arbeitet sie maßgeblich an der Kunstkonzeption, besonders der baugebundenen Kunst mit. Mehrere ihrer Werke haben hier ihren Platz gefunden. Schon 1980 kam „Die Sinnende“ in den Schlosspark Biesdorf. Das 1985 begonnene Ensemble „Die Geschlagene, Die sich Aufrichtende, Der sich Befreiende“ vor dem Freizeitforum Marzahn, eine Hommage des antifaschistischen Widerstandskampfes, konnte – nach der Überwindung einiger Widerstände – 1991 aufgestellt werden.\n  \n\n    Einlass ab 17:00 Uhr, Eintritt: 4,00 Euro\n    Um Anmeldung bei der Volkshochschule Marzahn-Hellersdorf wird gebeten (Tel. 902932590), Eintrittskarten können aber auch direkt vor Veranstaltungsbeginn Stadtteilzentrum Biesdorf erworben werden.\n  \n\n    Kontakt:\n    Dr. H. Niemann 030 5613290, DrHNiemann@gmail.com\n\n"
}