{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2017/pressemitteilung.569800.php",
    "date": "2017-03-09",
    "title": "Einsprüche gegen die Wahl zur Bezirksverordnetenversammlung Tempelhof-Schöneberg zurückgewiesen",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat in dem Verfahren über die Wahleinsprüche der AfD-Fraktion und eines Kandidaten der AfD gegen die Wahl zur Bezirksverordnetenversammlung Tempelhof-Schöneberg entschieden, dass die Sitzverteilung nach dem Höchstzahlverfahren (d’Hondt) verfassungsgemäß ist.\n    Bei der Wahl zu der Bezirksverordnetenversammlung Tempelhof-Schöneberg am 18. September 2016 fand wie schon bei früheren Wahlen § 22 Abs. 1 Landeswahlgesetz Anwendung, wonach die Sitzverteilung in den Bezirksverordnetenversammlungen nach dem Höchstzahlverfahren (d’Hondt) berechnet wird. Aufgrund dieses Verfahrens entfielen auf die AfD 6 Sitze.\n    Die Einspruchsführer beanstandeten, dass die Anwendung des Höchstzahlverfahrens (d’Hondt) eine im Vergleich zu anderen Berechnungsverfahren stärkere Erfolgswertungleichheit hinsichtlich der nicht auf ganze Sitze entfallenden Reststimmen erzeuge und daher insbesondere gegen den Grundsatz der Gleichheit der Wahl aus Art. 70 Abs. 1 Verfassung von Berlin verstoße. Sie beriefen sich darauf, dass bei Anwendung des Berechnungsverfahrens nach Hare/Niemeyer auf die AfD 7 Sitze entfallen wären und infolgedessen der Kandidat der AfD statt eines Kandidaten der SPD in die Bezirksverordnetenversammlung eingezogen wäre.\n    Der VerfGH Berlin hat die Wahleinsprüche zurückgewiesen.\n    Bei der Umrechnung der Stimmen auf Sitze in der Bezirksverordnetenversammlung kann mit keinem Berechnungsverfahren eine absolute Gleichheit des Erfolgswerts der Stimmen erreicht werden, weil stets sich nicht mehr in ganzen Zahlen von Sitzen niederschlagende Stimmenreste unberücksichtigt bleiben müssen. Nach Auffassung des Verfassungsgerichtshofes ist es daher der Gestaltungsfreiheit des Gesetzgebers überlassen, sich für das Höchstzahlverfahren (d’Hondt) zu entscheiden. Damit hat der Verfassungsgerichtshof an seiner früheren Rechtsprechung (Beschlüsse vom 21. Februar 2000 – VerfGH 121/99 – und 17. Oktober 2006 – 152 A/06 -) sowie an der Rechtsprechung des Bundesverfassungsgerichts festgehalten. Neuere Entwicklungen, die Anlass für eine Änderung seiner Rechtsprechung sein könnten, hat der Verfassungsgerichtshof nicht festgestellt. Er hat in diesem Zusammenhang darauf hingewiesen, dass gerade im vorliegenden Fall die von den Einspruchsführern geltend\n    gemachte Berechnung nach dem Hare/Niemeyer-Verfahren die Erfolgswertgleichheit nicht besser verwirkliche als das Höchstzahlverfahren (d’Hondt).\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 8. März 2017 – VerfGH 160/16 –\n  \n\nHinweis:\n\n\n    Art. 70 VvB lautet:\n  \n\n    (1) Die Bezirksverordnetenversammlung wird in allgemeiner, gleicher, geheimer und direkter Wahl zur gleichen Zeit wie das Abgeordnetenhaus gewählt. Wahlberechtigt sind alle Deutschen, die am Tage der Wahl das 16. Lebensjahr vollendet und im Bezirk ihren Wohnsitz haben, sofern ihr Wohnsitz in Berlin seit mindestens drei Monaten besteht. Wahlberechtigt und wählbar sind unter den gleichen Voraussetzungen wie Deutsche auch Personen, die die Staatsangehörigkeit eines Mitgliedstaates der Europäischen Union besitzen. Alles Nähere regelt das Wahlgesetz.\n  \n\n    (2) Die Bezirksverordnetenversammlung besteht aus 55 Mitgliedern. Auf Bezirkswahlvorschläge, für die weniger als drei vom Hundert der Stimmen abgegeben werden, entfallen keine Sitze.\n  \n\n    § 22 LWahlG lautet:\n  \n\n    (1) Die Bezirksverordnetenversammlung jedes Bezirks besteht aus 55 Mitgliedern, die nach den Grundsätzen der Verhältniswahl im Höchstzahlverfahren (d’Hondt) von den Wahlberechtigten des Bezirks gewählt werden. Ist ein Bezirkswahlvorschlag erschöpft, so verringert sich die gesetzliche Mitgliederzahl der Bezirksverordnetenversammlung für die Wahlperiode entsprechend; eine Neuverteilung unbesetzter Sitze findet nicht statt. Dies gilt auch im Fall des § 6 Abs. 1 Nr. 6.\n  \n\n    (2) Auf Bezirkswahlvorschläge, für die weniger als drei vom Hundert der Stimmen abgegeben werden, entfallen keine Sitze.\n  \n\n    (3) Wird ein Mitglied des Abgeordnetenhauses in eine Bezirksverordnetenversammlung gewählt, so kann es die Annahme seiner Wahl zur Bezirksverordnetenversammlung erst erklären, wenn es nachweist, daß es seinen Sitz im Abgeordnetenhaus niedergelegt hat.\n  \n"
}