{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.646360.php",
    "date": "2017-11-07",
    "title": "Günter M. Ziegler erhält Wissenschaftspreis 2017 des Regierenden Bürgermeisters, Nachwuchspreis geht an Myfanwy Evans",
    "text": "\n\nSPERRFRIST: 7. November 2017, 19.30 Uhr\n\n\n    Am Dienstagabend überreichte der Regierende Bürgermeister und Senator für Wissenschaft und Forschung, Michael Müller, den zehnten Berliner Wissenschaftspreis an Prof. Günter M. Ziegler vom Institut für Mathematik der Freien Universität Berlin. Der Nachwuchspreis geht in diesem Jahr an Dr. Myfanwy Evans vom Institut für Mathematik der Technischen Universität Berlin. Mit dem Wissenschaftspreis werden in Berlin erbrachte hervorragende Leistungen in Wissenschaft und Forschung ausgezeichnet. Der Nachwuchspreis würdigt einen besonders innovativen Forschungsansatz in einem Berliner Zukunftsfeld.\n  \n\n    Michael Müller: „Ich freue mich, die heutigen Auszeichnungen an zwei herausragende Forscherpersönlichkeiten zu übergeben. Prof. Ziegler ist ein exzellenter Mathematiker und beeindruckender Kommunikator. In Zeiten, in denen wissenschaftliche Erkenntnisse vermehrt angezweifelt und diffamiert werden, ist die Vermittlung komplexer Inhalte besonders notwendig und das Engagement Prof. Zieglers umso wichtiger. Die Nachwuchswissenschaftlerin Dr. Evans arbeitet über disziplinäre Grenzen hinweg lösungsorientiert und trägt so wesentlich zu Innovationen bei. Sie ist ein herausragendes Beispiel für die zahlreichen jungen Talente in unserer Stadt. Sowohl Prof. Ziegler als auch Dr. Evans verkörpern durch ihre Arbeit auch die für unseren Wissenschaftsstandort so typischen Merkmale wie Kooperation über fachliche und institutionelle Grenzen hinweg sowie internationales Engagement und Vernetzung. Mit dem Preisträger und der Nachwuchspreisträgerin steht der zehnte Berliner\n    Wissenschaftspreis dieses Jahr im Zeichen der Mathematik. Sie ist ein wichtiger Schwerpunkt in Berlin und international hoch angesehen. Und sie ist die Grundlage für zahlreiche anwendungsbezogene Innovationen, die unser tägliches Leben verändern. Eben solche Durchbrüche in der Spitzenforschung macht die Berlin Science Week in diesen Tagen erlebbar, die nun zum zweiten Mal einen wunderbaren Rahmen für den Wissenschaftspreis bildet.“\n  \n\n    Der Hauptpreisträger Prof. Günter M. Ziegler ist für die außergewöhnliche Breite seines mathematischen Werks auf den Gebieten der Diskreten Mathematik, Geometrie, Topologie und Optimierung bis zur Numerik international anerkannt. Seine Arbeit steht für innovative, erfolgreiche Lösungen großer mathematischer Probleme. Die hohe Qualität seiner Forschung wurde durch nationale und internationale wissenschaftliche Auszeichnungen belegt, darunter der Gottfried Wilhelm Leibniz-Preis (2001) der Deutschen Forschungsgemeinschaft und ein ERC Advanced Grant (2010) des Europäischen Forschungsrates. Neben seinen wissenschaftlichen Leistungen zeichnet sich Prof. Ziegler durch sein herausragendes Engagement in der Lehrkräftebildung und in der Nachwuchsbetreuung, durch seine sehr gute Vernetzung und durch seine engagierte Öffentlichkeitsarbeit aus. Im Jahr 2008 erhielt Ziegler den Communicator-Preis der Deutschen Forschungsgemeinschaft und des Stifterverbandes für die Deutsche\n    Wissenschaft. Zur Profilierung und zur internationalen Sichtbarkeit des Wissenschaftsstandortes Berlin hat der Preisträger durch sein großes Engagement für den Aufbau und die Arbeit des Forschungszentrums MATHEON und insbesondere der Berlin Mathematical School beigetragen.\n  \n\n    Prof. Günter M. Ziegler berichtet, dass er vor 25 Jahren in Berlin ankam und sehr schnell zu einem “Wir in Berlin” gefunden hat. Er war zunächst am Zuse-Institut Berlin, dann an der Technischen Universität Berlin tätig und arbeitet jetzt von der Freien Universität Berlin aus. Er sagt: “Mathematik machen ist in Berlin ein aufregendes gemeinsames Unterfangen. Es macht Spaß, mit so vielen tollen Kolleginnen und Kollegen gemeinsam etwas zu bewegen. Wir haben viel bewegt in den letzten 25 Jahren – und ich nehme den Wissenschaftspreis auch als Auszeichnung für die großartige Berliner Mathematik entgegen.”\n  \n\n    Die Laudatio auf den Preisträger hielten der Präsident des Europäischen Forschungsrates, Prof. Dr. Jean-Pierre Bourguignon, und der Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften, Prof. Dr. Dr. h.c. Martin Grötschel, beide ebenfalls renommierte Mathematiker.\n  \n\n    Prof. Jean-Pierre Bourguignon: “Im Namen des Europäischen Forschungsrates möchte ich herzlich dem Gewinner des diesjährigen Berliner Wissenschaftspreises, Günter Ziegler, der Gewinnerin des Nachwuchspreises, Myfanwy Evans, und auch der Stadt Berlin zu dieser Initiative gratulieren. Ich freue mich, dass der ERC die Forschungsarbeit in Mathematik von Prof. Ziegler durch einen ERC Advanced Grant gefördert hat. Er ist der zweite ERC Laureat, der den Berliner Wissenschaftspreis seit seinem Beginn erhalten hat. Sowohl der Berliner Wissenschaftspreis als auch der ERC haben sich der Förderung wissenschaftlicher Exzellenz verpflichtet. In den ersten zehn Jahren seit seiner Gründung hat der ERC über 7.500 Wissenschaftlerinnen und Wissenschaftler gefördert, sodass sie ihren Ideen frei nachgehen und diese europaweit entfalten können.”\n  \n\n    Prof. Martin Grötschel: „Wie nur ganz wenige verbindet Günter Ziegler hochrangige mathematische Forschung mit exzellenter Lehre, erfolgreicher Öffentlichkeitsarbeit und intensivem Engagement für die Wissenschaft weit über sein Fachgebiet hinaus.“\n  \n\n    Die Nachwuchspreisträgerin Dr. Myfanwy Evans forscht an der Schnittstelle von Geometrie und Physik an den Formen der Natur und ist eine international sichtbare und vernetzte Nachwuchswissenschaftlerin. Sie nutzt die Natur als Inspiration für konstruktive Geometrie und die Mathematik zur Charakterisierung und künstlichen Replikation der Natur. Ihre Forschung nimmt deshalb einen wichtigen Raum zwischen dem klassischen Feld der Geometrie und der Konzeption von neuen Materialien ein. Für ihre Promotion an der Australian National University erhielt sie bereits den Dissertationspreis der Research School of Physics für ihre wissenschaftlichen Ergebnisse über Grenzflächen und Entanglement. Dr. Evans ist Leiterin einer Emmy-Noether-Nachwuchsgruppe der Deutschen Forschungsgemeinschaft und ehemalige Forschungsstipendiatin der Alexander von Humboldt-Stiftung. Im Jahr 2015 richtete sie mit „Shape Up“ eine Woche der angewandten Geometrie aus und holte Wissenschaftlerinnen und\n    Wissenschaftler international renommierter Universitäten als Keynote Speaker nach Berlin.\n  \n\n    Dr. Myfanwy Evans: „Mein Ziel ist es, die Grenzen zwischen naturwissenschaftlichen Disziplinen aufzubrechen, indem ich Methoden anwende, die eher auf das Problem als auf die Disziplin abzielen. Berlin ist ein wunderbarer Ort, um diese Art von Forschung zu betreiben. Da hier so viele verschiedene Institutionen zusammenarbeiten, gibt es immer jemanden, mit dem man diskutieren kann. Der Preis ist eine schöne Anerkennung meiner bisherigen Arbeit, und ich hoffe, dass ich auch weiterhin zu Berlin als Wissenschaftsort für die Zukunft beitragen kann. Ich freue mich sehr über den Preis.“\n  \n\n    Der Wissenschaftspreis wird seit 2008 jährlich durch den Regierenden Bürgermeister von Berlin verliehen. Vorschlagsberechtigt sind Berliner Hochschulen, in Berlin ansässige außeruniversitäre Forschungseinrichtungen und ihre Träger sowie die für Wissenschaft und Forschung zuständigen Mitglieder des Senats. Das Preisgeld des Hauptpreises in Höhe von 40.000 Euro erhält die Institution, an der die wissenschaftliche Leistung erbracht wurde, das Preisgeld für den Nachwuchspreis in Höhe von 10.000 Euro geht an die Ausgezeichnete selbst. Die Jury setzt sich aus den für Wissenschaft und Forschung zuständigen Mitgliedern des Senats, dem Präsidenten der Berlin-Brandenburgischen Akademie der Wissenschaften sowie bis zu neun weiteren herausragenden Wissenschaftlerinnen und Wissenschaftlern zusammen. Die Jury tagt nicht-öffentlich und beschließt in einfacher Mehrheit die Vorschläge für den Regierenden Bürgermeister.\n  \n"
}