{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.614531.php",
    "date": "2017-07-21",
    "title": "11. Kinder-Hof-Sommer im Freizeitforum Marzahn",
    "text": "\n\n    Zum 11. Kinder-Hof-Sommer lädt das Freizeitforum Marzahn zu mehreren Veranstaltungen im August 2017 im Hof des FFM ein:\n  \n\n    Am Mittwoch, den 2. August 2017 ab 10:00 Uhr:\n    Nine Mond der „Farbenbunten Sommerspaß“ im FFM.\n    Professor Knolle von der Rolle möchte der Nine Mond ein schönes, einzigartiges, unvergessliches Geschenk machen. Hat die Nine eine Lieblingsfarbe? Und schon brodelt es in der Farbenküche. Nine Mond und Professor Knolle von der Rolle schwingen den musikalischen Farbenpinsel mit ihren schönsten Kinder-Mit-Mach-Liedern – für kleine Leute von 3 bis 8 Jahren.\n    Eintritt: 3,00 €/ gruppenbegleitende Erzieher frei.\n  \n\n    Am Mittwoch, den 9. August 2017 ab 10:00 Uhr:\n    Das Musiktheater Nobel-Popel im FFM.\n    „Ein verwirbelter Märchenzauber“: Bei den Nobel-Popels geht es auch in den Sommerferien sehr märchenhaft zu. Mit dabei ist die Hexe „Hilde, die Wilde“, der Räuber „Mops-den-Klops“ und ein gewisser O.Hase, über den wir aber nichts Genaueres in Erfahrung bringen konnten. Auf jeden Fall wird das ein sehr verwirbelter Märchenzauber für kleine Leute von 3 bis 8 Jahren.\n    Eintritt: 3,00 €/ gruppenbegleitende Erzieher frei.\n  \n\n    Am Mittwoch, den 16. August 2017 ab 10:00 Uhr:\n    Accordina – Konzerte zum Mitmachen im FFM.\n    „Das Karussell der Tiere“ bringt neue Lieder und faszinierende Geschichten mit zauberhaften venezianischen Masken zum Verkleiden und Mitmachen – vom träumenden Drachen, wilden Affen und einer besonderen Freundschaft zwischen einer Grille und einem Igel – die Tiere treffen sich auf dem Karussell und die Reise beginnt mit vielen Kindern.\n    Ab 3 Jahre.\n    Eintritt: 3,00 €/ gruppenbegleitende Erzieher frei.\n  \n\n    Am Mittwoch, den 23. August 2017 ab 10:00 Uhr:\n    Das Musiktheater Nobel-Popel im FFM.\n    „NoPos Schatzkiste“ oder Rumsdidibumbumbambam ist ein Liederprogramm zum Zuhören und Mitmachen, es geht fantasievoll und lustig zu. Es werden sehr viele Lieder gesungen, die sich mit dem Alltag der Kinder beschäftigen, ihren Freuden und ihren Sorgen. Und was hat es wohl mit NoPos Schatzkiste auf sich? Für kleine Leute ab 3 Jahre.\n    Eintritt: 3,00 €/ gruppenbegleitende Erzieher frei.\n  \n\n    Am Mittwoch, den 30. August 2017 ab 10:00 Uhr:\n    Accordina – Konzerte zum Mitmachen im FFM.\n    „Die Dinosaurier sind endlich wieder da“ – Neue Lieder und faszinierende Geschichten mit zauberhaften venezianischen Masken zum Verkleiden und Mitmachen – vom träumenden Drachen, wilden Affen und einer besonderen Freundschaft zwischen einer Grille und einem Igel – die Tiere treffen sich auf dem Karussell und die Reise beginnt mit vielen Kindern.\n    Ab 3 Jahre.\n    Eintritt: 3,00 €/ gruppenbegleitende Erzieher frei.\n  \n\n    Gruppen-Reservierungen für den Kinder-Hof-Sommer bitte nur schriftlich an:\n    Fax: (030) 5429331\n    E-Mail: ticket@freizeitforum-marzahn.de\n\n"
}