{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.627452.php",
    "date": "2017-09-05",
    "title": "U18-Wahl startet am 15. September",
    "text": "\n\n    Die Bundestagswahl steht vor der Tür und damit auch die U18-Wahl für Kinder und Jugendliche. Am Freitag, dem 15. September 2017, neun Tage vor der Bundestagswahl, können junge Menschen eine Stimme bei U18 abgeben und zeigen, dass sie eine Meinung haben. Auch in Marzahn-Hellersdorf können sie wählen. Ab jetzt fängt alles mit „Wahl“ an: das Wahlinfomobil, das quer durch Schulen und Jugendclubs des Bezirks tourt, der Wahlzirkus, die selbstorgansierten Wahllokale und die Wahlparty sind die Aktionen, die im Bezirk stattfinden.\n  \n\n    Zur letzten Berliner Abgeordnetenhauswahl 2016 haben insgesamt 26.700 junge Menschen in Berlin bei U18 gewählt, in Marzahn-Hellersdorf 1.600. In den Koordinierungsstellen des Bezirks, dem Kinder- und Jugendbeteiligungsbüro des Humanistischen Verbandes Berlin-Brandenburg, der Fachsteuerung Kinder- und Jugendarbeit im Jugendamt sowie beim Wahlinfomobil der Jugendfreizeiteinrichtung Betonia bekommen Interessierte Materialien und Hilfestellungen zu U18. In knapp 20 selbstorgansierten Wahllokalen mit Extra-U18-Stimmzettel können die Unter-Achtzehnjährigen dann ihr Kreuz setzen und die Politik darauf aufmerksam machen, dass es sie gibt!\n  \n\n    Auftakt der „heißen“ U18-Wahlkampfphase ist der Wahlzirkus, bei dem bereits zum vierten Mal Unterhaltungskunst und Politik miteinander vermischt werden: In zehn Spielen zu verschiedenen politischen Themen müssen Direktkandidatinnen und -kandidaten der Parteien gegeneinander antreten und um Redezeit spielen. Dann ist die Manage frei für kurze Nachfragen und Diskussionen. Ein junges Team bereitet spannende Spiele für folgende Kandidatinnen und Kandidaten vor: Inka Seidel-Grothe (Grüne), Maximillian Schröder (CDU – Junge Union Wuhletal), Artur Kalka (Tierschutz-Partei), Dimitri Geidel (SPD), Roman-Francesco Rogat (FDP), Björn Thilebein (LINKE).\n  \n\n    Der Wahlzirkus findet am Freitag, den 8. September 2017 um 17:00 Uhr in der Jugendfreizeiteinrichtung Anna Landsberger (Prötzeler Ring 13, 12685 Berlin) statt. An der KOALITIONSBAR wird es Getränke ganz nach politischem Geschmack geben. Der Eintritt ist frei und die Freude auf ein junges Publikum groß.\n  \n\n    Am Wahltag Freitag, dem 15. September 2017, wird die U18-Wahlparty im Haus der Begegnung M3 (Mehrower Allee 3, 12687 Berlin) gefeiert. Parallel zur Disko kann hier bis 18:00 Uhr gewählt werden. Die ersten Hochrechnungen werden gegen 19:00 Uhr erwartet. Von 18:00 Uhr an wird eine Elefantenrunde der Politik, moderiert von den Bundesfreiwilligen Isabella und Karl, Statements zu Themen und Wahlverhalten abgeben.\n  \n\n    Die U18-Koordinierungsstellen des Bezirks stehen bei Nachfragen, für Hilfestellungen und Materialvergabe zur Verfügung:\n  \n\n    Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf, Marzahner Promenade 51 in 12679 Berlin, Tel. 030 – 9339466, E-Mail: kjb@hvd-bb.de\n\n\n    Jugendamt Marzahn-Hellersdorf, Riesaer Str. 94 in 12627 Berlin, Gabriele Fiedler, Tel: 030-902934728, E-Mail: gabriele.fiedler@ba-mh.berlin.de\n\n\n    für das Wahlinfomobil: Jugendzentrum Betonia, Wittenberger Str. 85, 12689 Berlin, Vera Priess, Tel.: 030-9326067, E-Mail: freiwilligendienst@jugendzentrum-betonia.de\n\n"
}