{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.642218.php",
    "date": "2017-10-23",
    "title": "Fachtag \"Gewalt in Partnerschaftsbeziehungen. Mehrdimensionale Perspektiven aus der Praxis\"",
    "text": "\n\n    Anlässlich des „Internationalen Tag gegen Gewalt gegen Frauen“ am Samstag, den 25. November 2017, veranstalten der „Arbeitskreis Marzahn-Hellersdorf gegen Häusliche Gewalt“, die Gleichstellungsbeauftragte Marzahn-Hellersdorf und die Alice-Salomon-Hochschule am Dienstag, den 14. November 2017, von 10:00 bis 16:00 Uhr den gemeinsamen Fachtag „Gewalt in Partnerschaftsbeziehungen. Mehrdimensionale Perspektiven aus der Praxis“.\n  \n\n    Der Schwerpunkt des diesjährigen Fachtags bezieht sich auf die mehrdimensionalen Perspektiven von Partnerschaftsgewalt. Dabei werden Perspektiven aus der Wissenschaft mit den Erfahrungen und Expertisen aus der Praxis verknüpft. Die vielfältigen Lebensumstände von Frauen haben Auswirkungen auf den Umgang mit und die Auswege aus der Häuslichen Gewalt. Diese Vielfältigkeit versucht der Fachtag einzufangen.\n  \n\nDienstag, den 14. November 2017, 10:00 bis 16:00 Uhr\n    Bezirkliches Informationszentrum Marzahn-Hellersdorf (BIZ)\n    Hellersdorfer Str. 15, 12619 Berlin\n    U5 Kienberg – Gärten der Welt\n  \n\n    Der Schwerpunkt des diesjährigen Fachtags bezieht sich auf die mehrdimensionalen\n  \n\n    Programm:\n    Moderation: Debora Antmann (ASH Berlin) und Maja Loeffler (Bezirksamt Marzahn-Hellersdorf)\n    10:00 bis 11:00 Uhr: Vortrag „Gewalt gegen Frauen in Partnerschaftsbeziehungen“, Heike Herold (Geschäftsführerin Frauenhauskoordinierung e.V.)\n    11:15 bis 12:45 Uhr: Podiumsdiskussion „Gewalt gegen Frauen mehrdimensional betrachtet“\n    mit:\n    • Prof. Dr. Swantje Köbsell (ASH Berlin; Schwerpunkt: Behinderung)\n    • Vera Specht (Hestia e.V. Zufluchtswohnungsprojekt; Schwerpunkt: Praxiserfahrung, Besonderheiten und Entwicklungen)\n    • Prof. Dr. Nivedita Prasad (ASH Berlin, Schwerpunkt: Migration)\n    • Gerald Hafner (Volkssolidarität, Beratung für Männer gegen Gewalt; Schwerpunkt: Kind im Blick und Täterarbeit)\n    12:45 bis 13:45 Uhr: Mittagspause – gemeinsames Mittagessen\n    13:45 bus 14:45 Uhr: Vortrag „Antifeministische Angriffe auf Felder der feministischen (Sozialen) Arbeit“, Prof. Dr. Nivedita Prasad (ASH Berlin)\n    14:45 bis 15:30 Uhr: Diskussion\n    15:30 bis 16:00 Uhr: Gemeinsamer Weg zum Rathaus Marzahn-Hellersdorf\n    16:00 Uhr: Hissen der Fahne „gewaltfrei leben – Nein zu Gewalt an Frauen“ des „Arbeitskreises Marzahn-Hellersdorf gegen Häusliche Gewalt“ mit Bezirksbürgermeisterin Dagmar Pohle vor dem Rathaus, Alice-Salomon-Platz 3, 12627 Berlin\n    Getränke stehen während der Veranstaltung zur Verfügung. Es wird ein Mittagstisch angeboten.\n  \n\n    Anmeldung bis zum Dienstag, den 7. November 2017:\n    Melden Sie sich bitte im Büro der Gleichstellungsbeauftragten Bezirksamt Marzahn-Hellersdorf bei Frau Witte per E-Mail an kerstin.witte@ba-mh.berlin.de oder unter Telefon 90293 2051 an.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, Telefon 90293-2050 und unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung.\n  \n"
}