{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.660180.php",
    "date": "2017-12-20",
    "title": "Berliner Krisendienst hilft auch an den Feiertagen rund um die Uhr",
    "text": "\n\n    Der Berliner Krisendienst bietet an neun Standorten schnelle und qualifizierte Beratung und Unterstützung für Menschen in akuten Krisensituationen.\n  \n\n    Die Weihnachtszeit ist für viele Menschen eine Krisenzeit: Einsamkeit, Beziehungsstress, familiäre Konflikte, Trauer um verlorene Angehörige, soziale Isolation, Ängste, Verzweiflung, Suizidgedanken – die Kehrseite der festlichen Weihnachtsstimmung.\n  \n\n    Der Berliner Krisendienst berät kostenlos und auf Wunsch anonym. Hilfesuchende können sich ohne Voranmeldung telefonisch oder persönlich an den Berliner Krisendienst wenden. In dringenden Situationen fahren die Berater vor Ort, falls erforderlich mit fachärztlicher Begleitung.\n  \n\nAlle neun Beratungsstellen des Berliner Krisendienstes sind täglich von 16 bis 24 Uhr geöffnet. Telefon: 030 390 63-10, -20, …90.\n\n\n    Mitte, Friedrichshain-Kreuzberg 030 390 63 – 10\n    Charlottenburg-Wilmersdorf 030 390 63 – 20\n    Spandau 030 390 63 – 30\n    Pankow, Prenzlauer Berg, Weißensee 030 390 63 – 40\n    Reinickendorf 030 390 63 – 50\n    Steglitz-Zehlendorf, Tempelhof-Schöneberg 030 390 63 – 60\n    Lichtenberg, Marzahn-Hellersdorf 030 390 63 – 70\n    Treptow-Köpenick 030 390 63 – 80\n    Neukölln 030 390 63 – 90\n\n\nAußerhalb dieses Zeitraums werden Ihre Anrufe automatisch zu unserem\nüberregionalen Bereitschaftsdienst weitergeleitet.\n\n\nÜberregionaler Bereitschaftsdienst:\n    Krausnickstraße 12 a, 10115 Berlin-Mitte\n  \n\n    Montag bis Sonntag – 0.00 bis 8.00 Uhr\n    Wochenenden und Feiertagen – 8.00 bis 16.00 Uhr\n    persönliche und telefonische Beratung, in dringenden Fällen Hausbesuche und ärztliche Rufbereitschaft\n  \n\n    Montag bis Freitag – 8.00 bis 16.00 Uhr\n    Nur telefonische Information und Weitervermittlung:\n  \n\nBerliner Krisendienst www.berliner-krisendienst.de\n\n\n    Der Berliner Krisendienst ist ein Hilfe- und Beratungsangebot für Menschen in Krisen. Er ist an 365 Tagen und rund um die Uhr erreichbar und für Hilfesuchende kostenlos. An neun Standorten werden Hilfesuchende ohne Anmeldung persönlich und am Telefon beraten – auf Wunsch anonym. Telefon: 030 390 63-10, -20, …90.\n\n\nPressekontakt:\n    Karin Riedesser, Telefon 030 86001-159, Mobil 0151 26870257\n    E-Mail: k.riedesser@berliner-krisendienst.de\n\n"
}