{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.650430.php",
    "date": "2017-11-21",
    "title": "Anne Franks Lebensgeschichte in der JVA für Frauen",
    "text": "\n\n    Von 24.11.17 bis 01.12.17 wird die Wanderausstellung »Lasst mich ich selbst sein« – in der JVA für Frauen Berlin (Teilanstalt Lichtenberg) präsentiert. Justizsenator Dr. Dirk Behrendt wird die Ausstellung über Anne Franks Lebensgeschichte eröffnen:\n  \n\nFreitag, 24.11.2017, 11:00 Uhr\nJVA für Frauen, Teilanstalt Lichtenberg, Alfredstraße 11, 10365 Berlin\n\n\n    Eine Teilnahme ist nur nach vorheriger Anmeldung bis spätestens Donnerstag, 23.11., 15:00 Uhr und auch nur für eine begrenzte Zahl von Print-Medienvertreter*innen zugelassen: pressestelle@senjustva.berlin.de.\n\n\n    »Lasst mich ich selbst sein« ist eine Wanderausstellung des Anne Frank Hauses Amsterdam, die Geschichte und Gegenwart verbindet. Sie zeigt in acht Teilen die Lebensgeschichte von Anne Frank und gibt Einblicke in die Zeit, in der sie gelebt hat. Die Wanderausstellung wendet sich direkt an Jugendliche mit Fragen zu Identität, Gruppenzugehörigkeit und Diskriminierung: »Wer bin ich? Wer sind wir? Wen schließen wir aus?« Sie geht zudem der Frage nach, was wir heute bewirken können und stellt Initiativen gegen Rechtsextremismus, Rassismus und Antisemitismus vor.\n    Kern des Ausstellungsprojekts ist das bewährte Konzept »Jugendliche begleiten Jugendliche«. Dabei engagieren sich junge Menschen als Ausstellungsbegleiter*innen. In der JVA für Frauen werden die Jugendlichen, durch erwachsene Inhaftierte ergänzt. Somit entsteht ein intergenerationelles Projekt, bei dem ein Lernen der Generationen voneinander ermöglicht wird. In einem Trainingsseminar lernen die Inhaftierten die Inhalte und Hintergründe der Ausstellung und Methoden der Vermittlung kennen. Als »Peer Guides« vermitteln sie die Thematik anderen Jugendlichen, Inhaftierten, geladenen Gästen und regen Gespräche darüber an.\n    Organisiert wird das Ausstellungsprojekt in Berlin durch die JVA für Frauen mit Förderung der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung. Das Ausstellungsprojekt im Rahmen der »JVA-Tournee« wird gefördert durch das Anne Frank Zentrum in Zusammenarbeit mit dem Anne Frank Haus.\n  \n"
}