{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.554949.php",
    "date": "2017-01-26",
    "title": "Marzahn-Hellersdorf bei \"ONE BILLION RISING\" am Brandenburger Tor",
    "text": "\n\n    Am Dienstag, den 14. Februar 2017 findet die weltweite Tanzdemo “ONE BILLION RISING” am Brandenburger Tor statt, wie in jedem Jahr bereiten sich auch die Einrichtungen der AG „Geschlechterreflektierte Kinder- und Jugendarbeit Marzahn-Hellersdorf“ auf diese Veranstaltung vor und üben den Tanz.\n  \n\n    One Billion Rising ist eine weltweite Aktion, eine Aufforderung zum Tanz!\n    One Billion Rising heißt sich zu erheben mit einer Milliarde Menschen gegen Gewalt an Mädchen und Frauen. Dies soll sie ermächtigen aus der Opferrolle durch und mit dem Tanz herauszutreten und mit vielen anderen Menschen, Mädchen und Jungen, Frauen und Männern ein öffentliches Zeichen gegen Gewalt an Mädchen und Frauen zu setzen. Besonders junge Menschen engagieren sich weltweit mit dem Medium des Tanzes und der Musik für ein Ende der Gewalt. Ins Leben gerufen wurde die Idee zu globalen Flashmobs von V-Day und Eve Ensler. In den Jahren 2013, 2014, 2015 und 2016 fand die Dance Demo der GSJ Berlin zu One Billion Rising am Brandenburger Tor statt. Die Dance Demo mit der eigens entwickelten vereinfachten Choreographie in Berlin ist die größte Deutschlands und findet weltweite Beachtung. Es nahmen in den vier Jahren jeweils am 14. Februar, dem Valentinstag, circa 12.000 Menschen teil.\n  \n\n    Übungszeiten sind:\nAm Freitag, den 3. Februar 2017 und am Freitag, den 10. Februar 2017 ab 17 Uhr inm Hella-Klub für Mädchen und junge Frauen in der Tangermünder Str. 2a.\n    Ab sofort* jeden Mittwoch von 17:30 bis 18:00 Uhr* in der Frauensporthalle an der Marzahner Promenade 55 bei Marlene.\n    Oder alle Interessentinnen und Interessenten üben selbst nach der Choreografie: https://www.youtube.com/watch?v=Xq5WXqX2W2A&feature=youtu.be\n\n\n    Am Dienstag, den 14. Februar 2017 treffen sich die Hellersdorfer Einrichtungen um 16:00 Uhr auf dem U-Bahnhof Hellersdorf, um sich gegen 17:00 Uhr mit anderen Einrichtungen am Brandenburger Tor zu treffen. Dort finden bereits *ab 16:00 Uhr Aktionen statt, getanzt wird von 17:30 bis 18:00 Uh*r.\n  \n\n    Weitere Informationen auf der Internetseite der AG „geschlechterreflektierte Kinder- und Jugendarbeit Marzahn-Hellersdorf“ www.ag-gdiff.de\n\n"
}