{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.612124.php",
    "date": "2017-07-14",
    "title": "Staatssekretär Boris Velter stellt neue Hilfe-App für Geflüchtete mit Suchtproblemen vor",
    "text": "\n\n    Der Staatssekretär in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung Boris Velter hat heute GUIDANCE vorgestellt, eine neue Hilfe-App für Geflüchtete mit Suchtproblemen.\n  \n\n    Geflüchteten mit ihren speziellen Bedürfnissen und Verständigungsschwierigkeiten bleiben die Hilfs- und Beratungsangebote der Suchthilfe oft verschlossen. Gleichzeitig besitzen sie aber in der Regel ein Smartphone als wichtigstes Kommunikationsmittel. Deshalb die App GUIDANCE für Smartphones entwickelt. Sie soll die Kontaktfindung verbessern und den Übergang in die Berliner Suchthilfe erleichtern.\n  \n\n    Geflüchtete können über GUIDANCE jederzeit in fünf verschiedenen Sprachen (Deutsch, Englisch, Französisch, Arabisch, Farsi) Informationen zu Sucht, Suchtmitteln und den gesetzlichen Vorgaben abrufen. Die integrierte GPS-Funktion findet schnell und unkompliziert Hilfsangebote in der Nähe.\n  \n\n    Benannt wurde die App nach der überregionalen Beratungs- und Vermittlungsstelle für suchtmittelkonsumierende Geflüchtete in Berlin GUIDANCE. Das Lotsenprojekt des Notdienst e.V. hat seine Arbeit in der zweiten Hälfte des Jahres 2016 aufgenommen und arbeitet in enger Vernetzung mit der ambulanten Suchthilfe und der Fachstelle für Suchtprävention. Die Entwicklung der App wurde durch Landesmittel in Höhe von 57.000 Euro gefördert.\n  \n\nStaatssekretär Boris Velter: „Ungesundes Suchtverhalten ist ein großes gesellschaftliches Problem und im persönlichen Verlauf oftmals dramatisch. Sucht betrifft viele, speziell auch Geflüchtete. Krieg und Flucht, der Verlust bekannter Lebensstrukturen, das fehlende Sprachverständnis und eine ungewisse Zukunft verursachen eine enorm hohe psychische Belastung und können suchtauslösend sein. Einige greifen deshalb zu Alkohol, Medikamenten oder Drogen und befinden sich dann bald in einem Strudel, aus dem sie ohne Hilfe nicht mehr herauskommen. Da das Smartphone eines der wichtigsten Kommunikationsmittel Geflüchteter ist, ist die neue Hilfe-App GUIDANCE eine niedrigschwellige Möglichkeit, Hilfe im Kampf gegen die Sucht zu finden.“\n  \n\n    Die App GUIDANCE ist kostenlos erhältlich im App Store sowie bei Google Play.\n  \n"
}