{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.607700.php",
    "date": "2017-06-30",
    "title": "3. Internationales Percussion-Festival Berlin in Marzahn",
    "text": "\n\n    Am Samstag, dem 1. Juli 2017, organisiert der Musiker und Trommelkünstler Stefan Lau aus Marzahn bereits zum dritten Mal das “Internationale Percussionfestival Berlin“. Dieses Mal findet das Fest in der 4.000 Zuschauer fassenden Arena der Internationalen Gartenschau Berlin in Marzahn statt.\n  \n\n    Aus afrikanischen, lateinamerikanischen, europäischen und anderen Ländern kommen Künstler nach Marzahn, um mit heißen Trommelrhythmen und Tanz für gute Laune zu sorgen. Aber auch viele Bands aus Berlin, die schon in den letzten Jahren das Publikum begeistern konnten, sind dabei.\n    Alle sind herzlich eingeladen, zu hören, zu tanzen oder die kostenfreien Workshops zu besuchen. Vorkenntnisse sind nicht erforderlich, alt und jung, Profis sind ebenso willkommen wie alle, die sich das erste Mal austesten wollen.\n  \n\n    Die Künstlerin Antje Püpke, bekannt für ihre unverwechselbaren Graphiken und Malereien, wird wieder mit Bodypainting die Gäste begeistern. Die Performerin Maike Bartz, Leiterin des Tanzstudios im TAP, wird das Programm mit bereichern und bei den Künstlern aus aller Welt damit auch den Heimatbezirk des Festivals repräsentieren.\n    Das komplette Programm und Infos über die teilnehmenden Gruppen gibt es hier:\nwww.percussion-berlin.de/3-internationales-percussionfestival-2017\n\n\n    Ablauf:\n\n\n10:00 Uhr – 12:00 Uhr Bodypainting/Malperformance von Antje Püpke begleitet von der Koraspielerin Ellen Meyer\n    \n10:00 Uhr – 18:00 Uhr Maike Bartz – Tanz und Körpertheater\n    \n11:00 Uhr – 12:00 Uhr Afroka, Walkingact, Eingang Hellersdorfer Str./Seilbahn/IGA-Gelände\n    \n12:00 Uhr – 12:40 Uhr Xalaas, Bühne Arena\n    \n12:45 Uhr – 13:40 Uhr Trommelworkshop mit Gordon Odametey\n    \n13:45 Uhr – 14:30 Uhr Shambala Daiko, Bühne Arena\n    \n14:30 Uhr – 15:30 Uhr Samba Reggae Berlin, Walking Act IGA-Gelände\n    \n14:30 Uhr – 15:30 Uhr Tanzworkshop\n    \n15:30 Uhr – 16:15 Uhr ABAATU Trancepercussion, Bühne Arena\n    \n16:45 Uhr – 17:45 Uhr Terra Brasilis, Bühne Arena\n    \n18:00 Uhr – 18:45 Uhr Alegria do Samba, Finale, Bühne Arena\n    \n\n"
}