{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.618853.php",
    "date": "2017-08-03",
    "title": "Hellersdorfer Promenadenbuffett – Bunt und Gesund - Blumige Küche",
    "text": "\n\n    Am Dienstag, den 8. August 2017, ab 15:00 Uhr wird in der Fußgängerzone Hellersdorfer Promenade, am Familienzentrum “Buntes Haus” (Rondell Ecke Arneburger Straße) unter dem Motto „Bunt und gesund – blumige\n    Küche!“ das 13. Promenadenbuffet angerichtet.\n  \n\n    Ums Schnippeln, Rühren, Brutzeln und Dekorieren kümmern sich zuvor wieder Kinder und Jugendliche in den umliegenden Einrichtungen. Betreuer und Erzieher geben dabei Tipps zu Obst- und Gemüsesorten, Zubereitungsarten und praktische Hinweise für eine gesunde und ausgewogene Ernährung in der Familie.\n  \n\n    Ab 15:00 Uhr können die sommerlich-gesunden Köstlichkeiten aus aller Welt dann an einer langen Tafel auf der Promenade verspeist werden. Zum Nachkochen und\n    phantasievollen Variieren regt ein spezielles Promenadenbuffet-Rezeptheft an, das zum Mitnehmen bereit liegt.\n  \n\n    Ein vielfältiges Rahmenprogramm flankiert das Buffet: So werden unter anderem Kinderschminken, Siebdruck, Hüpfburg, eine Tanzecke und spannende Mitmachaktionen angeboten.\n  \n\n    Jung und Alt sind eingeladen an dem Kuchenwettbewerb „Blumige Kuchen“ teilzunehmen. Hierzu ist keine Voranmeldung möglich, die Kuchen können bis 14.30 Uhr abgegeben werden. Es warten tolle Preise auf die Gewinnerinnen und Gewinner!\n  \n\n    Organisiert wird das 13. Promenadenbuffet federführend vom Team des Familienzentrums “Buntes Haus” (Träger: Roter Baum Berlin UG). Zahlreiche weitere Vor-Ort-Akteure tragen zum Gelingen bei. Im Jahr 2005 vom Quartiersmanagement angeregt, findet das Promenadenbuffet seither alljährlich im Sommer statt. Im Fokus des Promenadenbuffets: Gesundheitserziehung.\n  \n\n    Fast jeder dritte der insgesamt rund 10.000 Einwohner des Quartiers ist jünger als 25 Jahre. Gleichzeitig sind viele Kinder zur Existenzsicherung auf staatliche Hilfen angewiesen. Ein überdurchschnittlich hoher Anteil der Eltern ist allein erziehend. Dieser Zielgruppe wird daher besondere Aufmerksamkeit gewidmet und durch verschiedenste Projekte wird versucht, Ihre Lebensperspektiven und –chancen zu verbessern. Kenntnisse über gesunde Ernährung gehören auch dazu. Das 13. Promenadenbuffet wird aus Mitteln des Bund-Länder-Programms „Soziale Stadt“ gefördert.\n  \n"
}