{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.593553.php",
    "date": "2017-05-22",
    "title": "Veranstaltungen im Juni 2017 auf der Biesdorfer Parkbühne",
    "text": "\n\n    Folgende Veranstaltungen finden im Juni 2017 auf der Biesdorfer Parkbühne statt:\n  \n\n    Am Freitag, den 9. Juni 2017 ab 18:00 Uhr\n    Rock ‘n’ Beat: “Männer” und “Berlin Beat Club”.\n    Zwei hervorragende Livebands präsentieren die besten Songs aus zwei Musikepochen. Eine musikalische Zeitreise, bei der die Entwicklung vom Beat zum Rock erlebbar wird.\n    Abendkasse: 19,00 Euro Vorverkauf: 15,00 Euro zuzüglich Gebühr.\n  \n\n    Am Samstag, den 10. Juni 2017 ab 18:00 Uhr\n    Sachsenrock- Legenden: “Karussell” und “Renft”.\n    Hervorragend ausgebildete Musiker beschritten neue Wege. Renft mixte Folkrock mit Art-/Progrock und schuf damit Klassiker der deutschen Liedkunst (Apfeltraum, Wer die Rose ehrt, Wandersmann). Karussell nahm diese Tradition auf und schuf wiederum unvergessliche Hits (Entweder oder, Als ich fortging). Musikgeschichte, welche noch immer weiter geschrieben wird.\n    Abendkasse: 23,00 Euro, Vorverkauf: 18,00 Euro zuzüglich Gebühr.\n  \n\n    Am Freitag, den 23. Juni 2017 ab 18:30 Uhr\n    SüdStaatenSause: “Johnny Clark & Dede Priest” und “Patricia Vonne”.\n    Southern Rock ist eine Lebensphilosophie und eigenständige Grundhaltung.\n    Die würzige Mischung aus jaulenden Slide-Gitarren, whiskygetränkten Gesängen, rauchgeschwängerten Riffs zieht seit den frühen Siebzigern ganze Heerscharen von Fans in ihren Bann.\n    Abendkasse: 18,00 Euro, Vorverkauf: 14,00 Euro zuzüglich Gebühr.\n  \n\n    Am Samstag, den 24. Juni 2017 ab 18:00 Uhr\n    Rockabilly & Stones: Alles auf Anfang: “Saudia Young” und “Ed Stone”.\n    Saudia Young stammt aus New York City und erobert mittlerweile die Berliner Clubs und Bühnen im Sturm. Mit ihrer kraftvollen soulig-bluesigen Stimme und ihrer Band, die einen einzigartigen Sound kreiert hat, den sie Noir Rockabilly Blues nennen.\n    Ed Stone steht für rauhe, inspirierte und energetische Rockmusik, ganz im Sinne der Rolling Stones\n    Abendkasse: 18,00 Euro, Vorverkauf 14,00 Euro zuzüglich Gebühr.\n  \n"
}