{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.622579.php",
    "date": "2017-08-16",
    "title": "Flämingstraße: Bezirksbürgermeisterin und HOWOGE legen Grundstein",
    "text": "\n\n    Am Mittwoch, den 16. August 2017 ab 11:00 Uhr haben Bezirksbürgermeisterin Dagmar Pohle, die Geschäfstführein der HOWOGE Wohnungsbaugesellschaft mbH Stefanie Frensch, der Staatssekretär für Wohnen Sebastian Scheel sowie Vertreter des Projektentwicklers Treucon Gruppe Berlin und dem Bauunternehmen Kondor Wessels Bouw Berlin GmbH den Grundstein für ein Neubauprojekt in der Flämingstraße 70 gelegt.\n    Insgesamt 166 Wohnungen sollen in den nächsten Monaten auf dem ehemaligen Kaufhallen-Grundstück entstehen, das dreiflügelige Gebäude wird sieben Etagen plus Staffelgeschoss umfassen.\n  \n\n    „Mit dem Neubau von Wohnung anstelle eines brachliegenden ehemaligen Supermarktes werten der Bezirk und die HOWOGE diesen Bereich von Marzahn-Nord auf und entwickeln ihn weiter. Bezahlbarer Wohnraum ist auch in unserem Bezirk rar geworden, die Förderung von vierzig Prozent der Wohnungen wird für eine soziale Mischung sorgen. Wir begrüßen mit diesem Neubauprojekt, das das erste der HOWOGE im Bezirk ist, einen neuen Partner in Sachen Wohnungsneubau bei uns,” erklärte Bezirksbürgermeisterin Dagmar Pohle anlässlich der Feier in strömendem Regen.\n  \n\n    „Das Projekt „Flämingstraße“ ist unser erster Neubau in Marzahn-Hellersdorf“, sagt Stefanie Frensch, Geschäftsführerin der HOWOGE. „Wir freuen uns besonders, unsere erfolgreiche langjährige Zusammenarbeit mit der TREUCON, mit der in den letzten 20 Jahren rund als 1.500 Wohnungen entstanden sind, nun auch in Marzahn-Hellersorf fortzusetzen und mit dem Neubau von 166 bezahlbaren Wohnungen unseren Beitrag zum sozialen Wohnungsmarkt in Ahrensfelde zu leisten.“\n  \n\n    Rund 40 Prozent der Wohnungen werden gefördert, alle Wohnungen sind barrierefrei erschlossen und verfügen über eine Terrasse oder einen Balkon. Zusätzlich entsteht im Erdgeschoss eine Wohngemeinschaft in sozialer Trägerschaft mit acht Zimmern.\n  \n"
}