{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.627132.php",
    "date": "2017-09-04",
    "title": "Berlin ist beliebteste Stadt für internationale Forscherinnen und Forscher",
    "text": "\n\n    Laut dem am vergangenen Freitag veröffentlichten Ranking der renommierten Alexander von Humboldt-Stiftung (AvH) ist Berlin der beliebteste deutsche Wissenschaftsstandort für internationale Forscherinnen und Forscher. Das Ranking wertet die Zahl der Spitzen- und Nachwuchswissenschaftler aus, die in den letzten fünf Jahren mit einem Stipendium oder Forschungspreis der AvH in Deutschland forschten. Die Rangliste der bundesweit gefragtesten Universitäten wird von der Freien Universität Berlin angeführt, gefolgt von der Humboldt-Universität zu Berlin und der Technischen Universität Berlin auf Plätzen zwei und sieben. Mit dem Fritz-Haber-Institut der Max-Planck-Gesellschaft geht der erste Platz bei den außeruniversitären Forschungseinrichtungen ebenfalls an eine Berliner Einrichtung. Zwischen 2012 und 2016 kamen insgesamt 961 Gastwissenschaftlerinnen und Gastwissenschaftler aus 77 Ländern mit einer Förderung der AvH nach Berlin, die meisten davon aus Mitgliedsstaaten der\n    Europäischen Union (314), gefolgt von den USA (222), China (46), Kanada (45) und Brasilien (30).\n  \n\n    Dazu der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Dieses tolle Ergebnis unterstreicht die hohe Reputation unserer Wissenschaftseinrichtungen und die große Attraktivität Berlins. Wir wollen unsere Stadt zu einem der weltweit zehn wichtigsten Wissenschaftsstandorte machen, dabei sind Kooperationen und internationale Vernetzung ein Markenzeichen der Brain City Berlin. Ich freue mich sehr, dass so viele herausragende Forscherinnen und Forscher aus allen Teilen der Welt zu uns kommen und ich danke auch den vielen Berliner Wissenschaftlerinnen und Wissenschaftlern, die Gastgeber für die Humboldtianer sind.“\n  \n\n    Der Präsident der Alexander von Humboldt-Stiftung, Prof. Helmut Schwarz, erklärt: „Dass Berlin bei den Humboldtianern so beliebt ist, zeigt, wie stark und international angesehen die Forschung in Berlin ist. Aus vielen Gesprächen mit unseren Gastforschern weiß ich aber auch, dass diese Berlin nicht allein als Stadt der Wissenschaft schätzen. Sie lieben auch das Leben in Berlin, die sprichwörtliche Weltoffenheit der Metropole, Museen und Konzerte, die Kunst- und Theaterszene, Restaurants für jeden Geschmack, die Vielfalt und die Geschichte, die einem hier auf Schritt und Tritt begegnen. Als bekennender und langjähriger Wahlberliner kann ich sie gut verstehen und freue mich sehr, wie viele Forscherinnen und Forscher aus dem Ausland zu uns kommen.“\n  \n\n    Die Alexander von Humboldt-Stiftung ist die größte und wichtigste deutsche Fördereinrichtung für Wissenschaftlerinnen und Wissenschaftler aus dem Ausland. Zu ihrem weltweiten Alumni-Netzwerk gehören über 28.000 Humboldtianer in mehr als 140 Ländern, darunter 54 Nobelpreisträger. Die Stipendiaten der AvH suchen sich ihre Gastgeberinnen und Gastgeber aufgrund wissenschaftlicher Qualität und internationaler Sichtbarkeit selbst aus und unterlaufen ein strenges wissenschaftliches Auswahlverfahren der Stiftung. Das Humboldt-Ranking gilt daher als ein wichtiger Indikator für wissenschaftliche Exzellenz und internationales Renommee einer Institution.\n  \n"
}