{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.620227.php",
    "date": "2017-10-09",
    "title": "Marzahner Konzertgespräche: Mstislaw Rostropowitsch - Der Jahrhundertcellist",
    "text": "\n\n    Am Donnerstag, den 26. Oktober 2017, ab 19:00 Uhr, präsentiert die Musikbibliothek in der Reihe Marzahner Konzertgespräche den musikalischen Vortrag “Mstislaw Rostropowitsch – Der Jahrhundertcellist” von Dr. Dietmar Hiller\n    in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 52-54\n    12679 Berlin.\n  \n\n    Der russische Jahrhundertcellist Mstislaw Rostropowitsch wäre in diesem Jahr 90 Jahre alt geworden. Gleichzeitig gedenkt die Musikwelt seines diesjährigen zehnten Todestages. Aus diesem Anlass ehrt das Konzerthaus am Gendarmenmarkt mit einer Konzertreihe im November diesen Ausnahmemusiker des 20.Jahrhunderts. In zahlreichen Konzerten werden namhafte Cellisten und Schüler Rostropowitschs wie Mischa Maisky, David Geringas, Daniel Müller-Schott und Sol Gabetta Werke aufführen, die für Rostropowitsch geschrieben oder von ihm beispielhaft und einzigartig interpretiert wurden. Dazu zählen Kompositionen u.a. von Sergej Prokofiev, Dmitri Schostakowitsch, Leonard Bernstein und Benjamin Britten. Sowohl Kammermusik als auch Cellokonzerte werden in dieser bemerkenswerten Reihe, die Rostropowitsch gewidmet ist, erklingen.\n  \n\n    Dr. Dietmar Hiller, Dramaturg am Konzerthaus am Gendarmenmarkt wird aus diesem Anlass in der Reihe „Marzahner Konzertgespräche“ über Leben und Werk dieses überragenden Cellisten referieren. Ein Vortrag mit vielen Musikbeispielen, die das umfangreiche Repertoire Rostropowitschs, welches von Johann Sebastian Bach bis Alfred Schnittke reichte, akustisch illustrieren werden.\n  \n\n    Anmeldung erbeten unter Telefon 54 704 142\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V., die Musikschule und die Volkshochschule Marzahn-Hellersdorf, sowie das Konzerthaus Berlin\n  \n"
}