{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.643898.php",
    "date": "2017-10-27",
    "title": "Übergabe sanierter Turnhalle an das Schul- und Sportamt",
    "text": "\n\n    Am Donnerstag, den 26. Oktober 2017, um 12:00 Uhr, trafen sich Bezirksstadträtin Juliane Witt und Bezirksstadtrat Gordon Lemm in der Sporthalle Rudolf-Leonhard-Straße, um die Halle nach der Sanierung vom Bereich Facility Management, der die Sanierung fachlich geleitet hatte, wieder an das Schul- und Sportamt zu übergeben.\n  \n\n    Die Halle, eine von drei im Bezirk vom Senat vorübergehend für die Unterbringung von Geflüchteten genutzte, war nach Freizug und Abstimmung der Maßnahmen durch ein Architektenbüro durch den Fachbereich Faciltiy Management im Bereich von Juliane Witt in Kooperation mit Bauamt und Schul- und Sportamt umfangreich saniert worden. Von April bis Oktober 2017 dauerten nach Aufnahme der Schäden, Planung, Ausschreibung und Vergabe dann die Arbeiten. Juliane Witt und Gordon Lemm konnten bei der Begehung feststellen, dass durch zusätzliche Finanzmittel in Höhe von 67.000 Euro, die der Bezirk beigesteuert hatte, wie geplant eine deutliche Verbesserung gegenüber dem ursprünglichen Zustand erreicht wurde. Insgesamt kostete die Maßnahme knapp 330.000 Euro.\n  \n\n    Bezirksstadträtin Witt, die bei der Belegung der Halle binnen Stunde dabei war, schilderte aus eigener Erinnerung den damaligen Zustand und freute sich, das Gebäude, in dem zum Beispiel der gesamte Hallenboden, die Fangnetze und der gesamte Prallschutz in der Sporthalle, aber auch die Sanitäranlagen und Umkleiden erneuert wurden, nun wieder an ihren Kollegen Lemm zu übergeben. Dieser zeigte sich vom Zustand erfreut und kündigte an, dass in Kürze und nach der Ausstattung mit Mobiliar, Bällen und Mattenwagen die Halle im November wieder für den Verein bereitsteht. Im kommenden Jahr ist zudem eine teilweise Nutzung für den Schulsport vorgesehen, da die Schülerzahlen in der nahegelegenen Grundschule am Bürgerpark stark gestiegen sind und die Sporthalle dort nicht mehr ausreicht.\n  \n\n    Aktuell wird aus den Mitteln des Sportstättensanierungsprogramms des Berliner Senats noch das Dach der Halle saniert, weshalb das Gebäude noch von einem Baugerüst umgeben ist. Verzögerungen bei der Materiallieferung, die aber erledigt sind, hatten aufgrund der verstärkten Bautätigkeit in Berlin dabei für Verzögerungen gesorgt.\n  \n"
}