{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.578650.php",
    "date": "2017-03-31",
    "title": "Wuhletal im Wandel. Fotos von Heino Mosel 1982 bis 2003",
    "text": "\n\n    Von Montag, den 10. April bis Sonntag, den 15. Oktober 2017, dauert die Ausstellung “Wuhletal im Wandel. Fotos von Heino Mosel 1982 bis 2003” im Bezirksmuseum Marzahn-Hellersdorf.\n  \n\n    Das Wuhletal hat schon viele Veränderungen erlebt. In den letzten beiden Jahrzehnten des 20. Jahrhunderts wurde aus der ländlich geprägten Niederung ein Grünzug in städtischer Umgebung. In dieser Zeit entstand am östlichen Talrand die Großsiedlung Hellersdorf, im Talraum selbst kamen Elemente der städtischen Infrastruktur hinzu. Damals begann auch die Entwicklung des Wuhletals zum Naherholungsgebiet, in das die begrünten Deponien am westlichen Talrand einbezogen werden konnten. Auf lange Sicht sollte hier ein Stadtwald entstehen. Geplant waren auch Sportstätten und ein Schwimmbad.\n  \n\n    Der Kaulsdorfer Heino Mosel (1930 bis 2015) hat diese Veränderungen jahrzehntelang aufmerksam verfolgt, mit dem Blick des Naturschützers und mit seiner Kamera. Es entstand eine Fotodokumentation mit tausenden Fotos, die den Wandel im Wuhletal dokumentieren. Dabei ging es Heino Mosel immer um Fragen wie: Was wird aus der Natur, wenn im Wuhletal und seiner Umgebung gebaut und umgestaltet wird? Was geht verloren, was kommt hinzu? Wo liegen Gefährdungen, wo ergeben sich Potenziale? Was ist zu tun, um Flora und Fauna zu schützen?\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 1, Alt-Marzahn 51, 12685 Berlin\n    Tel. 54 79 09 21 fax 54 79 09 20\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\nwww.regionalmuseen-berlin.de\n\n\nÖffnungszeiten\n    Montag bis Freitag 11:00 bis 17:00 Uhr,\n    Sonntag 11:00 bis 17:00 Uhr\n    Feiertags geschlossen\n  \n\nFahrverbindung\n    S-Bahn Marzahn, Springpfuhl\n    Straßenbahn M6, M8, 16, 18\n    Bus 154, 192, 195\n  Veranstalter\n\nBezirksamt Marzahn-Hellersdorf von Berlin\n      Abteilung Jugend und Familie, Weiterbildung und Kultur,\n    \nAmt für Weiterbildung und Kultur\n      Fachbereich Kultur\n    \nBezirksmuseum\n    \n\n"
}