{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.638164.php",
    "date": "2017-10-10",
    "title": "Förderpreises Praktisches Lernen 2017: Zwei Hellersdorfer Schulen siegreich",
    "text": "\n\n    Am Donnerstag, den 28. September 2017, war der Bezirk Marzahn-Hellersdorf bei der Festveranstaltung zur Verleihung des Förderpreises für praktisches Lernen im Roten Rathaus doppelt siegreich. Der zweite Platz ging an die Ernst-Haeckel-Schule für ein Theaterstück, der dritte Platz an das Projekt Praxislernen als Kooperationsprojekt des Vereins KIDS & CO mit der Jean-Piaget-Schule.\n    Ihr Projekt „Tischspiele“ wurde dann auch gleich vor Ort von den Besuchern begeistert erprobt. Mit den Tischspielen gewinnt das Praxislernen von KIDS & CO zum dritten Mal in Folge einen der begehrten Förderpreise.\n  \n\n    Wochenlang hatten die Schülerinnen und Schüler in der Holzwerkstatt des BerufeHauses SONNENECK zuvor gewerkelt. Ihre Idee, Tischspiele mit wechselbaren Spieleplatten zu bauen, entwickelten sie nach einem IGA-Besuch.\n    Die Vielzahl an Spielen, die sie dort sahen, wollten sie nachbauen – nur bunter und vor allem platzsparender. Ein Grundtisch mit hoher Kante wurde angefertigt und Bretter für die einzelnen Spiele hergestellt. Unter Anleitung von Tischlermeisterin Carola Mahneke lernten die Schülerinnen und Schüler dabei genau zu messen, anzureißen, zu sägen, zu bohren, zu fräsen, zu schleifen und anschließend die Spiele sowie die Spielfiguren zu bemalen.\n    So entstanden vier Spieleplatten auf denen fünf Spiele gespielt werden können: Kegeln, Kugelbillard, Tischcurling und zwei Versionen Shuffle Board.\n  \n\n    Die Hortkinder der Marzahner Grundschule unter dem Regenbogen freuen sich besonders über das Ergebnis, denn die Spiele gehen als Spende an diese Grundschule.\n  \n\n    Das Praxislernen unterstützt lernbeeinträchtigte Schülerinnen und Schüler beim Erwerb eines Schulabschlusses. In sieben verschiedenen Werkstätten trainieren sie handwerkliche Kompetenzen und lernen im konkreten Tun auch theoretische Inhalte besser verstehen. Die Ideen gehen den Schülerinnen und Schülern nicht aus. Das nächste Gemeinschaftsprojekt ist schon in Planung.\n  \n"
}