{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.559775.php",
    "date": "2017-02-09",
    "title": "200. IGA-Volunteer registriert – weitere Verstärkung gesucht!",
    "text": "\n\n    Heute hat sich der 200. IGA-Volunteer bei der FreiwilligenAgentur Marzahn-Hellersdorf registriert. „Wir freuen uns sehr!“ so der Leiter Dr. Jochen Gollbach, „60 Tage vor Beginn der IGA Berlin 2017 liegen wir damit voll im Zeitplan und werden die für unseren Bezirk so wichtige Veranstaltung gut unterstützen können!“\n    Es werden aber noch weitere Volunteers (Volunteer; englisch für Freiwilliger) gesucht.\n  \n\n    Als Volunteer kommt man in Kontakt mit Besucherinnen und Besucher aus vielen Ländern. „Für uns ist aber auch wichtig, dass die Volunteers gemeinsam ihr Interesse an Gartenkunst und Kultur erleben.“ sagt Jochen Gollbach. „Wie für die Besucherinnen und Besucher soll die IGA Berlin 2017 auch für die Volunteers ein unvergessliches Ereignis werden.“\n  \n\n    Das Volunteers-Programm der IGA Berlin 2017 findet in Kooperation von IGA GmbH und der FreiwilligenAgentur Marzahn-Hellersdorf statt. Insgesamt sollen täglich etwa 10 bis 20 Volunteers die Veranstaltung unterstützen. Volunteers heißen die Gäste willkommen und unterstützen sie bei der Orientierung auf dem 104 Hektar großen Gelände. Sie sind Ansprechpartner für alle Fragen der Besucherinnen und Besucher. Jeder Volunteer sollte mindestens 12 Einsätze an den 186 Tagen der IGA haben.\n  \n\n    Alle Volunteers erhalten eine eintägige Schulung, eine Volunteers-Ausstattung in der typischen Volunteers-Farbe UN-Blau (T-Shirt, Kappe, Tasche und Regenjacke) und die Akkreditierung, dass sie an den Tagen ihres Einsatzes kostenlos auf das IGA-Gelände kommen.\n  \n\n    Die Registrierung als IGA-Volunteer ist möglich unter:\nwww.aller-ehren-wert.de/iga-berlin-2017\n\n\nWeitere Informationen: FreiwilligenAgentur Marzahn-Hellersdorf Dr. Jochen Gollbach Helene-Weigel-Platz 6, 12681 Berlin Tel.: 030-76236500 Email:” jochen.gollbach@sfz-ev.de (jochen.gollbach@sfz-ev.de)\n\n"
}