{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.561594.php",
    "date": "2017-02-14",
    "title": "Preisträger der Sportlerehrung 2016 im Bezirk Marzahn-Hellersdorf",
    "text": "\n\n    Am Freitag, den 10. Februar 2017 ehrten das Bezirksamt und der Bezikssportbund Marzahn-Hellersdorf in der gut besuchten Boxhalle des SC Eintracht Berlin zum 22. Mal die Sportlerinnen und Sportler des Vorjahres.\n    20 Sportvereine des Bezirks hatten dazu ihre Vorschläge eingereicht, die in einer Abstimmungsliste in acht Kategorien zusammengestellt wurden. Von jedem Verein wurden außerdem Auszeichnungen für verdienstvolle ehrenamtliche Arbeit von Trainerinnen und Trainern, Übungsleiterinnen und Übungsleitern, Helferinnen und Helfern und Vorständen vorgeschlagen. Über die Sportlerinnen, Sportler und Mannschaften stimmten die Öffentlichkeit, die Vereine und die Arbeitsgruppe Sportlerehrung ab. Es wurden über 13.200 Stimmen abgegeben, was das große öffentliche Interesse am Sport im Bezirk verdeutlicht. Daraus wurden die Sieger in Gold, Silber und Bronze ermittelt.\n  \n\n    Es wurden 21 Einzelsportlerinnen und -sportler, drei Mannschaften und 21 Ehrenamtliche ausgezeichnet\n  \n\n    Die Sieger im Bild:\n    1. Reihe von links Felix Ehrhardt (m. ü 18-49), Patrick Weichert (m. u 14), Helga Balkie (ü 50), Aniko Müller (w. ü18-49), Sarah Schwarz (w. u 14),\n    2. Reihe: Elias Richter (m. 14-18), Blossom Cheerleader (3 aus der Mannschaft), Nathalie Köhn (w. 14-18)\n  \n\n    Zur Veranstaltung waren Ehrengäste aus Politik, Wirtschaft und Sport eingeladen, anwesend waren, unter anderem Petra Pau, Vizepräsidentin des Deutschen Bundestages, Claudia Zinke, Vizepräsidentin des Landessportbundes Berlin, Dr. Manuela Schmidt, Vizepräsidentin des Berliner Abgeordnetenhauses, Mayada Al Sayad, international erfolgreiche Langstreckenläuferin und Olympiateilnehmerin.\n  \n\n    Die würdige Auszeichnung -die Ausgezeichneten erhielten neben Pokal, Urkunde und Blumenstrauß auch Geschenke und Gutscheine – umrahmten musikalische und sportliche Beiträge. Die Ehrung unterstützten in diesem Jahr zahlreiche Unternehmen aus dem Bezirk mit Spenden, wofür sich die Gastgeber recht herzlich bedanken. Der Dank gilt auch den vielen Helferinnen und Helfern, die zum Gelingen der Veranstaltung beitrugen. Die Übersicht der Platzierungen der Sportlerinnen, Sportler und Mannschaften sowie der ehrenamtlichen Auszeichnungen und Fotos der Ehrung werden auf der Internetseite des Bezirkssportbundes unter www.bsb-mahe.de veröffentlicht.\n  \n"
}