{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.561551.php",
    "date": "2017-02-15",
    "title": "Jugendamt sucht für Haus Fichtelbergstraße interessierte Träger",
    "text": "\n\n    Das Jugendamt Marzahn-Hellersdorf sucht zur weiteren Nutzung des Gebäudes Fichtelbergstr. 18 b in 12685 Berlin einen regionalen anerkannten freien Träger der Jugendhilfe als neuen Nutzer.\n  \n\n    Es ist vorgesehen, am Standort ein Angebot der Jugendhilfe vorzuhalten, ausgenommen ist der Betrieb einer Kindertagesstätte. Zum Betrieb der Einrichtung können durch das Jugendamt keine Mittel ausgereicht werden.\n    Das Objekt befindet sich im Fachvermögen des Jugendamtes. Das Gebäude hat eine Größe von 304 m² Nettonutzfläche, dazu gehört eine Freifläche von 1.999 m². Das Objekt ist an Fernwärme angeschlossen, eine Alarmanlage und Telefonanschluss sind vorhanden. Das vorhandene Inventar kann übernommen werden. Das Objekt ist sanierungsbedürftig.\n  \n\n    Es ist beabsichtigt, mit dem neuen Nutzer einen Nutzungsvertrag abzuschließen, mit welchem der Eigentümer an den Nutzer alle Rechte und Pflichten für das Objekt überträgt.\n  \n\n    Am Donnerstag, den 23. Februar 2017 findet für interessierte Träger ein Vor-Ort-Termin von 10:00 bis 12:00 Uhr statt. Um Voranmeldung wird gebeten, Ansprechpartnerin siehe unten.\n  \n\n    Erwartet werden eine Kurzdarstellung des Trägers, ein Konzept zu den inhaltlichen Vorstellungen des Trägers, ein plausibler Finanzierungsplan für das beabsichtigte Vorhaben (bauliche Herrichtung und Betrieb) sowie eine Zeitschiene für die Umsetzung. Hierfür sind die Vordrucke des Jugendamtes auszufüllen. Diese können unter der unten angegebenen Anschrift abgefordert werden.\n  \n\nKriterien für den Träger sind:\n\n\nErfüllung formaler Voraussetzungen\n    \nVerortung des Trägers im Bezirk\n    \nErfahrungen des Trägers im vorgeschlagenen Leistungsbereich\n    \nSchlüssigkeit des Konzeptes\n    \nPlausibilität des Finanzplanes\n    \nzeitnahe Umsetzung des Konzeptes, damit Leerstand vermieden wird.\n    \n\n\n    Interessierte freie Träger richten ihre Bewerbungen mit konzeptionellen Vorstellungen bitte bis zum Montag, den 13. März 2017 an das\n    Jugendamt Marzahn-Hellersdorf\n    Riesaer Str. 94\n    12627 Berlin,\n    Jug ID 2 Heiderose Kirsten\n    E-Mail: heiderose.kirsten@ba-mh.berlin.de.\n  \n\n    Gordon Lemm\n    Bezirksstadtrat für Schule, Sport, Jugend und Familie\n  \n"
}