{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.550130.php",
    "date": "2017-01-12",
    "title": "„BITTE NICHT KNICKEN“ – Ausstellungseröffnung",
    "text": "\n\n    Am Dienstag, den 17. Januar 2017 ab 17:00 Uhr lädt das Ausstellungszentrum Pyramide zur Vernissage der Ausstellung „Bitte nicht knicken“ ein.\n  \n\n    Unter dem Titel „Bitte nicht knicken“ verbirgt sich eine Ausstellung mit Neujahrsgrafik aus 50 Jahren. Seit 1961 schicken sich der Grafiker Stefan Holtz und seine Freunde jedes Jahr einen selbst gestalteten Neujahrsgruß, und die Tradition ist bis heute lebendig. Stefan Holtz hat sie alle gesammelt – zum 50. Jubiläum werden nun Teile der Sammlung im Ausstellungszentrum Pyramide präsentiert. Geordnet nach Themen und Jahren findet sich Neujahrsgrafik von über 150 Künstlerinnen und Künstlern hinter Glas und in Vitrinen. Eine künstlerische und geschichtsträchtige Entdeckungsreise kann beginnen. Lupen für Details liegen bereit.\n  \n\n    Zur Eröffnung sprechen Kulturstadträtin Juliane Witt und die Galerieleiterin Carolina Winkler. Die Laudatio hält der Lithografie-Werkstattleiter der Universität der Künste Berlin, Helmut Müller. Die musikalische Umrahmung besorgt das Georg Kindler Trio.\n  Am Jahresende eine kleine Grafik zu gestalten, um diese Kollegen, Freunden und Verwandten anstelle einer konventionellen Weihnachtskarte zu schicken, geht auf die alte ostasiatische Tradition der Neujahrsbilder zurück. Die Bildideen entstehen dabei häufig aus einem kritischen Rückblick auf das vergangene Jahr, hin und wieder auch durch eine warnende Vorausschau in das folgende Jahr. Wünsche werden formuliert, auf Persönliches oder auch Gesellschaftliches bezogen. Verse und Sprüche ergänzen manchmal die Bilder, oft witzig und hintersinnig oder typografisch gestaltet, oft unter Verwendung der Jahreszahl. Diese Neujahrsgrafiken können gezeichnet, gemalt, geschnitten, gestempelt, gedruckt sein, aber auch gebastelt oder fotografiert, die Möglichkeiten für Neujahrsgrüße sind so vielfältig wie die Menschen selbst.\n  \nWorkshops in der Ausstellung:*\n      Im Rahmen der Ausstellung werden zwei kostenlose Workshops zum Thema angeboten. Um telefonische Voranmeldung wird gebeten unter: 030/90293-4132.\n    \n\n\nVeranstaltungen in der Ausstellung:\n    Am Sonntag, den 29. Januar 2017 von 14:00 bis 17:00 Uhr.\n    Das nächste Neujahr kommt bestimmt! – Neujahrsgrafik selber machen.\n  \n\n    Am Sonntag, den 12. Februar 2017 von 14:00 bis 17:00 Uhr.\n    Drucktechniken ausprobieren – Neujahrsgrafik selber machen.\n  \n"
}