{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.640880.php",
    "date": "2017-10-18",
    "title": "Herbstzauber mit dem Jugendzentrum Betonia in Marzahn",
    "text": "\n\n    Von Montag, dem 23.Oktober, bis Freitag, den 3. November 2017, lockt das Wegendzentrum Betonia angesichts des herbstlichen Wetters mit einem kunterbunten Jugendliche aus Marzahn.\n  \n\n    Los geht es am Montag der ersten Ferienwoche mit dem großen Seifenkistenrennen, das auch gleichzeitig den Startschuss für die große Sportaktionswoche liefert. Am Dienstag kommen alle Gourmets auf ihre Kosten, dann wird Sushi gezaubert. Außerdem lädt das Betonia-Team zum Baseball in der Halle ein, während die kreativen Köpfe sich beim Herbstbasteln ausleben können. Mittwoch wird es kuschelig, denn bei Lagerfeuer und Stockbrot soll der Kälte mit Gemütlichkeit getrotzt werden. Donnerstags darf wieder herzlich gebastelt werden. Zudem werden zwei Trainerinnen von Alba Berlin beim Basketball mit den Jugendlichen an ihrer Wurftechnik feilen. Oben drauf geht es noch in die Schwimmhalle. Freitag wird es bereits winterlich, beim Eislaufen im Sportforum Hohenschönhausen.\n  \n\n    Auch die zweite Ferienwoche hält natürlich jede Menge Action und Spannung bereit. In Vorbereitung auf Halloween am Tag darauf, steht der Montag ganz im Zeichen des Gruselfests. Kürbisfratzen können geschnitzt werden, letzte Schminktipps gegeben und Kostüme bekommen den letzten Schliff. Am Dienstag bleibt das Haus leider geschlossen. Mittwochs wird es sportlich, in der Fußball-Erlebniswelt „The Base“ im Gesundbrunnen. Am Donnerstag darauf kommen hingegen wieder die Basketballfreunde auf ihre Kosten und gebastelt wird natürlich auch wieder. Außerdem im Programm: Kinoabend in der Kinowelt „Le Prom“. Zum Abschluss der Herbstferien geht es am Freitag noch mal um die Bretter, die, die Welt bedeuten, den in der Skatehalle Berlin wird geskatet und getrickst, was das Zeug hält.\n  \n\n    Das alles und noch viel mehr erwartet die Kinder und Jugendlichen aus Marzahn in den Herbstferien im Jugendzentrum Betonia. Das komplette Ferienprogramm und die Elternzettel können ab sofort im Betonia abgeholt werden.\n  \n\n1. Ferienwoche\n\n\nMontag: 15:00 Seifenkistenrennen\n    \nDienstag: 13:00 Uhr Super Sushi Selbstgemacht, ein Euro, 15:00 Uhr Herbstbasteln, 18:00 Uhr Baseball\n    \nMittwoch: 16:00 Uhr Lagerfeuer und Stockbrot im Clara Zetkin Park\n    \nDonnerstag: 11:00 Uhr Schwimmen, Schwimmhalle Springpfuhl, 15:00 Uhr Herbstbasteln, 16:00 Uhr Basketball mit Trainerinnen von Alba Berlin, 18:00 Uhr Zombieball\n    \nFreitag: 16:00 Uhr Eislaufen im Sportforum Hohenschönhausen\n    \n\n\n2. Ferienwoche\n\n\nMontag: 13:00 Uhr Halloween Thementag\n    \nDienstag: Haus bleibt geschlossen!!\n    \nMittwoch: 13:00 Uhr Fußball Erlebniswelt „The Base“, Fahrkarte AB\n    \nDonnerstag: 15:00 Uhr Herbstbasteln, 16:00 Uhr Basketball mit Trainerinnen von Alba Berlin, 16:00 Uhr Kino im UCI Le Prom, drei Euro\n    \nFreitag: 12:00 Uhr Skatehalle Berlin in Friedrichshain\n    \n\n\n    Anmeldungen telefonisch unter 030-9326067 oder per E-Mail an info@jugendzentrum-betonia.de.\n  \n"
}