{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.564755.php",
    "date": "2017-02-24",
    "title": "Neuer Präsident des Amtsgerichts Charlottenburg",
    "text": "\n\n    Heute hat Justizsenator Dr. Dirk Behrendt den neuen Präsidenten des Amtsgerichts Charlottenburg Prof. Dr. Dr. Peter Scholz in sein Amt eingeführt. Bei der Übergabe der Ernennungsurkunde sagte Behrendt:\n  \n\n    „Es gibt kaum ein wichtiges Vorhaben in den letzten Jahren im Bereich der Justiz, an dem Professor Scholz nicht beteiligt war. Er besitzt die Gabe, seinem Gegenüber Wertschätzung zu vermitteln und unterscheidet dabei, wie es sich für einen guten Richter gehört, nicht nach Stellung und Namen. Daher freue ich mich mit den Mitarbeiterinnen und Mitarbeitern des Amtsgerichts Charlottenburg auf die Arbeit mit ihm. Professor Scholz wünsche ich viel Kraft und Freude bei seinen neuen Aufgaben als Präsident des Amtsgericht Charlottenburg.“\n  \n\nHintergrund:\n    Das Amtsgericht Charlottenburg hat als drittgrößtes der Berliner Amtsgerichte eine besondere Bedeutung: Es ist nicht nur für zivilrechtliche Fragestellungen verantwortlich, sondern darüber hinaus auch das zentrale Berliner Registergericht und das zentrale Insolvenzgericht. Als solches genießt das Amtsgericht Charlottenburg einen besonders guten Ruf, weit über die Grenzen Berlins hinaus. Das Amtsgericht Charlottenburg verfügt über 60 Richterstellen; dort werden pro Jahr ca. 14.000 Verfahren erledigt.\n  \n\n    Prof. Dr. Dr. Peter Scholz wurde 1961 in Darmstadt geboren und ist in Nordrhein-Westfalen aufgewachsen. Er studierte in Hamburg Rechts- und Islamwissenschaften, bevor er in der Hansestadt auch seine erste und zweite Staatsprüfung ablegte. 1997 wurde er an der Universität Hamburg mit einer Arbeit zum traditionellen islamischen Verfahrensrecht zum Dr. phil. promoviert. Es folgte eine weitere Doktorarbeit zum Erbrecht der maghrebinischen Staaten, mit der er im Jahr 2006 an der Freien Universität Berlin zum Dr. jur. promoviert wurde. Seine Dienstlaufbahn in der Berliner Justiz begann er 1995 als Richter auf Probe. 1998 folgte die Ernennung zum Richter am Amtsgericht und 2007 die Ernennung zum Richter am Kammergericht. 2009 wurde er zum Vizepräsidenten des Amtsgerichts Tiergarten ernannt. Prof. Dr. Dr. Peter Scholz ist verheiratet und hat ein Kind.\n  \n"
}