{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.566954.php",
    "date": "2017-03-02",
    "title": "Richtfest der Fuchsberg-Grundschule in Biesdorf",
    "text": "\n\n    Am Donnerstag, den 2. März 2017 feierten die Senatsverwaltung für Stadtentwicklung und Wohnen, das Bezirksamt Marzahn-Hellersdorf und das Schul- und Sportamt des Bezirks ab 13:00 Uhr das Richtfest für den Neubau „Fuchsberg-Grundschule“ in Biesdorf. Die Schule, die der Bezirk geplant hat, wird durch die Senatsveraltung finanziert und errichtet.\n  \n\n    Die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, eröffnete die Reden und verwies auf die Aufgabe, in Zukunft schneller Schulen zu bauen, um damit den stark steigende Zahlen von Familien und Schülern gerecht zu werden. “Marzahn-Hellersdorf ist auch für junge Familien ein attraktiver Ort”, so die Senatorin. „Aufgrund stark wachsender Schülerzahlen werden wir in den kommenden Jahren 30 neue Schulen bauen. Ich freue mich sehr, dass die Grundschule im kommenden Jahr in ein modernes Schulgebäude mit Turnhalle und Mensa umziehen kann“, so Senatorin Scheeres. Sie hob außerdem die Bedeutung der ebenfalls zu bauenden Zwei-Feld-Turnhalle hervor, die nicht nur für die Schule, sondern auch für den Vereinssport im Bezirk sehr wichtig sei.\n  \n\n    Hermann-Josef Pohlmann, Abteilungsleiter der Senatsverwaltung für Stadtentwicklung und Wohnen, schilderte kurz die längere Entstehungsgeschichte des Schulbaus, den die Senatsverwaltung mit bewährten Partnern bisher im Zeit- und Geldrahmen errichtet. Die Planung und Durchführung der Baumaßnahme mit einem Gesamtbaukostenvolumen in Höhe von rund 17 Millionen Euro wird von der Senatsverwaltung für Stadtentwicklung und Wohnen in Amtshilfe für das Bezirksamt Marzahn-Hellersdorf durchgeführt, auf dessen Planungen und Konzeption die Schule beruht.\n    Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie, lobte die gute Zusammenarbeit und den Einsatz aller Beteiligten von Architekt über den Senat bis hin zu den Bauarbeitern, ohne die ein solches Vorhaben nicht zu schultern sei.\n  \n\n    Mit der planmäßigen Fertigstellung des lange erwarteten Neubaus im Sommer 2018 kann der dringend benötigte Bedarf an Grundschulplätzen in dem stark wachsenden Siedlungsgebiet Biesdorf-Süd erfüllt werden. Das Raumprogramm entspricht dem einer 3-zügigen offenen Ganztagsgrundschule und wird nach Fertigstellung des Gebäudes rund 450 Schülerinnen und Schülern Platz bieten.\n  \n\n    Der dreigeschossige Schulneubau bildet mit der Zweifeldsporthalle eine bauliche Einheit. Ein Vorplatz an der Nahtstelle zwischen beiden Gebäudeteilen formuliert die Eingangssituation und ermöglicht so auch die getrennte Erschließung der Sporthalle außerhalb der Unterrichtszeiten für den Vereinssport.\n  \n"
}