{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.595539.php",
    "date": "2017-06-10",
    "title": "Berliner Seniorenwoche mit Marzahn-Hellersdorfer Beteiligung",
    "text": "\n\n    Von Samstag, den 24. Juni 2017 bis Mittwoch, den 5. Juli 2017 findet in an verschiedenen Orten in Berlin die “43. Berliner Seniorenwoche 2017” statt. Am Samstag, den 24. Juni 2017 von 9:30 bis 17:00 Uhr werden auch Mitglieder der neuen Marzahn-Hellersdorfer Seniorenvertretung auf dem Breitscheidplatz sichtbar vor Ort präsent sein.\n  \n\n    Ein Platzfest mit siebeneinhalb Stunden buntes Bühnenprogramm, ein Informationsparcours mit 170 Ständen sowie eine Vielzahl von Angehörigen aktiver Organisationen der Seniorenarbeit, von Freiwilligen- und Selbsthilfegruppen sowie auch des „Forums der pflegenden Angehörigen“ bilden den Rahmen für den Auftakt der 43. Berliner Seniorenwoche. Auch Mitglieder der neuen Marzahn-Hellersdorfer Seniorenvertretung werden sich in den Reigen von Vorführungen, Spiel, Tanz und Vergnügungen auf dem Breitscheidplatz, nahe Bahnhof Zoo, einreihen sowie auch sichtbar vor Ort präsent sein, und zwar am Stand mit der legendären Nummer 007.\n  \n\n    In seinem Grußwort hob der Regierende Bürgermeister Michael Müller (SPD) besonders das Motto der diesjährigen Seniorenwoche als treffend hervor: „Älter werden im Kiez“: „Denn dabei geht es um so wichtige Themen wie bezahlbaren Wohnraum, eine seniorengerechte Infrastruktur, um Lebensqualität also und ein selbstbestimmtes und würdevolles Älterwerden dort, wo man zu Hause ist.“ In diesem Zusammenhang würdigte Elke Breitenbach, die Senatorin für Integration, Arbeit und Soziales gerade die Wirkungsweise der bezirklichen Seniorenvertretung, „indem sie sich direkt vor Ort, im Kiez für ein besseres Miteinander, insbesondere der Schärfung des Profils für ältere Menschen, einsetzen“. Auch die Marzahn-Hellersdorfer Seniorenvertretung hat die Erweiterung, des ohnehin schon weiten Spektrums ihrer Vorgänger, ins Auge gefasst. Es geht nicht nur um Betreuung, Beratung, Begleitung, sondern um Mitsprache, Mitwirken und Mitgestalten in allen Fragen des Stadtteillebens.\n  \n\n    Das gesamte Programm der 43. Berliner Seniorenwoche, die offiziell am Mittwoch, den 5. Juli 2017 mit einer Veranstaltung im Grunewald endet, sowie viele darüber hinaus reichende Angebote sind in dem kostenlosen Programm „43. Berliner Seniorenwoche 2017“ enthalten, die unter anderem in den Sozialen Stadtteilzentren und bei den Seniorenorganisationen ausliegen.\n  Ansprechpartner sind:\n  \nMarion Koehler: Tel. (030) 243 281 55\n    \nWolfgang Emanuel: Tel. (030) 93 106 98\n    \n\n"
}