{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.608334.php",
    "date": "2017-07-03",
    "title": "CABUWAZI–Marzahn feiert 25. Jubiläum",
    "text": "\n\n    Vom Freitag, den 14. Juli 2017 bis zum Freitag, den 21. Juli 2017 feiert der Kinderzirkus “CABUWAZI” anlässlich ihres 25. Jubiläums das Internationale Kinder- und Jugendzirkusfestival auf der IGA Berlin 2017.\n  \n\n    Kulturstaatsministerin Monika Grütters eröffnet als Schirmherrin die Festivalwoche, an der Nachwuchsakrobaten aus Belgien, Finnland, Weißrussland, Spanien, Israel und Deutschland teilnehmen. Höhepunkt ist die Abschlussgala am Freitag, den 21. Juli 2017 ab 17:00 Uhr in der IGA-Arena.\n  \n\n    Viele hundert Kinder und Jugendliche trainieren bei CABUWAZI in Marzahn Hellersdorf jede Woche in 25 verschiedenen artistischen Disziplinen und sind mit ihren fulminanten Shows weit über die Grenzen Deutschlands bekannt. Anlässlich des Jubiläums veranstaltet CABUWAZI-Marzahn ein großes „Internationales Kinder- und Jugendzirkusfestival“ auf der Internationalen Gartenausstellung (IGA) Berlin 2017.\n  \n\n    Frau Prof. Monika Grütters hat als Staatsministerin für Kultur und Medien die Schirmherrschaft übernommen und wird das Festival zur Jubiläumsgala feierlich eröffnen. Die Eröffnungsshow und Jubiläumsgala startet in der IGA-Arena, am Freitag, den 14. Juli 2017 ab 19:30 Uhr.\n  \n\n    Über 140 Kinder und Jugendliche werden sich in der darauffolgenden Festivalwoche auf der IGA Berlin 2017 mit ihren Zirkusshows präsentieren.\n    Ziele des Festivals sind ein interkultureller, friedlicher Austausch und Dialog junger Menschen aus fünf Ländern bei gemeinsamer Alltagsgestaltung, täglichen Showpräsentationen auf der IGA und natürlich das Kennenlernen unserer Hauptstadt, Berlin.\n  \n\n    Die Zirkusgruppen werden auf dem IGA-Gelände miteinander trainieren und innerhalb einer Woche in zwölf verschiedenen Workshops eine internationale Zirkus-Theater-Tanz-Performance erarbeiten. Als großes Finale des Festivals wird eine Internationale Festival-Abschlussgala gezeigt, in der sich alle Gastzirkus-Gruppen miteinander präsentieren werden, am Freitag, den 21. Juli 2017 ab 17:00 Uhr auf der großen Bühne, der IGA-Arena.\n  \n\n    Anreisen werden zum Festival junge Ensembles mit Nachwuchsakrobaten (im Alter von 10 bis 18 Jahren) u.a. aus Belgien (Brüssel), Finnland (Tampere), Weißrussland (Minsk), Spanien (Barcelona), Israel (Kfar Yehoshua) und auch drei Kinder- und Jugendzirkusgruppen aus Deutschland (aus Köln, Werl und Neumarkt in Bayern). Alle Zirkus-Showgruppen sind bereits Preisträger verschiedener Zirkusfestivals.\n  \n\n    Alle Veranstaltungen sind im Eintrittspreis zur Internationalen Gartenausstellung mit inbegriffen. Infos und Tickets zur IGA unter www.iga-berlin-2017.de\n\n"
}