{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.596442.php",
    "date": "2017-06-01",
    "title": "Diana Plange wird Berlins erste hauptamtliche Tierschutzbeauftragte",
    "text": "\n\n    Diana Plange wird Berlins hauptamtliche Tierschutzbeauftragte. Sie folgt dem ehrenamtlichen Tierschutzbeauftragten Prof. Dr. Horst Spielmann, der zum Monatsende in den Ruhestand verabschiedet wird. Frau Plange wird bereits am 12. Juni ihre Stelle antreten. So garantieren wir auch einen nahtlosen Übergang.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt: „Im Juni bekommt Berlin eine hauptamtliche Tierschutzbeauftragte. Mit Frau Plange stärken wir den Tierschutz in der Hauptstadt. Für Tierschutzorganisationen und Bürgerinnen und Bürger schaffen wir so eine Ansprechpartnerin und eine beratende Stimme in allen Fragen des Tierschutzes. Mit einer Stabstelle bei der für Tierschutz zuständigen Staatssekretärin Margit Gottstein garantieren wir die notwendige Unabhängigkeit.“\n  \n\n    Frau Plange hat in Hannover Veterinärmedizin studiert. Bis zum Jahr 2002 war sie als praktische Tierärztin in eigener Gemischtpraxis selbständig. Nach dem Wechsel ins öffentliche Veterinärwesen im Jahr 2001 und der Tätigkeit als amtliche Tierärztin, arbeitete sie seit 2005 im Veterinäramt Spandau. Sie hat die Weiterbildung zur Fachtierärztin für Tierschutz und Tierschutzethik in Berlin absolviert und ist in diesem Bereich auch zur Weiterbildung ermächtigt.\n  \n\n    In den letzten Jahren war sie im Veterinäramt ausschließlich im Sachgebiet Tierschutz und als öffentlich bestellte und vereidigte landwirtschaftliche Sachverständige in Tierschutzrechtsfällen tätig. Sie verfügt dadurch über profunde Erfahrungen sowohl aus praktischer tierärztlicher Tätigkeit als auch aus dem alltäglichen Vollzug des Tierschutzgesetzes. Seit Jahren ist Frau Plange darüber hinaus ehrenamtlich im Vorstand der Berliner Erna-Graff-Stiftung für Tierschutz tätig und Vorsitzende des Vereins Tierärzte für verantwortbare Landwirtschaft.\n  \n"
}