{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.607788.php",
    "date": "2017-06-30",
    "title": "IGA feiert einmillionste Fahrt der Seilbahn",
    "text": "\n\n    Seit Donnerstag, dem 13. April 2017 ist Berlins erste Kabinen-Seilbahn auf der Internationalen Gartenausstellung erst im Einsatz, aber aktuell zählte die LEITNER AG an den Drehkreuzen die 1.000.000 Fahrt. Die erreichte Millionenmarke nahm die IGA Berlin 2017 zum Anlass, den ankommenden Fahrgast mit einer Aufmerksamkeit zu überraschen: Michael Tanzer, Geschäftsführer der Seilbahn Berlin und IGA-Geschäftsführerin Katharina Lohmann, überreichten Claudia Blaurock aus Dresden das Buch zur IGA, Gutscheine für eine Natur-Bobbahn-Fahrt sowie einen üppigen Blumenstrauß.\n  \n\n    Landschaftsarchitektin Claudia Blaurock aus Dresden kam gerade im Park an, als sie mit dem farbenfrohen Blumenstrauß überrascht wurde und strahlte über das ganze Gesicht. Sie war bereits vor anderthalb Jahren im Rahmen einer Baustellen-Führung zu Gast und nun gespannt darauf, gemeinsam mit zwei Kolleginnen die Parklandschaft zu erkunden.\n    Die Seilbahn entpuppte sich schon unmittelbar nach der Eröffnung als Publikumsmagnet auf der IGA Berlin 2017. In den geräumigen Kabinen finden Familien mit Kinderwagen und auch Passagiere mit Rollstühlen genügend Platz und Fahrkomfort und können mit der Seilbahn die IGA-Parklandschaft aus der Vogelperspektive erleben.\n    Die Fahrt von insgesamt 1,5 Kilometer Länge führt vom Kienbergpark über den Gipfel des Kienbergs mit dem Aussichtsbauwerk Wolkenhain bis zu den Gärten der Welt. Drei Stationen, an deren Drehkreuzen die Fahrten jeweils erfasst werden, markieren die Strecke. An den „Talstationen“ endet jeweils eine Fahrt, um die dort bereits wartenden Passagiere auch in den Genuss einer Seilbahnfahrt kommen zu lassen. Für eine weitere Fahrt können die Gäste am Stationseingang neu einchecken, denn die Fahrt mit der Seilbahn ist – sooft man möchte – im IGA-Eintrittspreis inkludiert. 3.000 Passagiere pro Richtung und Stunde kann die Seilbahn Berlin transportieren. Eine echte Leistung, die sich auch für die Umwelt bewährt, da die strombetriebene Bahn emissionsfrei unterwegs ist. Die Kabinen mit Glasböden sind besonders beliebt und werden in den nächsten Wochen für eine klare Sicht erneuert. Die Seilbahn öffnet morgens mit dem Einlass zur IGA um 9 Uhr und fährt bis in die\n    Abendstunden, wenn die IGA mit Einbruch der Dunkelheit schließt. Bei abendlichen Open-Air-Konzerten in der IGA-Arena fährt sie länger, um die Gäste bequem und zügig zur U-Bahn zu führen, die in unmittelbarer Nähe zur Seilbahn-Station Kienbergpark liegt.\n  \n\n    Von lintung von Mara Hoogen (Mitte) und Christiane Coers.\n    Download\n  \n"
}