{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.647597.php",
    "date": "2017-11-10",
    "title": "\"Eines schönen Tages. Erinnerungen\" Lesung und Gespräch mit Gisela Steineckert",
    "text": "\n\n    Am Sonntag, den 19. November 2017, ab 10.30 Uhr, lädt die Peter-Weiss-Bibliothek, Hellersdorfer Promenade 24, 12627 Berlin, zu einer Matinee mit Gisela Steineckert ein.\n  \n\n    Gisela Steineckert wurde am 13. Mai 1931 in Berlin geboren. Ab 1965 war sie Mitglied des Bezirksvorstandes des Schriftstellerverbandes der DDR und begann mit der Arbeit in der Singebewegung (bis 1973). 1979 wurde sie Mitglied der Komitees für Unterhaltungskunst, dessen Präsidentin von 1984 bis 1990 sie war. Neben Büchern verfasste sie viele Liedtexte (Schlager, Chansons, Kinderlieder, Rockmusik) für unterschiedliche Interpreten und arbeitete an Filmen der DEFA mit.\n  \n\n    Die Erinnerungen, die Gisela Steineckert in ihrem neuen Buch mit uns Lesern teilen möchte, gehen weit über rein Privates hinaus. “Eines schönen Tages… “so beginnen Geschichten, so kommen Erinnerungen hoch und so erzählt sie über Freunde, Kollegen, Partner, Menschen, die ein Stück Weges mitgingen, sich verloren oder ein Leben lang blieben; von Erinnerungen an Gespräche, an gemeinsames Arbeiten und Streiten.\n    So lässt sie teilhaben an der Geschichte von der Verleihung des Nationalpreises 2. Klasse, den sie und Helga Hahnemann erhielten. Beim anschließenden Festempfang standen die Gäste. Die Kellner marschierten ein. Ehe sie noch alles abstellen konnten, begann Erich Honecker mit seiner Rede. Alles verharrte wie im Märchen Dornröschen, bis Gisela Steineckert und Helga Hahnemann zu einigen Kellnern gingen, um ihnen die Bürde abzunehmen und auf die bereitgestellten Tische zu stellen. Andere taten es ihnen gleich. Und Honecker redete und redete. Die Situation war amüsant und peinlich zugleich.\n  \n\n    Gisela Steineckert schreibt über “die Fältchen vom Lachen” oder doch des Älterwerdens? Sie lässt Blicke ins Innere zu. “Wie es mir geht? Wunderbar, richtig gut, meine neue Lebensform: Ich bin alt geworden. Das Meiste ist erlaubt in der schönen Zeit des Alters”. Spannend und erhellend ist das Kapitel über die “Biermann-Legende”, berührend ihre Begegnungen mit der Schriftstellerin Irmtraud Morgner und dem Maler Wolfgang Mattheuer.\n  \n\n    Eintritt: Drei Euro, ermäßigt zwei Euro.\n  \n\n    Aus Platzgründen bittet die Bibliothek um Reservierung, telefonisch unter 030 99 28 25 25 oder 030 56 29 89 75, per E-Mail an niemann@agrar-boerse-ev.de oder pwb-hellersdorf@peter-weiss-bibliothek.de.\n  \n"
}