{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.576980.php",
    "date": "2017-03-28",
    "title": "Einigung bei Hochschulverträgen 2018-2022: Michael Müller und LKRP Vorstand begrüßen größten Aufwuchs in der Geschichte der Berliner Hochschulen",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, und der Vorstand der Landeskonferenz der Rektoren und Präsidenten (LKRP) der Berliner Hochschulen begrüßen das Ergebnis der Hochschulvertragsverhandlungen für die Jahre 2018-2022. Die Einigung sieht eine Erhöhung der Finanzierung der elf Berliner staatlichen Hochschulen in der Vertragslaufzeit um jährlich 3,5 Prozent vor. Im Jahr 2022 bedeutet dies ein Plus von 221 Mio. Euro verglichen mit dem Stand 2017. Zudem gilt die 3,5-prozentige Steigerung ab 2019 auch erstmals für die allgemeinen investiven Zuschüsse. Vereinbart wurde ebenfalls ein umfangreicher Aufwuchs für die Lehrkräftebildung, Verbesserungen bei Beschäftigungsbedingungen sowie eine Vergütungserhöhung für Lehrbeauftragte. Die Fachhochschulen werden mit der Finanzierung von zusätzlichen Stellen im Mittelbau gestärkt, die Universitäten erhalten einen Innovationsfonds für die Unterstützung des\n    Verbundantrags im Exzellenzstrategie-Wettbewerb, und in die Digitalisierung der Hochschulen sollen zusätzlich 28 Mio. Euro fließen.\n  \n\n    Dazu Michael Müller: „Innerhalb von nur zwei Monaten ist es uns in einem gemeinsa-men Kraftakt gelungen die umfangreichsten Verträge und die größten Investitionen in der Geschichte der Berliner Hochschulen zu vereinbaren. Damit setzen wir ein klares Zeichen: Unsere Hochschulen sind das Rückgrat Berlins, die Wissenschaft und For-schung seine Zukunft. Für die konstruktive Zusammenarbeit danke ich allen Beteiligten und werde nun im Senat und Parlament für die Hochschulverträge um Zustimmung werben.“\n  \n\n    Der Vorstandsvorsitzende der Landeskonferenz der Rektoren und Präsidenten (LKRP) und Präsident der Freien Universität Berlin, Prof. Dr. Peter-André Alt, erklärt: „Mit den neuen Hochschulverträgen und den darin enthaltenen jährlichen Aufwüchsen um 3,5 % im konsumptiven wie im investiven Bereich haben wir seit den neunziger Jahren erstmals die Möglichkeit, Mittel nicht nur für die Sicherung des Bestandes, sondern für strukturelle Erweiterungen und für den großen Nachholbedarf einsetzen zu können, der durch die finanziellen Engpässe der vergangenen 20 Jahre entstanden ist. Der Vertrag ist damit eine gute Basis, die Herausforderungen der kommenden fünf Jahre für die Hochschulen und die Stadt Berlin wie die Exzellenz-Strategie, die Lehrkräftebildung, die Sicherung von qualitativ hochwertiger Lehre bei gleichbleibend hoher Studiennachfrage, die Gründungsförderung oder die Gestaltung der digitalen Transformation gemeinsam erfolgreich zu bewältigen und zu\n    gestalten. Die Berliner Hochschulen leisten mit ihrem Innovationspotential und bei der Sicherung des Bedarfs an hochqualifizierten Fachkräften und Wissenschaftlern/innen einen wichtigen Beitrag für die Entwicklung der Stadt und werden ihre Rolle auch in Zukunft als verantwortungsvoller Partner des Landes erfüllen.“\n  \n\n    Als eines der ersten Bundesländer hat Berlin im Jahr 1997 das Instrument der Hoch-schulverträge eingeführt und seither kontinuierlich weiterentwickelt. Die Verträge regeln die Finanzierung und Entwicklung der staatlichen Hochschulen in Berlin und werden zwischen den einzelnen Institutionen und dem Land Berlin geschlossen. Dabei wird die Höhe der finanziellen Zuschüsse von der Erfüllung konkreter Zielvorgaben abhängig macht, die mit den Hochschulen ausgehandelt werden. Die Hochschulen verpflichten sich dabei zu einem Leistungs- und Berichtswesen. Dieses wurde in den aktuellen Verhandlungen im Sinne eines Bürokratieabbaus überprüft und auf die wesentlichen Bestandteile reduziert. Vor Unterzeichnung bedürfen die Hochschulverträge noch der Zustimmung des Senats und des Berliner Abgeordnetenhauses.\n  \n\n    Anlage: Eckpunkte Hochschulverträge 2018-2022\n  \n\n    Kontakt:\n    Sprecher für Wissenschaft und Forschung\n    Matthias Kuder\n    eMail matthias.kuder@wissenschaft.berlin.de\n    Tel.:(030) 90227-6638\n    Fax:(030) 90227-6996\n    Bernhard-Weiß-Straße 6\n    10178 Berlin-Mitte\n    www.berlin.de/sen/wissenschaft\n  \n"
}