{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.589105.php",
    "date": "2017-05-08",
    "title": "\"LES FLEURS DU MAL - eine Annäherung\" im Ausstellungszentrum Pyramide",
    "text": "\n\n    Vom Samstag, den 20. Mai 2017 bis zum Freitag, den 30. Juni 2017 zeigt das Ausstellungszentrum Pyramide eine neue Ausstellung unter dem Namen: “Baudelaire: LES FLEURS DU MAL – eine Annäherung”.\n  \n\n    Die Vernissage beginnt am Samstag, dem 20. Mai 2017, ab 18:00 Uhr mit musikalischer Begleitung durch “Ohrenblumen”, die Laudatio hält Rüdiger Giebler.\n    Die Finissage findet am Freitag, den 30. Juni 2017 ebenfalls ab 18:00 Uhr statt.\n    Musik: Ruben Maximo Farah mit argentinischer Folklore.\n  \n\n    Bei Baudelaires „Blumen des Bösens“ ist die Muse krank und käuflich, „La muse malade“, „La muse vénale“, die Blüten sind verseucht, „…ces fleurs maledives“. Ein unbestechlicher Blick hinter den schönen Schein. Karl Fulle, Ellena Olsen, Andreas Poppmann und Katja Schütt nähern sich dem Stoff auf ihren eigenen Wegen, unterschiedlich und doch verwandt.\n  \n\n    Der Keramiker Karl Fulle (Rheinsberg) schafft exotische, ja verruchte Formen, die an Schlünde fleischfressender Pflanzen erinnern können oder wie Kapseln erscheinen, in denen die Samenkörner ganz unglaublicher, mutanter Gewächse auf ihre Aussaat zu warten scheinen. Ihre meist glatten, irisierenden Oberflächen leuchten in farbigen Glasuren.\n  \n\n    Ellena Olsen, Malerin, Grafikerin, Papiermacherin (Berlin), zeigt Collagen und Assemblagen, in denen eine fremdartige Flora und Fauna aus Papierpulp wachsen, Holzdrucke, diverse Fundstücke und Objekte werden eingearbeitet ,montiert collagiert. Ein Steingarten wächst aus dem Boden, Insekten nähern sich lüstern.\n  \n\n    Andreas Poppmann, Maler/Grafiker, (Berlin); Unsere Hirne sind Gärten, wir treffen die Gärtner. Unter den Flächen: Gier, Glück und Risse… …die Ernte ist üppig.\n    Die Bilder von Katja Schütt, Malerin, Zeichnerin, Bildhauerin (Berlin), sind genauso große Übersichten, wie winzige Einblicke in ungekannte, wunderbare Mikrokosmen. Es wuchert, sprießt und entfaltet sich eine naturähnliche Welt, mit Versatzstücken aus Botanik, Geologie und anderen Wissenschaften, die aber nicht surreale, traumhafte Utopie sein möchte, sondern ganz Kunst bleibt – mit erlebbaren Texturen, ungeheuer fein gesponnen, dann wieder grob geklebt.\n  \n\n    Weitere Informationen zur Ausstellung unter:\n    Tel.: 0174 934 8538\nwww.ausstellungszentrumpyramide.de\n\n\n    Öffnungszeiten: Montag bis Freitag, von 10:00 bis 18:00 Uhr\n    Eintritt: frei\n  \n"
}