{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.560025.php",
    "date": "2017-02-10",
    "title": "Berliner Frauenpreis 2017 geht an Dr. Sigrid Nikutta",
    "text": "\n\nDr. Sigrid Nikutta wird mit dem Berliner Frauenpreis 2017 geehrt. Gleichstellungssenatorin Dilek Kolat verleiht die Auszeichnung an die Vorstandsvorsitzende der BVG am Internationalen Frauentag, dem 8. März.\n  \n\n    Gleichstellungssenatorin Dilek Kolat: „Sigrid Nikutta ist nicht nur eine erfolgreiche Topmanagerin, sie setzt sich auch konsequent dafür ein, Frauen in ihrem Unternehmen zu fördern – vor allem auch in Führungspositionen“, erklärt Kolat. „Von Beginn an hat sie den Frauenanteil in der BVG gesteigert. So konnten zum Beispiel langzeitarbeitslose Frauen mit ihrer Unterstützung eine neue Berufsperspektive finden. In Zusammenarbeit mit der Agentur für Arbeit wurden sie zu Busfahrerinnen ausgebildet. Mit Frau Nikutta verbinden wir steigende Fahrgastzahlen und eine positive Betriebsbilanz. Und eine Frau an der Spitze dieses Unternehmens steht für Berlin, die Stadt der Frauen.“\n  \n\n    Mit dem Berliner Frauenpreis werden seit 1987 Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und die Gleichberechtigung der Geschlechter einsetzen. Der Preis ist mit 3000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert. Der Jury zur Verleihung des Berliner Frauenpreises gehörten unter dem Vorsitz der ehemaligen Staatssekretärin für das Ressort Frauen/Gleichstellung Barbara Loth folgende Mitglieder an: Prof. Dr. Thea Borde, Alice-Salomon Hochschule Berlin; Magdalena Kemper, ehemalige Redakteurin rbb-kulturradio; Vera Morgenstern, ehemalige Leiterin für Frauen und Gleichstellung der Gewerkschaft ver.di und Vorstand des LandesFrauenRates Berlin; Mira Renka, langjährige Sozialarbeiterin der Arbeiterwohlfahrt Berlin sowie Dr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n  \n"
}