{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.576218.php",
    "date": "2017-03-27",
    "title": "Michael Müller stellt Gründungsbeauftragten vor: Michael Borgolte leitet Etablierung des Instituts für Islamische Theologie an der HU",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zur Einrichtung eines Instituts für Islamische Theologie an der Humboldt-Universität zu Berlin (HU) ist der renommierte Geschichtswissenschaftler Prof. Dr. Michael Borgolte zum hauptamtlichen Gründungsbeauftragten bestimmt worden. In dieser Position wird Michael Borgolte die bereits bestehende Arbeitsgruppe zur Etablierung des neuen Instituts leiten und den Prozess moderieren.\n  \n\n    Michael Borgolte war von 1991 bis 2016 Professor für Geschichte des Mittelalters an der HU und ist weiterhin Seniorresearcher. Er hat sich seit mehr als zwei Jahrzehnten mit der Geschichte Europas im Mittelalter beschäftigt. Dabei hat er unter vielen für das europäische Selbstverständnis wichtigen Aspekten auch herausgearbeitet, dass die Geschichte Europas nicht nur auf christlichen und jüdischen Traditionen fußt, sondern gleichermaßen dem Islam und den europäischen Muslimen wesentliche Prägungen verdankt.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Mit Michael Borgolte haben wir einen hervorragenden Gründungsbeauftragten gewinnen können. Der Aufbau des Instituts für Islamische Theologie hat für uns eine hohe Priorität. Dazu haben wir uns im Koalitionsvertrag klar bekannt und ich freue mich sehr, dass wir diesem Ziel heute einen großen Schritt näher kommen.“\n  \n\n    Sabine Kunst, Präsidentin der HU: „Ich freue mich, dass Herr Borgolte, der bestens in Berlin und mit den Wissenschaftsakteuren vernetzt ist, diese wichtige und verantwortungsvolle Aufgabe an der HU übernimmt. Er ist ausgewiesener und bekannter Experte zur historischen Verbindung zwischen dem Islam und dem christlichen und jüdischen Abendland. Seine Forschungen und Werke zu diesem hochaktuellen Gesellschaftsthema haben den Blick auf die europäische Geschichte und Identität nachhaltig geprägt.“\n  \n\n    Michael Borgolte erklärt zur neuen Aufgabe: „Jeder Ausbau der Wissenschaft, und hier sogar um ein ganzes Fach mit mehreren Professuren, erhöht Gewicht und Bedeutung einer Universität. Das neue Institut trägt aber auch politischen Bedürfnissen Rechnung und wird in die Stadtgesellschaft ausstrahlen.“\n  \n\n    Arbeitsgruppe hat Arbeit aufgenommen\n  \n\n    Anfang März 2017 hat die Arbeitsgruppe zur inhaltlichen und strukturellen Errichtung des Instituts für Islamische Theologie ihre Arbeit aufgenommen. Die Arbeitsgruppe berät und finalisiert hochschulspezifisch die Umsetzung des Eckpunktepapiers, das gemeinsam mit Senatsverwaltungen, Vertreterinnen und Vertretern mehrerer Hochschulen, den größten muslimischen Verbänden in Berlin sowie Expertinnen und Experten bestehender Standorte für islamische Theologie erarbeitet wurde. Eine der wichtigen Fragen, die in der Gruppe diskutiert und geklärt wird, ist die institutionelle Einbindung. Die Verortung wird dann durch die Gremien der Humboldt-Universität entschieden.\n  \n\n    Berlin wird mit Aufnahme des Studienbetriebs der sechste universitäre Standort sein, an dem islamisch-theologische Studien in Deutschland angeboten werden. Ziel des Studiums ist die Vermittlung der wissenschaftlichen Grundlagen in islamischer Theologie zur Ausbildung von Imamen sowie die Qualifizierung von Studentinnen und Studenten für das schulische Lehramt. Die Gründung eines Instituts für Islamische Theologie ist im Koalitionsvertrag vereinbart worden.\n  \n\n    Weitere Informationen\n  \n\nEckpunktepapier: https://www.berlin.de/sen/wissenschaft/wissenschaftspolitik/eckpunkte-islamische-theologie-endfassung.pdf\n    \nPressemitteilung zur Einrichtung des Institutes an der HU: https://www.hu-berlin.de/de/pr/nachrichten/nr1607/nr_160714_00 (https://www.hu-berlin.de/de/pr/nachrichten/nr1607/nr_160714_00 )\n\nPressefotos und Lebenslauf von Borgolte zum Download https://hu.berlin/PK_Islamische-Theologie (https://hu.berlin/PK_Islamische-Theologie)\n\n\n\n    Kontakt:\n    Matthias Kuder\n    Sprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel.: 030 90227-6638\n    presse@wissenschaft.berlin.de\n  \n"
}