{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.558982.php",
    "date": "2017-02-07",
    "title": "Neue Welle der Geflügelpest bei Wildvögeln",
    "text": "\n\n    Berlin erreicht eine neue Welle der aggressiven H5N8-Variante der Geflügelpest bei Wildvögeln. Allein in den letzten zwei Wochen kam es im Stadtgebiet zu 11 neuen bestätigten Fällen in Spandau, Treptow-Köpenick, Reinickendorf und Friedrichshain-Kreuzberg. Bis zum jetzigen Zeitpunkt waren seit Beginn der Geflügelpest Anfang November 2016 von insgesamt 359 im Landeslabor untersuchten Vögeln 28 Wildvögel mit dem hoch pathogenen Virus H5N8 nachweislich infiziert. Die Bestätigung von 11 weiteren Verdachtsfällen steht zurzeit noch aus.\n  \n\n    Die Aufrechterhaltung der flächendeckenden Stallpflicht für das Geflügel und die strikte Durchfüh-rung der Biosicherheitsmaßnahmen in den Haltungen ist angesichts der merklichen Verschärfung der Seuchensituation nach wie vor notwendig, um die Tierbestände vor einer Infektion mit dem tödlichen Erreger zu schützen. In den betroffenen Bezirken sind um die Fundorte der toten Wildvögel Sperrbezirke eingerichtet worden, die eine Weiterverschleppung des Virus verhindern sollen (nähere Informationen finden sich auf den Webseiten der Bezirksämter). Die in den Sperrbezirken angeordnete Leinenpflicht für Hunde und das Verbot des Freilaufenlassens von Katzen soll verhindern, dass infizierte Wildvögel durch die Haustiere aufgetrieben oder berührt werden können. Sie ist streng einzuhalten. Aus dem Beobachtungsgebiet dürfen nach wie vor keine Vögel verbracht werden. Das Beobachtungsgebiet umfasst die gesamte Fläche des Landes Berlin, so dass Vögel aller Arten innerhalb der\n    Berliner Stadtgrenzen verbleiben müssen. Die Aufhebung der genannten Gebiete wird durch die Bezirksämter veröffentlicht.\n  \n\n    Die bundesweit geltende Verordnung über besondere Schutzmaßregeln in kleinen Geflügel-haltungen finden Sie hier.\n\n\n    Für nähere Informationen wenden Sie sich bitte an die Veterinär- und Lebensmittelaufsichtsämter der Bezirke\n\n"
}