{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.640950.php",
    "date": "2017-10-18",
    "title": "Film \"Rastplatz Marzahn\": Premiere im Eastend und Aufführungen",
    "text": "\n\n    Am Mittwoch, den 18. Oktober 2017, ab 19:00 Uhr, lädt das Eastend Marzahn-Hellersdorf, Tangermünder Str. 127, 12627 Berlin, zur Premiere des Films “Rastplatz Marzahn” ein. Die Inszenierung setzt sich mit der Berliner Lokalgeschichte während des 2. Weltkriegs und der systematischen rassischen Verfolgung der Sinti und Roma auseinander.\n  \n\n    Teilnahme nur mit Anmeldung per E-Mail unter paulina.papenfuss@gmail.com”:mailto://paulina.papenfuss@gmail.com und 0171 2806772.\n  \n\n    In Marzahn, damals noch vor den Toren der Stadt gelegen, wurde von den Nationalsozialisten auf einer Brachfläche, neben Rieselfeldern und Friedhof, ein Zwangslager für Sinti und Roma errichtet.\n    1936, vor Beginn der Olympischen Spiele in Berlin, wurden in Berlin lebende Sinti und Roma in das Lager nach Marzahn zwangsumgesiedelt. Ein Ensemble aus Schülerinnen und Schülern sowie Schauspielerinnen und Schauspielern hat sich auf die Spurensuche nach der Geschichte des RASTPLATZ MARZAHN begeben. In einem mehrmonatigen Prozess haben die Akteure in Landes-und Stadtarchiven recherchiert, sich mit Zeitzeugenberichten beschäftigt und mit Zeitzeugen der zweiten Generation Internierter getroffen. Sie haben anhand von Skizzen und Fotos die Lage des Platzes vor Ort nachvollzogen. In der performativen Rekonstruktion RASTPLATZ MARZAHN geben die jungen Hellersdorferinnen und Hellersdorfer den damals dort Internierten ihre Stimme und verschaffen diesen Biografien auf der Bühne neue Aufmerksamkeit und Aktualität.\n  \n\n    Weitere Termine:\nDonnerstag, den 19. Oktober 2017, ab 11:00 Uhr,\n    JFE Eastend-Berlin, Tangermünder Straße 127, 12627 Berlin\n  \n\nDonnerstag, den 9. November 2017, ab 19:00 Uhr,\n    Ernst-Haeckel-Schule, Luckenwalder Straße 53, 12629 Berlin\n  \n\nDonnerstag, den 16. November 2017, ab 19:00 Uhr,\n    TAK Theater im Aufbau Haus, Prinzenstraße 85 F, 10969 Berlin\n  \n\nFreitag, den 17. November 2017, ab 11:00 Uhr,\n    TAK Theater im Aufbau Haus, Prinzenstraße 85 F, 10969 Berlin\n  \n\n    Informationen und Tickets unter ticket@spree-agenten.de und www.spreeagenten.de.\n  \n"
}