{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.647584.php",
    "date": "2017-11-07",
    "title": "Offener Brief der Bezirksbürgermeisterin an den Belantis Freizeitpark",
    "text": "\n\n    EVENT PARK GmbH\n    Belantis Freizeitpark\n    Geschäftsführer\n    Herrn Erwin Linnenbach\n    Zur Weißen Mark 1\n    04249 Leipzig\n  \n\n    Sehr geehrter Herr Linnenbach,\n  \n\n    Humor und der richtige Umgang damit ist stets eine schwierige Gratwanderung, da er immer subjektiv und situativ wirkt. Oder, um es mit Goethe zu sagen: „Der Humor ist eins der Elemente des Genies, aber sobald er vorwaltet, nur ein Surrogat desselben…“. Ein Witz, der nur eines Witzes wegen erzählt wird, ist fade – und genau so kommt Ihr Plakat, das die wenig amüsante, dafür aber vielmehr verletzende Behauptung macht, Marzahn sei gruselig, hier an. Gruselig sind vielmehr der Vergleich und das ewige Nachplappern von gestrigen und vorgestrigen Vorurteilen, die insbesondere in diesem Fall gar nichts mit der Realität zu tun haben.\n  \n\n    Marzahn-Hellersdorf ist bei seinen Einwohnerinnen und Einwohnern beliebt, viele Menschen leben hier seit dem Erstbezug ihrer Wohnung, immer mehr ziehen hinaus an den grünen und lebenswerten Stadtrand. Seit dem neuen Bauboom in Berlin errichten nicht nur private Bauherren Ein- oder Mehrfamilienhäuser, sondern auch die Wohnungsbaugesellschaften umfangreich Geschosswohnungen. Gerade viele Familien, denen es in der Innenstadt zu eng wird, sind angetan vom Grün, vom Platz und dem trotz intensiver Bautätigkeit leider immer knapper werdenden Angebot an Wohnraum. Aber was sind schon Fakten und Argumente\n    gegen Polemik und Vorurteile?\n  \n\n    Marzahn-Hellersdorf verbindet eine sehr gute Anbindung in die Innenstadt mit einem grünen, abwechslungsreichen und direkt in die brandenburgische Landschaft übergehenden Lebensraum, der einen Bogen spannt vom größten Siedlungsgebiet zum größten Plattenbaugebiet Europas, vom alten Dorfanger zum CleanTech Business Park für erneuerbare Energien. Ist das für Sie gruselig?\n  \n\n    Die Infrastruktur ist gut, die Menschen leben nicht hier, weil sie es müssen, sondern, weil sie gerne hier leben, oft mehrere Generationen lang. Diese Menschen diffamieren Sie mit Ihrer Werbung, verletzen sie sogar. Ob das das Ziel von Werbung sein soll und kann? Die meisten Marzahn-Hellersdorfer werden damit umgehen, wie man es am besten tut, wenn wieder einmal unnötige und falsche Behauptungen über den Bezirk aufgestellt werden und sich an Hermann Hesse orientieren: „Aller höhere Humor fängt damit an, dass man die eigene Person nicht mehr ernst nimmt.“ Warum Sie allerdings lieber über andere lachen, anstatt über sich selbst, sagt sicherlich mehr über die Urheber des Slogans als über den Bezirk aus.\n  \n\n    Sicherlich wollten Sie mit Ihrem Plakat die Bekanntheit Ihres Freizeitparks steigern und dabei einen bleibenden Eindruck hinterlassen. Aufmerksamkeit – eben auch negative Aufmerksamkeit zu erregen – mag Ihnen teilweise gelungen sein und sicherlich werden einige Menschen dies sogar für Humor halten. Das sind dann aber leider vor allem Menschen, die in Klischees denken und diese stur wiederholen und Marzahn-Hellersdorf nie besucht haben. Ich vermute, Sie und die Agentur, die das Plakat entworfen haben, gehören zu diesem Personenkreis. Menschen aber, die den Bezirk aus eigener Anschauung kennen, sind aufgrund der zu oft und zu stereotyp zitierten Vorurteile dann sehr überrascht und nehmen schon nach kurzen Besuchen ein ganz anderes, korrekteres Bild mit nach Hause.\n    Viele der insgesamt knapp 270.000 Einwohnerinnen und Einwohner des Bezirks werden aufgrund der diffamierenden Kampagne auch keine große Lust dazu verspüren, sich ihrerseits im Freizeitpark „Belantis“ davon zu überzeugen, dass er anders als Ihre Kampagne sehenswert ist.\n  \n\n    Gerne laden ich Sie und die Leitung der Werbeagentur, die Ihre Kampagne im Rundfunk verteidigt hatte, ein, sich selbst vor Ort ein Bild von dem Berliner Stadtteil zu machen, gegen den Sie, laut eigener Aussage, nichts haben, den Sie aber dennoch gerne und auf zahlreichen Plakatwänden aufwändig diffamieren.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Dagmar Pohle\n  \n"
}