{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2017/pressemitteilung.658286.php",
    "date": "2017-12-14",
    "title": "Verfassungsgerichtshof weist Einsprüche gegen die Abgeordnetenhauswahl 2016 zurück",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat in seiner Funktion als Wahlprüfungsgericht gemäß § 14 Nr. 2 des Gesetzes über den Verfassungsgerichtshof (VerfGHG) zwei Einsprüche gegen das Ergebnis der Wahl zum Berliner Abgeordnetenhaus vom 18. September 2016 zurückgewiesen (Beschluss vom 13. Dezember 2017 – VerfGH 163/16). Eine Einspruchsführerin – die Bezirksgruppe einer Partei – war nicht einspruchsberechtigt, sodass ihr Einspruch bereits unzulässig war. Der andere Einspruch eines nur knapp unterlegenen Bewerbers um ein Direktmandat war, soweit er zulässig war, unbegründet.\n  \n\n    Der Einspruch der Bezirksgruppe wurde zurückgewiesen, weil § 40 Abs. 3 Nr. 3 VerfGHG nur dem Landesverband einer Partei ein Einspruchsrecht einräumt.\n  \n\n    Der Verfassungsgerichtshof beurteilt die Zulässigkeit des Einspruchs und die Notwendigkeit eventueller Aufklärungsmaßnahmen nach § 25 VerfGHG allein anhand der innerhalb der Monatsfrist eingereichten Begründung. In eine Sachprüfung und eine eventuelle Beweiserhebung tritt er nur ein, wenn sich aus der Begründung ein möglicher Wahlfehler und die mögliche Beeinflussung des Ergebnisses durch diesen Wahlfehler hinreichend deutlich erkennen lassen. Vortrag, der über Vermutungen oder bloße Andeutungen der Möglichkeit von Wahlfehlern nicht hinausgeht und keinen konkreten, der Überprüfung zugänglichen Tatsachenvortrag enthält, ist ebenso unzureichend wie Vortrag, der einen Verstoß gegen Wahlvorschriften nicht schlüssig behauptet.\n  \n\n    Gemessen an diesem Maßstab war auch der Einspruch des zweiten Einspruchsführers teilweise bereits unzulässig, weil er den Anforderungen an die Darlegung eines Wahlfehlers nicht genügte. Soweit der Einspruch zulässig war, hat der Verfassungsgerichtshof ihn zurückgewiesen, weil kein mandatsrelevanter Fehler der Wahl vorliegt. Zwar entsprechen die Wahlniederschriften mehrerer Wahlbezirke den aus der Landeswahlordnung herzuleitenden formalen Vorgaben nicht vollständig; der Verfassungsgerichtshof konnte sich jedoch davon überzeugen, dass allenfalls hinsichtlich zweier Stimmzettel tatsächlich ein Fehler der Wahl vorliegt. Angesichts des Vorsprungs des gewählten Bewerbers von zehn Stimmen kann das Ergebnis der Wahl darauf nicht beruhen.\n  \n\n    § 14 VerfGHG – Zuständigkeiten\n  \n\n    Der Verfassungsgerichtshof entscheidet\n    …\n    2. über Einsprüche gegen die Gültigkeit der Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen,\n    …\n  \n\n    § 25 VerfGHG – Beweiserhebung\n  \n\n    (1) Der Verfassungsgerichtshof erhebt den zur Erforschung der Wahrheit erforderlichen Beweis. Er kann damit außerhalb der mündlichen Verhandlung ein Mitglied des Gerichts beauftragen oder mit Begrenzung auf bestimmte Tatsachen und Personen ein anderes Gericht darum ersuchen.\n  \n\n    § 40 VerfGHG – Voraussetzung der Wahlprüfung, Zulässigkeit des Einspruchs\n  \n\n    (1) Die Wahlprüfung erfolgt nur auf Grund eines Einspruchs.\n  \n\n    (2) Der Einspruch kann nur darauf gestützt werden, daß\n    …\n    2. das Wahlergebnis rechnerisch unrichtig festgestellt worden sei,\n  \n\n    3. gültige Stimmen für ungültig oder ungültige Stimmen für gültig erklärt worden seien in einem Umfang, daß dadurch die Verteilung der Sitze beeinflußt worden sei,\n    …\n    8. sonst Vorschriften des Grundgesetzes, der Verfassung von Berlin, des Landeswahlgesetzes und der Landeswahlordnung bei der Vorbereitung oder der Durchführung der Wahlen oder bei der Ermittlung des Wahlergebnisses in einer Weise verletzt worden seien, daß dadurch die Verteilung der Sitze beeinflußt worden sei. Der Einspruch kann nicht darauf gestützt werden, daß ein Wahlkreisvorschlag, eine Liste oder ein Bezirkswahlvorschlag zu Unrecht zugelassen worden sei.\n  \n\n    (3) Der Einspruch kann eingelegt werden\n    …\n    3. in allen anderen Fällen von Parteien, Vereinigungen, Wählergemeinschaften und Einzelbewerbern, die von der angefochtenen Entscheidung betroffen sind, sowie in amtlicher Eigenschaft von der Senatsverwaltung für Inneres, dem Landeswahlleiter, dem zuständigen Bezirkswahlleiter, dem Präsidenten des Abgeordnetenhauses und dem zuständigen Bezirksverordnetenvorsteher.\n    …\n  \n\n\nBeschluss VerfGH 163/16 laden\n\n\n"
}