{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.559640.php",
    "date": "2017-02-09",
    "title": "Krankenversicherungsschutz für Solo-Selbständige verbessern - Gemeinsame Bundesratsinitiative von Thüringen, Brandenburg und Berlin",
    "text": "\n\n    Der Freistaat Thüringen sowie die Länder Berlin und Brandenburg fordern die Bundesregierung auf, den Krankenversicherungsschutz für Solo-Selbständige zu verbessern. Dazu soll die Bemessungsgrenze für Solo-Selbständige in der gesetzlichen Krankenversicherung gesenkt werden. Der Bundesrat wird in der morgigen Sitzung über den von Thüringen initiierten Antrag abstimmen.\n  \n\n    Die Thüringer Ministerin für Arbeit, Soziales, Gesundheit, Frauen und Familie, Heike Werner (DIE LINKE) sagte: „Solo-Selbständige haben bei der gesetzlichen Krankenversicherung im Vergleich zu ihrem erzielten Einkommen eine zu hohe Beitragslast zu schultern. In Thüringen sind davon rund 4.000 Menschen betroffen. Sie können im Gegensatz zu abhängig Beschäftigten die Höhe der Beitragszahlung nicht mindern, beispielsweise aufgrund eines zu geringen Einkommens. Zudem trägt auch nicht der Arbeitgeber die Hälfte des Versicherungsbeitrages. Die Bundesregierung ist nun aufgefordert, diese Schieflage in der sozialen Absicherung zu beseitigen.“\n  \n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat (SPD): „In Berlin arbeiten von 271.000 gemeldeten Selbständigen 200.000 alleine und ohne Angestellte, davon verdient ein erheblicher Teil durchschnittlich weniger als 800 Euro im Monat. Das reicht nicht für eine Absicherung gegenüber Krankheit. Wenn unsere Vorschläge umgesetzt werden, könnten bundesweit rund eine Million Selbständige mit mehr als 300.000 Familienangehörigen neu in die gesetzliche Krankenversicherung aufgenommen werden. Hierdurch würden viele Solo-Selbständige finanziell spürbar entlastet und ihnen würde damit zusätzlicher Spielraum für eine auskömmliche Altersvorsorge verschafft. Das wäre ein erster Schritt hin zu einer umfassenden Bürgerversicherung.“\n  \n\nDiana Golze, Ministerin für Arbeit, Soziales, Gesundheit, Frauen und Familie in Brandenburg (DIE LINKE) betonte: „Solo-Selbständige können bei durchschnittlich 787 Euro im Monat kaum von ihrer Arbeit leben. Schließlich müssen sie von dieser Summe nicht nur den Lebensunterhalt bestreiten sondern auch die Beiträge zur sozialen Absicherung im Krankheitsfall bezahlen. Immer mehr schaffen es nicht, ihre Krankenkassenbeiträge zu zahlen. Hier ist Armut programmiert, unter der natürlich auch die Familien, die Kinder leiden. Unterstützung ist dringend geboten, der Bund muss schnell handeln.“\n  \n\n    Hintergrund:\n    Die Bedingungen zur Ausübung einer selbständigen Tätigkeit haben sich in den letzten Jahren gravierend gewandelt. Eine Folge daraus ist eine steigende Anzahl von Solo-Selbständigen mit geringen Einkommen.\n  \n\n    2,16 Millionen Selbständige sind derzeit insgesamt in der GKV versichert. 600.000 von ihnen haben ein Einkommen von lediglich 9.444 Euro im Jahr (787,00 Euro/Monat) und müssen durchschnittlich rund die Hälfte ihres Einkommens (46,5 Prozent) für die gesetzliche Krankenversicherung aufwenden. 82 Prozent dieser Geringverdiener sind Solo-Selbständige.\n  \n"
}