{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.638373.php",
    "date": "2017-10-11",
    "title": "\"ZEITZEICHEN\" im Ausstellungszentrum Pyramide",
    "text": "\n\n    Von Sonntag, den 8. Oktober bis Freitag, den 10. November 2017, zeigt das Ausstellungszentrum Pyramide in der neuen Ausstellung „Zeitzeichen“ Fotografien aus den letzten Jahren der Sowjetunion von Volkmar Billeb.\n    Freie Führungen mit dem Fotografen am Donnerstag, dem 16., und Sonntag, den 29. Oktober 2017, jeweils ab 15:00 Uhr.\n\n\n    Volkmar Billeb, Jahrgang 1939, studierte Fotografie an der Hochschule für Grafik und Buchkunst in Leipzig und schloss das Studium als Diplom-Fotografiker ab. Von 1962 bis 1991 arbeitete er als Redaktionsfotograf, Abteilungsleiter und Auslandskorrespondent für verschiedene Berliner Verlage. Seit 1991 ist Billeb als freier Fotograf mit dem Schwerpunkt Architekturfotografie tätig und wirkte an rund 40 Publikationen mit.\n  \n\n    In den 80er Jahren lebte und arbeitete er als Moskaukorrespondent für die Zeitschrift „Freie Welt“, deren Schwerpunkt Reportagen aus der Sowjetunion waren. Neben den farbigen großen Auftragsarbeiten fotografierte er auch immer, eher privat, in schwarz weiß. Porträts, Landschaften, gesellschaftliche Anlässe und intime Momente. So entstand in einer Art Bild-Tagebuch ein Portrait einer Gesellschaft, die sich in ihrem letzten Jahrzehnt befand. Zeugnisse der Agonie, eines harten Lebens, aber auch großer Schönheit und Innerlichkeit. In den Worten des Fotografen geht es auch um die “sowjeteigenartige Mischung aus Hoffnung und Optimismus, Unentschiedenheit, Trostlosigkeit, aber auch Glück, Würde und Stolz unter schweren Lebensbedingungen.“\n  \n\n    Bilder aus dieser Zeit aus diesem Land sind im gesellschaftlichen Gedächtnis wenig präsent. Die Ausstellung will helfen, diese Lücke zu schließen. Sie kann auch als ein Beitrag zur noch zu schreibenden Geschichte der DDR-Pressefotografie gesehen werden.\n    100 Fotografien sind in der Pyramide zu sehen. Besonders wertvoll wird ein Ausstellungsrundgang mit dem Fotografen selbst. Am Montag, den 16. Oktober und am Sonntag, den 29. Oktober 2017, jeweils ab 15:00 Uhr, ist dazu Gelegenheit. Der Eintritt ist frei.\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94\n    12627 Berlin\n    90293-4132\nwww.ausstellungszentrumpyramide.de\n    Öffnungszeiten Montag bis Freitag von 10:00 bis 18:00 Uhr\n    EINTRITT FREI\n  \n"
}