{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.628126.php",
    "date": "2017-09-07",
    "title": "„echt unersetzlich…!?“ – Onlineberatung für Jugendliche mit Pflegeverantwortung geht an den Start",
    "text": "\n\n    Alleine in Berlin pflegen, unterstützen oder begleiten schätzungsweise 30.000 Kinder, Jugendliche und junge Erwachsene ihre chronisch kranken oder behinderten Eltern, Großeltern oder Geschwister. Die Rolle dieser Minderjährigen in der familialen Pflege wird in Deutschland allerdings kaum beachtet. Sie helfen bei der Mobilisation, der Nahrungsaufnahme, der Körper- und Intimpflege und leisten emotionale Unterstützung. Sie erledigen Haushaltstätigkeiten, Einkäufe und Besorgungen und kümmern sich um jüngere Geschwister. Für die meisten ist diese Rolle selbstverständlich. Es gehört für sie zum Familienalltag dazu. Wissenschaftliche Studien belegen allerdings auch, dass mit dieser Pflegeverantwortung auch negative Auswirkungen auf die Teilhabe an Bildungsmöglichkeiten und persönliche Entwicklung mit einhergehen kann.\n  \n\n    Bundesweit einmalig bietet seit heute die neue Onlineberatung „echt unersetzlich…!?“ von „Pflege in Not“ Unterstützung und Begleitung für Jugendliche und junge Erwachsene mit Pflegeverantwortung an. Zusätzlich zur Onlineinformation und zur persönlichen und telefonischen Beratung bietet die Onlineberatung krankheitsübergreifend und anonym Hilfestellungen für Betroffene an.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung: „Kinder und Jugendliche, die ihre Angehörigen pflegen, übernehmen schon sehr früh in ihrem Leben große Verantwortung und stehen unter großem Druck – auch und gerade emotional. Diese Gruppe von pflegenden Angehörigen stand bisher nicht im Focus. Das wollen wir in Berlin ändern. Sie benötigen dringend Hilfe und Unterstützung, damit nicht aufgrund ihres Engagements für andere, nachteilige Folgen für ihren eigenen Lebensweg entstehen. Dabei hilft ab jetzt die Onlineberatung „echt unersetzlich…!?“ und ich freue mich sehr, dass wir in Berlin damit bundesweit die ersten sind und hoffe, dass andere Bundesländer diesem guten Beispiel folgen!“\n  \n\nGabriele Tammen-Parr (Pflege in Not): „Von der Öffentlichkeit bisher völlig unbeachtet, pflegen und unterstützen Kinder, Jugendliche und junge Erwachsene ihre kranken und behinderten Angehörigen zu Hause. Manche von Ihnen übernehmen regelmäßig Aufgaben bei der Pflege, einige davon sogar als allein verantwortliche Pflegeperson. Sie sind teilweise mit hohen psychischen und körperlichen Anforderungen konfrontiert. Wir wollen mit unserer Onlineberatung „echt unersetzlich…!?“ pflegende Kinder und Jugendliche unterstützen, die täglich in den Familien Enormes leisten.“\n  \n\nDr. Katharina Graffmann-Weschke (AOK Pflege Akademie): „Vor rund zwei Jahren haben wir gemeinsam in Berlin begonnen, beteiligte Akteure aus dem Gesundheitsbereich, Schule, Senatsverwaltungen, Universitäten, Pflegestützpunkte und andere durch Dialogforen auf das Thema aufmerksam zu machen. Ziel war und ist es, Unterstützungsmöglichkeiten zu sammeln und neue zu entwickeln.\n    Aufbauend auf unserer langjährigen Zusammenarbeit freuen wir uns sehr, ein Angebot für diese online affine Zielgruppe zur Verfügung stellen zu können.“\n  \n\nBenjamin Salzmann (echt unersetzlich…!?): „Das Internet ist für Jugendliche bei solch schambesetzen Themen ein sehr guter Zugangsweg. Durch die Anonymität der Onlineberatung fühlen sich betroffene Jugendliche wohler, schwierige Themen wie Überlastung, Scham und Ängste anzusprechen.\n    Auch bieten wir die Möglichkeit, trotzdem jederzeit auch eine intensive, persönliche Beratung zu nutzen und wir geben ihnen die Möglichkeit, in Kontakt zu anderen betroffene Jugendlichen zu kommen.“\n  \n\n    Die Onlineberatung und Informationsseite „echt unersetzlich…!?“ ist erreichbar unter:\nwww.echt-unersetzlich.de\n    Informationen gibt es auch unter www.facebook.com/echtunersetzlich\n\n"
}