{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.611110.php",
    "date": "2017-07-12",
    "title": "Jugendkunstschule reist in den Sommerferien durch Marzahn-Hellersdorf",
    "text": "\n\n    Die Jugendkunstschule Marzahn-Hellersdorf (nach Berliner Modell) begibt sich in den Sommerferien auf eine Reise durch kulturell-kreative Orte in Marzahn-Hellersdorf. Von Ihrem Hafen, der Jugendkunstschule nahe dem U-Bhf. Kienberg, bereist sie das Kunsthaus Flora in Mahlsdorf und macht sich auf zu Open-Air-Kunsttagen in das ZK“R – Zentrum für Kunst und öffentlichen Raum Schloss Biesdorf.\n  \n\n    So verschiedenartig wie die Orte sind die Werkstätten, die während der Sommerferien von Künstlerinnen und Künstlern für die Marzahn-Hellersdorfer Kinder und Jugendlichen angeboten werden.\n  \n\n    Die Ferienworkshops finden von Montag, den 24. Juli bis Freitag, den 28. Juli 2017 jeweils 9:30 Uhr bis 12:30 Uhr in der Jugendkunstschule statt. Dem Motto „Sommerwind“ nach können Kinder und Jugendliche beim Drucken experimentieren, Klamotten mit Textil gestalten, sich im Tanzraum bewegen oder ganz cool, beim Stencil-Workshop mit Spraydosen hantieren lernen.\n  \n\n    Parallel dazu finden, zur selben Zeit an anderem Ort, die Sommerspiele im Kunsthaus Flora statt. Hier kann Montag, den 24. Juli bis Freitag, den 28. Juli 2017 jeweils von 9:30 Uhr bis 12:30 Uhr im Außen- und Innenbereich getöpfert, gefilzt oder Papier geschöpft werden.\n  \n\n    Vom Montag, dem 28. August bis Mittwoch, den 30. August 2017 jeweils von 10:00 Uhr bis 13:00 Uhr reist die Jugendkunstschule weiter und veranstaltet gemeinsam mit dem Zentrum für Kunst und öffentlichen Raum Schloss Biesdorf (ZK“R) Open-Air-Kunsttage. Im Schloss und im Park können Kinder und Jugendliche experimentelle Fotografietechniken ausprobieren, drucken, temporäre Installationen für den Schlosspark kreieren, sich mit einer Tänzerin durch Raum und Zeit bewegen oder auch Theater spielen.\n  \n\n    Die Open-Air-Kunsttage sind der Auftakt einer Zusammenarbeit zwischen dem ZK“R Schloss Biesdorf und der Jugendkunstschule im kommenden Schuljahr, in dem es regelmäßig künstlerische Werkstätten für Schulklassen im ZK“R Schloss Biesdorf geben wird.\n  \n\n    Für alle Werkstätten ist eine vorherige Anmeldung gewünscht. Das Angebot ist für alle Kinder und Jugendlichen kostenfrei.\n  \n\n    Mehr Information und das vollständige Programm der Jugendkunstschule Marzahn-Hellersdorf:\nwww.jks-berlin-mh.weebly.com, E-Mail: jks.berlin.mh@gmail.com\n\n\n    Jugendkunstschule Marzahn-Hellersdorf (nach Berliner Modell)\n    Kummerower Ring 44 I 12619 Berlin\n    Tel.: 030-561 3061\n    Leitung: Thomas Theus\n    Anmeldung für Ferienworkshops unter: jks.berlin.mh@gmail.com\n\n\n    Kunsthaus Flora\n    Florastraße 113 I 12623 Berlin\n    Leitung: Kristina Niemann\n  \n\n    Anmeldung für Sommerspiele unter: 030 / 562 99 572\n  \n\n    ZKR – Zentrum für Kunst und öffentlichen Raum\n    Schloss Biesdorf\n    Alt-Biesdorf 55 | 12683 Berlin\n    Leitung: Katja Aßmann\n  \n\n    Anmeldung für Open-Air-Kunsttage unter E-Mail: jks.berlin.mh@gmail.com..\n  \n"
}