{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.574336.php",
    "date": "2017-03-22",
    "title": "Rehabilitierung und Entschädigung der Opfer des § 175: Endlich Gerechtigkeit – Aber nicht für alle",
    "text": "\n\n    Das Bundeskabinett hat heute die Rehabilitierung und Entschädigung verurteilter Männer durch den Unrechtsparagraphen 175 StGB beschlossen. Das Land Berlin hatte dazu bereits 2012 und 2015 Initiativen in den Bundesrat eingebracht. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung, erklärt dazu:\n  \n\n    „Heute hat das Kabinett den Weg freigemacht, ein Stück nachkriegsdeutschen Unrechts zu korrigieren. Die Bundesrepublik Deutschland zeigt mit dem Kabinettsbeschluss Verantwortung für die Opfer des Paragraphen 175. Der Bundestag sollte das Gesetz zügig verabschieden und die Rehabilitierung und Entschädigung der Opfer von Paragraph 175 nicht hinauszögern. Dieses Thema taugt nicht für Wahlkampfmanöver. Zu lange und zu oft wurde in entschädigungspolitischen Fragen auf Zeit gespielt. Der Gesetzentwurf ist die späte Geste der Bundesrepublik Deutschland, den Opfern der Schwulenverfolgung mit Gerechtigkeit zu begegnen. Die Rehabilitierung und die Entschädigung der Verurteilten ist ein wichtiges Signal für über 50.000 Opfer. Leider bleiben damit jene Opfer der nachkriegsdeutschen Homosexuellenverfolgung unberücksichtigt, die zwar strafrechtlich verfolgt, denunziert und benachteiligt wurden, eventuell ihre Existenzen verloren, aber eben nicht verurteilt wurden. Empfehlenswert\n    wäre auch die Schaffung eines Härtefonds, der Fälle auffängt, in denen die gesetzlich vorgesehene Pauschale unzureichend erscheint.“\n  \n\n    Nach dem Zweiten Weltkrieg bestand die von den Nazis verschärfte Fassung des Paragrafen 175 im Strafgesetz fort, der homosexuelle Handlungen unter Männern unter Strafe stellte. Die DDR kehrte damals zur Fassung der Weimarer Republik zurück und setzte den Paragrafen Ende der Fünfziger Jahre de facto außer Kraft, bevor sie ihn 1968 abschaffte. Erst 1969 entschärfte die Bundesrepublik die gefürchtete Norm. Homosexuelle Handlungen mit Jugendlichen blieben in der Bundesrepublik jedoch auch danach noch strafbar. Erst 1994 wurde der Paragraf 175 endgültig abgeschafft. In der NS-Zeit ergangene Urteile gegen Homosexuelle wurden 2002 aufgehoben, Urteile aus der Zeit danach nicht.\n  \n"
}