{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.640988.php",
    "date": "2017-10-18",
    "title": "Neue Jahreskarte der Grün Berlin: Gärten der Welt plus drei weitere Parks",
    "text": "\n\n    Ab Freitag, dem 20. Oktober 2017 bietet die Grün Berlin GmbH allen Berlinerinnen, Berlinern und Gästen der Stadt wieder ein attraktives Angebot an Jahreskarten. Nach der IGA 2017 bieten sie wieder für mehr als ein Jahr Eintritt in die nun erweiterten Gärten der Welt, den Britzer Garten, den Natur-Park Schöneberger Südgelände und den Botanischen Volksparks Blankenfelde-Pankow.\n  \n\n    Der Preis für die Jahreskarte für Erwachsene beträgt wie vor der IGA 30 Euro und auch das Angebot für die Jahreskarte im Abo bleibt stabil bei 20 Euro. Noch günstiger wird es für Schülerinnen und Schüler, Schwerbehinderte sowie berlinpass-Inhaberinnen und Inhaber. Diese erhalten die Jahreskarte zum Preis von 10 Euro im Abo beziehungsweise für 15 Euro als ermäßigte Jahreskarte, Kinder unter sechs Jahren haben kostenlosen Eintritt.\n  \n\n    Neu ist, dass ab Montag, den 30. Oktober 2017 ein Kombiticket für die Gärten der Welt und die Kabinenseilbahn erhältlich ist. Die Jahreskarte im Abo inklusive beliebig vielen Fahrten mit der Seilbahn gibt es dann zum Preis von ermäßigt 35 Euro und 45 Euro als reguläre Jahreskarte.\n  \n\n    Neben dem günstigen Preis erhalten Jahreskarteninhaberinnen und Jahreskarteninhaber einen Sonderpreis bei der Traditionsveranstaltung „Viva la musica“ in den Gärten der Welt.\n  \n\n    Die Jahreskarten sowie Abo-Anträge sind , an den Kassen der Parkanlagen im Britzer Garten, den Gärten der Welt (Eingang Eisenacher Straße), in den Parkverwaltungen des Natur-Parks Schöneberger Südgelände und im Botanischen Volkspark Blankenfelde-Pankow sowie im Internet unter www.gruen-berlin.de/jahreskarte erhältlich.\n  \n\n    Informationen zu Preisen und Betriebszeiten der Seilbahn und der Natur-Bobbahn\n    unter www.seilbahn.berlin.\n  \n"
}