{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.550126.php",
    "date": "2017-01-12",
    "title": "Internationale Unholdt-Tagung in der GalerieM",
    "text": "\n\n    Am Sonntag, den 15. Januar 2017, von 15:00 bis 19:00 Uhr in der Galerie M\n    naht die “Unholdtsche Erkenntnis” und die Galerie lädt herzlich zur Internationalen Unholdt-Arbeitstagung „Erforscht Euch doch selbst!“\n  \n\n    Programm:\n  \n\n1. Begrüßung durch Karin Scheel, Leiterin Galerie M und Maurice de Martin, Gründungsintendant UFO\n    \n\n\n2. Mariel Jana Supka, Forscherin (Berlin/London): „Wohnzimmer als Wildnis“ – eine performative Fallstudie über das Zusammenleben mit asiatischen Marienkäfern (Vortrag):\n    \n\n\n    Den überraschenden Einzug von asiatischen Marienkäfern in mein Wohnzimmer zum Anlass nehmend, begebe ich mich auf heimatliche Feldforschung: Was sind gebietsfremde Tiere und wie leben wir mit ihnen?\n    Während die Käfer zunächst als unerwünschte Eindringlinge Verwirrung darüber stiften, wie ich mich ihnen gegenüber nun am besten verhalten soll, werden sie im Verlauf dieser ‚performativen Fallstudie’ zu meinen temporären Mitbewohnern. In der Erprobung möglicher Praktiken des Zusammenlebens, werden einerseits konzeptionelle Widersprüchlichkeiten deutlich, die der Definition von gebietsfremden Tierarten zugrunde liegen. Andererseits zeigt sich, dass das Zusammenleben mit wild lebenden asiatischen Marienkäfern im ‚heimischen’ Wohnzimmer vor allem dazu führt, die einzelnen Käfer jenseits aller Fragen von Beheimatung und Hingehörigkeit in ihrer jeweiligen Eigenart wahrzunehmen und zu respektieren.\n  \n\n3. Lilian Noetzel, Schriftstellerin (Tübingen/Berlin): „Die scheußlichsten Länder der Welt“, Collage nach Lady Mortimer‘s Klassiker (Lesung)\n    \n\n\n4. Uraufführung des im July 2016 in Marzahn gedrehten Dokumentarfilms „Erstbesteigung des Chimborazo Marzahno“\n    \n\n\n5. Musikalisches Finale durch die AV Gruppe Kopi Kaputa “Lichterzyklus”\n    \n\n\n    Basierend auf Naturbeobachtung und prä-psychologischer Selbstanalyse erschuf Unholdt von Humboldt Musik großer Einfachheit, die der damaligen Doktrin der Wiener Klassik widersprach, die zyklisch war und den Zuhörer mitnahm in ein kollektives Verstehen jenseits des Wissens. Auf der Grundlage des einzig erhaltenen Manuskript-Blattes (inzwischen beschlagnahmt von der „Preußischen Stiftung Weltkulturschutz“) entwickelten Kopi Kaputa den „Lichterzyklus“, eine neuzeitliche Interpretation des musikalischen Kosmos Unholdt von Humboldts.\n  \n\n    (Eintritt frei, für Getränke und Snacks ist gesorgt)\n  \n\n    Karin Scheel\n    Leiterin Galerie M\n    Kunst im öffentlichen Raum\n  \n\n    Bezirksamt Marzahn-Hellersdorf\n    Abteilung Weiterbildung und Kultur, Soziales, Facility Management\n    Fachbereich Kultur\n    Marzahner Promenade 46\n    12679 Berlin\n  \n\n    Tel. +49 – 30 – 5450284\n    E-Mail: karin.scheel@kunstraum-m.de\nwww.galerie-mh.de\nwww.kunstraum-m.de (www.kunstraum-m.de)\n    Hinweis: Diese Mailadresse ist nicht für den Empfang signierter Mails geeignet.\n  \n"
}