{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.565860.php",
    "date": "2017-02-28",
    "title": "Anmeldezahlen für die weiterführenden Schulen 1.055 Plätze sind noch frei!",
    "text": "\n\n    Vom 7. bis 21. Februar haben Eltern ihre Kinder an den weiterführenden Schulen für die siebten Klassen angemeldet. Auf rd. 23.852 Plätze meldeten sich 22.797 Schülerinnen und Schüler an den öffentlichen Berliner Gymnasien und Integrierten Sekundarschulen (ISS) an. Das sind rund 415 Anmeldungen mehr als im Vorjahr.\n  \n\n    Rund 56,7 % der Schülerinnen und Schüler wählten eine Integrierte Sekundarschule (2016: 57,4 %), rund 43,3 % entschieden sich für ein Gymnasium (2016: 42,6 %). An den Standorten der übernachgefragten Gymnasien überstieg die Nachfrage die Anzahl der Plätze um 23,6 %, an den übernachgefragten ISS um 38,7 %.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir haben die An-zahl der Schulplätze an den Integrierten Sekundarschulen und Gymnasien um 500 Plätze erweitert. Die Berliner Gymnasien und die Integrierten Sekundarschulen bieten allen Schülerinnen und Schülern vielfältige Möglichkeiten, das Abitur und den Mittleren Schulabschluss (MSA) zu erreichen. In jedem Bezirk gibt es besonders nachgefragte weiterführende Schulen. Berlinweit stehen dennoch 1.055 freie Plätze zur Verfügung. Somit können auch im Verlauf des Schuljahres 2017/18 zuziehende Schülerinnen und Schüler einen Schulplatz erhalten.“\n  \n\n    Von den 124 Berliner Integrierten Sekundarschulen haben 71 Schulen noch 748 freie Plätze; an den 87 Gymnasien stehen an 46 Schulen noch 307 Plätze zur Verfügung. (2016: freie Plätze an ISS: 437; freie Plätze an den Gymnasien: 536)\n  \n\n    Berlinweit ergibt sich heute folgendes Bild:\n  \n\nIntegrierte Sekundarschule\n\n\n    Plätze: 13.672\n    Anmeldungen: 12.924\n  \n\nGymnasien\n\n\n    Plätze: 10.180\n    Anmeldungen: 9.873\n  \n\nDie zehn übernachgefragtesten Integrierten Sekundarschulen\n\n\n    1. Martin-Buber-Oberschule\n    2. Max-Beckmann-Schule\n    3. Sophie-Scholl-Schule\n    4. Carl-Zeiss-Schule\n    5. Gutenberg-Schule\n    6. Alexander-Puschkin-Schule\n    7. Bettina-von-Arnim-Schule\n    8. Herbert-Hoover-Schule\n    9. Heinrich-von-Stephan-Schule\n    10. Kurt-Schwitters-Schule\n  \n\nDie zehn übernachgefragtesten Gymnasien\n\n\n    1. Primo-Levi-Gymnasium\n    2. Lessing-Schule\n    3. Alber-Schweitzer-Gymnasium\n    4. Leibniz-Schule\n    5. Käthe-Kollwitz-Gymnasium\n    6. Carl-v.-Ossietzky-Gymnasium\n    7. Friedrich-Ebert-Gymnasium\n    8. J.-Gottfried-Herder-Gymnasium\n    9. Immanuel-Kant-Gymnasium\n    10. Max-Delbrück-Gymnasium\n  \n"
}