{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.549671.php",
    "date": "2017-01-12",
    "title": "Luther to go – eine Lesung mit Frank Schumann",
    "text": "\n\n    Am* Mittwoch, den 25. Januar 2017, ab 18.00 Uhr* widmet sich der Publizist und Verleger Frank Schumann in der Heinrich-von-Kleist-Bibliothek dem Reformator Martin Luther.\n  \n\n    Bekanntlich empfahl Luther, dem Volk aufs Maul zu schauen – und hielt es selber so. Eindringlich bildhaft, reich an sprichwörtlichen Redensarten, wohlklingend und vielfältig abgestuft ist seine Sprache. Und weil dem Mönch nichts Menschliches fremd war, finden sich in dieser Sammlung Zitate zu Wein, Weib und Gesang, zur Verfasstheit des Christenmenschen und der Obrigkeit, zum gottgefälligen und sündigen Leben. Vieles ist in den allgemeinen Sprachgebrauch übergegangen, doch so reich sprudelt der Quell, dass sich manches neu entdecken, neu verstehen lässt.\n    Wittenberg ist die Mutter, Torgau die Amme der Reformation, heißt es. Frank Schumann muss es wissen, denn er ist eben dort 1951 geboren. In der Marienkirche, wo Luthers Frau bestattet ist, wurde er getauft, gegenüber lag die Wintergrüne 2, in der er wohnte. Dort beschlossen Luther, Melanchthon, Bugenhagen und Jonas 1530 die „Torgauer Artikel“ – die Festlegung über die kirchlichen Zeremonien, Lithurgie und so weiter.\n  \n\n    Zum 500. Geburtstag, im Luther-Jahr 1983, reiste Schumann von Wittenberg bis nach Worms, von Eisleben bis nach Speyer – immer auf den Spuren des Reformators. Ein Luther-Experte von klein auf!\n  \n\n    Frank Schumann arbeitet als Publizist und Verleger in Berlin, gründete mit 40 den Verlag edition ost und verlegte unter anderem Ulbricht, Honecker, Krenz, Mies. Er sprach als einziger deutscher Journalist rund 40 Stunden mit Margot Honecker.\n  \n\n    Eintritt frei!\n    Die Lesung wird durch den Berliner Autorenlesefonds finanziert.\n  \n\n    Weitere Informationen unter: www.facebook.com/HeinrichvonKleistBibliothek\n\n"
}