{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.596319.php",
    "date": "2017-06-04",
    "title": "Evangelische Kirchengemeinde Hellersdorf feiert 25 Jahre Evangelische Regenbogenkita",
    "text": "\n\n    Am Sonntag, den 18. Juni 2017 feiert die Evangelische Kirchengemeinde Berlin-Hellersdorf das 25-jährige Bestehen ihrer Regenbogenkita. Auf dem Kitagelände in der Adorfer Straße 8 gibt es unter dem Motto „Wir feiern heut´ ein Fest“ ab 10:00 Uhr einen Open-Air-Gottesdienst, fröhliche Spiel- und Bastelangebote,\n    eine Theateraufführung und so manch andere Überraschung. Für das leibliche Wohl ist gesorgt. Die Erzieherinnen und Erzieher, sowie die Kinder der Kita bereiten sich mit Freude und Elan auf dieses Fest vor und freuen sich auf viele Gäste!\n  \n\n    Seit dem Sommer 1992 hört man in der Adorfer Straße 8 fröhliches Kinderlachen. In der oberen Etage des Hauses wurden etwa 20 Kinder der Mitarbeiterinnen der Diakoniestation, die sich damals im gleichen Haus befand, betreut. Im September 1992 wurde es dann amtlich: 60 Kinder und sechs Erzieherinnen zogen in die erste neueröffnete evangelische Kindertagesstätte im noch jungen Stadtbezirk Hellersdorf.\n  \n\n    Viel hat sich seit dem getan. Die evangelische Kirchengemeinde hat an dem Haus in der Adorfer Straße, für das sie vom Bezirk einen Nutzungsvertrag hat, umfangreiche Um- und Ausbauarbeiten vorgenommen. Helle, freundliche Räume und ein großer Garten bieten nun 145 Kindern viel Platz für Spiel, Spaß und Kreativität. Sie werden von 27 staatlich anerkannten Pädagoginnen und Pädagogen, sowie von drei Wirtschaftskräften liebevoll betreut und umsorgt.\n    In zwölf altershomogenen Gruppen begleiten die Gruppenerzieherinnen und Gruppenerzieher die Kinder vom ersten Geburtstag bis zum Schuleintritt.\n    Basis der pädagogischen Arbeit ist das Berliner Bildungsprogramm sowie die Vermittlung christlicher Werte.\n  Nachfragen und weitere Informationen:\n  \nEvangelische Kirchengemeinde:\n      Berlin – Hellersdorf\n      Tel.: 030 – 99 180 13\n      E-Mail: ev-kg-hellersdorf@t-online.de\n      Home: www.ev-kirche-hellersdorf.de\n\n\n\nEvangelische Regenbogenkita:\n      Berlin – Hellersdorf\n      Tel.: 030 – 99 861 20\n      E-Mail: ev-kita-hellersdorf@web.de\n      Home: www.evangelische-regenbogenkita.de\n\n\n"
}