{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.613800.php",
    "date": "2017-07-19",
    "title": "Tolle Sommerferien - mit dem neuen Super-Ferien-Pass",
    "text": "\n\n    Ab Donnerstag, den 20. Juli 2017 ist der neue Super-Ferien-Pass 2017/18 gültig und bietet Berliner Kindern und Jugendlichen 370 Preisvorteile und Verlosungen für die kommenden 100 Ferientage.\n  \n\nÜber 180 „Super-Preise“ für Kinder und für Jugendliche\n    Das sind Coupons mit Preisvorteilen von 20 % bis 50 % und mehr aus den Bereichen Sport, Spiel, Sehenswürdigkeiten, Kultur und Kreatives. Die Coupons können individuell verwendet werden und ermöglichen jeden Tag aufs Neue spannende und abwechslungsreiche Ferientage.\n  \n\nZwei Teile und in der Mitte die beliebte Badekarte\n    Thematisch ist der Super-Ferien-Pass in einen Kinderteil bis 11 Jahre und einen Jugendteil von 12 bis 18 Jahren aufgeteilt. Der Mittelteil enthält altersunabhängige Angebote, wie z.B. die im Sommer besonders beliebte Badekarte. Mit ihr ist täglicher Badespaß in den Bädern der Berliner Bäder-Betriebe garantiert.\n  \n\nVerlosung von vielen Aktionen in den Sommerferien\n    Zusätzlich werden allein in den Sommerferien zahlreiche Plätze und Freikarten zu jeweils über 80 Ausflügen, Tagesfahrten, Workshops sowie Sport- und Kulturevents im Kinder- und im Jugendteil verlost. Die kommenden Anmeldschlüsse sind am 24. Juli und am 7. August.\n  \n\nVerkauf noch während der gesamten Ferienzeit\n    Den Super-Ferien-Pass gibt es u.a. in allen Berliner REWE-Märkten, den Bädern der Berliner Bäder-Betrieben, vielen Berliner Bürgerämtern, Karstadt sports oder direkt im Büro des JugendKulturService (Kreuzberg) und über den Online-Shop. Der Pass gilt für Berliner Kinder und Jugendliche bis einschließlich 18 Jahre.\n  \n\nAlle Angebote im Internet abrufbar\n    Für noch Unentschlossene bietet der JugendKulturService Musterseiten von allen Preisvorteilen und Verlosungen zum Download an.\n  \n\n    Mehr Informationen zum Super-Ferien-Pass 2017/2018:\nwww.jugendkulturservice.de oder direkt http://bit.ly/SFP-17-18\n    Informationen zur möglichen Erstattung über das Bildungs- und Teilhabepaket: http://bit.ly/SFP-BUT\n\n\n    Die Herausgabe vom Super-Ferien-Pass erfolgt im Auftrag und mit finanzieller Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    Ansprechpartner:\n    Gunnar Güldner\n    Geschäftsführung JugendKulturService gGmbH\n    gueldner@jugendkulturservice.de\n    Tel.: (030) 23 55 62 12\n    Fax: (030) 23 55 62 20\n    Obentrautstraße 55, 10963 Berlin\n  \n"
}