{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.651470.php",
    "date": "2017-12-22",
    "title": "Ausstellung zur Weltzeituhr im Bezirksmuseum Marzahn-Hellersdorf",
    "text": "\n\nAm Freitag, den 8. Dezember 2017, ab 17:00 Uhr eröffnet die Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management Juliane Witt die neue Ausstellung „Der Trabi in der Weltzeituhr. Erich John – Formgestalter in der DDR“ im Haus 2 des Bezirksmuseums Marzahn-Hellersdorf. Die Ausstellung geht von Montag, den 11. Dezember 2017 bis zum Sonntag, den 27. Mai 2018.\n  \n\n    Im Jahr 2018 ist es genau 50 Jahre her, seit ein Wettbewerb zum Bau einer neuen „Urania-Säule“ auf dem umgestalteten Berliner Alexanderplatz ausgeschrieben wurde. Erich John, damals Dozent an der Hochschule für bildende und angewandte Kunst Berlin-Weißensee, setzte sich mit seiner Idee einer Uhr durch, die Weltoffenheit und wissenschaftlich-technischen Fortschritt symbolisiert. Der Bau der Weltzeituhr wurde „unter den bestehenden Umständen die gewagteste Unternehmung meines Lebens“, erinnert sich John, dem Bauleitung und Gestaltung für das in nur neun Monaten fertigzustellende Bauwerk oblagen. Über die Weltzeituhr hinaus gelangen Erich John weitere bemerkenswerte Designs, darunter Arbeiten für die Industrie wie die erste formgestaltete Maschine in der DDR, Mikroskope und medizinische Geräte. Konsumgüter wie das Radio Undine II, Theatergläser, Bürsten und Eisbecher wurden in vielen DDR-Haushalten genutzt.\n  \n\n    Die Ausstellung präsentiert ein Modell der Weltzeituhr und zahlreiche Objekte sowie Skizzen und Fotos aus dem umfangreichen Schaffen von Erich John. So erfahren die Besucher nicht nur, wie der Trabi in die Weltzeituhr gelangte, sondern können sich auch über ein bedeutendes Kapitel der DDR-Designgeschichte informieren.\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 2, Alt-Marzahn 55, 12685 Berlin\n    Tel. 54 79 09 21, fax 54 79 09 20\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n\nÖffnungszeiten\n    Montag bis Freitag von 11:00 Uhr bis 17:00 Uhr,\n    Wochenfeiertage geschlossen\n  \n\nFahrverbindung\n    S-Bahn Marzahn, Springpfuhl\n    Straßenbahn M6, M8, 16, 18\n    Bus 154, 192, 195\n  \n\nVeranstalter\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Amt für Weiterbildung und Kultur, Fachbereich Kultur, Bezirksmuseum\n  \n"
}