{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.581682.php",
    "date": "2017-04-11",
    "title": "Gesucht: Vorschläge für Berliner Tierschutzpreise",
    "text": "\n\n    Tierschutz ist ein gesellschaftliches Anliegen, das in seiner Vielfalt auch durch das Ehrenamt getragen wird. Im Jahr 2017 werden anlässlich des Berliner Tierschutztages im September 2017 wieder drei Berliner Tierschutzpreise vergeben: der Jugendpreis des Berliner Tierschutzes, der Ehrenpreis des Berliner Tierschutzes und der Berliner Tierschutzpreis. Auf diese Weise werden Personen, Tierschutzorganisationen oder Aktionen geehrt, die sich um den Tierschutz in Berlin besonders verdient gemacht haben. Gewürdigt werden kann sowohl ein Lebenswerk als auch eine herausragende Einzelleistung oder das engagierte Eintreten für den Schutz der Tiere in Berlin.\n  \n\n    Erstmals werden 2017 die Preise auch mit einer finanziellen Anerkennung versehen sein.\n  \n\nJugendpreis des Berliner Tierschutzes 200,00 €,\n    \nEhrenpreis des Berliner Tierschutzes 300,00 €,\n    \nBerliner Tierschutzpreis 400,00 €.\n    \n\n\n    Der Tierschutzbeauftragte bittet um Vorschläge aus den Bereichen Schutz und Betreuung frei lebender herrenloser Tiere, artgerechte Tierhaltung in Tierheimen, praktische Hilfe für in Not geratene Tiere, Einsatz für einen besseren Umgang von Menschen und Tieren sowie bemerkenswerte Öffentlichkeitsarbeit für den Tierschutz oder auch sonstige Initiativen zur Verbesserung des Tierschutzes.\n  \n\n    Für den Preis vorschlagsberechtigt sind alle Berliner Bürgerinnen und Bürger, Berliner Tierschutzorganisationen, die Tierärztekammer Berlin sowie die Veterinär- und Lebensmittelaufsicht der bezirklichen Ordnungsämter in Berlin. Ihre Vorschläge für den Tierschutzpreis können Sie bis zum 17. Mai 2017 an die Geschäftsstelle des Tierschutzbeauftragten bei der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung übermitteln: gabriele.salzmann@senjustva.berlin.de.\n  \n\n    Bei Rückfragen: Gabriele Salzmann, Büro des Tierschutzbeauftragten, Tel. 9013-2752\n  \n"
}