{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.651699.php",
    "date": "2017-11-25",
    "title": "Programm der Kiste im Dezember",
    "text": "\n\n    Veranstaltungen im Dezember im Kulturzentrum und Café „Die Kiste“, Heidenauer Str.10, 12627 Berlin. Die Veranstaltungen sind in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur organisiert.\n  \n\nCuarteto La Fiesta\nFreitag, den 1. Dezember 2017, ab 21:00 Uhr\nweltKISTE\nAK: 10 Euro VVK: 9 Euro\n    Die kleine Besetzung von Mariachi dos Mundos. Mariachi Nuevo! Rappende Sombreros! Klamotten in denen jeder Desperado alt aussieht! Das ist New Mexican Dance der heißesten Mariachi in Berlin, der heißesten Mariachi Europas!\n  \n\nTino Eisbrenner\nSamstag, den 2. Dezember 2017, ab 20:00 Uhr\nLiederkiste\nAK: 17 Euro VVK: 14 Euro\n    Einen solchen Abend hat es nie gegeben!\n    Der Sänger, Lyriker und Schauspieler Tino Eisbrenner interpretiert Heinrich Heines „Deutschland. Ein Wintermärchen“ . Er unterstreicht den klassischen Text immer wieder mit Liedern, die auch zu Heines Zeiten hätten entstanden sein können. Romantische Lieder und Lieder des Aufbegehrens. In diesem Wechselspiel ist die Aktualität von Heines beißender Satire verblüffend. Hat Heinrich Heine sein „Wintermärchen“ erst gestern geschrieben? Hat sich scheinbar in den großen Fragen und kleinen Gepflogenheiten gar nichts verändert in diesem Land?\n  \n\nThe Almost Three\nFreitag, den 8. Dezember 2017, ab 21:00 Uhr\nKISTEnBLUES\nAK: 11 Euro VVK: 9 Euro\n    The Almost Three : Die Deep Blues Crossover Band aus dem RuhrPOTT.\n    Ihr aktuelles Album mit dem Titel „Three“ ist Blues, Funk & Rock’n’Roll, wie eine Mischung aus Neil Young, Jimi Hendrix und George Clinton.\n    Damit hat die Band die Musik zwar nicht neu erfunden, blicken aber gekonnt über den Tellerrand des Blues-Rock Genres hinaus.\n  \n\nMonkey Hats\nSamstag, den 9. Dezember 2017, ab 21:00 Uhr\nHARTEkiste\nAK: 9 Euro VVK: 10 Euro\n    Monkey Hats sind eine fünfköpfige Band, die ihren eigenen melodischen Hardrock im Stil der 70er und 80er Jahre spielt und sich deshalb mit keiner anderen Band vergleichen lässt. Sie erfreuen sich an kreativer Musik und Musikgestaltung, weshalb ihr Repertoire kaum Coversongs, sondern fast nur ihre eigenen Kompositionen umfasst.\n    Das wir sehr großen Wert auf Kopfbedeckung legen ist ihr Motto: “Mit Melone und Zylinder gibts wat uffn Zünder.\n  \n\nWelcome Inside The Brain\nFreitag, den 15. Dezember 2017, ab 21:00 Uhr\nROCKkiste\nAK:10 Euro VVK; 9 Euro\n    Psychedelisch-progressive Sounds, sowie die Dynamik der Songs, sind zum Markenzeichen dieser Band geworden. Seit etwa zwei Jahren touren sie als Geheimtipp durch die Undergroundszene\n    Die Band hat den Anspruch abseits von ausgetretenen Wegen eigene Spuren zu hinterlassen. In einer Zeit, in der jedem Trend der Ausverkauf droht, richtet sich „Welcome Inside The Brain” nicht an jene, die in Nostalgie schwelgen, sondern an alle, die vom überproduzierten Einheitsbrei die Nase voll haben.\n  \n\nMänner\nSamstag, den 16. Dezember 2017, ab 21:00 Uhr\nROCKkiste\nAK: 13 Euro VVK: 11 Euro\n    Wer damals zu Deep Purple abrockte, Van Halen vergötterte und bei AC/DC in Ekstase verfiel, wird diese Band lieben. Seit über einem Jahrzehnt erobern “Männer” die Bühnen der Republik und begeistern jedes Mal aufs Neue ihre Fans mit Songs von Led Zeppelin, ZZ Top, Toto, Foreigner, Rolling Stones und Udo Lindenberg. Bei dieser Party hält es niemanden auf seinem Stuhl, denn dieser Sound geht direkt in die Beine und reißt auch den ärgsten Nichttänzer vom Hocker!\n  \n\nRock and Memories\nFreitag, den 24. November 2017, ab 21:00 Uhr\nROCKkiste\nAK: 9 Euro VVK: 8 Euro\n    Dieser Abend wird garantiert nicht im Sitzen verbracht, denn diese Band hält was sie verspricht: Sie rocken die Kiste und schaffen wunderbare Erinnerungen mit Klassikern der Rockmusik- angefangen von den 60er Jahren bis in die 90er des letzten Jahrhunderts\n  \n\nSweet Confusion\nSamstag, den 23. Dezember 2017, ab 21:00 Uhr\nKISTEnBLUES\nAK: 9 Euro VVK: 8 Euro\n    Wenn Synergie eine fühlbare Ausdrucksform findet, dann heißt sie Sweet Confusion\n    Steffi Breiting singt nicht nur, sie lässt ihre Seele leuchten und wenn drei talentierte Magier dazu etwas Rhythmisches anrichten, dann kann es nur zauberhaft werden.\n    Tobias Hillig (Gitarre), Jeff Allen (Schlagzeug) und Volkmar Große (Bass) sind die drei Zauberer, die scheinbar mühelos Steffis Gesang in die Seele der Hörer treiben. Es ist soweit! Hinsetzen und fallen lassen oder aufstehen und abfliegen!\n  \n\nBerlin Beat Club\nFreitag, den 29. Dezember 2017, ab 21:00 Uhr\nBEATkiste\nAK: 10 Euro VVK: 9 Euro\n    Berlin Beat Club spielt den Beat, Pop, Rock und Soul aus den musikalisch legendären 60er und frühen 70er Jahren. Das Programm umfasst über 120 Songs der damals wichtigsten Bands, wie Animals, Beatles, Byrds, Cream, Doors, Hendrix, Kinks, Led Zeppelin, Manfred Mann, Rolling Stones, Small Faces, Who, Yardbirds und andere mehr. Die Songs orientieren sich bewusst am Original, um den Geist der Beat Club Zeit wieder aufleben zu lassen. Musikalische Professionalität und eine mitreißende Bühnenshow garantieren vor allem auch Partystimmung.\n  \n\nUriah Heep Revival\nSamstag, den 30. Dezember 2017, ab 21:00 Uhr\nHARTEkiste\nAK: 12 Euro VVK: 10 Euro\n    Sie haben bereits mit folgenden Bands die Bühnen bespielt: Whitesnake, Ken Hensley und Ufo, die Musiker aus dem ehrwürdigen Karlsbad in Tschechien. Sie spielen die romantisch- melodische Seite der Hardrockmusik. Der unnachahmliche Sound der Hammond B3 mischt sich perfekt mit dem ausgefeilten oft mehrstimmigen Gesang. Zu Gehör kommen Uriah Heep´s beste Songs aus der Zeit des David Byron und Ken Hensley.\n  \n\n    Weitere Informationen über die Webseite www.kiste.net oder unter der Telefonnummer 030 9987481.\n  \n"
}