{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.567302.php",
    "date": "2017-03-06",
    "title": "Zwei Jahre KulturLeben Berlin in der FreiwilligenAgentur Marzahn-Hellersdorf",
    "text": "\n\n    Am Freitag, den 17. März 2017 feiert die FreiwilligenAgentur Marzahn-Hellersdorf von 12:00 bis 14:00 Uhr das zweijährige Bestehen der KulturLeben-Zweigstelle am Helene-Weigel-Platz. Interessierte und Gäste von KulturLeben Berlin sind herzlich eingeladen.\n  \n\n    Im März 2015 hatten der Verein KulturLeben Berlin und die FreiwilligenAgentur Marzahn-Hellersdorf eine gemeinsame Zweigstelle in den Räumen der Agentur am Helene-Weigel-Platz 6, 12681 Berlin, begründet. Kulturinteressierte Menschen aus dem Bezirk können sich seitdem vor Ort über das kulturelle Angebot von KulturLeben Berlin informieren und als Kultur-Gast registrieren lassen.\n  \n\n    KulturLeben Berlin lädt seit 2010 Menschen mit geringem Einkommen kostenlos zur kultu-rellen Teilhabe ein. „Pro Monat vermitteln ehrenamtliche Helfer mehr als 4.000 nicht verkaufte Karten im telefonischen Gespräch“ so die Gründerin und Geschäftsführerin Angela Meyenburg. „Die Gäste fühlen sich erwünscht und zugehörig zum gesellschaftlichen Leben unserer Stadt.“ so Meyenburg weiter.\n  \n\n    „Ich freue mich sehr, dass wir durch die Kooperation mit KulturLeben vielen Bürgerinnen und Bürgern aus unserem Bezirk die Teilhabe an Kultur ermöglichen können“ so der Leiter der FreiwilligenAgentur Dr. Jochen Gollbach.\n  \n\n    Kulturstadträtin Juliane Witt sagt: „Nur wer aktiv an der Gesellschaft teilnimmt, kann auch wieder etwas an sie zurückgeben. Somit wird durch die Unterstützung von kultureller Aktivität auch das bürgerschaftliche Engagement gefördert.“\n  \n\n    In der FreiwilligenAgentur Marzahn-Hellersdorf werden die Gäste regelmäßig freitags von 10 bis 14 Uhr von drei Ehrenamtlichen empfangen. Damit ist neben der telefonischen auch die persönliche Anmeldung und Vermittlung von Kulturplätzen möglich. Das Angebot von KulturLeben Berlin richtet sich an alle, die monatlich über maximal 900 Euro netto verfügen.\n  \n\nwww.kulturleben-berlin.de / www.aller-ehren-wert.de\n\n\n    Weitere Informationen:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500\n    E-Mail: jochen.gollbach@sfz-ev.de\n\n"
}