{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.658247.php",
    "date": "2017-12-14",
    "title": "Factsheet zum Doppelhaushalt 2018/19",
    "text": "\n\n    Mit insgesamt 247 zusätzlichen Stellen und einem weiteren Ausbau der Ausbildungskapazitäten stellt der Entwurf die größte personelle Verstärkung der Berliner Justiz seit 25 Jahren dar. Der Justizhaushalt ist ein starkes Signal für den Rechtsstaat, für eine effektive Justiz und damit für die Gerechtigkeit in unserer Stadt.\n  \n\nZukunftssichere Ordentliche Gerichtsbarkeit\n    Die ordentliche Gerichtsbarkeit, d.h. die Straf- und Zivilgerichte, wird mit insgesamt 103 zusätzlichen Stellen gestärkt. Wir bereiten uns damit bereits darauf vor, dass viele Richterinnen und Richter ab dem Jahr 2021 in Pension gehen werden. Den Schwerpunkt wird die Strafjustiz mit einem zusätzlichen Staatsschutzsenat, fünf neuen Strafkammern am Landgericht und fünf Abteilungen beim Amtsgericht Tiergarten bilden. Gestärkt werden sollen aber auch die Bereiche des Familien- und des Betreuungsrechts. Des Weiteren wird das IT-Dezernat des Kammergerichts mit insgesamt acht weiteren Stellen in die Lage versetzt werden, die großen Herausforderungen, die mit einem leistungsfähigen IT-Betriebssystem verbunden sind zu meistern und die Einführung des elektronischen Rechtsverkehrs erfolgreich voranzutreiben.\n  \n\nHandlungsfähiges Verwaltungsgericht\n    Das Verwaltungsgericht wird nach der bereits erfolgten Stärkung in diesem Jahr bei der Bewältigung der vielen Asylverfahren mit weiteren 24 neuen Stellen unterstützt, darunter befinden sich 16 Stellen für Richterinnen und Richter. Zum Vergleich: Die Zahl der Richterstellen am Verwaltungsgericht wird damit von 94 im Jahr 2016 auf 133 Stellen im Jahr 2018 anwachsen.\n  \n\nStärkung der Sozialgerichtsbarkeit\n    Das Sozialgericht, das weiterhin hohe Bestände zu bewältigen hat, soll durch 10 zusätzliche nicht-richterliche Stellen unterstützt werden, mit denen bislang befristet beschäftigte Mitarbeitende entfristet werden können.\n  \n\nStarke Strafverfolgungsbehörden für Berlin\n    Die Strafverfolgungsbehörden werden mit insgesamt 42 zusätzlichen Stellen gestärkt. Damit können auch wichtige Projekte wie die Bekämpfung von „Hatecrime“ und der Pflegebetrug verfolgt werden. Zudem sind die personellen Voraussetzungen geschaffen worden, um die Strafverfolgung insbesondere im Bereich der organisierten Kriminalität durch eine schlagkräftige Vermögensabschöpfung zu flankieren. Die Staatsanwaltschaft Berlin wird in den Jahren 2018 und 2019 insgesamt 22 zusätzliche Staatsanwältinnen und Staatsanwälte erhalten. Damit wird die Staatsanwaltschaft deutlich gestärkt.\n  \n\nNeue Stellen im Justizvollzug\n    Die Sparpolitik des Vorgängersenats hat tiefe Wunden in die Personalausstattung der Justizvollzugsanstalten gerissen. Diese Fehler lassen sich leider nicht innerhalb eines Jahres korrigieren. Im Justizvollzug und Sozialen Diensten stehen nun aber 38 Stellen beispielsweise für Ärztinnen und Ärzte sowie Psychologinnen und Psychologen zusätzlich zur Verfügung. Die Betreuung und Behandlung der Gefangenen wollen wir mit diesem qualifizierten Personal verbessern.\n  \n\nStellenaufwuchs in der Senatsverwaltung\n    Auch der Bereich der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung wird personell gestärkt, um die gestiegenen Aufgaben bewältigen und neue Akzente in den verschiedenen Politikfeldern setzen zu können. Darunter finden sich fünf Stellen für Verbraucherschutz, den Tierschutz und den Ausbau einer Ernährungsstrategie für Berlin. Die Landesstelle für Gleichbehandlung – gegen Diskriminierung (LADS) kann ebenfalls mit fünf neuen Stellen ihre Arbeit vor allem in den Bereichen des rechtlichen Diskriminierungsschutzes und der Initiative sexuelle Vielfalt vertiefen.\n  \n\nZentrale Anlaufstelle für Opfer von Terroranschlägen und Großschadensereignissen\n    Bei der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung wird eine Zentrale Anlaufstelle für Opfer von Terroranschlägen und Großschadensereignissen mit hauptamtlichen Mitarbeiterinnen und Mitarbeitern eingerichtet. Aufgabe der Anlaufstelle wird es sein, Betroffenen schnellstmöglich qualifizierte Auskünfte zu erteilen und sie in das Hilfenetzwerk der Beratungsstellen zu vermitteln. In enger Abstimmung mit den Sicherheits-, Strafverfolgungs- und Ordnungsbehörden sollen relevante Informationen strukturiert an die Beratungsträger weitergegeben und die Aktivitäten des Landes Berlin und des Bundes koordiniert werden.\n  \n\nBessere Arbeitsbedingungen für die Mitarbeitenden\n    Der Entwurf sieht erhebliche zusätzliche Sachmittel zur Verbesserung der Dienst- und Arbeitsbedingungen vor. Das ist hinsichtlich der Ausstattung der Arbeitsplätze sowie des Gesundheitsmanagements und der Personalentwicklung notwendig. Die Mittel für das Personal- und Organisationmanagement wurden nahezu verdreifacht.\n  \n\nMehr Sicherheit in der Justiz\n    Noch in diesem Jahr wollen wir auch damit beginnen, die persönliche Sicherheitsausrüstung der Wachtmeisterinnen und Wachtmeister zu verbessern, um Ihnen den notwendigen und angemessenen Schutz vor Aggression und körperlichen Attacken zu geben. Dies ist der erste Baustein eines neuen Sicherheitskonzepts für die Justiz, das die Senatsverwaltung gegenwärtig gemeinsam mit den Gerichten und den Strafverfolgungsbehörden erarbeitet.\n  \n\nZukunftssichere Justiz – Bauliche Maßnahmen\n    Bereits Anfang des Jahres konnten Mittel für den Bau zusätzlicher modularer Sicherheitssäle auf dem Campus Moabit durch das Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA) gesichert werden. Das gilt ebenso für die Finanzierung der Digitalisierung der Justiz im Zuge der flächendeckenden Einführung des elektronischen Rechtsverkehrs.\n  \n\nBessere Bedingungen für die Resozialisierung\n    Im Justizvollzug wird mit dem kommenden Haushalt der Grundstein für weitere Baumaßnahmen gelegt, die zu einer Verbesserung der Rahmenbedingungen für den modernen Resozialisierungsvollzug beitragen werden. Beispiele sind die Grundinstandsetzung und Sanierung der Teilanstalt III in der JVA Tegel und die Neugestaltung der Versorgungsküchen für den gesamten Justizvollzug.\n  \n\nBerlin ist attraktiv – Gewinnung von neuem Personal\n    Wir werden in diesem Jahr rund 100 hervorragend qualifizierte Juristinnen und Juristen für den Richter- und Staatsanwaltsdienst einstellen und werden das auch in den kommenden Jahren fortsetzen. Die Bewerbungslage ist dabei weiterhin sehr erfreulich. Wir profitieren von der Attraktivität Berlins, der guten Vereinbarkeit von Familie und Beruf sowie der interessanten Arbeit.\n  \n"
}