{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.609292.php",
    "date": "2017-07-05",
    "title": "FEIN in Marzahn-Ost: Landesprogramms Freiwilliges Engagement in Nachbarschaften",
    "text": "\n\n    Am Donnerstag, den 13. Juli 2017 von 13:30 bis 15:00 Uhr, lädt das Netzwerk WIR in Marzahn-Ost alle interessierten Nachbarinnen und Nachbarn recht herzlich zu einem Rundgang ein.\n    Was macht den Stadtteil Marzahn-Ost aus? Wo gibt es besonders schöne Ecken? Wo sind die Orte, die eher gemieden werden? Was braucht der Stadtteil, um hier gut wohnen zu können? Das wollen die Akteure aus dem Netzwerk WIR für Marzahn-Ost gemeinsam bei einem Quartiersrundgang herausfinden.\n    Treffpunkt ist vor dem Eingang zur Wilhelm-Busch-Grundschule am Parsteiner Ring 24. Eine Anmeldung ist nicht notwendig – einfach vorbei kommen.\n  \n\n    Im Netzwerk WIR für Marzahn-Ost arbeiten seit gut anderthalb Jahren soziale Infrastruktureinrichtungen und auch einige Wohnungsunternehmen zusammen, um gemeinsam mehr für den Stadtteil und seine Bewohner zu erreichen. Anfangs stand vor allem im Fokus, wie sich die Wilhelm-Busch-Grundschule stärker mit ihrem Umfeld verknüpfen kann. Nun geht es mit einem Blick auf das gesamte Gebiet weiter. Im Projekt “Aktiv im Quartier? Nachbarn machen mit!” sollen bis Ende 2018 zusammen mit der Nachbarschaft Ideen und Maßnahmen für den Kiez entwickelt werden. Es soll auch unter die Lupe genommen werden, wo man sich ehrenamtlich einbringen kann und welche Einrichtungen ehrenamtliche Unterstützer suchen. Der Quartiersrundgang bildet dafür den Auftakt.\n  \n\n    Das Projekt wird gefördert mit Mitteln des Landesprogramms Freiwilliges Engagement in Nachbarschaften – FEIN. Weitere Informationen gibt es dazu auf den Internetseiten der Senatsverwaltung für Stadtentwicklung und Wohnen: www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/fein/\n\n\n    Fragen zum Projekt “Aktiv im Quartier? Nachbarn machen mit!”, zum Quartiersrundgang oder zum Netzwerk bitte an:\n  \n\n    Bezirk Marzahn-Hellersdorf\n    Stadtentwicklungsamt\n    Leiterin Städtebauförderung\n    Sabine Antony\n    Tel.: 030 90293 5210\n    E-Mail: Sabine.Antony@ba-mh.berlin.de\n\n"
}