{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.656790.php",
    "date": "2017-12-11",
    "title": "Ein Pakt für die Pflege in Berlin – Senatorin Kolat will Akteure stärken und allgemeingültigen Tarifvertrag erreichen",
    "text": "\n\n    Die Altenpflege steht vor großen Herausforderungen. Aktuell sind alleine in Berlin rund 116.500 Menschen pflegebedürftig. Bis 2030 wird ihre Zahl auf etwa 170.000 ansteigen. Für ihre Versorgung werden in Berlin bis 2030 rund 8.000 Fachkräfte zusätzlich benötigt. Doch der Fachkräftenachwuchs ist gefährdet. Denn Pflegekräfte genießen zwar ein hohes soziales Ansehen, werden aber vergleichsweise schlecht bezahlt und leiden unter einer hohen Arbeitsbelastung. Sie sind selten gewerkschaftlich organisiert, nur vereinzelt gelten Tarifverträge. Die Beschäftigten haben gleichzeitig hohe Erwartungen an den Staat, ihre Arbeitsbedingungen zu verbessern.\n  \n\n    Prof. Dr. Wolfgang Schroeder, Inhaber des Lehrstuhls „Politisches System der BRD – Staatlichkeit im Wandel“ und Research Fellow am Wissenschaftszentrum Berlin für Sozialforschung (WZB) stellte heute gemeinsam mit Berlins Senatorin für Gesundheit; Pflege und Gleichstellung Dilek Kolat die Ergebnisse seiner aktuellen Studie zur Interessenvertretung in der Altenpflege vor. Senatorin Kolat kündigte an, dass sie einen Flächentarifvertrag in der Altenpflege erreichen will und lud alle Beteiligten – Pflegekassen, Arbeitgeber und Arbeitnehmer – zu einem Pakt für die Pflege in Berlin ein.\n  \n\nWolfgang Schroeder: „Die Altenpflege befindet sich im Umbruch. Während einerseits sich das Berufsbild professionalisiert und der wirtschaftliche Druck wächst, sind sowohl Arbeitgeber- als auch Arbeitnehmerseite zersplittert und schwach organisiert. Dies führt dazu, dass der Teilarbeitsmarkt der Altenpflege derzeit nur schwache Fähigkeiten hat sich selbst zu organisieren. Geringe Tarifbindung, niedrige Bezahlung und hohe Arbeitsbelastung sind die Folge. Hier muss die staatliche Pflegepolitik eingreifen und die Akteure in der Altenpflege stärken.“\n  \n\nSenatorin Kolat: „Pflegefachkräfte sind hoch motiviert und genießen hohen Respekt in unserer Gesellschaft. Ein reiches Land wie Deutschland muss die Pflegearbeit nicht nur verbal wertschätzen sondern auch besser bezahlen. Es ist beschämend, dass eine Fachkraft in der Altenpflege nur etwa mehr als die Hälfte eines Metallfacharbeiters verdient. Eine angemessene Vergütung muss auch im Interesse der Arbeitgeber und der Pflegekassen sein, denn andernfalls wird man nicht mehr ausreichend Fachkräfte für diesen Beruf finden. Dazu gehört insbesondere, konkrete Maßnahmen zu verabreden um die Attraktivität der Pflege zu erhöhen. Ich lade daher die Akteure in der Pflegebranche zu einem „Pakt für die Pflege“ in Berlin ein. Ein gemeinsames Ziel muss sein, einen Flächentarifvertrag in der Altenpflege abzuschließen.“\n  \n\n    In Berlin liegt der durchschnittliche Monatsverdienst einer Fachkraft in der Altenpflege bei rund 2.400 Euro. Zum Vergleich: Der Durchschnittslohn im Metallgewerbe ist mit 4.300 Euro fast doppelt so hoch. Aber auch in der Krankenpflege wird deutlich mehr verdient – rund 30 Prozent. Examinierte Altenpflegerinnen und Altenpfleger verdienen nur geringfügig mehr als Helferinnen und Helfer in der Krankenpflege. Die Tarifbindung in der Altenpflege ist in Berlin trotz des Mangels an Fachkräften gering. Neben den Arbeitsvertragsrichtlinien der Kirchen haben Vivantes, einige freie Träger und ein privater Träger Tarifverträge abgeschlossen. Einen allgemeinverbindlichen Tarifvertrag gibt es in der Branche nicht.\n  \n\n    Seit 1. August 2010 gibt es einen branchenbezogenen Mindestlohn für die Pflege. Er beträgt in Berlin derzeit 10,20 Euro und wird ab 1. Januar 2018 auf 10,55 Euro/h (West) bzw. 10,05 Euro (Ost) steigen, in zwei Schritten dann bis Januar 2020 auf 11,35 Euro/h (West) bzw. 10,85 Euro (Ost). Der Pflegemindestlohn sichert allerdings nur eine Grenze nach unten, ist aber keine Entlohnungsbasis für Fachkräfte.\n  \n\n    Erste Schritte zur Stärkung der Tarifpartner in der Altenpflege wurden bereits erreicht: Hat ein Arbeitgeber einen Tarifvertrag abgeschlossen, müssen die Kostenträger, also Pflegekassen, diesen Tarifvertrag anerkennen und dürfen daraus entstehende höhere Kosten nicht als unwirtschaftlich zurückweisen. Dies hat das Land Berlin als Vertragspartner der Rahmenverträge zur Pflege durchgesetzt. In den Verhandlungen mit den Pflegekassen konnte Berlin erreichen, dass Lohnkostensteigerungen von 3,5 Prozent in 2016 und von 2,8 Prozent in 2017 akzeptiert wurden. Das liegt über den Steigerungsraten im Tarifvertrag für das Land Berlin. Dabei wird auch kontrolliert, ob diese Steigerungen bei den Beschäftigten ankommen.\n  \n\n    In einem nächsten Schritt soll eine unabhängige Stelle die Höhe der ortsüblichen Vergütung feststellen. Eine Veröffentlichung dieses Durchschnittsverdienstes kann als Orientierung für Arbeitssuchende in der Branche dienen und sorgt für mehr Transparenz auf dem in der Branche.\n  \n"
}