{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.625509.php",
    "date": "2017-08-29",
    "title": "23. Alt-Marzahner Erntefest",
    "text": "\n\n    Von Freitag, den 8. bis Sonntag, den 10. September findet auf dem historisch erhaltenen Dorfanger, inmitten der Marzahner Neubauten, das 23. Alt-Marzahner Erntefest statt. Beim diesjährigen Herbst-Highlight schreiten Müller Jürgen Wolf, der Alte Fritz und die Erntekönigin am Sonnabend um 11 Uhr an der Spitze des Zuges zur Festwiese voran.\n    Eröffnet wird das Fest traditionsgemäß am Sonnabend um 11:45 Uhr, durch die Bezirksbürgermeisterin und Schirmherrin Dagmar Pohle, im Anschluss an den Festumzug. Nach der Eröffnungsrede, dem Erntetanz der evangelischen Kita und dem Aufziehen der Erntekrone erteilt der Gemeindepfarrer der Dorfkirche, Lucas Ludewig, den Segen und es gibt zur Freude der Besucher den traditionellen Fassbier-Anstich. Dazu wird vom Müller mit der Marzahner Mühlenkruste ein frisch gebackenes Brot aus Roggenmehl gereicht.\n    Höhepunkte des Erntefestes sind das bunte Feuerwehr-Hoffest für die gesamte Familie, die Bockwindmühle mit dem Freiluftmuseum im Mühlsteingarten, der Tierhof, Kirchenführungen und offener Gemeindehof mit Live-Musik, das Ausbildungsrestaurant „grips“ und die Wuhletal gGmbH mit ihren vielfältigen Angeboten, die Hoftage der Lebensnähe gGmbH, das Kulturgut mit der Keramikscheune SchaMottchen, zwei Schaustellerbereiche und natürlich das Weindorf, sowie die Bürgermeile und der Kunstmarkt. Im Bezirksmuseum Haus 1 und 2 sind Ausstellungen zu bewundern. Auch auf den Höfen gibt es Interessantes zu sehen. An zahlreichen Ständen werden bäuerliche Produkte der diesjährigen Ernte sowie Bioerzeugnisse angeboten.\n    Attraktive Bühnenprogramme, Ponyreiten, Bastelangebote und Mitmachaktionen für die Kinder, laden die Besucher zum Verweilen ein. Auf dem Festplatz sorgen Musik und Show für Stimmung und beste Unterhaltung. Am Samstagabend, um 21:45 Uhr erstrahlt der Mühlenberg bei einem Barockfeuerwerk in einem mystischen Licht.\n  \n\nÖffnungszeiten:\n    Freitag, 8. September: 12 bis 22 Uhr,\n    Sonnabend, 9. September: 10 bis 22 Uhr,\n    Sonntag, 10. September: 10 bis 19 Uhr\n    Ort: Alt-Marzahn, 12685 Berlin, Eintritt: frei\n    Infohotline: 030 – 65 76 35 60\nwww.alt-marzahner-erntefest.de\n\n"
}