{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.632981.php",
    "date": "2017-09-21",
    "title": "Aktionstag \"Mit Helm – aber sicher!\" zum 2. Mal am Melanchthon-Gymnasium",
    "text": "\n\n    Am Mittwoch, den 27. September 2017, von 8:15 bis 14:30 Uhr macht das erfolgreiche Präventionsprojekt “Mit Helm – aber sicher!” erneut im Melanchthon-Gymnasium in Marzahn-Hellersdorf Station.\n  \n\n    Unter dem Motto: „Ein Helm kann zwar keine Unfälle vermeiden, mindert aber in vielen Fällen die Folgen“, findet dort bereits zum 2. Mal das Projekt „Mit Helm – aber sicher!“ statt. Mit Unterstützung der Senatsverwaltung für Gesundheit, Pflege\n    und Gleichstellung und dem Bezirksamt Marzahn-Hellersdorf von Berlin kann das vielversprechende Präventionsprojekt wiederholt werden.\n    Nach der erfolgreichen Einführung von „Mit Helm-aber sicher!“ im vergangenen Jahr wurde schnell klar, dass die Nachhaltigkeit des Präventionsprojekts für die Schülerinnen und Schüler auch der nachrückenden Klassen sichergestellt werden sollte. Dagmar Pohle, Bezirksbürgermeisterin und Bezirksstadträtin für Stadtentwicklung, Gesundheit, Personal und Finanzen des Bezirks Marzahn-Hellersdorf von Berlin unterstützt das Projekt.\n  \n\n    Der Aktionstag zum Thema „Fahrradhelmtragen“ wird wieder vom Bundesverband Kinderneurologie-Hilfe e.V. und der Kinderneurologie-Hilfe Berlin/Brandenburg – jeweils gemeinsam mit Schülerinnen und Schülern einer 10. Klasse des Melanchthon-Gymnasiums organisiert.\n  \n\n    Durch spannende interaktive und altersgerechte Angebote wie ein BMX-Workshop, ein Workshop zu den Folgen von Kopfverletzungen, ein 1.-Hilfe-Workshop, Reaktionstester, Fahrradparcours und vieles mehr wird die jugendliche Zielgruppe\n    motiviert, sich mit dem Thema „Helm tragen“ auseinanderzusetzen.\n    Ziel ist es, die Akzeptanz dafür zu erhöhen und Multiplikatoren zu gewinnen, die dann Gleichaltrige motivieren, ebenfalls sicher mit Helm unterwegs zu sein.\n    Am Ende der Veranstaltung werden an Schülerinnen und Schüler des Melanchthon-Gymnasiums, die zukünftig das Projekt als Multiplikatoren unterstützen und dadurch maßgeblich zum Gelingen des Projektes beitragen, Fahrradhelme mit dem Aufdruck “Stadthelm Berlin” übergeben.\n  Zeitlicher Ablauf des Aktionstages am Mittwoch, den 27. September 2017:\n\n8:15 Uhr Eröffnung der Veranstaltung\n    \n8:40 Uhr Start des Stationsbetriebes\n    \n13:30 Uhr Empfang und Begrüßung der Gäste und Interessierten durch den Gastgeber, Schulleiter Jörg Spieler, und Dana Mroß, Kinderneurologie-Hilfe Berlin/Brandenburg.\n    \n14:00 Uhr Ansprache der 1. Vorsitzenden des Bundesverbandes Kinderneurologie-Hilfe e. V. Gertrud Wietholt\n    \n14:10 Uhr Übergabe der Stadthelme Berlin an zukünftige Multiplikatoren\n    \n\n\n    Weitere Organisatoren/Partner/Unterstützer:\n\n\nSenatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    \nBezirksamt Marzahn-Hellersdorf\n    \nMelanchthon-Gymnasium Berlin\n    \nUnfallkrankenhaus Berlin\n    \nNetzwerk Verkehrssicherheit Brandenburg\n    \nGesundheitsmanager Andreas Pawlitzki\n    \nMellowpark Berlin e.V.\n    \nPolizei Direktion 6\n    \nJugendverkehrsschule\n    \nGangway e.V.\n    \n\n"
}