{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.600142.php",
    "date": "2017-06-15",
    "title": "Freilandlabor Marzahn am Langen Tag der StadtNatur",
    "text": "\n\n    Am Sonntag, den 18.Juni 2017 bietet das Freilandlabor Marzahn-Hellersdorf zum “Langen Tag der StadtNatur” zwei Veranstaltungen im Bienenlehrgarten an.\nVon 12:00 bis 17:00 Uhr öffnet der Garten für kleine Forscher, um 15:00 Uhr beginnt die Kräuterführung in der Lichtenhainer Straße 14 in 12627 Berlin.\n  \n\n    Auch in diesem Jahr nimmt das Freilandlabor wieder am berlinweiten “Langen Tag der StadtNatur” teil, als Veranstaltungsort dient wieder den Bienenlehrgarten in der Lichtenhainer Straße 14. Umgeben von einer zwanglosen Atmosphäre in dieser grünen Oase mit hohen Bäumen, Froschkonzert im Gartenteich, duftenden und heilsamen Kräutern, hat das Freilandlabor der INU wieder ein vielfältiges Bastelangebot mit Naturmaterialien vorbereitet und um 15:00 Uhr führt Regina Troeder und stellt Kräuter und ihre heilsamen Wirkungen sowie ihre Verwendungsmöglichkeiten in der Küche vor. Auch der Imkerverein “Wuhletal 1864” ist mit einem Stand mit Bienenprodukten vertreten.\n  \n\n    Für die kleinen Besucher bietet sich unter dem Motto „Kleine Forscher im Bienenlehrgarten“ die Möglichkeit mit Naturmaterialien zu basteln, zu mikroskopieren, die Sinne zu schulen und die stärkste Familie beim Tauziehen zu ermitteln. Außerdem können Blütenbrause und Kräuterquark verkostet werden.\n    Die Kräuterführung startet am Eingang des Bienenlehrgartens.\n  \n\n    Der Bienenlehrgarten ist ein Schau- und Lehrgarten für Bienen und Kräuter, der als Kooperation des Freilandlabors Marzahn der INU gGmbH und des Imkervereins Wuhletal 1864 betrieben wird. Schulklassen und interessierte Bürger können sich hier auf Veranstaltungen über Bienen und Imkerei sowie Kräuter und ihre Verwendungsmöglichkeiten informieren oder einfach nur zum Relaxen kommen. Sonst ist der Bienenlehrgarten montags bis donnerstags bis 16.00 Uhr, freitags bis 14.00 Uhr und aktuell als Projekt der “IGA-vor-Ort” sonntags von 11:00 bis 17:00 Uhr für Besucher geöffnet.\n  \n\n    Zum Langen Tag der StadtNatur kann man in 26 Stunden an 500 Veranstaltungen an 150 Orten teilnehmen. Berlins Natur-Festival steht in diesem Jahr unter dem Motto: „Einmal Natur mit ALLES“. Für die Teilnahme an diesen Veranstaltungen ist ein Ticket notwendig. (Informationen zu Tickets und Programmen unter www.langertagderstadtnatur.de )\n  \n\n    Der Bienenlehrgarten befindet sich in der Lichtenhainer Straße 14 in 12627 Berlin-Hellersdorf. Erreichbar ist er mit U-Bahn-Linie 5 bis Hellersdorf und weiter mit der Straßenbahn bis Jenaer Straße und weniger als 5 Minuten Fußweg, der Weg ist ausgeschildert.\n  \n"
}