{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.589010.php",
    "date": "2017-05-07",
    "title": "„Hallo Nachbarn\"-Woche auf der IGA 2017",
    "text": "\n\n    Vom Sonntag, den 7. Mai 2017, bis zum Sonntag, den 14. Mai 2017 feiert die IGA Berlin 2017 die „Hallo Nachbarn”-Woche, während der die vielfältigen und engagierten Einrichtungen gezeigt werden, die mit Hilfe der zahlreichen Institutionen und Akteuren des Bezirks möglich gemacht wurden.\n  \n\n    Im Rahmen der „Hallo Nachbarn”-Woche steht vor allem Samstag, der 13. Mai 2017 mit dem “Hallo Nachbarn”-Tag im Mittelpunkt. An diesem Tag gilt für alle Gäste: 2 für 1!\n    Dabei wird auf dem IGA-Gelände unter anderem die Vielfalt des Gastgeberbezirkes Marzahn-Hellersdorf im Mittelpunkt stehen. Weitere Informationen zum Programm am “Hallo Nachbarn – Tag” unter: www.iga-berlin-2017.de/veranstaltungen/hallo-nachbarn\n\n\n    Weitere unter anderem geplante Programme der „Hallo Nachbarn”-Woche:\n  \n\nZumba zum Mitmachen, am Sonntag, den 7. Mai 2017, von 13:00 bis 13:30 Uhr, in der Arena.\n      Am Sonntag wird mit viel Spaß und Musik an der Strandfigur gearbeitet. Das vom Tanz inspirierte Ganzkörpertraining wurde bereits in den 90er Jahren entwickelt und erfreut sich großer Beliebtheit.\n    \n\n\n30 Jahre Gärten der Welt – Geburtstagsfest, am Dienstag, den 9. Mai 2017, ab 19:00 Uhr, in der Arena.\n      Zum 30 jährigen Geburtstagsfest der „Gärten der Welt“ gibt es ab 19:00 Uhr in der IGA-Arena ein kostenloses Festprogramm mit wundervollen Melodien der Brass Band Ticvaniu Mare aus Berlin und dem Schattentheater „Moving Shadows“ der Mobilés. Bereits am Nachmittag richtet die „Zwergstadt“ eine bunte Spiel- und Bastellandschaft am Irrgarten ein. Zudem finden Sonderführungen zu den Themen Berliner Gartenschau, Erholungspark Marzahn und Gärten der Welt ab 14:00, 15:00 und 16:00 Uhr statt.\n    \n\n\nmusIGAlisch unterwegs…, am Samstag, den 13. Mai 2017, von 10:00 bis 13:00 Uhr auf der kleinen Bühne am Koreanischen Garten.\n      Für drei Stunden wird die Bühne am Koreanischen Garten zum musikalischen Erlebnisbereich. Musikschülerinnen und Musikschüler der jüngsten kommunalen Musikschule Berlins zeigen mit ausgesuchten Werken ihr Können, ihre Fortschritte und ihren Mut vor einem großen Publikum zu spielen.\n    \n\n\nThe Firebirds in concert: Rock ‘n’ Roll & Lindy Hop, am Sonntag, den 14. Mai 2017, ab 15:00 Uhr auf der kleinen Bühne am Koreanischen Garten.\n      Rock’n’Roll-Sounds der 50er und 60er Jahre.\n    \n\n\n    Das gesamte Programm der „Hallo Nachbarn- Woche” sind im Veranstaltungskalender der IGA 2017 zu finden.\n  \n"
}