{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.610216.php",
    "date": "2017-07-10",
    "title": "Senatorin Kolat eröffnet 36. Pflegestützpunkt in Berlin – Beratungsnetz ist jetzt komplett",
    "text": "\n\n    Mit dem neuen Pflegestützpunkt in der Gürtelstraße 33 in Prenzlauer Berg wird die Beratung von Pflegebedürftigen und ihren Angehörigen ausgebaut. Die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat eröffnete heute den dritten Pflegestützpunkt im Bezirk Pankow und den 36. In ganz Berlin. Damit ist das neutrale, kostenlose und individuelle Beratungsnetz zur Pflege in Berlin komplett. Der neue Pflegestützpunkt wird besonders den Bürgerinnen und Bürgern aus den Ortsteilen Weißensee, Heinersdorf und Prenzlauer Berg im Osten Pankows den Zugang zu einer neutralen, kostenlosen und individuellen Beratung ermöglichen.\n  \n\n    In den Pflegestützpunkten erhalten Angehörige von pflegebedürftigen Kindern, Jugendlichen, Erwachsenen und die Pflegebedürftigen selbst Informationen, Beratung und Unterstützung zu allen Fragen rund um die Pflege. Für ältere Menschen ist das Angebot bereits im Vorfeld einer Pflegebedürftigkeit interessant. Zum seniorengerechten Umbau einer Wohnung, und zu Hilfen im Alter informieren die Mitarbeiterinnen und Mitarbeiter des neuen Pflegestützpunkts ebenfalls.\n  \n\n    „Mit der Eröffnung des 36. Pflegestützpunktes haben wir in Berlin eines der dichtesten Beratungsnetze zur Pflege in ganz Deutschland. Innerhalb von 30 Minuten kann jede Berlinerin und jeder Berliner eine Beratung erreichen. Die Pflegestützpunkte leisten eine hervorragende Arbeit. Das haben 97 % der Klientinnen und Klienten in einer aktuellen Umfrage bestätigt. Gemeinsam mit den Pflegekassen will ich die Pflegestützpunkte inhaltlich weiterentwickeln und auch personell verstärken.“ sagte die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat bei der Eröffnung des Pflegestützpunkts in Pankow.\n  \n\n    Die gemeinsame geschäftsführende Trägerschaft für alle Berliner Pflegestützpunkte liegt beim Land Berlin und den Pflegekassenverbänden. Träger des neuen Pflegestützpunktstandorts in Pankow sind die Ersatzkassen in Berlin. Stellvertretend für diese eröffnete Volker Röttsches, Leiter der Landesvertretung der DAK-Gesundheit das neue Beratungsangebot. „Dreiviertel der Pflegebedürftigen in Berlin werden zuhause von Angehörigen, Freunden oder Nachbarn gepflegt. Das sind geschätzt 200.000 Menschen“, sagte Röttsches. „Sie zu unterstützen, ist uns mehr als eine Verpflichtung. Die, die den Großteil der Last tragen, müssen so manches Mal auch selbst getragen werden: mit Beratung, mit Unterstützungsangeboten und auch mit praktischer Hilfe.“\n  \n\n    Der Pflegestützpunkt befindet sich in den Räumen der Seniorenstiftung Prenzlauer Berg, Gürtelstraße 33, 10409 Berlin. Hier beraten ausgebildete Pflegeberater und Pflegefachkräfte Dienstag von 9 bis 15 Uhr, Donnerstag 12 bis 18 Uhr und nach Vereinbarung.\n  \n\n    Angebote und Sprechzeiten aller Berliner Pflegestützpunkte finden Sie unter www.pflegestuetzpunkteberlin.de\n\n"
}