{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.633122.php",
    "date": "2017-09-21",
    "title": "Erhöhte Einstellungen für die Polizei gesichert",
    "text": "\n\n    Die Senatsverwaltung für Inneres und Sport, der Polizeipräsident in Berlin, die Senatskanzlei, zuständig für Wissenschaft und Forschung und die Hochschule für Wirtschaft und Recht (HWR) Berlin haben heute die neuen Kooperationsverträge für den Zeitraum 2018 bis 2022 geschlossen. Nunmehr können bei der Polizeiausbildung im gehobenen Dienst 630 Studieneingangsplätze pro Jahr berücksichtigt werden. In dem zum Ende des Jahres auslaufenden Hochschulvertrag waren 270 Studienplätze pro Jahr für die Polizei festgeschrieben. Diese Zahl wird seit dem Herbst 2013 überschritten.\n  \n\n    Dazu der Regierende Bürgermeister, Michael Müller: „Angesichts der Herausforderungen an unsere Sicherheit braucht Berlin nicht einfach nur mehr Polizistinnen und Polizisten, diese müssen auch eine hervorragende Ausbildung bekommen. Die Kooperationsvereinbarung zwischen der Berliner Polizei und der Hochschule für Wirtschaft und Recht zeigt, wie erfolgreiche Zusammenarbeit zum Wohle der Bürgerinnen und Bürger aussehen kann. Sie zeigt auch, welche tragende Rolle die Berliner Wissenschaft, in diesem Fall unsere Fachhochschulen, dabei spielt.“\n  \n\n    Innensenator Andreas Geisel sagte anlässlich der Unterzeichnung: „Die verstärkte Sicherheit in unserer wachsenden Stadt und die bevorstehende Pensionierungswelle ziehen einen erhöhten Nachwuchsbedarf nach sich. Mit den heute unterzeichneten Kooperationsverträgen sichern wir auf Jahre die Ausbildung von zusätzlichen Polizeianwärterinnen und Polizeianwärtern an der HWR Berlin. Das qualitativ hochwertige Studium an der Hochschule kann damit fortgesetzt und weiter ausgebaut werden. Die beteiligten Institutionen demonstrieren damit aktiv den Gestaltungswillen des Senates, die Sicherheit in unserer Stadt zu erhöhen.”\n  \n\n    „Die Polizei Berlin hat einen großen Bedarf an klugen, engagierten und empathischen Mitarbeiterinnen und Mitarbeitern, die sich mit diesem außergewöhnlichen und anspruchsvollen Beruf identifizieren. Die Kooperationsvereinbarung zum Studienplatzaufwuchs wird einen großen und wichtigen Beitrag dazu leisten, genau diese Menschen für die Polizei Berlin zu gewinnen.“, sagte Berlins Polizeipräsident Klaus Kandt nach Unterzeichnung der Verträge.\n  \n\n    Präsidenten der Hochschule für Wirtschaft und Recht Berlin, Prof. Dr. Andreas Zaby: „An der HWR Berlin freuen wir uns darüber, dass die Berliner Polizei einen hohen Bedarf an Absolventinnen und Absolventen unseres Bachelor-Studiengangs ‚gehobener Polizeivollzugsdienst‘ hat. Gerne werden wir auch für die stark steigende Zahl an Studierenden ein wissenschaftlich anspruchsvolles und praxisorientiertes Studium anbieten.“\n  \n\n    Wegen des großen Nachwuchsbedarfes der Polizei müssen die Einstellungszahlen kontinuierlich erhöht werden. Die Anwärterinnen und Anwärter des gehobenen Polizeivollzugsdienstes werden am Fachbereich 5 “Polizei und Sicherheitsmanagement” der Hochschule für Wirtschaft und Recht ausgebildet. Die HWR Berlin ist zwar in das Finanzierungssystem der Hochschulverträge des Landes Berlin eingebunden, jedoch reichen die bisher geplanten Personal- und Sachkosten nicht aus, um den erhöhten Ausbildungsbedarf der Polizei zu decken. Mit 600 Neueinstellungen und 30 sogenannten Aufsteigern aus dem mittleren in den gehobenen Polizeivollzugsdienst wird die qualitativ hochwertige Ausbildung an der HWR in Berlin fortgesetzt und den erheblichen Aufwüchsen an Stellen und Ausbildungspositionen Rechnung getragen.\n  \n"
}