{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.591863.php",
    "date": "2017-05-17",
    "title": "Vorbereitung der U18-Wahl am 15. September",
    "text": "\n\n    Am Freitag, den 15. September 2017 ist es wieder soweit, der Bundestag wird gewählt und neun Tage zuvor findet die U18-Wahl für alle Kinder und Jugendlichen unter 18 Jahren statt.\n    U18 bietet jungen Menschen vielfache Erfahrungsmöglichkeiten, um Themen wie Wahlen, Demokratie und Politik zu verstehen, Wahlprogramme zu hinterfragen und Begegnungen mit Politik zu ermöglichen. U 18 setzt sich dafür ein, dass auch Kinder und Jugendliche unter 18 Jahren wählen und somit politisch mitbestimmen können. U 18 lässt viel Kreativität und eigene Ideen zu. Ideen und Materialien sind auf der www.u18.org zu finden.\n  \n\n    • In Jugendfreizeiteinrichtungen, Schulen und anderen Einrichtungen, wo sich Kinder und Jugendliche aufhalten, können U18-Wahllokale gebildet werden. U18-Wahllokale können unter www.u18.org/bundestagswahl-2017/ registriert werden. Jedes eingetragene U18-Wahllokal erhält von der Berliner Koordinierungsstelle Infomaterial zugeschickt.\n    • Eine U18-Wahlurne muss selbst gebastelt werden, es wird wieder einen Berliner Wahlurnenwettbewerb geben, die U18-Stimmzettel werden rechtzeitig unter www.u18.org bereitgestellt.\n    • Die bezirkliche Ideenfabrik, eine Schulung für Multiplikatorinnen, Multiplikatoren und andere Interessierte, die sich für die Durchführung von U18-Projekten in ihrer Einrichtung/Schule fit machen wollen, findet am 19. Mai 2017 von 10:00 bis 14:00 Uhr in der JFE U5, Auerbacher Ring 25 statt. Nach einem Input wird es vier Workshops geben („Politik und Populismus“, „Politik und Privates“, „Politik und Gender“, „Politik und Komik“).\n    • Ein bezirklicher Plakatwettbewerb „Wenn ich Bundeskanzler*in wäre…“ ist in Vorbereitung. An diesem werden alle Kinder und Jugendlichen zwischen sechs und U18 Jahren teilnehmen können, es wird eine Jury und Prämierung geben, die besten Zuschriften werden als Postkarten gedruckt.\n    • Der U18-Wahlzirkus ist die Auftaktveranstaltung zu den U18 Wahlen im Bezirk. Wir werden die Direktkandidat*innen auf die Bühne bitten und in Gespräche verwickeln. Termin und Ort werden noch bekannt gegeben (voraussichtlich am 8. September 2017 in der Caspar-David-Friedrich-Schule).\n    • Das U18-Wahlinfomobil wird im Zeitraum 10. Juli bis 15. September 2017 in Schulen, Jugendfreizeiteinrichtungen, auf Plätzen und Schulhöfen unterwegs sein. Es ist buchbar bei Vera Priess (Jugendzentrum Betonia, Wittenberger Str. 85, 12689 Berlin, Tel.: 030-9326067 oder Mail: freiwilligendienst@jugendzentrum-betonia.de). Gebucht werden können Pausenhofaktionen oder 45-minütige thematische Workshops.\n    • Die U18-Wahlparty findet am 15. September 2017 nachmittags in der Jugendfreizeiteinrichtung M3, Mehrower Allee 3 statt. Mit Musik, Infos und einer Menge Spaß und Spannung warten wir auf die Hochrechnungen und das Ergebnis der Wahlen.\n  \n\n    Für weitere Infos und Fragen steht das bezirkliche U18-Netzwerk im Bezirk Marzahn-Hellersdorf zur Verfügung, welches koordiniert wird durch:\n    1.\n    2. Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf, Marzahner Promenade 51 in 12679 Berlin, Frauke Groner, Ina Göllmann und Isabella Hölzer, Tel./Fax: 030 – 9339466 oder kjb@hvd-bb.de; www.ki-ju-bue.de\n    3. Jugendamt Marzahn-Hellersdorf, Riesaer Str. 94 in 12627 Berlin, Gabriele Fiedler, Tel: 030-902934728 oder gabriele.fiedler@ba-mh.berlin.de\n  \n"
}