{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.593757.php",
    "date": "2017-05-23",
    "title": "Freizeitforum Marzahn im Juni 2017",
    "text": "\n\n    Folgende Veranstaltungen können im Juni 2017 im Freizeitform Marzahn besucht werden:\n  \n\n    Am Samstag, den 10. Juni 2017 ab 16:00 Uhr im Arndt-Bause-Saal:\n    Tenor Peter Tschaikowski singt populäre Klassik… … „Von Max Raabe, Helmut Lotti und Luciano Pavarotti“\n    Der lyrische Tenor Peter Tschaikowski gastierte bereits mehrmals im Freizeitforum Marzahn und erfreute sich einer großen Publikumsresonanz. Geboren in Warschau, absolvierte er 1979 die Elsner-Musikschule, vor Abschluss arbeitete er aber bereits mit der Philharmonie Warschau zusammen. Peter Tschaikowski hatte in den achtziger Jahren eine Verpflichtung als Solist am Großen Theater in Warschau, Tourneen und Gastspielreisen führten ihn nach Frankreich, die BRD, nach Belgien, Luxemburg, Israel, in die Türkei und nach Nordamerika. Das FFM freut sich auf einen sommerlichen Konzertnachmittag mit Melodien „Von Max Raabe, Helmut Lotti und Luciano Pavarotti”.\n    Eine Veranstaltung von Peter Tschaikowski Management.\n    Eintritt: 15,00 Euro, Abendkasse: 18,00 Euro.\n  \n\n    Am Sonntag, den 18. Juni 2017 ab 11:00 Uhr im Arndt-Bause-Saal:\n    4. Chormatinee „Doppelt klingt besser“ mit dem Gemischten Chor der Polizei Berlin e.V. und dem Männerchor Eintracht 1892 Berlin-Mahlsdorf e.V.\n    Das „Eigene“ im Stadtteil ist manchmal so weit, aber jetzt ist es soweit. Der Gemischte Chor der Polizei Berlin e.V. (GCPB e.V.) gastiert, unter Leitung seines Chorleiters Heiko Jerke, zum 1. Mal im FFM und Weiteres ist geplant. Der weit gereiste Chor gastierte bereits in den USA und Kanada und war europaweit und im Inland mit Konzerten unterwegs. Der Chor ist besonders erfreut, im 49. Jahr seines Bestehens, seine Musik im Freizeitforum präsentieren zu können. Zum Repertoire gehören klassische Werke, aber auch Musicalmelodien, sowie deutsche wie ausländische Volkslieder. In ihrem Konzert bringen die Chöre einen bunten Sommermix aus ihrem Repertoire zu Gehör, unter anderem bekannte Melodien, wie die der Berliner Komponisten Walter Kollo und Paul Lincke. Gemeinsam mit dem Männerchor „Eintracht 1892“ Berlin-Mahlsdorf e.V., der auf eine nunmehr 125 jährige Vereinsgeschichte zurückblickt, wird der GCPB e.V. einen abwechslungsreichen Sonntagnachmittag gestalten. Der\n    Männerchor „Eintracht 1892“ ist der älteste heute noch bestehende Verein im Stadtbezirk Marzahn-Hellersdorf und kann auf ein umfangreiches Schaffen zurückblicken. Neben den Werken der Männerchorliteratur unter anderem von Schubert, Silcher, Mozart, Brahms, hat sich der Chor auch das deutsche und europäische Volkslied und viele zeitgenössische Komponisten zu eigen gemacht.\n    Eintritt: 10,00 Euro.\n  \n\n    Am Mittwoch, den 21. Juni 2017 ab 10:00 Uhr im Arndt-Bause-Saal:\n    „Piraten ahoi“ – Auf zur musikalischen Schatzsuche mit Nine Mond im Freizeitforum Marzahn.\n    Nine Mond ist mit Professor Knolle von der Rolle auf einer Insel gestrandet. Dort haust der Käpt’n der Piraten, ein komischer Kauz, der auf der Insel einen Piratenschatz versteckt hat. Die beiden müssen einen Piratentest bestehen und die Schatzkarte finden – ein spannendes Abenteuer für alle kleinen Piraten von 3 bis 8 Jahren.\n    Eintritt: 4,00 Euro, Erzieher frei.\n  \n\n    Am Freitag, den 30. Juni 2017 ab 15:00 Uhr im Arndt-Bause-Saal:\n    „Schwof für die reife Jugend“ Tanz und niveauvolle Unterhaltung am Nachmittag. „Schwof für die reife Jugend“ ist die Veranstaltungsreihe für „junggebliebene Tanzwütige“ im Freizeitforum Marzahn. Gastgeber und Moderator ist in seiner leichten und lockeren Art Siegfried „Siggi“ Trzoß, einem breiten Publikum bekannt aus vielen Veranstaltungen und Radiosendungen als singender Moderator, Buchautor und „Schlagerpapst“. Er begrüßt zu jedem Schwof einen oder mehrere Gäste, diesmal ist es die Sängerin Stefanie Simon. Bevor Sie Hartmut Haker mit heißen Rhythmen auf das Parkett lockt, wird Ihnen Tänzerin Cindy Fökel gehörig Appetit darauf machen.\n    Eintritt: 18,00 Euro inklusive Kaffeegedeck.\n  \n\n    Änderungen vorbehalten.\n  \n\n    Ticket-Hotline: (030) 542 70 91. ticket@freizeitforum-marzahn.de\n\n"
}