{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.579000.php",
    "date": "2017-04-03",
    "title": "55 Jahre Pittiplatsch: „Ach du meine Nase“",
    "text": "\n\n    Am Sonntag, den 9. April 2017 präsentiert das Freizeit-Forum-Marzahn ab 15:00 Uhr ein Programm mit Pittiplatsch und seinen Freunden im Arndt-Bause-Saal.\n  \n\n    Vor nunmehr 55 Jahren erblickte Pittiplatsch das Licht der Welt. Emma Lange hat den kleinen Rüpel geschaffen, Heinz Schröder schenkte ihm mehrere Jahrzehnte seine unverwechselbare Stimme und das Fernsehen machte ihn populär.\n  \n\n    Seinen ersten Auftritt hatte Pittiplatsch, der Liebe, am 17. Juni 1962 und noch heute erfreuen die alten Filme die Kinder, deren Eltern und Großeltern. Regelmäßig zur Sandmännchenzeit öffnet sich der Puppenkoffer und die Geschichten werden noch einmal gespielt. Aber auch auf der Bühne ist der kleine Kobold unterwegs, platsch, quatsch. In diesem Jahr haben Pittiplatsch und Schnatterinchen die Koffer gepackt und warten auf den Reisebus in dem schon Mauz & Hoppel, Mischka, sowie Frau Elster und Herr Fuchs Platz genommen haben.\n  \n\n    Moppi sitzt mit einem Riesen-Knochen ganz vorn neben der Märchenerzählerin Bärbel, die als Reiseleiterin die Fahrtroute bestimmt. Mit im Gepäck haben sie natürlich jede Menge gute Laune und ihr großes Märchenbuch, aus dem sie den Zuschauern bei ihren Veranstaltungen Geschichten vorspielen. Pittiplatsch hat versprochen auch ganz brav zu sein. Aber wie wir wissen, hat er diesen Vorsatz schon an der nächsten Waldkreuzung vergessen und klopft ordentlich auf den Busch. Steckt er in einer Zwickmühle, keine Bange er windet sich auch wieder raus.\n    Fuchs und Elster haben ebenfalls etwas versprochen, sie wollen sich nicht streiten. Ob ihnen das wohl gelingt? Die einstündige Bühnen-Show des Show-Express Könnern ist für alle kleinen und großen Kinder gedacht, für alle Puppenfreunde und für alle die im Herzen jung geblieben sind.\n  \n\n    Eintritt: 9,00 Euro, /Kinder 7,00 Euro\n  \n"
}