{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.568428.php",
    "date": "2017-03-07",
    "title": "Gesundheitsförderung bei Arbeitslosen im Stadtteilzentrum MOSAIK",
    "text": "\n\n    Folgende Angebote bietet das Stadtteilzentrum MOSAIK im Rahmen des Projektes “Gesundheit Leben – Gesundheitsförderung bei Arbeitslosen in Marzahn-Hellersdorf” an:\n  \n\nJeden ersten und dritten Mittwoch im Monat veranstaltet das Stadtteilzentrum MOSAIK den Treffpunkt MOSAIK.\n    Dort trifft sich die offene Gruppe zu gemeinsamen Aktivitäten und zum Austausch im Stadtteilzentrum MOSAIK. Hier finden Menschen zusammen, denen aus ganz unterschiedlichen Gründen der Wiedereinstieg in das Berufsleben erschwert ist. Es werden gemeinsame Unternehmungen geplant und Kurse aller Art ins Leben gerufen, die eine gesunde Lebensweise unterstützen.\n  \n\n    Seit Montag, den 6. Februar 2017 veranstaltet das Stadtteilzentrum MOSAIK immer montags von 11:00 bis 12:00 Uhr eine Rückenschule. Diese wird noch bis Ende Mai 2017 dort jeden Montag stattfinden.\n    Ziel ist es, zum einen rückengerechtes Verhalten zu vermitteln und zum anderen durch unterschiedliche Übungen Bauch- und Rückenmuskulatur zu stärken sowie Tipps zur richtigen Haltung und Bewegung zu liefern.\n  \n\n    Immer donnerstags, von 11:00 bis 12:30 Uhr wird im Stadtteilzentrum MOSAIK Gymnastik mit dem Swingstab veranstaltet.\n    Das Swingstab-Training zählt zum Ganzkörpertraining und wird mit einem sogenannten Schwungstab ausgeführt. Die zahlreichen Fitnessübungen bringen bei regelmäßiger Anwendung nicht nur Spaß, sondern auch eine körperliche Fitness. Es eignet sich für jede Altersklasse, für Männer und Frauen. Diese Angebot gilt noch bis Ende Juni 2017.\n  \n\n    Ab Freitag, den 10. März 2017 veranstaltet das Stadtteilzentrum MOSAIK immer freitags, von 16:00 bis 17:00 Uhr einen Kurs zum Selbstbewusst sein.\n    Der Kurs befasst sich mit den Themen Selbstverteidigung und Gewaltprävention und hat zum Ziel, den Teilnehmenden einen selbstbewussten Umgang in Konflikt- und Stresssituationen zu vermitteln. Dazu finden Schulungen zum Verständnis von Gewalt und zur Psychologie und Taktik von Stresssituationen statt. Darüber hinaus erhalten die Teilnehmenden einfache Verhaltensweisen an die Hand, um Konfliktsituation erfolgreich zu meistern. Der Kurs wird noch bis Ende Juni 2017 angeboten.\n  \n\n    Weitere Informationen und Anmeldung unter:\n    Telefon: (030) 54 98 81 83\n    E-Mail: stz-mosaik@wuhletal.de\n    Ansprechpartner: Herr Bahr\n  \n"
}