{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.599891.php",
    "date": "2017-06-15",
    "title": "3,5 Millionen Euro für Berliner Verbundinitiative in der Exzellenzstrategie",
    "text": "\n\n    Das Land Berlin unterstützt die Verbundinitiative der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin im Rahmen der Exzellenzstrategie des Bundes und der Länder. Das bekräftigte Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, bei einem Treffen mit den Leitungen der vier Verbundpartner am vergangenen Montag. Für die Antragsvorbereitung sollen die Universitäten in den nächsten zwei Jahren 3,5 Millionen Euro erhalten. Zudem wird auf Vorschlag der Universitäten eine gemeinsame Arbeitsgruppe mit der Wissenschaftsverwaltung eingerichtet, um wissenschaftspolitische und regulative Bedarfe der Verbundinitiative frühzeitig zu adressieren und die Antragstellung zu unterstützen.\n  \n\n    Dazu Michael Müller: „Die Unterstützung unserer Universitäten im Exzellenzwettbewerb hat für uns hohe Priorität, das gilt sowohl für die Cluster-Anträge, als auch für die Verbundinitiative. Profilstarke Universitäten und eine dynamische Kooperationskultur sind das Markenzeichen Berlins. Eine kluge Nutzung der Synergien im Verbund ist daher ein natürlicher nächster Entwicklungsschritt für unseren Wissenschaftsstandort. Klar ist aber auch: der Wettbewerb ist hart, es gibt keine Selbstläufer. Umso wichtiger, dass hier Land und seine Universitäten an einem Strang ziehen.“\n  \n\n    Der im September 2016 gestartete neue Exzellenzstrategie-Wettbewerb des Bundes und der Länder sieht mit Exzellenzclustern und Exzellenzuniversitäten zwei Förderlinien und eine auf Dauer angelegte Finanzierung vor. Die Bewerbung verläuft dabei mehrstufig, die Einreichung von Anträgen in der zweiten Förderlinie ist an ein erfolgreiches Abschneiden bei Exzellenzclustern geknüpft. Im April dieses Jahres haben die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin, die Universität der Künste Berlin und die Charité insgesamt 16 Antragsskizzen für Exzellenzcluster eingereicht, die Entscheidung über die Einreichung von Vollanträgen fällt im kommenden September. Im Februar 2018 sollen dann die Absichtserklärung für die zweite Förderlinie der Exzellenzuniversität bzw. -verbund abgegeben werden, wobei Universitäten einzeln oder in Verbünden antreten können. Bereits im Sommer 2016 formulierten Freie Universität Berlin,\n    Humboldt-Universität zu Berlin, Technische Universität Berlin mit der Charité – Universitätsmedizin Berlin die Absicht, einen gemeinsamen Verbundantrag ausarbeiten zu wollen. Dieser muss im Dezember 2018 eingereicht werden.\n  \n\n    Bereits in den vergangenen Runden der Exzellenzinitiative konnte Berlin die Auswahlkommissionen überzeugen und bundesweit die meisten Exzellenzcluster und Exzellenzgraduiertenschulen gewinnen. Zudem wurden die Freie Universität Berlin und die Humboldt-Universität zu Berlin mit ihren Zukunftskonzepten als Exzellenzuniversitäten ausgezeichnet.\n  \n"
}