{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.634548.php",
    "date": "2017-09-27",
    "title": "Sozialtage 2018: Anmeldung für Aussteller",
    "text": "\n\n    Von Donnerstag, den 15. Februar bis Samstag, den 17. Februar 2018 finden in der Zeit jeweils von 10:00 Uhr bis 19:00 Uhr die Sozialtage Marzahn-Hellersdorf im EASTGATE Berlin in der Marzahner Promenade 1A statt. Wie in den vergangenen Jahren stehen sie unter dem Motto „SOZIAL UND ENGAGIERT“.\n    Auch in diesem Jahr will der Bezirk mit einer Vielzahl von Angeboten der sozialen Stadtteilzentren und Nachbarschaftstreffs, der sozial engagierten Vereine und Verbände, der Migrantenorganisationen, der Polizei und des Verbraucherschutzes die Vielfalt des Bezirks widerspiegeln. Auf der Bühne wechseln sich, wie auch schon in den Jahren zuvor, Gesprächsrunden und künstlerische Darbietungen während der gesamten Zeit ab.\n    Durch das Center-Management des EASTGATE Berlin werden Stände zur Verfügung gestellt, die mit Beratungs-, Informations- sowie Aktivangeboten durch die Einrichtungen aus dem Bezirk belebt werden sollen\n    Wer Interesse hat, die Angebote der Einrichtung zu präsentieren und die Standbetreuung in der Zeit von 10:00 bis 19:00 Uhr gewährleisten kann, ist herzlich eingeladen.\n    Interessentinnen und Interessenten nutzen für die Anmeldung bitte das im Anhang befindliche PDF-Formular und senden es als PDF-Datei an Hannah Karrmann zurück. Für das einheitliche Layout der Stände benötigen das Bezirksamt, Abt. Weiterbildung, Kultur, Soziales und Facility Management, das Logo des Trägers oder der Institution als druckfähige Datei (mind. 300 dpi).\n    Die Anmeldung ist bitte bis zum Freitag, 27. Oktober 2017, per E-Mail an das\nSeniorenServiceBüro richten. Die endgültige Standbelegung erfolgt durch das SeniorenServiceBüro!\n  \n\n    Hannah Karrmann\n    Altenhilfekoordinatorin\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abt. Weiterbildung, Kultur, Soziales und Facility Management\n    SeniorenServiceBüro / Soz SSB 13\n  \n\n    Postanschrift: 12591 Berlin\n    Dienstsitz: Bürodienstgebäude\n    Riesaer Str. 94, 12627 Berlin\n    Tel.: (030) 90293 – 4266\n    Fax: (030) 90293 – 4405\n    E-Mail: hannah.karrmann@ba-mh.berlin.de\n\n"
}