{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.572418.php",
    "date": "2017-03-27",
    "title": "Ausstellungseröffnung \"Brückenbauer\" am Blumberger Damm",
    "text": "\n\n    Am Freitag, den 14. April 2017, um 18:00 Uhr ist es endlich soweit und die „Brückenbauer“ präsentieren im Rahmen einer Ausstellung am Blumberger Damm 128 voller Stolz die Früchte ihres Schaffens.\n  \n\n    Viel Zeit ist vergangen und viele Stunden Arbeit wurden investiert, nun sind sämtliche Bewohnerinnen und Bewohner des Stadtteils und alle darüber hinaus herzlich eingeladen, bei guter Musik und kalten Getränken gemeinsam mit uns die architektonischen Zukunftsmodelle der Gruppe „Brückenbauer“ zu betrachten und zu bestaunen. Die Objekte können darüber hinaus bis einschließlich den Montag, den 17. April 2017 am Blumberger Damm 128 betrachtet werden.\n    Berli\n    Die Brückenbauer sind ein loses und buntes Kollektiv aus alteingesessenen Marzahner Jugendlichen, Neu-Marzahnerinnen und -Marzahnern aus diversen Unterkünften für Geflüchtete im Bezirk, den Wahl-Marzahnerinnen und Marzahnern von der Kunstwerkstatt Marzahn und zahlreichen Architekturstudentinnen und-studenten der UDK Berlin. Mit anderen Worten, die Brückenbauer sind Marzahn durch und durch. Der Name der Gruppe ist dabei Programm. Gemeinsam werkelten alle Beteiligten an ihrer Version von einem Marzahn für alle, dass Brücken baut zwischen den alteingesessenen Bewohnerinnen, Bewohnern und den Marzahner Newcomern, damit im Stadtbild Orte entstehen können, an denen sich Alle gemeinsam wohl fühlen.\n    Im Rahmen des Projekts sind folgerichtig sehr viele bunte Ideen, Zeichnungen, Fotos, Konzepte und schließlich handfeste Architekturmodelle entstanden. In der Vision der Gruppe wurden verfallenen Einzelhandelsruinen zum Skatepark, der öffentliche Raum zum Wohnzimmer, zur Bibliothek auf dem Ahrensfelder Berg oder zum Open Air Fitnessstudio entlang der Wuhle.\n    Pädagogisch begleitet wurde das Projekt durch die Mitarbeiter*innen des Jugendzentrums Betonia. Die Künstlerische Leitung oblag Kerta von Kubin von der Kunstwerkstatt Marzahn sowie Thomas Flores von der Universität der Künste. Gefördert wurde das Projekt vom Berliner Projektfonds für Kulturelle Bildung sowie dem Fachbereich Kultur des Bezirksamtes Marzahn-Hellersdorf.\n    Die Teilnehmenden freuen sich auf einen netten Abend mit allen Interessierten zu verbringen und stehen gerne Frage und Antwort!\n  \n"
}