{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.599174.php",
    "date": "2017-06-12",
    "title": "„KUNST: offen“ - Tag der offen Ateliers, Werkstätten und Galerien in Marzahn Hellersdorf",
    "text": "\n\n    Am Sonntag, den 18. Juni 2017, von 10:00 bis 18:00 Uhr ist es wieder soweit: Unter dem Motto “KUNST: offen” findet dieser Tag der Offenen Tür zum zweiten Mal statt!\n  \n\n    35 Teilnehmer öffnen den Besuchern bereitwillig ihre Türen bei freiem Eintritt. Zwischen 10:00 und 18:00 Uhr gilt es unterschiedlichste Kunsträume und –produzenten zu entdecken. Von der Ateliergemeinschaft des „Studio 23“ in Mahlsdorf, bis zu HUNDORFF & FRIENDS in der Marzahner Promenade 40, vom Biesdorfer Galerie-Café Bachmann bis zum Atelier Wagner in der Kaulsdorfer Str. 1, wo Vater Jürgen, Tochter Karoline und Sohn Thomas ihre Werke zeigen, können sich Interessierte einen Eindruck von den zahlreichen Kunstwerkstätten im Bezirk verschaffen.\n  \n\nRückblick:\n    Das Gemeinschaftsprojekt startete im vorigen Jahr äußerst erfolgreich. Bei hochsommerlichen Temperaturen Anfang Juni besuchten Hunderte von Interessierten die 33 teilnehmenden Kunstplätze. Auch ein kurzer heftiger Regenguss, der die gerade von Ort zu Ort Radelnden oder Spazierenden erwischte und auch die Gartenatelierbesitzer kurzzeitig ins Innere trieb, konnte die heitere und begeisterte Stimmung nicht trüben.\n    Viele Einzelbesucher, aber auch Paare und Familien hatten sich mit Karte und Programm in der Hand auf die Spur des künstlerischen Geistes des Bezirkes begeben. Neu angesiedelte Künstlerinnen und Alteingesessene, konzeptuell Arbeitende und alte Handwerkskunstbetreiber, kommunale Ausstellungshäuser und private Galeriecafés, im grünen Siedlungsgebiet und am Marzahner Helene-Weigel-Platz – für jeden Geschmack und Sinn fand sich etwas, auch oft Unerwartetes. Die Gastgeber boten ihren Besuchern neben sachkundigen Führungen und Einblicken in ihren Schaffensprozess auch kleine Erfrischungen an, und oft kam es unter den sich zufällig treffenden Gästen zu Gesprächen über Kunst, den Bezirk, Gott und die Welt.\n  \n\n    „KUNST: offen“ löst das seit 2005 jährlich zur Sommerzeitumstellung bezirksweit organisierte Kulturwochenende „kultour à la carte“ ab. Nach zehn spannenden und erlebnisreichen Jahren wollte man etwas Neues ausprobieren und dem Umstand Rechnung tragen, dass sich gegenwärtig viele neue Künstlerinnen und Künstler im Bezirk ansiedeln.\n    Grund dafür ist unter anderem auch das Atelierprogramm, das, in Kooperation des Fachbereiches Kultur mit den Wohnungsgesellschaften degewo und Deutsche Wohnen, interessierten Künstlerinnen Gewerbeimmobilien als Arbeits- und Projekträume im Neubaugebiet anbietet.\n  \n\n    2017: So fand zum Beispiel die Künstlerin Carola Rümper in den Bezirk. Ihr „projektraum für das periphere“ ist nach ihrer ersten Atelieradresse in der Marzahner Promenade „mp13“ benannt. Mittlerweile ist sie in den Kastanienboulevard in Hellersdorf umgezogen. Der Name ist geblieben. Andrej Zwetzig und Wadim Hermann bieten unter dem Titel „Wir sind Atelier“ Einblicke in ihr Schaffen in der Hellersdorfer Promenade. Die Grafiker und Grafikdesigner Bettina Rulf und Steffen Willbrandt nutzten den ersten Tag der Offenen Tür 2016 um in einer 20-Kilometer-Fahrradtour viele der Kollegen im Bezirk kennenzulernen. In diesem Jahr sind sie selber mit dabei. Sie alle freuen sich über den Kontakt zu Nachbarn und Besuchern aus ganz Berlin.\n    Neben den Produktionsstätten haben auch die kommunalen und privaten Galerien sowie die Kunst präsentierenden Kulturorte des Bezirkes, wie zum Beispiel das Freizeitforum Marzahn, das Kulturforum Hellersdorf, die Jugendkunstschule derArt und das Kunsthaus Flora geöffnet. Im Ausstellungszentrum Pyramide präsentieren Ellena Olsen und Andreas Poppmann, zwei alteingesessene Mitglieder der bezirklichen Künstlerinitiative zusammen mit ihren Gästen Katja Schütte und Karl Fulle Arbeiten unter dem Titel „LES FLEURS DE MAL – eine Annäherung“ – als Referenz zu der zeitgleich stattfindenden Internationalen Gartenschau. Und das Projekt „Mitte in die Pampa“ der neuen gesellschaft für bildende kunst, lädt die Besucher ein, ihren neuen Ausstellungsort der „station urbaner kulturen“ im Kastanienboulevard in Hellersdorf kennenzulernen.\n  \n\n    Aber nicht nur die bildenden Künstler öffnen ihre Ateliers. Das “Papiertheater an der Oppermann” lüftet die Geheimnisse hinter ihrer Bühnenkunst. Und in der Keramikwerkstatt “Schamottchen” sind wunderschöne Geschenke zu finden. Sollten Besucher schlussendlich Lust verspüren, selber aktiv zu werden, ist das bei einer Straßenmalaktion am “Haus Babylon” zusammen mit Menschen aus unterschiedlichen Ländern möglich.\n  \n\n    Veranstalter Fachbereich Kultur, Riesaer Str. 94 in 12627 Berlin\n    Kontakt: Carolina Winkler\n    Tel.: 030/90293-4132\n    E-Mail: kunst.offen@web.de\nwww.kultur-marzahn-hellersdorf.de\n\n"
}