{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.655640.php",
    "date": "2017-12-18",
    "title": "Veranstaltungsreihe \"Schwebende Bücher\" lädt zum Jubiläum ein",
    "text": "\n\n    Am Mittwoch, den 10. Januar 2018, ab 18:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, zum Jubiläum der Reihe „Schwebende Bücher“: Nach 50 Veranstaltungen und 1.000 prägenden Büchern wird gefeiert.\n  \n\n    Seit 2012 stellen im Abstand von sechs Wochen Mitarbeiterinnen der Stadtbibliothek in gemütlicher Runde die von ihnen gelesenen Bücher vor und halten mit ihrer Meinung nicht hinterm Berg. Auch kleinere Verlage sollen eine Chance gegenüber Bestsellern haben, die nicht immer besonders qualitativ hochwertig sind.\n    Das Spektrum reicht dabei von Krimis über Liebesromane, Biografien und Jugendbücher bis hin zu Sachbüchern. Das Erscheinungsjahr spielt dabei eine untergeordnete Rolle. 1000 Titel wurden bisher besprochen und sind in einer Liste verewigt, die auf unserer Webseite zu finden ist. Diese Kritikerrunde hat mittlerweile Kultstatus erreicht und sucht in Berlin ihresgleichen. Der große Erfolg hat dafür gesorgt, dass die Veranstaltungsreihe nun in die 50. Runde geht. Das muss gefeiert werden!\n    Daher fragt die Zentralbibliothek alle Marzahn-Hellersdorferinnen und – dorfer:\n  \n\n    “Gibt es ein Buch, das auch Sie nachhaltig geprägt hat? Lassen Sie andere daran teilhaben und beteiligen Sie sich aktiv an unserer Geburtstagsfeier. Einfach Ihren Namen und den Titel des Buches an die unten angegebene Ansprechpartnerin weiterleiten und schon sind Sie mit drei Minuten Redezeit dabei. Wir freuen uns auf Sie und Ihre Lieblingsbücher!”\n  \n\n    Bitte für diese Veranstaltung über die Webseite der Bibliothek oder unter der Telefonnummer (030) 54 704 142 anmelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh.\n  \n"
}