{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.569285.php",
    "date": "2017-03-08",
    "title": "Neues Schlaganfallmobil am Unfallkrankenhaus Berlin stationiert",
    "text": "\n\n    Am Mittwoch, den 8. März 2017, um 11:30 Uhr hat das Unfallkrankenhaus Berlin sein STEMO – das Stroke-Einsatz-Mobil – offiziell in Betrieb genommen. Das Mobil STEMO 2, das zweite in Berlin und als erstes im Berliner Osten stationiert, soll die Versorgung von Patienten bei Schlaganfällen deutlich verbessern.\n  \n\n    Bei einem Schlaganfall zählt jede Minute: Je schneller medizinische Maßnahmen eingeleitet werden, desto größer die Chance, dass der Patient ohne langfristige Schäden überlebt. Berlin verfügt dafür über ein weltweit einzigartiges Rettungsmittel – das sogenannte Stroke-Einsatz-Mobil (STEMO). Damit kann direkt vor Ort mit der der zielgerichteten Behandlung des Patienten begonnen werden.\n  \n\n    Das STEMO, betrieben von der Berliner Feuerwehr, verfügt neben hochmoderner Labordiagnostik und einer telemedizinischen Anbindung ans ukb über einen Computertomographen, mit dem exakte Schichtaufnahmen des Gehirns erstellt werden können. So lässt sich klären, ob ein Blutgefäß im Kopf durch ein Gerinnsel verstopft ist. Bei dieser Schlaganfall-Diagnose kann so direkt mit der Behandlung mittels Thrombolyse begonnen werden. Dabei wird ein Medikament verabreicht, das den Blutpfropf auflösen soll. Je schneller die betroffenen Gehirnregionen so wieder mit Blut versorgt werden, desto geringer ist die zu erwartende Schädigung. Die CT-Aufnahmen zeigen auch, ob der Schlaganfall durch eine Gehirnblutung verursacht wurde. Dann darf keine Thrombolyse erfolgen, es sind andere Behandlungsmaßnahmen erforderlich.\n  \n\n    Bislang war das STEMO nur in der Feuerwache Wilmersdorf stationiert und kam überwiegend im Westen und Südwesten Berlins zum Einsatz. Mit dem neuen STEMO 2, das seine Basis am BG Klinikum Unfallkrankenhaus Berlin hat und jetzt im Rahmen einer Feierstunde offiziell in Dienst gestellt wurde, können auch größere Gebiete des Berliner Ostens abgedeckt werden.\n  \n\n    „Als überregionale Stroke Unit verfügt die Klinik für Neurologie am Unfallkrankenhaus Berlin über große Erfahrungen in der Schlaganfall-Behandlung. Das ukb stellt medizinisches Personal für das STEMO 2, damit leisten wir einen Beitrag, dass noch mehr Patienten von der Expertise der ukb-Spezialisten profitieren können“, sagt Prof. Axel Ekkernkamp, Geschäftsführer und Ärztlicher Direktor des ukb.\n    Landesbranddirektor Wilfried Gräfling: „Der Berliner Feuerwehr steht mit dem STEMO ein hochmodernes, wirkungsvolles Rettungsmittel zur Verfügung, das – gerade bei einem Schlaganfall – die erforderlicher zeitnahe Behandlung gewährleisten kann. Damit setzt Berlin Maßstäbe bei der Akut-Therapie des Schlaganfalls.“\n    Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Mit der Stationierung des STEMO 2 am Unfallkrankenhaus Berlin können jetzt auch viele Regionen im Osten Berlins von einer schnelleren Schlaganfall-Hilfe profitieren. Das ist gerade hier, bei einer wachsenden Zahl älterer Menschen, eine wertvolle Unterstützung der Notfallversorgung.“\n  \n"
}