{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.649388.php",
    "date": "2017-11-17",
    "title": "Europäischer Antibiotika-Tag am 18. November",
    "text": "\n\n    Anlässlich des Europäischen Antibiotikatages am 18. November informieren die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung sowie das Landesamt für Gesundheit und Soziales in Berlin über den Einsatz von Antibiotika zur Behandlung von Infektionen.\n  \n\n    Antibiotika wirken nur gegen Infektionen, die durch Bakterien verursacht werden. In den meisten Fällen wird eine Erkältung durch Viren hervorgerufen. Werden Antibiotika falsch eingesetzt, können sie ihre Wirksamkeit verlieren. Immer häufiger kommt es zu Infektionen durch resistente Bakterien, bei denen die klassischen Antibiotika nicht mehr wirken. Um Antibiotika-Resistenzen zu vermeiden, kann jede Patientin und jeder Patient durch einen sorgfältigen und verantwortungsvollen Umgang mit Antibiotika dazu beitragen, dass uns auch in Zukunft diese lebenswichtigen Medikamente zur Verfügung stehen.\n  \n\n    Hilfreiche Tipps für den richtigen Umgang mit Antibiotika:\n  \n\nBeachten Sie unbedingt die ärztlichen Angaben bei der Einnahme von Antibiotika.\n    \n\n\nFragen Sie Ihren Arzt oder Apotheker, was Sie bei der Einnahme der Antibiotika beachten müssen, um Wechselwirkungen mit Lebensmitteln und anderen Medikamenten zu vermeiden.\n    \n\n\nNehmen Sie Antibiotika immer so lange und in der Dosierung ein, wie vom Arzt empfohlen.\n    \n\n\nGeben Sie Antibiotika, die der Arzt Ihnen verordnet hat, nicht an andere Personen weiter.\n    \n\n\nBewahren Sie keine Reste von Antibiotika auf, um sie bei der nächsten Erkrankung wieder zu benutzen.\n    \n\n\nRestliche Antibiotika gehören nicht in die Toilette oder das Waschbecken, sondern in den Hausmüll. Dort werden sie rückstandslos verbrannt. Das Entsorgen von Antibiotika in die Kanalisation verbreitet die Substanzen in die Umwelt und begünstigt so die Entstehung von Resistenzen. Es gibt Apotheken, die kostenlos Arzneimittelreste entgegennehmen.\n    \n\n\nDurch sorgfältige Hygiene im Alltag wie z. B. intensives Händewaschen können Sie viele Infektionen vermeiden.\n    \n\n\nWeitere Informationen: Pressestelle LAGeSo Tel.: 90229 1014\npresse@lageso.berlin.de\nwww.berlin.de/lageso\n\n"
}