{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.563375.php",
    "date": "2017-02-21",
    "title": "Hohes Auftreten der Geflügelpest bei Wildvögeln in Berlin",
    "text": "\n\n    Die zweite Welle der aggressiven H5N8-Variante der Geflügelpest bei Wildvögeln hält weiter an. Bis zum jetzigen Zeitpunkt waren in Berlin seit Beginn der Geflügelpest Anfang November 2016 von insgesamt 414 im Landeslabor untersuchten Vögeln 48 Wildvögel mit dem hoch pathogenen Virus H5N8 nachweislich infiziert. Die Bestätigung von 2 weiteren Verdachtsfällen steht zurzeit noch aus. Alle Geflügelhalter werden dringend dazu aufgerufen, jetzt nicht in dem Bemühen, ihre Tiere vor der tödlichen Tierseuche zu schützen, nachzulassen.\n  \n\n    Bitte behalten Sie trotz der steigenden Temperaturen dringend Ihr Geflügel weiterhin im Stall oder unter einer wildvogelsicheren Schutzvorrichtung und halten die Biosicherheitsmaßnahmen ein. In Berlin ist noch kein Fall beim Hausgeflügel festgestellt worden, was darauf hinweist, dass die Berliner Geflügelhalter einen sehr guten Job machen.\n  \n\n    Die Berliner Veterinärbehörden sind bemüht, so früh wie die Sicherheit es zulässt, die Aufstallungsregelung wieder zu lockern. Derzeit erfolgt der Rückzug der Zugvögel, der durchaus noch einmal zu einer Erhöhung des Krankheitsgeschehens führen kann.\n  \n\n    In den Sperrbezirken rund um die aufgefundenen H5N8 positiven Wildvögel gilt die Leinenpflicht für Hunde und das Verbot des Freilaufenlassens von Katzen. Wir bitten eindringlich darum, auch in den anderen Bereichen der Stadt Hunde und Katzen von Wildvögeln fern zu halten. Dies soll verhindern, dass infizierte Wildvögel durch die Haustiere aufgetrieben oder berührt werden können und das Virus insbesondere bei der Flucht weitergetragen wird.\n  \n\n    Die bundesweit geltende Verordnung über besondere Schutzmaßregeln in kleinen Geflügelhaltungen finden Sie hier.\n\n\n    Für nähere Informationen wenden Sie sich bitte an die Veterinär- und Lebensmittelaufsichtsämter der Bezirke.\n\n"
}