{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.657859.php",
    "date": "2017-12-13",
    "title": "Opferbeauftragter der Bundesregierung lobt Berlin als „beispielgebend“ in Sachen Opferschutz",
    "text": "\n\n    Der Bundesbeauftragte für die Opfer und Hinterbliebenen des Terroranschlags auf dem Breitscheidplatz, Kurt Beck, hat in seinem Abschlussbericht die Berliner Anlaufstelle für Opfer und Betroffene von Terroranschlägen und Großschadensereignissen als „beispielgebend“ gelobt.\n  \n\n    Darüber hinaus spricht der heute vorgestellte Abschlussbericht ausdrücklich von der „sehr guten Zusammenarbeit“ zwischen dem Beauftragten der Bundesregierung und dem Opferbeauftragten des Landes Berlin, Herrn Roland Weber. Dies zeige, dass eine Zusammenarbeit auf Bundes- und auf Landesebene keine überflüssige Dopplung sei, sondern ein „Hand-in-Hand-Arbeiten“ zum Wohle der Betroffenen, so der Bericht.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt:\n    „Ich freue mich über die Unterstützung für unsere deutschlandweit einmalige Zentrale Anlaufstelle. Mit diesem Projekt werden wir eine Struktur etablieren, die es uns ermöglicht, im Fall der Fälle für die Betroffenen da zu sein. Es bleibt zu hoffen, dass die Zentrale Anlaufstelle wenig zum Einsatz kommen muss.“\n  \n\n    Der Senat hatte Anfang November, auf Initiative des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, die Zentrale Anlaufstelle auf den Weg gebracht.\n  \n\n    Die Einrichtung soll im Falle eines Terroranschlages in Berlin – oder auch einer anderen Großschadenslage mit einer Vielzahl von Verletzten und möglichen Todesopfern – die Belange der Betroffenen in den Fokus nehmen.\n  \n\n    Aufgabe der Anlaufstelle wird es sein, Betroffenen schnellstmöglich qualifizierte Auskünfte zu erteilen und sie in das Hilfenetzwerk der Beratungsstellen zu vermitteln. In enger Abstimmung mit den Sicherheits-, Strafverfolgungs- und Ordnungsbehörden sollen relevante Informationen strukturiert an die Beratungsträger weitergegeben und die Aktivitäten des Landes Berlin und des Bundes koordiniert werden.\n  \n"
}