{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.577032.php",
    "date": "2017-03-29",
    "title": "Gemeinsames Engagement sichert Standort von Laib & Seele",
    "text": "\n\n    In einer gemeinsam unterzeichneten Vereinbarung haben der Eigentümer des Gebäudes, die FELIX Wohnungsgenossenschaft eG, die Vertreter von Laib und Seele (Projekt und Kirchenvertreter) und Sozialstadträtin Juliane Witt die Zukunft der Zusammenarbeit am Standort gesichert.\n  \n\n    Die Wohnungsgenossenschaft schätzt die engagierte Arbeit des Projektes und wird den zur Zeit noch befristeten Vertrag in einen unbefristeten Vertrag zu festen, planbaren Konditionen verändern. Das Team von Laib und Seele wird so am Standort weiterhin das Angebot für die bedürftigen Nachbarn unterbreiten und die Flächen noch ausweiten.\n  \n\n    Die beiden Vorstände der Genossenschaft, Kerstin Lüttke und Roland Kirchhof, sind mit der Entwicklung am Standort Schwarzburger Strasse, der inzwischen auch Sitz der Geschäftsstelle der Genossenschaft ist, sehr zufrieden: “Innerhalb von kurzer Zeit sind nach der Übernahme durch die FELIX WG eG die entscheidenden Weichen gestellt worden, um aus dem Haus einen guten Ort für die Genossenschaft, die Bürger und auch die Projekte am Standort zu schaffen. Mit Antje Püpke, die ihr Atelier an der Alten Börse nun wieder gegen die frisch renovierten Räume bei der FELIX getauscht hat, ist auch der Part der Künstlerinnen wieder in hoher Präsenz vertreten. Zusätzliche neue Mieter sind schon eingezogen. Sie werden das Haus ergänzen und ihre Stärken und Angebote einbringen.”\n  \n\n    Sozialstadträtin Julia Witt konnte nach der gemeinsamen Runde die gute Bilanz ziehen: “Anliegen des Bezirkes ist es, Klarheit und Zukunftssicherheit für die Standorte und Angebote zu erreichen. Das geht nicht immer so kooperativ, wie das jetzt mit der FELIX und Laib und Seele geschieht. Wir haben tolle Standorte im Bezirk, die lange Jahre durch Vereine aufgebaut und genutzt worden sind, und wo nun unter den veränderten Bedingungen die Weichen neu gestellt werden müssen. Grund dafür sind einerseits die extreme Reduktion der Arbeitsmarktmaßnahmen – andererseits die steigenden Anforderungen und Preise für den Betrieb der Häuser. Mit der FELIX WG eG ist ein guter Partner des Bezirks dabei, das großzügige Areal der ehemaligen Kita zu einem wichtigen Standort zu entwickeln, der soziales Engagement der Genossenschaftsmitglieder mit dem Einsatz für alle verbindet.”\n  \n\n    Die Vertreter des Projektes Laib und Seele versorgen im Monat 1.300 Haushalte in sozialer Not mit ergänzenden Lebensmitteln – dies mehrfach in der Woche.\n    Ganz klar ist, dass dies ohne das Engagement der vielen ehrenamtlichen Helfer nicht möglich wäre. Darüber hinaus bietet die Ausgabestelle an den Ausgabetagen von 15:00 Uhr bis 17:00 Uhr eine Kinderbetreuung an. Mit der Sicherung des Standortes kann das Projekt nun langfristig planen.\n  \n"
}