{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.642089.php",
    "date": "2017-10-23",
    "title": "Bund und Land finanzieren neue Hochleistungs-Elektronenmikroskope für Berlin",
    "text": "\n\n    Der Wissenschaftsstandort Berlin erhält zwei neue Kryo-Transmissions-Elektronenmikroskope (Kryo-TEMs) sowie zwei weitere Zusatzgeräte. 5,7 Millionen Euro wurden hierfür von der Deutschen Forschungsgemeinschaft bewilligt, weitere 5,7 Millionen Euro werden zu gleichen Teilen einerseits vom Land Berlin und andererseits von der Freien Universität Berlin und der Charité – Universitätsmedizin Berlin getragen. Die Kryo-TEMs, die am Campus Dahlem der Freien Universität und am Campus Buch der Charité angeschafft werden, werden maßgeblich die Strukturbiologieforschung in Berlin stärken. Mit ihnen verfügt Berlin auch in Zukunft über eine Forschungsinfrastruktur auf international höchstem Niveau.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt hierzu: „Dieser Erfolg unterstreicht die hohe Qualität der biomedizinischen Forschung in Berlin. Ich freue mich, dass die Kofinanzierung des Landes dazu beitragen konnte. Mein Dank gilt aber vor allem den Wissenschaftlerinnen und Wissenschaftlern, die den Antrag entwickelt haben. Die Kooperation zwischen der Freien Universität und der Charité, zwischen der Spitzenforschung in Dahlem und Buch, zeigt deutlich, welches große Potenzial in der strategischen Nutzung von Synergien am Wissenschaftsstandort Berlin liegt.“\n  \n\n    Auch künftig will das Land Berlin die Hochschulen mit Landesmitteln von bis zu 25% der Gesamtkosten bei der Finanzierung von Forschungsgroßgeräten unterstützen. Die gemeinsame Finanzierung solcher Geräte durch Bund und Land ist durch Artikel 91 b GG möglich, wonach Bund und Länder bei Projekten von überregionaler Bedeutung in Wissenschaft und Forschung zusammenwirken können.\n  \n\n    Mit der aktuellen Bewilligung wird der Schwerpunkt biomedizinische Hochleistungselektronenmikroskopie im Bereich der Strukturbiologie und der Multiskalen Bildgebung von Molekülen in Gewebe in Berlin ausgezeichnet und weiter gestärkt. Neben der detailgenauen Charakterisierung von molekularen Nanomaschinen werden Untersuchungen von Membrankompartimenten, von Zell-Zell-Kontakten wie neurologischen Synapsen sowie von Pathogenen wie Viren und Bakterien Einsatzschwerpunkte der neuen Geräte in Berlin bilden. Die Mikroskope erweitern auch die instrumentellen Möglichkeiten für laufende Forschungsverbundprojekte, beispielsweise die der Sonderforschungsbereiche 740 „Organisation und Dynamik zellulärer Funktionseinheiten”, 765 „Multivalenz als chemisches Organisations- und Wirkprinzip“ und 958 „Einrüstung von Membranen“, und werden einen Eckpfeiler bei zukünftigen Verbundanträgen darstellen.\n  \n"
}