{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.641137.php",
    "date": "2017-10-18",
    "title": "Professor Klaus Michael Beier mit dem Bundesverdienstkreuz geehrt",
    "text": "\n\n    Für seine großen Verdienste in der sexualwissenschaftlichen Forschung sowie für sein herausragendes Engagement in der Prävention sexuellen Kindesmissbrauchs wird Prof. Dr. Dr. Klaus Michael Beier von der Charité – Universitätsmedizin Berlin vom Bundespräsidenten mit dem Verdienstkreuz des Verdienstordens der Bundesrepublik Deutschland ausgezeichnet. Die Ordensinsignien wurden dem Geehrten am Mittwochabend durch Steffen Krach, Staatssekretär für Wissenschaft und Forschung, im Roten Rathaus von Berlin überreicht.\n  \n\n    Prof. Dr. Dr. Klaus Michael Beier hat als Sexualmediziner über Jahrzehnte mit großem Einsatz weit über seine dienstlichen Pflichten als Lehrender an der Charité – Universitätsmedizin Berlin hinaus in die deutsche Gesellschaft hinein gewirkt. Er engagierte sich national und international für eine unabhängige sexualwissenschaftliche und sexualmedizinische Forschung, Klinik und Lehre und setzte sich für den interkulturellen Dialog über geschlechtliche, sexuelle und partnerschaftliche Gesundheit und Selbstbestimmung ein. Von herausragender Bedeutung ist besonders sein Engagement im Bereich der Prävention sexuellen Kindesmissbrauchs.\n  \n\n    Staatssekretär Krach würdigte Prof. Beier als herausragenden und vielfach engagierten Wissenschaftler: „Nicht nur finden die wissenschaftlichen Arbeiten von Professor Beier und seine wegweisenden Projekte weltweit Anerkennung, sie werden auch über Berlin hinaus eingesetzt, um sexuellen Kindesmissbrauch zu verhindern. Sein Wirken hat er dabei trotz nicht selten erheblicher Widerstände unbeirrt fortgesetzt und die gesellschaftliche Auseinandersetzung mit dem Thema Prävention sexueller Gewalt durch therapeutische Angebote für Menschen, die sich sexuell zu Kindern hingezogen fühlen, wesentlich vorangebracht.“\n  \n\n    „Ich freue mich sehr über diese außerordentliche Anerkennung, die ich auch als starke Ermutigung dafür werte, sich für die Prävention der sexuellen Ausbeutung von Kindern zu engagieren. Dessen gesellschaftliche Relevanz wird angesichts der wachsenden Erkenntnisse über deren Folgen für die Biographien der Opfer immer noch unterschätzt. Umso mehr hoffe ich, dass diese Würdigung auch dazu beiträgt, die Aufmerksamkeit auf die Arbeit all jener Fachberatungsstellen, Institutionen und Organisationen zu lenken, die teilweise seit Jahrzehnten präventive Maßnahmen entwickelt haben und durchführen – meist ohne ausreichende strukturelle und finanzielle Absicherung. Erst durch das Ineinandergreifen dieser verschiedenen Anstrengungen lassen sich die bestmöglichen präventiven Effekte erzielen.“, so Prof. Beier.\n  \n\n    „Die Idee von Prof. Beier, Menschen mit pädophiler Orientierung durch Therapie von der Tat abzuhalten, ist großartig und – soweit man das bei Prävention messen kann – erfolgreich. Prof. Beier hat damit vielen Kindern ein Leben ohne Gewalt und ohne psychische Folgeschäden ermöglicht. Die Auszeichnung durch den Bundespräsidenten ist sehr verdient!”, sagte Brigitte Zypries (SPD), Bundesministerin für Wirtschaft und Energie, die das Präventionsprojekt Dunkelfeld bereits in Ihrer Funktion als Bundesjustizministerin gefördert hatte und bei der Übergabe des Verdienstkreuzes anwesend war.\n  \n\n    Großes Ziel von Prof. Beier war und ist es sexuelle Minoritäten nicht auszugrenzen, sondern Ihnen zu helfen. Auf die Initiative von Prof. Beier geht auch das 2005 an der Charité initiierte, wegweisende und vielfach ausgezeichnete „Präventionsprojekt Dunkelfeld“ zurück, das seit 2011 auch im Präventionsnetzwerk „Kein Täter werden“ an elf deutschen Standorten therapeutische Hilfe für Menschen bietet, die sich sexuell zu Kindern hingezogen fühlen, mit dem Ziel sexuellen Kindesmissbrauch und die Nutzung von Missbrauchsabbildungen zu verhindern. Über 8.500 Menschen haben bis Ende September 2017 Hilfe an einem der Standorte des Netzwerks in Anspruch genommen.\n  \n"
}