{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2017/pressemitteilung.608344.php",
    "date": "2017-07-03",
    "title": "Rund 4500 neue Plätze für Geflüchtete geplant",
    "text": "\n\n    Bezug von zwölf Berliner Gemeinschaftsunterkünften bis Ende September\n  \n\n    Bis Ende September 2017 ist im Land Berlin der Bezug von zwölf neuen Gemeinschaftsunterkünften mit einer Gesamtkapazität von insgesamt 4.420 Plätzen geplant. Daher werden auch während der Berliner Sommerferien zahlreiche Geflüchtete, die jetzt noch in Notunterkünften leben, in qualitativ hochwertigere Unterkünfte umziehen.\n  \n\n    Claudia Langeheine, Präsidentin des Landesamtes für Flüchtlingsangelegenheiten (LAF):\n  \n\n    „Als neue Unterkünfte stehen uns neben einer im Umbau befindlichen Bestandsimmobilie sowohl die Modularen Unterkünfte (MUF) für Flüchtlinge zur Verfügung als auch die in Container-Bauweise erstellten Tempohomes, die für einen Zeitraum von bis zu drei Jahren genutzt werden können. Alle Unterkünfte verfügen neben Gemeinschaftsräumen auch über Kochgelegenheiten. Die Mitarbeiterinnen und Mitarbeiter des LAF tragen dafür Sorge, dass die künftigen Bewohnerinnen und Bewohner rechtzeitig von der bisherigen Vollversorgung auf Selbstversorgung umgestellt werden und die dafür vom Gesetzgeber vorgesehenen Mittel erhalten.“\n  \n\n    In der vergangenen Woche wurde mit dem Bezug der Modularen Unterkunft am Hagenower Ring (300 Plätze, Lichtenberg) begonnen. Es folgen die Unterkünfte in der Rudolf-Leonhard-Straße (450 Plätze, Marzahn-Hellersdorf) und in der Wolfgang-Heinz-Straße (450 Plätze, Pankow).\n  \n\n    Im angegebenen Zeitraum werden Unterkünfte auch in Steglitz-Zehlendorf, Neukölln, Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg und Spandau entstehen.\n  \n\n    Modulare Unterkunft für Flüchtlinge (MUF)\n  \n\n    Adresse und Kapazität:\n    Hagenower Ring, 300\n    Wolfgang-Heinz-Straße, 450\n    Rudolf-Leonhard-Straße, 450\n    Albert-Kuntz-Straße, 450\n    Freudstraße, 320\n  \n\n    Tempohomes\n  \n\n    Adresse und Kapazität:\n    Dingolfinger Straße, 256\n    Finckensteinallee, 256\n    Karl-Marx-Straße, 160\n    Fritz-Wildung-Straße, 160\n    Lissabonallee, 256\n    Columbiadamm, 1024\n  \n\n    Bestandsgebäude\n  \n\n    Adresse, Kapazität\n    Spandauer Straße, 338\n  \n\n    Gesamtkapazität: 4420 Plätze\n  \n\n    Seit Dezember 2016 sind bereits 2.150 Geflüchtete aus Notunterkünften, darunter auch Turnhallen, in Gemeinschaftsunterkünfte umgezogen. Von den in den Unterkünften des LAF insgesamt untergebrachten Geflüchteten konnten in den ersten fünf Monaten dieses Jahres 2.370 Bewohnerinnen und Bewohner in privaten Wohnraum vermittelt werden.\n  \n"
}