{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.563930.php",
    "date": "2017-02-22",
    "title": "Karlheinz Nolte ist neuer Vorsitzender des Beirats für Familienfragen - Scheeres: „Familienbeirat ist wichtiger Impulsgeber und Streiter für das familienfreundliche Berlin“",
    "text": "\n\n    Heute hat sich der neue Berliner Beirat für Familienfragen konstituiert und seine Vorsitzenden gewählt. Neuer Vorsitzender ist Karlheinz Nolte, der damit die Nachfolge von Thomas Härtel antritt. Nolte war von 1991 bis 2016 Mitglied des Abgeordnetenhauses von Berlin, viele Jahre davon Jugend- und Familienpolitischer Sprecher der SPD-Fraktion. Stellvertretende Vorsitzende ist Barbara Eschen, die Direktorin der Diakonie Berlin-Brandenburg. „Damit hat der Berliner Beirat für Familienfragen erneut ein hervorragendes Expertenteam an seiner Spitze“, so die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres.\n  \n\n    Der Berliner Beirat für Familienfragen setzt sich für die Interessen der Familien im Land Berlin ein und berät den Senat in Fragen der Familienpolitik. Das unabhängige Gremium hat zudem die Aufgabe, regelmäßig einen Bericht über die Lage der Familien in Berlin zu erstellen, der für die Berliner Familienpolitik von großer Bedeutung ist. Der letzte Bericht wurde 2015 dem Senat übergeben und enthält zahlreiche Handlungsempfehlungen zur Verbesserung der Familienfreundlichkeit Berlins.\n  \n\n    „Der Berliner Beirat für Familienfragen wird den Senat aktiv unterstützen, Berlins Stellung als familienfreundliche Metropole zu stärken. Die Weiterentwicklung des 2014 geschaffenen Online-Familienportals, das Berliner Familien ein umfassendes Informationsangebot rund um das Thema Familie bietet, wird dabei eine wesentliche Rolle spielen“, so Karlheinz Nolte.\n  \n\n    Der Beirat setzt sich aus 28 Mitgliedern zusammen, die aus der Politik, Wissenschaft, Wirtschaft, Religionsgemeinschaften, Verbänden und der Zivilgesellschaft kommen.\n  \n\n    „Der Berliner Beirat für Familienfragen hat in den vergangenen Jahren viele Impulse gesetzt. Ich bin überzeugt, dass auch der neue Familienbeirat die Politik kritisch und konstruktiv begleiten wird. Der Senat hat es sich zur Aufgabe gemacht, familienpolitischen Anliegen noch mehr Gewicht zu verleihen. Wesentliche Vorhaben sind die Auflage eines ressortübergreifenden Programms gegen Kinderarmut und die Umsetzung eines Familienfördergesetzes“, unterstreicht Scheeres.\n  \n"
}