{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.658613.php",
    "date": "2017-12-04",
    "title": "Ehrung für Ehrenamtliches Engagement im Bezirk",
    "text": "\n\n    Am* Freitag, den 1. Dezember 2017*, ehrte die Bezirksverordnetenversammlung (BVV) beim traditionellen „Tag des Ehrenamtes“ Menschen für ihr gemeinnütziges Engagement im Bezirk. Den neuen Rahmen für diese Veranstaltung bot in diesem Jahr das neue Bezirkliche Informationszentrum an der Hellersdorfer Straße, neben dem ehemaligen Eingang zur IGA und dem Jelena-Santic-Friedensparks.\n    Bezirksbürgermeisterin Dagmar Pohle zeichnete auch in diesem Jahr wieder viele Menschen und zwei Gruppen aus dem Bezirk für ihren Einsatz aus.\n  \n\n    Das Publikum der Veranstaltung bildeten neben Bezirksamtsmitglieder und Bezirksverordneten auch Mitglieder des Abgeordnetenhauses und Petra Pau, Vizepräsidentin des Deutschen Bundestages.\n  \n\n    Alle Ausgezeichneten erhielten als Dank für ihr Engagement eine Urkunde und drei Bücher über den Bezirk. Für die musikalische Untermalung sorgten die Harfenistin Anna Maria Fitzenreiter und Thomas Krüger.\n  \n\n    Geehrt wurden:\n    Marion Baumann, Viola Borgwedel, Christa Condereit, Dr. Gunther Czichocki, Gisela Deter, Jürgen Domke, Kerstin Dreßler, Elke Erdenberger, Ute Frauenstein, Sylvia Gerick, Hubert Götz, Wolfgang Hauser, Karsten Köhler, Sigrid Lämmerhirt, Brita Liebisch, Harald Lolischkies, Simone Matthes, Sieglinde Müller, Benjamin Nimtz, Ursula Polke, Ulrich Reinheckel, Hans-Joachim Richter, Monika Ritterskamp, Veronica Rohkamm, Birgit Röhr, Sabine Schraps-Braunert, Yvonne Schumann, Norbert Schwarzer, Dieter Schwentesius, Wolfgang Seidenstricker, Helmut Sowa, Dr. Corinna Stahn, Regina Stender, Klemens Szuda, Sybilla Telschow, Barbara Töpfer, Bernd Tuchel, Hartmut Wetterling.\n  \n\n    Als Gruppe wurden die IGA-Volunteers, für deren rund 250 drei Vertreter und der Leiter der FreiwilligenAgentur Marzahn-Hellersdorf, Dr. Jochen Gollbach, die Auszeichnung entgegen nahmen. Für den ebenfalls ausgezeichneten Verein Helle Hunde e.V. nahm Vereinsvorsitzender André Kiebis den Preis entgegen.\n  \n"
}