{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.631472.php",
    "date": "2017-09-21",
    "title": "Runder Tisch zu Geburtshilfe tagte –Kolat: „Alle gemeinsam in Verantwortung, Senat wird Kliniken unterstützen“",
    "text": "\n  Auf Einladung von Gesundheitssenatorin Dilek Kolat haben sich heute rund 50 Vertreterinnen und Vertreter der Berliner Geburtskliniken, Hebammen, Krankenkassen, Ausbildungsstätten und der Verwaltung getroffen, um über die Situation der Geburtshilfe in Berlin zu beraten. „Die wachsende Stadt Berlin erlebt gerade einen Babyboom. Das ist zuallererst eine gute Nachricht. Wir werden gemeinsam die nötigen Kapazitäten für dieses Wachstum bereitstellen. Bei der Frage der Kapazitäten müssen wir differenzieren zwischen den Betten in den Abteilungen Geburtshilfe/Gynäkologie und den Entbindungsplätzen in den Kreißsälen. Mit dem Runden Tisch ziehen alle Beteiligten an einem Strang. Es ist mir wichtig, dass wir dabei die Ursachen in ihrer Vielschichtigkeit berücksichtigen. Es geht auch um alle Aspekte der Fachkräfteproblematik rund um Hebammen oder das elektronische Bettenverwaltungsystem IVENA, das wir einführen werden. Wir werden anhand einer aktuellen Umfrage meiner Verwaltung\n  bei allen Geburtskliniken die Lage gemeinsam analysieren, um gemeinsam den besten Weg zu finden“, benennt Kolat den Anlass des Treffens. Der Runde Tisch wird fortgesetzt. Senatorin Kolat stellte den Teilnehmerinnen und Teilnehmern heute erstmals aktuelle Ergebnisse einer umfassenden Abfrage bei den 19 Berliner Geburtskliniken vor. Die Kliniken – vom Perinatalzentrum, das auch schwierigste Fälle behandeln kann, bis zur Geburtsklinik – sind gleichmäßig über das Stadtgebiet verteilt.\n  \nNach einem Rekord im Jahr 2016 mit 42.618 Babys in Berliner Krankenhäusern könnte die Geburtenzahl wieder leicht sinken. Die Hochrechnung für 2017 sagt rund 41.100 Geburten voraus.\n    \n\n\nDie Folge des Geburtenbooms sind volle Kreißsäle und Geburtsstationen. Acht von 19 Kliniken begrenzen heute schon die Zahl der Anmeldungen, vier weitere planen dies. So sollen sich Frauen schon frühzeitig eine weniger frequentierte Geburtsklinik aussuchen können. Sieben Geburtskliniken wollen die Anmeldungen nicht begrenzen.\n    \n\n\nImmer wieder haben Geburtskliniken in der jüngsten Vergangenheit beim Rettungsdienst der Feuerwehr ihre Kreißsäle als voll abgemeldet. Als Gründe werden unter anderem genannt:\n      \nRäumlicher Engpass im Kreißsaal (12 Kliniken, 63%)\n        \nZu wenig Hebammen (10 Kliniken, 56%)\n        \nZu wenig Betten (9 Kliniken, 44%)\n        \n\n\n\n\nFünf Geburtskliniken reagieren bereits auf die steigenden Geburtenzahlen und planen konkret Erweiterungen ihrer Kreißsäle, weitere denken zurzeit darüber nach.\n    \n\n\nDie Zahl der in Krankenhäusern angestellten Hebammen steigt leicht (von 292 Vollzeitkräften im Jahr 2016 auf 301 im Jahr 2017) während die Zahl der Geburten, die eine Hebamme zu betreuen hat, leicht sinkt (von 146 auf 136). Zwischen einzelnen Kliniken gibt es dabei große Unterschiede. Acht Prozent der Hebammenstellen sind derzeit nicht besetzt.\n    \n\n\nDie meisten Kliniken bemühen sich schon heute um bessere Arbeitsbedingungen für Hebammen: Die Hälfte übernimmt die Kosten der Berufshaftpflichtversicherung ganz oder teilweise, 11 Standorte bieten außertarifliche Leistungen, und an 16 Standorten werden Hebammen von berufsfremden Aufgaben entlastet.\n    \n\n\n    Dilek Kolat: „Am Runden Tisch Geburtshilfe waren wir uns heute einig, dass wir alle gemeinsam in der Verantwortung stehen. Gute Versorgung funktioniert, wenn alle mitmachen und alle Informationen allen zur Verfügung stehen. Wir haben nun zu klären, wie Kliniken ihre Kreißsaal-Kapazitäten erweitern können und der Senat sie dabei unterstützen kann. So wird ein digitaler Bettennachweis im Pilotbetrieb noch dieses Jahr starten, um die Weiterleitung akuter Fälle von einer voll belegten Klinik in ein Haus mit freien Kapazitäten schneller zu organisieren.“\n  \n"
}