{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.611554.php",
    "date": "2017-07-12",
    "title": "Veranstaltungen zur Präsentation \"Entartete Kunst\" - ein Metaxyum",
    "text": "\n\n    Am Dienstag, den 18. Juli 2017 und Donnerstag, den 27. Juli 2017, jeweils ab 19:00 Uhr lädt die Galerie M zu zwei Veranstaltungen im Rahmen der Präsentation „Entartete Kunst“ – ein Metaxyum* ein.\n  \n\n\nFilmabend am Dienstag, den 18. Juli 2017, ab 19:00 Uhr\n      Internetvideos zu Themen wie Kunst und Macht, Bilderverbot, Fortschritt und Kunst sowie Deutungshoheit von Bildern\n      Moderiert von Thomas Bratzke, Branka Pavlovic und Fenia Franz.\n      Die Veranstaltung wird präsentiert vom Labor M – künstlerische Kunstvermittlung in der Galerie M\n    \n\n\n\nDiskussionsrunde am Donnerstag, den 27. Juli 2017, ab 19:00 Uhr\n      „Entartet? – Kunstwerk und Kunstgeschichte“\n      mit Joachim Stein (Pecha Kucha Berlin), Dr. h.c. Andreas Hüneke (Kunsthistorisches Institut der FU Berlin,\n      Forschungsstelle “Entartete Kunst”), Technical Assistent (Museum of American Art)\n      Karin Scheel (Galerie M), und weiteren Gästen.\n    \n\n\nDer Eintritt zu beiden Veranstaltungen ist frei.\n\n\n    “Entartete” Kunst – ein Metaxyum*\n    Eine Präsentation der W.A.S. (World Anonymous Society) vom 26.6. – 01.9.2017 in der Galerie M\n  \n\n    Was machen Adolf Hitlers Hund Blondi und Andy Warhols Debbie Harry in einem Raum? Warum wurden die Werke mancher “entarteten Künstler” in Nazi-Deutschland stärker nachgefragt und verkauft als nach dem 2. Weltkrieg? Wie verschwand die Frakturschrift nach 1940 von den Katalogen der „Großen Deutschen Kunstausstellung“? Was erzählte Beuys dem Hasen, was Dürer seinem Hase nicht erzählte? Wie klang die “Reichsautobahn” im Vergleich mit Kraftwerks “Autobahn”?\n    Diesen Fragen stellt sich die Präsentation „Entartete” Kunst – ein Metaxyum in der Galerie M.\n    In einer raumfüllenden Installation aus 1300 Exponaten ermöglicht sie den Betrachtern eine neue, ungewöhnliche Perspektive auf die Historie der Menschheit.\n    Museale Präsentationsformen werden dabei in eine zeitgenössische Rauminstallation transferiert. Die Präsentation zeigt sich als räumliches Lexikon in einer eigenen Chronologie, aus Kunstwerken entsteht die Kunstgeschichte.\n    In diesem Fall entsteht aus der Kunstgeschichte ein Kunstwerk. Eine Erlebnisreise in das unbekannte Bekannte.\n  \n\n    *Metaxyum (von Altgriechisch metaxy μεταξύ / zwischen)\n    Um von einem Zustand in den nächsten zu kommen, durchläuft der Prozess einen Zwischenzustand. Dieser könnte Metaxyum genannt werden.\n    Metaxyum ist eine Präsentationsform, die nichts anderes repräsentiert als sich selbst, den Zwischenzustand.\n  \n\n    Labor M\nkontakt@labor-m.berlin\n    http://labor-m.berlin\n    Tel.: 01578 720 26 79\n  \n\n    Labor M ist ein künstlerisches Kunstvermittlungsprojekt in der Galerie M, der kommunalen Galerie für zeitgenössische Kunst im urbanen Raum des Bezirks Berlin Marzahn-Hellersdorf. Das Labor M wird geleitet von Thomas Bratzke.\n    Mit freundlicher Unterstützung der Senatskanzlei / Kulturelle Angelegenheiten, Ausstellungsfonds Kommunale Galerien und des Berliner Projektfonds Kulturelle Bildung.\n  \n"
}