{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.631362.php",
    "date": "2017-09-15",
    "title": "Filmprojekt „Wir sind Marzahn“ jetzt im Kino zu sehen",
    "text": "\n\n    Ab September 2017 sind die im Filmprojekt “Wir sind Marzahn”, das durch den Volkssolidarität Landesverband Berlin e. V. unterstützt wird, entstandenen Filme berlinweit im Kino zu sehen.\n  \n\n    Das Projekt, in dem sich 33 junge Filmemacher/innen aus Marzahn-Hellersdorf intensiv mit ihren Erlebnissen, Gefühlen und Wünschen zwischen alter und neuer Heimat auseinandersetzen, soll neben dem Bildungsangebot andere Blickweisen eröffnen und für mehr Verständigung zwischen Geflüchteten und Bewohnern des Bezirks sorgen.\n    Insgesamt haben Geflüchtete und andere Menschen mit Migrationshintergrund gemeinsam mit alteingesessenen Menschen aus Marzahn-Hellersdorf sechs kurze dokumentarische Filmbeiträge produziert, in denen sie sich mit ihrer Flucht- und Migrationsgeschichte auseinandergesetzen.\n    Die ersten Filme sind nun auf Kino-Leinwänden in Marzahn-Hellersdorf und in ganz Berlin bei verschiedenen Festivals zu sehen. Außerdem sind die Filme auf der Facebook-Seite www.facebook.com/WirSindMarzahn und auf dem Vimeo-Kanal “wirsindmarzahn” zu sehen.\n  Die Filme sind berlinweit zu sehen:\n  \n\nImmer dienstags und donnerstags im Vorprogramm des WBB Kinogarten in Pankow\n    \nAm Dienstag, den 3. Oktober 2017, ab 20:30 Uhr, im Kino Babylon in Mitte zum Filmabend für SOS MEDITERRANEE\n    \n\nVon Sonntag, den 1. bis Mittwoch, den 4. Oktober 2017 werden im Rahmen des “European Short Film Festival” im Kino Babylon in Mitte statt “Die Asche der Hoffnung” und “Du, mein Bruder“gezeigt.\n    \n\n\n    Die Termine für Vorführungen im Rahmen der “Interkulturellen Tage” unter dem Titel “Der Weg – zwischen Flucht und Ankommen” in Marzahn-Hellersdorf:\n  \n\nAm Montag, den 18. September 2017, von 17:00 bis 20:00 Uhr,\n      Stadtteilzentrum Kiek In, Rosenbecker Straße 25-27, 12689 Berlin\n    \nAm Dienstag, den 19. September 2017, von 17:00 bis 20:00 Uhr,\n      Stadtteilzentrum im Kompass, Kummerower Ring 42, 12619 Berlin\n    \nAm Mittwoch, den 20. September 2017, von 18:00 bis 20:00 Uhr,\n      Jugendkulturzentrum die Klinke, Bruno-Baum-Straße 56, 12685 Berlin\n    \nAm Donnerstag, den 21. September 2017, von 17:00 bis 20:00 Uhr,\n      Stadtteilzentrum Mosaik, Altlandsberger Platz 2, 12685 Berlin, Eingang über Pritzhagener Weg\n    \nAm Dienstag, den 26. September 2017, von 17:00 bis 20:00 Uhr,\n      SOS-Familienzentrum, Alte Hellersdorfer Straße 77, 12629 Berlin\n    \nAm Donnerstag, den 28. September 2017, von 15:30 bis 17:30 Uhr,\n      Stadtteilzentrum Hellersdorf-Ost, Albert-Kuntz-Straße 58, 12627 Berlin\n    \n\n\n    Das Projekt wird durch den bezirklichen Migrationssozialdienst Marzahn-Hellersdorf unterstützt und durch Mittel von ENGAGEMENT GLOBAL/BMZ, der Medienanstalt Berlin-Brandenburg (mabb), der Landeszentrale für Entwicklungszusammenarbeit (LEZ) und dem Solidarfonds der Volkssolidarität Landesverband Berlin e.V. finanziert.\n  \n"
}