{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.574704.php",
    "date": "2017-04-28",
    "title": "AWO lädt zum 4. Roma-Kulturtag ein",
    "text": "\n\n    Im Rahmen der Europa-Woche am Freitag, den 12. Mai 2017 lädt die AWO ab 15:00 Uhr zum jährlichen Roma-Kulturtag auf dem Abenteuer Spielplatz Marzahn-Nordwest, Ahrensfelder Chaussee 26, 12689 Berlin.\n  \n\n    Seit 2014 führt die AWO jährlich einen Roma-Kulturtag durch. Im Jahr 2017 möchten sie diese Tradition weiterführen und den 4. Roma-Kulturtag als Nachbarschaftsfest mit interessierten Bewohnerinnen und Bewohner und mit neu zugewanderten Einwohnerinnen und Einwohner organisieren und veranstalten. Unterstützerinnen und Unterstützer bzw. Mitorganisatorinnen und Mitorganistorinnen sind, neben der AWO, das Quartiersmanagement Marzahn-Nordwest, der Kieztreff West, Spielplatzinitiative Marzahn e.V., Vision e.V., Migrationssozialdienst und das Projekt Ponte.\n  \n\n    Der 4. Roma-Kulturtag hat das Ziel, Vielfalt im Stadtteil als Bereicherung für alle Bewohner aus verschiedenen Kulturkreisen erlebbar zu machen. Damit wird ein Beitrag für eine gute Nachbarschaft und die Integration/Akzeptanz von Neuankömmlingen im Stadtteil geleistet.\n  \n\n    Die AWO möchte insbesondere die Teilnehmerinnen und Teilnehmer aus der Roma-Community und die russischsprachigen Teilnehmerinnen und Teilnehmer der Sprach- und Integrationsangebote von der AWO in die Vorbereitung und Durchführung der Veranstaltung mit einbeziehen. Als bereits längere Zeit in Deutschland ansässige Mitbürgerinnen und Mitbürger werden sie gemeinsam mit den deutschen Einwohnerinnen und Einwohnerinnen auch Gastgeber für die Neuankömmlinge sein. Die AWO möchte Einwohnerinnen und Einwohner aus dem Stadtteil Marzahn-Nord/West, vor allem neuzugewanderte Einwohnerinnen und Einwohner, sowie Kinder mit Migrationshintergrund, die Grundschulen in Marzahn-Nordwest und Flüchtlinge, insbesondere aus nahegelegenen Flüchtlingsheimen, einladen.\n  \n\n    Es soll ein interkulturelles Fest mit vielfältigen Angeboten für Kinder und Erwachsene (z.B. Musik und Tanz, Pony-Reiten, Malen, Schminken und kreative Beschäftigung) sein. Der Tag klingt mit einem gemütlichen Beisammensein am abendlichen Lagerfeuer mit Musik und anregenden Gesprächen aus. Das Fest wird dazu beigetragen, bestehende Vorurteile abzubauen, neue Kontakte zu knüpfen, Willkommenskultur zu praktizieren und den Gedankenaustausch zwischen den Kulturen zu fördern. Es leistet damit einen Beitrag zum besseren Verständnis der im Quartier lebenden Kulturen und ein besseres Miteinander. Die AWO will die Bewohnerinnen und Bewohner, insbesondere die Roma-Familien, aktivieren und ihnen eine zusätzliche Aufgabe im Kulturkreis anbieten. Durch professionelle Darstellung der Roma-Community sowie kulturelle Beiträge wird die Vielfalt der Kultur sowie der Lebensweise der Roma lebendig.\n  \n\n    Alle Interessentinnen und Interessenten heißt die AWO am Freitag, den 12. Mai 2017 herzlich willkommen.\n  \n"
}