{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.616858.php",
    "date": "2017-07-31",
    "title": "Alte Spiele neu entdeckt – Dilek Kolat und Techniker Krankenkasse stellen Broschüre „Spielend im Freien“ vor",
    "text": "\n\n    Himmel und Hölle, Gummi-Twist oder Ochs am Berge – wer kennt eigentlich noch die Spiele, die unsere Großeltern bereits mit Begeisterung spielten? Damit diese alten Spiele nicht in Vergessenheit geraten, haben die Senatsverwaltung für Gesundheit ,Pflege und Gleichstellung und die Techniker Krankenkasse (TK) sie in einer Broschüre zusammengefasst. Denn Kinder müssen sich bewegen, damit sie gesund aufwachsen. Die Broschüre “Spielend im Freien” zeigt alte, fast vergessene Spiele, die Kinder im Freien spielen können. Das Heft erscheint erstmals auch in arabischer und türkischer Sprache.\n    Senatorin Kolat: „Bewegungsmangel beeinträchtigt die körperliche und seelische Entwicklung von Kindern. Dabei spielen Kinder eigentlich gerne aktiv. Man muss sie nur dazu ermuntern. Die Broschüre lässt Erzieherinnen und Erzieher, Eltern und die Kinder selbst die alten, aber immer noch aktuellen Spiele neu entdecken. So werden die motorischen Fähigkeiten der Kinder spielend durch Bewegung gestärkt, Übergewicht wird entgegengewirkt, manchmal wird sogar eine medizinische Therapie überflüssig. Denn Bewegung ist entscheidend für eine gesunde Entwicklung unserer Kinder.“\n    Susanne Hertzer, TK-Chefin in Berlin: “Kinder haben einen natürlichen Bewegungsdrang. Diesen wollen wir fördern. Schön ist es, dass die Spiele gemeinsam mit anderen Kindern gespielt werden können und damit auch die sozialen Kompetenzen gestärkt werden.”\n    Der Grundstein für eine gesunde Lebensweise wird im Kindesalter gelegt. Eine Forsa-Umfrage im Auftrag der TK hat gezeigt, dass sich jedes fünfte Schulkind in Berlin überhaupt nicht sportlich betätigt. Kitas und Schulen sind deshalb ideale Orte für eine umfassende Gesundheitsförderung. Die Berliner Landesprogramme “Kitas bewegen – für die gute gesunde Kita” und “Gute gesunde Schule” tragen diesem Aspekt Rechnung. Die Broschüre wird ab sofort allen Berliner Kindergärten zur Verfügung gestellt.\n  \n\nDownload unter: http://www.berlin.de/sen/gesundheit/themen/schwangerschaft-und-kindergesundheit/kindergesundheit/kinder-und-jugendliche/\n\nBestellungen an: Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Andrea Subke, Oranienstraße 106, 10969 Berlin, E-Mail\n\n\n"
}