{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.548320.php",
    "date": "2017-01-06",
    "title": "Geflügelpest bei Wildvögeln in Berlin weiterhin aktiv",
    "text": "\n\n    In den vergangenen Wochen kam es im Stadtgebiet zu weiteren bestätigten Fällen der Geflügelpest vom Subtyp H5N8 bei Wildvögeln.\n  \n\n    Bis zum jetzigen Zeitpunkt waren seit Beginn des Seuchenzuges Anfang November 2016 von insge-samt 270 im Landeslabor untersuchten Vögeln 14 Wildvögel mit dem hoch pathogenen Virus H5N8 nachweislich infiziert. Die Bestätigung von drei weiteren Verdachtsfällen steht zurzeit noch aus.\n  \n\n    In den betroffenen Bezirken sind um die Fundorte Sperrbezirke eingerichtet worden, die für jeweils 21 Tage aufrechterhalten werden müssen.\n  \n\n    Den genauen Verlauf der aktiven Sperrbezirke entnehmen Sie der Bekanntmachung des jeweils zuständigen Bezirksamts. Nähere Angaben hierzu sind auf den Webseiten der Bezirksämter veröffentlicht. Die Grenzen der Sperrbezirke sind an den Hauptzufahrtsstraßen mit entsprechenden Schildern gekennzeichnet.\n  \n\n    In den Sperrbezirken gilt die Leinenpflicht für Hunde und ein Verbot des Freilaufenlassens von Katzen, sowie ein Verbringungsverbot von allen Vögeln von dem Ort ihrer Haltung. Ausnahmen, zum Beispiel für tierärztliche Behandlungen, sind möglich und sollten mit dem zuständigen Bezirksamt abgestimmt werden.\n  \n\n    Aus dem umliegenden Beobachtungsgebiet dürfen keine Vögel verbracht werden.\n    Das Beobachtungsgebiet umfasst die gesamte Fläche des Landes Berlin, so dass gehaltene Vögel aller Arten nach wie vor innerhalb der Berliner Stadtgrenzen verbleiben müssen.\n  \n\n    Die Aufhebung der genannten Gebiete wird durch die Bezirksämter veröffentlicht.\n  \n\n    Geflügel ist aufgrund der anhaltenden Gefahr der Infektion mit dem aggressiven Erreger nach wie vor überall in Ställen oder unter einer Schutzvorrichtung zu halten, und es sind Biosicherheitsmaßnahmen, wie das Anlegen von Schutzkleidung und die Hand- und Stiefeldesinfektion einzuhalten.\n    Die bundesweit geltende Verordnung über besondere Schutzmaßregeln in kleinen Geflügelhaltungen finden Sie hier.\n\n\nFür nähere Informationen wenden Sie sich bitte an die Veterinär- und Lebensmittelaufsichtsämter der Bezirke.\n\n"
}