{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.585999.php",
    "date": "2017-06-01",
    "title": "Arnon Grünberg liest aus seinem Roman \"Muttermale\"",
    "text": "\n\n    Am Donnerstag, den 15. Juni 2017 liest der Autor Arnon Grünberg, ab 20:00 Uhr in der Bezirkszentralbibliothek „Mark Twain“ aus seinem neuen Roman “Muttermale”.\n  \n\n    In seinem neuen großen Roman erzählt Arnon Grünberg von zwei Menschen, die aneinander gebunden sind ohne Wenn und Aber. Sie können ohne einander nicht leben und nicht sterben. Sie eint eine unendliche Liebe, die Liebe zwischen Mutter und Sohn.\n  \n\n    Otto Kadoke, benannt nach Anne Franks Vater Otto Frank, einem früheren Freund der Familie, arbeitet als Psychiater in einem Krisenzentrum. Er versucht, Menschen mit Selbstmordabsichten von ihren Plänen abzubringen. Als er eines Tages seine pflegebedürftige Mutter besucht, öffnet eine nepalesische Hilfskraft die Tür, nur in ein Handtuch gehüllt. Der Psychiater, sonst immer tadellos professionell, verliebt sich augenblicklich in die junge Frau. Das hat Folgen… Wenig später sieht er sich allein mit der Pflege seiner Mutter konfrontiert. Als er auch bei einer suizidalen Frau die professionale Distanz nicht wahrt, kommen sein Privat-und sein Berufsleben ganz durcheinander. „Muttermale“ ist ein gnadenlos komischer, berührender Roman über die Spielarten der Liebe.\n  \n\n    Arnon Grünberg wurde als Arnon Yasha Yves Grünberg am 22. Februar 1971 in Amsterdam, Niederlande, geboren. Seine Eltern sind Mitte der 1930er Jahre aus Nazi-Deutschland geflohen. Grünberg besuchte die Amsterdamer Montessori-Schule und das Vossius-Gymnasium in Amsterdam, das er als 17 Jähriger vorzeitig verlassen musste. Zwei Jahre später gründete er seinen eigenen Verlag Kasimir. Arnon Grünberg lebt und arbeitet seit 1995 in New York City.\n  \n\n    Die Bezirkszentralbibliothek „Mark Twain“ bittet, sich für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf zu finden unter:\nwww.berlin.de/bibliotheken-mh\n\n"
}