{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.599370.php",
    "date": "2017-06-13",
    "title": "Entwicklung des Berliner Instituts für Gesundheitsforschung",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Juni 2017:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters Michael Müller einen Bericht an das Abgeordnetenhaus über die Entwicklung des Berliner Instituts für Gesundheitsforschung (BIG) beschlossen. Grundlage hierfür bildet der Jahresbericht 2016, dem ersten Jahr, in dem das Berliner Institut für Gesundheitsforschung als institutionell geförderte Körperschaft des öffentlichen Rechts eigenständig agierte.\n  \n\n    Zu den wichtigsten Entwicklungen im Berichtszeitraum zählten die Vorbereitung und Verabschiedung der strategischen Neuausrichtung des BIG im Rahmen der „Strategie 2026“. Darüber hinaus konnte der Rekrutierungsprozess für die zentralen BIG-Chairs initiiert sowie die Weiterentwicklung der Berufungsstrategie vorangetrieben werden. Die erfolgreiche Arbeit von Wissenschaftlerinnen und Wissenschaftlern im gemeinsamen Forschungsraum von Charité und Max-Delbrück-Centrum für Molekulare Medizin (MDC) wurde fortgesetzt und resultierte in 211 wissenschaftlichen Publikationen, davon 41 in Fachzeitschriften mit hohem Impact-Faktor. Einen Schwerpunkt bildete im Berichtszeitraum die Förderung des wissenschaftlichen Nachwuchses. Das nunmehr unter dem Dach der Biomedical Innovation Academy (BIA) angebotene „BIH Charité Clinician Scientist Program“ hat deutschlandweit Vorbildcharakter und wird von Wissenschaftsrat und Deutscher Forschungsgemeinschaft (DFG) zur Nachahmung empfohlen.\n    Das Programm bietet einen modernen Karriereweg in der akademischen Medizin, um Ärztinnen und Ärzten eine strukturierte Facharztausbildung mit Raum für klinische und patientennahe translationale Forschung zu geben. Als weiterer struktureller Entwicklungsschritt wurde 2016 die Schaffung der gemeinsamen Technologietransferstelle „Berlin Health Innovations“ von BIG und Charité realisiert. Darüber hinaus wurde mit der baulichen Fertigstellung der Technologieplattform Biobank an den beiden Standorten Buch und Campus Virchow-Klinikum nun die Lagerung von bis zu vier Millionen Proben bei Temperaturen von bis zu minus 196 Grad Celsius ermöglicht, die für Forschungszwecke zur Verfügung stehen. Auch erfolgte 2016 mit dem Beschluss über die Errichtung des Ambulanten Translations- und Innovationszentrums (ATIZ) ein wichtiger Schritt für die künftige Entwicklung des Campus Mitte und der Forschungsagenda insgesamt. So soll in unmittelbarer Nähe zur klinischen Versorgung ein\n    modernes Gebäude für die translationale Medizin errichtet werden, das national und international Standards setzt.\n  \n\n    Die Entwicklung des BIG schlägt sich nicht zuletzt in seiner wachsenden Bedeutung für den Wissenschaftsstandort Berlin nieder. Das Institut ist eingebunden in das Einstein Zentrum Digitale Zukunft, wo es die Federführung für den Forschungsbereich Digitale Gesundheit übernommen hat, sowie in die gemeinsame Antragsinitiative der Berliner Universitäten und der Clusteranträge der Charité im Rahmen der Exzellenzstrategie.\n  \n"
}