{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.627868.php",
    "date": "2017-09-06",
    "title": "Europäischer Forschungsrat zeichnet Berliner Forscherinnen und Forscher aus",
    "text": "\n\n    Wie der Europäische Forschungsrat (European Research Council – ERC) heute in Brüssel mitteilte, gehen fünf renommierte ERC Starting Grants an Wissenschaftlerinnen und Wissenschaftler aus Berlin. Vier der Ausgezeichneten forschen an der Freien Universität Berlin in den Fachgebieten Arabistik, Informatik, Neurowissenschaft und Politikwissenschaft, einen weiteren Starting Grant erhält ein Physiker von der Humboldt-Universität zu Berlin. Die Forschungspreise sind jeweils mit bis zu 1,5 Millionen Euro dotiert und gelten als höchste europäische Auszeichnungen für herausragende Forscherinnen und Forscher in der ersten Phase ihrer wissenschaftlichen Karriere. Sie werden für die Durchführung besonders innovativer Forschungsvorhaben vergeben. Das ERC Programm ist hoch kompetitiv, in der aktuellen Auswahlrunde konnten sich von den europaweit beim ERC eingereichten 3085 Anträgen insgesamt 406 durchsetzen, das entspricht einer Erfolgsquote von 13 Prozent. Dabei erhöhte sich der\n    Anteil geförderter Forscherinnen erstmals auf 40 Prozent.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich gratuliere den Wissenschaftlerinnen und Wissenschaftlern aus Berlin zu dieser herausragenden Auszeichnung für ihre Arbeit! Unser Wissenschaftsstandort ist ein wichtiger Partner im europäischen Forschungsraum und wir wollen die Fördermöglichkeiten in Brüssel noch stärker nutzen. Hierbei unterstützen wir unsere Hochschulen und ihre Forschungsabteilungen mit zusätzlichen Mitteln und wir verbessern auch die Perspektiven für Nachwuchstalente in Berlin, etwa durch das kürzlich beschlossene Tenure-Track-Gesetz zur Förderung des wissenschaftlichen Nachwuchses.“\n  \n\n    Im Rahmen der vom Senat beschlossenen Hochschulverträge 2018-2022 wurde mit den Hochschulen eine Verbesserung der Grundfinanzierung um jährlich 3,5% vereinbart, damit steigen die Zuschüsse auf 1,4 Milliarden Euro im Jahr 2022. Darin vorgesehen sind auch Mittel zur Entwicklung von Konzepten und Maßnahmen, die Wissenschaftlerinnen und Wissenschaftler bei der Vorbereitung von ERC Anträgen unterstützen. Das kürzlich vom Senat und Abgeordnetenhaus beschlossene Gesetz zur Förderung des wissenschaftlichen Nachwuchses legt einen Schwerpunkt auf die formalrechtliche Einführung der Tenure-Track-Professur als eigenständigen, weiteren Karriereweg neben dem traditionellen Berufungsweg auf eine Professur an den Berliner Hochschulen. Darüber hinaus enthält es Regelungen zur Beschleunigung von Berufungsverfahren sowie zur Verbesserung der Beschäftigungsbedingungen für den wissenschaftlichen Nachwuchs und zur Vereinbarkeit von Familie und wissenschaftlicher Karriere.\n  \n\n    Der Europäische Forschungsrat besteht seit 2007 und vergibt seitdem jedes Jahr Förderpreise für exzellente Pionierforschung in Europa. Die so genannten Starting Grants richten sich an Wissenschaftlerinnen und Wissenschaftler mit zwei bis sieben Jahren Forschungserfahrung seit Abschluss ihrer Promotion. Die Förderung soll es den Forschenden ermöglichen, ein innovatives Vorhaben durchzuführen und eigene Teams aufzubauen.\n  \n\n    Die heute mit ERC Starting Grants ausgezeichneten Berliner Wissenschaftlerinnen und Wissenschaftler sind:\n  \n\n    Dr. Refqa Abu-Remaileh, Freie Universität Berlin, Arabistik, Projekttitel: “Country of Words: Reading and Reception of Palestinian Literature from 1948 to the Present”\n  \n\n    Prof. Dr. Wolfgang Mulzer, Freie Universität Berlin, Informatik, Projekttitel: “Complexity Inside NP – A Computational Geometry Perspective“\n  \n\n    Dr. Mickael Rigault, Humboldt-Universität zu Berlin, Physik, Projekttitel: „Understanding Type Ia SuperNovae for Accurate Cosmology“\n  \n\n    Dr. Daniela Vallentin, Freie Universität Berlin, Neurowissenschaft, Projekttitel: „Neural mechanism underlying vocal interactions in duetting nightingales“\n  \n\n    Prof. Dr. Christian Volk, Freie Universität Berlin, Politikwissenschaft, Projekttitel: „Protest and Order. Democratic theory, contentious politics, and the changing shape of western democracies”\n  \n"
}