{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.549666.php",
    "date": "2017-01-11",
    "title": "Neue Reihe Marzahner Konzertgespräche - Mozarts da-Ponte-Opern",
    "text": "\n\n    Am Donnerstag, den 26. Januar 2017, ab 19:00 Uhr präsentiert die Bezirkszentralbibliothek „Mark Twain“ mit Dr. Eberhard Rudolph im Rahmen der Reihe Marzahner Konzertgespräche Gedanken zu Mozarts da-Ponte-Opern.Mozarts „Don Giovanni“, „Le nozze di Figaro und „Cosi fan tutte“.\n  \n\n    Als Mozart schon ein Superstar war, begann seine Zusammenarbeit mit Lorenzo da Ponte. Der italienischen Dichter hatte schon für Christoph Willibald Gluck und Antonio Salieri erfolgreiche Operntexte geschrieben.\n    Die Zusammenarbeit der beiden wurde zu einem Glücksfall für die Opernwelt, von dem wir bis in die Gegenwart profitieren. Aus ihrer Zusammenarbeit entstanden die drei bis heute weltbekannten und berühmten Opern „Die Hochzeit des Figaro“, „Don Giovanni“ & „Cosi fan tutte“. Kongenial ergänzen sich in den drei Opern, die diese beiden genialen Künstler zusammen schufen, Text und Musik. Der Stoff der Texte beschäftigt sich mit Intrigen und Ränke, mit den Fallstricken der Liebe und mit dem unheimlichen Scheitern des ewigen Verführers. In seiner Zeitlosigkeit ist es das Erfolgsgeheimnis für die immer währende Aktualität dieser Werke.\n    Dr. Eberhard Rudolph arbeitete als Musikredakteur für das Fernsehen der DDR. Er beschäftigt sich seit vielen Jahren mit dem Leben und Werk von Wolfgang Amadeus Mozart.\n    Dieser mit vielen Musikbeispielen illustrierte Vortrag bringt äußerst lebendig und kurzweilig,\n    die Opernwelt von da Ponte und Mozart nach Marzahn.\n  \n\n    Die neue Vortragsreihe der Musikbibliothek Marzahn: der Auftakt\n  \n\n    Wenn das Schicksal in Beethovens Musik an die Tür klopft, wenn in Mozarts Opernwelt Intrigen gesponnen werden, Smetana die Moldau zum Klingen bringt und bei Gershwin ein Amerikaner durch Paris spaziert: Musik erzählt Geschichten. Erleben Sie in der Marzahner Musikbibliothek, was sich hinter musikalischen Meisterwerken verbirgt. Referenten aus der Berliner Musikwelt erläutern in musikalischen Vorträgen Wissenswertes rund um berühmte und weniger berühmte Meisterwerke aus der Welt der klassischen Musik und der Oper. Einmal im Monat laden die Musikbibliothek, die Volkshochschule und die Musikschule Marzahn-Hellersdorf zu kurzweiligen musikalischen Abenden ein.\n  \n\n    Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 anmelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh\n\n"
}