{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.588976.php",
    "date": "2017-05-08",
    "title": "Gesundheitssenatorin Kolat begrüßt bezirkliche Patientenfürsprecher",
    "text": "\n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat hat heute die Patientenfürsprecherinnen und Patientenfürsprecher in der Senatsverwaltung begrüßt und sich bei ihnen für ihr ehrenamtliches Engagement bedankt.\n  \n\n    Dilek Kolat: „Patientenfürsprecher sind Anwälte der Patienten. Als direkte Ansprechpartner leisten Sie eine unverzichtbare ehrenamtliche Arbeit. Ein Klinikaufenthalt wegen einer Erkrankung ist ohnehin eine schwierige Phase. Kommen dann noch Probleme mit dem Krankenhaus dazu, sind viele Patienten und Angehörige alleine überfordert. Hier leisten die Patientenfürsprecher Hilfe. Ich freue mich sehr, dass die Patientenbeauftragte des Landes Berlin dieses Engagement durch Schulungsprogramme unterstützt. Patientenfürsprecher sind Botschafter der Patienten. Dafür haben Sie meinen größten Respekt. Berlin braucht Sie im Sinne einer patientenorientierten Krankenhausversorgung. Vielen Dank für Ihre Arbeit!“\n  \n\n    In Berlin gibt es 70 Patientenfürsprecherinnen und Patientenfürsprecher. Seit 1986 werden sie von den Bezirksverordnetenversammlungen für die Krankenhäuser des jeweiligen Bezirks auf Dauer der Legislaturperiode gewählt. Ihre Aufgabe ist es, die Interessen der Patientinnen und Patienten gegenüber dem Krankenhaus, in dem sie behandelt werden, zu vertreten, und diese bei Problemen und Beschwerden zu unterstützen und zu beraten. Die Patientenfürsprecherinnen und –fürsprecher arbeiten ehrenamtlich. Sie sind unabhängig und an die Schweigepflicht gebunden. Die Ämter werden öffentlich ausgeschrieben. Jedes Jahr legen die Patientenfürsprecherinnen ihren Erfahrungsbericht den jeweiligen Bezirksverordnetenversammlungen und Kliniken vorgelegt. Die Berichte werden auf den Internetseiten der Bezirke veröffentlicht.\n  \n"
}