{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.558269.php",
    "date": "2017-02-06",
    "title": "Staatssekretärin Barbara König zum 12. Todestag von Hatun Sürücü: „Frauen und Mädchen müssen ihr Leben nach eigenen Vorstellungen und frei von Gewalt gestalten können“",
    "text": "\n\n    Am 7. Februar jährt sich zum zwölften Mal der Todestag von Hatun Sürücü. Die junge Berlinerin mit kurdischen Wurzeln wurde 2005 von ihrem Bruder erschossen, weil sie ein von den Vorstellungen der Familie abweichendes Leben führen wollte. An der Gedenkfeier, die an diesem Dienstag am damaligen Tatort im Oberlandgarten 1 in Tempelhof-Schöneberg stattfindet, nimmt die Staatssekretärin für Gleichstellung Barbara König teil:\n  \n\n    Barbara König: „Mädchen und Frauen haben unabhängig von ihrer ethnischen Herkunft oder ihrer religiösen Überzeugung das Recht, ihr Leben nach eigenen Vorstellungen und frei von Gewalt zu gestalten. Davon war Hatun Sürücü überzeugt, danach hat sie gelebt und dafür musste sie sterben. Ihr gewaltsamer Tod mahnt uns in jedem Jahr, dass wir nicht hinnehmen dürfen, dass es immer noch Mädchen und Frauen gibt, die gewaltsam daran gehindert werden, selbstbestimmt zu leben! Auch wenn wir in Berlin bereits ein gutes Hilfesystem haben, arbeiten wir weiter daran, dass jede von Gewalt betroffene Frau Hilfe bekommt und ein gesamtgesellschaftliches Klima der Akzeptanz unterschiedlicher Lebensentwürfe entsteht.“\n  \n\n    Dafür stehen in Berlin sechs Frauenhäuser mit 326 Plätzen, 41 Zufluchtswohnungen mit 117 Plätzen für Frauen und Kinder sowie fünf Interventions- und Fachberatungsstellen zur Verfügung. Die BIG-Hotline (Telefon 030 6110300) bietet rund um die Uhr eine Erstberatung sowie Informationen über freie Frauenhausplätze. Jugendliche und junge Erwachsene können sich an den Jugend- und Mädchennotdienst (Telefon 030 611 00 62 bzw. 030 61 00 63) und an die Kriseneinrichtung Papatya (www.sibel-papatya.org), die auch eine niedrigschwellige Online-Beratung anbietet, wenden.\n  \n\n    Der Senat hat die Hilfsangebote für gewaltbetroffene Frauen in den letzten Jahren deutlich erhöht. Standen 2015 noch 6,8 Millionen Euro zur Verfügung, so sind es in diesem Jahr 7,4 Millionen Euro. Zusätzlich werden 2017 aus dem Masterplan für Integration und Sicherheit weitere 440.000 Euro zur Verfügung gestellt.\n  \n"
}