{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.551047.php",
    "date": "2017-01-17",
    "title": "19. Theatertage der Marzahner und Hellersdorfer Oberschulen",
    "text": "\n\n    Von Montag, den 6. Februar bis Freitag, den 10. Februar 2017 ist es wieder soweit und Schultheatergruppen (Fach Darstellendes Spiel) zeigen einer fachkundigen Jury ihre diesjährigen Arbeiten. Diesmal kommen die Spielgruppen vom Otto-Nagel-Gymnasium, vom Tagore-Gymnasium, vom Victor-Klemperer-Kolleg, vom Wilhelm-von-Siemens-Gymnasium und vom Max-Planck-Gymnasium als Gäste aus dem Bezirk Mitte.\n    Gezeigt werden fertige Stücke oder Arbeitsergebnisse zwischen 30 Minuten und 60 Minuten Länge. Dabei gibt es selbst geschriebene Stücke nach vorhandenen Ideen, Bearbeitungen von Theaterstücken oder auch das große Wagnis Improvisationstheater.\n  \n\n    Am Montag, den 6. Februar 2017, um 14:00 Uhr beginnen die Theatertage mit der „Legende von Sietow“ und um 15:00 Uhr eröffnen dann Stadträtin Juliane Witt und die beiden Organisatoren die Veranstaltung offiziell. Am Dienstag und Donnerstag beginnt die jeweils erste Aufführung um 15:00 Uh*r, am *Freitag um 14:00 Uhr. Den kompletten Spielplan kann man auf den Homepageseiten des Werner-von-Siemens- und des Otto-Nagel-Gymnasiums einsehen. Der Mittwoch hat Workshops zum Thema Pantomime und Bühnenfechten im Gepäck und richtet sich an die teilnehmenden Schüler.\n    Beendet wird die sicher ereignisreiche Woche traditionell mit der Auszeichnung der kompaktesten Leistung mit dem Goldenen Vorhang und dem Sonderpreis „Hier und Jetzt“, gestiftet von Juliane Witt.\n    Diese Veranstaltung beginnt um 17:15 Uhr und für die Übergabe der Urkunden und Preise hat sich Petra Pau, Bundestagsvizepräsidentin, angekündigt.\n    Dank der Unterstützung durch den Bezirk (Schulamt) ist der Besuch der Aufführungen kostenlos. Eine rege Zuschauerbeteiligung ist erwünscht, die teilnehmenden Schüler sind zwar aufgeregt, es spielt sich aber immer besser, wenn Publikum im Saal sitzt. Der Veranstaltungsort ist die Aula des Werner-von-Siemens-Gymnasiums in der Allee der Kosmonauten 134, 12683 Berlin.\n  \n"
}