{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.623739.php",
    "date": "2017-08-28",
    "title": "Lukas Natschinski & Friends - Jazz & Talk mit Alex Will und Jonathan Gradmann",
    "text": "\n\n    Am Samstag, den 16. September 2017, ab 19:30 Uhr laden Lukas Natschinski un der Kulturring in Berlin e.V. in das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin, ein.\n  \n\n    In der Reihe Lukas Natschinski & Friends präsentiert er Jazz & Talk mit dem Bassisten Alex Will, Jonathan Gradmann am Schlagzeug und dem Gastgeber an Klavier und Gitarre.\n    Alexander Will wurde 1993 in Grand Prairie/Texas geboren und kam als Zweijähriger mit seiner Familie nach Deutschland. Als Sohn einer Pianistin und eines Tänzers spielte Musik von Kindesbeinen an für ihn eine große Rolle. Mit 15 entdeckte er seine Leidenschaft für den E-Bass. Seit 2015 studiert Alex Will am Jazz-Institut in Berlin.\n    Jonathan Gradmann ist Schlagzeuger und Musikproduzent. Er studierte an der Musikhochschule Franz Liszt in Weimar. Mit 25 Jahren kann er heute auf verschiedene Konzert-Highlights und die Zusammenarbeit mit vielen gestandenen Musikern aus dem Bereich Pop und Jazz zurückblicken. Aktuell konzentriert er sich auf eigene Projekte in den Genres Jazz, Hip-Hop, Electronic und Soul.\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds Marzahn-Hellersdorf\n    Karten zum Preis 15 beziehungsweise 12 Euro (mit Berlin-Pass) können unter 030 5611153 oder kulturforum@kulturring.org reserviert werden.\n  \n\n    Weitere Informationen bei Antje Mann, Tel. 561 61 70 oder kulturforum@kulturring.org.\n  \n\nDas Kulturforum Hellersdorf wird gefördert vom Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur.\n\n\n    Kulturring in Berlin e.V. im Kulturforum Hellersdorf\n    Carola-Neher-Straße 1\n    12619 Berlin\n    Tel. (030) 561 61 70\n    Fax: (030) 530 21 933\n    E-Mail: kulturforum@kulturring.org\n    Kulturell immer auf dem Laufenden\nwww.kulturring.org\n\n"
}