{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.591571.php",
    "date": "2017-05-11",
    "title": "2. Kita-Grand-Prix Marzahn-Hellersdorf ein großer Erfolg",
    "text": "\n\n    Am Mittwoch, den 10. Mai 2017 fand im Rahmen der „Hallo-Nachbarn-Woche“ auf der IGA Berlin 2017 ein Spektakel der besonderen Art für rund 400 Kinder aus Kitas des Bezirks statt.\n    Insgesamt 35 Kitas waren der Einladung des Marzahn-Hellersdorfer Wirtschaftskreises (MHWK) und nsw24 Netzwerk Sport durch Wirtschaftsförderung zum 2. Kita-Grand-Prix Marzahn-Hellersdorf gefolgt. Rund 400 Kids wetteiferten bei der Veranstaltung in spannenden Staffeln und bei einem Lichtschrankenlauf um den Pokal der Wohnungsgenossenschaften. Der Spaß und die Begeisterung der Kids übertrug sich schnell auf die zahlreichen Zuschauer und Gäste, unter ihnen Petra Pau, Vizepräsidentin des Deutschen Bundestages, IGA-Geschäftsführerin Katharina Lohmann und Vorstände der unterstützenden Wohnungsgenossenschaften.\n  \n\n    Das stimmungsvolle und dramatische Finale gewann die Kita Taffy vor den Kitas Knirpsenhaus und Kinderinsel. Voller Stolz nahmen die drei Erstplatzierten zur Siegerehrung in der IGA Arena ihre stattlichen Pokale, Urkunden und Medaillen entgegen. Mit nicht weniger Stolz und als weiteren sportlichen Ansporn konnten alle beteiligten Kinder eine Medaille und tolle Eindrücke mit nach Hause nehmen.\n    Den Pokal als Schnellstes Mädchen, ermittelt in einem Lichtschrankenlauf über 20m, gewann Alexandria Anosow aus der Kita Tausendfuß. Schnellster Marzahn-Hellersdorfer Junge wurde Danny Hager aus der Kita Knirpsenhaus.\n  \n\n    Ermöglicht wurde dieser nachhaltige Höhepunkt der Kampagne „Kita-Sport für Alle“ durch die finanzielle Unterstützung der Wohnungsgenossenschaften Berlin Brandenburgische, Erste Marzahner, FRIEDENSHORT, Hellersdorfer Kiez, Marzahner Tor und Wuhletal. Herzlicher Dank galt auch dem Team des 1. VfL FORTUNA Marzahn um Steve Uhsemann und Hansi Stephan für die sportliche Leitung sowie den „Schlaufüchsen“, der IGA Berlin 2017, der Aktion „Porta hilft“ für Sachspenden an die beteiligten Kitas und allen fleißigen Helfern.\n  \n"
}