{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.583575.php",
    "date": "2017-04-20",
    "title": "Träger für Fachstelle gegen Diskriminierung auf dem Wohnungsmarkt stehen fest",
    "text": "\n\n    Die Koordinations- und Fachstelle gegen Diskriminierung auf dem Wohnungsmarkt wird von einer Kooperation zwischen dem Büro UrbanPlus und dem Türkischen Bund in Berlin-Brandenburg betrieben. Das ist das Ergebnis des Interessenbekundungsverfahrens, das die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung durchgeführt hat.\n    Die künftige Koordinations- und Fachstelle soll ab Sommer 2017 als Mittlerin zu den bereits bestehenden Beratungsangeboten, zum Beispiel auf Bezirksebene, tätig werden. Außerdem wird sie die Fortbildungs- und Qualifizierungsangebote für Beratungsstellen und Wohnungsanbieter vernetzen und weiterentwickeln. Ein weiterer Schwerpunkt der Arbeit wird in der Dokumentation von Diskriminierungsfällen liegen. An die Fachstelle können sich Bürgerinnen und Bürger wenden, die entweder im Bewerbungsprozess um eine Mietwohnung oder auch im Rahmen eines bestehenden Mietverhältnisses Diskriminierung zum Beispiel auf Grund ihrer Herkunft oder Religion erfahren haben.\n  \n\n    Die Staatssekretärin für Verbraucherschutz und Antidiskriminierung Margit Gottstein dazu:\n    „Der Bedarf für eine solche Fach- und Koordinierungsstelle in Berlin ist groß. Das haben uns zahlreiche Akteure aus der Antidiskriminierungsarbeit, Mieterverbände und Stadtteilinitiativen bestätigt. In einer Stadt wie Berlin, mit all ihrer Vielfalt, darf es aber beim Zugang zu Wohnraum nicht zu Benachteiligungen oder sogar Ausgrenzungen kommen. Die Fach- und Koordinationsstelle wird künftig Menschen dabei unterstützen, sich gegen Diskriminierungen zu wehren. Es geht um einen gleichberechtigten Zugang, aber auch um Fragen der Mietkonditionen, der Wohnungsqualität, des Wohnumfelds, des nachbarschaftlichen Miteinanders und um Beteiligungsmöglichkeiten.“\n  \n\n    Die künftigen Träger der geplanten Beratungsstelle verfügen über hervorragendes antidiskriminierungs-, wohnungs- und mietrechtliches Fachwissen sowie über einschlägige Erfahrungen in der Vernetzung mit relevanten Akteuren auf dem Wohnungsmarkt. UrbanPlus ist ein wissenschaftliches Forschungsbüro, das sich seit vielen Jahren mit integrierter Stadt- und Quartiersentwicklung befasst. UrbanPlus nutzt seine wissenschaftlichen Kompetenzen insbesondere auch, um städtische Räume für eine Vielfalt von Lebensstilen und Lebenslagen zu entwickeln.\n    Der Türkische Bund in Berlin-Brandenburg (TBB) ist ein überparteilicher, überkonfessio-neller, demokratischer Dachverband von Organisationen und Einzelpersonen aus Berlin und Brandenburg, der sich für die Akzeptanz und Wertschätzung unterschiedlicher Identitäts- und Lebensentwürfe einsetzt. Er bietet verschiedene Beratungs- und Qualifikationsangebote im Bereich Antidiskriminierung und ist Träger des Antidiskriminierungsnetzwerkes Berlin.\n  \n"
}