{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.642284.php",
    "date": "2017-10-24",
    "title": "Neue Stipendiaten und Projekte der Einstein Stiftung stärken den Wissenschaftsstandort",
    "text": "\n\n    Mit insgesamt 4,7 Millionen Euro fördert die Einstein Stiftung Berlin ab Januar 2018 neue internationale Fellows und Forschungsvorhaben: Darunter sind insgesamt neun neue Fellows, davon sieben internationale Spitzenforscher als Visiting Fellows sowie zwei Nachwuchswissenschaftler als Junior Fellow bzw. International Postdoctoral Fellow. Zwei neue Forschungsvorhaben werden in die Förderung aufgenommen. Zudem werden fünf Visiting Fellowships um zwei Jahre verlängert.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, spricht den Stipendiaten seinen Glückwunsch aus: „Ich gratuliere den neuen Einstein Fellows und freue mich, dass sie ihre Forschungsvorhaben nun in Berlin verfolgen. Sie werden damit Teil eines Wissenschaftsstandortes, der sich durch seine wissenschaftliche Exzellenz und Vielfalt sowie durch seine ausgeprägte Kooperationskultur auszeichnet – Merkmale, die auch von der Einstein Stiftung Berlin gezielt gefördert werden. In diesem Sinne: Herzlich willkommen in der Brain City und gutes Gelingen!“\n  Die neuen Fellows der Einstein Stiftung sind:\n  \nRobert Burnap, Oklahoma State University / Freie Universität Berlin / Einstein Visiting Fellow\n    \nMichel Chaouli, Indiana University / Freie Universität Berlin / Einstein Visiting Fellow\n    \nEduard Feireisl, Tschechische Akademie der Wissenschaften / Technische Universität Berlin / Einstein Visiting Fellow\n    \nDieter Jaeger, Emory University / Humboldt-Universität zu Berlin / Einstein Visiting Fellow\n    \nJohn Henry Maddocks, École Polytechnique Fédérale de Lausanne / Freie Universität Berlin / Einstein Visiting Fellow\n    \nPeter Schröder, California Institute of Technology / Technische Universität Berlin / Einstein Visiting Fellow\n    \nEdriss Titi, Texas A&M University / Freie Universität Berlin / Einstein Visiting Fellow\n    \nChristian Bogner, Humboldt-Universität zu Berlin / Einstein Junior Fellow\n    \nAmr Aswad, Freie Universität Berlin / Einstein International Postdoctoral Fellow\n    \n\n\n    Zudem wurden die Einstein Visiting Fellowships von Richard Samuels (Graduate School of East Asian Studies), Jesse Prinz (Berlin School of Mind and Brain), Stefan Keppler-Tasaki (Friedrich Schlegel Graduiertenschule), Bernd Sturmfels und Rahul Pandharipande (beide Berlin Mathematical School) um jeweils zwei Jahre verlängert.\n  Die neu geförderten Forschungsvorhaben sind:\n  \n„Dynamics of electrically coupled neuronal networks“, Leitung: Michael Brecht (HU Berlin)\n    \n„Perzeptionen Ägyptens. Die Zeichnungen der preußischen Ägypten-Expedition (1842-1845)“, Leitung: Tonio Sebastian Richter (FU Berlin) und Bénédicte Savoy (TU Berlin)\n    \n\n\n    Die Einstein Stiftung ist eine gemeinnützige Stiftung des Landes Berlin. Sie unterstützt derzeit insgesamt 30 Einstein Visiting Fellows, 16 Einstein-Professorinnen und – Professoren, 2 Einstein Junior Fellows, 3 Einstein International Postdoctoral Fellows, 1 Einstein Research Fellow, 8 Einstein-Forschungsvorhaben, 5 Einstein-Zirkel, 3 Doktorandenprogramme und 6 Einstein-Zentren. Zweck der Stiftung ist es, Wissenschaft und Forschung in Berlin auf internationalem Spitzenniveau zu fördern und das Land dauerhaft als attraktiven Wissenschaftsstandort zu etablieren.\n  \n\n    Weitere Informationen: http://www.einsteinfoundation.de\n\n"
}