{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.638874.php",
    "date": "2017-10-12",
    "title": "IGA Berlin 2017 schliesst mit Abschiedsfest",
    "text": "\n\n    Am Sonntag, den 15. Oktober 2017, um 18:00 Uhr, schließt die IGA Berlin 2017 nach sechs Monaten die Pforten. Das größte Gartenfestival Deutschlands verabschiedet sich von seinen Gästen mit einem abwechslungsreichen Bürgerfest und einer großen Abschlussfeier. Am IGA-Finaltag kostet der Eintritt nur zehn Euro.\n  \n\n    Dafür wird den kleinen und großen Besucherinnen und Besuchern eine Menge geboten: Berliner Chöre singen letztmalig von 11:00 bis 13:00 Uhr auf der Kleinen Bühne am Koreanischen Garten. In der Blumenhalle strahlen die Farben des Südens mit Pflanzen aus Baden-Württemberg und Hessen. Des Abschieds goldener Glanz versprüht dortselbst eine sehenswerte Floristikausstellung. Singende, plaudernde und zauberhafte Walk Acts unterhalten ganztägig mit Stegreif-Comedy mobil im Park. Ein Märchen für Erwachsene nach Texten von Wolfram von Eschenbach und Richard Wagner erklingt um 13:00, 15:00 und 17:00 Uhr im Karl-Foerster-Garten. Unfreiwillig komische Steilvorlagen aus bekannten Schlagertexten werden schließlich um 11:00, 13:00 und 15:00 Uhr im Blumentheater zu einem dreißigminütigen literarischem Musikkabinett verdichtet. Von 12:00 bis 16:00 Uhr spielt die bei vielen Stammgästen beliebte IGA-Parkband „The Couchies“ noch einmal groß auf und versprüht mit ihren Songs im\n    Gelände gute Laune bis zum Schluss.\n  \n\n    Um 15:00 Uhr beginnt dann in der Arena ein stimmungsvoller IGA-Rückblick mit einem Ausblick auf die kommende Bundesgartenschau in Heilbronn 2019. Durch das zweistündige Bühnenprogramm führen die rbb-Moderatoren Ulrike Finck und Ingo Hoppe. Dabei überreicht Sawsan Chebli, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, symbolisch den Gartenschau-Staffelstab an den Heilbronner Oberbürgermeister Harry Mergel. Eine kurzweilige filmische Rückschau erinnert an 186 spannende IGA-Tage. Die Band „Berlin Beat Club“ begleitet die Show musikalisch. Und die IGA-Kulturbotschafter „berge“ intonieren den IGA-Song „Ein MEHR aus Farben“.\n  \n\n    Zum Abschluss einer Internationalen Gartenausstellung und Bundesgartenschau winkt den besten Ausstellern aller Sparten und Produktgruppen ein besonderer Preis – der Ehrenpreis des Bundesministers für Ernährung und Landwirtschaft. Die Preise in insgesamt 13 Kategorien werden von 11:00 bis 13:00 Uhr vor geladenen Gästen im Besucherzentrum verliehen.\n  \n"
}