{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.591206.php",
    "date": "2017-05-15",
    "title": "Teilnahmeaufruf zum PULS Camp für junges Engagement",
    "text": "\n\n    Noch bis zum zum Sonntag, den 21. Mai 2017 können sich interessierte Jugendliche sowie junge Geflüchtete, die gemeinsam ihre Sommerferien mal anders verbringen möchten und sich gemeinsam für ihre Stadt engagieren möchten, im PULS Camp für junges Engagement anmelden.\n  \n\n    Anpacken statt All-Inclusive lautet das Motto des PULS Engagement Camp, wo sich Jugendliche vom Sonntag, den 20. August 2017 bis zum Samstag, den 26. August 2017 in ihren Sommerferien unkompliziert für unsere Stadt engagieren können.\n  \n\n    Anmeldungen sind bis zum Sonntag, den 21. Mai 2017 kostenlos über www.berlin.pulscamp.de möglich. Danach kostet die Teilnahme dank Förderung vom Bezirksamt nur 10 Euro.\n  \n\n    Das Camp bietet jungen Leuten, die bisher kaum Erfahrungen mit persönlichem Engagement gemacht haben, ein attraktives Format, unkompliziert aktiv zu werden. Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere“ engagieren sich im PULS Camp etwa 30 Jugendliche im Alter von 14 bis 25 Jahren in kleinen Teams über mehrere Tage kulturell, sozial und ökologisch in ihrer Stadt.\n  \n\n    Jeden Tag können die Teilnehmerinnen und Teilnehmer zwischen verschiedenen Herzaktionen bei lokalen Aktionspartnern ein- bis zwei auswählen und so mit Freunden erleben, wo sie mit ihrem persönlich Einsatz Menschen helfen können: Von der Mitarbeit in Flüchtlingsunterkünften über eine Ausflugsbegleitung mit Senioren bis zur Küchenhilfe im Obdachlosencafé. PULS zeigt den Teilnehmerinnen und Teilnehmer, wo Engagement möglich ist und gibt einen ganz besonderen Einblick in den Bezirk Marzahn-Hellersdorf.\n  \n\n    Gemeinsam übernachten die Teilnehmerinnen und Teilnehmer im Jugendclub “die Klinke”, wo für Verpflegung und ein Rahmenprogramm inklusive Workshops, Grillabende und Sportangebote gesorgt ist.\n  \n\n    Auch dieses Jahr lädt das PULS Team neben allen Berlinerinnen und Berliner gezielt wieder junge Geflüchtete ein, am Camp teilzunehmen. Eine ganze Woche lang können sich die Jugendlichen so kennenlernen, austauschen und neue Freundschaften schließen. Für Serdjan, ein junger Geflüchteter aus Serbien, war das PULS Camp im Jahr 2015 bereits eine ganz neue Erfahrung: „Im Wohnheim ist es langweilig, man kann nichts machen. Aber hier können wir helfen und es ist sehr interessant, andere Menschen aus der Gegend kennenzulernen.“\n  \n"
}