{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.607059.php",
    "date": "2017-06-29",
    "title": "Ausstellung: Gewächshaus in der Pyramide",
    "text": "\n\n    Vom Samstag, den 8. Juli 2017 bis zum Freitag, den 1. September 2017 wird eine neue Ausstellung im Austellungszentrum Pyramide präsentiert. Das neue Projekt ist ein Gewächshaus in der Pyramide präsentiert von der Tiele-Winckler-Haus GmbH in Kooperation mit der Volkshochschule Marzahn-Hellersdorf und dem Ausstellungszentrum Pyramide.\n  \n\n    Die Vernissage mit Richtfest des „Gewächshauses in der Pyramide“ findet am Samstag, den 8. Juli 2017 ab 15:00 Uhr statt. Eine Begrüßung wird durchgeführt von Juliane Witt, Bezirksstadträtin für Weiterbildung und Kultur, Soziales und Facilitymanagement und Corinna Jürging, Leiterin Haus „Erntekranz“ der Tiele-Winckler GmbH.\n    Das Richtfest besteht aus einer frei begehbaren, inklusiven, musikalisch-künstlerischen Performance zu Goethes Orphischen Urworten in 5 Teilen (ca. 180 min). Für Getränke, Grillgut & Gebäck wird gesorgt sein.\n    Die Ausstellung wird nach dem Richtfest weiter wachsen und Ableger entwickeln.\n    Immer dienstags und mittwochs können Interessentinnen und Interessenten von 10:00 bis 12:00 Uhr und von 15:00 bis 18:00 Uhr sich in der Pyramide treffen, um neue Pflanzen zu basteln. Wer mitmachen will, meldet sich unter:\n    Tel.: 030/90293-4132\n    E-Mail: erntekranz@twh.friedenshort.de\n\n\n    Mitwirkende: MusikerInnen und TänzerInnen des Tiele-Winckler-Hauses, Mitglieder des Mirkaledo Orchester, Jugendakkordeongruppe, ProzessionsteilnehmerInnen, Waldarbeiter, Die Band, Instrumentalisten, Chöre und GesangssolistInnen, Musikkabinett ANIMATO, Agrarchemikerinnen und Junglandwirte, Gebärdendolmetscher, Pantomime, Eurythmie\n    mit Videoliveübertragung nach Weimar und in das Foyer des Bezirksamtes\n    Leitung von Oliver Teuscher und Peter Renkl\n  \n\n    Die Finissage zur Ausstellung wird am Freitag, den 1. September 2017 ab 16:00 Uhr stattfinden.\n  \n\n    Zur Ausstellung:\n    Ein Gewächshaus würde man in einem Ort für Kunst und Kultur nicht ohne weiteres erwarten. Und doch wird während der Sommermonate das Ausstellungszentrum Pyramide sich in ein solches verwandeln – allerdings völlig anders, als man sich gemeinhin vorstellt. Denn Oliver Teuscher und Peter Renkl, Kunst- bzw. Musiktherapeuten im Haus Erntekranz der Tiele-Winckler-Haus GmbH, initiierten, angeregt durch die IGA im Bezirk, eine Kunst-Installation der besonderen Art. Künstliche Grünpflanzen aus Papier oder anderen Materialien sollen das Gewächshaus „Pyramide“ füllen.\n  \n\n    Damit dort tatsächlich etwas “wächst”, ist das Vorhaben in Kooperation mit der VHS Marzahn-Hellersdorf und dem Ausstellungszentrum Pyramide als breite inklusive Mitmach-Aktion organisiert. Denn nicht nur die Veranstalter wurden und werden aktiv, nein, auch Nachbarn, Initiativen, Schulklassen, Künstler und Vereine sind involviert. In der bezirksweiten Gewächshauswoche im Mai, bei Upcycling-Workshops auf dem Kastanienboulevard und in Einzelaktionen von Schulklassen und Betreuungseinrichtungen wurden bereits Pflanzen kreiert und in den letzten Tagen in der Pyramide abgegeben.\n  \n\n    Mit der Vernissage am Samstag, den 8. Juli 2017 wird die Kunst-Installation jedoch keineswegs abgeschlossen sein – im Gegenteil. Sie ist Auftakt der so genannten “Pflanz-Zeit”, die sich vom 11. Juli bis 30. August 2017 erstreckt. In diesem Zeitraum verändert sich die Ausstellung permanent. Jeden Dienstag und Mittwoch werden neue Pflanzen gebastelt und die vorhandenen Exponate in die Gartenlandschaft des Gewächshauses eingebaut, so dass die Kunst-Installation passend zur Idee einen eher organischen Charakter bekommt. Auch werden Ableger an anderen Orten in der Nähe entstehen. Die “Pflanz-Zeit” richtet sich auch an betreute Schüler-Gruppen, Menschen aus der Nachbarschaft oder Gruppen aus anderen Betreuungseinrichtungen. Bei Spielen, Musik und eben dem “Einpflanzen” soll eine fröhliche Gemeinschaft untereinander und zu den Beteiligten Bewohnerinnen und Bewohnern des Tiele-Winckler-Hauses entstehen. Somit ist das Kunst-Projekt zugleich\n    auch ein Inklusions-Projekt.\n  \n\n    Eine ungewöhnliche Idee zu einem ungewöhnlichen Kunstprojekt nimmt also Gestalt an. Zur Vernissage der Ausstellung wird eine frei begehbare musikalisch künstlerische Performance uraufgeführt, das „Richtfest mit Goethes Orphischen Urworten“ erstreckt sich über drei Stunden, während derer musiziert, getanzt und gespielt wird. Die vielen Mitwirkenden und Gäste werden sich zwischen dem geöffneten Foyer (und Hof) des Bezirksamtes und der Pyramide hin und her bewegen können. Eine Videoliveübertragung verbindet beide Räume. Für Getränke, Gebäck und Gegrilltes wird ebenfalls gesorgt sein.\n    Eine Ausstellung, hergestellt in Handarbeit von jungen und alten Menschen mit und ohne geistige Behinderung, mit und ohne Migrationshintergrund, Künstlerinnen und Künstler, sowie Laien.\n  \n"
}