{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.555038.php",
    "date": "2017-01-26",
    "title": "Marzahn-Hellersdorfer wählen im März die Seniorenvertretung",
    "text": "\n\n    Als erstes Bundesland in Deutschland hat Berlin im Mai 2006 das Gesetz zur Stärkung der Mitwirkungsrechte der Seniorinnen und Senioren am gesellschaftlichen Leben im Land Berlin (Berliner Seniorenmitwirkungsgesetz – BerlSenG) verabschiedet, das die Arbeit der Seniorenvertretungen gesetzlich verankert. Das Berliner Seniorenmitwirkungsgesetz wurde 2011 und zuletzt im Jahr 2016 geändert.\n  \n\n    Am 23. Juni 2016 hat das Berliner Abgeordnetenhaus die Novellierung des Berliner Seniorenmitwirkungsgesetzes verabschiedet. Am 4. August 2016 trat das zweite Gesetz zur Änderung des Berliner Seniorenmitwirkungsgesetzes in Kraft.\n    Mit Inkrafttreten der Neuregelungen wurde gesetzlich verankert, dass jede Person über 60 Jahre, die ihren Hauptwohnsitz in Berlin hat, eine Wahlbenachrichtigung zu den Wahlen zu den bezirklichen Seniorenvertretungen per Post erhält. Die Wahlberechtigten können eine Briefwahl beantragen, sodass auch mobilitätseingeschränkte Seniorinnen und Senioren sowie Berufstätige die nicht während der Öffnungszeit der fünf Wahllokale imstande sind ihre Stimme abzugeben, trotzdem an den Wahlen zu den bezirklichen Seniorenvertretungen teilnehmen können.\n  \n\n    Von Montag, den 27. März bis Freitag, den 31. März 2017 finden die Wahlen statt.\n    Ein Öffentlicher Aufruf zur Berufung in die Seniorenvertretung Marzahn-Hellersdorf wurde an 62 Standorten (z.B. Stadtteilzentren, Bibliotheken, Bürgerämter, Nachbarschafts- und Senioreneinrichtungen, Senioren- / Pflegeheimen usw.) ausgehangen, mittels Presseinformationen und Internet wurde darauf hingewiesen. Hier bestand die Möglichkeit schriftlich bis zum 24. Oktober 2016 Berufungsvorschläge zu unterbreiten.\n    Zurzeit hängt an denselben Orten ein Öffentlicher Aushang mit der Liste der gültigen Berufungsvorschläge. Eine Broschüre gibt Auskunft über den Wahlablauf, die Wahllokale sowie über die Kandidatinnen und Kandidaten. Sie haben auch die Möglichkeit die Kandidatinnen und Kandidaten persönlich, auf drei Vorstellungsrunden, kennen zu lernen.\n  Was ist eine bezirkliche Seniorenvertretung?\n\nEine bezirkliche Seniorenvertretung ist eine Interessensvertretung von Seniorinnen und Senioren. Sie setzt sich für gesellschaftliche Teilhabe, Einbindung und Mitwirkung älterer Menschen im Bezirk ein.\n    \nSie vermittelt zwischen der älteren Bevölkerung Berlins und den jeweiligen Bezirksämtern und anderen Behörden, Institutionen und Einrichtungen.\n    \nWelche Aufgaben hat die bezirkliche Seniorenvertretung?\n\nBeratung und Unterstützung älterer Menschen bei der Durchsetzung ihrer Ansprüche\n    \nVertretung der Interessen der älteren Bevölkerung in der Öffentlichkeit\n    \nErarbeitung von Vorschlägen zu Maßnahmen des Bezirks\n    \nInformationen über seniorenrelevante Gesetze und deren Umsetzung\n    \nIntegration aller gesellschaftliche Gruppen in ihrer Arbeit und\n    \nEinbringen von seniorenpolitischen Anliegen in die Bezirksverordnetenversammlung.\n    \n\n\nWie kann ich die bezirkliche Seniorenvertretung unterstützen?\n    Gehen Sie zur Wahl der bezirklichen Seniorenvertretung! Machen Sie von Ihrem Wahlrecht Gebrauch und nehmen Sie so Einfluss auf das Leben der älteren Bevölkerung Berlins.\n  \n\nUnser Angebot: Lernen Sie “Ihre” Kandidatinnen und Kandidaten kennen und erfahren Sie, wofür jeder Einzelne steht. Wählen Sie ihre Kandidatinnen und Kandidaten oder nutzen Sie die Briefwahl!\n\n\n    Vorstellungsorte:\n  \n\nMittwoch, 1. März 2017, von 10:00 bis 15:00 Uhr\n    Bürodienstgebäude Rathaussaal Helle Mitte, Alice-Salomon-Platz 3, 12627 Berlin\n  \n\nDonnerstag, 9. März 2017, von 14:00 bis 18:00 Uhr\n    Freizeitforum Marzahn/ Arndt-Bause-Saal, Marzahner Promenade 55, 12679 Berlin\n  \n\nDienstag, 14. März 2017, von 10:00 bis 14:00 Uhr\n    TAP (Theater am Park e. V.), Frankenholzer Weg 4, 12683 Berlin\n  \n\n    Wahlorte:\n  \n\nMontag, 27. März 2017, von 10:00 bis 15:00 Uhr\n    Bürodienstgebäude ehemaliges Rathaus Marzahn (Beratungsraum 001),Helene-Weigel-Platz 8, 12681 Berlin\n  \n\nDienstag, 28. März 2017, von 10:00 bis 15:00 Uhr\n    Stadtteilzentrum Biesdorf (BALL e.V.), Alt Biesdorf 15, 12683 Berlin\n  \n\nMittwoch, 29. März 2017, von 10:00 bis 15:00 Uhr\n    Bürodienstgebäude Rathaussaal Helle Mitte, Alice-Salomon-Platz 3, 12627 Berlin\n  \n\nDonnerstag, 30. März 2017, von 10:00 bis 15:00 Uhr\n    Stadtteilzentrum Pestalozzi-Treff (Humanistischer Verband Deutschlands, Landesverband Berlin-Brandenburg e. V.), Pestalozzistr.1, 12623 Berlin\n  \n\nFreitag, 31. März 2017, von 10:00 bis 15:00 Uhr\n    Stadtteilzentrum Marzahn NordWest (Kiek in – Soziale Dienste gGmbH), Rosenbecker Str. 25/27, 12689 Berlin\n  \n\nKandidatinnen und Kandidaten für die Wahl zur Seniorenvertretung Marzahn-Hellersdorf:\n\n\nAlbrecht, Rita\n    \nBeul, Monika\n    \nBernard, Helmut\n    \nEmanuel, Wolfgang\n    \nGaller, Klaus\n    \nHarder, Thomas\n    \nKoehler, Marion\n    \nKohlmeyer, Helmut\n    \nLiebig, Ursula\n    \nLoewenhofer, Joachim\n    \nPolke, Ursula\n    \nPreußing, Torsten\n    \nRitter, Petra\n    \nRoloff, Eberhard\n    \nSchneider, Ingrid\n    \nStreithoff, Leonore\n    \nWagner, Reinhold\n    \n\n"
}