{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.552630.php",
    "date": "2017-01-19",
    "title": "Gesund, vielfältig und bezahlbar – Mehr Wahlfreiheit für selbstbestimmte Verbraucher*innen",
    "text": "\n\n    Zum Start der Internationalen Grüne Woche und der „Wir haben es satt!“-Demonstration am Samstag erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung Dirk Behrendt:\n\n\n    „Ernährung muss gesund, vielfältig und bezahlbar sein. Deshalb sind Lebensmittelsicherheit und Verbrauchersouveränität Grundlagen rot-rot-grüner Verbraucherpolitik. Wir werden die selbstbestimmten Verbraucher*innen durch Aufklärung stärken. Berliner Kinder sollen den qualitativen Unterschied zwischen einer Gewächshaustomate und einer Freilandtomate schmecken können. Die Lebensmittelkennzeichnung muss erkennen lassen, welche Inhaltsstoffe in einem Produkt enthalten sind. Und was draufsteht muss auch drin sein. Wir wollen den Anteil an saisonalen Zutaten in Kantinen, Mensen und beim Catering in öffentlichen Einrichtungen deutlich erhöhen. Und die Auswahl so erweitern, dass auch vegetarische und vegane Gerichte angeboten werden: Jeder nach seinem Geschmack.\n  \n\n    Dieser Trend zum guten Essen macht auch vor der Internationale Grüne Woche nicht halt. Der Agrarindustrie stehen mehr und mehr selbstbestimmte Verbraucher*innen gegenüber. Wachsende Bio-Angebote tragen dem Bedarf nach gutem und gesunden Essen Rechnung. Denn die Art, wie wir Lebensmittel produzieren und konsumieren, hat unmittelbare Konsequenzen für alle: für Menschen hier und in anderen Regionen der Erde sowie für Tiere und Umwelt. Deshalb unterstützen wir die tausenden Demonstrant*innen für gesünderes Essen, mehr bäuerlich-ökologischere Landwirtschaft und einen fairen Handel, die am Samstag mit mir und der Staatssekretärin für Verbraucherschutz an der „Wir haben es satt“ teilnehmen werden.“\n  \n\n    Die „Wir haben es satt“-Demonstration startet am 21.01.2017 um 12:00 Uhr am Potsdamer Platz.\n  \n"
}