{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.580947.php",
    "date": "2017-04-10",
    "title": "Eröffnung des Informationszentrums Marzahn-Hellersdorf mit Tourist-Info",
    "text": "\n\n    Es ist soweit: Nach nur kurzer Bauzeit hat Marzahn-Hellersdorf einen zentralen Anlaufpunkt für Touristen sowie Besucherinnen und Besucher am Jelena-Šantić-Friedenspark, unweit des U-Bahnhofs „Kienberg – Gärten der Welt“ geschaffen.\n  \n\n    Der Neubau mit rund 300 qm Nutzfläche umfasst die neue Tourist-Info im Mittelstück, Foyer des Gebäudes, und verbindet einerseits einen multifunktionalen Veranstaltungsraum mit einer angrenzenden Ausstellung und anderseits eine Busfahrerlounge, Sanitäranlagen sowie einen Büroraum.\n  \n\n    Der Entwurf stammt von Partner und Partner Architekten. Das Gebäude knüpft dabei mit seiner Massivholzbauweise ebenso an die industrielle Bauweise wie auch an die des nachhaltigen Bauens in ökologischer, ökonomischer und soziokultureller Hinsicht. Die moderne messingfarbene Fassade aus beschichtetem Aluminium ist zudem an Formsteinwände angelehnt, welche von dem in der DDR tätigen Bildhauer Karl-Heinz Adler entwickelt und auch im Bezirk aufgestellt wurden. Die Hülle verleiht dem Gebäude damit einen besonderen Charakter.\n  \n\n    In der Auftaktausstellung unter dem Motto „Bauplatz Marzahn-Hellersdorf“ kann sich der Gast über die Entstehung der Großsiedlung, deren Komplettierung und Veränderung durch die Stadtumbaumaßnahmen sowie aktuelle Neubauprojekte informieren. Dabei wird die Baugeschichte des Bezirks in drei Erzählsträngen präsentiert.\n  \n\n    Mit dem Bau des Informationszentrums reagiert das Bezirksamt Marzahn-Hellersdorf auf die gestiegene touristische Attraktivität Berlins und den jüngsten Entwicklungen im Bezirk selber. Mit der Erweiterung der Gärten der Welt, dem Herausbilden des „Kienbergparks“ und der in diesem Jahr stattfindenden Internationalen Gartenausstellung ist weiter von stark steigenden Besucherzahlen auszugehen. Marzahn-Hellersdorf präsentiert sich dabei als lebenswerter, dynamischer und vielfältiger Gastgeber.\n  \n"
}