{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.656498.php",
    "date": "2017-12-08",
    "title": "Bezirksamt richtet nach Hochhausbrand in der Cecilienstraße Spendenkonto ein",
    "text": "\n\n    Nach dem Brand am Samstag, den 2. Dezember 2017, bei dem in der Cecilienstraße 182 zweiundzwanzig Bewohner verletzt und insgesamt 39 Wohnungen unbewohnbar wurden, hat das Bezirksamt neben anderen Hilfsangeboten ein Spendenkonto für die Betroffenen eingerichtet.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle erklärte: “Die Nachricht, dass die Bewohnerinnen und Bewohner kurz vor Weihnachten ihren gesamten Hausstand entweder verloren haben oder wie die Wohnungen nicht nutzen können, hat eine große Anteilnahme im Bezirk ausgelöst. Mit einem Spendenkonto, das das Amt für Soziales treuhänderisch verwaltet, will der Bezirk eine Möglichkeit schaffen, Hilfe auch finanzieller Art sicher und unkompliziert an die Betroffenen weiterzureichen.“\n  \n\n    Das Konto ist über den Verwendungszweck: Spenden für Brand 933310050 und\n    folgende Bankverbindungen zu erreichen:\n  \n\n    *Deutsche Bank – DE44100708480512890500\n    Berliner Sparkasse – DE03100500002243401935\n    Postbank AG – DE19100100100654592100*\n  \n\nSpendenbestätigungen sind bei:\n  \n\n    Kathrin Herzog (Soz L 100)\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung WeiKultSozFM\n    Postanschrift: 12591 Berlin\n    Dienstsitz: Riesaer Str. 94, 12627 Berlin, Raum C 426, Tel.: 90293 4413 und\n    E-Mail: Kathrin.Herzog@ba-mh.Berlin.de\n\n\n    mit Vorlage eines Nachweises (Kontoauszug) zu erhalten.\n  \n\n    Für die Auszahlung der Spenden an die Bewohner der Cecilienstraße 182 ist\n  \n\n    Romy Wünsche\n    Amt für Soziales / Soz I TL\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Postanschrift: 12591 Berlin\n    Dienstsitz: Riesaer Straße 94, 12627 Berlin, Raum C 228, Tel.: 9(0)293-4956, Fax: 9(0)293-4345 und E-Mail: romy.wuensche@ba-mh.berlin.de\n\n\n    die Ansprechpartnerin.\n  \n"
}