{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.650034.php",
    "date": "2017-11-20",
    "title": "Müller empfängt die neuberufenen Professorinnen und Professoren",
    "text": "\n\n    Am Montagabend empfängt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, die neuberufenen Professorinnen und Professoren der elf staatlichen und zwei konfessionellen Hochschulen sowie der Charité – Universitätsmedizin Berlin. Der Empfang für die insgesamt 195 Neuberufenen findet um 19 Uhr im Neuen Marstall der Hochschule für Musik „Hanns Eisler“ statt.\nVertreterinnen und Vertreter der Presse werden gebeten sich bis 15.30 Uhr per E-Mail an lukas.hofmann@wissenschaft.berlin.de anzumelden (WORT-BILD-TERMIN).\n  \n\n    Michael Müller: „Ich gratuliere den 195 berufenen Professorinnen und Professoren zu den neuen Positionen und wünsche viel Erfolg bei den Herausforderungen, die vor ihnen liegen. Diejenigen, die ihren Wohnort gewechselt haben, möchte ich zudem herzlich willkommen heißen in der Brain City Berlin: Ich wünsche allen, dass sie sich schnell zu Hause fühlen – akademisch an unseren exzellenten Hochschulen und an diesem durch den Geist der Kooperation gekennzeichneten Wissenschaftsstandort – und ganz persönlich in unserer vielfältigen und spannenden Stadt.“\n  \n\n    Von den in den letzten zwölf Monaten neu berufenen Professorinnen und Professoren wurden 106 an den Berliner Universitäten, 32 an der Charité – Universitätsmedizin Berlin und 57 an den Fach- und Kunsthochschulen des Landes sowie den konfessionellen Hochschulen berufen. Mit insgesamt 78 berufenen Professorinnen liegt der Frauenanteil bei 40% und damit um 8 Prozentpunkte höher als im letzten Jahr.\n  Der Empfang wird traditionell für die neuberufenen Professorinnen und Professoren der elf staatlichen Hochschulen, der Charité sowie der zwei konfessionellen Hochschulen ausgerichtet. Die Hochschulen sind:\n  \nvier Universitäten: Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin und Universität der Künste;\n    \nvier Kunsthochschulen: neben der Universität der Künste die Hochschule für Musik „Hanns Eisler“, die Kunsthochschule Berlin (Weißensee) – Hochschule für Gestaltung und die Hochschule für Schauspielkunst „Ernst Busch“;\n    \nvier Fachhochschulen: Beuth-Hochschule für Technik Berlin, Hochschule für Technik und Wirtschaft Berlin, Hochschule für Wirtschaft und Recht Berlin sowie die „Alice-Salomon“-Hochschule für Sozialarbeit und Sozialpädagogik Berlin;\n    \nzwei konfessionelle Hochschulen: Evangelische Hochschule Berlin und Katholische Hochschule für Sozialwesen Berlin.\n    \n\n"
}