{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.581830.php",
    "date": "2017-04-12",
    "title": "Kostenlose VHS-Kurse für Ehrenamtliche im Frühjahr/Sommer 2017",
    "text": "\n\n    Seit August 2016 besteht die Kooperation von der Volkshochschule Marzahn-Hellersdorf und der FreiwilligenAgentur Marzahn-Hellersdorf – kurz – der Freiwilligencampus Marzahn-Hellersdorf.\n  \n\n    Der Freiwilligencampus Marzahn Hellersdorf bietet Kurse und Seminare für die Weiterbildung ehrenamtlich engagierter Bürgerinnen und Bürger aller Altersstufen an und für solche, die es werden wollen. Vereinsmanagement, Öffentlichkeitsarbeit, Fundraising, Rechtsfragen, Arbeitstechniken, interkulturelle Kommunikation, Sprachen, Soft Skills und IT sind Qualifikationen, die alle brauchen, die freiwillig und ehrenamtlich für das Gemeinwesen tätig sind.\n  \n\nIm Sommerprogramm 2017 werden ehrenamtlich Aktiven diese entgeltfreien Kurse angeboten:\n\n\nAchtsamkeit und Meditation (MH3.01-007-F)\n    \nDance Global – Interkulturelle nonverbale Danceworkclass (MH2.09-045-F)\n    \nFotografie Grundkurs (Analog und Digital) (MH2.11-003-F)\n    \nGesunde Ernährung (MH3.07-002-F)\n    \nKreative Salatideen auf dem IGA-Gelände (MH3.07-105-F)\n    \nRhetorik- und Körpersprachetraining (MH5.00-043-F)\n    \nSprachkurs Englisch A2.1 – Elementary Level (MH4.06-050-F)\n    \nSprachkurs Spanisch A1 – Spanisch für Alltag und Beruf (MH4.22-074-H)\n    \nTastschreiben am PC und Korrespondenz/Briefgestaltung (MH5.04-005-F)\n    \nÜberzeugend präsentieren mit PowerPoint – Kompaktkurs (MH5.01-073-F)\n    \nVerhandeln, Diskutieren, Argumentieren – Gesprächsführung (Xpert pbs) (MH5.00-045-F)\n    \nYoga und Pilates (MH3.01-126-F)\n    \n\n\n    Die detaillierte Beschreibung der Kurse sind im aktuellen Jahresprogramm 2016-2017 und auf der Homepage der Volkshochschule http://www.vhs-marzahn-hellersdorf.de zu finden.\n  \n\n    Anmeldeverfahren: Ehrenamtlich Tätige können sich persönlich, per Fax, per Post oder per E-Mail anmelden. Dazu benötigt die Volkshochschule das Anmeldeformular, das auf der Homepage der VHS zu finden ist. Dieses wird mit den persönlichen Daten, Unterschrift und den Kursdaten ausgefüllt.\n    Bankverbindungen müssen keine angegeben werden, da es für Ehrenamtliche entgeltfrei ist. Es muss eine Bescheinigung der Einrichtung / Organisation / Initiative beigelegt sein, in der der/die Ehrenamtliche tätig ist. Eine Online-Anmeldung ist nicht möglich.\n  \n"
}