{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.609792.php",
    "date": "2017-07-07",
    "title": "Mitteilung zu den wesentlichen Ergebnissen der Sitzung des Aufsichtsrats des Berliner Instituts für Gesundheitsforschung am 06.07.2017",
    "text": "\n\n    Gemeinsame Presseerklärung der Senatskanzlei, Wissenschaft und Forschung und des Bundesministeriums für Bildung und Forschung:\n  \n\n    In seiner Sitzung am 6. Juli 2017 hat der Aufsichtsrat des Berliner Instituts für Gesundheitsforschung (BIG) eingehend die Situation erörtert, die durch die Kündigung des hauptamtlichen Vorstandsvorsitzenden, Herrn Professor Erwin Böttinger, entstanden ist. Der Aufsichtsrat bedauert das Ausscheiden von Herrn Professor Böttinger und dankt ihm für seine engagierte und erfolgreiche Arbeit insbesondere bei der Entwicklung der BIG-Strategie 2026.\n  \n\n    Im Ergebnis hat der Aufsichtsrat folgende weitere Schritte beschlossen:\n  \n\n    Der Aufsichtsrat beruft Herrn Professor Böttinger als hauptamtlichen Vorstandsvorsitzenden zum 31. Juli 2017 ab.\n  \n\n    Der Aufsichtsrat bekräftigt sein Festhalten an der BIG-Strategie 2026 und beauftragt den BIG-Vorstand, die beschlossene BIG-Strategie 2026 umzusetzen und weiterzuentwickeln. Darüber hinaus beauftragt der Aufsichtsrat den Vorstand, die Berufungsverfahren für alle ausgeschriebenen BIG-Schlüsselprofessuren (BIG-Chairs) voranzutreiben. Bei den Berufungsgesprächen wird der Vorstand von Herrn Professor Thomas Südhof, als Mitglied des Wissenschaftlichen Beirates, unterstützt.\n  \n\n    Mit dem Ziel, kurzfristig Vorschläge für eine Strukturreform des BIG vorzulegen, setzt der Aufsichtsrat eine Strukturkommission ein.\n  \n\n    Herr Professor Martin Lohse vom Max-Delbrück-Centrum für Molekulare Medizin wird als Sprecher des BIG-Vorstands auf Zeit ernannt. Herr Steffen Krach, Staatsekretär für Wissenschaft und Forschung in der Berliner Senatskanzlei, wurde von den Mitgliedern des Aufsichtsrats zum Stellvertreter des Vorsitzenden des Aufsichtsrats gewählt.\n  \n\n    Pressekontakt:\n  \n\n    Senatskanzlei – Wissenschaft und Forschung\n    Pressesprecher: Matthias Kuder\n    Warschauer Straße 41/42, 10243 Berlin\n    Tel: +49 (30) 9026-5010\n    Email: matthias.kuder@wissenschaft.berlin.de\n  \n\n    Bundesministerium für Bildung und Forschung:\n    Pressesprecherin: Sibylle Quenett\n    Kapelle-Ufer 1, 10117 Berlin\n    Tel.: +49 (30) 1857 5050\n    presse@bmbf.bund.de\n  \n"
}