{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.593839.php",
    "date": "2017-05-23",
    "title": "\"Freund oder Feind\" Hunde-Dokumentarfilm mit Diskussion",
    "text": "\n\n    Am Dienstag, dem 6. Juni 2017, ab 20 Uhr geht es in der Kiste, Heidenauer Str. 10, im Dokumentarfilm „Freund oder Feind“ der Regisseurin Ruth Stolzewski und der anschließenden Diskussion um die Ambivalenz der Hund-Mensch-Beziehung.\n  \n\n    Marzahn-Hellersdorf ist mit über 10.000 wohl bemerkt gemeldeten Hunden der hundereichste Bezirk von Berlin. Erst kürzlich eröffnete der Verein „Helle Hunde e.V. erfolgreich den ersten bezirksweiten Hundeauslaufplatz.\n    Der Hund gilt als bester Freund des Menschen, dennoch steht nicht jeder unserem ältesten Haustier freundschaftlich gesinnt gegenüber. Mit packenden Bildern, spannenden wissenschaftlichen Erkenntnissen und emotionalen Geschichten wird im Film chronologisch die Entwicklung der einzigartigen Gemeinschaft von Hund und Mensch von der Domestikation bis heute erzählt. Als Gesprächspartner im Anschluss an den Film hat sich Alexander J. Herrmann, Vorsitzender der CDU Fraktion in der BVV Marzahn-Hellersdorf und Fördermitglied des Vereins „Helle Hunde e.V.“ zur Verfügung gestellt, um über Stadtentwicklungs- und tierschutzpolitische Fragen zu diskutieren.\n  \n\n    Der Hund wird als Sozialpartner für Förderung der körperlichen und psychischen Gesundheit des Menschen immer wichtiger. Auch das Geschäft mit Futtermitteln, Zubehör, tierärztlicher Versorgung ist zu einem wichtigen wirtschaftlichen Faktor geworden. Dennoch gibt es wenig Gesetze, die den Hund schützen und viele, die ihm schaden. So darf fast uneingeschränkt mit Hunden gezüchtet und gehandelt werden. Der illegale Welpenhandel boomt, viele Rassehunde sind überzüchtet. Dem gegenüber stehen immer strengere Hundegesetze.\n    Seit über 30 000 Jahren Gefährte, ist der Hund oft Spielball der Emotionen. Auf der einen Seite gehasst und gefürchtet, auf der anderen als Familienmitglied wird er mit Liebe nur so überschüttet. Die Frage, ob der Hund der beste Freund des Menschen ist, muss umgekehrt gestellt werden: Ist der Mensch der beste Freundes Hundes oder sein schlimmster Feind?\n    Nähere Informationen unter www.kiste.net oder Tel. 030 9987481.\n  \n"
}