{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.594017.php",
    "date": "2017-05-23",
    "title": "Berlin wird Sitz des Deutschen Internet-Instituts",
    "text": "\n\n    Wie das Bundesministerium für Bildung und Forschung (BMBF) am heutigen Dienstag mitteilte, erhält Berlin den Zuschlag für das Deutsche Internet-Institut. Damit konnte sich der Berlin-Brandenburger Verbundantrag im bundesweiten Wettbewerb durchsetzen und wird in den nächsten fünf Jahren mit 50 Millionen Euro vom Bund gefördert. Das Institut soll die Wechselwirkungen von Digitalisierung und Gesellschaft erforschen. An dem Konsortium unter der Federführung des Wissenschaftszentrums Berlin für Sozialforschung sind die Freie Universität Berlin, Humboldt-Universität zu Berlin, Universität der Künste Berlin, Technische Universität Berlin, das Fraunhofer-Institut für Offene Kommunikationssysteme sowie die Universität Potsdam beteiligt.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Das ist ein großer Erfolg für den Wissenschaftsstandort Berlin. Er belegt eindrucksvoll, was wir durch institutionelle Kooperation, die Nutzung von Synergien und eine klare Strategie des Landes gemeinsam erreichen können. Nach der Gründung des Einstein Center Digital Future ist das Deutsche Internet-Institut nun ein weiterer Meilenstein auf unserem Weg zu einem international führenden Zentrum der Digitalisierungsforschung.“\n  \n\n    Die Ansiedlung des Internet-Instituts in Berlin ist Bestandteil einer konzertierten Digitalisierungsstrategie des Landes, zu der auch die kürzlich erfolgte Etablierung des Fraunhofer Leistungszentrums für digitale Vernetzung sowie die Gründung des Einstein Center Digital Future (ECDF) mit über 50 neuen Digitalisierungsprofessuren gehören. Die einzelnen Institutionen sollen dabei komplementär wirken und von ihrer räumlichen Nähe profitieren. Die Geschäftsstelle des Internet-Instituts wird zusammen mit dem ECDF im Robert-Koch-Forum angesiedelt.\n  \n\n    In dem neuen Internet-Institut werden Wissenschaftlerinnen und Wissenschaftler in interdisziplinärer Zusammenarbeit den grundlegenden Wandel der Gesellschaft im digitalen Zeitalter begleiten und zugleich die vorhandenen Gestaltungsspielräume deutlich machen. So will das Institut zur Stärkung der Teilhabe und der demokratischen Selbstbestimmung in der vernetzten Gesellschaft beitragen. In der Forschungsagenda werden unter anderem wirtschafts-, sozial- und politikwissenschaftliche, rechtswissenschaftliche sowie informatische und gestalterische Ansätze systematisch miteinander verknüpft.\n  \n\n    Weitere Informationen zum Berlin-Brandenburger Verbundprojekt:\nhttps://vernetzung-und-gesellschaft.de\n\n"
}