{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.599631.php",
    "date": "2017-06-14",
    "title": "Feriensommer 2017 für Kinder in Marzahn-Hellersdorf",
    "text": "\n\n    Am Donnerstag, den 20. Juli 2017, beginnen für alle Kinder in Berlin die Sommerferien 2017, was heißt, dass die Planungen des „Bündnis für Kinder Marzahn-Hellersdorf“ für den „Feriensommer 2017“ weitgehend beendet sind.\n  \n\n    Es wird wieder viel interessante und abwechslungsreiche Aktivitäten für die Kinder geben, die nicht die Gelegenheit haben, mit ihren Eltern in den Urlaub zu fahren. Der Ferienstart erfolgt am 20. Juli durch den Schirmherr des „Bündnis für Kinder“ und Bezirksstadtrat für Schule, Sport, Jugend und Familie, Gordon Lemm, um 9:00 Uhr im Kino Le Prom; dort wird ab 9:30 Uhr der Film „Ich einfach unverbesserlich, Teil 3“ gezeigt. Gruppenanmeldungen sind über das Ferientelefon (s.u.) für drei Euro pro Kind möglich. Den Ferienabschluss bildet in diesem Jahr ein großes Sommerferienabschlussfest am 31. August 2017 von 14:00 bis 18:00 Uhr auf der Brachfläche vor der Gemeinschaftsunterkunft Maxie-Wander-Straße.\n  \n\n    In den Wochen dazwischen wird es viele spannende zentrale Veranstaltungen geben sowie viele organisierte Angebote der bezirklichen Kinder- und Jugendfreizeiteinrichtungen. Über all das können sich Kinder, Eltern, Großeltern ab Mitte Juli auf der Homepage: www.buendnis-fuer-kinder-marzahn-hellersdorf.de informieren. Für die Kinder gibt es wieder Ferienpostkarten, auch werden Plakate in Schulen u.a. öffentlichen Einrichtungen zu finden sein. Das kostenfreie IGA-Ferienabenteuer-Programm ist bereits ausgebucht.\n  \n\n    Der Dank der Organisatoren geht an Sponsoren wie UCI, Stadt und Land, Dunkin Donuts, Stiftung Zukunft für Berlin, Freiwillige Feuerwehr Hellersdorf, die Polizei, die Bundestagsabgeordnete Petra Pau, die IGA und berlinovo, die den Feriensommer seit Jahren unterstützen.\n  \n\n    Für Infos und Nachfragen gibt es das Ferientelefon beim Kinder- und Jugendbeteiligungsbüro: Tel. 030/9339466\n  \n"
}