{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.566684.php",
    "date": "2017-03-02",
    "title": "Veranstaltungen im März 2017 im Freizeitforum Marzahn",
    "text": "\n\n    Folgende Veranstaltungen können im März 2017 im Freizeitfroum Marzahn besucht werden.\n  \n\n    Am Mittwoch, den 8. März 2017, ab 10:00 Uhr im Arndt-Bause-Saal.\n    “Rechnet mit Rumpelstil”\n    Mathe & Musik im FFM – das kleine 1×1 in Liedern.\n    Musiktheater Rumpelstil – das sind exzellente Live- und Studiomusiker, Komödianten, Autoren und Produzenten: Blanche Elliz, Peter Schenderlein, Max Vonthien und Jörn Brumme. Seit 2001 singen, spielen und tanzen die Vier zusammen und bringen bundesweit ganze Stadien, wie die Berliner Waldbühne, mit ihren „Taschenlampenkonzerten“ zum Leuchten und sorgen für Gänsehaut-Gefühl. Die Musik von Rumpelstil finden wir dort, wo Erwachsene und Kinder zusammen sind. Rumpelstil steht für intelligente Familienunterhaltung und ganz speziell in ihrer „1×1 Matheshow“. Beim 1×1 kommen nämlich nicht nur die Kinder ins Schwitzen, auch für Erwachsene ist Kopfarbeit manchmal ganz schön anstrengend. Schüler und Lehrer müssen also damit rechnen, dass sie mitrechnen müssen. Aber keine Angst, mit vertonten Malfolgen, Zahlenliedern, witzigen Rechenduellen und mathematisch begabten Bären macht Mathematik wieder richtig Spaß und alle können am Ende das 1×1 singen!\n    Absolut korrekt.\n    „1×1 – Die Matheshow“ für Schüler der 3. bis 5. Klasse und der Lehrer zum Erlernen und Einpauken der Malfolgen von 3 bis 9.\n    Eintritt: 4,50 Euro, Lehrer frei.\n  \n\n    Am Samstag, den 18. März 2017, ab 19:00 Uhr im Arndt-Bause-Saal.\n    Neugierig auf zwei Jazz-Legenden Uschi Brüning & Ernst-Ludwig „Luten“ – Petrowsky im Gespräch mit Barbara Kellerbauer.\n    Das Jazz-Duo Uschi Brüning & Ernst-Ludwig Petrowsky vereint nicht nur die Liebe zum Jazz, sie sind auch privat seit vielen Jahren ein Paar. Sie ist die seit den 70er Jahren führende Jazzsängerin im Osten Deutschlands. Auch in der Schlagerbranche fasste Uschi Brüning 1972 Fuß mit dem Titel „Dein Name“ – ihr Repertoire reicht von Blues, Gospel und Swingstandards bis zur Improvisation im modernen Jazz. Er gilt als einer der Urväter des modernen Jazz in der DDR. Der Saxophonist und Klarinettist Ernst-Ludwig Petrowsky arbeitet auch als Komponist und Autor, als exzellenter Musiker spielte er in verschiedensten Formationen. Die gemeinsamen Konzerte mit Uschi Brüning seit Mitte der achtziger Jahre brachten ihm weitere Popularität. Barbara Kellerbauer hat das Paar in ihre Talkshow „Wenn die Neugier nicht wär´….“ eingeladen.\n    Eintritt: 13,00 Euro ermäßigt: 10,00 Euro.\n  \n\n    Am Sonntag, 19. März 2017, ab 16:00 Uhr auf der Studiobühne.\n    Das Leben ist immer gefährlich! Erich Kästner und Zeitgenossen – vorgestellt von Wolf Butter im FFM.\n    Er hilf immer weiter: Professor Wolf Butter – Allroundkünstler, studierter Musiker, Schauspieler und Komponist. Er hatte Lehraufträge am Max-Reinhardt-Seminar in Wien und an der Hochschule für Darstellende Kunst in Berlin. Doch seine wahre Leidenschaft ist nach wie vor die Bühne, hier spielt er, führt Regie, ist mit dem Kabarett „Galgentrio“ unterwegs. Er hat Engagements an der Berliner Volksbühne, am Berliner Ensemble und bei den „Stachelschweinen“. In seinen Soloprogrammen erweckt er Verse zum Leben und begleitet sich selbst am Klavier. Neben Joachim Ringelnatz und Wilhelm Busch steht auch das Schaffen von Erich Kästner immer wieder im Mittelpunkt seiner Programme. In „Sein wir ehrlich, das Leben ist immer gefährlich“ präsentiert Wolf Butter in Form von musikalischen Plaudereien heitere Verse, Lieder, Klatsch und Tratsch von Erich Kästner und Zeitgenossen.\n    Eintritt: 8,00 Euro.\n  \n\n    Am Dienstag, den 21. März 2017, ab 19:00 Uhr im Foyer im Obergeschoss.\n    “Wenn der Auslöser klickt…”\n    60. Öffentlicher Fotostammtisch der Gesellschaft für Fotografie e.V.\n    Wie jeden 3. Dienstag im Monat lädt die Gesellschaft für Fotografie alle Fotofreunde ein zum öffentlichen Fotostammtisch mit der Ausstellungseröffnung „Foto-Aphorismen“ von und mit Jochen Haupt.\n    Eintritt frei. Die Ausstellung ist zu sehen bis zum Montag, den 17. April 2017.\n  \n\n    Am Samstag, den 25. März 2017, ab 15:00 Uhr im Arndt-Bause-Saal.\n    Klassischer romantischer Nachmittag – Musikalischer Salon im Freizeitforum Marzahn\n    Unter dem Thema „Klassische und romantische Musik“ erklingen im Musikalischen Salon Werke von Robert Schumann, Frederik Chopin und Ludwig van Beethoven. Die Künstlerische Leitung und Moderation hat Hans-Joachim Scheitzbach mit seinem Violoncello, es musizieren weiterhin Sebastian Lehne (Klarinette) und Professor Alexander Vitlin (Klavier).\n    Eintritt: 13,00 Euro ermäßigt: 10,00 Euro.\n  \n\n    Am Sonntag, den 26. März 2017, von 11:00 bis 17:00 Uhr im Foyers und auf der Studiobühne.\n    Das „Unbekannte“ am FFM\n    “Beitrag des Freizeitforums zum Aktionstag „Erlebe deine Region – Freizeitpartner öffnen ihre Tür“.\n    Mit seinem Beitrag an diesem Tag wird das Freizeitforum Marzahn auf zwei ganz besondere Kulturangebote aufmerksam machen:\n  \n\n    Von 11:00 bis 12:00 Uhr – Theatermatinée „Vom Schimmer der großen Bühne“ – Das FFM-Theater-Ensemble präsentiert Lieder, Sketche, Interviews und Highlights aus den aktuellen Produktionen mit Annette Kittlas am Klavier!\n  \n\n    Von 11:00 bis 14:00 Uhr – Expertengespräch rund um das Thema Fotografie – Blumen- und Gartenfotos gesucht.\n    Das FFM ist seit vielen Jahren Partner der Gesellschaft für Fotografie e.V. (GfF) und damit Präsentationsort regionaler, deutschlandweiter wie internationaler Fotoausstellungen und viel besuchte Begegnungsstätte für Fotoamateure, Profis, Familien- & Gelegenheitsfotografen. Interessentinnen und Interessenten können mit Mitgliedern der GfF fachsimpeln, eigene Fotos beurteilen lassen und sind eingeladen, für ein Projekt zur IGA Motive von Gärten aller Art auf Datenträger oder als Papierabzug mitzubringen und einzureichen.\n  \n\n    Ab 14:00 Uhr – Vernissage „23. Deutsche Fotoschau – 100 Bilder des Jahres 2016“ mit Preisverleihung. Zu sehen bis zum 30. April 2017.\n    Eintritt frei.\n  \n\n    Am Dienstag, den 28. März 2017, ab 11:00 Uhr im Arndt-Bause-Saal.\n    Englisch lernen im Freizeitforum – Platypus Theater mit „Top Card Camilla“.\n  \n\n    Wieder ist das Berliner Kinder- und Jugendtheater im FFM zu Gast. Die freie Theatergruppe trifft mit ihren selbst entwickelten und produzierten englischsprachigen oder bilingualen Stücken den Nerv des jungen Publikums. Mit Phantasie und Spaß erleben und verstehen die Kinder und Jugendlichen die englische Sprache.\n    Diesmal bekommen Finn und Lukas Ärger mit ihren „Power Race“-Sammelkarten. Sie streiten sich über die begehrteste Sammelkarte „Camilla – The Dancing Warrior“. Bei der Streiterei wird sie gemeinsam mit einer anderen Karte „Martia Assassina“ zerissen. Dadurch erwachen die beiden mächtigen Charaktere zum Leben! Es wird mächtig spannend.\n    Deutsch/englisch-sprachiges Stück für Englisch-Anfänger der 3. und 4. Klasse.\n    Eintritt: 7,00 Euro Gruppen: 5,50 Euro.\n  \n\n    Am Mittwoch und Donnerstag, den 29. und 30. März 2017, jeweils ab 9:00 und 10:30 Uhr im Klubraum.\n    “Der kleine Angsthase” – Lustiges Schattentheater mit Scuraluna im Freizeitforum Marzahn.\n    Eigentlich heißt er Rudi. Doch alle nennen ihn nur Angsthase. „Angsthase!, Angsthase!“ rufen die anderen Kinder. Denn Angst hat er vor fast allem: vor Hunden, Wasser, Gespenstern, großen Kindern… Am liebsten spielt er deshalb mit dem kleinen Ulli. Als eines Tages der Fuchs ins Hasendorf kommt und den kleinen Ulli holt, wächst Rudi über sich hinaus und zeigt, wie viel Mut in ihm steckt.\n    Die „Scuraluna“ Schattenbühne Berlin lädt ein zum farbigen Schattenspiel „Der kleine Angsthase” nach Elisabeth Shaw mit Live-Musik und jeder Menge Spaß, für Kinder von 2,5 bis 8 Jahren.\n    Eintritt: 3,00 Euro Erzieher frei.\n  \n"
}