{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.647438.php",
    "date": "2017-11-10",
    "title": "Herbstzeit, Grippezeit – insbesondere Risikogruppen sollten sich impfen lassen",
    "text": "\n\n    Wenn die Tage kürzer werden und die Temperaturen sinken, beginnt die Grippesaison. Eine Virus-Grippe oder Influenza ist allerdings keine harmlose Krankheit. Im Herbst/Winter 2016/17 wurden acht Todesfälle im Zusammenhang mit Influenza registriert. Daher sollten Menschen, die ein erhöhtes Infektionsrisiko oder eine Vorerkrankung haben, jetzt vorsorgen und sich impfen lassen. Gesundheitssenatorin Dilek Kolat ließ sich heute im Vivantes Auguste-Viktoria-Klinikum von der Leitenden Betriebsärztin der Vivantes Kliniken gegen Grippe impfen.\n  \n\n    Gesundheitssenatorin Kolat ruft zur Teilnahme an der Grippeschutzimpfung auf: „Eine Grippeimpfung mindert das Risiko einer Ansteckung mit dieser schweren Krankheit erheblich. Wir hatten in der vergangenen Grippesaison fast 4.000 registrierte Fälle, acht endeten leider tödlich.“\n  \n\n    Bis Ende November sollten sich vor allem chronisch Kranke, über 60-Jährige, Schwangere ab dem 4. Monat und Menschen, die mit vielen verschiedenen Personen täglich in Kontakt kommen (z. B. Lehrerinnen und Lehrer, Beschäftigte in Kindertageseinrichtungen, medizinisches Personal in Krankenhäusern, Reha-Kliniken und Heimen usw.) und enge Kontaktpersonen, die Risikopatienten betreuen, gegen Influenza impfen lassen.\n  \n\n    So wie Vivantes bieten bereits viele Arbeitgeber in Berlin ihren Mitarbeiterinnen und Mitarbeitern eine Grippeimpfung an. Wer diese Möglichkeit nicht hat, kann sich bei niedergelassenen Ärztinnen und Ärzten impfen lassen. Die Kosten für die von der Ständigen Impfkommission (STIKO) empfohlene Dreifachimpfung werden von den Krankenkassen übernommen. Der Influenza-Schutz setzt nach zehn bis 14 Tagen ein.\n  \n\n    Die echte Virus-Grippe sollte nicht mit einem grippalen Infekt oder mit einer banalen Erkältung verwechselt werden. Typisch für eine Influenza sind ein rascher und heftiger Erkrankungsbeginn mit Fieber (über 38 Grad Celsius), trockener Reizhusten, Muskel- und/oder Kopfschmerzen, starke Müdigkeit und Appetitlosigkeit.\n  \n\n    Wie sich die kommende Grippe-Saison entwickeln wird, lässt sich nicht vorhersagen. Die vergangene Saison 2016/2017 hat früh begonnen und war, wie auch die vorherige Saison, relativ stark ausgeprägt.\n    Außer der Impfung ist eine ausgeprägte Hygiene besonders wichtig:\n  \n\nGründliches Händewaschen mit Wasser und Seife!\n    \nTrocknen der Hände sorgfältig mit einem sauberen Tuch!\n    \nBerühren Sie so wenig wie möglich mit Ihren Händen die Schleimhäute von Augen, Mund und Nase!\n    \nVermeiden Sie möglichst Händeschütteln und halten Sie Abstand zu kranken Personen!\n    \n\n\n    Dem Landesamt für Gesundheit und Soziales (LAGeSo) wurden in der Saison 2016/2017 3.818 labordiagnostisch bestätigte Grippe-Erkrankungen in Berlin gemeldet. Es gab acht Todesfälle. (Saison 2015/2016 4.277 gemeldete Fälle, sechs Todesfälle). Es ist grundsätzlich von einer hohen Dunkelziffer auszugehen.\n  \n\n    Weitere Informationen zu Influenza: www.lageso.berlin.de und\n    Pressestelle LAGeSo, Tel.: 030 90229 1014\n  \n"
}