{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.552055.php",
    "date": "2017-01-18",
    "title": "Stiftung Zukunft für Berlin & Eastgate unterstützen soziale Projekte",
    "text": "\n\n    Seit Jahren unterstützt die Stiftung Projekte in der Region, viele Projekte wissen das und sind dankbar für die finanzielle Unterstützung.\n    Im Herbst 2016 wandte sich der Vorstand des Lebensmut e. V. – seit mehr als 20 Jahren als Verein für Dialog und selbstbestimmte Lebensgestaltung in Hohenschönhausen aktiv – an den Vorstand der Stiftung mit dem Antrag, ein Projekt in seinem Stützpunkt in Alt-Marzahn zu fördern, der seit 2013 dort Kinder und Jugendliche mit starken Verhaltensauffälligkeiten und / oder Lernschwierigkeiten betreut.\n    Unter dem Titel „Alt-Marzahner Holzwürmer – wir hämmern uns die Welt wie sie uns gefällt“ soll im ersten Halbjahr 2017 im Kreativstudio des Vereins eine flexible Holzwerkstatt entstehen, in der benachteiligte Kinder und Jugendliche aus dem Kiez zwischen Landberger Allee und Allee der Kosmonauten die Möglichkeit erhalten kleine und große Unikate aus Holz herzustellen und damit Geschick, Spaß und Kreativität zu entwickeln. Als im November das Kuratorium den Antrag beriet erklärte sich Center Manager Marius Lorbach mit seinem Team spontan bereit, die Fördersumme im EASTGATE BERLIN mit einer Spendenaktion in der Weihnachtszeit zu erarbeiten. Das Managementteam des Einkaufszentrums packte den Besuchern die Weihnachtsgeschenke ein und sammelte dabei insgesamt fast 1500,00 € Spenden für die Jugendhilfe. Am 13. Januar übergaben Siegfried Nord vom Vorstand der Stiftung und Center-Manager Marius Lorbach zur großen Freude der Teilnehmer einer Neujahrsdisko in der\n    Jugendeinrichtung einen symbolischen Scheck an die „Holzwürmer“ und damit die benötigten Finanzmittel für die Realisierung des Projekts. Aus derselben Sammlung wurde bereits im Dezember auch eine soziale Kinderweihnachtsfeier des Haus der Begegnung M3 e. V. in der Mehrower Allee gefördert. Das neue Kuratoriumsmitglied Juliane Witt übergab am 23. Dezember die Spende, damit die nun traditionelle Weihnachtsfeier starten konnte. Der Vorstand der Stiftung Zukunft für Berlin spricht dem Centermanagement des EASTGATE BERLIN ein großes Dankeschön für diese vorbildliche Initiative aus. Es ist gut zu wissen, dass die Unternehmen im Bezirk sich vielfältig engagieren und selbst hier vor Ort dazu beitragen, die Kinderarmut und die Not in vielen Familien zu lindern.\n  \n"
}