{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.631966.php",
    "date": "2017-10-04",
    "title": "Lesung „Honeckers Guckloch und das verschwundene Stück Kudamm: Berlins letzte Geheimnisse“",
    "text": "\n\n    Am Mittwoch, den 18. Oktober 2017, ab 18:00 Uhr, liest Diane Arapovic aus „Honeckers Guckloch und das verschwundene Stück Kudamm: Berlins letzte Geheimnisse“. „Live bei Kleist“ findet in der Heinrich-von-Kleist-Bibliothek, Havemannstr. 17 A, in 12689 Berlin, statt.\n  \n\n    Wer glaubt, im Stadtplan von Berlin gebe es keine weißen Flecken, der irrt gewaltig. Unsere Hauptstadt steckt voller Geheimnisse, Rätsel und Legenden: Warum zum Beispiel fehlt ein Stück vom Kudamm? Stimmt es, dass Honecker sein Volk durch ein Guckloch in einem Plattenbau am Alexanderplatz beobachtete? Verbaute man den roten Mamor aus Hitlers Reichskanzlei tatsächlich in einem U-Bahnhof? Zeit, dass endlich Licht ins Hauptstadtdunkel kommt. Diane Arapovic geht den Dingen auf den Grund: Sie erforscht die geheime Champingnonzucht der SED, findet heraus, warum die Spree im Sommer rückwärts fließt und welchen Grund es hat, dass ein Boulevard erst mit der Hausnummer elf beginnt.\n  \n\n    Diane Arapovic erzählt in überraschenden, komischen und vor allem erstaunlichen Geschichten über die Wahrzeichen der Stadt wie über nahezu unbekannte Orte. In jeder steckt ein Stück Wahrheit, wie Berlin wirklich war und ist. Ein mitreißendes Buch für alle, die die Hauptstadt neu entdecken wollen.\n  \n\n    Diane Arapovic, Journalistin beim rbb-Sender radioeins, ist Berlinerin mit Leib und Seele, obwohl sie 1981 am Fuße der Schwäbischen Alb geboren wurde. Sie studierte in Köln Soziologie, Germanistik und Philosophie, verbrachte beruflich längere Zeit in Hongkong und Jakarta. Seit 2012 läuft auf radioeins ihre beliebte Kolumne „Großstadtgeheimnisse und Landlegenden“ für die sie mit dem Kurt-Magnus-Preis ausgezeichnet wurde.\n  \n\n    Eintritt frei, Anmeldung erbeten unter Tel. 030/9339380.\n  \n\n    Weitere Informationen unter: www.facebook.com/HeinrichvonKleistBibliothek.\n  \n"
}