{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.590770.php",
    "date": "2017-05-13",
    "title": "Die Badesaison 2017 in den Berliner Flüssen und Seen beginnt!",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales teilt mit:\n  \n\n    Die Badesaison 2017 in den Berliner Flüssen und Seen beginnt!\n  \n\n    Am 15. Mai beginnt die Badesaison 2017 in den Berliner Flüssen und Seen. An den derzeit 39 offiziellen Berliner Badestellen lässt das Landesamt für Gesundheit und Soziales (LAGeSo) die Qualität der Berliner Badegewässer entsprechend der EU-Badegewässerrichtlinie und der Berliner Badegewässerverordnung überprüfen.\n  \n\n    Zunächst erfolgt nach EU-Vorgaben alljährlich eine Qualitätseinstufung auf der Grundlage der mikrobiologischen Messdaten aus den letzten 4 Jahren. Insgesamt wurde die Badegewässerqualität an allen ausgewiesenen Badestellen mit „sehr gut“ bewertet.\n  \n\n    Die ersten Untersuchungen vor Beginn der diesjährigen Badesaison sind abgeschlossen. Die Untersuchungen zur Überprüfung der Badegewässerqualität umfassen neben den mikrobiologischen Parametern auch die in unseren sehr nährstoffreichen Gewässern unvermeidlichen Algen und deren Toxine. Nach den aktuellen Messergebnissen kann man unbesorgt an allen ausgewiesenen Badestellen baden.\n  \n\n    Während der Badesaison wird die Wasserqualität weiterhin regelmäßig im 14-tägigen Rhythmus bis zum 15. September untersucht. Aufgrund der besonderen Verschmutzungsrisiken durch die Zuflüsse von Spree und Havel aus dem Berliner Stadtgebiet finden im Bereich der Unterhavel verdichtete Untersuchungsreihen im wöchentlichen Rhythmus statt. Die aktuellen Messergebnisse und deren Beurteilung werden fortlaufend auf den Badegewässerseiten des LAGeSo unter www.berlin.de/badegewaesser veröffentlicht.\n  \n\n    Weitere Informationen zur Badegewässerqualität können Sie auch direkt vor Ort auf den Informationstafeln an den Badestellen sowie unter\n    www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser erhalten.\n  \n\n    Auskünfte zu den aktuellen Öffnungszeiten der Freibäder erhalten Sie direkt vom Betreiber.\n  \n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt einen schönen Sommer und ein uneingeschränktes Badevergnügen an den ausgewiesenen Badestellen in den Berliner Gewässern.\n  \n\n    Kontakt Pressestelle LAGeSo, Telefon 90 229 1014\n  \n"
}