{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.594131.php",
    "date": "2017-05-23",
    "title": "Jugendjury vergibt Mittel aus Jugend-Demokratiefonds",
    "text": "\n\n    Im fünften Jahr hat eine Jugendjury in Marzahn-Hellersdorf im Rahmen des Jugend-Demokratiefonds Geld vergeben. Das besondere bei diesem Konzept ist, dass die Jury sich aus den Jugendlichen zusammensetzt, die auch die Projekte umsetzen wollen.\n    Moderiert und organisiert wird die Jury vom Kinder- und Jugendbeteiligungsbüro, im Humanistischen Verband Deutschlands e.V. Vier Jugendklubs wie Betonia, Fair, Anna Landsberger, Hella Mädchenklub und der Bezirksschülerausschuss haben ihre Vorhaben zu Themen wie Bandprojekt, Projekttage gegen Cybermobbing, Fahrt zu Austausch mit Flüchtlingen, Buscamp, Fotoprojekt sowie Treff mit Lokalpolitik präsentiert.\n    Zuvor hatte sich die Jury in zwei Sitzungen kennengelernt und in engagierter Diskussion Modalitäten der Entscheidung abgestimmt. Erstmals verständigte sich die Jugendjury auf ein Verfahren, das die Projekte „bedarfsgerecht“ und nicht gestaffelt nach Platzierung finanziert. Da die Antragssumme die zur Verfügung stehenden 4.000 Euro im Fond überstieg, waren alle Projekte in der Präsentation gefordert, neben den konkreten Projektplanungen insbesondere Einsparpotenziale aufzuzeigen beziehungsweise zu begründen. Die abschließende Jurydebatte realisierte dieses anspruchsvolle Entscheidungsverfahren erfolgreich und bedachte die Projekte mit Preisgelder zwischen 300 und 1.000 Euro.\n    Besondere Anerkennung zollten die Vertreterinnen und Vertreter der Jugendjury dem Fotoausstellungsprojekt der Kinder- und Jugendfreizeiteinrichtung Fair, das die Inszenierung von Porträts der Jugendlichen an ihren Lieblingsorten im Bezirk beinhaltet sowie dem Projekt zum Thema Cybermobbing des Bezirksschülerausschusses.\n    Eine zweite Ausschreibung zum Jugend-Demokratiefonds im Bezirk wird es im September 2017 geben.\n  \n\n    Der Jugend-Demokratiefonds ist ein berlinweites Förderprogramm des Landes Berlin in Kooperation mit der Jugend- und Familienstiftung und dem Bezirksamt Marzahn-Hellersdorf und wird in Marzahn-Hellersdorf vom Kinder- und Jugendbeteiligungsbüro im HVD, LV Berlin-Brandenburg e.V. umgesetzt.\n  \n"
}