{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.582907.php",
    "date": "2017-04-18",
    "title": "Ergebnisse der Wahl der bezirklichen Seniorenvertretung Marzahn-Hellersdorf",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf von Berlin hat gemäß Berliner Seniorenmitwirkungsrecht BerlSenG vom 22. Mai 2006 (GVBL. S. 458), geändert durch Gesetz vom 20. Mai 2011 (GVBL. S. 225), zuletzt geändert durch Gesetz vom 7. Juli 2016 (GVBL. S. 451) mit Wirkung vom 4. August 2016, allgemeine, freie, gleiche und geheime Wahlen durchgeführt.\n  \n\n    Zur Durchführung wurden die Verwaltungsvorschriften zur Wahl der Vorschlagslisten und Berufung der Mitglieder der bezirklichen Seniorenvertretungen (VV Berufungsvorschläge) vom 2. November 2016 angewandt. Im Bezirk Marzahn-Hellersdorf waren laut Wählerverzeichnis 71.563 Bürgerinnen und Bürger wahlberechtigt, davon 38.912 Frauen und 32.651 Männer.\n  \n\n    Die Stimmabgabe konnte erstmals auch per Briefwahl durchgeführt werden. Das durch das Bezirksamt beauftragte ITDZ hat 3.202 Briefwahlunterlagen verschickt. Rechtzeitig bis zum Stichtag, am 25.03.2017 bis 18:00 Uhr sind Wahlunterlagen in Höhe von 2654 beim Bezirksamt eingegangen.\n  \n\n    Die Auszählung der Briefwahl fand am 3. April 2017 mit folgendem Ergebnis statt.\n    Die Wahlbeteiligung lag bei der Briefwahl bei 2.642 Wahlberechtigten, es kamen 2.628 gültige Stimmzettel zur Auszählung. Es nahmen 3,7% der Wahlberechtigten an der Briefwahl teil. Die Auszählung der in den Wahllokalen persönlich abgegebenen Stimmen fand am 5. April 2017 statt.\n  \n\n    Die Gesamtanzahl der abgegebenen Stimmzettel belief sich auf 1.376, davon waren 1371 gültig. Somit nahmen 1,9% der Wahlberechtigten die Möglichkeit der Stimmabgabe im Wahllokal wahr. Die Wahlbeteiligung lag damit insgesamt bei 5,6%, in absoluten Zahlen:\n    2.642 (Briefwahl) + 1.376 (Wahllokal) = 4.018 von 71.563 Wahlberechtigten.\n    Es gab damit einen wesentlichen Anstieg der Wahlbeteiligung gegenüber 2011 (0,5%). Dieses entspricht einem Anstieg um das Elffache, bei einer insgesamt immer noch geringen Wahlbeteiligung.\n  \n\n    Am Dienstag, den 18. April 2017 ab 13:00 Uhr wird Sozialstadträtin Juliane Witt im Dienstgebäude Riesaer Strasse B 501 die Gelegenheit nehmen, der bisher tätigen Seniorenvertretung unter der Leitung der Vorsitzenden, Regina Saeger, zu danken und die Verabschiedung der Seniorenvertretung vornehmen.\n    Am Mittwoch nutzte auch der Ausschuss für Soziales bereits die Möglichkeit, der langjährig engagierten Seniorin alle besten Wünsche für die Zukunft zu übermitteln.\n  \n\n    Für die stetige Präsenz und die starke Stimme der Seniorinnen und Senioren, denen Frau Saeger auch mit ihrer regelmässigen Berichterstattung in der BVV Ausdruck verlieh, dankte die Sozialstadträtin ganz persönlich:\n    „Als Interessenvertretung für Seniorinnen und Senioren unseres Bezirkes und im Land Berlin waren Sie aktiv beteiligt am sozialen, kulturellen, gesellschaftlichen und politischen Leben. In Ihrer Funktion als Mitglied und Vorsitzende der Seniorenvertretung gaben Sie dieser über zwei Jahrzehnte eine geeignete Plattform, um für Ihre Ideen, für Selbsthilfe und Ehrenamt zu werben, mit Bürgerinnen und Bürgern generationsübergreifend ins Gespräch zu kommen, umfangreich und präzise rund um das Thema „Altern“ zu informieren und zu beraten und die vielen Angebote für ältere Menschen im Bezirk stärker bekannt zu machen. Durch aktive Mitgliedschaft in allen Ausschüssen der Bezirksverordnetenversammlung, in vielen Initiativen und Projekten, setzte die Seniorenvertretung den Rechtsanspruch auf Mitwirkung, Teilhabe und Selbstbestimmung älterer Menschen in Marzahn-Hellersdorf im Zusammenhang mit betreffenden fachpolitischen Fragen und Beschlussfassungen in enger Zusammenarbeit\n    mit dem Landesseniorenbeirat konkret und engagiert um. Diesbezüglich danke ich Ihnen ganz persönlich für Ihr engagiertes Mitwirken in der öffentlichen Debatte um ein modernes, realistisches und zukunftsorientiertes Altenbild. Ich wünsche Ihnen für die Zukunft alles Gute, Gesundheit und Freude in Ihrem weiteren persönlichen Leben und hoffe, dass Sie sich vielleicht in einer anderen Funktion, nicht nur in der Sozialkommission, weiter für die Älteren unseres Bezirkes stark machen werden.“\n  \n\n    Am Dienstag, den 25. April 2017, hat die Seniorenvertretung den neuen Vorstand gewählt.\n  \n\nVorsitzende: Marion Köhler\n    \nStellv. Vorsitzender: Wolfgang Emanuel\n    \nSchriftführerin: Petra Ritter\n    \nFinanzverwalterin: Leonore Streithoff\n    \n\n\n    Die erste Sitzung der Seniorenvertretung findet am *Montag, den 8. Mai 2017, ab 9:00 Uhr i*m Stadtteilzentrum MOSAIK statt.\n  \n\n    Bezirksstadträtin Juliane Witt gratuliert Marion Köhler und wünschte ihr und dem Vorstand guten Erfolg, auf eine gute Zusammenarbeit!\n  \n"
}