{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.587767.php",
    "date": "2017-05-04",
    "title": "Tag der Städtebauförderung in Marzahn-Hellersdorf",
    "text": "\n\n    Am Samstag, den 13. Mai 2017 lädt Berlin zum bundesweiten Tag der Städtebauförderung zu 45 Aktionen in nahezu allen Bezirken ein. Bürgerinnen und Bürger können sich vor Ort über Projekte informieren und Gemeinschaft erleben, um aktiv an der Gestaltung ihres Kiezes mitzuwirken.\n  Gesellschaft, Engagement und Aktivitäten – bereits die vergangenen Jahre zeigten, wie die Städtebauförderung mit ihren Programmen das Miteinander im gesamten Berliner Stadtgebiet fördert. Investitionen in Infrastruktur sowie den öffentlichen Raum ebenso wie Unterstützung von Netzwerken und Aktivitäten in den Kiezen verbessern nachhaltig die Lebensqualität des Einzelnen, schaffen Räume für Nachbarschaften und stärken den sozialen Zusammenhalt. In Berlin gibt es derzeit 69 Fördergebiete der Städtebauförderung, in denen mehr als eine Million Berlinerinnen und Berliner leben. Bund, Land und EU unterstützen die Entwicklung in diesen Gebieten im Jahr 2017 mit 130 Millionen Euro an Fördermitteln. Näheres zum Programm in Berlin unter www.berlin.de/tag-der-staedtebaufoerderung. * Im Bezirk Marzahn Hellersdorf wird der Tag der Städtebauförderung an zwei herausragenden Orten\n  begangen:*\n  \n\nAktives Zentrum Marzahner Promenade\nOrt: Victor-Klemperer-Platz/ Marzahner Promenade / 12679 Berlin\nZeit: 11:00 bis14:00 Uhr (ab 9:00 in der Schwimmhalle und Skywalk bis 15:00 Uhr nach Anmeldung unter 264 85 25 27)\n    \n\n\n\nGarten der Begegnung im Quartiersmanagementgebiet Mehrower Allee\nOrt: Garten der Begegnung / Ludwig-Renn-Straße 33 B / 12679 Berlin\nZeit: 14:00 bis 17:00 Uhr (15:00 Uhr Bühnenprogramm / 16:00 Uhr Stadtumbau-Rundgang)\n    \n\n\n    Beim Förderprogramm „Aktives Zentrum“ steht in diesem Jahr das Freizeitforum am Victor-Klemperer-Platz mit seiner energetischen Sanierung im Mittelpunkt. Dazu werden die Dächer nicht nur wärmetechnisch ertüchtigt. Vielmehr wird eine Dachlandschaft mit unterschiedlicher Begrünung und Gestaltung entstehen. Die Dachgärten für die Bibliothek sind noch im Bau und werden zukünftig für die Bibliotheksnutzerinnenund -nutzer zugänglich sein.\n  \n\n    Am 13. Mai 2017 können sich die Bürgerinnen und Bürger umfassend über die Fördermaßnahmen an den Ständen informieren, konkret auch über die geplante Dachbegrünung anhand von Musterflächen. Die Informationsstände halten aber auch eine Menge schöner kleiner Überraschungen zum Mitnehmen bereit. Die Bibliothek stiftet Bücher.\n    Entspannung und Leseerlebnisse finden alle Passantinnen und Passanten bei schönem Wetter in den neuen Liegestühlen auf dem Platz vor dem Freizeitforum, können sich gerne bei den Geschenkbüchern der Bibliothek bedienen oder um 12:15 Uhr und 13:00 Uhr der Vorleserin lauschen. Es wird auch Musik geboten.\n  \n\n    Die Schwimmhalle bietet einen besonderen Spaß- Familienbadetag bereits ab 9:00 Uhr an. Dabei sind die „Walking Balls“ eine besondere Attraktion.\n    Wer den großen Überblick sucht, kann ihn vom spektakulären Skywalk der degewo finden (nur nach rechtzeitiger Anmeldung bei degewo: 030-264 85 25 27).\n  \n\n    Das Quartiersverfahren Mehrower Allee und zahlreiche Projekte und Aktionen hier werden mit Mitteln des Städtebauförderungsprogramms Soziale Stadt gefördert. Zugleich ist dieses Gebiet auch Schwerpunkt von Stadtumbau-Maßnahmen.\n    Ab 14:00 Uhr wird der Garten der Begegnung in der Ludwig-Renn-Straße 33 B allen Bewohnerinnen und Bewohnern offen stehen. Die ganze Familie kann an Mitmach-Aktionen teilnehmen: für Bewegung und Sport sorgen die Mitarbeiterinnen und Mitarbeiter vom Kiez-Mobil der Jugendfreizeiteinrichtung M3. Auch eine Hüpfburg lädt zum Toben ein. Ein Kräuterstand, ein Schminkstand, kreative Angebote und naturwissenschaftliche Experimente zum Mitmachen sind vorgesehen.\n  \n\n    Um 15:00 Uhr beginnt ein buntes Bühnenprogramm, dann zeigen beispielsweise Kinder der Karl-Friedrich-Friesen-Grundschule ihre im Zirkus Cabuwazi erprobten Kunststücke, auch eine Mädchentanzgruppe aus dem Hellersdorfer Quartiersmanagementgebiet Boulevard Kastanienallee wird auftreten.\n  \n\n    Um 16:00 Uhr laden Mitarbeiterinnen des bezirklichen Stadtentwicklungsamtes zu einem Rundgang durch das Quartier zu sehenswerten Projekten der Städtebauförderungsprogramme Soziale Stadt und Stadtumbau Ost ein, so beispielsweise zum Hochzeitspark, zum Tagore-Gymnasium oder der Karl-Friedrich- Friesen-Grundschule. Darüber hinaus werden sich der Bezirk und alle vier Quartiersmanagementgebiete in Marzahn-Hellersdorf mit Ergebnissen ihrer Arbeit vorstellen. Im Lehmhaus des Gartens läuft ein Film über die Beteiligung von Bewohnerinnen und Bewohnern an der Stadtentwicklung in Marzahn-Hellersdorf.\n    Das schon traditionelle Staffelwalken wird dann auch im Garten zu Ende gehen.\n  \n\n    Die Agrarbörse, die den Garten der Begegnung bewirtschaftet, wird wieder Köstliches Anbieten, auch Grillen ist vorgesehen. Und einer der engagiertesten Gartenfreunde hier wird allen Interessierten die schönsten Ecken des Gartens zeigen.\n  \n"
}