{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.618262.php",
    "date": "2017-08-02",
    "title": "Berliner Projektfonds Kulturelle Bildung 2018 gewährt Fördermittel für Kooperationsprojekte",
    "text": "\n\n    Der Berliner Projektfonds Kulturelle Bildung gewährt auch 2018 – vorbehaltlich der Beschlussfassung des Abgeordnetenhauses von Berlin über den Doppelhaushalt 2018/2019 (Haushaltsvorbehalt) – Projektzuschüsse zur Förderung von Kooperationen zwischen den Bereichen Kunst/Kultur und Bildung/Jugend, so dass auch der Bezirk Marzahn-Hellersdorf über entsprechende Mittel verfügen wird.\n  \n\n    Die Mittel der dritten Fördersäule der Projektfonds Kulturelle Bildung dienen der Unterstützung kleinerer und kurzfristiger bezirklicher Kooperationsprojekte mit einer jeweiligen Förderung bis zu maximal 3.000 Euro. Eine Förderung bis zu einer Fördersumme von 5.000 Euro ist in zu begründenden Ausnahmefällen möglich.\n  \n\n    Die geplanten Projekte sollen insbesondere Kinder, Jugendliche und junge Erwachsene aktiv an künstlerischen Prozessen und an der kulturellen Vielfalt teilhaben lassen. Voraussetzung ist ein gemeinsamer Antrag zweier oder mehrerer Partner aus den Bereichen Kunst und Kultur einerseits und den Bereichen Kindertagesstätten, Schulen, Bildungs- und Jugendarbeit anderseits.\n  \n\n    Die Vergabe der Mittel erfolgt über den Fachbereich Kultur im Einvernehmen mit dem bezirklichen Schul- und Jugendamt. Für die Antragstellung gelten die Förderrichtlinien des Berliner Projektfonds Kulturelle Bildung und das aktuelle bezirkliche Antragsformular des Bezirks Marzahn-Hellersdorf.\n  \n\n    Die Vergabe steht unter dem Vorbehalt der Verfügbarkeit der Haushaltsmittel und erfolgt über einen formgebundenen Zuwendungsbescheid.\n  \n\n    Einsendeschluss für Förderanträge im Bezirk Marzahn-Hellersdorf ist Freitag, der 15. September 2017.\n  Das Antragsformular für 2018 und die Förderrichtlinien unter: www.kultur-marzahn-hellersdorf.de im Bereich „dezentrale Kulturarbeit\n\n    Weitere Informationen beim Fachbereich Kultur Marzahn-Hellersdorf\n    Riesaer Str. 94, 12627 Berlin und unter www.berlin.de/ba-marzahn-hellersdorf/verwaltung/bildung/fachbereichkult.html sowie per E-Mail oder telefonisch durch\n    Sybille Zellerhoff (sybille.zellerhoff@ba-mh.berlin.de), Tel.: 030 / 90 293 – 4137 oder Helena Knorr (helena.knorr@ba-mh.berlin.de), Tel.: 030 / 90 293 – 4133\n  \n"
}