{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.641721.php",
    "date": "2017-11-16",
    "title": "\"Lebende Bücher international\" präsentiert Esther Andradi",
    "text": "\n\n    Am Donnerstag, den 30. November 2017, ab 20:00 Uhr präsentiert die Reihe “Lebende Bücher international” Esther Andradi, die aus ihrem Buch „Mein Berlin: Streifzüge durch eine Stadt im Wandel“ in der Bezirkszentralbibliothek Marzahn-Hellersdorf “Mark Twain”, Marzahner Promenade 55, 12679 Berlin vorliest.\n  \n\n    Ob es um einen alten Hut, ein Schiff namens “Amor” oder die Stolpersteine geht, die Zeit der Teilung oder das Erwachsenwerden des wiedervereinigten Berlin: mit ihrer feinen Sprache findet Esther Andradi im Alltag Berlins immer das besondere Detail. In ihren Streifzügen, die zwischen 1983 und 2014 in Peru, Argentinien und Mexiko erschienen, zeichnet Esther Andradi die gewaltigen urbanen Veränderungen der kosmopolitischen Stadt nach. Es werden auch persönliche Porträts über Frida Kahlo, Rosa Luxemburg, Christa Wolf und den spanischen Maler Josep Renau gelesen. Des Weiteren gibt es ein Gespräch mit der Berliner Rechtsanwältin Seyran Ateş und Einblicke darüber was Buenos Aires mit dem legendären Film “Metropolis” von Fritz Lang zu tun hat.\n  \n\n    Esther Andradi ist Schriftstellerin. Sie lebte in verschiedenen Ländern und pendelt zwischen Berlin und Buenos Aires. Geboren wurde sie in Ataliva, einem kleinen Dorf in der argentinischen Pampa. Nach dem Studium der Publizistik in Rosario wanderte sie 1975 nach Lima in Peru aus, wo sie als Reporterin, Kolumnistin und Chefredakteurin tätig war. Seit 1983 unterrichtete sie Spanisch in Berlin, führte Interviews für die Deutsche Welle, schrieb Drehbücher für Fernsehen und Rundfunk-Features, wurde Mutter. Sie hat Chroniken, Erzählungen, Mikrofiktionen, Gedichte und Romane veröffentlicht. Ihre Erzählungen sind in zahlreiche Anthologien in verschiedenen Sprachen eingegangen.\n  \n\n    Der Eintritt ist frei, bei Austritt bitte eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Anmeldung erbeten unter Telefon 030-54704142.\n  \n"
}