{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.617519.php",
    "date": "2017-08-01",
    "title": "Richtfest der GESOBAU in der Stendaler Straße",
    "text": "\n\n    Am Donnerstag, den 20. Juli 2017 feierten Bezirksbürgermeisterin Dagmar Pohle und der Staatssekretär für Wohnen, Sebastian Scheel, mit der GESOBAU AG den Auftakt der Neubauoffensive für Hellersdorf. Anlass ist die Fertigstellung des Rohbaus von 112 Wohnungen in der Stendaler Straße 73 bis 77. Die GESOBAU will in den nächsten fünf Jahren ihren Bestand im Bezirk Marzahn-Hellersdorf um crica 2.400 Wohnungen erweitern.\n    Als erster Schritt entstehen auf dem Grundstück Stendaler Straße 73-77 in 12627 Berlin zwei sechsgeschossige Mehrfamilienhäuser sowie 36 Pkw-Stellplätze. Auf einer Grundstücksfläche von insgesamt 4.511 m² werden 112 neue Wohnungen errichtet. Von den 112 Mietwohnungen in der Stendaler Straße werden 34 Wohnungen gefördert, die von 1-Zimmer- bis 4-Zimmer-Wohnungen reichen.\n  \n\n    Weitere Wohnungen plant die landeseigene Wohnungsbaugesellschaft bis 2022 auf dem Areal rund um das ehemalige Stadtgut Hellersdorf zu bauen. Mit rund1.200 Wohneinheiten sowie vereinzelten Neubauten zur gewerblichen Nutzung mit einer Nutzfläche von rund 6.000 Quadratmetern wird die GESOBAU das Wohnquratier bauen. Zudem werden denkmalgeschützte Bestandsgebäude der GESOBAU AG nahe des Stadtgutes Hellersdorf in den nächsten Jahren umfangreich modernisiert.\n  \n\n    Sebastian Scheel, Staatssekretär für Wohnen: „Die Schaffung von leistbarem Wohnraum ist eines der Kernziele der rot-rot-grünen Regierungskoalition. Die landeseigenen Wohnungsbaugesellschaften sind an dieser Stelle unsere wichtigsten Partner. Mit ihren Neubauaktivitäten, wie hier in der Stendaler Straße, tragen sie zur Entlastung des angespannten Berliner Wohnungsmarktes bei und stärken gleichzeitig die Quartiere. Insbesondere die Schaffung von einem Drittel geförderter Wohnungen mit Nettokaltmieten ab 6,50/m² ist ein wichtiger Beitrag, um einer „Stadt für alle“ näher zu kommen.“\n    Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Mit dem Neubau in der Stendaler Straße wird ein sichtbares Zeichen für die Weiterentwicklung in der Großsiedlung Hellersdorf und seine Bewohnerinnen und Bewohner gesetzt. Es ist auch ein Zeichen dafür, dass wir mit der Neubauoffensive gern Familien, Junge und Alte neu in unserem Bezirk begrüßen möchten.“\n    Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „Dieses Richtfest ist der Auftakt für unsere Neubauoffensive in Berlin-Hellersdorf. Die Stendaler Straße und insbesondere die Standortentwicklung auf dem Gelände Stadtgut Hellersdorf sind Schlüsselprojekte unserer strategischen Portfolioerweiterung im Bezirk. Hierbei haben wir nicht nur die Anzahl der Wohnungen und deren sozialverträgliche Mieten im Blick, sondern auch wie funktionsfähig neue Quartiere in ihre Nachbarschaft integriert werden können.“\n  \n"
}