{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.611756.php",
    "date": "2017-07-13",
    "title": "Bergfest: Internationale Gartenausstellung in Berlin 2017 geht in zweite Halbzeit",
    "text": "\n\n    Die Internationale Gartenausstellung (IGA) feiert Bergfest, ohne Pause geht es dann in die zweite Halbzeit. Bis zum kommenden Wochenende werden rund 750.000 Gäste die IGA Berlin 2017 besucht haben, eine gute Bilanz für die Ausstellung und den Bezirk.\n  \n\n    Pünktlich zur Halbzeit liegen jetzt die ersten Ergebnisse einer fortlaufenden Besucherbefragung vor. Dieser zufolge empfehlen 99 Prozent der Gäste den Besuch der IGA ihren Freunden und Verwandten weiter, drei Viertel möchten wieder kommen – gute Voraussetzungen für eine starke zweite Halbzeit. Als Topattraktionen liegen die Seilbahn und das Aussichtsbauwerk „Wolkenhain“ in der Gunst der Gäste weit vorn, gefolgt von den internationalen Gärten. Mit einem Altersdurchschnitt von 47 Jahren verjüngt die erste Berliner IGA das Publikum im Vergleich zu bisherigen Gartenschauen deutlich.\n  \n\n    Auch bei der Umweltbildung setzt die IGA ein wichtiges Zeichen: Täglich nehmen rund 500 Kinder und Jugendliche aus Schulen und Kitas an dem breit gefächerten Programm auf dem IGA-Campus und im neuen Umweltbildungszentrum teil. Über 50.000 werden es sein, wenn die IGA am 15. Oktober endet, das ist rekordverdächtig.\n  \n\n    Binnen drei Monaten hat die IGA Berlin 2017 so viele Gäste aus Berlin, Deutschland und der ganzen Welt in den Bezirk Marzahn-Hellersdorf geführt wie vermutlich nie zuvor. Die weitläufige, attraktive Parklandschaft, das „grünste“ Stadtentwicklungsprojekt Berlins, verändert dabei den Blick auf die Stadt und den Bezirk Marzahn-Hellersdorf. Die Ergebnisse der fortlaufenden Besucherbefragung durch die Deutsche Bundesgartenschau-Gesellschaft mbH (DBG), Mitgesellschafter der IGA, auf der Internationalen Gartenausstellung zeigen, dass die Gäste dabei wie erwartet zu zwei Dritteln aus Berlin und Brandenburg kommen. Ein Drittel der Gäste reisen von weiter her an.\n    Dabei bewährt sich die gute Anbindung an die Innenstadt mit der U-Bahnlinie 5, die an der Station „Kienberg – Gärten der Welt“ direkt am IGA-Eingang Kienbergpark hält. Diese schnelle Anreisemöglichkeit nutzen viele Gäste. Tatsächlich dauert die U-Bahn-Fahrt vom Alexanderplatz zur IGA nur rund 25 Minuten. 70 Prozent der IGA-Gäste lassen das Auto stehen und reisen mit den öffentlichen Verkehrsmitteln oder dem Fahrrad an.\n    Von großem Zuspruch und hoher Akzeptanz bei den Anwohnenden aus Marzahn-\n    Hellersdorf und den anliegenden Bezirken zeugt die Anzahl von rund 32.000 erworbenen IGA-Dauerkarten. Pro Kopf werden diese im Schnitt bis zum Ende der Laufzeit 13 Mal genutzt werden, doppelt so häufig als, ausgehend von anderen Gartenschauen, erwartet.\n    „Es freut uns riesig, dass die Anwohnenden die sich stetig wandelnde Parklandschaft der IGA ausgiebig erkunden und das vielseitige Programm erleben. Viele Anwohner haben schnell gemerkt, dass der IGA-Eintrittspreis mit einer Dauerkarte inkl. Seilbahnfahrten sooft man möchte, der preiswerteste Eintritt in Berlins größtes Gartenfestival ist,“ unterstreicht IGA-Geschäftsführerin Katharina Lohmann.\n    Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Das Gelände der IGA verbindet im Bezirk nicht nur Marzahn mit Hellersdorf, die gelungene Parklandschaft mitten im Bezirk bietet den Menschen nicht nur Erholung und Information, sondern auch viele persönliche Anregungen, zum Beispiel für die Gestaltung von Gärten und Balkonen. Über den Bezirk hinaus zeigt sie die grüne Seite von Marzahn-Hellersdorf und hat mit ihren zahlreichen Angeboten und Sehenswürdigkeiten in den vergangenen knapp 100 Tagen viele Menschen angezogen und ihnen viele neue Eindrücke und Erlebnisse geboten.“\n  \n\n    Johannes Martin, Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen im\n    Bezirksamt Marzahn-Hellersdorf von Berlin: „Es freut mich, dass die erste IGA Berlins in Marzahn-Hellersdorf stattfindet. Als Gastgeber dieses internationalen\n    Veranstaltungsformates begrüßen wir viele neue begeisterte Gäste, die unseren Bezirk kennenlernen, wie wir ihn kennen – grün und lebenswert. Besonders freut es mich, dass sich auch viele Anwohnerinnen und Anwohner eine Dauerkarte für die IGA gekauft haben, um selbst regelmäßig die Vielfalt auf der IGA genießen zu können. Die IGA ist ein Gewinn für den Bezirk sowie weiterer Impuls für uns als Wirtschaftsstandort mit neuen dauerhaften Tourismusangeboten.“\n  \n\n    Als erste Gartenschau hat die IGA es zudem geschafft, ihr Publikum deutlich zu\n    verjüngen. So verzeichnet die Besucherbefragung ein Durchschnittsalter von 47 Jahren, wobei ein Drittel der Gäste unter 40 Jahre alt ist. Zum Vergleich: Das Durchschnittsalter bei früheren Gartenschauen lag bei ca. 55 Jahren.\n  \n\n    Christoph Schmidt, Geschäftsführer der IGA Berlin 2017 GmbH und der Grün Berlin\n    GmbH: „Das Wetter war uns und unseren Gästen in der ersten Halbzeit absolut nicht wohlgesonnen. Der kälteste April seit mehr als zehn Jahren, viele verregnete\n    Wochenenden und der Jahrhundertstarkregen vor wenigen Tagen haben sich\n    verständlicherweise deutlich auf die Besucherzahl ausgewirkt. Schlechtwettertage sind zwar einkalkuliert, doch nicht in dieser Ausprägung. “\n  \n\n    Katharina Lohmann dazu weiter: „Angesichts dieser Wetterbedingungen sind wir mit\n    dem bisherigen Verlauf und einer dreiviertel Million Gästen zufrieden, wenngleich wir\n    dadurch die angestrebte Besucherzahl von knapp zwei Millionen im Gesamtergebnis möglicherweise verpassen. Wir setzen weiter auf eine starke zweite Halbzeit und das mit gutem Grund: Die Attraktivität stimmt und unsere Gäste empfehlen einen Besuch der IGA weiter. Mit den Sommerferien liegen dabei noch besucherstarke Wochen vor uns.“\n  \n"
}