{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.618235.php",
    "date": "2017-08-02",
    "title": "Kunsthaus Flora: Kunstfestival am Rande der Stadt",
    "text": "\n\n    Am Samstag, den 5. August 2017, ab 14:00 Uhr geben sich im Kunsthaus Flora in Marzahn-Hellersdorf Künstler aus der Region die Klinke in die Hand. Im märchenhaften Garten sorgen das Kammertrio Oriel, TrockenObst, Vocantare, Peter Renkl, Wolfgang Grundmann und der Pantomime Stummschwätzer für bezaubernde Unterhaltung.\n    Sommerzeit ist Festivalzeit. Das ist auch im Kunsthaus Flora in Marzahn nicht anders. In Zusammenarbeit mit dem Jugendamt Marzahn-Hellersdorf präsentiert das Kunsthaus Flora am Samstag, den 5. August 2017 das erste Kunstfestival am Rande der Stadt. Passend zum Austragungsort ist das Spektrum der Künstler vielseitig. Während das Kammertrio Oriel mit argentinischem Tango zum Tanzen lockt, erzählen TrockenObst GeschichtenLieder. Vocantare bietet ansprechende Kammerchormelodien und Peter Renkl verzaubert mit spanischen Gitarrenklängen. Wolfgang Grundmann hält am Klavier eine Auswahl von Klassikern der Filmmusik und Evergreens bereit und der Pantomime Mattes Weissbach lässt als “Stummschwätzer” die Kunst der nonverbalen Komik aufblühen.\n  \n\n    Abseits der Bühne laden unterschiedliche Stände zum Entdecken und Flanieren ein. Der 5.000 Quadratmeter große Garten des Kunsthauses Flora bietet den Festivalbesuchern Platz zum Verweilen und zum Genuss von Speisen und Getränken, die vor Ort angeboten werden. Das Kunstfestival beginnt um 14:00 Uhr und klingt gegen 20:00 Uhr bei offenem Feuer aus. Der Eintritt zum Festival ist für alle frei.\n  \n\nÜber das Kunsthaus Flora\n    Das Kunsthaus Flora ist ein offener Kulturraum für unterschiedliche Workshops, Kurse und Feste. Träger des Hauses ist der gemeinnützige Verein AGRARBÖRSE Deutschland Ost e.V. Der Verein bietet hier neben eigenen Workshops und Kooperationsprojekten auch Raum für Aktivitäten anderer Vereine und Veranstaltungen.\n  \n"
}