{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.589985.php",
    "date": "2017-05-11",
    "title": "Vierte Woche der pflegenden Angehörigen beginnt",
    "text": "\n\n    Am internationalen Tag der Pflege, dem 12. Mai 2017, beginnt die vierte Woche der pflegenden Angehörigen unter Schirmherrschaft der Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat. In Berlin werden von den rund 116.000 Pflegebedürftigen etwa drei Viertel zu Hause gepflegt. Mit geschätzt fast 200.000 Menschen in Berlin bilden Angehörige, Freunde oder Nachbarn die sich um pflegebedürftige Mitmenschen im häuslichen Bereich kümmern, nach wie vor den „größten Pflegedienst“ Berlins. In Berlin hat die Woche der pflegenden Angehörigen mit der Verleihung der Berliner Pflegebären mittlerweile Tradition und bildet die Basis einer Wertschätzungskultur. Um der bundesweiten Bedeutung der Leistungen pflegender Angehöriger Nachdruck zu verleihen, wird im Rahmen der diesjährigen Berliner Woche erstmalig der bundesweite pflegecompass verliehen.\n  \n\n    Dazu erklärt Senatorin Kolat: „Wenn wir über Pflege sprechen, dürfen wir diejenigen nicht aus dem Blick verlieren, die die Hauptlast tragen: die pflegenden Angehörigen. Sie brauchen nicht nur Anerkennung, sondern auch praktische Hilfe. Diese leisten zum Beispiel die 35 Pflegestützpunkte in Berlin. Ich sehe aber auch noch große Defizite bei der Vereinbarkeit von Pflege und Beruf. Oft treffen diese – wie bei der Kindererziehung – Frauen. Hier geht es um die Möglichkeit Arbeitszeiten flexibler zu gestalten, aber auch um die finanzielle Absicherung. Dies wird einer meiner Arbeitsschwerpunkte der kommenden Jahre im Bereich Pflege sein.“\n  \n\n    Frank Schumann leitet die Fachstelle für pflegende Angehörige des Diakonischen Werkes Berlin-Stadtmitte e.V.. Er betont: „In Zeiten des Fachkräftemangels in der Pflege kommt pflegenden Angehörigen größere Bedeutung zu denn je. Daher ist es besonders wichtig sie jetzt als gleichberechtigte Partner in den Blick zu nehmen. Daran sollten sich alle Betroffenen – Politik, Kostenträger, Leistungsanbieter – die Gesellschaft – im Sinne eines Bündnisses beteiligen. Die Woche der pflegenden Angehörigen in Berlin kann beispielgebend dafür sein. In diesen Prozess gegenseitiger Wertschätzung müssen auch beruflich Pflegende zukünftig stärker eingebunden werden“\n  \n\n    Frank Ahrend, Mitglied der Geschäftsleitung der AOK Nordost, erklärt: „Pflegende Angehörige leisten, was kein Pflegedienst, keine ehrenamtlichen Helfer oder Betreuungsdienste in diesem Umfang leisten können. Rund Dreiviertel aller zu Pflegenden werden durch Familienangehörige, Freunde und Nachbarn, zu Hause gepflegt. Die AOK Nordost unterstützt hier niedrigschwellig, beispielsweise mit dem erfolgreichen Programm „Pflege in Familien fördern – PfiFf“. In unserer neuen Pflegeakademie machen wir dann weitere begleitende Angebote wie zum Beispiel zu den neuen Ansprüchen nach dem Hospiz- und Palliativgesetz“\n  \n\n    Die „compass private pflegeberatung GmbH“ hat parallel zum Berliner Pflegebär den bundesweiten „pflegecompass“ ausgelobt. Dr. Sylke Wetstein, Abteilungsleitung Politik und Kommunikation von compass private pflegeberatung erläutert: „Wir haben in den vergangenen Jahren viele interessante und engagierte Menschen als Preisträger kennengelernt. Und jeder der Vorgeschlagenen hätte eine Ehrung verdient. Wir haben uns zur Zusammenarbeit entschieden, um dem Engagement Pflegender – egal ob als Angehörige oder als Ehrenamtler – gemeinsam noch mehr Aufmerksamkeit zu verschaffen, als das vielleicht jeder alleine könnte. Wir wollen Kräfte bündeln, um dieses wichtige Thema noch stärker in den Fokus zu rücken.“\n  \n\n    Derya Karatas, pflegende Angehörige und diesjährige Preisträgerin: „Wer pflegt, muss auch an sich denken. So habe ich auch die von mir initiierte Gesprächsgruppe genannt. Daher nehme ich die Ehrung als Vertreterin von tausenden Anderen, die sie genauso verdient hätten, gerne entgegen. Es ist für pflegende Angehörige besonders wichtig, sozial abgesichert zu sein, ohne als Bittsteller bei einem Jobcenter auftreten zu müssen. Deshalb ist aus meiner Sicht eine verbindliche Krankenversicherung für pflegende Angehörige ein wichtiger nächster Schritt.“\n  \n\n    Am Eröffnungstag der Woche, dem 12.5. ab 16.00 Uhr (Einlass 15.15 Uhr) werden in der Heinrich-Böll-Stiftung, Schumannstraße 8, 10117 Berlin die Ehrennadeln „Berliner Pflegebär“ und „pflegecompass“ gemeinsam verliehen. Hierbei werden, stellvertretend für alle, zehn Angehörige aus unterschiedlichen Pflegezusammenhängen geehrt. Auf diese Weise bekommt die häusliche Pflege, die meist im Verborgenen stattfindet, in ihrer ganzen Vielfalt ein konkretes Gesicht.\n  \n\n    Die begleitende kleine Infomesse „Markt der Möglichkeiten“ bietet am Eröffnungstag zahlreiche Informationen sowie die Gelegenheit zum Austausch. Ein Kulturprogramm und eine Tombola runden das Programm ab. Fortgeführt wird die Woche in insgesamt 27 kulturellen und informativen Veranstaltungen in allen Berliner Bezirken. Dazu gehören Dampferfahrten, Kino, Tanzcafé, Konzerte, organisierte Ausflüge und vieles mehr. Erstmalig gibt es ein ganzes Mini-Festival für pflegende Jugendliche. Ein weiteres Highlight ist der interreligiöse Nachmittag am Samstag. Alle Veranstaltungen sind für pflegende Angehörige kostenlos und werden durch ein breites Bündnis von Unterstützern aus unterschiedlichsten gesellschaftlichen Bereichen getragen.\n  \n\n    Weitere Informationen: http://www.woche-der-pflegenden-angehoerigen.de/\n    oder bei der Fachstelle für pflegende Angehörige, Frank Schumann Tel.: 030-61 20 24 99 info@woche-der-pflegenden-angehoerigen.de\n  \n\n    Der Berliner Maßnahmenplan pflegende Angehörige als Download unter:\n    http://www.berlin.de/sen/soziales/themen/pflege-und-rehabilitation/pflege-zu-hause/pflegende-angehoerige/\n  \n\n    Die wichtigsten Fragen zu pflegebedürftigen Angehörigen beantwortet die aktuelle Broschüre der Senatsverwaltung für Gesundheit,Pflege und Gleichstellung ‘Was ist wenn …? 24 Fragen zum Thema häusliche Pflege“:\n    https://www.berlin.de/sen/pflege/pflege-und-rehabilitation/pflege-zu-hause/\n  \n\n    Die 35 Berliner Pflegestützpunkte finden Sie hier:\n    https://www.berlin.de/sen/pflege/pflege-und-rehabilitation/pflegestuetzpunkte/\n  \n"
}