{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.655665.php",
    "date": "2017-12-06",
    "title": "Jolka-Fest im Kulturforum Hellersdorf",
    "text": "\n\n    Am Sonnabend und Sonntag, den 16. und 17. Dezember, jeweils um 11:00 und 14:00 Uhr, lädt das Kulturforum Hellersdorf Süd, Carola-Neher-Straße 1, 12619 Berlin, zum Jolka-Fest ein. Seit inzwischen fünfzehn Jahren präsentiert das Theater- und Tanzstudio „T&T“ im Kulturforum Hellersdorf Jolka-Feste für Kinder und ihre Eltern. Die Zuschauer sind herzlich eingeladen, gemeinsam mit dem Ensemble „T&T“ die Zeit vor dem Weihnachts- und Neujahrsfest mit Tanz und Theater zu genießen und sich an dem Programm zu erfreuen.\n  \n\n    Wenn sich Snegurotschka, das „Schneemädchen“, und Väterchen Frost bereit machen, steht wieder das Jahresende und mit ihm das Neujahrsfest bevor. Dann laden der Kulturring in Berlin e.V. und sein Theater- und Tanzensemble „T&T“ alle Kinder, Eltern, Großeltern und Fans des russischen Weihnachtsfests wieder zu dem beliebten Jolka-Fest ein.\n    Der Eintritt beträgt für Kinder einschließlich eines kleinen Geschenks zehn Euro, für Erwachsene sechs Euro, die Veranstaltung findet in russischer Sprache statt.\n  \n\n    Natalija Sudnikovic, Regisseurin und künstlerische Leiterin des Ensembles „T&T“, hat das Stück nach Motiven des bekannten spannenden Märchens “Die Schneekönigin” neu interpretiert und mit den kleinen und großen Darstellern des Ensembles inszeniert.\n    Wie in jedem Jahr erwarten die Besucher zauberhafte Musik und die Figuren der russischen Märchenwelt in fantastischen Kostümen von Tamara Badt. Viele kleine und große Darsteller stimmen die Kinder auf das Neue Jahr ein.\n    Das Jolkafest ist das wichtigste Fest für viele Kinder in Russland und anderen Nachfolgestaaten der früheren Sowjetunion. Es ist heute eine Mischung aus Weihnachten, Silvester und Fasching. Ein Fest, zu dem die Kinder in die Kostüme beliebter Helden schlüpfen und um den Tannenbaum tanzen und singen und jede Menge Spaß haben.\n  \n\n    Vorverkauf und Information in deutscher Sprache unter Telefon: 030/56 11 153, per E-Mail: kulturforum@kulturring.org oder in russischer Sprache unter Telefon: 030/56 46 021.\n  \n"
}