{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.627835.php",
    "date": "2017-09-05",
    "title": "Art-Week-Special im ZKR - RAUM UND KÖRPER",
    "text": "\n\n    Am Sonntag, den 17. September 2017, von 11:00 bis 17:00 Uhr steht der letzte Tag der diesjährigen BERLIN ART WEEK im ZKR ganz im Zeichen der Körper-Raum-Beziehungen.\n  \n\n11:00 bis 12:30 Uhr: KURATORINNENFÜHRUNG MIT KATJA AßMANN\n    Die ZKR-Direktorin führt durch die aktuelle Ausstellung Zwischen Räumen und stellt die Bezüge zwischen zeitgenössischen Positionen und den radikalen Arbeiten Gordon Matta-Clarks sowie den präsentierten Künstlerinnen aus der DDR vor.\n  \n\n    Teilnahme: 8 Euro, inklusive Eintritt zur Ausstellung\n  \n\n13:00 bis 16:00 Uhr: CONTACT-LENSES. TANZWORKSHOP MIT DIANA SIRIANNI UND NAAMA ITYEL\n    Wie orientieren wir uns im Raum? Auf welche Weise können sinnliche Erfahrungen unser Raumverständnis erweitern und dadurch eine aktivere Kunstbetrachtung befördern?\n    Der von der Künstlerin Diana Sirianni und der Tänzerin und Coreographin Naama Ityel entwickelte Workshop CONTACT-LENSES erkundet neue Möglichkeiten der Orientierung im Raum. Denn unsere alltägliche Wahrnehmung ist vor allem frontal ausgerichtet: Wir arbeiten am Computer, schauen auf unser Smartphone, lesen am Bildschirm oder betrachten unser Gegenüber.\n    Der Tanzworkshop bezieht sich auf Siriannis ortsspezifische Arbeit Marta im ZKR und will Teilnehmenden ganzheitliche Raumerfahrungen vermitteln, die Körper, Emotionen und Instinkte bewusst miteinbeziehen.\n  \n\n    Teilnahme: 8 Euro, inklusive Eintritt zur Ausstellung\n    Die Anzahl der Teilnehmenden ist auf 15 Personen begrenzt. Anmeldung bis zum 13. September via E-Mail an: info@zkr-berlin.de\n    Der Workshop findet in deutscher und englischer Sprache statt.\n  \n\n16:00 Uhr: SCREENING CROSSED WORDS: GORDON MATTA-CLARK’S FRIENDS\n    Ab 16:00 Uhr zeigen das ZKR Matías Cardones Film Crossed Words: Matta Clark ́s Friends. Die Dokumentation nutzt Archivmaterial sowie Foto- und Filmaufnahmen unterschiedlicher Performances, um das Leben von Gordon Matta-Clark in den New Yorker Vororten der 1970er und 1980er-Jahre zu erzählen.\n  \n\n    Das Screening ist kostenfrei.\n  \n"
}