{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.639447.php",
    "date": "2017-10-13",
    "title": "Zukunftswerkstatt Berlin-Brandenburg zu psychischen Erkrankungen in Potsdam",
    "text": "\n\n    Mit der medizinischen Versorgung psychisch erkrankter Menschen befasst sich heute eine Konferenz in Potsdam. 70 Expertinnen und Experten aus Brandenburg und Berlin beraten zu Themen wie der regionalen Koordination in der Versorgung der Patientinnen und Patienten und der Perspektive der Kranken. An der Diskussion beteiligen sich u.a. Ärztinnen und Ärzte, Vertreterinnen und Vertreter von Selbsthilfegruppen sowie Krankenkassen. Es ist die mittlerweile vierte Zukunftswerkstatt zu sektorenübergreifenden Versorgungsansätzen Brandenburg und Berlin. Die Fachtagung wird im Auftrag beider Länder von Health Capital, dem Cluster Gesundheitswirtschaft Berlin-Brandenburg, veranstaltet.\n  \n\n    Brandenburgs Gesundheitsstaatssekretärin Almuth Hartwig-Tiedt sagte: „Ange-sichts steigender Patientenzahlen müssen wir darüber nachdenken, wie wir auch künftig psychisch kranke Menschen gut behandeln können. Für eine gute Versorgung in Stadt und Land kommt es nicht nur auf eine statische Betrachtung von Bettenzahlen und Arztpraxen an. Wir müssen die Präferenzen und Vorlieben der psychisch kranken Menschen stärker in den Blick nehmen, sowie neue Angebote beispielsweise im Internet schaffen. Die gemeinsamen Zukunftswerkstätten sind ein gutes Instrument, um neue Ideen zu entwickeln. Wichtige Modellprojekte sind hier bereits entstanden und haben Bundesförderung aus dem Innovationsfonds erhalten, zum Beispiel der Umbau eines Krankenhauses in Templin zu einem stationär-ambulanten Versorgungszentrum in der Region.“\n  \n\n    Berlins Gesundheitssenatorin Dilek Kolat betonte: „In Berlin verfügen wir über ein dichtes und gut abgestuftes wohnortnahes Versorgungsnetz für psychisch kranke Menschen. Es ist gut, wenn Berlin und Brandenburg ihre Krankenhausplanung immer enger aufeinander abstimmen. Unser Ziel ist eine Krankenhausplanung auf gemeinsamer Basis und nach gemeinsamen Zielen. Wir sollten aber bei der Kran-kenhausplanung nicht stehen bleiben, sondern gemeinsam mit allen Beteiligten – vor allem auch den Expertinnen und Experten in eigener Sache und deren Angehörigen – alle Versorgungssektoren in den Blick nehmen und einbeziehen.“\n    Nach Angaben der Deutschen Gesellschaft für Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde zählen psychische Krankheiten nach Herz-Kreislauf-Erkrankungen, Krebs und Erkrankungen des Muskel-Skelett-Systems zu den wichtigsten Ursachen für den Verlust gesunder Lebensjahre. Nach Studien des Robert Koch-Instituts weist etwa ein Drittel der Erwachsenen in Deutschland innerhalb eines Jahres eine psychische Störung auf. Darunter sind Angststörungen, Alkoholabhängigkeit und Depressionen am häufigsten. Rund zehn Prozent sind dauerhaft betroffen. Viele Kranke suchen von sich aus keine professionelle Hilfe bzw. werden durch das Versorgungssystem nicht erreicht.\n    Die Ergebnisse der Zukunftswerkstatt sollen in die gemeinsame Krankenhausplanung beider Länder einfließen. Brandenburg und Berlin sind schon längst eine eng verflochtene Gesundheitsregion. Die Länder sind deshalb dabei, ihre Planungs-zyklen zu synchronisieren und die Versorgungsstrukturen aufeinander abzustim-men. Ab dem Jahr 2020 sollen die jeweiligen Krankenhauspläne auf der Basis gemeinsamer Versorgungsziele und Planungsgrundsätze beschlossen werden.\n    In Brandenburg wird an einer Vielzahl von Krankenhausstandorten ein psychiatri-sches, psychosomatisches und kinder- und jugendpsychiatrisches Versorgungs-angebot mit insgesamt mehr als 2.100 Betten vorgehalten. Daneben hat das Land in den vergangenen Jahren das teilstationäre Angebot massiv ausgebaut. Mittler-weile gibt es mehr als 1000 Plätze in Tageskliniken, um eine niedrigschwellige und wohnortnahe Versorgung für psychisch kranke Menschen sicherzustellen.\n    In Berlin gibt es in jedem der 12 Bezirke mindestens eine Fachabteilung für psychische oder Suchterkrankungen an einem Krankenhaus oder ein psychiatrisches Fachkrankenhaus. Insgesamt stehen 2760 Betten zur stationären Behandlung, und 780 Plätze in Tageskliniken für Erwachsene sowie Kinder und Jugendliche zur Verfügung.\n    Unter dem Titel „Zukunftswerkstatt Innovative Versorgung“ findet bereits seit 2014 ein fachlicher, länderübergreifender Austausch zu verschiedenen Themen statt. Die Expertinnen und Experten in den Zukunftswerkstätten haben sich bisher schon mit den Themen Altersmedizin, Notfallversorgung sowie Kinder- und Jugendmedizin befasst. Die Ergebnisse werden aufbereitet und ausführlich dokumentiert, damit die Gremien damit arbeiten können. Zielgruppe der Zukunftswerkstatt sind neben Landesverwaltungen und Kommunen die Kostenträger, die Leistungserbringer sowie Expertinnen und Experten in den Handlungsfeldern.\n    Weitere Informationen im Internet unter www.healthcapital.de/hf3/versorgung-reha-in-b-bb/zukunftswerkstatt/\n  \n"
}