{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.634199.php",
    "date": "2017-09-26",
    "title": "„Wissen schützt!“ - Impfen wird Unterrichtsthema an Berliner Schulen",
    "text": "\n\n    Berliner Schulen erhalten ab sofort kostenlose Unterrichtsmaterialien, um das Wissen der Schülerinnen und Schüler über das menschliche Immunsystem, Infektionskrankheiten und Impfen zu vertiefen. Gesundheitssenatorin Dilek Kolat, Bildungssenatorin Sandra Scheeres und der Vorstand der AOK-Nordost Frank Michalak haben heute dem Schiller-Gymnasium stellvertretend für alle anderen Schulen das Handbuch „Wissen schützt“ übergeben. Das Unterrichtsmaterial wurde von den Landesämtern für Gesundheit Berlins und Brandenburgs, der AOK und der Ärztlichen Gesellschaft zur Gesundheitsförderung e.V. gemeinsam entwickelt.\n    Der Ordner enthält Module zu den Themengebieten „Immunsystem“, „Infektionskrankheiten“ und „Impfen“ für Biologie und Naturwissenschaften, aber auch für fächerübergreifenden Unterricht in Deutsch, Gesellschaftswissenschaften, Kunst, Mathematik oder Ethik. Es wird ergänzt von einem USB-Stick und Videoclips. Zur Vorbereitung des Unterrichts erhalten interessierte Schulen gezielte Multiplikatoren-Fortbildungen durch Ärztinnen und Ärzte der Ärztlichen Gesellschaft zur Gesundheitsförderung e.V. Die Kosten für die Unterrichtsmaterialien und die Schulungen übernimmt die AOK Nordost.\n    Damit sollen Schülerinnen und Schüler der Sekundarstufe 1 und der berufsbildenden Schulen besser über Infektionskrankheiten und Schutzimpfungen informiert werden. Denn die Zahl der ausreichend geimpften Kinder in Berlin steigt zwar weiter an, reicht aber noch nicht aus.\n    So waren zum Beispiel im vergangenen Jahr 92,6% der Kinder bei der Einschulung wirksam gegen Masern geimpft (2015: 92,2%). Damit ist der von der Weltgesundheitsorganisation zur Ausrottung der Masern geforderte Durchimpfungsgrad von mindestens 95% aber noch nicht erreicht. In Berlin wurden in diesem Jahr bisher (Stand 19. September) 63 Masernfälle gezählt. Außer einem neun Monate alten Kleinkind waren ausschließlich Erwachsene betroffen. Die Hälfte von ihnen musste ins Krankenhaus. In ganz Deutschland waren es bisher 877 Masernfälle, 515 davon in Nordrhein-Westfalen.\n  \n\n    Gesundheitssenatorin Dilek Kolat: „Auch sogenannte „Kinderkrankheiten“ sind nicht harmlos, man muss mit gefährlichen Komplikationen rechnen. Dabei kann man sich vor Krankheiten wie Mumps, Masern und Röteln sehr wirksam durch Impfen schützen. In Berlin haben wir dennoch immer noch Impflücken in allen Altersgruppen. Daher ist es sehr wichtig, Schülerinnen und Schüler über dieses Thema zu informieren, damit sie und ihre Eltern sich bewusst und freiwillig für eine Schutzimpfung entscheiden können:“\n    Bildungssenatorin Sandra Scheeres: „Impflücken sind meistens Wissenslücken. Die Materialien werden den Lehrerinnen und Lehrern helfen, die Gesundheitskompetenz der Schülerinnen und Schüler zu fördern, damit sie gut informiert eigene Entscheidungen treffen können. Die Lehrkräfte an den Berliner Schulen können aufgrund Ihrer langjährigen Erfahrungen und didaktischen Kompetenz auch komplexe Informationen zu Erregern, Infektionswegen, Immunabwehr und Impfungen verständlich und altersgerecht vermitteln.“\n    Frank Michalak: „Die AOK Nordost unterstützt ausdrücklich das Ziel des Landes Berlin, die Gesundheitsförderung in der Schule zu stärken. Infektionskrankheiten sind nach wie vor eine ernstzunehmende Bedrohung. Impfen ist vorbeugender Gesundheitsschutz und eine der wirksamsten Gesundheitsmaßnahmen überhaupt. Gut, dass dieses Thema nun auch im Unterricht an Berliner Schulen seinen Platz hat.“\n    Mehr Informationen unter: www.wissenschuetzt.de\n\n"
}