{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.647541.php",
    "date": "2017-11-10",
    "title": "Kunsthaus Flora bleibt - und wird kommunale Einrichtung",
    "text": "\n\n    Nach vielen Meldungen aus der Bürgerschaft, die mit Bestürzung das Ende des Kunsthauses bereits vermerkt hatten, ist das Amt für Kultur und Weiterbildung in einer gemeinsamen fachbereichsübergreifenden Runde zu einer Klärung der offenen Fragen gelangt und wird das Haus, welches vor Jahren wie viele andere Kulturorte an einen Freien Träger übergeben wurde, selbst als kommunale Einrichtung führen.\n  \n\n    Mit dem Kunsthaus verbunden sind viele Erinnerungen der Mahlsdorfer an Tanz- und Musikveranstaltungen – die künftig in einer Nutzung durch die Musikschule weiter geführt werden. In Ergänzung des Bildungsspektrums sind auch die Volkshochschule Marzahn-Hellersdorf und die weiteren Ressorts der Abteilung bereit, diesen atttraktiven, idyllischen Ort als Kunst- und Kulturhaus weiter zu führen.\n  \n\n    Der Träger Agrarbörse Ost e.V. der als Betreiber des Hauses den Vertrag zum 31. Dezember 2017 kündigen musste, hat seinerseits angeboten, im Rahmen einer Kooperationsvereinbarung mit dem Amt für Weiterbildung und Kultur beliebte Angebote und Kurse weiter zu unterstützen. Nach der Entscheidung für das Haus, für die Kultur in Mahlsdorf und für eine Kooperation aller Beteiligten wird es nun darum gehen, die Zielsetzungen konzeptionell zu untersetzen.\n  \n\n    Kulturstadträtin Juliane Witt zeigte sich nach der Entscheidung erleichtert: “Entgegen anderer Darstellungen stand für das aktuelle Bezirksamt zu keiner Zeit eine Veräußerung des Areals auf der Tagesordnung, die soziokulturelle Nutzung für Gemeinwohl ist planerisch gesichert. Die Aufgabe, hier in einem Gebiet, in dem viele Familien gerade ihre Heimat finden, familiengerechte kulturvolle Angebote zu unterbreiten, wird nun mit allen Unterstützern aus dem Amt gemeinsam angegangen. Angesichts der Herausforderungen im Amt für Weiterbildung und Kultur ist es nicht leicht gefallen, diese Perspektive in Angriff zu nehmen. Die Stärkung der kommunalen Kultur und das Einbinden der Interessen und Stärken aus dem Stadtteil werden nun bei der konzeptionellen Planung im Mittelpunkt stehen. “\n  \n"
}