{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.583452.php",
    "date": "2017-04-20",
    "title": "DIE KISTE - Veranstaltungskalender Mai 2017",
    "text": "\n\n    Am Freitag, den 5. Mai 2017, ab 21:00 Uhr in der ROCKkiste.\n    Dirty Work – The real Rolling Stones Tribute Band, eine Band mit teilweise namhaften Musikern der Rockszene, liefern 100% Rock & Roll, ein Programm randvoll mit den stärksten und schönsten Songs der Rolling Stones. Die Musik, zu der einst Millionen von Menschen auf den Straßen gegen das Establishment tanzten, ist heute in Clubs und Kneipen angesagter denn je. Die Musiker machen den Abend zu einem mitreißenden Erlebnis für das Publikum, das sich auf ein echtes Rock–Event, auf einen Rock & Roll Circus freuen darf.\n    Abendkasse: 10,00 Euro Vorverkauf: 9,00 Euro.\n  \n\n    Am Samstag, den 6. Mai 2017, ab 21:00 Uhr im KISTEnBLUES.\n    Abendkasse: 10,00 Euro Vorverkauf: 9,00 Euro.\n    Blue Airtrain – Die polnische „First Lady of Blues Harp“ steht mit ihrem virtuosen, expressiven Mundharmonikaspiel und ihrem hingebungsvollen Gesang im Mittelpunkt dieses deutsch-polnischen Bluesprojekts. Mit dem Ex Monokel-Kraftblueser Bernd „Kuhle“ Kühnert an der Stromgitarre, Lello Lojewski am Schlagzeug und Jens Saleh am Bass stehen ihr drei Herren zur Seite, die ihrer unbändigen Energie gewachsen sind.\n  \n\n    Am Freitag, den 12. Mai 2017, ab 21:00 Uhr in der ROCKkiste\n    Abendkasse: 10,00 Euro Vorverkauf: 9,00 Euro.\n    Favorite Mistakes – Sie lieben guten Gitarren-Rock und Bluesklassiker. Darunter sind auch viele nicht ganz so bekannte Songs der großen Bands.Titel von den Black Crowes, Wilco und anderent. Neuere Titel wie z. B. von den Stereophonics sind aber ebenso dabei und nicht zu vergessen sind manch große Stücke der Stones, sowie von Clapton, Tom Petty, JJ Cale und Springsteen…. Das Spektrum reicht von „hard and electric“ bis ruhig und „unplugged“, so dass für jeden etwas dabei ist.\n  \n\n    Am Samstag, den 13. Mai 2017, ab 21:00 Uhr in der HARTEkiste.\n    Abendkasse: 9,00 Euro Vorverkauf: 8,00 Euro.\n    Waking Beauty – Aus einem musikalischem Abenteuer entstand ab 2017 die Classic Metal Band. Motto ist und bleibt: Classic Metal im Stile der 80´er! Zukünftig wird aber das Programm mehr und mehr eigenes Material enthalten, an welchem die Band bereits mit Hochdruck arbeitet. Das Coverprogramm soll nicht völlig eingestampft werden. Auch weiterhin sollen die Klassiker von Judas Priest, Saxon, Iron Maiden usw. zu hören sein. Ziel ist es mit 100% eigenen Songs die Festivalbühnen zu entern.\n  \n\n    Am Freitag, den 26. Mai 2017, ab 21:00 Uhr in der ROCKkiste.\n    Abendkasse: 9,00 Euro Vorverkauf: 8,00 Euro.\n    Roll ‘em Easy – Roll ‘em Easy touren diesen Sommer mit Cargo Frontmann Adrian Igrisan aus Rumänien auf den Bühnen der Länder, Ari, ein Rockurgestein und Sänger, der ebenbürtig ist mit Vokalisten wie Ian Gillan (Deep Purple), Peter „Biff“ Byford (Saxon), Robert Plant (Led Zeppelin) oder Brian Johnson (ACDC). Dementsprechend rockig ist das Programm, genau richtig, um die lauen Sommernächte so richtig aufzumischen. Zu erleben ist ein lebendiges Bühnenfeuerwerk gepaart mit handfesten Rockhymnen.\n  \n"
}