{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.600176.php",
    "date": "2017-06-19",
    "title": "ALF ATOR EXTREME - eine Vollplayback-Show in der Bezirkszentralbibliothek",
    "text": "\n\n    Am Freitag, den 7. Juli .2017, beginnt um 20:00 Uhr in der Bezirkszentralbibliothek „Mark Twain“, Foyer, Marzahner Promenade 52-54, 12679 Berlin, die Vollplayback-Show „ALF ATOR EXTREME“.\n  \n\n    Niemand beherrscht den Spagat zwischen Größenwahn und Liebenswürdigkeit so brillant wie Alf Ator. Wenn er nicht gerade mit seinen Knorkator-Kollegen die Clubs zerlegt, widmet er sich genüsslich seiner Rolle als Entertainer der wohl abgedrehtesten One-Man-Performance des Universums.\n    In atemberaubender Geschwindigkeit wechselt er zwischen Musik, Zauberei, Lyrik, Drama und Comics hin und her, Tiefsinniges verschmilzt mit Blödsinn, Aggressives mit Sanftem, und wir – ob wir wollen oder nicht – werden Teil des Programms, glückliche Marionetten seiner schrulligen Ideen, glänzen als virtuose Mitmusiker, schlagfertige Gesprächspartner oder einfach nur dem Meister ergebene Fans.\n    Zusammen mit dem Publikum inszeniert er Musik und Sketche zu einem vorprogrammierten Playback. Er stellt einzelnen Zuschauern Fragen, die sie dann durch entsprechende Mundbewegungen scheinbar beantworten müssen. Einige werden auf die Bühne gebeten, wo sie einen Crashkurs an bestimmten Instrumenten erhalten, um dann in gemeinsam dargebotenen Liedern (meist Knorkator-Songs) zu brillieren. Die sonst übliche Zurückhaltung verfliegt bei dieser Art Programm sehr schnell, sobald klar wird, dass es durch das konsequente Playback fast unmöglich ist, sich zu blamieren.\n  \n\n    Alf Ator, Mitbegründer und Songschreiber der Band Knorkator, ist in diesem Jahr Storytausch-Co-Autor der Schreibwerkstatt Marzahn.\n  \n\n    Mehr über den „Vater von Gott“ unter www.alf-ator.de\n\n\n    Anmeldung erbeten unter Telefon 54 704 142\nEintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Berliner Autorenlesefonds.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh\n\n"
}