{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.650459.php",
    "date": "2017-11-21",
    "title": "Alt-Marzahner Adventsmarkt öffnet am 1. Advent",
    "text": "\n\n    Am Sonntag, den 3. Dezember 2017, dem 1. Advent, ab 13:00 Uhr, lädt das Dorf Alt-Marzahn zum Adventsmarkt mit dem ersten Marzahn-Hellersdorfer Adventssingen ein. Der Markt wird mit dem symbolischen Anschalten des Weihnachtsbaumes auf dem Dorfanger eröffnet, auf der Bühne im Hof der Kirchengemeinde wird ein buntes Programm angeboten.\n  \n\n    Der Posaunenchor der evangelischen Kirchengemeinde und der Folk und Country Sänger Doc Adams sorgen für Stimmung. Auch die Kinder vom Kindergarten der Kirchengemeinde haben ein Programm einstudiert. Währenddessen sind der Weihnachtsmann, ein Engel und ein Esel in den Höfen entlang der Straße Alt-Marzahn unterwegs.\n    Ein Zentrum des Adventsmarktes ist die Kirche. Hier findet ab 15:00 Uhr ein A-Cappella Chorkonzert mit Advents- und Weihnachtsliedern statt. Allein auf dem Hof des Kulturgutes gibt es Dutzende unterschiedliche Stände. Die Keramikscheune “Schamottchen”, die Holzwerkstatt und die Bücherstube sind geöffnet. Der Tierhof lädt mit verschiedenen weihnachtlichen Angeboten zum Besuch ein. Das “Cafe grips” der ABU gGmbH am östlichen Dorfeingang ist von 13:00 bis 17:30 Uhr geöffnet und bietet handwerklich gefertigte Backwaren an.\n  \n\n    Von 18:00 bis 19:00 Uhr findet das “1. Marzahn-Hellersdorfer Adventssingen” auf der Bühne am Dorfanger mit fünf verschiedenen Chören statt. Mit einer kleinen Adventsmusik wird der Abend in der festlich beleuchteten Dorfkirche ausklingen.\n    Die Bockwindmühle wird zu diesem Anlass ebenfalls abends besonders beleuchtet.\n  \n\n    Anlässlich des Adventsmarktes in Alt-Marzahn am Sonntag, dem 3. Dezember 2017 öffnet das Bezirksmuseum Marzahn-Hellersdorf seine beiden Häuser von 12:00 bis 18:00 Uhr.\n  \n\n    Folgende Ausstellungen sind zu sehen:\n  Haus 1 / Alt-Marzahn 51:\n\nGott und die Welt. Zur Kirchengeschichte von Marzahn-Hellersdorf\n    \nHaus 2 / Alt-Marzahn 55:\n\nMarzahn-Hellersdorf. Bezirksgeschichte(n) – Dauerausstellung\n    \ngeFUNDen. Grabungen auf dem IGA-Gelände (letzter Öffnungstag!)”\n    \n\n"
}