{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.585829.php",
    "date": "2017-04-27",
    "title": "Veranstaltungsreihe „Digitalisierung im Grünen“",
    "text": "\n\n    Am Donnerstag, den 27. April 2017, ab 19:00 Uhr startet die Veranstaltungsreihe „Digitalisierung im Grünen“: An fünf Terminen wird auf der durch die re:publica kuratierten Veranstaltung unter anderem über Themen rund um „Digitale Umweltbildung“ und „Grüne Technologien“ gesprochen.\n    Als weiteres Highlight stellt sich bei der Auftaktveranstaltung im Besucherzentrum außerdem der “Garden & Home Blog Award” vor, der am kommenden Wochenende erstmals in Berlin verliehen wird.\n  \n\n    Unter dem Titel „Digitalisierung im Grünen“ lädt die IGA gemeinsam mit der re:publica und dem Garden & Home Blog Award von April bis August 2017 an jedem letzten Donnerstag im Monat im „Wolkenhain“, der neuen Aussichtsplattform auf dem Kienberg, renommierte Sprecher zu ausgewählten digitalen Themen ein. radioeins, Medienpartner der IGA Berlin 2017, begleitet die Veranstaltungsreihe redaktionell und wird sie live im Internet streamen.\n  \n\n    Der Auftakt der Symposiumsreihe startet am Donnerstag, den 27. April 2017 ab 19:00 Uhr im Besucherzentrum und steht unter dem Schwerpunkt „Communicating the City – Kommunikationsraum in der Stadt“. Philipp Wodara, stellt an diesem Abend mit dem „IPGarten“ die innovative Form des „Internet of Plants“ vor. Ein Projekt, welches zudem Bestandteil des Ausstellungsbereiches „Horizonte“ auf dem IGA-Gelände ist. Außerdem geben Anne-Kathrin Kuhlemann & Markus Haastert von „TopFarmers“ einen Einblick ins „Urban Farming“ der Zukunft.\n  \n\n    Als weiterer Höhepunkt stellt sich der „Garden & Home Blog Award” vor, der an diesem Wochenende erstmals an Garten, Interior- und DiY-Bloggerinnen und Blogger in Berlin verliehen wird. Im Zuge dessen wird Claudetta Böttcher, Finalistin des Awards in der Kategorie “Interior”, ihren Blog “doitbutdoitnow” vorstellen.\n    Zudem auf dem Podium: Michael Hermes von “Blumen – 1000 gute Gründe”, dem Awardsponsor, Karina Nennstiel, Redakteurin bei “Mein schöner Garten”, und Folkert Siemens, Stellvertretender Chefredakteur und Head of Digital Content beim Burda Verlag.\n  \n\n    Begrüßen wird an diesem Abend die IGA-Geschäftsführerin Katharina Lohmann. Vorgestellt wird die Symposiumsreihe „Digitalisierung im Grünen“ durch Andreas Gebhard, Gründer & CEO der re:publica und Jeannine Koch, Marketingleiterin der IGA Berlin 2017.\n  \n\n    Die Veranstaltungsreihe kann mit einem günstigen Abendticket (zehn Euro) der IGA (gültig: sonntags bis donnerstags, ab 17:00 Uhr) besucht werden. Fahrten mit der Seilbahn sind inklusive. Für die Veranstaltungstermine sind keine Platzkarten oder Anmeldungen erforderlich. Zur Teilnahme ist ein gültiges IGA-Ticket notwendig. Es besteht kein Platzanspruch.\n  Alle weiteren Termine im Wolkenhain:\n  \nDonnerstag, den 25.Mai 2017\n    \nDonnerstag, den 29. Juni 2017\n    \nDonnerstag, den 27. Juli 2017\n    \nDonnerstag, den 31. August 2017\n    \n\n"
}