{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.657500.php",
    "date": "2017-12-12",
    "title": "Oxford und Berlin planen weitreichende neue Forschungspartnerschaft",
    "text": "\n\n    Der Wissenschaftsstandort Berlin wird durch eine strategische Kooperation mit Oxford gestärkt. Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung begrüßt die neue Initiative und sichert ihr Unterstützung zu.\n  \n\n    Die University of Oxford und vier Berliner Einrichtungen, die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin und die Charité – Universitätsmedizin Berlin, sind im Begriff, eine neue Partnerschaft ins Leben zu rufen, die spannende neue Anstöße in allen akademischen Disziplinen eröffnen wird.\n  \n\n    Die Partnerschaft wird auf bestehenden Forschungsbeziehungen zwischen den fünf Einrichtungen aufbauen und ein Umfeld für neue gemeinsame Projekte in den Bereichen Medizin, Naturwissenschaften, Geistes- und Sozialwissenschaften schaffen. Die Vereinbarung wird Wissenschaftlern und Forschern der University of Oxford die Möglichkeit bieten, während eines Aufenthalts in Berlin mit Kolleginnen und Kollegen der Charité, den drei Berliner Universitäten sowie zahlreichen anderen Forschungseinrichtungen in der Region Berlin-Brandenburg zusammenzuarbeiten. Gleichzeitig wird die Partnerschaft Akademiker, Forscher und Studierende aus Berlin dabei unterstützen, Zeit an der University of Oxford zu verbringen.\n  \n\n    Zu einem späteren Zeitpunkt sollen voraussichtlich ein Oxford-Berlin-Forschungszentrum am Standort Berlin und ein entsprechendes „Berliner Haus“ in Oxford entstehen.\n  \n\n    Obwohl Großbritannien als Folge des Brexit-Votums von 2016 aus der Europäischen Union ausscheiden wird, ist die University of Oxford entschlossen, die Verbindungen mit Europa und seinen europäischen Partnern aufrechtzuerhalten und sicherzustellen, dass die intensive und erfolgreiche Zusammenarbeit mit den europäischen Kollegen fortgesetzt wird. Wissenschaftlern der University of Oxford wird es ermöglicht, in Zusammenarbeit mit Berliner Kollegen, neue Forschungsprojekte und Partnerschaften zu entwickeln, die für eine gemeinsame Finanzierung sowohl durch britische als auch deutsche Stiftungen und Fördereinrichtungen in Frage kommen könnten.\n  \n\n    Die fünf Partnerinstitutionen haben seit Anfang 2017 über die angestrebte Zusammenarbeit beraten. Sie stellt die erste gemeinsame Vereinbarung zwischen allen vier beteiligten Berliner Einrichtungen und einem internationalen Partner dar und wird damit langjährige Forschungsbeziehungen auf eine einzigartige institutionelle Ebene heben. Zudem kann die Erfahrung der University of Oxford in den Bereichen Wissenstransfer und Fundraising dazu beitragen, neue Finanzierungsquellen für die Berliner Einrichtungen zu erschließen.\n  \n\n    Die heutige Ankündigung erfolgte im Anschluss an die Unterzeichnung einer gemeinsamen Absichtserklärung zum Aufbau dieser Zusammenarbeit. Das Vorhaben wird vom Regierenden Bürgermeister von Berlin sowie vom Berliner Senat uneingeschränkt unterstützt. Die fünf Einrichtungen haben bereits ein interdisziplinäres akademisches Workshop-Programm gestartet, dem weitere Kooperationen von Wissenschaftlern aus allen vier Berliner Einrichtungen und allen vier akademischen Abteilungen Oxfords folgen werden.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Der heutige Tag steht für nichts weniger als den Beginn einer neuen Ära in der Kooperation zwischen Berlin und Oxford. Durch ihre Zusammenarbeit bilden unsere Universitäten eine einzigartige Allianz und führen den Weg an, die Zukunft der europäischen Forschung zu gestalten. Ich freue mich, die Etablierung eines Oxford-Berlin-Forschungszentrums zu unterstützen und unseren Dialog in Berlin fortzuführen. Diese Initiative wird die Position unserer Stadt als einen der international führenden Standorte für Forschung und Innovation weiter stärken.“\n  \n\nProf. Louise Richardson, Vizekanzlerin der University of Oxford: „Das Vereinigte Königreich verlässt zwar die Europäische Union, nicht jedoch Europa. Diese Forschungspartnerschaft, in die einige der besten Forschungseinrichtungen in Europa eingebunden sind, soll auf Oxfords bisheriger weitreichender Beteiligung an europäischer Spitzenforschung aufbauen. Wir sind dem Regierenden Bürgermeister von Berlin und den Leitern der vier Berliner Einrichtungen für die Zusammenarbeit an diesem spannenden Vorhaben mit Oxford zutiefst dankbar.“\n  \n\nProf. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin: „In Zeiten europäischer Selbstzweifel ist es von herausragender Bedeutung, dass Wissenschaft, die per se international ist, Grenzen überwindet. Unsere Partnerschaft mit der University of Oxford stellt ein neues Momentum internationaler akademischer Verbundenheit dar und markiert einen Paradigmenwechsel innerhalb der global scientific community.“\n  \n\nProf. Dr. Peter-André Alt, Präsident der Freien Universität Berlin: „Sowohl für den Berliner Universitätsverbund als auch für die Freie Universität Berlin als Deutschlands „Internationale Netzwerkuniversität“ ist diese strategische Forschungspartnerschaft mit der University of Oxford ein bedeutender Meilenstein in ihren internationalen Beziehungen. Wir freuen uns außerordentlich, Mitgründerin dieser Initiative zwischen zwei internationalen Standorten der Spitzenforschung zu sein, die ein Gewinn für alle Beteiligte über die gesamte Bandbreite der Forschungsfelder hinweg bedeutet.“\n  \n\nProf. Dr.-Ing. Dr. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin: „Mit der University of Oxford haben wir einen sehr renommierten Partner gewonnen, zu dem bereits vielfältige Kontakte bestehen. Durch diese Kooperation mit einer britischen Spitzenuniversität hoffen wir, den möglichen Folgen des Brexit durch eine gezielte gemeinsame Strategie zu begegnen. Für die Humboldt-Universität und den Wissenschaftsstandort Berlin eröffnen sich durch diese Partnerschaft neue spannende Möglichkeiten der Zusammenarbeit und des Austauschs mit einer der besten Universitäten weltweit.“\n  \n\nProf. Dr. Christian Thomsen, Präsident der Technischen Universität Berlin: „Ich freue mich sehr, dass wir mit der University of Oxford eine der renommiertesten Universitäten weltweit für eine strategische Partnerschaft gewinnen konnten. Das Profil der TU Berlin zeichnet sich durch die enge Verknüpfung von Naturwissenschaften und Ingenieurwissenschaften mit den Sozial- und Geisteswissenschaften aus. Diese Expertise werden wir in die strategische Partnerschaft einbringen und die bereits bestehenden Kontakte zur University of Oxford, etwa in den Bereichen Mathematik, Entrepreneurship und Robotik, ausbauen. Dass die Kooperation von fünf Partnerinnen mit jeweils eigenen Schwerpunkten getragen wird, bietet uns auch die einmalige Gelegenheit, das Themenspektrum der Zusammenarbeit künftig gemeinsam auszubauen. Daraus erhoffe ich mir neue Impulse für die Forschungsagenda in Berlin.“\n  \n\nKontakt:\n    Stephen Rouse\n    stephen.rouse@admin.ox.ac.uk\n    Head of News and Information Office\n    University of Oxford\n    t: +44 1865 285033\n  \n\n    Manuela Zingl\n    Stellv. Pressesprecherin\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\n  \n\n    Goran Krstin\n    Pressesprecher des Präsidenten\n    Freie Universität Berlin\n    t: +49 30 838-731 06\n  \n\n    Hans-Christoph Keller\n    Sprecher der Humboldt-Universität zu Berlin\n    Leiter der Stabsstelle Presse- und Öffentlichkeitsarbeit\n    t: +49 30 2093-2345\n  \n\n    Stefanie Terp\n    Pressesprecherin der Technischen Universität Berlin\n    Stabsstelle Presse, Öffentlichkeitsarbeit und Alumni\n    t: +49 30 314-23922\n  \n"
}