{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.655646.php",
    "date": "2017-12-05",
    "title": "Roten Teppich für engagierte Kinder und Jugendliche im Zirkus CABUWAZI",
    "text": "\n\n    Am Freitag, den 8. Dezember 2017, ab 17:00 Uhr, werden auf der diesjährigen „Du-bist-super-Gala“ Kinder und Jugendliche aus Marzahn-Hellersdorf im Zirkus Cabuwazi für ihren Einsatz gefeiert.\n    Bunt, politisch und kreativ waren die insgesamt 23 Projekte, mit denen sich Kinder und Jugendliche in diesem Jahr für den Jugend-Demokratiefonds und die Kinderjury beworben haben. Als Jurorinnen und Juroren haben sie gleichzeitig über die Verteilung von insgesamt knapp 15.000 Euro entschieden.\n  \n\n    Die beteiligten Kinder und Jugendlichen sollen mit der Gala eine besondere Form der Wertschätzung für ihre Anstrengungen im Bezirk erfahren. Gordon Lemm, Bezirksstadtrat für Jugend und Familie, wird als Laudator den engagierten Nachwuchs würdigen. Bei der Gala sorgt die Performance-Gruppe „In Love with Fire“ dafür, dass der Gang über den roten Teppich für die Kinder und Jugendlichen unvergesslich wird. Die Artistinnen und Artisten vom „Zirkus Cabuwazi“ werden zur Feier des Tages Salti schlagen und die „KontrollierBar“ wird die passenden Cocktails für die Kinder und Jugendlichen mixen. Im Rahmen der Gala wird auch ein Film gezeigt, der einige der durchgeführten Projekte vorstellt. Die beiden jungen Freiwilligen Karl und Isabella führen durch die Gala.\n  \n\n    Viele Projekte sind in diesem Jahr von den jungen Menschen mit dem in den Jugend- und Kinderjurys verteilten Geld umgesetzt worden: so wurde im Haus Babylon zum Beispiel eine AG gegründet, in denen sich Kinder zusammen mit geflüchteten Menschen austauschen und ihnen so Deutsch beibringen können; es wurde dringend benötigtes Equipment für Spielplätze und Skateparks erworben; Schulhöfe, Spielplätze und Tartanbahnen wurden verschönert und das eintägige Verwandeln einer Jugendfreizeiteinrichtung in ein Restaurant organisiert.\n  \n\n    Ausgerichtet wird die Veranstaltung vom Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf im HVD Berlin-Brandenburg e.V..\n  \n"
}