{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.576759.php",
    "date": "2017-03-28",
    "title": "Einigung bei Hochschulverträgen 2018-2022",
    "text": "\n\n    Aus der Sitzung des Senats am 28. März 2017:\n  \n\n    Der Regierende Bürgermeister Michael Müller hat in der heutigen Sitzung des Senats über den Abschluss der Hochschulvertragsverhandlungen 2018-2022 zwischen den elf Berliner staatlichen Hochschulen und der zuständigen Senatsverwaltung berichtet.\n  \n\n    Die erzielte Einigung sieht eine jährliche Erhöhung der finanziellen Zuschüsse um 3,5 Prozent vor, zudem soll die gleiche Steigerung ab 2019 erstmals auch für die investiven Zuschüsse gelten. Vereinbart wurden ebenfalls ein umfangreicher Aufwuchs für die Lehrkräftebildung, Verbesserungen bei Beschäftigungsbedingungen sowie Vergütungserhöhungen für Lehrbeauftragte. Die Fachhochschulen werden mit der Finanzierung von zusätzlichen Stellen im Mittelbau gestärkt, die Universitäten erhalten einen Innovationsfonds für die Unterstützung des Verbundantrags im Exzellenzstrategie-Wettbewerb und in die Digitalisierung der Hochschulen sollen zusätzlich 28 Mio. € fließen.\n  \n\n    Als eines der ersten Bundesländer hat Berlin im Jahr 1997 das Instrument der Hochschulverträge eingeführt und seither kontinuierlich weiterentwickelt. Die Verträge regeln die Finanzierung und Entwicklung der staatlichen Hochschulen in Berlin und werden zwischen den einzelnen Institutionen und dem Land Berlin geschlossen. Dabei wird die Höhe der finanziellen Zuschüsse von der Erfüllung konkreter Zielvorgaben abhängig gemacht, die mit den Hochschulen ausgehandelt werden. Die Hochschulen verpflichten sich dabei zu einem Leistungs- und Berichtswesen. Dieses wurde in den aktuellen Verhandlungen im Sinne eines Bürokratieabbaus überprüft und auf die wesentlichen Bestandteile reduziert.\n  \n\n    Vor Unterzeichnung bedürfen die Hochschulverträge noch der Zustimmung des Senats und des Berliner Abgeordnetenhauses.\n  \n"
}