{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.612815.php",
    "date": "2017-07-17",
    "title": "Michael Müller gratuliert Barbara Stollberg-Rilinger zur Wahl als neue Rektorin des Wissenschaftskollegs zu Berlin",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, gratuliert der neuen Rektorin des Wissenschaftskollegs zu Berlin zu Ihrer Wahl. Am Freitag, den 14. Juli, hatte die Mitgliederversammlung des Wissenschaftskollegs zu Berlin im Einvernehmen mit dem Stiftungsrat der Wissenschaftsstiftung Ernst Reuter die Professorin Dr. Dr. h.c. Barbara Stollberg-Rilinger zur neuen Rektorin gewählt. Sie übernimmt zum 1. September 2018 das Amt von Professor Dr. Luca Giuliani.\n  \n\n    Hierzu Michael Müller, der ebenfalls Stiftungsratsvorsitzender ist: “Ich gratuliere Frau Stollberg-Rilinger zur Wahl als Rektorin des Berliner Wissenschaftskollegs. Ganz besonders freue ich mich, dass damit auch erstmals eine herausragende Wissenschaftlerin die Leitung dieser international renommierten Berliner Einrichtung wahrnehmen wird. Und als Vorsitzender des Stiftungsrates freue ich mich ebenfalls auf unsere Zusammenarbeit und neue Impulse für die Zukunft des Kollegs.”\n  \n\n    Stollberg-Rilinger ist seit 1997 Professorin für Geschichte der Frühen Neuzeit am Historischen Seminar der Westfälischen Wilhelms-Universität Münster und befasst sich vor allem mit Fragen der Repräsentation in Gesellschaften des 16. bis 18. Jahrhunderts. Für ihre Arbeit hat sie zahlreiche Ehrungen und Anerkennungen erhalten, unter anderem erhielt sie im Jahr 2005 den Gottfried-Wilhelm-Leibniz-Preis der Deutschen Forschungsgemeinschaft (DFG).\n  \n\n    Am Wissenschaftskolleg wird die neue Rektorin in Absprache mit den Permanent Fellows die wissenschaftliche Arbeit des Kollegs bestimmen, Auswahlverfahren der Fellows leiten und die Geschäfte führen. Das Wissenschaftskolleg bietet international anerkannten Wissenschaftlerinnen und Wissenschaftlern sowie dem vielversprechenden wissenschaftlichen Nachwuchs die Möglichkeit, sich während eines akademischen Jahres auf ein selbst gewähltes Arbeitsvorhaben zu konzentrieren. Es besteht bereits seit 1981, als es vom Land Berlin gegründet wurde.\n  \n\n    Kontakt: Pressestelle\n    Pressesprecher\n    Senatskanzlei – Wissenschaft und Forschung\n    Warschauer Str. 41/42\n    10243 Berlin\n    Tel. 030-9026-5010\n    Email: matthias.kuder@wissenschaft.berlin.de\n  \n"
}