{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.577311.php",
    "date": "2017-04-25",
    "title": "AWO lädt zum 4. Roma-Kulturtag ein",
    "text": "\n\n    Am Freitag, den 12. Mai 2017 ab 15:00 Uhr lädt die AWO lädt zum 4. Roma-Kulturtag auf dem Abenteuer Spielplatz Marzahn-Nordwest, Ahrensfelder Chaussee 26, 12689 Berlin, ein.\n  \n\n    Seit 2014 gibt es die Veranstaltung, die im Jahr 2017 diese Tradition im Rahmen der Europa-Woche weiterführt und den 4. Roma-Kulturtag als Nachbarschaftsfest mit interessierten Bewohnerinnen und Bewohnern und mit neu zugewanderten Einwohnerinnen und Einwohnern organisiert und veranstaltet.\n    Unterstützt udn organisiert wird der Kultur-Tag neben der AWO vom Quartiersmanagement Marzahn-Nordwest, dem Kieztreff West, der Spielplatzinitiative Marzahn e.V., von Vision e.V., dem Migrationssozialdienst und dem Projekt Ponte.\n  \n\n    Der 4. Roma-Kulturtag hat das Ziel, Vielfalt im Stadtteil als Bereicherung für alle Bewohner aus verschiedenen Kulturkreisen erlebbar zu machen und damit einen Beitrag für eine gute Nachbarschaft und die Integration und Akzeptanz von Neuankömmlingen im Stadtteil leisten.\n    Insbesondere die Teilnehmerinnen und Teilnehmer aus der Roma-Community und die russischsprachigen Teilnehmerinnen und Teilnehmer der Sprach- und Integrationsangebote sollen in die Vorbereitung und Durchführung der Veranstaltung einbezogen werden. Als bereits längere Zeit in Deutschland Ansässige werden sie gemeinsam mit den deutschen Einwohnerinnen und Anwohnern auch Gastgeber für die Neuankömmlinge und Flüchtlinge sein.\n  \n\n    Es soll ein interkulturelles Fest mit vielfältigen Angeboten für Kinder und Erwachsene (zum Beispiel Musik und Tanz, Pony-Reiten, Malen, Schminken und kreative Beschäftigung) sein. Der Tag klingt mit einem gemütlichen Beisammensein am abendlichen Lagerfeuer mit Musik und anregenden Gesprächen aus. Das Fest wird dazu beigetragen, bestehende Vorurteile abzubauen, neue Kontakte zu knüpfen, Willkommenskultur zu praktizieren und den Gedankenaustausch zwischen den Kulturen zu fördern. Es leistet damit einen Beitrag zum besseren Verständnis der im Quartier lebenden Kulturen und ein besseres Miteinander.\n  \n\n    Kontakt:\n    Dr. Sufian Weise\n    Projektleiter\n    AWO Kreisverband Berlin Spree-Wuhle e. V.\n    Projekt „Interkulturelle Familienbildung für neu zugewanderte Kinder und Eltern\n    in den Stadtteilen Marzahn-Nordwest und Marzahn-Mitte“\n    Schwarzwurzelstraße 48\n    12689 Berlin\n    (Eingang über Geraer Ring)\n    Tel.: 030 930 298 63\n    Fax: 030 992 821 08\ns.weise@awo-spree-wuhle.de\nwww.awo-spree-wuhle.de\n    Gefördert durch die Aktion Mensch www.aktion-mensch.de (www.aktion-mensch.de)\n\n"
}