{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.605277.php",
    "date": "2017-06-27",
    "title": "Vernissage: Die Ansiedlung der RÜMPERIENS im Wuhletal",
    "text": "\n\n    Am Sonntag, den 2. Juli 2017 findet von 15:00 bis 18:00 Uhr im mp43 – projektraum für das periphere am Kastanienboulevard Hellersdorf die Vernissage und somit der Start der Ausstellung “Die Ansiedlung der RÜMPERIENS im Wuhletal” statt.\n  \n\n    Anlässlich der IGA 2017 hat die Künstlerin Carola Rümper das interdisziplinäre Projekt “Die Ansiedlung der RÜMPERIENS” entwickelt. Nach der Schließung des Klärwerkes Falkenberg 2003 wurde mit der Renaturierung der Wuhle begonnen. Es entwickelte sich im gesamten Wuhletal eine vielfältige Flora und Fauna. Die Künstlerin Carola Rümper vermutete bereits 2012, dass sich auch RÜMPERIENS entlang des Flusslaufes angesiedelt hatten, aber erst 2016 begann Rümper konkret mit der Suche nach den RÜMPERIENS im Wuhletal. Tatsächlich konnten schnell einige Exemplare gesichtet werden. Die Künstlerin untersuchte das Gebiet am Kienberg genau. Sie fertigte unzählige Fotografien an. Im Juni 2016 startete die Künstlerin mit einer Langzeitzählung zu den RÜMPERIENS. Darüber hinaus entdeckte sie an der Uferregion der Wuhle einen RÜMPERIEN-Fötus und mehrere Tentakel von weiteren Föten. Alle Funde wurden von ihr konserviert und sind in der Ausstellung zu sehen.\n  \n\n    Termine:\n    Laufzeit: vom Sonntag, den 2. Juli 2017 bis Montag, den 31. Juli 2017\n    Öffnungszeiten: jeden Donnerstag von 15:00 bis 18:00 Uhr\n\n\n    Artist Walk:\n    Am Dienstag, den 11. Juli 2017: Artist Walk durch das Wuhletal ab 17:00 Uhr mit Start an der Galerie M.\n    Am Dienstag, den 25. Juli 2017: Artist Walk durch das Wuhletal ab 17:00 Uhr mit Start an der Galerie M.\n    Am Freitag, den 14. Juli 2017 ab 17:00 Uhr: Carola Rümper und der Spezialistin für Wetteraufzeichnungen R. Förster.\n    Weitere Besichtigung auf Anfrage.\n  \n\n    Das Projekt findet im Rahmen des “Bezirksformates IGA vor Ort” anlässlich der Internationalen Gartenausstellung statt.\n  \n"
}