{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.587453.php",
    "date": "2017-05-03",
    "title": "Volkssolidaritäts-Projekt \"Wir sind Marzahn!\" bringt Bewohnerinnen und Bewohner ins Kino",
    "text": "\n\n    Mit dem Projekt „Wir sind Marzahn!“ bringt die Volkssolidarität im Mai 2017 neue und alte Bewohnerinnen und Bewohner aus Marzahn-Hellersdorf mit ihren Geschichten ins Kino.\n  \n\n    Seit 2016 kümmert sich das Projekt „Wir sind Marzahn!“ darum, zugezogenen Menschen eine Stimme zu geben und startet nun mit einer Filmreihe für und mit Bewohnerinnen und Bewohner von Marzahn-Hellersdorf.\n    Dazu produzieren Geflüchtete und Menschen mit Migrationshintergrund aus dem Bezirk Marzahn-Hellersdorf unter Anleitung kurze dokumentarische Filmbeiträge, in denen sie sich – vorzugsweise in Gruppen mit Alteingesessenen – mit ihrer Flucht- und Migrationsgeschichte auseinandersetzen.\n  \n\n    Die professionellen Filmemacherinnen Eva-Luise Volkmann und Hanne Klaas leiten die Workshops, Vorkenntnisse sind nicht erforderlich. Unabhängig von Alter oder Sprachkenntnissen ist es lediglich wichtig, Spaß und Neugierde mitzubringen.\n    Los geht’s ab Mai 2017. Innerhalb von vier bis sechs Wochen können die Teilnehmerinnen und Teilnehmer dann ihren Film auf der Leinwand präsentieren.\n  \n\n    Das fortlaufende Film Projekt „Wir sind Marzahn!“ ist in drei aufeinander folgende Zyklen aufgeteilt. Ein Zyklus beinhaltet neun verschiedene Termine von jeweils drei bis fünf Stunden. Diese Termine werden flexibel mit den Filmemacherinnen vereinbart. Alle Details und Termine können auf der Facebook Seite „Wir sind Marzahn“ eingesehen werden.\n    Infos und Anmeldung über Cordula Bienstein (Tel: 030 547 085 21, E-Mail: msd@volkssolidaritaet.de), die das Projekt steuert. Nach Ende des Projekts werden die Filme im Bezirk und berlinweit sowie online gezeigt.\n  \n\n    Das Film Projekt „Wir sind Marzahn!“ ist ein Projekt des bezirklichen Migrationssozialdienstes Marzahn-Hellersdorf und ist finanziert durch Mittel von ENGAGEMENT GLOBAL/BMZ, der Medienanstalt Berlin-Brandenburg (mabb), der Landeszentrale für Entwicklungszusammenarbeit (LEZ) und dem Solidarfonds der Volkssolidarität Landesverband Berlin e.V..\n  \n"
}