{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.567940.php",
    "date": "2017-03-07",
    "title": "ASH eröffnet Ausstellung zum Architektenwettbewerb",
    "text": "\n\n    Am Dienstag, den 14. März 2017, um 17:00 Uhr eröffnet die Alice Salomon Hochschule feierliche die Ausstellung des Siegermodell und alle eingereichten Wettbewerbsarbeiten vor geladenen Gästen.\n    Gezeigt werden alle eingereichten Wettbewerbsarbeiten für die Erweiterung der Campus um ein zweites Gebäude vom 15. bis 25. März 2017. Die Öffnungszeiten der Ausstellung in der ASH Berlin, Alice-Salomon-Platz 5, 12627 Berlin, 2. OG, Raum 226 sind Montag bis Freitag von 11:00 bis 17:00 Uhr und Samstag von 10:00 bis 14:00 Uhr. Der Eintritt ist frei.\n  \n\n    Der im November 2016 von der Alice Salomon Hochschule (ASH) Berlin ausgelobte Nichtoffene Realisierungswettbewerb für einen Erweiterungsbau der Hochschule am Kokoschkaplatz wurde nach einer ganztägigen Sitzung des Preisgerichts am 23. Februar 2017 entschieden. Der Erweiterungsbau ist notwendig, da die Anzahl der Studierenden der ASH Berlin stetig steigt. Zudem werden wegen der geplanten Erweiterung des Hochschulangebots zusätzliche Flächen benötigt. Am Kokoschkaplatz, in unmittelbarer Nähe des Hochschulstandorts, ist deshalb ein Erweiterungsbau vorgesehen. In dem dafür ausgelobten Wettbewerb sollten Entwürfe für den ersten Bauabschnitt des Hochschulneubaus eingereicht werden. Außerdem waren die geplanten weiteren Bauabschnitte darzustellen. Ziel des Wettbewerbs war ein gestalterisch und funktional überzeugender Entwurf für ein Gesamtbebauungskonzept.\n  \n\n    Die Bezirksbürgermeisterin von Marzahn-Hellersdorf und Bezirksstadträtin für Stadtentwicklung, Gesundheit, Personal und Finanzen, Dagmar Pohle, zeigt sich sehr erfreut über den geplanten Neubau: „Dass die Alice Salomon Hochschule Berlin nun eine Erweiterung erhält, unterstreicht die positive Entwicklung, die sie an ihrem Standort im Bezirk genommen hat. Sie steht für eine moderne Ausbildung im Bereich der Sozialen Arbeit, der Gesundheit und der Erziehung und Bildung, das neue Gebäude wird dem gesteigerten Interesse sicher auf das Beste Rechnung tragen.“\n  \n\n    Der erste Bauabschnitt soll zügig realisiert werden. Die weiteren Bauabschnitte sollen nach Vorliegen der Finanzierung möglichst zeitnah folgen. Die Planung soll unter dem Aspekt des energieoptimierten Bauens im Sinne eines innovativen energie- und kosteneffizienten Gebäudekonzeptes nach EnEV 2016 umgesetzt werden. Zur Teilnahme am Wettbewerb waren nach einem vorangegangenen europaweiten Auswahlverfahren 15 Architekten als Generalplaner mit Fachplanern für Tragwerksplanung und Landschaftsarchitekten eingeladen. Die Preissumme betrug 53.000 Euro. Unter dem Vorsitz der Hamburger Architektin Ingrid Spengler entschied sich das Preisgericht nach ausführlicher Diskussion für den Entwurf der Berliner BHBVT Gesellschaft von Architekten mbH und Stefan Bernard Landschaftsarchitekten.\n  \n\n    Die Jury empfahl einstimmig, den 1. Preis unter Beachtung der Realisierungsempfehlungen des Preisgerichts zur Grundlage der weiteren Planung und Ausführung zu machen. Die Jury äußerte sich zum preisgekrönten Entwurf wie folgt: „Fast spielerisch löst der Entwurf die Vorgabe aus dem historischen Städtebau, in dem er den Arkadengang in einen identitätsstiftenden, asymmetrischen, zweigeschossigen Einschnitt für den Hochschuleingang uminterpretiert. Spannungsvoll wird auch der im Bebauungsplan geforderte Hochpunkt entwickelt. … Unprätentiös und robust fügt sich die Gesamtkubatur des Gebäudeensembles in den städtebaulichen Rahmen. Die Entwicklung der Bauabschnitte ist so ungewöhnlich wie reizvoll. … Ein großer Vorteil der Arbeit ist die abschnittsweise Realisierung der drei Bauabschnitte ohne Überbauungen im laufenden Betrieb. … Die Freiflächengestaltung ist ideenreich und differenziert ausgebildet. … Der architektonische Ausdruck des Gebäudes ist\n    freundlich und großzügig und ermöglicht die Kommunikation auch in den städtischen Raum. Die hellgelben Ziegelelemente erinnern auch an Bebauungen der Umgebung und vermitteln Tradition und Moderne gleichzeitig.“\n  \n\n    Über die Alice Salomon Hochschule Berlin\n    Die Alice Salomon Hochschule Berlin bietet Bachelor- sowie Masterstudiengänge für Soziale Arbeit, den Gesundheitsbereich sowie Erziehung und Bildung im Kindesalter an. Derzeit studieren circa 3.700 Studierende an der Hochschule mit Sitz in Berlin-Hellersdorf.\n  \n\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Susann Richert, Pressesprecherin\n    Tel.: +49 (0)30 99 245 -426\n    richert@ash-berlin.eu\nwww.ash-berlin.eu\n\n"
}