{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.578979.php",
    "date": "2017-04-12",
    "title": "Chormusik am Nachmittag \"So sei gegrüßt viel tausendmal\"",
    "text": "\n\n    Am Mittwoch, den 26. April 2017, ab 15:30 Uhr veranstaltet das Kulturforum Hellersdorf ein Frühlings- und Mitsingkonzert mit dem Frauenchor Mahlsdorf unter Leitung von Johanna Blumenthal.\n  \n\n    Klassische und weniger bekannte Frühlingslieder aus aller Welt, einige davon auch zum Mitsingen, stehen auf dem Programm des Konzerts mit dem Frauenchor Mahlsdorf im Kulturforum Hellersdorf.\n  \n\n    1974 gegründet, gehört der Chor zu den festen Größen im Musikleben des Bezirks Marzahn-Hellersdorf. Das inzwischen 50-köpfige Laienensemble singt bevorzugt klassisches Liedgut, geistliche Chormusik und Volkslieder.\n    Über 40 Jahre des Bestehens gehen einher mit über 40 Jahren Begeisterung für Musik, aber auch mit ernsthafter Probenarbeit. Seit 1991 geschieht dies unter der künstlerischen Leitung von Johanna Blumenthal. Sie studierte Gesang sowie Chor- und Ensembleleitung an der Hochschule für Musik „Franz Liszt“ in Weimar und arbeitet seit ihrem Abschluss 1977 mit Laienchören aller Altersgruppen – inzwischen sind es sieben in Berlin und Brandenburg. Für ihre Verdienste um das hauptstädtische Laienchorschaffen wurde sie 2011 vom Chorverband Berlin mit der Geschwister-Mendelssohn-Medaille geehrt.\n  \n\n    Die lange, kontinuierliche Zusammenarbeit spiegelt sich in der musikalischen Qualität wider. Zusammen ersangen Johanna Blumenthal und der Frauenchor Mahlsdorf Diplome bei nationalen und internationalen Wettbewerben, darunter beim Chorfestival „Orlando di Lasso“ 1997 in Rom und Vatikanstadt, Gold beim Nationalen Cäcilia-Chorwettbewerb in Lindenholzhausen 2001 und Silber beim Internationalen Johannes-Brahms-Wettbewerb 2008 in Wernigerode.\n  \n\n    In Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Abteilung Soziales.\n  \n\n    Eintritt: 6,00 Euro Kaffeegedeck 2,50 Euro. Einlass sowie Kaffee und Kuchen ab 15:00 Uhr – Reservierung unter Tel. 561 11 53\n  \n"
}