{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.561604.php",
    "date": "2017-02-15",
    "title": "Berlin auf Platz 6 der weltweit besten Städte für Studierende – Müller „Ranking bestätigt hohe Attraktivität unserer Hochschulen und unserer Stadt für Studierende aus der ganzen Welt“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Im internationalen Ranking der besten Städte für Studierende sichert sich Berlin den sechsten Platz, wie das heute veröffentlichte internationale QS Best Student Cities Ranking mitteilt. Damit rückt Berlin im Vergleich zum vergangenen Jahr um drei Plätze vor und bleibt weiterhin die bestplatzierte deutsche Stadt. In die diesjährige Bewertung von weltweit über 100 Hochschulstädten flossen Kriterien wie Lebensqualität und Lebenshaltungskosten, Attraktivität für Studierende, und Einschätzung durch Arbeitgeber ein. Ein herausragendes Ergebnis erzielt Berlin auch in der Unterkategorie Zukunftspotenzial und belegt hinter New York und London den dritten Platz.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt: „Wir sind stolz auf diese hervorragende Platzierung. Sie bestätigt die hohe Attraktivität unserer Hochschulen und unserer Stadt für Studierende aus der ganzen Welt. Und sie ist uns Ansporn, die Brain City Berlin in den nächsten Jahren konsequent weiterzuentwickeln. Ich freue mich auch sehr, einige unserer Partnerstädte unter den Bestplatzierten zu sehen.“\n  \n\n    Die Top 10 des 2017 QS Best Student Cities Ranking werden vom kanadischen Montreal angeführt, gefolgt von Paris, London, Seoul, Melbourne, Berlin, Tokyo, Boston, München und Vancouver. Die Auswertung wird jährlich von der auf Rankings spezialisierten britischen Agentur QS Quacquarelli Symonds ermittelt. In der aktuell fünften Ausgabe wurden insgesamt 125 Städte weltweit in die Bewertung einbezogen und über 18.000 Studierende befragt.\n  \n\n    Die hohe Attraktivität der Berliner Hochschulen wurde erst vor wenigen Tagen auch durch ein weiteres globales Ranking bestätigt. Die am 1. Februar 2017 von Times Higher Education vorgelegte Bewertung der Internationalisierung von Hochschulen sieht die Freie Universität Berlin (1), die Humboldt-Universität zu Berlin (3) und die Technische Universität Berlin (6) unter den zehn internationalsten deutschen Universitäten.\n  \n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Senatskanzlei – Wissenschaft und Forschung\n    Bernhard-Weiß-Str. 6, 10178 Berlin\n    Tel. +49 30 90227 6638, Fax +49 30 90227 6996\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n  \n"
}