{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.653989.php",
    "date": "2017-12-01",
    "title": "Vortrag über Werner von Siemens im Schloss Biesdorf",
    "text": "\n\n    Am Donnerstag, den 14. Dezember 2017, um 17:30 Uhr, beginnt im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, der nächste Vortrag in der Reihe der Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. mit der Volkshochschule Marzahn-Hellersdorf.\n  \n\n    Dem 125. Todestag (6. Dezember 2017) von Werner von Siemens gewidmet, stellt der Wissenschaftshistoriker Dr. Korst Kant unter dem Thema „Werner von Siemens – Technikpionier und globaler Unternehmer“ einen markanten Vertreter jener Industriellen unter den Bedingungen des Kapitalismus der freien Konkurrenz dar, die noch selbst aus dem – in seinem Fall auch stark wissenschaftlich geprägten – “Werkstattmilieu“ kamen und die sich auch öffentlich engagierten. Wie die Beziehung von Siemens zum Schloss und Gut Biesdorf zustande kam, wird ebenfalls behandelt.\n  \n\n    Siemens schrieb in seinen Lebenserinnerungen: “Wenn ich auch durch meine wissenschaftlichen Arbeiten und meine geschäftliche Tätigkeit sehr in Anspruch genommen war, so verlor ich doch nie das Interesse an den Fragen des öffentlichen Lebens. Ich war ein tätiges Mitglied vieler wissenschaftlicher und technischer Gesellschaften, beteiligte mich sowohl geschäftlich wie persönlich an den großen Ausstellungen und wurde von der Regierung häufig zu Spezialkommissionen für wissenschaftliche und technische Fragen herangezogen.”\n  \n\n    Dr. Horst Kant, zuletzt tätig am Max-Planck-Institut für Wissenschaftsgeschichte in Berlin und Mitglied der Leibniz-Sozietät zu Berlin, hat unter anderem zur Geschichte der Physik und Chemie in Berlin geforscht und über Alfred Nobel und Oppenheimer publiziert.\n    Einlass ab 17:00 Uhr, Eintritt vier Euro.\n  \n\n    Um Anmeldung bei der Volkshochschule Marzahn-Hellersdorf wird gebeten (Tel. 902932590), Eintrittskarten können auch direkt vor Veranstaltungsbeginn im Schloss Biesdorf erworben werden.\n  \n"
}