{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.555439.php",
    "date": "2017-01-27",
    "title": "Erste Unterkunft in modularer Bauweise in Marzahn-Hellersdorf fertiggestellt",
    "text": "\n\n    Geflüchtete beziehen erste Flüchtlingsunterkunft in modularer Bauweise – fünf weitere Turnhallen werden freigezogen\n  \n\n    Ab 31. Januar 2017 werden die ersten Geflüchteten in die neue modulare Flüchtlingsunterkunft in der Wittenberger Straße in Marzahn-Hellersdorf einziehen. Damit wird das erste Wohnensemble bezogen, das in Berlin speziell für Geflüchtete konzipiert und in modularer Bauweise errichtet worden ist. In einem ersten Schritt werden rund 300 Geflüchtete aus fünf Turnhallen in Steglitz-Zehlendorf in ihr neues Heim umziehen. Der Komplex bietet insgesamt Platz für 450 Menschen. Er besteht aus insgesamt drei Gebäuden, davon zwei Wohngebäuden. Diese sind aus jeweils sechs Modulen gebaut, damit können sie je nach Bedarf voreinander getrennt und für besonders geschützte Personengruppen bereitgehalten werden. Auch Wohneinheiten für Familien sowie barrierefreie Wohnbereiche wurden von vornherein in den modularen Flüchtlingsunterkünften mit geplant.\n  \n\n    Die Senatorin für Arbeit, Integration und Soziales, Elke Breitenbach: „Ich bin froh, dass für viele Geflüchtete mit dem Umzug endlich eine nur schwer zu ertragende Lebenssituation in Turnhallen beendet werden kann. Für sie bietet sich in dieser qualitativ gut ausgestatteten Unterkunft eine längerfristige Perspektive. Die Erwachsenen und auch die Schulkinder bleiben in ihrem über Monate gewachsenen sozialen Verbünden zusammen und können nun ein eigenständiges Leben führen. Dies ist wichtige Voraussetzung, wenn Integration gelingen soll.“\n  \n\n    Die Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher: „Diese erste von der Senatsverwaltung für Stadtentwicklung und Wohnen errichtete Modulare Unterkunft für Geflüchtete wurde termingerecht und in hoher Qualität fertiggestellt. Das ist eine gute Nachricht für Menschen, die bei uns Zuflucht und ein Zuhause finden und künftig auch für die Menschen, die preiswerten Wohnraum brauchen.“\n  \n\n    Dagmar Pohle, die Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Wir bemühen uns um eine gute Integration der Menschen, dafür steht uns gerade in diesem Stadtteil ein besonders gutes und engagiertes Netzwerk an Partnerinnen und Partnern sowie Einrichtungen zur Seite.“\n  \n\n    Claudia Langeheine, die Präsidentin des Landesamtes für Flüchtlingsangelegenheiten: „Ich freue mich, dass wir mehreren hundert Geflüchteten diese moderne Unterkunft zur Verfügung stellen können. Dieser Erfolg basiert auf der guten Zusammenarbeit mit allen Partnern, von den Senatsverwaltungen über den Bezirk bis zum Betreiber.“\n  \n"
}