{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.561214.php",
    "date": "2017-02-14",
    "title": "„Mischen Sie mit!“ Marzahn-Hellersdorfer Bürgerinnen und Bürger haben abgestimmt",
    "text": "\n\n    Für den Marzahn-Hellersdorfer Bürgerhaushalt sind die Würfel gefallen. In den neun Stadtteilen und im Internet haben rund 2.300 Bürgerinnen und Bürger entschieden und ihre wichtigsten Vorschläge gewählt. Sie gewichteten diese mit 8.399 abgegebenen Stimmen und legten so eine Rang- und Reihenfolge der Vorschläge fest.\n    Im Vergleich zu den Vorjahren konnten sie erstmals über die Vorschläge zum Bürgerbudget mit einer Gesamtobergrenze von 200.000 Euro jährlich bestimmen, bei dem einzelne Vorschläge nicht mehr als 20.000 Euro kosten dürfen, damit möglichst viele Vorschläge schon in den Haushaltsplan 2018/2019 aufgenommen und realisiert werden können.\n  \n\n    Hier erhielt beispielsweise im Stadtteil Hellersdorf-Süd der Vorschlag zur „Verbesserung und Modernisierung der Gartenanlage des Kinder-, Jugend- und Familienzentrums „Unter einem Dach“ die meisten Stimmen. Im Stadtteil Marzahn-Mitte zählt der Vorschlag von Kindern und Jugendlichen zur „Reinigung und Reparatur der Bänke vor der Jugendfreizeiteinrichtung FAIR“ zu den bestbewerteten Vorschlägen.\n  \n\n    Bei den kostenintensiveren Vorschlägen, die mehr als 20.000 Euro kosten, liegt zum Beispiel der Vorschlag für eine „Freizeiteinrichtung für Kinder mit Einfach- und Mehrbehinderungen“ auf den vordersten Plätzen. Damit zählt er zu den zehn Vorschlägen, die dem Bezirksamt und der Bezirksverordnetenversammlung zur weiteren Beratung übergeben werden.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle freut sich über das Interesse der Bürgerinnen und Bürger und die rege Beteiligung und resümiert „Der Bürgerhaushalt als Mittel zur Mitbestimmung in unserm Bezirk ist eine Erfolgsgeschichte, die wir weiter fortsetzen werden“.\n  \n\n    Die neue Debatte zum Bürgerhaushalt 2018/2019 startete im September 2016 In allen neun Stadtteilen und im Internet haben Bürgerinnen und Bürger über Entwicklungsschwerpunkte in ihrem Kiez diskutiert und insgesamt 235 Vorschläge eingereicht.\n  \n\n    Alle Abstimmungsergebnisse können im Internet unter www.mischen-sie-mit.de eingesehen werden. Dort werden auch fortlaufend alle Informationen zum Bürgerhaushalt veröffentlicht.\n  \n"
}