{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.642643.php",
    "date": "2017-10-25",
    "title": "Quartiersrundgang Mehrower Allee",
    "text": "\n\n    Am Montag, den 16. Oktober 2017 versammelten sich 20 Bewohnerinnen und Bewohner zu einem gemeinsamen Spaziergang im Quartier Mehrower Allee, bei dem die aktuellen Bauprojekte vorgestellt werden sollten. Diesmal war Ute Tecklenburg vom Straßen- und Grünflächenamt dabei, die das Quatier auch zuvor bereits regelmäßig über Baumaßnahmen informiert hatte.\n  \n\n    Zunächst verlief der Spaziergang zum Weg zwischen Hochzeitspark und Seniorenresidenz Vivre Ensemble an der Alfred-Döblin-Straße, wo die Wurzeln der alten und sehr großen Pappeln die Gehwegplatten angehoben haben und darüber hinaus bei stürmischem Wetter inzwischen eine Gefahr darstellen. In Zusammenarbeit mit der degewo sollen sie nun gefällt werden und danach ein neuer Weg angelegt werden, der den Hochzeitspark mit dem Innenhof der degewo verbindet. Um den schönen Ausblick auf den Hochzeitspark richtig genießen zu können, wird hier eine Bankgruppe zum Verweilen einladen. In den Randbereichen, an den öffentlichen Straßen, werden zwei oangene Papierkörbe der BSR aufgestellt.\n  \n\n    Danach ging der Weg zur Beachvolleyballanlage, die in diesem Jahr leider kaum genutzt werden konnte. Die großen Pappeln, deren Wurzeln bereits im Sand des Spielfeldes angekommen waren, wurden bereits gefällt, nun werden bald der Sand ausgetauscht und neue Sitzgruppen aufgestellt. Danach wird die Beachvolleyballanlage wieder zum Spielen einladen. Wichtig ist hier, dass nach der Fertigstellung Anwohnerinnen und Anwohner bzw. ein Verein den Platz betreuen.\n  \n\n    Einige Meter weiter befindet sich das frisch sanierte DRK-Gebäude in der Sella-Hasse-Straße. Demnächst werden die Restarbeiten in den Außenanlagen, der vierte Bauabschnitt, beginnen. Es entstehen ein Ballspielfeld mit Kunststoffbelag, eine Terrasse mit Blumenrabatten und Sitzelementen im Bereich des Cafés. Im Frühjahr waren neue Bäume im öffentlichen Bereich, entlang des DRK-Familiengartens gepflanzt worden, einige haben inzwischen Paten gefunden. Andere aber warten noch auf ihre Paten, die sich ab kommendem Jahr um die Bäume kümmern können.\n  \n\n    Im kommendem Jahr soll noch ein weiteres großes Bauvorhaben starten: Der Grünzug „Alter Rüsternweg“ von der Ludwig-Renn-Straße/ Bürgerpark, bis zur Alfred-Döblin-Straße, in der Nähe des Büro des Quartiersmanagements, mit den Stichstraßen in alle Richtungen, der sich durch die Mitte des Quartiers zieht, wird von 2018 bis 2020 neu gestaltet. Im Zuge dessen wird ein Fahrradweg angelegt, der in ein bezirksübergreifendes Radwegenetz, den TR 7, eingebunden sein wird.\n    Die letzte Station des Rundgangs war der Spielplatz am Tagore-Gymnasium, welcher erneuerungsbedürftig ist. Pläne dazu gibt es bereits, in Anlehnung an den Namensgeber der Walter-Felsenstein-Straße, hat er den Arbeitstitel „Ein Sommernachtstraum“.\n  \n\n    Der Baubeginn ist für Anfang November 2017 vorgesehen. Parallel dazu wird die Turnhalle des Tagore-Gymnasiums saniert, beide Maßnahmen müssen in Einklang gebracht werden, so dass sowohl der Spielplatz mit angrenzenden Wegebeziehungen als auch die Turnhalle im Jahr 2018 der Bewohnerschaft und Schule im neuen Glanz zur Verfügung stehen.\n  \n\n    Des Weiteren wurde auf die Umgestaltung des S-Bahnhofvorplatzes an der Mehrower Allee hingewiesen. Dieses Projekt findet im QM und bei den Bürgern besonderes Interesse, weshalb es ein Bürgerbeteiligungsverfahren geben wird.\n  \n"
}