{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.571517.php",
    "date": "2017-03-15",
    "title": "Müller gratuliert Berliner Leibniz-Preisträgern",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat die beiden heute mit dem Leibniz-Preis ausgezeichneten Berliner Wissenschafts-Persönlichkeiten beglückwünscht. Unter den Geehrten sind die Arabistin Prof. Dr. Beatrice Gründler von der Freien Universität und der Kognitionspsychologe Prof. Dr. Ralph Hertwig vom Max-Planck-Institut für Bildungsforschung in Berlin.\n  \n\n    Müller, der auch die Verantwortung des Wissenschaftssenators Berlins wahrnimmt, erklärte: „Dieses Jahr sind erneut zwei der renommierten Wissenschaftspreise nach Berlin gegangen. Das macht einmal mehr deutlich, dass unsere Stadt ein starker und darüber hinaus besonders kreativer Wissenschafts- und Forschungsstandort ist. Die Universitätsstadt Berlin zieht wissenschaftliche Qualität an, aber gleichzeitig bringt Berlin auch überdurchschnittliche wissenschaftliche Leistungen hervor. Es ist erfreulich, dass das mit Ehrungen wie den Leibniz-Preisen auch über die Grenzen Berlins hinaus Anerkennung findet. Ich gratuliere Frau Professor Gründler und ihrem Kollegen Hertwig herzlich zu ihrer herausragenden Auszeichnung.“\n  \n\n    An der feierlichen Zeremonie nahm der Berliner Wissenschaftsstaatssekretär Steffen Krach teil und gratulierte den Ausgezeichneten persönlich; der Regierende Bürgermeister befindet sich derzeit noch auf seiner Reise nach Moskau.\n  \n\n    Der mit 2,5 Millionen Euro dotierte Leibniz-Preis gilt als der angesehenste deutsche Wissenschaftspreis. Er wird jährlich von der Deutschen Forschungsgemeinschaft (DFG) auf Vorschlag einer hochkarätig besetzten Auswahlkommission nach wissenschaftlichen Kriterien an in Deutschland arbeitende Forscherinnen und Forscher aller Fachrichtungen vergeben. Mit dem Preisgeld können die Geehrten bis zu sieben Jahre an selbstgewählten Forschungsprojekten arbeiten.\n  \n"
}