{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.591658.php",
    "date": "2017-05-16",
    "title": "Drachenfest im KOMPASS",
    "text": "\n\n    Am Freitag, den 12. Mai 2017 lief mit dem im KOMPASS – Haus im Stadtteil gefeierten Drachenfest die Veranstaltungsreihe „Der erzählende Garten“ an. Monatlich können Jung & Alt Kunst und Kultur nicht nur erleben, sondern auch aktiv daran mitwirken.\n    Zum Drachenfest bastelte Kinder und Erwachsene Drachen aus Mülltüten, die anschließend auch im Wind ausprobiert werden konnten. Das Wetter spielte mit, so konnten die Drachenmärchen und -geschichten unter freiem Himmel in einem schnell improvisierten Serail aus bunten Tüchern dargeboten werden.\n    Mit kleinen gebastelten sehr individuellen Drachen wurden die Bäume im Garten geschmückt, die mit den Dekorationen, auch von der ersten Veranstaltung, nun noch bunter aussehen\n    Es gab Feuersuppe, die auch kräftig nachgeschärft werden konnte, giftgrünen Drachentrunk und andere Köstlichkeiten. An der Feuerschale wurde Stockbrot gebacken und unterstützt durch Akkordeonklänge getanzt und gesungen.\n    Das lockte dann einen wirklichen Drachen an, der zum Gaudi aller, getragen von fünf Personen, feuerspeiend durch den Garten zog.\n    Als am frühen Abend die kleinen Akteure auf dem Heimweg waren, gab es im Serail zum Thema „Lass deinen Drachen steigen“ auch erotische Märchen.\n    Erst beim gemeinsamen Aufräumen türmten sich dicke Regenwolken auf.\n  \n\n    Dieser fröhliche Tag macht neugierig auf die fünf weiteren Veranstaltungen:\n  \n\n30. Juni 2017: Das Gartenspektakel, interaktiv und zum Mitmachen\n    \n15. Juli 2017: Der klingende Garten, hörend den Garten erkunden\n    \n1. September 2017: Der duftende Gärten, immer der Nase nach\n    \n29. September 2017: Erzählende Bäume, pflück’ dir eine Geschichte\n    \n20. Oktober 2017: Märchentag\n    \nAlle Veranstaltungen werden mit Künstlern aus dem Stadtbezirk Marzahn-Hellersdorf gestaltet und von der Stadt und Land Wohnbautengesellschaft mbH und dem Projektfonds Kulturelle Bildung des Bezirksamtes Marzahn-Hellersdorf unterstützt.\n  \nKontakt:\n    KOMPASS – Haus im Stadtteil\n    Kummerower Ring 42; 12619 Berlin\n    Tel.: 56 49 74 01\n  \n"
}