{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.635209.php",
    "date": "2017-10-07",
    "title": "Worte aus der Nacht gepflückt - Übernachten in der Bibliothek",
    "text": "\n\n    Von Samstag, den 21. Oktober 2017, ab 19:00 Uhr bis Sonntag, den 22. Oktober 2017 bis 10:00 Uhr lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin zum Übernachten in der Bibliothek ein.\n  \n\n    Die Besucherinnen und Besucher lassen sich vom Geist der Bücher und der Stille der dunklen Nacht inspirieren. Während ihre Mitmenschen draußen schlafen, können sie schmökern, vorlesen, schreiben, miteinander ins Gespräch kommen. Begleitet werden sie dabei von der Ethnologin, Autorin, Künstlerin und poetischen Spielraumeröffnerin Antonia Isabelle Weisz. Weitere Informationen sind unter www.aiweisz.de zu finden.\n  \n\n    Kurze inspirierende kulturgeschichtliche Texte werden gelesen, über das kreative Moment des Wechsels, von Tag und Nacht, Ordnung und Unordnung und den dahinterliegenden Dimensionen. Das ist eine Möglichkeit, um Alltägliches mit Abstand zu betrachten, die Perspektive zu wechseln. In unterschiedlichen poetischen Formen können dabei immer wieder eigene Gedanken zu Papier gebracht werden. Die Künstlerin unterstützt dabei. Mit den Anderen verbunden, entsteht auf diese Weise eine Poetische Collage. Ein bleibendes Werk für die Bibliothek, aus einer kreativen Nacht.\n    Die Teilnehmerinnen und Teilnehmer bringen bitte für ein gemeinsames Abendessen Leckereien und die von ihnen bevorzugten Getränke mit, Tee und Kaffee sind vorhanden. Sofern der Wunsch besteht, die ganze Nacht in der Bibliothek zu verbringen, sollte man Schlafsack und Isomatte im Gepäck haben.\n    Das Sonntagsfrühstück sponsert der Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V. Toiletten und eine Dusche sind vorhanden.\n  \n\n    Anmeldung erbeten unter 030 /54704-142 oder über renate.zimmermann@ba-mh.berlin.de.\n    Website: www.berlin.de/bibliotheken-mh\n\n"
}