{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.595913.php",
    "date": "2017-05-31",
    "title": "Führung im Schlosspark Biesdorf mit Besichtigung des Eiskellers",
    "text": "\n\n    Am Samstag, den 10. Juni 2016, ab 13.00 Uhr bieten die Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. und die Volkshochschule Marzahn-Hellersdorf in der gemeinsamen Veranstaltungsreihe eine Führung im Schlosspark Biesdorf mit Besichtigung des Eiskellers an. Treffpunkt zur Führung zum bundesweiten “Tag der Parks und Gärten” ist das Teehäuschen.\n  \n\n    Der 14 ha große Schlosspark Biesdorf, ein Gartendenkmal, das mit dem Wiederaufbau des Schlosses Biesdorf und im Zusammenhang mit der Internationalen Gartenausstellung 2017 zunehmendes Interesse erfährt, gehört mit seiner Gestaltung, seinem Altbaumbestand und auch mit seiner Nutzungsgeschichte zu den schönsten öffentlichen Grünanlagen der Stadt. Deshalb gehört dieser Park auch zu den von Berlin ausgewählten besonderen grünen Orten Berlins, die außerhalb des IGA-Geländes 2017 die Gartenschau ergänzen.\n  \n\n    Der viele Jahre für den Park zuständige Bezirksstadtrat i.R. und Vorsitzende des Vereins Dr. Heinrich Niemann wird den von Albert Brodersen, dem namhaften Gartenarchitekten und späteren Stadtgartendirektor Berlins, am Ende des 19. Jahrhunderts im Auftrag von Wilhelm Siemens im Stile eines englischen Landschaftsgartens gestalteten Park an markanten Punkten vorstellen. Während der Führung wird der Eiskeller des Schlossparks für die Teilnehmer geöffnet. Der seit 150 Jahren bestehende 7,50 m hohe Eiskeller reicht mit seinen fast vier Metern Durchmesser tief in die Erde hinein und kühlte Lebensmittel bis weit in das nächste Jahr hinein, er ist heute als Fledermausdomizil geschützt.\n  \n\n    Gebühr: 4,00 Euro\n  \n\n    Um Anmeldung bei der Volkshochschule Marzahn-Hellersdorf wird gebeten\n    (Tel. 902932590), die Teilnahmegebühr kann aber auch direkt vor Führungsbeginn am Treffpunkt Teehäuschen im Schlosspark Biesdorf entrichtet werden.\n  \n\n    Kontakt: Dr. Heinrich Niemann DrHNiemann@gmail.com\n\n"
}