{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.633003.php",
    "date": "2017-09-22",
    "title": "pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen in Marzahn-Hellersdorf",
    "text": "\n\n    Vom Freitag, den 29. September 2017 bis zum Sonntag, den 1. Oktober 2017 findet die diesjährige pyramidale – Festival für Neue Musik und interdisziplinäre Kunstaktionen in Marzahn-Hellersdorf statt. Aufführungsorte sind 2017 das Ausstellungszentrum Pyramide, das Freizeitforum Marzahn und die IGA Berlin 2017.\n  \n\n    Im Zentrum der 16. Pyramidale steht ein großer multimedialer Musiktheater-Abend unter dem Thema Natur – Mensch – Kunst. Komponistinnen und Komponisten aus vier Herkunftsländern stellen in ihren neuen Werken ihre eigenen Perspektiven zu diesen Themenbereichen vor:\nAnnesley Black (Kanada) beschäftigt sich mit den im Norden Kanadas lebenden Vuntut Gwitchin und den Bedingungen einer autochthonen Kultur zwischen Eigenständigkeit und Assimilation.\nSamir Odeh-Tamimi (Israel/Palästina) fokussiert das grundlegende Verhältnis von Mensch und Natur und fragt: Ist die Kunst womöglich das Wildeste und das am wenigsten Zivilisierte an der menschlichen Natur?\nSusanne Stelzenbach (Deutschland) nähert sich mit Comic-haften Elementen dem Verhältnis von Mensch und Tier im Zeitalter des „Anthropozän“.\nKay Duncan David (Dänemark) thematisiert die Phantasien der Wissenschaft, die Kräfte der Natur sowie Raum und Zeit unter Kontrolle zu bringen.\n  \n\n    Den Abend realisiert das Berliner ensemble mosaik und Gäste in der Regie von Matthias Rebstock. Der Musiktheater-Abend findet am Freitag, den 29. September 2017, um 19:00 Uhr im Freizeitforum Marzahn und am Sonntag, den 1. Oktober 2017, um 19:00 Uhr auf der Internationalen Gartenausstellung statt.\n  \n\n    Der 2. Festivaltag ereignet sich am Freitag, den 29. September im Ausstellungszentrum Pyramide und präsentiert ein Programm mit aktueller Kammermusik, Videoperformances und einem Klavierrecital. Im Rahmen des Länderschwerpunktes Korea werden herausragende koreanische Musiker traditionelle und zeitgenössische Musik ihres Heimatlandes sowie aktuelle Kompositionen Berliner Komponisten zu Gehör bringen. Der Festivaltag beginnt ab 17:00 Uhr mit der TRAMOPHONIE, einer Sonderfahrt der BVG vom Hackeschen Markt zum Ausstellungszentrum Pyramide mit literarisch-musikalischen Performances.\n  \n\n    Orte und Karten:\n  \n\nAm Freitag, den 29. September 2017\n    Freizeitforum Marzahn\n    Marzahner Promenade 51-55, 12679 Berlin\n    Musiktheater: 18 / 10 Euro\n    Kinder/Schüler: Eintritt frei\n    Kartenreservierung:\n    info@pyramidale-berlin.de oder Tel. 030 / 4882 9374\n  \n\nAm Samstag, den 30. September 2017\n    Sonderfahrt BVG Tram\n    Start am Hackeschen Markt\n    (Endhaltestelle Große Präsidentenstraße)\n    bis Ausstellungszentrum Pyramide\n  \n\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    TRAMOPHONIE: 3 Euro\n    Einzelkonzert: 6 / 4 Euro\n    Tageskarte: 12 / 8 Euro\n    Kinder/Schüler Eintritt frei\n    Kartenreservierung:\n    info@pyramidale-berlin.de oder Tel. 030 / 4882 9374\n  \n\nAm Sonntag, den 1. Oktober 2017\n    IGA Berlin 2017\n    Bühne am Koreanischen Garten\n    IGA-Haupteingang „Gärten der Welt“:\n    Blumberger Damm 44, 12683 Berlin\n    IGA-Haupteingang „Kienbergpark“:\n    Hellersdorfer Straße 159, 12619 Berlin\n  \n\n    Der Eintritt ist in der Tages- und Dauerkarte für die IGA Berlin 2017 inbegriffen. Infos unter: iga-berlin-2017.de\n  \n"
}