{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.646099.php",
    "date": "2017-11-07",
    "title": "Vier Berliner Schulen und vier Unternehmen mit dem Berliner Girls´ Day-Preis ausgezeichnet",
    "text": "\n\n    Der Girls’ Day Wettbewerb 2017 ist entschieden. Am heutigen Dienstag ist der Berliner Girls´ Day-Preis von Staatssekretärin Barbara König an vier Berliner Schulen und erstmals auch an vier Unternehmen verliehen worden.\n  \n\n    Die diesjährigen Gewinnerinnen sind die Schätzelberg-Grundschule in Tempelhof-Schöneberg, das Förderzentrum Reinfelder Schule und die Otto-von-Guericke Oberschule\n    in Charlottenburg-Wilmersdorf sowie das Willy-Graf-Gymnasium in Steglitz-Zehlendorf. Das Preisgeld beträgt pro Schule 300 Euro. Gestiftet wird der Preis vom Berliner Aktionsbündnis Girls’Day, insbesondere von der Industrie- und Handelskammer, der Handwerkskammer, dem Deutscher Gewerkschaftsbund und dem Verband deutscher Unternehmerinnen.\n  \n\n    Die Schulen nutzen den Aktionstag schon seit mehreren Jahren und entwickeln ihn mit Projekten der Berufsorientierung, MINT-Arbeitsgruppen und Seminaren an Universitäten weiter. Geschätzt wird von den Schulen das breite und niedrigschwellige Angebot des Girls’ Day. Über 6.500 Berliner Schülerinnen nutzten den Girls’ Day 2017 mit über 550 verschiedenen Veranstaltungen.\n  \n\n    In diesem Jahr werden außerdem vier Unternehmen geehrt: Das Bauplanungsunternehmen ARUP ist genauso wie die Pepperl + Fuchs GmbH alljährlich am Girls’Day dabei und gibt Mädchen Einblick in den Beruf der Bauingenieurin. Die Geyer Umformtechnik GmbH und Google Deutschland GmbH sind ebenfalls beliebte Unternehmen bei den Mädchen.\n  \n\nBarbara König, Staatssekretärin in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung: „Der Girls’ Day hat an vielen Berliner Schulen Fuß gefasst und trägt dazu bei, dass immer mehr Frauen MINT-Berufe in Berlin ergreifen. Der Frauenanteil an Auszubildenden in technischen Ausbildungsberufen ist in Berlin mit 15,3 % bundesweit am höchsten. Beim Frauenanteil an den abgelegten Abschlussprüfungen der Ingenieurwissenschaften liegt Berlin mit 27 % auf dem dritten Platz. In diesem Jahr ehren wir erstmals auch Unternehmen, die ihre Türen für die Mädchen dieser Schulen geöffnet haben. Sie alle sind regelmäßig am Girls’ Day engagiert. Ich bin überzeugt: Der Girls’ Day ist ein Gewinn für alle Seiten – für die Schülerinnen und Schulen genauso wie für die Unternehmen, die junge Menschen für ihre Tätigkeitsfelder begeistern und benötigen.“\n  \n\nMeike Al-Habash, Bereichsleiterin für die Ausbildungsberatung bei der IHK Berlin: „Es ist eines unserer großen Anliegen, junge Frauen auch für Berufe zu gewinnen, die keine klassischen „Frauenberufe“ sind. Wir stellen in unseren Beratungsgesprächen immer wieder fest, dass es häufig am Wissen über diese Ausbildungsberufe hapert. Das ist zunehmend ein Problem für die Unternehmen, die händeringend Nachwuchs suchen. Hier schafft der Girls Day Abhilfe. Dass wir in diesem Jahr erstmals Unternehmen auszeichnen, die sich besonders aktiv am Girls Day beteiligen, soll deshalb auch Ansporn für andere Unternehmen sein, diese Chance der Nachwuchsförderung ebenfalls zu nutzen.“\n  \n"
}