{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.549756.php",
    "date": "2017-01-11",
    "title": "Berliner Projektfonds Kulturelle Bildung schreibt Fördersäule 2 für stadtweite Projektformate aus",
    "text": "\n\n    Am Mittwoch, den 15. Februar 2017 ist Antragschluss: der Berliner Projektfonds Kulturelle Bildung schreibt Fördersäule 2 für stadtweite Projektformate aus\n  \n\n    Gefördert werden umfangreiche stadtweite und strukturbildende Projektvorhaben, die Kinder, Jugendliche und junge Erwachsene aus Bildungs- oder Jugendinstitutionen in mindestens sechs Berliner Bezirken einbeziehen. Die Förderung kann jeweils für bis zu zwölf Monate gewährt werden und umfasst Fördermittel ab 20.001 Euro.\n    Formale Vorgabe ist die Kooperation von Kunst- oder Kulturpartnern (Künstlerin und Künstler, freie Gruppe, Kulturinstitution) mit Partnern aus dem Bereich Bildung (Schule, Kita, Universität) oder Jugend (Jugendclubs, Vereine, Geflüchtetenunterkunft).\n    Gefördert werden Kooperationsprojekte, die Kindern, Jugendlichen und jungen Erwachsenen bis 27 Jahre kreative Kompetenzen vermitteln und ihnen Zugangsmöglichkeiten zu Kunst und Kultur gewähren. Dabei werden Vorhaben favorisiert, die jungen Berlinerinnen und Berlinern als aktive künstlerische Akteurinnen und Akteure begreifen und sie Kunst und Kultur als Teil der eigenen Persönlichkeit entdecken und reflektieren lassen.\n    Dabei wird neben der künstlerischen und der pädagogisch-partizipativen Qualität auch auf einen überzeugenden strukturbildenden Ansatz der Projekte geachtet.\n    Anträge können ab sofort über das Online-System des Projektfonds gestellt werden, die Projekte können frühestens im Mai bis spätestens im Dezember 2017 beginnen.\n  \n\n    Auf der Webseite www.projektfonds-kulturelle-bildung.de sind Kurzinformationen zum Berliner Projektfonds Kulturelle Bildung und eine Orientierungshilfe zum Online-Antrag in den Sprachen Arabisch, Englisch, Französisch, Farsi, Hebräisch, Russisch und Türkisch als PDFs abrufbar. Beratungsgespräche können zudem auf Englisch durchgeführt werden. Die Antragsstellung erfolgt in deutscher Sprache.\n  \n\n    Für Anträge in dieser Fördersäule wird eine Beratung durch die Geschäftsstelle des Berliner Projektfonds Kulturelle Bildung empfohlen.\n  \n\n    Die Einreichungsfrist ist gewahrt, wenn die Original-Anträge am 15. Februar 2017 bis spätestens 18 Uhr an der Pforte des Podewil abgegeben werden oder den Poststempel des gleichen Tages tragen.\n  \n\n    Informationen und Ansprechpartner:\n    Geschäftsstelle Berliner Projektfonds Kulturelle Bildung\n    c/o Kulturprojekte Berlin GmbH\n    Klosterstr. 68\n    10179 Berlin\n    Tel.: (030) 247 49 800\nfondsinfo@kulturprojekte-berlin.de\nwww.projektfonds-kulturelle-bildung.de\n\n"
}