{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.600066.php",
    "date": "2017-06-15",
    "title": "Aktions- und Präventionstag der Polizeidirektion 6",
    "text": "\n\n    Am Sonntag, den 25. Juni 2017 lädt die Polizeidirektion 6 zum 11. Aktions- und Präventionstag ein. In der Zeit von 10:00 bis 17:00 Uhr stehen allen Bürgerinnen und Bürgern die Tore zum Polizeigelände in der Cecilienstraße 92 in Berlin-Marzahn offen, die dabei einen Blick hinter die Kulissen der Polizeiarbeit werfen und sich zu Themen der Kriminal- und Verkehrsunfallprävention beraten lassen können.\n  \n\n    “Wie sichere ich meine eigenen vier Wände und mein Auto? Wie erkenne ich Falschgeld und welchen Schaden verursacht der illegale Zigarettenhandel? Wie ist die Polizei ausgerüstet und welche Fahrzeuge nutzt sie? Was kann ich tun, wenn mein Kind straffällig geworden ist?” Auf diese und viele weitere Fragen geben die Fachleute der Polizei Berlin dabei Antworten.\n  \n\n    Darüber hinaus können Groß und Klein zum Beispeil bei der Spurensuche und dem Rauschbrillenparcours, aber auch bei den vielen anderen Mitmach-Aktionen und Quizspielen interessante Erfahrungen sammeln und nützliches Wissen mit nach Hause nehmen.\n  \n\n    Radfahrer können unter Vorlage eines Personaldokuments das eigene Fahrrad registrieren lassen.\n  \n\n    Für Action, Spaß und Spannung ist mit der Vorführungen der Polizeihunde und den Einsatztrainern der Polizei Berlin gesorgt. Daneben wird die Polizeidrohne über den Köpfen der Besucherinnen und Besucher für Staunen sorgen.\n  \n\n    Das „Interkulturelle Dorf“ entführt in fremde Länder und das bunte Bühnenprogramm mit Auftritten der Combo des Landespolizeiorchesters Brandenburg, der Polizeirockband „Hundertzehn“, der „Berlin Police Pipe Band“ mit ihren Dudelsäcken sowie die Gesangs- und Tanzdarbietungen verschiedener Kulturvereine verspricht abwechslungsreiche Unterhaltung.\n  \n\n    Für das leibliche Wohl steht ein umfangreiches Getränke- und Speisenangebot zur Verfügung.\n  \n\n    An dieser Veranstaltung beteiligen sich unter anderem die Berliner Feuerwehr, der Zoll, die Ordnungsämter Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg, das Technische Hilfswerk, das Deutsche Rote Kreuz, die Berliner Verkehrsbetriebe, diverse Opferschutzvereine, die pad gGmbH, die interkulturellen Netzwerkpartner – Lyra e.V., Vision e.V., Babel e.V., Reistrommel e.V., Vereinigung der Vietnamesen in Berlin & Brandenburg e.V. und die Caritas – sowie die Berliner Wasserbetrieb und die Landesverkehrswacht Berlin.\n  \n"
}