{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.611737.php",
    "date": "2017-07-13",
    "title": "Richtfest für den neuen HU-Forschungsbau in Adlershof",
    "text": "\n\n    Auf Einladung der Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher, und im Beisein des Regierenden Bürgermeisters von Berlin, Michael Müller, Senatsbaudirektorin Regula Lüscher sowie der Präsidentin der Humboldt-Universität zu Berlin (HU), Prof. Dr.-Ing. Dr. Sabine Kunst, wurde am heutigen Donnerstag, den 13. Juli, Richtfest für den neuen Forschungsbau der Humboldt-Universität in Berlin-Adlershof gefeiert.\n  \n\n    In seinem Grußwort unterstrich der Regierende Bürgermeister Michael Müller die Bedeutung des Forschungsbaus für den Wissenschaftsstandort Berlin: „Hier entsteht mit Förderung von Land und Bund ein Gebäude für die Humboldt-Universität, das mit seinem innovativen Forschungskonzept sinnbildlich für die Dynamik Adlershofs und der Berliner Wissenschaft insgesamt steht. Durch den Ausbau der Forschungsinfrastruktur investieren wir zugleich in die Entwicklung unserer Stadt, deren Zukunft maßgeblich von Wissenschaft, Forschung und Innovation geprägt sein wird.“\n  \n\n    Der viergeschossige Forschungsbau des Integrativen Forschungsinstitutes für die Naturwissenschaften IRIS Adlershof („Integrative Research Institute for the Sciences“) verbindet als Querriegel in Stahlbeton-Skelettkonstruktion zwei ehemals als Kasernen genutzte Bestandsgebäude aus den 1950er Jahren. Dazu Senatsbaudirektorin Lüscher: „Forschungsbauten sind aufgrund ihrer technischen Komplexität an und für sich schon eine besondere Herausforderung. Dies dann noch im Bestand zu realisieren grenzt schon an eine Meisterleistung. Hier werden sich Alt und Neu auf beeindruckende Weise die Hand geben. Dies kann nur im konstruktiven Miteinander gelingen und dafür bedanke ich mich bei allen Beteiligten.“\n  \n\n    HU-Präsidentin Sabine Kunst sagte in ihrem Grußwort: „Das IRIS Adlershof ist der Prototyp eines neuen Forschungsinstitutes der Humboldt-Universität. Wir haben es im Rahmen unseres Zukunftskonzeptes entwickelt und freuen uns, dass es sich konzeptionell sehr gut entwickelt hat. Wenn der IRIS-Forschungsbau Anfang 2019 bezugsfertig ist, kann auf etwa 2.200 Quadratmetern Büro- und Begegnungsfläche sowie auf 2.500 Quadratmetern Laborfläche geforscht, gelehrt und gelebt werden – eine enorme Verbesserung der Forschungsinfrastruktur und eine Bereicherung für Wissenschaftlerinnen und Wissenschaftler, Studierende sowie für unsere strategischen Partner am Standort Berlin-Adlershof. Ich danke allen am Bau beteiligten Bauarbeitern, Planern, Ingenieuren sowie den HU-Mitarbeiterinnen und -Mitarbeitern.“\n    Der hochmoderne Neubau bietet Wissenschaftlerinnen und Wissenschaftlern sowie internationalen Gastforscherinnen und Gastforschern künftig hervorragende Arbeitsbedingungen. Durch die besondere bauliche Gestaltung und die gemeinsamen Labore können getrennte Arbeitsmethoden aus Chemie, Physik und Materialwissenschaften am Technologiestandort Adlershof künftig zusammengeführt werden.\n  \n\n    Der Forschungsbau mit einem Investitionsvolumen von rund 44,4 Millionen Euro wird vom Bund im Rahmen der Hochschulförderung mit bis zu 18,7 Millionen Euro kofinanziert. Das Land Berlin fördert den Bau mit knapp 25 Millionen Euro durch die Senatskanzlei Wissenschaft und Forschung. Die HU investiert rund 830.000 Euro. Die bauliche Umsetzung erfolgt durch die Senatsverwaltung für Stadtentwicklung und Wohnen. Laut Planung wird der Forschungsbau im kommenden Jahr fertig gestellt.\n  \n\n    Weitere Informationen zum IRIS Adlershof:\nhttp://www.iris-adlershof.de/de/forschungsbau.html\n\n\nhttps://www.exzellenz.hu-berlin.de/de/iri-integrative-research-institutes/iris-adlershof\n\n\n    Kontakt:\n    Pressestelle\n    Senatsverwaltung für Stadtentwicklung und Wohnen\n    Württembergische Straße 6\n    10707 Berlin\n    Fernruf: (030) 90139 4040, Fax: (030) 90139 4041\n    E-Mail: pressestelle@sensw.berlin.de\n\n\n    Pressesprecher\n    Senatskanzlei – Wissenschaft und Forschung\n    Warschauer Str. 41/42\n    10243 Berlin\n    Tel. 030-9026-5010\n    Email: matthias.kuder@wissenschaft.berlin.de\n\n"
}