{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.571693.php",
    "date": "2017-03-16",
    "title": "Anstieg rechter, rassistischer, antisemitischer, homo- und transfeindlicher Gewalttaten 2016",
    "text": "\n\n    Zu den von der Beratungsstelle für Opfer rechter, rassistischer und antisemitischer Gewalt in Berlin (ReachOut) vorgestellten Zahlen der erfassten Angriffe 2016 erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dirk Behrendt:\n\n\n    „Der erneute Anstieg rechter, rassistischer und antisemitischer Angriffe bestätigt die These, dass sich nicht nur politische Diskurse verschieben. Aus hasserfüllten Haltungen werden gewalttätige Handlungen. Dass zeigt sich auch daran, dass im vergangenen Jahr nicht nur die rassistischen, antisemitischen, homo- und transfeindlichen Angriffe zunahmen. Auch die Taten im unmittelbaren Wohnumfeld haben sich mehr als verdoppelt und Menschen, die sich gegen Rechtsextremismus und für Geflüchtete engagieren, sehen sich mit massiven Einschüchterungsversuchen und Bedrohungen konfrontiert. Das verlangt deutliche Reaktionen von Polizei und Justiz für die Täter und unser aller Solidarität für die Opfer. Dass wir Menschen in diesen Situationen eine professionelle Hilfe über ReachOut anbieten können, zeigt, wie wichtig die Förderung zivilgesellschaftlicher Projekte gegen Rechtsextremismus, Rassismus, Antisemitismus und Homophobie ist. Wir müssen der Realität ins Auge blicken,\n    dass wir auch im liberalen Berlin rechter Gewalt entschlossen entgegen treten müssen.“\n  \n\n    ReachOut verzeichnete für das Jahr 2016 einen Anstieg von fast 20 Prozent bei rechten, rassistischen und antisemitischen Gewalttaten gegenüber 2015. Rassismus steht dabei als Tatmotiv im Vordergrund. Mehr erfahren Sie bei ReachOut: E-Mail: info@reachoutberlin.de, Tel.-Nr. 030/ 695 68 339, ReachOut.\n\n\n    ReachOut ist ein Projekt von ARIBA e.V. und wird gefördert durch das Berliner “Landesprogramm gegen Rechtsextremismus, Fremdenfeindlichkeit und Antisemitismus”: Landessstelle für Gleichbehandlung – gegen Diskriminierung.\n\n\n    Bei Rückfragen: Sebastian Brux, stellvertretender Pressesprecher, Tel. 9013-3644\n  \n"
}