{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.610635.php",
    "date": "2017-07-11",
    "title": "Sommerferien 2017 mit dem Jugendzentrum Betonia",
    "text": "\n\n    Von Donnerstag, den 20. Juli bis Sonntag, den 3. September 2017 sind alle Jugendlichen herzlich willkommen, die großen langen Ferien in der Wittenberger Str. und in der weiten Welt zu verbringen. Wie in jedem Jahr freut sich das Jugendzentrum Betonia in der Wittenberger Str. 78, 12689 Berlin, darauf viele spannende und ereignisreiche Ferienwochen mit allen Kindern und Jugendlichen aus Marzahn Nord/West und darüber hinaus zu verbringen.\n  \n\n    Zum Ferienauftakt am Donnerstag, den 20. Juli findet das mittlerweile schon traditionelle Wasserfest auf dem Barnimplatz statt und lockt alle Wasserratten nach draußen, mit tollen Angeboten rund um das kühle Nass. Am Freitag, den 21. Juli können sich alle Naschkatzen für ihre guten Leistungen in der Schule belohnen lassen, denn für jede 1 auf dem Zeugnis gibt’s was Leckeres am Tresen des Betonias abzustauben.\n    Das ist aber erst der Anfang, jeden Montag geht an einen idyllischen See in und um Berlin. Der Dienstag steht ganz im Zeichen der Bewegung und wird in den Sommerferien zum großen Sporttag ausgerufen. Ab 15:00 Uhr kann auf dem Bolzplatz der „Marcana Schule“ nach Herzenslust gekickt, aufgeschlagen oder gedunkt werden. Jede/r so wie er/sie möchte. Alle kreativen Köpfe kommen mittwochs voll auf ihre Kosten und können ihrer Energie beim Basteln mit G®ips freien Lauf lassen. Los geht’s immer um 13:00 Uhr.\n  \n\nDie Freitage in den Sommerferien sind hingegen für alle entdeckungsfreudigen Kids in Marzahn reserviert, denn Freitag ist großer Ausflugtag. Grillen im Park, Minigolf oder doch lieber abhängen und Skaten? Kein Problem, Hauptsache draußen und unterwegs.\n    Neben den wöchentlich wiederkehrenden Angeboten stehen natürlich auch wieder jede Menge Events, Highlights und Fahrten in den langen Ferien an. Am Mittwoch den 26. Juli wird der Gaumen verwöhnt, bei feinster asiatischer Küche zum selbst ausprobieren und zwar ab 15:00 Uhr. Köstlich und sportlich geht es am Donnerstag darauf weiter, denn dann wird am Beachvolleyballfeld im Clara Zetkin Park gegrillt, gechillt und natürlich ordentlich geschmettert.\n  \n\n    Die zweite Ferienwoche hält wieder eine Abkühlung von der Affenhitze bereit. Am Mittwoch, den 2. August findet ab 15:00 Uhr die große Betonia Wasserschlacht statt und einen Tag später wird Marzahn zum Stadtstrand am erfrischenden Pooltag. Mit Sandstrand geht es weiter und zwar bei der lässigen Beachparty am Sonntag, den 23. August – es warten eiskalte alkoholfreie Cocktails, gute Musik und gediegene Strandatmosphäre auf die BesucherInnen. Wer auf Strand pfeifen kann und sich im Sommer sowieso viel lieber im Garten aufhält, der sollte sich unbedingt Dienstag, den 25. August im Kalender eintragen, denn da geht’s gemeinsam auf die Internationale Garten Ausstellung (IGA Berlin 2017). Neben Sandstrand und Garten gibt es auch immer noch den heißen Asphalt und genau der ist der perfekte Untergrund für die große Longboard-Tour am Mittwoch, dem 30. August.\n  \n\n    Sommer ohne kicken geht natürlich gar nicht klar, deshalb können die Fußballschuhe schon mal geschnürt werden, für das Fußball Turnier am Montag, den 31. August. Kurz vor Schluss kommen alle Musikliebhaber noch mal voll auf ihre Kosten, denn beim “Mixtape-Festival” auf dem Barnimplatz, gibt es am letzten Ferientag noch mal dicke Beats auf die Ohren. Bevor es dann schon wieder in die Schule geht und der Herbst bereits vor der Tür wartet, werden beim U18-Beachvolleyballturnier gepfefferte Angaben für alle Sportbegeisterten und Politikinteressierten serviert.\n  \n\n    Zu guter Letzt sollen natürlich all jene nicht zu kurz kommen, die den Sommer nicht ausschließlich im schönen Marzahn verbringen wollen, denn für alle Reiselustigen sind drei Ferienfahrten im Angebot. Los geht es mit dem internationalen Fußball Camp in Marseille, von Freitag, den 4. bis Dienstag, den 8. August. Gemeinsam mit Jugendlichen aus Mazedonien und Frankreich wird unter professioneller Anleitung gekickt und das bei besten Bedingungen am Mittelmeer. Sportlich geht es weiter, mit der traditionellen Fahrradtour an den Liepnitzsee und zwar von Donnerstag, den 24. August bis Sonntag, den 27. August. Abschließend geht es in der letzten Ferienwoche von Montag, den 28. August bis Freitag, den 1. September ins Feriendorf Schlowe an der mecklenburgischen Seenplatte, Lagerfeuer, Nachtwanderung und Tagesausflüge an die Ostsee inklusive.\n  \n\n    Das und noch vieles mehr erwartet die BesucherInnen beim Feriensommer. Elternzettel für alle Ferienfahrten und Events, sowie alle weiteren Infos rund um die Sommerferien, gibt es ab jetzt im Jugendzentrum Betonia. Das Team freut sich auf einen unvergesslichen Sommer mit allen Kids und Jugendlichen aus Marzahn!\n  \n\nJeden Montag – 11:00 Uhr Badeausflug, Fahrkarte AB, Lunchpaket, Badesachen\n    \nJeden Dienstag – 15:00 Uhr Sporttag in der Marcana Schule, Sportsachen\n    \nJeden Mittwoch – 13:00 Uhr Basteln mit G®ips, alte Kleidung\n    \nJeden Freitag – Ausflugstag, Fahrkarte AB, drei Euro\n    \n\n\n    Donnerstag, 20. Juli – 14:00 Uhr, Wasserfest, Barnimplatz\n    Freitag, 21. Juli – 13: 00 Uhr, Zeugnisaktion\n  \n\n    Dienstag, 1. August – 15:00 Uhr, Pimp your T- Shirt, altes T-Shirt zum bedrucken\n    Mittwoch, 2. August – 15:00 Uhr, Wasserschlacht, Badesachen, 19:00 Uhr, U-16 Übernachtung, 1 Euro, Mitbringsel fürs Frühstück, Schlafsack\n    Donnerstag, 3. August – 15:00 Uhr, Pooltag, Badesachen\n  \n\n    Montag, 7. August und Freitag, 18. August – Haus bleibt geschlossen!\n  \n\n    Mittwoch, 23. August – 15:00 Uhr, Betonia Beachparty\n    Donnerstag, 24. August – 15:00 Uhr, Dr.-Sommer-Tag\n    Freitag, 25. August – 13:00 Uhr, Ausflug zur IGA, 3 Euro, Fahrkarte AB\n  \n\n    Mittwoch, 30. August – 13:00 Uhr, Longboard- Tour\n    Donnerstag, 31. August – 15:00 Uhr, Fußball Turnier, Marcana Schule, Sportkleidung\n    Freitag, 1. September – 17:00 Uhr, Mixtape, Ferienabschlußkonzert, Barnimplatz\n    Sonntag, 3. September – 14:00 Uhr, U18-Beachvolleyballturnier, Sportsachen\n  \n\n    Ferienfahrten\n  \n\nFreitag, 4. August – Freitag, 11. August – Fußball Camp Marseille, 100 Euro, Sportsachen, gültiger Personalausweis, max. 8 Teilnehmerinnen und Teilnehmer, 16 bis 21 Jahre\n    \n\n\nDonnerstag, 24. August – Sonntag, 27. August – Fahrradtour an den Liepnitzsee, 40 Euro, Fahrrad, Schlafsack, max. 12 Teilnehmerinnen und Teilnehmer, ab 16 Jahre\n    \n\n\nMontag, 28. August – Freitag, 1. September – Ferienfahrt nach Schlowe, 50 Euro, Schlafsack, max. 7 Teilnehmerinnen und Teilnehmer, 12- 16 Jahre\n    \n\n\n    Anmeldungen an: 030-9326067 oder info@jugendzentrum-betonia.de.\n  \n"
}