{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.570688.php",
    "date": "2017-03-14",
    "title": "Aus dem Leben eines deutschen Sinto Otto Rosenberg: Das Brennglas",
    "text": "\n\n    Otto Rosenberg, deutscher Sinto und Auschwitz-Überlebender, hat wenige Jahre vor seinem Tod die Kraft gefunden, seine Biographie gemeinsam mit dem Schriftsteller Ulrich Enzensberger aufzuzeichnen. Er klagt in seinen Erinnerungen nicht an. Er berichtet, wie es gewesen ist. Gerade deshalb sind seine Schilderungen so eindrücklich und verweisen auf ein immer noch nicht aufgearbei-tetes Kapitel deutscher Geschichte.\n  \n\n    Petra Rosenberg, Vorsitzende des Landesverbandes Deutscher Sinti und Roma Berlin-Brandenburg e.V., liest aus der Biographie ihres Vaters und steht anschließend für die Fragen des Publikums zur Verfügung.\n  \n\n    Der 1927 geborene Otto Rosenberg wächst bei seiner Großmutter in Berlin auf. Im Alter von neun Jahren wird er 1936 mit seiner Familie im Zwangslager Marzahn interniert und 1943 nach Auschwitz deportiert, wo fast seine ganze Familie ermordet wird. Otto Rosenberg gehörte zu denjenigen, die sich am 16. Mai 1944 im sogenannten Zigeunerlager von Auschwitz-Birkenau auf einen Aufstand gegen die SS vorbereiteten. Im August 1944 wird er in das KZ Buchenwald über-stellt, später wird er zur Zwangsarbeit in den unterirdischen Stollen des KZ Dora-Mittelbau und des KZ-Außenlagers Ellrich eingesetzt. Im April 1945 erlebt er im KZ Bergen-Belsen seine Befreiung.\n  \n\n    Das Vernichtungslager Auschwitz überlebt zu haben, wird für ihn Auftrag und Verpflichtung. Otto Rosenberg kämpfte bis zu seinem Tod 2001 für die gesellschaftliche Gleichstellung von Sinti und Roma. Er war Mitbegründer und langjähriger Vorsitzender der Sinti-Union Berlin, heute Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. 1998 erhält er für sein Engagement das Bundesverdienstkreuz 1. Klasse.\n  \n\nLesung und Diskussion\nDienstag, 28. März 2017, 18:30 – 20:30 Uhr\nBerliner Landeszentrale für politische Bildung\nHardenbergstr. 22-24, 10623 Berlin\n\n\n    Die Teilnahme ist entgeltfrei.\n  \n\n    Anmeldungen über die Berliner Landeszentrale für politische Bildung:\nwww.berlin.de/politische-bildung/veranstaltungen/online-anmelden/formular.557581.php/\n\n\n    Ansprechpartner in der Berliner Landeszentrale für politische Bildung:\n    Thomas Gill, thomas.gill@senbjf.berlin.de .\n  \n"
}