{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.563862.php",
    "date": "2017-02-23",
    "title": "Neues Unterrichtsmaterial für Integrations- und Orientierungskurse zum Thema deutsche Teilung",
    "text": "\n\n    Die Berliner Landeszentrale für politische Bildung gibt gemeinsam mit der Stiftung Berliner Mauer sowie den Volkshochschulen Mitte und Neukölln Unterrichtsmaterial für Exkursionen zur Gedenkstätte Berliner Mauer heraus. Das Material richtet sich an Integrations- und Orientierungskurse und unterstützt neu Zugewanderte bei der Vorbereitung auf den Orientierungskurstest „Leben in Deutschland“.\n  \n\n    Die Gedenkstätte Berliner Mauer bietet Teilnehmenden von Integrations- und Orientierungskursen hervorragende Möglichkeiten, sich über die Geschichte der deutschen Teilung und politischen Freiheitsrechten zu informieren. Sie lädt ein zum Erkunden und Entdecken eines historischen Ortes, der wie kein anderer die Geschichte des Mauerfalls veranschaulicht.\n  \n\n    Das Unterrichtsmaterial enthält einen Leitfaden für Kursleitungen, der detaillierte Informationen zu Vorbereitung und Ablauf der Exkursion enthält. Die Kursteilnehmenden erhalten ein gesondertes Arbeitsheft an die Hand, das unter anderem Aufgabenblätter zur Exkursion, Hintergrundtexte sowie Prüfungsausgaben aus dem Test „Leben in Deutschland“ inklusive der Lösungen enthält.\n  \n\n    Das Material wird den Berliner Volkshochschulen sowie weiteren Anbietern von Orientierungskursen zur Verfügung gestellt und ist im Besucherzentrum der Berliner Landeszentrale für politische Bildung im Amerika Haus erhältlich (Öffnungszeiten: Montag, Mittwoch, Donnerstag jeweils von 10:00 bis 18:00 Uhr, freitags von 10:00 bis 16:00 Uhr).\n  \n\n    Der Download des Materials ist unter folgender Adresse möglich: www.berlin.de/politische-bildung/publikationen/materialien/\n\n\n    Ansprechpartner in der Berliner Landeszentrale für politische Bildung:\n    Thomas Gill, Tel.: 030 90227 4961, E-Mail: Thomas.gill@senbjf.berlin.de\n\n"
}