{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.582872.php",
    "date": "2017-04-18",
    "title": "Kiezsport-Ausbildung im Frühjahr 2017",
    "text": "\n\n    Die Ausbildung „Kiezsport-Übungsleiterin bzw. Kiezsport-Übungsleiter“ will Menschen in die Lage versetzen, gesundheitsorientierte Sport- und Bewegungsangebote selbst anzuleiten. Ort dieser Angebote können zum Beispiel bewegungsgeeignete Räume in Einrichtungen wie Nachbarschaftszentren oder anderen sozialen Einrichtungen aber auch Parks und Freiflächen im öffentlichen Raum sein.\n  \n\n    Die Kiezsport-Ausbildung bietet Menschen mit eigener Sporterfahrung, aber ohne\n    Qualifizierung in diesem Bereich, eine persönliche oder eventuell auch berufliche Perspektive. Sie soll bei Interesse den Weg zu einer Übungsleiterinnen oder Übungsleiter-Ausbildung bei den Sportverbänden ebnen. Sprachliche Barrieren sollen kein Hinderungsgrund bei der Teilnahme sein.\n  Voraussetzungen zur Teilnahme:\n  \nInteresse an Gesundheit und Gesundheitssport; Freude an Bewegung\n    \nEigene Sporterfahrung (egal in welcher Form, sportliches Talent spielt dabei keine Rolle)\n    \nInteresse am Anleiten von Bewegungsgruppen\n    \nDeutschkenntnisse (Alltagssprache; Fachbegriffe werden ausführlich erläutert)\n    \nOffenheit für neue Erfahrungen und gegenüber Menschen aller Kulturen und\n      Nationalitäten\n    \n\n\n    Am Ende erarbeiten die Teilnehmenden selbstständig Übungen und Anleitungen und erproben ihre erworbenen Fähigkeiten mit der Gruppe. Alle Teilnehmenden, die\n    regelmäßig (mind. 80%) und aktiv an den Schulungen teilgenommen haben, erhalten eine Teilnahmebescheinigung.\n  \n\n    Ort Bürgerhaus Südspitze\n    Marchwitzastraße 24-26, 12681 Berlin\n    Zeitraum April bis Juni 2017\n    h4. Termine\n  \n\n    Anmeldung ab Mittwoch, den 3. April 2017 unter den unten genannten Kontaktdaten\n    Zehn Termine immer Freitag 12:00 bis 16:00 Uhr vom 21 April. bis 30. Juni 2017\n    h4. Kosten\n    Die Ausbildung ist kostenfrei!\n  \n\n    Weitere Informationen und Anmeldung:\n    Berliner Institut für settingorientierte Gesundheitsförderung (bisog)\n    Höhndorfstraße 16, 12101 Berlin\n    Ansprechpartnerin: Verena Kupilas\n    Tel.: 030 / 76 76 58 31\n    E-Mail: kupilas@bisog.de\n\n"
}