{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.633278.php",
    "date": "2017-09-23",
    "title": "Artist Talk mit Erik Göngrich und Cora Hegewald im Zentrum für Kunst und öffentlichen Raum im Schloss Biesdorf",
    "text": "\n\n    Am Samstag, den 30. September, ab 15:00 Uhr veranstaltet das Zentrum für Kunst und öffentlichen Raum (ZKR) einen Artist Talk mit den Künstlern Erik Göngrich und Cora Hegewald, die ihre Arbeit „Subotnik. Vortrag mit Wurst“ im Schloss Biesdorf vorstellen.\n  \n\n    Abgeleitet vom russischen Begriff subbota für Sonnabend, steht Subbotnik für unbezahlte sonnabendliche Arbeitseinsätze, wie sie in der DDR bis Mitte der 1960er-Jahre üblich waren. Auch in Marzahn und Hellersdorf wurden zahlreiche Freiräume durch die kollektiven Arbeitseinsätze der Bewohner gestaltet. Erik Göngrich hat sich in den vergangenen Jahren intensiv mit dem Subbotnik beschäftigt: Während der Internationalen Gartenausstellung (IGA) Berlin 2017 lädt der Künstler zu performativen Spaziergängen rund um den Kienberg ein, der seinerzeit durch Subbotnik-Aktionen bepflanzt wurde. Im Artist Talk “Subbotnik. Vortrag mit Wurst” zeichnen Erik Göngrich und Cora Hegewald die Geschichte des Subbotnik nach, fragen nach seiner Bedeutung in der DDR und nicht zuletzt nach seinem Potential für die Gegenwart.\n  \n\n    Erik Göngrich ist Künstler und Architekt. In seinen skulpturalen Interventionen untersucht er die Wahrnehmung und Nutzung öffentlicher Räume und ihr Transformationspotential. Cora Hegewald ist Kuratorin, arbeitet und lebt in Berlin. Ihre Interessen gelten kollaborativen, prozesshaften, dokumentarischen und recherchebasierten Praktiken im Kunstfeld, die häufig im öffentlichen Raum verortet sind. Die Publikation Subbotnik – Lenin und die Grünplanung in Marzahn-Hellersdorf ist ein gemeinsames Arbeits- und Rechercheprojekt der beiden Künstler und wird an Teilnehmende der Veranstaltung verteilt.\n  \n\n    Der Eintritt kostet drei Euro, das Kombiticket für den Artist Talk und die Ausstellung sechs Euro.\n  \n"
}