{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.556875.php",
    "date": "2017-02-01",
    "title": "JFE Anna Landsberger im \"Exil\"",
    "text": "\n\n    Das internationale Jugendzentrum „Anna Landsberger“ aus dem Bezirk Marzahn-Hellersdorf verlegt seine Arbeit in den Winterferien eine Woche lang in das Einkaufszentrum Eastgate.\n  \n\n    Am Freitag, den 3. Februar 2017, von 16:00 bis 17:00 Uhr, bietet Bezirksstadtrat Gordon Lemm vor Ort eine Jugendsprechstunde an. Geöffnet ist die Zweigstellte der “Anna Landsberger von Montag, den 30. Januar bis Freitag, den 3. Februar 2017 täglich von 14:00 bis 20:00 Uhr.\n    Dazu wird für eine Woche ein „Mobiler Jugendclub“ vor C&A errichtet. Die Jugendfreizeiteinrichtung, die zum Träger „Roter Baum Berlin U.G.“ gehört, stellt dabei einen Teil ihres Mobiliars für die Zeit zur Verfügung: Couches, Tischkicker, eine Selfie-Box, Zeichenmaterialien, Tische und Bänke sollen eine gemütliche Atmosphäre bieten und zu Gesprächen einladen. Weiterhin werden die Workshops, die wöchentlich im Jugendclub stattfinden, wie Theater, Band- und Rapworkshop sowie weitere Überraschungen im Einkaufszentrum stattfinden.\n    Zu den Gründen des Umzuges sagt Katrin Fritzsch, Leiterin der Einrichtung: „Wir müssen uns in unserer alltäglichen Arbeit stets neue Perspektiven erschließen und uns dahin bewegen, wo sich Jugendliche aufhalten. Dies sind vor allem auch Einkaufszentren, wie das Eastgate in Marzahn. Wir möchten den Jugendlichen vor Ort ein offenes Ohr bieten, unsere vielfältigen Angebote vorstellen und sie im Anschluss daran einladen, mit uns zurück in die „Anna Landsberger“ zu ziehen. Bei unseren Besuchenden ist die Idee sofort gut angekommen. Sie schließen sich uns an und helfen mit beim Umzug ins Eastgate.“\n    Neben der Erweiterung der Zielgruppe des Jugendclubs wird mit dieser Aktion die Arbeit stärker in den öffentlichen Raum verlegt. Dadurch soll die offene Kinder- und Jugendarbeit gestärkt und bemerkbar gemacht werden.\n    Am Freitag den 3.2. besucht der Jugend- und Schulstadtrat den Jugendclub im Eastgate. Er steht von 16 bis 17 Uhr für Gespräche mit Bürgern, besonders jungen Menschen, zur Verfügung. Wer Fragen oder Anregungen hat, kann gern vorbeikommen und auf dem Sofa eine Runde plaudern.\n    Das Stammgebäude des internationalen Jugendzentrum „Anna Landsberger“ steht indes nicht leer. Hier findet eine internationale Jugendbegegnung mit Teilnehmern aus Bosnien und Herzegowina, Israel, Italien, Portugal, Rumänien, Deutschland und Serbien statt. Die Begegnung heißt „between the truth“ und widmet sich einem hochaktuellem Thema: Fakten und alternativen Fakten. www.roter-baum-berlin.de/de/aktuelles/details/anmeldungen-fuer-jugendbegegnung-between-the-truth-jetzt-moeglich.html\n\n"
}