{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.571189.php",
    "date": "2017-03-15",
    "title": "BERLIN-Studie: Berliner Schule ist für kommende Herausforderungen gewappnet",
    "text": "\n\nBildungssenatorin Sandra Scheeres stellt heute gemeinsam mit Prof. Dr. Jürgen Baumert, Max-Planck-Institut für Bildungsforschung, Berlin, und Prof. Dr. Kai Maaz, Deutsches Institut für Internationale Pädagogische Forschung (DIPF), ein weiteres Zwischenergebnis der BERLIN-Studie zur wissenschaftlichen Begleitung der Berliner Schulstrukturreform vor.\n  \n\n    Die Studie attestiert dem innerhalb weniger Jahre vollzogenen und weithin akzeptierten Wechsel der neuen Schulstruktur zahlreiche positive Entwicklungen. So wurde zum Beispiel die Anzahl der Schulen mit einem hohen Anteil von Schülerinnen und Schülern, die aufgrund sehr schwacher Leistungen und ihres soziokulturellen Hintergrunds geringere Aussicht auf Bildungserfolg haben, reduziert. Die aus der Fusion von Haupt- und Realschulen hervorgegangenen Kollegien verfügen über ein breiteres Spektrum an Erfahrungen und Qualifikationen. Bezogen auf die kognitiven Grundfähigkeiten und damit die Lernvoraussetzungen der Schülerinnen und Schüler gingen zudem die Unterschiede zwischen den nicht-gymnasialen Schulen leicht zurück.\n  \n\n    Das Forschungsteam zieht folgendes Zwischenfazit: „Mit dem neuen Schulsystem wurde relativ reibungslos ein zukunftsfähiger Rahmen etabliert.“ Zugleich unterstreichen die Wissenschaftlerinnen und Wissenschaftler: „Die aktuellen Studienergebnisse weisen nun frühzeitig und gezielt darauf hin, dass sich die Potenziale der Reform besser nutzen lassen und die Umsetzung optimiert werden kann. Die in vorherigen Untersuchungen festgestellte grundlegende Unterstützung der neuen Schulstruktur bildet dafür eine solide Grundlage.“\n  \n\nBildungssenatorin Sandra Scheeres: „Die BERLIN-Studie bestätigt unseren Weg, strukturelle Veränderungen mit qualitativen Maßnahmen zu begleiten, damit unsere Schülerinnen und Schüler bestmöglich gefördert werden. Die genannten Herausforderungen bestätigen die Maßnahmen, die wir bereits auf den Weg gebracht haben und noch umsetzen werden. Im Rahmen einer Gesamtstrategie zur Qualitätssicherung werden wir die Schulen konkret und noch gezielter unterstützen.“\n  \n\n    Die Autoren der BERLIN-Studie benennen als eine der Herausforderungen, dass es immer noch Schulen an schwierigen Standorten gibt, die wenig nachgefragt sind. Im Auftrag von Bildungssenatorin Sandra Scheeres befasste sich bereits 2014 die „Brunswicker-Kommission“ mit diesem Thema unter dem Fokus der besseren Anbindung von gymnasialen Oberstufen an Integrierten Sekundarschulen. 2016 wurde die Möglichkeit eröffnet, gymnasiale Oberstufen im Verbund zu realisieren. Sechs Sekundarschulen haben sich entsprechend auf den Weg gemacht, zwei weitere arbeiten im Verbund mit einem Oberstufenzentrum sowie einem Gymnasium zusammen.\n  \n\n    Die Studie zeigt auch, dass die Grundmuster unterschiedlicher Leistungsvoraussetzungen an den Schulstandorten nicht gänzlich aufgehoben sind und Oberstufenerfahrung bei ehemaligen Realschul- und Hauptschullehrkräften fehlt. Hierzu wurde bereits 2014 das Lehrkräftebildungsgesetz reformiert, durch das künftige Lehrkräfte sowohl für die Sekundarstufe I als auch für die Sekundarstufe II ausgebildet werden. Somit wird gewährleistet, dass Unterrichtserfahrung auch in der gymnasialen Oberstufe erlangt werden kann.\n  \n\n    Die jetzt vorgelegten Befunde beleuchten viele weitere Aspekte der Reform, zu denen sich die Senatsverwaltung für Bildung, Jugend und Familie zwischenzeitlich gut aufgestellt hat: Der Ganztag wird nochmals verstärkt in den Blick genommen und ein verbindlicher Rahmen für die pädagogische Qualität seiner Angebote entwickelt. Lehrkräfte erhalten Qualifizierungsangebote zur Verbesserung der Leistungsdifferenzierung. Der im kommenden Schuljahr unterrichtswirksam werdende neue Rahmenlehrplan für die Klassen 1 bis 10 wird die Einhaltung angemessener Leistungsniveaus sichtbarer machen und damit auch besser gewährleisten. Um die Schülerinnen und Schüler an den Gymnasien besser zu unterstützen und die Zahl derer zu reduzieren, die das Probejahr nicht bestehen, wurden bereits verpflichtend Beratungsgespräche für Eltern eingeführt, deren Kinder einen Notendurchschnitt von 3,0 oder schlechter haben. Zudem erhalten die Gymnasien seit diesem Schuljahr für die 7. Klassen\n    zusätzliche Stunden, mit denen sie leistungsschwächere Schülerinnen und Schüler besser fördern können.\n  \n\n    Die BERLIN-Studie ist die wissenschaftliche Begleituntersuchung zur Berliner Schulstrukturreform, deren zentrale Merkmale die Zusammenlegung der bisherigen Haupt-, Real- und Gesamtschulen zur neu eingeführten Integrieren Sekundarschule und die Neugestaltung des Übergangsverfahrens in die weiterführenden Schulen sind. Die Studie untersucht und vergleicht die Lernerträge und Bildungsverläufe von zwei Schülerkohorten. Von ihnen hat eine noch das Sekundarschulsystem vor der Umstellung durchlaufen. Die andere durchläuft derzeit als zweite Kohorte die neue Schulstruktur und ist als erste nach dem veränderten Verfahren auf die weiterführenden Schulen übergegangen. Die langjährigen Untersuchungen basieren auf Befragungen von Eltern, Lehrkräften und Schulleitungen sowie auf Befragungen und Leistungstests, die mit Schülerinnen und Schülern durchgeführt wurden. Die Arbeiten werden von Professor Dr. Jürgen Baumert (Max-Planck-Institut für Bildungsforschung), Professor Dr.\n    Kai Maaz (DIPF) und Professor Dr. Olaf Köller (IPN – Leibniz-Institut für die Pädagogik der Naturwissenschaften und Mathematik) geleitet.\n  \n\n    Eine Zusammenfassung ist unter folgendem Link abrufbar: www.berlin.de/sen/bildung/politik/bildungspolitik/\n\n"
}