{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.619115.php",
    "date": "2017-08-04",
    "title": "Frau Sabine Schudoma zur Präsidentin des Landessozialgerichts Berlin-Brandenburg ernannt",
    "text": "\n\n    Brandenburgs Justizminister Stefan Ludwig und Berlins Justizsenator Dr. Dirk Behrendt haben heute in Potsdam gemeinsam Frau Sabine Schudoma die Ernennungsurkunde für das Amt der Präsidentin des Landessozialgerichts Berlin-Brandenburg überreicht. Damit verfügt das gemeinsame Fachobergericht der Länder Berlin und Brandenburg auf dieser Stelle wieder über eine Präsidentin.\n  \n\n    „Frau Schudoma ist eine hochqualifizierte Richterin, die durch ihre langjährige Tätigkeit als Präsidentin des Sozialgerichts Berlin über die Führungs- und Verwaltungserfahrung verfügt, die für die Leitung eines gemeinsamen Obergerichts erforderlich ist.“, so Ludwig.\n  \n\n    Und Senator Behrendt erklärte, „Frau Schudoma hat auch als amtierende Präsidentin des Berliner Landesverfassungsgerichtshof ihre breiten Kenntnisse nachgewiesen. Ich kenne sie als kluge und lebensfrohe Spitzenjuristin. Erfreulich ist auch, dass die Führungsspitze des Landessozialgerichts nun endlich wieder vollständig besetzt ist. “\n  \n\n    Frau Sabine Schudoma, wurde am 10. Mai 1959 in Berlin geboren. Sie ist verheiratet und hat zwei Kinder. Nachdem Frau Schudoma zunächst eine Ausbildung zum gehobenen nichttechnischen Bundesdienst bei der BfA Berlin mit dem Abschluss einer Dipl.-Verwaltungswirtin absolvierte und bis April 1981 als Verwaltungsinspektorin z.A. bei der BfA tätig war, studierte sie von April 1981 bis Juni 1986 Rechtswissenschaften. Nach Ableistung des Referendariats in Berlin wurde sie im November 1989 zur Richterin auf Probe beim Sozialgericht Berlin ernannt. Von März 1992 bis September 1993 war sie im Wege der Abordnung als Referentin bei der Senatsverwaltung für Justiz in Berlin tätig. Im November 1992 wurde sie zur Richterin am Sozialgericht (Sozialgericht Berlin) und im November 1997 zur Richterin am Landessozialgericht (Landessozialgericht Berlin) ernannt. Im März 2001 erfolgte die Ernennung zur Vizepräsidentin des Sozialgerichts (Sozialgericht Berlin), im Mai 2004 die Ernennung zur\n    Präsidentin des Sozialgerichts (Sozialgericht Berlin). Im März 2012 wurde sie darüber hinaus zur Präsidentin des Verfassungsgerichtshofes des Landes Berlin berufen.\n  \n\nHintergrund:\n    Mit Wirkung zum 1. Juli 2005 ist das Landessozialgericht Berlin-Brandenburg als gemeinsames Fachobergericht der Länder Berlin und Brandenburg auf der Grundlage des Staatsvertrages über die Errichtung gemeinsamer Fachobergerichte der Länder Berlin und Brandenburg aus dem Landessozialgericht Berlin und dem Landessozialgericht Brandenburg entstanden. Das Landessozialgericht entscheidet als Berufungsgericht in Auseinandersetzungen zwischen Bürgerinnen und Bürgern und den Trägern der Sozialversicherung sowie den Behörden der Sozialverwaltung. Zu seinem Geschäftsbereich gehören das Sozialgericht Berlin sowie die Sozialgerichte Cottbus, Frankfurt (Oder), Neuruppin und Potsdam.\n  \n\n    Die vormalige Präsidentin des Landessozialgerichts Berlin-Brandenburg Monika Paulat war mit Ablauf des 31. Dezember 2013 in den Ruhestand getreten. Das Verfahren zur Besetzung der Stelle der Präsidentin konnte zuletzt vor dem Hintergrund eines Konkurrentenstreitverfahrens erst jetzt zum Abschluss gebracht werden.\n  \n\nMinisterium der Justiz und für Europa und Verbraucherschutz\n    Heinrich-Mann-Allee 107 •14473 Potsdam\n    Pressesprecher: Dr. Uwe Krink • Tel.: +49 (331) 866-3003 • Fax: +49 (331) 866-3083\n    Internet: www.mdjev.brandenburg.de • E-Mail: presse@mdjev.brandenburg.de\n\n\nSenatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n    Salzburgerstraße 21-25 • 10825 Berlin\n    Pressesprecher: Sebastian Brux, Tel.: +49 (30) 9013-3644 • Fax: +49 (30) 9028-3785\n    Internet: www.berlin.de/senjustva • E-Mail: pressestelle@senjustva.berlin.de\n\n"
}