{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.621986.php",
    "date": "2017-08-16",
    "title": "Achter Gender Datenreport für Berlin erschienen",
    "text": "\n\n    Der Gender Datenreport bietet jährlich aktualisierte, geschlechterdifferenzierte Daten zu den wichtigsten Bereichen der Gesellschaft. Neben Angaben zur Entwicklung der Berliner Bevölkerung werden die Themenbereiche Bildung, Erwerbstätigkeit, Einkommen, Lebensunterhalt, Gesundheit und politische Partizipation für beide Geschlechter ausgewertet. Der Bericht, den die Berliner Senatsverwaltung für Gesundheit, Pflege und Gleichstellung im Zusammenarbeit mit dem Amt für Statistik Berlin-Brandenburg (AfS) herausgibt, erscheint nun zum achten Mal. Er verarbeitet die Daten des Jahres 2015. Der Report wird jährlich aktualisiert und ermöglicht damit auch längerfristige Vergleiche zu gleichstellungspolitischen Rahmenbedingungen und Entwicklungen.\n  \n\n    Dazu erklärt Gleichstellungssenatorin Dilek Kolat: „Berlin ist die Stadt der Frauen und Vorreiter bei der Gleichstellung. Jedoch zeigt der Gender Datenreport auch, dass wir immer noch Gerechtigkeitslücken haben. Ich danke dem Amt für Statistik Berlin-Brandenburg für die Unterstützung bei der Aufbereitung der Daten. Der Report ist eine wichtige Grundlage, um die Gleichstellungspolitik in Berlin weiter voranzubringen.“\n  \n\nRudolf Frees, Vorstand des Amtes für Statistik Berlin-Brandenburg, hebt hervor: „Frauen sind weiterhin im Bereich von Bildung und Ausbildung erfolgreich, wobei die Veränderung des noch stark traditionell geprägten Berufswahlverhaltens eine gleichstellungspolitische Aufgabe bleibt. Die Daten basieren überwiegend auf Auswertungen der amtlichen Statistik, daher sind sowohl bundesweite als auch europäische Vergleiche möglich.“\n  \n\n    Bei den Bildungsabschlüssen haben die Berlinerinnen die Nase vorn: Mehr Frauen als Männer besitzen die allgemeine Hochschulreife (48 Prozent zu 45 Prozent) oder einen Hochschulabschluss (32 Prozent zu 30 Prozent). Besonders deutlich ist der Vorsprung in der jüngeren Bevölkerung: in der Altersgruppe der 25- bis 35-Jährigen weisen 38 Prozent der Frauen einen Hochschulabschluss aus gegenüber nur 33 Prozent der gleichaltrigen Männer.\n  \n\n    Frauen stellten 2015 auch 45 Prozent des wissenschaftlichen und künstlerischen Personals an Berliner Hochschulen und jeweils etwa die Hälfte derer, die 2015 promovierten bzw. sich in einer Juniorprofessur für eine Lehrbefähigung qualifizierten. Allerdings sind nur 31,4 Prozent der Professuren von Frauen besetzt. Damit belegt Berlin zwar im bundesweiten Gleichstellungsranking seit Jahren eine Spitzenposition, Gleichstellung ist aber noch nicht erreicht. Der Senat unterstützt die Hochschulen u. a. mit dem Berliner Chancengleichheitsprogramm, um mehr Professorinnen zu gewinnen.\n  \n\n    Auf dem Arbeitsmarkt setzt sich die seit 2005 positive Entwicklung fort. Die Erwerbstätigenquote der Frauen stieg auf 66 Prozent, die der Männer auf 71 Prozent. In Berlin sind Frauen mit Kindern in der Mehrheit erwerbstätig, zunehmend auch alleinerziehende Frauen (59 Prozent). Allerdings arbeiten sie viel häufiger Teilzeit (37 Prozent) als Männer (19 Prozent). Auch ist der Anteil der Frauen unter den geringfügig Beschäftigten höher (53 Prozent).\n  \n\n    Noch immer verdienen Frauen im Durchschnitt auch weniger als Männer. So erzielten von allen Erwerbstätigen 35 Prozent der Männer aber nur 24 Prozent der Frauen Einkommen von mehr als 2.000 Euro monatlich. Bei den abhängig Beschäftigten ist die Differenz in den Monats- bzw. Jahreseinkommen mit 20 Prozent (2015) ebenfalls hoch. Zudem dominieren Frauen vor allem in Bereichen mit geringen Durchschnittseinkommen, wie Gesundheit, Soziales und Erziehung und Unterricht. Dazu kommt, dass sie dort 22 Prozent weniger in der Stunde verdienen als Männer. Die größten Verdienstunterschiede sind in den freiberuflichen wirtschaftlichen und technischen Dienstleistungen zu verzeichnen (26 Prozent). In engem Zusammenhang mit Bildung und Erwerbstätigkeit steht die persönliche Lebensführung von Frauen und Männern. In Familien mit minderjährigen Kindern waren 2015 nur noch 51 Prozent der Eltern verheiratet (Deutschland: 69 Prozent). Rund ein Drittel ist alleinerziehend (Deutschland: 20\n    Prozent).\n  \n\n    Der Gender Datenreport enthält Daten der amtlichen Statistik mit besonderer Bedeutung für die soziale und wirtschaftliche Gleichstellung von Frauen und Männern.\n  \n\n    Den Genderdatenreport können Sie abrufen unter:\n  \n\nhttps://www.statistik-berlin-brandenburg.de/gender/homegender.htm\n\n"
}