{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.643479.php",
    "date": "2017-10-26",
    "title": "Gespräche zur Suche einer Skaterhalle wieder aufgenommen",
    "text": "\n\n    Wie zwischen dem Bauamt, den Jugendlichen des Skater-Vereins “We Roll Berlin e.V.,” und Vertretern des Trägers Gangway e.V. verabredet, fand ein Gespräch zur Perspektive einer möglichen Zwischennutzung zum Skaten am Standort Gewerbegebiet Premnitzer Str. 12, 12681 Berlin statt.\n  \n\n    Dieses war erforderlich, nachdem eine Besichtigung eines vorgeschlagenen potenziellen Standortes, einer leer stehenden Sporthalle in der Allee der Kosmonauten 143, 12681 Berlin, am gestrigen Tag mit allen Beteiligten leider ein negatives Ergebnis erbrachte. Dieser Standort der Sporthalle könnte eine perspektivische Lösung für eine dauerhafte Skaterhalle in Marzahn-Hellersdorf sein, steht aber aufgrund des baulichen Zustandes aktuell weder als direkte Lösung noch zur unmittelbaren Unterbringung für den Winter 2017 zur Verfügung. Bei dem Termin stellte sich heraus, dass aktuell nur der leer stehende Standort im Gewerbegebiet an der Premnitzer Straße 12 im Erdgeschoss als Winterlösung bis zum März 2018 verfolgt wird.\n  \n\n    Das Ziel der Aktion seitens der Jugendlichen war es, Aufmerksamkeit für ihr Anliegen zu erwirken, nämlich eine eigene Skaterhalle zu erhalten. Alle Beteiligten mussten aber auch konstatieren: Die Zwischennutzung am Standort Premnitzer Straße 12 ist unter den gegebenen Rahmenbedingungen aktuell nicht möglich und bis zur Erteilung der Genehmigung untersagt.\n  \n\n    Für eine mittelfristige Winternutzung für 2017/ 2018 sind nun folgende Schritte zwischen dem Facility Management, dem Bau- und Wohnungsaufsichtsamt und den Akteuren geeint: Das Baumanagement FM wird den erforderlichen Bauantrag selbst stellen, der die Voraussetzung für die Nutzungsänderung des Erdgeschossbereichs als temporäre Skaterhalle für den Winter 2017/ 2018 ist. Im Wesentlichen geht es dabei um die im Bauantrag zu beschreibenden Maßnahmen zur Umsetzung des Brandschutzes. Für dieses Vorgehen wurde mit dem Bau- und Wohnungsaufsichtsamt Einvernehmen hergestellt. Nach Vorliegen der Unterlagen und der Genehmigung wird dann ein konkreter Nutzungsvertrag für den Winter bis zum Frühjahr 2018 unterzeichnet werden.\n  \n\n    Bezirksstadträtin Juliane Witt dankt den Mitarbeitern der Verwaltung, ebenso wie der Geschäftsführung von Gangway, Frau Elvira Brandt, die hier in einer schwierigen Lage sehr schnell und kooperativ die Möglichkeiten ausgelotet haben. Sie sagte: „Wenn wir es schaffen, dass die nötigen Unterlagen zeitnah vorliegen und damit eine Nutzung möglich sein wird, ist für die kalte Periode eine Lösung geschaffen, die allen Beteiligten die Gelegenheit gibt, sich als verantwortungsvolle Nutzer zu beweisen und gleichzeitig für eine langfristige Lösung gemeinsam zu arbeiten. Dank des besonnenen Agierens der Jugendlichen, die hier auch ein Stück Demokratie und das Erkämpfen eigener Räume erleben, konnte eine Räumung verhindert werden und ohne das Einschalten der Polizei agiert werden. Rechtssicherheit und Engagement sind kein Widerspruch, sondern müssen von allen Seiten, der Zivilgesellschaft wie auch der Politik gemeinsam geübt, verteidigt und erprobt werden. Mir ist wichtig,\n    dass wir die Jugendlichen ernst nehmen und mit ihnen gemeinsam diesmal sehr intensiv und vor und nach dem März 2018 nach einer langfristigen Lösung suchen.”\n  \n"
}