{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.565243.php",
    "date": "2017-02-27",
    "title": "Veranstaltungen in der KISTE im März 2017",
    "text": "\n\n    Folgende Veranstaltungen für den März 2017 in der KISTE sind geplant:\n  \n\n    Am Freitag, den 3. März 2017 ab 21:00 Uhr in der BEATkiste.\n    Abendkasse: 10 Euro, Vorverkauf: 9 Euro\n    “Ed Stone”\n    EdStone ist die mehrfach preisgekrönte Rolling Stones-Coverband um ihren exzentrischen Sänger Frank Schröder. Seit Gründung im Jahre 1999 haben die erstklassigen Berliner Musiker, die unter anderem Support für Uriah Heep, Puhdys, Tito & Tarantula, Saxon, Troogs sowie Headliner vor 10.000 Menschen auf dem Sommerfest der IG Metall waren, deutschland- und europaweit bereits Tausende von glücklichen Menschen hinterlassen. Sowohl die energiegeladene, durchgeknallte Performance als auch der authentische Stones – Sound sorgen für den fantastischen Ruf, den die Band mittlerweile genießen darf.\n  \n\n    Am Samstag, den 4. März 2017 ab 21:00 Uhr in der ROCKkiste.\n    Abendkasse: 12 Euro, Vorverkauf: 10 Euro\n    “Lord Zeppelin”\n    Die vier Profimusiker versprühen die wahre Essenz und den Geist der Kultband Led Zeppelin. Sie spüren die “Cosmic Energy”, die in der Luft schwebt, wenn sie zusammenspielen und es ist wahr, die Band hat eine direkte geistige Verbindung zu ihren Rock-Helden. Originalgetreu bis ins Detail bietet Lord Zeppelin ein abwechslungsreiches Programm zwischen Rock, Blues und Folk, das ihr Publikum in den Zauber und die Magie von Led Zeppelin eintauchen lässt. Lord Zeppelin haben die große Led Zeppelin Rock Experience auferstehen lassen.\n  \n\n    Am Freitag, den 10. März 2017 ab 21:00 Uhr in der ROCKkiste.\n    Abendkasse: 9 Euro, Vorverkauf: 8 Euro\n    “By the Way”\n    Die Berliner Cover-Rock-Band für Songs aus den Achtzigern–Positive, echte Rockmusik, die ins Ohr und in die Beine geht!\n    Fünf gestandene Musiker, die die Achtziger gelebt haben, präsentieren guten, ehrlichen Hardrock ebenso wie Blues und weiche Balladen. Und das sowohl authentisch als auch mit solidem handwerklichem Können und viel Spaß an der Musik..\n  \n\n    Am Samstag, den 11. März 2017 ab 21:00 Uhr im KISTEnBLUES.\n    Abendkasse: 11 Euro, Vorverkauf: 10 Euro\n    “Franky Dickens Band”\n    Der Name steht für abgefahrenen Blues-Rock und Neo-Motown Soul. Seit Beginn des Jahres ist diese Band mit neuem Konzertprogramm unter diesem Namen erfolgreich in Europa unterwegs. Die Songs sind clever gemacht und haben durch Einflüsse von R&B, Rock, Funky- und Soulgrooves eine ganz spezielle Handschrift. Manchmal ist aber auch ein wenig Voodoo im Spiel. Auf zahlreichen Konzertbühnen haben die Musiker bereits einen nachhaltigen Eindruck als virtuose Band hinterlassen und sich einen festen Platz im Blues–Rock–Kosmos erspielt.\n  \n\n    Am Freitag, den 17. März 2017 ab 21:00 Uhr in der weltKISTE.\n    Abendkasse: 10 Euro, Vorverkauf: 9 Euro\n    “Naches Trio”\n    Auf der Grundlage der traditionellen Melodien und Spielweisen der Klezmermusik entwickelt das Trio eigene originelle Arrangements gewürzt mit einem Schuss Improvisation und Witz. Ihre Musik bewegt sich im Spannungsfeld zwischen tiefer Melancholie und ausgelassener Freude. Eindringliche, ausdrucksstarke Melodien verschmelzen mit raffinierten Rhythmen, träumerische Fantasien wechseln sich ab mit ausgelassenen Tanzstücken.\n  \n\n    Am Samstag, den 18. März 2017 ab 21:00 Uhr in der HARTEkiste.\n    Abendkasse: 13 Euro, Vorverkauf: 11 Euro\n    “Black/Rosie”\n    Es gibt viele AC/DC-Tributebands, aber keine ist so wie Black/Rosie! Wer glaubt, harte Rockmusik sei immer noch eine Männerdomäne, der irrt gewaltig, denn bei dem Fön kriegen selbst die härtesten Jungs weiche Knie! Druckvoll präsentieren Black/Rosie ausschließlich die Musik ihrer australischen Vorbilder – AC/DC – einer der wohl größten, härtesten und erfolgreichsten Rockbands aller Zeiten! Frontfrau Karo Blasek präsentiert ihre Songs mit Mega-Röhre und unglaublicher Bühnenpräsenz.\n    Mit über 200 Konzerten seit 2006 touren Black/Rosie durch Europa und stehen mit Größen wie T-Rex, Doro Pesch, Tito & Tarantula, Subway to Sally und vielen mehr auf der Bühne.\n  \n\n    Am Freitag, den 24. März 2017 ab 21:00 Uhr in der ROCKkiste.\n    Abendkasse: 10 Euro, Vorverkauf: 8 Euro\n    “Fitches”\n    Fitches steht für schweißtreibenden Stoner-Punk aus Dortmund. Ausgangspunkt war die Leidenschaft für harte Riffs des Stoner-Genres, wobei die Natur der vier Musiker schnell eine ordentliche Portion Punk hinzu mischte.\n    Aussagen von Fans: wie „Ihr habt den Stoner-Rock zum Tanzen gebracht!“ unterstreichen die außergewöhnliche Mischung, die die Fitches schon in über hundert Konzerten in den letzten zwei Jahren den Fans um die Ohren schlugen.\n  \n\n    Am Samstag, den 25. Februar 2017 ab 21:00 Uhr in der ROCKKiste.\n    Abendkasse: 8 Euro, Vorverkauf: 7 Euro\n    “Wired Chill”\n    Wired Chill ist eine Funk-Rock-Band. Die Musiker kommen aus Dänemark, Polen und Deutschland, doch ihre Operationsbasis liegt in Berlin. Gegründet aus Liebe zu allem was laut und funky mit einer gewissen Härte ist. Einflüsse in ihre Musik haben unter anderem Musiker wie Jimi Hendrix, Led Zeppelin, Lenny Krawitz, Funkadelic und Prince. Mit einem Touch von Funk und etwas Humor sind die Songs rebellisch bis provokativ, sie handeln über Liebe, Arbeit und Freundschaft.\n  \n\n    Am Freitag, den 31. März 2017 ab 21:00 Uhrin der LIEDERkiste.\n    Abendkasse: 14 Euro, Vorverkauf: 12 Euro\n    “MTS”\n    1973 wurde in Ostberlin das bis heute mit Recht so beliebte Liedkabarett MTS alias „Mut, Tatendrang und Schönheit“ gegründet. Zum Jubiläum 2017 sind Gründer, Texter und Sänger Thomas Schmitt und sein Kompagnon Frank Sültemeyer unter dem Motto „44 Jahre Fröhlich sein und Singen“ unterwegs mit einer Mischung aus Neuem, Langenichtgehörtem und natürlich mit den Klassikern.\n  \n\nAusstellung im März\n\n\n    “Es ist meine Sicht!”\n    Bilder aus der Stadt und unserem Bezirk.\n    Thomas Bechtle Hobbyfotograf aus Biesdorf. Er ist gern in der Stadt unterwegs und versucht seinen Blick in Bildern festzuhalten.\n    Vernissage: Am Sonntag, den 12. März 2017 ab 16:00 Uhr\n\n"
}