{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.652522.php",
    "date": "2017-11-22",
    "title": "Bürgerdialog: Wie geht es weiter mit dem Kienberg?",
    "text": "\n\n    Am Freitag, den 17. November, von 18:00 bis 19:30 Uhr, hatten das Bezirksamt Marzahn-Hellersdorf und die Grün Berlin GmbH interessierte Bürgerinnen und Bürger zu einem Dialog über die künftige Nutzung und Gestaltung des Kienbergparks in die IGA-Markthalle eingeladen.\n  \n\n    Das Gelände des Kienbergparks, eines Naturgeländes rund um den gleichnamigen Berg zwischen den Stadtteilen Marzahn und Hellersdorf, der zur IGA Berlin 2107 eingezäunt, aufwendig gestaltet und gepflegt wurde, soll nach Abschluss der Gartenschau bis spätestens Ende März 2018 wieder frei zugänglich sein. Im Rahmen der Veranstaltung beantworteten das Bezirksamt Marzahn-Hellersdorf – vertreten durch Bezirksbürgermeisterin Dagmar Pohle und Bezirksstadtrat Johannes Martin – und die Grün Berlin GmbH – vertreten durch Geschäftsführer Christoph Schmidt – die Fragen der Besucherinnen und Besucher und gaben einen Ausblick auf den aktuellen Planungs— und Arbeitsstand sowie auf die künftigen Vorhaben. unterstützt wurden sie dabei von Dr. Heinrich Niemann, Freunde der Gärten der Welt und Manfred Schubert, Berliner Landesarbeitsgemeinschaft Naturschutz e.V. sowie von dem Moderator Martin Seebauer der SWUP GmbH.\n  \n\n    Zur Frage der zukünftigen Zugänglichkeit des Geländes rund um den Kienberg, das während der IGA und den Vorbereitungen das Gelände der Gärten der Welt vorübergehend verdoppelt hatte, antwortete Bezirksbürgermeisterin Dagmar Pohle, dass wie zugesagt, die Zäune rund um das Gelände über den Winter wie zuvor beschlossen wieder abgebaut werden und wieder ohne Eintritt als geschützte Grünanalage zugänglich seien. In der BVV und auch an diesem Abend gab es Stimmen, die sich für eine Sicherung und Einfriedung des Geländes zum Schutz vor Vandalismus, Graffiti und zum Schutz der Natur anregten.\n    Bürgermeisterin Pohle erläuterte, dass sich auch die BVV für eine Aufhebung der Umzäunung ausgesprochen habe, dies stelle natürlich einen Vertrauensvorschuss dar, der an die Erwartung geknüpft ist, den neuen Park entsprechend und verantwortungsvoll zu nutzen.\n    Ein weiteres Vorgehen, falls sich die Befürchtungen erfüllten, sei noch nicht abgestimmt, das werde dann je nach Schäden und Verlauf in der Zukunft entschieden, versicherten die Bezirksbürgermeisterin und der Bezirksstadtrat Johannes Martin. Er erläutertet auch, dass bis spätestens Ende März die Wegeverbindungen frei sein werden und die Reinigung und Pflege des dann rund um die Uhr frei zugänglichen Parks in Zukunft die Grün Berlin GmbH übernehme. Insgesamt stehe für Instandhaltung und Pflege der neuen Anlage ein Budget von rund einer Million Euro im Jahr zur Verfügung.\n  \n\n    Nur einige kleinere Flächen um die Talstation an der U-Bahn-Station “Kienberg – Gärten der Welt”, um die Bergstation und die Aussichtsplattform “Wolkenhain” und ein weiteres, für Technik benötigtes Areal am Gottfried-Funek-Weg, würden in Zukunft zur Sicherung der Anlagen eingezäunt. Der Geschäftsführer der Grün Berlin GmbH, Christoph Schmidt, teilte mit, dass in Zukunft die Pflege der offenen Grünflächen im Wuhletal durch Weidetiere aufgegeben werden müsse, da der Elektroweidezaun durch Vandalismus beschädigt wurde. Eine Beweidung von Grünflächen werde es daher in Zukunft nur noch im Innenbereich der “Gärten der Welt” geben.\n  \n\n    Die Zäune würden – je nach Wetter – nun Stück für Stück ab- und als Umzäunung der Gärten der Welt an neuer Stelle wiederaufgebaut, während die bisher bekannten Eingänge in die Gärten auch nutzbar bleiben und durch Verkaufsstellen an den Seilbahnstationen ergänzt würden.\n  \n\n    Weitere Fragen der Bürgerinnen und Bürger betrafen den Rückbau der Anliegerschutzzonen, von denen ein Teil zu Anwohnerparkzonen umgewandelt werden, in den nächsten Tage sei da mit Post zu rechen, antwortete Bezirksstadtrat Martin. Das Halteverbot entlang der Hellersdorfer Straße habe sich bewährt, der Verkehr fließe besser und es bleibe daher bestehen.\n    Die Anregungen zu verbesserten Öffnungszeiten der Gastronomie im “Wolkenhain”, zu Toilettenanlagen und Papierkörben sowie einer Taktverdichtung des ÖPNV insbesondere zu Veranstaltungen versprachen die Beteiligten und der Parkmanager zu prüfen oder an die zuständigen Stellen weiterzugeben, sofern man deshalb nicht schon im Gespräch sei.\n  \n"
}