{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.625937.php",
    "date": "2017-08-30",
    "title": "Demokratiefest „Schöner leben ohne Nazis“ mit „Bunten Touren“",
    "text": "\n\n    Am Samstag, den 16. September 2017 ab 14:00 Uhr, feiern die Bürgerinnen und Bürger des Bezirks unter dem Motto „Schöner leben heißt: Einander kennenlernen“ auf dem Alice-Salomon-Platz.\n  \n\n    Das alljährliche Demokratiefest „Schöner leben ohne Nazis“ ist zugleich der Start für die „Interkulturellen Tage“ in Marzahn-Hellersdorf, die vom 16. bis 29. September im Bezirk stattfinden.\n  \n\n    Gemeinsam setzen die Veranstalter und Organisatoren, das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“, die Volkssolidarität Landesverband Berlin e.V., das Projekt Ponte, die Partnerschaft für Demokratie Hellersdorf und Polis* – Bezirkliche Koordinierungsstelle Demokratieentwicklung am Ort der Vielfalt Marzahn-Hellersdorf ein Zeichen für ein demokratisches und friedliches Miteinander in Marzahn-Hellersdorf.\n    Von 14:00 bis 19:00 Uhr wird am Samstag ein buntes musikalisches Programm geboten, das von handgemachter bis elektronischer Musik reicht und viele Menschen anspricht. Internationale kulinarische Leckereien stärken die Feiernden und zeigen, dass sowohl Liebe als auch Vielfalt durch den Magen gehen. Dazu wirbt ein bunt gemischtes Kulturprogramm auf zwei Bühnen für ein solidarisches und tolerantes Zusammenleben und gegen Menschenfeindlichkeit jeglicher Art. Auch Kinder kommen durch vielfältige Angebote voll auf ihre Kosten.\n    Wie schon im letzten Jahr werden zwei „Bunte Touren“ zum Alice-Salomon-Platz führen und „Schöner leben ohne Nazis“ feierlich eröffnen. Die zwei Demonstrationszüge werben auf den Straßen laut und bunt für Vielfalt und Toleranz und holen alle Anwohnerinnen und Anwohner von ihren Balkonen ab.\n  \n\n    Oder Sie kommen direkt zu einem der Startpunkte:\n    • Start in Hellersdorf um 12:00 Uhr am Cecilienplatz (U-Bhf. Kaulsdorf Nord)\n    • Start in Marzahn um 12:00 Uhr Landsberger Allee / Blumberger Damm\n  \n\n    Gefördert wird die Veranstaltung über die Partnerschaft für Demokratie Hellersdorf durch das Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“ und das Amt für Jugend und Familie Marzahn-Hellersdorf. Schirmfrau ist die Bezirksbürgermeisterin Frau Pohle.\n  \n"
}