{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.582233.php",
    "date": "2017-04-13",
    "title": "Förderverein Gründerzeitmuseums feiert 20. Jubiläum",
    "text": "\n\n    Am Freitag, den 21. und Sonntag, den 23. April 2017 feiert der Förderverein Gutshaus Mahlsdorf e.V. sein 20-jähriges Jubiläum. Der Verein war im April und Mai 1997 gegründet worden, nachdem die Museumsgründerin Charlotte von Mahlsdorf (1928 – 2002) nach Porla Brunn in Schweden übergesiedelt war.\n    Am 22. Juni 1997 wurde das Gründerzeitmuseum wieder eröffnet. Seitdem betreut der Verein die Sammlung von Charlotte von Mahlsdorf und führt die Besucher durch die Räume. Zu den Besuchern gehören nicht nur Berlinerinnen und Berliner, sondern auch Gäste aus dem ganzen Bundesgebiet und dem Ausland.\n  \n\n    Der Verein möchte sein Jubiläum am 21. April mit einer Feierstunde für geladene Gäste begehen. Dabei soll vor allem den vielen Menschen gedankt werden, die die Arbeit des Vereins in den vergangenen Jahren tatkräftig unterstützt haben.\n  \n\n    Am Sonntag, 23. April 2017, lädt der Verein von 10:00 bis 17:00 Uhr zu einem Tag des offenen Museums ein. Mitglieder des Fördervereins wollen den Besuchern zeigen, was sie in den zurückliegenden 20 Jahren erreicht haben. Dazu gehört die Sanierung des denkmalgeschützten Gutshauses Mahlsdorf und die Erweiterung der Ausstellung in den Museumsräumen.\n  \n\n    Aus diesem Anlass wurde auch ein neuer Flyer mit vielen Informationen aus der Vereinsgeschichte erarbeitet. Außerdem ist zum Jubiläum ein Kurzfilm entstanden, der die Entwicklung des Gründerzeitmuseums nach dem Tode von Charlotte von Mahlsdorf zeigt. Der Film wird bei Veranstaltungen der Öffentlichkeit gezeigt.\n    Ein zweiter Film über Charlotte von Mahlsdorf wird noch in diesem Jahr fertig und soll im Museum seine Premiere erleben.\n  \n\n    Gründerzeitmuseum Mahlsdorf, Hultschiner Damm 333, Telefon 5678329\n    Weitere Informationen: www.gruenderzeitmuseum.de\n    Öffnungszeiten: Mittwoch und Sonntag von 10 bis 18 Uhr. Gruppen können sich auch außerhalb der Öffnungszeiten telefonisch anmelden.\n  \n"
}