{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.590719.php",
    "date": "2017-05-12",
    "title": "MAKE ART - NOT WAR - Birgit Schöne & friends & Schülerarbeiten im Rathaus Marzahn",
    "text": "\n\n    Unter dem Titel „MAKE ART – NOT WAR – 2017“ wird von* Montag, den 15. Mai. bis Dienstag, den 25. Juli 2017* im alten Rathaus Marzahn eine neue Ausstellung mit Bildwerken der Mahlsdorfer Künstlerin Birgit Schöne und ihren Künstler-Freundinnen Lina Schwentke, Jystyna Fijalkowska und Ilona Albrecht sowie mit Schülerarbeiten aus der Grundschule am Mummelsoll und der Mozart-Grundschule präsentiert.\n  \n\n    Zu sehen sind farbenreiche Exponate, die in ihrer Ästhetik von Pop und Comic über expressive Grafik bis zur klassischen Malerei reichen. Die Ausstellung führt verschiedene Künstlerinnen und ihre Kunst zusammen, die ihre Geschichten in visuellen Ausdrucksformen erzählen, die einen Bogen spannen von einer sehr zarten sensiblen bis zu einer sehr kraftvoller Darstellungsweise.\n  \n\nZu den Künstlerinnen und ihren Arbeiten:\n\n\nBirgit Schöne\n    Die Künstlerin ist präsent mit Darstellungen von Großplastiken für den öffentlichen Raum, mit Kleinplastiken aus Kunststoff, mit Papierfiguren, Plakaten und Illustrationen.\n    Die poppige Großplastik ‘little sun’ ist funktional als Sitzbank und für den öffentlichen Raum konzipiert. Sie besteht aus dem anspruchsvollen Material Polyester.\n    Die Geisterskulptur von Birgit Schöne ist dem Stil der mexikanischen Schamanenkulte angelehnt und sucht die rituelle Verbindung zwischen den irdischen und außerirdischen Zusammenhängen.\n    Weitere Kleinplastiken von Birgit Schöne sind Modelle für Lautsprecherfiguren als ‘Designer-Toys’. Sie sind im Rapid-Prototyping-Verfahren (3D-Druck) hergestellt.\n    Die Papierpuppen entwickelte sie als Bausätze nach verschiedenen Vorlagen mit Ethno-Ornamenten. Es sind multikulturelle Figuren, die oben Geisha und unten Mexikaner sein können.\n    Grafiken und Theaterplakate: Durch ihre Arbeit als Bühnen- und Kostümbildnerin ist sie gewohnt, Formen grafisch weitenwirksam zusammen zu ziehen. Stilistisch arbeitet sie gern mit Brüchen wie von Romantik bis Pop. Das Oeuvre reicht von Fotorealismus bis zu grafischen Motiven in Ethnostil, Ornamentik und Techno-Piktogrammen.\n    Die Illustrationen zu Johann Wolfgang Goethes “Märchen“ sind im Stil der Romantik.\n  \n\nLina Schwentke\n    1996 in Berlin geboren, seit 2015 Illustrationsstudium an der Universität der Künste\n    Sie arbeitet bevorzugt mit Materialien und Techniken, die grafische Effekte erzeugen. Gleichzeitig hat sie ein besonderes Verhältnis zur Verwendung kräftiger Farben.\n    Als Studentin der Universität der Künste im Fach „Visuelle Kommunikation“ verarbeitet sie viele umfangreiche Geschichten und ungewohnte Motive in ihren symbolhaltigen Bildern.\n    Es entstehen fantasievolle und ausdrucksstarke Arbeiten, die einen neuen Blick auf die Realität ermöglichen und zur genauen Betrachtung einladen.\n  \n\nJustyna Fijalkowska\n    Als lebensbejahender Mensch widmet sich Justyna Fijalkowska leidenschaftlich der expressiven Abbildung ihrer gegenständlichen Umwelt. Sie porträtiert kontinuierlich ihre Mitmenschen und ihre räumlichen Umgebungen innen und außen. Dabei gibt sie ihren emotionalen Impulsen eine entschiedene Farbkraft und Flächenanordnung.\n    Ihre Malereien sind voll von Lebenskraft und springen unmittelbar auf den Betrachter über.\n    Es gibt kein Geheimnis, jeder Farbauftrag ist nachvollziehbar, sogar schmeckbar und fühlbar. Jede ihrer Perioden hat eine eigene Farbpalette als Kollektion. In ihren Werken blitzen immer wieder zwischen den geometrischen Farbflächen feuerartige ‘Lichter’ auf, die eine Frische ausstrahlen und sich von allen Normen befreit zu haben scheinen.\n    Man verspürt in ihren Werken eine große Lebenslust und eine geniale Umsetzung dieser.\n  \n\nIlona Albrecht\n    In den schwarzweißen Druckgraphiken entwickelt Ilona Albrecht ein Sprachgefüge hoher Zeichenhaftigkeit ohne auf gegenständliche Erinnerungsbilder zu verzichten. Die Linolschnitte sind Spannungsfelder ornamentaler Flächengliederung, die einen eigenen Bildkosmos entwickeln, geprägt von erlebter Natur.\n    Sie studierte an der Hochschule der Künste in Berlin bei Wolfgang Petrick und Georg Baselitz und ist Meisterschülerin von Georg Baselitz.\n  \n\n    • Schülerarbeiten\n    Die Großmasken der Schüler der Mummelsoll-Schule und Mozart-Schule sind Belege, wie frei Schüler im Stande sind, sich großformatig zu äußern. Sie gehen ohne Hemmungen an ihre Umsetzungen heran und gestalten dabei mit überraschender Intuition große Flächen mit Motiven und Farben aus ihrer eigenen Welt. Sie lassen sich gern von Künstlern inspirieren und schaffen dabei neuartige Interpretationen, die wiederum für Künstler Inspirationsquellen bedeuten. So kann man z.B. auf einer Maske eine Parade laufender Insekten finden, die den Rand einer riesigen Biene zieren. Die Mummelsoll-Schüler sind Sonderschüler, die einen ausgeprägten Kunstunterricht bei Bea Bückert genießen und denen man ihr Glücklichsein im Leben nicht nur ansieht, sondern ihren freien Umgang mit Themen und Gestaltung auch erleben kann.\n  \n\n    Ort: Altes Rathaus Marzahn, Helene Weigel Platz 8, 12681 Berlin\nMontag bis Freitag 8:00 bis 20:00 Uhr, der EINTRITT ist FREI\n  \n\n    Weitere Informationen im Fachbereich Kultur, Carolina Winkler, Tel. 90293-4132 oder über E-Mail über carolina.winkler@ba-mh.berlin.de.\n  \n"
}