{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.599820.php",
    "date": "2017-06-14",
    "title": "Die \"Fete de la Musique\" und das Betonia",
    "text": "\n\n    Die Sommersonnenwende naht und das heißt die „Fete de la Musique“ steht wieder vor der Tür. Am Mittwoch, den 21. Juni 2017, von 16:00 bis 21:00 Uhr wird der Clara-Zetkin-Park, schräg gegenüber vom Jugendzentrum Betonia, (Wittenberger Str. 78, 12689 Berlin), wieder zur großen Freiluftbühne für Künstlerinnen und Künstler, Musikerinnen und Musiker aus Marzahn und darüber hinaus.\n  \n\n    Das Publikum erwartet – wie schon in den vergangenen Jahren – ein bunter Mix der verschiedensten Musikgenres. Los geht es mit den Eigengewächsen des Jugendzentrum Betonias, den „Betonia Allstars“. Die jungen und hungrigen Rapper haben sich fest vorgenommen, das Publikum mit dicken Beats und feinsten Reimen erstklassig zu unterhalten. Danach erobern die Livemonster „Dawai Dawai“ die Bühne, um mit ihrem „Russian Party Core“ ordentlich Dampf zu machen und die Fete mit ihrer hervorragenden Liveshow ein weiteres Mal zum Kochen zu bringen. Im Anschluss haben „Angry & Fork“ für alle entspannten Zeitgenossen eine Wundertüte mit clever getexteten Songs, akustischen Klängen, viel Gefühl und noch mehr Humor vorbereitet. Zum Ende des Abends gebührt dieses Jahr den Lokalhelden von den „Stadtreichen“ die Ehre, die Fete mit ihrem handverlesenen Rock & Roll würdig abzuschließen und das Publikum ein letztes Mal von den Bänken zu reißen.\n  \n\n    Bei hoffentlich perfektem Wetter und Sonnenschein wird das Beachvolleyballfeld im Park zusätzlich zum Stadtstrand umfunktioniert und lädt bei zurückgelehnter Strandatmosphäre das musikinteressierte Publikum zum Verweilen ein.\n    Das Jugendzentrum Betonia freut sich auf einen hoffentlich unvergesslichen Sommertag mit fantastischen Livebands und tollem Publikum.\n  \n\n    Jugendzentrum Betonia\n    Wittenberger Str. 78\n    12689 Berlin\n    Tel: 030/9326067\ninfo@jugendzentrum-betonia.de\nwww.jugendzentrum-betonia.de\n\n"
}