{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.578621.php",
    "date": "2017-03-31",
    "title": "Vernissage: Bidirektionale Schnittstellen im urbanen Landschaftsraum",
    "text": "\n\nAm Samstag, den 1. April 2017, ab 18 Uhr lädt die Galerie M zur Vernissage der Ausstellung “Bidirektionale Schnittstellen im urbanen Landschaftsraum”, die dann von Sonntag, den 2. April bis Dienstag, den 11. April 2017, jeweils von 10:00 bis 18:00 Uhr geöffnet ist – außer Samstag.\n  \n\n    Die Ausstellung zeigt Arbeiten aus dem Projektbereich “Entwerfen Raumbezogener Systeme/ Ausstellungsgestaltung” von Prof. Gerhard Diel mit Arbeiten der Studierenden Pablo Dornhege, Cristina Achury Garcia, Manuel Ahnemüller , Junqiao Huang, Sarah Klemisch, Wanda Konietzny, Sira Siripatt, Lisa Maria Steppacher und\n    Sandra Stiehler.\n  \n\n    Ausgehend von den neuen Aussichtspunkten in Marzahn – wie dem Skywalk oder dem Wolkenhain – befassen sich diese „urbanen Interventionen“ mit Möglichkeiten, neue, selbstreflexive Perspektiven auf eine „urbane Landschaft“ zu gewinnen. Materielle Gestaltungselemente wirken hier als „bidirektionale Schnittstellen“ zwischen objektivem Raum und subjektiver Imagination und verlagern Momente der individuellen Erfahrung nach außen. Ein homogenes, reizarmes Umfeld zeigt durch Umkehrungen der Blickrichtung und überraschende Standortwechsel plötzlich einen unerwarteten Facettenreichtum.\n    „Bidirektionale Schnittstellen“ ist ein Nachfolgeprojekt der „Urbane Codes“ von 2011.\n  \n\nGalerie M\n    Bezirksamt Marzahn-Hellersdorf von Berlin / Fachbereich Kultur\n    Marzahner Promenade 46, 12679 Berlin\n    +49 30 54 50 294 / www.galerie-mh.de\n    Mo.-So. 10-18 Uhr / Samstags geschlossen\n  In Kooperation mit :\n  \nBezirksamt Marzahn-Hellersdorf von Berlin\n      Abteilung Stadtentwicklung, Gesundheit, für Stadtentwicklung und Wohnen\n    \nGefördert aus Mitteln des Programms Aktive Zentren der Senatsverwaltung der Senatsverwaltung für Personal und Finanzen\n    \nBSM mbH (Prozesssteuerung)\n    \nGalerie M\n    \n\n"
}