{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.577149.php",
    "date": "2017-03-29",
    "title": "Gesucht – Vertrauensanwalt/-anwältin für die Berliner Verwaltung",
    "text": "\n\n    Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung hat das Konzept des Vertrauensanwaltes bzw. der Vertrauensanwältin für die Berliner Verwaltung überarbeitet, um die Position zu stärken. Heute wurde die Ausschreibung veröffentlicht. Dazu erklärt Senator Dirk Behrendt:\n  \n\n    „Mit der Neukonzeptionierung stärken wir die Korruptionsbekämpfung in Berlin. So schaffen wir die Möglichkeit anonyme Hinweise zu geben. Das Ansehen und die Integrität der öffentlichen Verwaltung sind für einen funktionierenden Rechtsstaat von grundlegender Bedeutung. Gerade Korruption kann große volkswirtschaftliche Schäden anrichten. Künftig soll der Vertrauensanwalt oder die Vertrauensanwältin allen Hinweisgebern und Hinweisgeberinnen beratend zur Seite stehen. Sie oder er nimmt Hinweise für Fehlverhalten in der öffentlichen Verwaltung entgegen, bei denen es um Korruptionsstraftaten oder Taten zu Lasten der finanziellen Interessen des Landes geht. Da den Hinweisgebern der Schutz ihrer Anonymität zugesichert wird, setzt das Land ein deutliches Signal in Richtung Hinweisgeberschutz. Damit macht das Land Berlin einen aktiven Schritt im Kampf gegen Korruption.“\n  \n\n    Die Korruptionsbekämpfung und -prävention in Berlin basiert auf dem so genannten 4-Säulen-Modell:https://www.berlin.de/sen/justiz/strafverfolgung/korruptionsbekaempfung/\nKonkret wird die Position des Vertrauensanwaltes oder der Vertrauensanwältin gestärkt durch:\n  \nSelbstverpflichtung des Landes zur Wahrung der Hinweisgeber-Anonymität.\n    \nBestmöglicher Schutz des Hinweisgebers oder der Hinweisgeberin nach derzeitiger Gesetzeslage.\n    \nVerpflichtung des Landes, den Vertrauensanwalt oder die Vertrauensanwältin in den Prozess einzubeziehen, ihn oder sie als Experten bzw. Expertin zu Besprechungen beizuziehen und ihn oder sie insgesamt in den Medien und auch in der Verwaltung bekannt zu machen.\n    \nDementsprechend erhält der Vertrauensanwalt oder die Vertrauensanwältin neue Aufgaben. Er oder sie soll\n  \nberatend zum Schutz der Hinweisgeber tätig werden (z. B. Hinweis auf mögliche Anonymität, aber auch auf die Folgen, wenn keine Anonymität gewünscht wird).\n    \ngründlich prüfen, ob es sich um eine Falschaussage handeln könnte und das an die zuständige Behörde zum Schutz der Mitarbeiter bzw. Mitarbeiterinnen melden können.\n    \nam Whistleblower Schutz des Landes mitwirken.\n    \n\n\n    Als Vertrauensanwalt bzw. Vertrauensanwältin wird ein zugelassener Rechtsanwalt oder Rechtsanwältin gesucht, die oder der sich im Bereich des Hinweisgeberschutzes engagieren möchte. Bewerbungsschluss ist der 12. April 2017. Nähere Informationen zu den Aufgaben des Vertrauensanwalts oder der Vertrauensanwältin befinden sich unter http://www.berlin.de/sen/justva/ueber-uns/beauftragte/vertrauensanwalt/\n\n"
}