{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2017/pressemitteilung.595780.php",
    "date": "2017-05-30",
    "title": "Mitteilung zur aktuellen Entwicklung des Berliner Instituts für Gesundheitsforschung",
    "text": "\n\n    Am heutigen Dienstag wurden der Aufsichtsrat und der Vorstand des Berliner Instituts für Gesundheitsforschung (BIG) durch den Aufsichtsratsvorsitzenden, Herrn Staatssekretär Dr. Georg Schütte, Bundesministerium für Bildung und Forschung, und den Staatssekretär für Wissenschaft und Forschung, Herrn Steffen Krach, Senatskanzlei Berlin, wie folgt informiert:\n  \n\nWir sehen die Umsetzung der BIG Strategie 2026 auf gutem Weg: Die Ausschreibungen für BIG-Schlüsselprofessuren finden eine große internationale Resonanz, die Planungen für ein BIG-Gebäude gehen voran und es gibt gute Fortschritte beim Aufbau gemeinsamer Forschungstechnologie-Plattformen und beim Wissenstransfer. Dieses Momentum gilt es zu erhalten.\n    \nDer Vorsitzende des BIG-Vorstands, Herr Professor Erwin Böttinger, hat uns am 24. Mai 2017 förmlich erklärt, dass er seinen laufenden Vertrag als Vorstandsvorsitzender weiter erfüllen wird. Angesichts des schwebenden Berufungsverfahrens an der Universität Potsdam, in das Herr Professor Erwin Böttinger als Kandidat involviert ist, hat sich gestern der Personalausschuss des Aufsichtsrats mit dieser Sachlage befasst. Er wird dem Aufsichtsrat zu seiner nächsten Sitzung weiter berichten.\n    \nIm Einvernehmen von Bund und Land beauftragen der Vorsitzende des Aufsichtsrats, Herr Staatssekretär Georg Schütte, und Herr Staatssekretär Krach in Abstimmung mit dem Personalausschuss des Aufsichtsrats eine Expertengruppe aus insgesamt drei Mitgliedern des Aufsichtsrates und des Wissenschaftlichen Beirats, die in den kommenden Wochen die Fortschritte bei der Umsetzung der BIG Strategie 2026 bewertet. Sie wird in engem Gespräch mit dem gesamten BIG-Vorstand dem Aufsichtsrat zu seiner nächsten Sitzung Hinweise für die nächsten Umsetzungsschritte geben. Mit Frau Professorin Leena Bruckner-Tuderman, Herrn Professor Thomas Südhof und Herrn Professor Dieter Bitter-Suermann konnten drei international ausgewiesene Expertinnen und Experten für diese Aufgabe gewonnen werden. Durch die Mitwirkung des Nobelpreisträgers Südhof wird diese Expertengruppe unter anderem auch die internationale Ausstrahlung des BIG eng begleiten und bewerten.\n    \n\n\n    Pressekontakt:\n  \n\n    Senatskanzlei – Wissenschaft und Forschung\n    Pressesprecher: Matthias Kuder\n    Bernhard-Weiß-Str. 6\n    10178 Berlin\n    Tel: +49 (30) 90227 6638\n    Email: matthias.kuder@wissenschaft.berlin.de\n\n\n    Bundesministerium für Bildung und Forschung:\n    Pressesprecherin: Sibylle Quenett\n    Kapelle-Ufer 1 · 10117 Berlin\n    Tel.: 030 1857-5050\n    Fax: 030 1857-5551\npresse@bmbf.bund.de\nwww.bmbf.de\n\n"
}