{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.557523.php",
    "date": "2017-02-03",
    "title": "„Digital Empowerment“ – Medienkompetenz für geflüchtete Frauen",
    "text": "\n\n    Der Umgang mit Computern, Internet- und mobilen Apps ist in unserer Gesellschaft so selbstverständlich wie Lesen und Schreiben. Gerade auch für geflüchtete Frauen ist diese Fähigkeit wichtig – sei es um Kontakt mit Familie und Freunden anderswo auf der Welt zu halten, sich im Alltag neu zu orientieren, Informations- und Bildungsangebote zu nutzen oder für die persönliche und berufliche Weiterentwicklung. Bislang gibt es auf diesem Gebiet kaum Angebote in Berlin. Mit insgesamt 260.000 Euro aus Mitteln des Masterplans Integration und Sicherheit finanziert nun die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung das Modellprojekt „Digital Empowerment“.\n  \n\n    Das Projekt ist im Dezember 2016 zunächst in einer Notunterkunft an der Daimlerstraße (Marienfelde) angelaufen. Es wird seit Januar dieses Jahres um ein offenes Angebot in Kreuzberg für geflüchtete Frauen aus der ganzen Stadt ergänzt und soll im Sommer auf eine zweite Unterkunft ausgeweitet werden. Ein professionelles Team des FrauenComputerZentrumBerlin e. V. (FCZB), zum Teil mit eigener Fluchterfahrung, bietet Lernbegleitung und Beratung. Dazu gibt es auch Kinderbetreuung. Bei Bedarf stehen Sprachmittlerinnen für Arabisch, Farsi und Englisch bereit.\n  \n\n    Voraussichtlich werden bis zu 20 Frauen pro Unterkunft und Termin das Angebot nutzen. Dabei können die Frauen eine Einführung in PC und Internet bekommen, Dokumente mit dem Smartphone scannen, versenden und auf einen Rechner laden zum Ausdrucken oder Weiterbearbeiten oder ein E-Mail-Konto einrichten. Sie lernen Sprachlern-Apps oder Online-Deutschkurse kennen, auch für Analphabetinnen gibt es Angebote. Anleitung bei der Internetrecherche und andere Medienkompetenzen dienen auch der Erschließung existierender Online-Angebote rund um existenziell wichtige Themen wie Asylrecht, Aufenthaltsstatus, Wohnen, Jobcenter, Bildung oder Arbeit.\n  \n\n    Ein weiteres Projektelement sind gemeinsame monatliche Exkursionen zur Wahrnehmung von Angeboten von Berliner Frauenprojekten, Beratungsstellen oder kulturellen Institutionen. Besuche etwa im Feministischen Frauengesundheitszentrum oder im Jüdischen Museum öffnen den Frauen neue Horizonte und lassen das Selbstvertrauen wachsen, sich die Stadt und ihre Möglichkeiten aktiv anzueignen.\n  \n\n    Dazu Senatorin Dilek Kolat: „Geflüchtete Frauen sind eine Personengruppe, die ich mit meiner Gleichstellungspolitik besonders unterstützen will. Mit dem Modellprojekt „Digital Epowerment“ wollen wir geflüchtete Frauen stark machen und ihnen gleichberechtigten Zugang zu digitaler Kommunikationstechnik geben. Das ist eine gute Voraussetzung für eine gelingende Integration.“\n  \n\n    Duscha Rosen vom FrauenComputerZentrumBerlin e.V. (FCZB) ergänzt: „Was wir in dem Projekt versuchen, was auch seinen Modellcharakter ausmacht, ist sein ganzheitlicher Ansatz. Wir holen die Frauen da ab, wo sie sind und zwar sowohl im Hinblick auf ihre unterschiedlichen beruflichen Vorerfahrungen und Bildungshintergründe aber auch in Bezug auf ihre diversen aktuell vordringlichen Themen und Herausforderungen. Die Frauen entscheiden, wann sie kommen, was sie lernen wollen. Die Erfahrung bisher zeigt, es gibt eine hohe Kontinuität in der Gruppenzusammensetzung und in der Nutzung des Angebots, Lernfreude und Wissbegier der Frauen – unter Analphabetinnen ebenso wie Hochschulabsolventinnen – sind überwältigend.“\n  \n"
}