{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.587770.php",
    "date": "2017-06-06",
    "title": "Gedenkveranstaltung zum 81. Jahrestag der Verschleppung der Berliner Sinti und Roma",
    "text": "\n\n    Am Sonntag, den 11. Juni 2017, um 12:30 Uhr beginnt die Veranstaltung zum Gedenken der Verschleppung der Berliner Sinti und Roma in das NS-Zwangslager Marzahn am ehemaligen Platz des Zwangslagers.\n  \n\n    Auf dem Gelände am heutigen Otto-Rosenberg-Platz in Berlin-Marzahn befand sich zwischen 1936 und 1945 ein nationalsozialistisches Zwangslager für Sinti und Roma. Der historische Ort, an dem bis 1947 noch einzelne Familien untergebracht waren, geriet mehr und mehr in Vergessenheit.\n  \n\n    Erst im September 1986 wurde auf Initiative des evangelischen Pfarrers Bruno Schottstädt und des Schriftstellers Reimar Gilsenbach auf dem benachbarten Parkfriedhof ein Gedenkstein des Künstlers Jürgen Raue errichtet. 1990 kam auf Veranlassung von Otto Rosenberg, Vorsitzender der Cinti-Union (heute: Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V.), eine weiße Marmorplatte hinzu. Eine Bronzetafel von Götz Dorl mit weiteren Informationen zum NS-Zwangslager vervollständigte 1991 das Gedenkensemble in seiner heutigen Gestalt. Seit 1990 laden der Landesverband Deutscher Sinti und Roma Berlin-Brandenburg e.V. und das Ökumenische Forum Berlin-Marzahn e.V. jedes Jahr im Juni zu einer Gedenkveranstaltung an die Opfer des Lagers Marzahn ein.\n  \n\n    2007 wurden ein Platz und eine Straße auf dem Gelände des früheren NS-Zwangslagers nach Otto Rosenberg benannt. Platz und Straße befinden sich in unmittelbarer Nähe zum S-Bahnhof Raoul-Wallenberg-Straße, nördlich des Parkfriedhofs Marzahn.\n  \n\n    Am Otto-Rosenberg-Platz entstand 2011 auf Initiative des Landesverbandes und mit Unterstützung des Regierenden Bürgermeisters und des Bezirks Marzahn-Hellersdorf der Ort der Erinnerung und Information. Zehn Ausstellungstafeln informieren über die Geschichte des Lagers und erinnern an das Schicksal der dort internierten Menschen. Im Zentrum der Ausstellung stehen die Biografien der Opfer.\n  \n\n    Themen der Ausstellung sind unter anderem :\n  \n\nBiografien von\n    \n\n\nPeter Böhmer 1923-2011\n    \nCamba Franzen 1920-1998\n    \nLuhgie von Klepacki 1917-2007\n    \nOtto Rosenberg 1927-2001\n    \n\n\nDas Schicksal der Kinder im Lager: Schulausschluss – Zwangsarbeit – Sterberate\n    \nDie Errichtung des Lagers Marzahn als eine der vorbereitenden Maßnahmen für die Olympischen Spiele 1936 in Berlin\n    \nRolle und Akteure des „Zigeunerdezernats“ im Polizeipräsidium am Alexanderplatz: Erfassung – Festsetzung – Deportation\n    \nAlltag und Leben im Lager\n    \nRolle und Akteure der „Rassenhygienischen und Bevölkerungsbiologischen Forschungsstelle im Reichsgesundheitsamt“, Berlin-Dahlem\n    \nZwangsarbeit von Sinti und Roma aus dem Lager Marzahn.\n    \n\n"
}