{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.558258.php",
    "date": "2017-02-06",
    "title": "Projekt \"Chilling Dreams\" auf Tour im Bezirk",
    "text": "\n\n    Seit Freitag, den 27. Januar 2017 befindet sich in der IGA-Markthalle am Blumberger Damm ein großer Chilling-Dreams-Aufsteller, der mit vielen Detailinformationen und Bildern den Projektverlauf zeigt. Wer neugierig ist, kann diesen während den Öffnungszeiten und den Bürgerinnen- und Bürgersprechstunden besichtigen. Ab März 2017 wird der Aufsteller seine Wanderschaft durch den Bezirk antreten und während der IGA gegebenenfalls im Bezirksinformationszentrum zu sehen sein.\n  \n\n    Projekt „Chilling Dreams“ – der Start auf der IGA wird vorbereitet\n  \n\n    Im April 2016 wurde das Kinder- und Jugendbeteiligungsprojekt „Chilling Dreams“ gestartet. Nach Aufruf, Präsentationen und Juryentscheid fanden im Sommer 2016 Planungsworkshops mit Kindern und Jugendlichen sowie Künstlerinnen und Künstlern in den ausgewählten Einrichtungen „Haus Babylon“, „Kompass“, „Joker“, „Kinderkeller“ und „Anna Landsberger” statt. Aus den Ideen und Modellen der Kinder und Jugendlichen fertigten die Künstlern und Künstlerinnen Detailzeichnungen, machten statische Berechnungen, prüften Materialien und stellten sich damit der ämterübergreifenden Steuerungsrunde. Parallel dazu wurden gemeinsam mit der IGA Berlin Ausstellungsstandorte gefunden. Die 5 Objekte mit den klingenden Namen „Cool Down“, „Angelo“, Neugno“, Wackelige Wolkenstadt“ und „Chilling Babel-Wald“ werden von April bis Oktober innerhalb der IGA-Fläche, im Bereich des Jelena-Santic-Friedensparkes zu finden sein. Anschließend erhalten sie ihren\n    endgültigen Standort auf den Freiflächen der Einrichtungen. Für das Objekt des „Kinderkeller“, der über keine eigene Freifläche verfügt, konnte die DEGEWO als Kooperationspartner gewonnen werden, so dass die „Wacklige Wolkenstadt“ im öffentlichen Raum zu finden sein wird.\n  \n\n    Das Projekt wird umgesetzt durch bwgt e.V. und begleitet durch das Bezirksamt Marzahn-Hellersdorf, die Senatsverwaltung für Stadtentwicklung und Umwelt und die IGA.\n    Weitere Informationen unter: www.chilling-dreams.de\nwww.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/stadtumbau/ (www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/stadtumbau/ )\n\n"
}