{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.571685.php",
    "date": "2017-03-16",
    "title": "21 Medienkoffer für Geflüchtete stehen zur Ausleihe bereit",
    "text": "\n\n    Ab Montag, den 3. April 2017 verleiht die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 52-54, 12679 Berlin, sogenannte Medienkoffer.\n  \n\n    Aus Mitteln des Programms „Masterplan und Integration“ des Landes Berlin konnten berlinweit insgesamt 273 Koffer mit einer großen Auswahl an Medien für Geflüchtete für die Berliner Bibliotheken beschafft werden. Das Angebot richtet sich an Flüchtlingsheime, Unterkünfte, in der Flüchtlingshilfe engagierte Privatpersonen, Institutionen, ehrenamtliche Initiativen, Schulen mit Willkommensklassen und andere Einrichtungen, die sich für Geflüchtete einsetzen.\n  \n\n    Die rollbaren Hardcase-Koffer können samt Inhalt vor Ort in den zwölf Bezirkszentralbibliotheken sowie der Amerika-Gedenkbibliothek ausgeliehen werden. Jeder Bezirk sowie die Zentral- und Landesbibliothek Berlin verfügen über jeweils fünfzehn Grundkoffer und sechs Lernkoffer.\n    Die Ausleihfrist beträgt drei Monate, diese kann nach Rücksprache mit der entleihenden Bibliothek individuell verlängert werden. Es ist kein Bibliotheksausweis für die Ausleihe erforderlich. Stattdessen reicht die Vorlage eines gültigen Personaldokuments.\n  \n\n    Der „Grundkoffer“ beinhaltet drei Ting-Stifte, mit denen die Welt der Bücher auch hörbar entdeckt werden kann, darunter ein internationales Brockhaus-Bildwörterbuch und die schöne Kinderlieder zum Mitsingen. Bilderbücher, Spiele, Comics und Berlin-Informationen bieten für Erwachsene und Kinder Anregung zu gemeinsamen Aktivitäten.\n    Der „Lernkoffer“ setzt den Schwerpunkt auf weiterführende Sprachlernangebote. Er bietet diverse Sprachkurse bis zum Niveau B1 sowie umfangreiche Bildwörterbücher, Grammatiken, einfache Lektüren in Deutsch und Tipps und Fakten für den Einstieg ins Berufsleben.\n  \n\n    Beide Koffer machen neugierig auf das große und vielfältige Medienangebot, das die Berliner Öffentlichen Bibliotheken bereithalten. Über das Medienangebot hinaus stehen die Öffentlichen Bibliotheken auch als Arbeits-, Lern- und Leseort offen.\n  \n\n    Für nähere Informationen können sich Interessierte an die Bezirkszentralbibliothek „Mark Twain“ wenden. Telefon: 030/54 704 144, Mail: bibl.service@ba-mh.berlin.de,\n    www.berlin.de/bibliotheken-mh\n  \n"
}