{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.630224.php",
    "date": "2017-09-13",
    "title": "Rechts- und Wirtschaftsgutachten zu Tegel-Weiterbetrieb vorgelegt",
    "text": "\n\n– Verfassungsmäßigkeit bei Offenhaltung zweifelhaft\n– Wirtschaftliche Schieflage der FBB wahrscheinlich\n\n\n    Zwei aktuelle Gutachten im Auftrag der Senatsverwaltung für Finanzen untersuchen die rechtlichen und ökonomischen Aspekte einer Offenhaltung des Flughafens Tegel. Sie betrachten insbesondere die Aussagen des von Frontier Economics zusammen mit CMS Hasche Sigle erstellten und von Ryanair beauftragten Gutachtens und kommen zu deutlich anderen Resultaten. Die heute im Rahmen eines Pressegesprächs mit Finanzsenator Dr. Matthias Kollatz-Ahnen vorgestellten Gutachten bezweifeln die Verfassungsmäßigkeit einer Offenhaltung und beurteilen die wirtschaftlichen Folgen als negativ.\n  \n\n    Die Senatsverwaltung für Finanzen als die für die Beteiligungen des Landes und damit auch für die Flughafengesellschaft Berlin-Brandenburg (FBB) zuständige Verwaltung hatte bei einem außerordentlichen Gesellschaftertreffen am 16. August gegenüber den FBB-Mitgesellschaftern Land Brandenburg und Bund angekündigt, rechtliche und wirtschaftliche Fragen in Rahmen von Gutachten analysieren zu lassen. Insbesondere sollte eine Bewertung der in dem Gutachten von Frontier Economics/CMS sowie in dem Text des Volksbegehrens aufgestellten Behauptungen vorgenommen werden.\n  \n\n    Für eine rechtliche Einschätzung gewann die Finanzverwaltung Rechtsanwalt Jürgen Kipp, ehemaliger Vorsitzender des u.a. für den Flughafen BER zuständigen Senats am Oberverwaltungsgericht Berlin-Brandenburg. Eine Bewertung der wirtschaftlichen Folgen im Falle einer Offenhaltung Tegels nahmen Prof. Dr. Thorsten Beckers und Dr. Florian Gizzi, beide TU Berlin, Fachgebiet Wirtschafts- und Infrastrukturpolitik (WIP), Bereich Infrastrukturmanagement und Verkehrspolitik (IM-VP), zusammen mit Prof. Dr. Robert Malina, Universität Hasselt (Belgien), vor.\n  \n\n    Senator Kollatz-Ahnen: „Es ist gelungen, mit Herrn Kipp einen mit der Materie bestens vertrauten Verwaltungsrechtler für eine Einschätzung der rechtlichen Implikationen zu gewinnen. Herrn Professor Beckers, Herrn Dr. Gizzi und Herrn Professor Malina bin ich ebenfalls sehr dankbar, dass sie ihren breiten wissenschaftlichen Sachverstand und ihre tiefen Kenntnisse gerade über Berlin zur Verfügung stellen. Wir haben es als Aufgabe der Beteiligungsgesellschaft gesehen, die im von Ryanair beauftragten Gutachten angestellten Berechnungen kritisch überprüfen zu lassen. Den Mitgesellschaftern Brandenburg und Bund werden die Ergebnisse ebenfalls zur Verfügung gestellt. An den heute präsentierten ersten Dokumenten wird möglicherweise weiterhin gearbeitet werden.“\n  \n\n    Jürgen Kipp verwies darauf, dass eine Umplanung außerordentlich problematisch wäre, da eine neue Planung von allen Beteiligten gemeinsam erarbeitet werden müsste. Dies wäre wiederum überhaupt nur dann möglich, wenn sich aus heutiger Sicht seriös feststellen ließe, dass die erforderlichen Kapazitäten nicht über den Single Airport BER abgewickelt werden könnten. „Diese Voraussetzung besteht nicht, da ein gut organisiertes Zwei-Bahnen-System vorhanden ist, über das auch mehr Passagiere abgefertigt werden können“, sagte Kipp. Er korrigierte die im Frontier Economics Gutachten genannte Zahl von 62 Flugbewegungen pro Stunde. Tatsächlich habe das Bundesverwaltungsgericht bereits in seinem grundlegenden Urteil zum BER vom März 2006 eine Kapazität von 90 Flugbewegungen pro Stunde unterstellt.\n  \n\n    Bei ausreichender Kapazität des Flughafens BER sei eine Umplanung kaum vorstellbar; denn dies würde voraussetzen, dass eine Abwägung aller Belange zum Ergebnis hätte, dass Tegel geöffnet bleiben müsse. In jedem Fall würde dies hoch aufwändige Verwaltungsverfahren und Verwaltungsprozesse nach sich ziehen. Planungs- und Investitionsunsicherheit über einen Zeitraum von etwa zehn Jahren wären wahrscheinlich. Kipp unterstrich zudem, dass er eine Offenhaltung Tegels und einen Weiterbetrieb in dem bisherigen Umfang über den festgesetzten Schließungszeitpunkt hinaus unter den bestehenden Lärmbedingungen für nicht mit der Verfassung vereinbar halte, da die in Art. 2 des Grundgesetzes garantierte körperliche Unversehrtheit nicht mehr gewährleistet würde.\n  \n\n    Die Ergebnisse der Kapazitätsanalyse und der ökonomischen Bewertungen stellte Professor Thorsten Beckers dar. Die Passagier- und Kapazitätsprognosen von Frontier Economics seien falsch. Maßgeblich für die Bewertung der Kapazität sei die mögliche Anzahl der Flugbewegungen (Starts und Landungen) von luftseitig zunächst 80 und später 90 Flugbewegungen pro Stunde über die zwei Bahnen des BER. Die landseitige Terminalstruktur könne bedarfsgerecht ausgebaut werden, so dass der Flughafen nach Inbetriebnahme – abgesehen von einer temporären begrenzten Engpasssituation bis zum Jahr 2020 – bedarfsgerecht operieren könne. Im Übrigen sei die Auslegung eines Flughafens auf Kapazitätsspitzen aus betriebs- und volkswirtschaftlicher Sicht grundsätzlich nicht sinnvoll.\n  \n\n    Beckers bezog sich unter anderem auf die Nachfrageprognose des Beratungsunternehmens Steer Davis Gleave (SDG), das die Flughafengesellschaft beauftragt hatte. SDG sieht ein Wachstum der Nachfrage von 32,9 Mio. Passagieren im Jahr 2016 (an den beiden Flughäfen Tegel und Schönefeld zusammen) auf 55 Mio. Passagiere im Jahr 2040 (am Standort BER). Die künftige Passagiernachfrage könne durch die Kapazität des Flughafens BER befriedigt werden. Der Betrieb zweier Flughäfen, die Sanierung von Tegel und die Herstellung eines mindestens gesetzeskonformen Schallschutzes für Tegel wären mit erheblichen Mehrkosten verbunden, die Ineffizienzen darstellen und mit der großen Gefahr einhergehen, dass der Steuerzahler Verluste auszugleichen und dabei auch Überkapazitäten zu finanzieren hätte. Hinzu kämen die Opportunitätskosten der entgehenden Nachnutzung des Standorts Tegel für Wohnen, Bildung und Innovation sowie Umwelt und Freizeit.\n  \n"
}