{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.651475.php",
    "date": "2017-11-23",
    "title": "Dilek Kolat zum Internationalen Aktionstag gegen Gewalt an Frauen: „Mehr Geld für gewaltbetroffene Frauen – 7. Frauenhaus kommt“",
    "text": "\n\n    Am kommenden Samstag, den 25. November, wird in der ganzen Welt der Internationale Aktionstag zur Beseitigung jeder Form von Gewalt gegen Frauen begangen. „Auch in Berlin leiden Frauen unter sexualisierter Gewalt in vielen Ausprägungen“, so Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat.\n  \n\n    Laut der von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung vor kurzem veröffentlichten Statistik zur häuslichen Gewalt in Berlin wurden im Jahr 2016 knapp 10.480 weibliche Opfer von innerfamiliärer bzw. partnerschaftlicher Gewalt registriert. Diese Frauen wurden oft in ihrem eigenen zu Hause Opfer von u.a. Körperverletzungen, Bedrohungen und Straftaten gegen die sexuelle Selbstbestimmung.\n  \n\n    In der polizeilichen Kriminalstatistik für 2016 wurden insgesamt 532 weibliche Opfer von Vergewaltigung und sexueller Nötigung sowie 2.852 Fälle von Straftaten gegen die sexuelle Selbstbestimmung erfasst. Bei den Straftaten gegen die sexuelle Selbstbestimmung waren 96,2% der Tatverdächtigen männlich.\n  \n\n    Das sind nur die Straftaten, die angezeigt wurden, die Dunkelziffer ist erfahrungsgemäß hoch. Kolat appelliert daher: „Alle Frauen und Mädchen, die Opfer sexueller Gewalt oder Belästigung werden, sollten die 110 wählen oder zur Polizei gehen. Das Gesetz ist auf ihrer Seite. Daher führen wir auch unsere Kampagne „Nein heißt Nein“ fort, um möglichst viele Männer und Frauen zu erreichen.“\n  \n\n    Seit Ende 2016 gelten neue Bestimmungen im Strafrecht, die nicht-einverständliche sexuelle Handlungen unter Strafe stellen. Ein sexueller Übergriff ist jetzt schon strafbar, wenn er gegen den erkennbaren Willen einer Person ausgeführt wird.\n    Es kommt nicht mehr darauf an, ob eine betroffene Person sich gegen den Übergriff gewehrt hat. Um Frauen wie Männer über das neue Sexualstrafrecht aufzuklären, läuft in der Berliner U-Bahn, in Kneipen und Bars und den Warteräumen der Berliner Bürgerämter die Kampagne „Nein heißt Nein. Das ist jetzt Gesetz.“ In einem Spot in der U-Bahn sowie in den Warteräumen der Bürgerämter sowie mit insgesamt 95.000 Postkarten, die in Berliner Kneipen und Bars und den Bürgerämtern ausliegen, informiert die Kampagne über das neue Sexualstrafrecht.\n  \n\n    In Berlin gibt es bereits ein gut ausgebautes Hilfesystem für von Gewalt betroffene Frauen. Im Entwurf des Doppelhaushalts für 2018/19, der gerade im Abgeordnetenhaus beraten wird, sind die Mittel dafür nochmals verstärkt worden. Sofern das Abgeordnetenhaus den Entwurf des Haushaltsplans verabschiedet, stehen für die Anti-Gewalt-Arbeit im kommenden Jahr insgesamt rund 10,8 Millionen Euro zur Verfügung – von Projekten gegen Cyber-Stalking über Hilfe für Zwangsprostituierte bis zum Kampf gegen häusliche Gewalt. Gegenüber dem vorangegangenen Haushalt ist das eine Steigerung um 27,5 Prozent. So fließt alleine in die Einrichtung von 30 zusätzlichen Schutzplätzen für gewaltbetroffene Frauen rund eine halbe Million Euro. Weitere rund 200.000 Euro sollen für die Weiterentwicklung des Unterstützungssystems bei häuslicher Gewalt eingesetzt werden.\n  \n\n    Dazu Senatorin Kolat abschließend: „Berlin duldet keine Gewalt gegen Frauen und Mädchen. Wir klären die Betroffenen über Ihre Rechte auf und helfen Ihnen mit einem breiten Hilfsangebot. Unsere Haushaltsansätze im Kampf gegen sexualisierte Gewalt wollen wir daher um mehr als ein Viertel steigern.“\n  Mehr Informationen:\n  \n\nzur Gewaltstatistik\n\nzur Kampagne www.nein-heisst-nein-berlin.de\n\n\n"
}