{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.582243.php",
    "date": "2017-04-13",
    "title": "Erste Programmpunkte von ACHT TAGE MARZAHN stehen fest",
    "text": "\n\n    Erste Künstler und Programmpunkte für das Kunstfestival ACHT TAGE MARZAHN, das vom 1. bis 8. Juli 2017 entlang der Marzahner Promenade stattfinden wird, stehen fest. Der aus Marzahn stammende Künstler Tobias Donat, der niederländische Performance-Künstler Lukas Julius Keijser sowie das neunköpfige zeitgenössische Tanzkollektiv „Tangente Company“, dessen Performance bei ACHT TAGE MARZAHN von Christina Wüstenhagen choreografiert wird, haben ihre Teilnahme zugesagt.\n  \n\n    Neben der acht Tage dauernden Ausstellung und temporären Performances wird es auch ein öffentliches kostenfreies Open-Air-Kino geben. Bei der Online-Abstimmung über die Förderung verschiedener Kiezprojekte durch „Quartiermeister“ wurde ACHT TAGE MARZAHN auf den ersten Platz gewählt.\n  \n\n    Stefan Kirste, zusammen mit Isabell Wiesner künstlerische Leitung und Mitglied des Festivalteams: „Mit Lukas Julius Keijser, Tobias Donat sowie der Tangente Company haben wir sehr unterschiedliche und spannende Künstlerinnen und Künstler an Bord. Alle wollen speziell für ACHT TAGE MARZAHN konzipierte Werke zeigen. Insgesamt werden etwa 15 bis 20 Künstlerinnen und Künstler sowie weitere Akteure aus Berlin und international beim Kunstfestival dabei sein.“\n    Isabell Wiesner, ebenfalls künstlerische Leitung und Mitglied des Festivalteams, erläutert das Konzept: „Marzahn steht für Dichte und Freiraum, Statik und Umbruch, Klischee und Wirklichkeit. Uns interessiert, wie Orte als offene Gefüge von Bedeutungen, Erinnerungen und Geschichten konstituiert werden. Das Spannungsfeld von realem und imaginärem Raum bildet den Rahmen von ACHT TAGE MARZAHN.“\n  \n\nDer in Marzahn aufgewachsene Künstler Tobias Donat beschäftigt sich mit der Architektur von Räumen und deren Einfluss auf unser soziales Verhalten. Donat studierte Architektur an der Beuth Hochschule für Technik Berlin und Freie Bildende Kunst an der Staatlichen Hochschule für Bildende Künste – Städelschule in Frankfurt am Main. Seine Ausstellungen inszeniert er als Situationen, in denen einzelne Werke wie zum Beispiel Objekte, Bilder oder Sound als Raumkomposition arrangiert und erfahrbar werden. Donats Werke waren unter anderem in den Ausstellungen „Oneworld“ in der Galerie Philipp Pflug Contemporary in Frankfurt am Main, „Schönes Neues Wohnen“ bei Full House in Los Angeles und in der\n      Gruppenausstellung „Caught in the Act“ in New York zu sehen.\n    \n\n\nDer niederländische Künstler Lukas Julius Keijser lebt und arbeitet seit 2006 in Berlin. Keijser studierte Sprach- und Literaturwissenschaft an der Universität von Amsterdam, Bildende Kunst an der Gerrit Rietveld Academie in Amsterdam und war Meisterschüler an der Universität der Künste Berlin. Zentrale Themen des Interventions- und Performance- Künstlers Keijser sind Kommunikation, Massenmedien und Nicht-Kunst. Der niederländische Künstler ist bekannt für seine Arbeiten im öffentlichen Raum. Mit seinen „shop performances“ wurde Keijser u.a. in die niederländische Botschaft und ins Haus der Kulturen der Welt eingeladen.\n    \n\n\nDas zeitgenössische Tanzkollektiv „Tangente Company“ hat sich 2012 unter der\n      künstlerischen Leitung von Nadja Raszewski gegründet. Kreative Heimat, feste Spielstätte und Produktionsort ist die TanzTangente Berlin. Die Tangente Company arbeitet auf der Grundlage der Improvisation und nutzt hierfür die unterschiedlichen Bewegungseinflüsse der mitwirkenden Tänzer und Tänzerinnen. Diese reichen vom zeitgenössischen Tanz über Tanztheater, klassischen Tanz und Kampfsport bis zum Hip Hop mit seinen verschiedenen Stilen.\n    \n\n\nDas Open-Air-Kino wird von Matis Burkhardt organisiert und auf der Marzahner Promenade stattfinden. Burkhardt nahm in der Vergangenheit unter anderem an 48 Stunden Neukölln und am Katapult Festival teil.\n    \n\n\nDas Social Business „Quartiermeister“ wurde 2012 von David Griedelbach und Peter Eckert gegründet und versteht sich als „Bier für den Kiez“. Die Gewinne aus dem Bierverkauf gehen regelmäßig komplett an soziale Berliner Nachbarschaftsprojekte. „Quartiermeister“ wird in einer kleinen Brauerei in Wittichenau gebraut.\n    \n\n"
}