{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.583679.php",
    "date": "2017-05-15",
    "title": "20. Marzahn-Hellersdorfer Sängerfest 2017 im Biesdorfer Schlosspark",
    "text": "\n\n    Am Sonntag, den 28. Mai 2017, von 13:00 Uhr bis circa 19:00 Uhr lädt das Bezirksamt Marzahn-Hellersdorf, Abteilung Weiterbildung, Kultur, Soziales und Facility Management, SeniorenServiceBüro herzlich zum 20. Marzahn-Hellersdorfer Sängerfest auf der Biesdorfer Parkbühne ein.\n  \n\n    Präsentiert wird ein bunter Melodienstrauß und grüßt damit auch die Gäste der Internationalen Gartenschau in unmittelbarer Nachbarschaft, in den Gärten der Welt. Viele Chöre verschiedener Genres und aus den unterschiedlichsten Herkunftsländern werden auf der Bühne zu sehen sein. Kinder- und Jugendchöre, Frauen-, Männer- und gemischte Chöre werden in russischer, chinesischer, italienischer und deutscher Sprache ein reichhaltiges gesangliches Angebot darbieten. Alle aber vereint die Freude an der Musik!\n    Und wenn zum Höhepunkt des Tages der gemeinsame Gesang aller Chöre zusammen mit dem Publikum des Volksliedes „Komm, lieber Mai und mache“ durch den Biesdorfer Park erklingt, wird es auch für das Biesdorfer Blütenfest 2017 ein unvergesslicher Abschluss werden und allen Besucherinnen und Besucher in schöner Erinnerung bleiben.\n  \n\n    Als Gast wird die Schirmherrin der Veranstaltung, die Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management, Juliane Witt, erwartet.\n  \n\n    Ablauf\n  \n\n13:00 Männerchor Eintracht 1892 e.V.\n    \n13:25 Chinesischer Kinderchor Berlin\n    \n13:40 Friedrichsfelder Spätsommer\n    \n14:00 kurzes Intermezzo: Piano Power Station\n    \n14:10 Chinesischer Akademiechor Berlin\n    \n14:30 Telekom Männerchor Berlin\n    \n14:55 Berolina Chorensemble Köpenick e.V.\n    \n15:20 Coro Italiano\n    \n\n\nGrußwort der Schirmherrin Juliane Witt\n    \n\n\n15:40 Gemeinsames Singen “Komm lieber Mai und mache” – Maria Bischof (Moderation, Dirigat)\n    \n15:55 Berliner Lehrerchor (BLGV) e.V.\n    \n16:20 Chor Liederquelle\n    \n16:40 Raising Voices\n    \n17:00 kurzes Intermezzo: Piano Power Station\n    \n17:10 Lichtenrader Männerchor 1911 e.V.\n    \n17:35 PoGo Chor Biesdorf\n    \n18:00 Ensemble Ina\n    \n18:30 Finale: Piano Power Station\n    \n\n\n    Informationen zum Fest über Christine Döbrich, Koordinatorin für regionale Seniorenarbeit.\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Amt für Soziales, SeniorenServiceBüro, SSB 12\n    Dienstgebäude Riesaer Str. 94, 12627 Berlin\n    Tel.: (030) 90293 – 4433\n    Fax: (030) 90293 – 4355\nchristine.doebrich@ba-mh.berlin.de\n\n"
}