{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.573335.php",
    "date": "2017-03-21",
    "title": "Das Museum Marzahn-Hellersdorf lädt ein!",
    "text": "\n\n    Alle Freunde des Bezirks, der Geschichte und Architektur, sind herzlich eingeladen, auch jetzt im Frühling die Angebote unseres Bezirksmuseums zu besuchen. Weiterhin viel Aufmerksamkeit findet die aktuelle Ausstellung im Hauptbaus an der Kirche im Dorf Marzahn zur Geschichte vom Gut Hellersdorf. Mit Blick auf die kommende Bautätigkeit und die Übernahme des Areals durch das landeseigene Wohnungsunternehmen GESOBAU ist die Ausstellung ausgezeichnet geeignet, sich die Stärken des Standortes, die Potenziale und Projektversuche anzuschauen. Hier soll in den nächsten Jahren ein Ort entstehen, der Neues und Altes verbindet, Wohnen, Arbeiten und Kultur in Einklang bringt und dazu auch für die Hellersdorfer ein Gewinn sein wird. Da ist es gut, sich mit der Geschichte des Ortes, der Gebäude und den Chancen zu befassen.\n  \n\n    Dann geht der Blick nach vorn, denn auch die Kultureinrichtungen nehmen in verschiedenster Weise teil am GARTENthema IGA. Am Sonntag, den 9. April 2017 startet die neue Ausstellung mit Fotografien aus dem Wuhletal – Fundsachen bei den IGA Ausgrabungen. Kulturstadträtin Julia Witt: “Eine spannende Spurensuche, die die IGA Besucher sicher ebenfalls ansprechen wird – aber auch für die Naturfreunde unseres Bezirks ein Muss ist. Das Wuhletal ist für die Besucher des Bezirks immer wieder überraschend – das grüne Band von Nord nach Süd ist eine Naherholungsoase, die Jogger, Gartenfreunde und Naturliebhaber schätzen.”\n  \n\n    Verlängert wurde die beliebte Ausstellung zu DDR Porzellan im Haus 2 – Freunde der FORMGESTALTUNG in der DDR sind hier ebenso begeistert wie Alltagsnutzer. Manche Kaffekanne ist aktuell in den Haushalten noch zu finden, schöne Erinnerungen an Geburtstags in der Familie werden ausgetauscht – aber auch ein wenig Bitternis, dass viele nach der Wende sehr schnell heute wertvolle Objekte entsorgt haben. Die Wertigkeit der DDR Architektur, des Designs und die Nähe zur internationalen Baukunst dieser Zeit werden heute von vielen jungen Menschen neu entdeckt. Auch das Alltagsgeschirr findet sich neu in den modernen Küchen – Liebhaber sind willkommen bei der exzellenten Sammlung.\n  \n\nÖffnungszeiten:\n    März Di – Do 11 – 17 Uhr / So 11 – 17 Uhr\n    April Mo – Fr 11 – 17 Uhr / So 11 – 17 Uhr\n  \n\n    Ausstellungen:\nGut Hellersdorf – noch bis 19.03.2017 / Bezirksmuseum Marzahn-Hellersdorf (Haus 1)\n  \n\nWuhletal im Wandel – 1982 – 2003 – Fotos von Heino Mosel\n    ab 10. April 2017 bis 15. Oktober 2017 / Bezirksmuseum Marzahn-Hellersdorf (Haus 1)\n  \n\nMarzahn-Hellersdorf. Bezirksgeschichte(n)\n    Dauerausstellung / Bezirksmuseum Marzahn-Hellersdorf (Haus 2)\n  \n\nVon besonderem Geschmack. Kaffee – DDR – Design\n    verlängert bis Sonntag, 2. April 2017/ Bezirksmuseum Marzahn-Hellersdorf (Haus 2)\n  \n\ngeFUNDen. Grabungen auf dem IGA-Gelände\n    Ab 10. April 2017 bis 5. November 2017 / Bezirksmuseum Marzahn-Hellersdorf (Haus 2)\n  \n\nLager Kaulsdorfer Straße 90\n    Open-Air-Ausstellung – ganzjährig zugänglich / Bezirksmuseum Marzahn-Hellersdorf\n    Ort: am Wuhlewanderweg, Höhe Bismarcksfelder Straße\n  \n\n    Veranstaltungen:\n  \n\nSonntag, 9. April 2017, 14:00 Uhr\n    Bezirksmuseum Marzahn-Hellersdorf, Haus 1\n    Ausstellungseröffnung:\n    Wuhletal im Wandel – 1982 – 2003 – Fotos von Heino Mosel\n    geFUNDen. Grabungen auf dem IGA Gelände\n    Eintritt frei\n  \n\nMittwoch, 12. April 2017, 18:00 Uhr\n    Bezirksmuseum Marzahn-Hellersdorf, Haus 1\n    Marzahn-Hellersdorfer Gespräche zur Geschichte\n    Wuhletal – Landschaft im Umbruch\n    Vortrag mit Präsentation von Dr. Rolf Semmelmann\n    Eintritt frei\n  \n"
}