{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.550753.php",
    "date": "2017-01-16",
    "title": "Einladung zur Planungswerkstatt Wege und Weiden in der Hönower Weiherkette",
    "text": "\n\n    Am Dienstag, den 24. Januar 2017, von 17:30 bis 20:00 Uhr lädt der zuständige Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen Johannes Martin zur Planungswerkstatt “Wege und Weiden in der Hönower Weiherkette” in das Haus am Beerenpfuhl, Tangermünder Straße 30, 12627 Berlin, recht herzlich ein.\n    Mit den Anwohnerinnen und Anwohnern soll das Pflege- und Entwicklungskonzept für das Landschaftsschutzgebiet „Hönower Weiherkette“ diskutiert werden, im Fokus steht die geplante Beweidung von Einzelflächen.\n  \n\n    Das Landschaftsschutzgebiet Hönower Weiherkette soll das ganze Jahr hindurch von einer kleinen Herde eindrucksvoller Hochlandrinder beweidet werden. Die natürlichen Rasenmäher sind eine kostengünstige Alternative zur herkömmlichen Grünflächenpflege und sollen dabei helfen, einen besonderen Ort für die Natur im Bezirk Marzahn-Hellersdorf zu schaffen. Für die Beweidung muss ein Teil der Flächen des Landschaftsschutzgebietes eingezäunt werden, damit die Hochlandrinder auf ihrer Weide bleiben. Nachdem eine Fläche abgegrast wurde, können die Tiere auf die nächste Fläche umziehen und die Gatter werden geöffnet. So können alle Weideflächen, die gerade nicht beweidet werden, jederzeit von Menschen betreten werden.\n  \n\n    Bei diesem Vorhaben in der Nachbarschaft will die Werkstatt die Hinweise der Anwohnerinnen und Anwohner in die Planung aufnehmen. Neben dem Thema Beweidung sollen auch Ideen für Spielmöglichkeiten in der Natur sowie für die sinkenden Wasserspiegel der Weiher gefunden werden.\n  \n\n    Kontakt – Bezirksamt Marzahn-Hellersdorf\n    Johannes Martin\n    Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen\n    Wolfener Str. 32 – 34\n    12681 Berlin\n    Tel.: 030-90 293 2600\n    Fax: 030-90 293 2605\n    E-Mail: buero.johannes.martin@ba-mh.berlin.de\n\n"
}