{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.554579.php",
    "date": "2017-01-25",
    "title": "Wintersport mit dem Jugendzentrum Betonia",
    "text": "\n\n    Von Montag, 30. Januar bis Freitag, 3. Februar 2017 sind Kinder und Jugendliche des Jugendzentrums Betonia in Berlin und Brandenburg unterwegs. Alle jungen Menschen aus Marzahn- Nordwest sind herzlich eingeladen, eine unvergessliche Ferienwoche in der kalten Jahreszeit mit dem Betonia zu verbringen. Das diesjährige Winterferienmotto lautet: „Sport“ und wie jeden Winter hat das Jugendzentrum Betonia, Wittenberger Str. 78, in 12689 Berlin, wieder ein knallbuntes und abwechslungsreiches Ferienprogramm zusammenstellt.\n  \n\n    Viel hat sich die Einrichtung zu Beginn 2017 vorgenommen: Sommerrodelbahn, Schwimmen im Velodrom und passend zu Jahreszeit selbstverständlich auch Schlittschuhlaufen im Sportforum Hohenschönhausen – alles ist dabei! Auf die Sportbegeisterten wartet fernerhin eine Skate- und Longboardtour durch Berlin, ein Hallenfußballturnier sowie Indoor-Tricking und Akrobatik.\n    Menschen, die bei der Kälte ihre Ferien lieber im Trocknen verbringen wollen, können mit den Mitarbeiter/-innen des Betonias die interkulturelle Küche erkunden, zocken bis der Arzt kommt und T-Shirts mit kreativen Ideen und Motiven bedrucken.\n  \n\n    Das und noch vieles mehr erwartet Schülerinnen und Schüler in den Winterferien im Jugendzentrum Betonia. Das gesamte Ferienprogramm – inklusive Elternzettel – kann derzeit im Betonia mitgenommen und auf der Website www.jugendzentrum-betonia.de eingesehen werden.\n  \n\n    Montag:\n    12:00 Uhr Sommerrodelbahn, 3,00 Euro\n    13:00 Uhr interkulturelle Küche: Französisch\n  \n\n    Dienstag:\n    13:00 Uhr Schwimmen im Velodrom, 2,00 Euro\n    16:00 Uhr Turnier im Betonia\n    18:00 Uhr Hallenfußball-Turnier\n    20:00 Uhr Betonia-Übernachtung u16-Jahre, 1,00 Euro\n  \n\n    Mittwoch:\n    13:00 Uhr Projekttag: TShirt/ Siebdruck\n    16:00 Uhr Kinotag im Le Prom, 3,00 Euro\n  \n\n    Donnerstag:\n    10:00 Uhr Schlittschulaufen im Sportforum, 2,00 Euro\n    13:00 Uhr Projekttag: Gaming und Zocken\n    16:00 Uhr Familiensport\n    18:00 Uhr Tricking und Akrobatik\n  \n\n    Freitag:\n    13:00 Uhr Longboard-Tour Tempelhofer Feld\n    16:00 Uhr Graffiti-Workshop\n    20:00 Uhr Betonia-Übernachtung ü16-Jahre, 1,00 Euro\n  \n\n    Anmeldungen an: 030-9326067 oder info@jugendzentrum-betonia.de\n\n"
}