{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2017/pressemitteilung.640009.php",
    "date": "2017-10-16",
    "title": "Berlin isst besser! Auftakt einer neuen Ernährungsstrategie",
    "text": "\n\n    Wie lässt sich eine optimale Lebensmittelversorgung in Mensen, Kantinen, Kitas und Schulen organisieren? Wie kommuniziert man ernährungspolitische Themen und fördert den Sinn für soziale und wirtschaftliche Gerechtigkeit? Wie lassen sich Abfälle und Lebensmittelverschwendung effektiv reduzieren? Diese und viele weitere Fragen wollen wir beim Auftakt einer neuen Ernährungsstrategie des Landes Berlin diskutieren.\n  \n\nKick-off-Veranstaltung für die Entwicklung einer Berliner Ernährungsstrategie\nFreitag, 20. Oktober 2017, von 10:00 bis 17:00 Uhr\nNeue Mälzerei, Friedenstraße 91, 10249 Berlin\n\n\n    Mit der Unterzeichnung des „Milan Urban Food Policy Act“ 2015 hat sich das Land Berlin dazu verpflichtet, eine nachhaltige und faire Ernährungsstrategie umzusetzen. Orientierung kann das Kopenhagener Modell bieten. Bereits zum Ende des Jahres 2015 hatte die Stadt Kopenhagen Ihre Versorgung in städtischen Einrichtungen zu 90 % regional, nachhaltig und mit Bio-Lebensmitteln gestaltet. Ziel der Auftaktveranstaltung soll es sein, die Umsetzbarkeit und Übertragbarkeit des Kopenhagener Modells auf das Land Berlin und ihr Umland zu diskutieren und zu prüfen. Im Rahmen einer Podiumsdiskussion zum „Kopenhagener Model“, soll die Vorbildfunktion für die zukünftige Berliner Ernährungspolitik verhandelt werden. Als Diskussionspartner konnte u.a. Kenneth Højgaard vom „Copenhagen House of Food“ gewonnen werden.\n  \n\n    Das Programm zur Veranstaltung finden Sie hier: https://www.berlin.de/sen/verbraucherschutz/forum-fuer-gutes-essen/kick-off-ernaehrungsstrategie-am-20-10_programm_anmeldung.pdf\n\n\n    Journalist*innen bitten wir um Anmeldung bei der Pressestelle:\n    pressestelle@senjustva.berlin.de\n  \n\n    Bürger*innen bitten wir um Anmeldung bei Siyana Varbanova von „ariadne an der spree GmbH“ (259 259 27, ernaehrungsstrategie@ariadne-an-der-spree.de)\n  \n\n    Bei Rückfragen: Sebastian Brux, Pressesprecher, Tel. 9013-3633\n  \n"
}