{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.571801.php",
    "date": "2017-03-16",
    "title": "Filmclub: \"Ich will da sein - Jenny Gröllmann\"",
    "text": "\n\n    Am Mittwoch, den 29. März 2017 ab 19:00 Uhr präsentiert das Kulturforum Hellersdorf, Carola-Neher-Str. 1, im Filmclub den Film “Ich will da sein – Jenny Gröllmann” von Regisseurin Petra Weisenburger.\n  \n\n    Regisseurin Petra Weisenburger zeigt das Portrait einer großen Charakterdarstellerin und Künstlerpersönlichkeit und stellt sich den Fragen des Publikums.\n  \n\n    Mit „Ich will da sein – Jenny Gröllmann“ von Petra Weisenburger startet der Filmclub im Kulturforum Hellersdorf am Mittwoch, den 29. März 2017 in eine neue Saison. Unter dem Motto „Frauen als Autorinnen im Dokumentarfilm“ stellen Autorinnen und Regisseurinnen ihre besonderen Filme vor und vermitteln im Gespräch mit dem Publikum Informatives, Denkwürdiges und Merkwürdiges zum Hintergrund ihrer Arbeiten. Kuratiert und moderiert wird die Reihe in diesem Jahr vom Marzahn-Hellersdorfer Regisseur Mathias J. Blochwitz. Eingeladen sind unter anderem die Autorinnen Sabine Michel, Annekatrin Hendel, Tamara Trampe, Britta Wauer.\n  \n\n    Die Schauspielerin Jenny Gröllmann war eine der großen Charakterdarstellerinnen und imponierendsten Künstlerpersönlichkeiten der DDR. Ihre Leinwandpräsenz und die Stärke der von ihr verkörperten Figuren machten sie zu einem populären Star. Einer ihrer Karrierehöhepunkte war die Hölderlin-Verfilmung „Hälfte des Lebens“ von Herrmann Zschoche, mit der Jenny Gröllmann und Ulrich Mühe zum DEFA Traumpaar avancierten.\n  \n\n    Ab 1990 etablierte sich die Schauspielerin im gesamtdeutschen Fernsehen. In “Liebling Kreuzberg” eroberte sie als “Anwältin Isenthal” an der Seite von Manfred Krug ihr neues Publikum. Kurz vor ihrem Tod kämpfte sie gegen einen unberechtigten Stasi-Verdacht und ging dagegen juristisch erfolgreich vor. 2006 starb Jenny Gröllmann im Alter von 59 Jahren an Krebs.\n  \n\n    Der Film begleitet sie während ihrer letzten drei Lebensjahre. Mittels Filmausschnitten und parallel montierten Bildern und Gesprächen mit Kollegen und Wegbegleitern wie Michael Gwisdek und Henry Hübchen werden die Karriere einer besonderen Schauspielerin und das bewegende persönliche Portrait einer starken Frau gezeichnet. Der Film erhielt von der Filmbewertungsstelle Wiesbaden das Prädikat „Wertvoll“ und wurde 2008 mit dem Max Ophüls Preis ausgezeichnet.\n  \n\n    Mit freundlicher Unterstützung durch den Bezirkskulturfonds Marzahn Hellersdorf.\n  \n\n    Eintritt: 7,00 Euro, ermäßigt mit Berlin-Pass 5,00 Euro.\n    Reservierung unter Telefon: (030) 561 11 53.\n  \n\n    Weitere Informationen bei Antje Mann, Telefon: (030) 5616170 oder E-Mail: kulturforum@kulturring.org.\n  \n"
}