{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.653893.php",
    "date": "2017-11-30",
    "title": "Gärten der Welt und Seilbahn öffnen wieder",
    "text": "\n\n    Am Freitag, den 1. Dezember 2017, um 9:00 Uhr, eröffnen die Gärten der Welt wieder, auch die Seilbahn nimmt dann wieder ihren Betrieb auf. Bis zur Öffnung des gesamten Kienbergparks im Frühjahr 2018 können das Aussichtsbauwerk Wolkenhain und die Natur-Bobbahn auf dem Kienberg nur mit der Seilbahn besucht werden.\n  \n\n    Nach den erforderlichen Rückbauarbeiten der IGA Berlin 2017 öffnen die Gärten der Welt die im Zuge der IGA auf 43 Hektar erweitert und nun neben zehn traditionellen Themengärten auch acht zeitgenössische Gartenkabinette aus fünf Kontinenten präsentieren, pünktlich am Freitag. Dann sind – trotz winterlicher Witterung – die neu entstandenen Angebote wie das modernes Besucherzentrum mit Ausstellungsbereich und angeschlossener Gastronomie, das größere Tropenhaus mit balinesischer Gastronomie und abwechslungsreiche Spielplätze als Teil der Gärten der Welt zugänglich.\n  \n\n    Ein Besuch der Gärten der Welt lohnt sich deshalb auch im Winter, selbst wenn einige Gärten von Dezember bis März nicht zugänglich sind. Dies betrifft den Japanischen, Koreanischen und Orientalischen Garten sowie das Gartenkabinett aus dem Libanon. Je nach Witterung können aus Sicherheitsgründen auch weitere Themengärten oder gärtnerische Bereiche vorübergehend gesperrt werden. Informationen hierzu aktuell auf der Webseite www.gaerten-der-welt.de.\n  \n\n    Rechtzeitig zur Wiedereröffnung der Gärten der Welt nimmt auch die Kabinen-Seilbahn der Leitner Seilbahn Berlin GmbH wieder ihren Betrieb auf. Mit über drei Millionen Fahrten war sie eine der großen Attraktion der Internationalen Gartenausstellung Berlin 2017 und wird nun die Gärten der Welt mit dem Kienbergpark und dem U-Bahnhof “Kienberg – Gärten der Welt” verbinden.\n  \n\n    In der Wintersaison 2017/2018 bietet die Grün Berlin GmbH ein zusätzliches attraktives Angebot an. Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH erläutert: „Teile des Kienbergareals werden vorfristig wiedereröffnet und sind damit öffentlich frei zugänglich.“\n  \n\n    Kassenöffnungszeiten im Winter: 9.00 Uhr bis 16 Uhr, ab März bis 18 Uhr\n    Kassenautomaten befinden sich an den Eingängen Blumberger Damm, Eisenacher Straße und am neuen Eingang Süd (Gottfried-Funeck-Weg/Siegmarstraße). Der Haupteingang am Blumberger Damm ist täglich mit Personal besetzt.\n  \n\n    Die Jahreskarte 2018 gilt für vier Parkanlagen (Britzer Garten, Natur-Park Schöneberger Südgelände, Gärten der Welt und Botanischer Volkspark Blankenfelde-Pankow). Sie ist ab dem 1. Dezember 2017 gültig und an den Kassen und im Internet erhältlich. Die Jahreskarte gibt es auch im Abo und als Kombi-Ticket mit Seilbahnnutzung. Mehr Informationen unter www.gruen-berlin.de/jahreskarte.\n  \n"
}