{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.631898.php",
    "date": "2017-09-18",
    "title": "Stadt und Land feiert Projektstart \"Gut Alt-Biesdorf\"",
    "text": "\n\n    Am Montag, den 18. September 2017, um 10:30 Uhr haben Bezirksbürgermeisterin Dagmar Pohle, der Regierende Bürgermeister Michael Müller und Vertreter der Wohnbaugesellschaft Stadt und Land und des Bauunternehmens Kondor Wessels den Projektstart des Wohnbauprojektes “Alt-Biesdorf 22” mit der Pflanzung eines Baums gefeiert.\n    Der Regierende Bürgermeister Müller verwies in seiner Ansprache auf die Bedeutung von Marzahn-Hellersdorf und andere am Stadtrand gelegener Bezirke für das Wachstums Berlin. In zwei Jahren jähre sich das Datum der Eingemeindung der umliegenden Gebiet zu “Groß-Berlin”.\n  \n\n    Dagmar Pohle hob in ihrer Ansprache die Bedeutung des Wohnungsbaus für den Bezirk, seine Bewohner und Zuzugswillige hervor. Der grüne Bezirk und sein vielfältiges Angebot von günstigen Mietwohnungen bis hin zu Einfamilienhäusern im Grünen biete ein umfassendes und breit gestreutes Angebot. Neben bezahlbarem Wohnraum für Senioren, kleine Familien oder Alleinerziehende wie in diesem Projekt, dass einen langen Stillstand beende, brauche es aber dringend auch günstige Wohnungen für größere Familien. Den Bauträgern und den Wohnungsbaugesellschaften stellte sie – wie in der Vergangenheit – eine schnelle Bearbeitung von Bauanträgen in Aussicht, der Bezirk sehe sich da als Dienstleister und habe nun auch wieder vermehrt Stellen besetzen können, wie sie mit Blick auf den Regierenden Bürgermeister hinzufügte.\n  \n\n    Auf dem Areal des historischen Guts Alt-Biesdorf werden bis 2020 über 500 Mietwohnungen errichtet. Das neue Wohnquartier Gut Alt-Biesdorf verbindet dabei Neubauten und historische Bebauung zu einem neuen Viertel\n    Der Regierende Bürgermeister Michael Müller: „Es ist sehr zu begrüßen, dass an\n    diesem unverwechselbaren Standort eine große Anzahl von Wohnungen entsteht. Das\n    Projekt zeigt in vorbildlicher Weise, wie die Schaffung neuen Wohnraums die Quartiers- und Stadtentwicklung befördern kann. Die hier entstehende Synthese aus Alt und Neu wird für Bewohnerinnen und Bewohner und den Bezirk identitätsstiftend wirken.“\n  \n\n    Drei auf dem Grundstück vorhandene denkmalgeschützte Gebäude werden in die\n    Neubebauung eingebettet. Der historische Kuhstall wird dabei zu einem prägenden Element am zentralen Platz des Quartiers. Der ehemalige Vierseithof auf dem historischen Gutsgelände ist im 19. Jahrhundert entstanden und war lange Zeit im Besitz der Familie Siemens. Die Bezirksbürgermeisterin von Marzahn-Hellersdorf, Dagmar Pohle, betonte: „Den Gutshof Alt-Biesdorf mit Wohnungen und Einrichtungen zu ergänzen, heißt, ihn mit Leben zu erfüllen und dem Bezirk mit einer idealen Nutzung zurückzugeben, ohne den historischen Bestand preiszugeben. Die künftigen Bewohnerinnen und Bewohner werden nicht nur diesen einmaligen Standort schätzen, sondern auch die guten Verkehrsverbindungen ins Zentrum der Stadt sowie in das\n    grüne Umland.“\n  \n"
}