{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2017/pressemitteilung.560105.php",
    "date": "2017-02-10",
    "title": "„One Billion Rising Revolution“ am Brandenburger Tor – Tanzen gegen Gewalt an Mädchen und Frauen",
    "text": "\n\n    Unter dem Motto Rise! Disrupt! Connect! wird am 14. Februar 2017 von 17.30 bis 18.00 Uhr vor dem Brandenburger Tor tanzend gegen Gewalt an Mädchen und Frauen demonstriert. Laut statistischen Aussagen der UN werden ein Drittel aller Frauen und Mädchen im Laufe ihres Lebens geschlagen oder vergewaltigt. Das sind weltweit eine Milliarde Frauen, die Opfer von Gewalt werden.\n  \n\n    One Billion Rising ist seit 2012 eine weltweite Bewegung, die jedes Jahr zum Valentinstag eine Milliarde (engl. billion) Frauen und Männer aufruft, gemeinsam öffentlich gegen Gewalt an Mädchen und Frauen zu protestieren. Am 14. Februar 2017 treffen sich auch in Berlin am Brandenburger Tor Menschen, um tanzend ein Ende der Gewalt einzufordern. Das Centre Talma, ein Mädchensportprojekt der GSJ – Gesellschaft für Sport und Jugendsozialarbeit gGmbH, organisiert bereits zum 5. Mal in Folge die Berliner Dance Demo. Dieses Engagement wurde am 3. Februar im Berliner Abgeordnetenhaus mit dem 1. Platz des Hatun Sürücü Preises 2017 ausgezeichnet.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung, übernimmt die Schirmherrschaft über die Aktion. Staatssekretärin Barbara König wird an der Dance Demo teilnehmen. Sie sagt: „Mit One Billion Rising setzt diese Dance Demo für Berlin alljährlich ein Zeichen gegen Gewalt an Mädchen und Frauen und ermutigt Frauen, ganz im Sinne von ‚Nein heißt Nein!’ dieses auch deutlich zu sagen.“\n  \n\n    Choreographie und weitere Informationen unter www.centre-talma.de\n    Weltweiter Aufruf: http://www.onebillionrising.org,\n    Facebook: One Billion Rising Berlin\n    Informationen, Aktionen und Bühnenprogramm gibt es am 14.02. bereits ab 16 Uhr vor dem Brandenburger Tor u.a. vom Kooperationspartner FEZ Berlin, der Berliner Initiative gegen Gewalt an Frauen e.V. (BIG), der Kampagne „Gleichstellung weiter denken“ der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Terre des Femmes e.V. und weiteren Partnerinnen.\n    Weitere Informationen / Ansprechpartnerin:\n    Bettina Lutze-Luis Fernández, Telefon: 030 / 8937 4055, Email info@centre-talma.de.\n    Für die Presse am 14.02.2016 vor Ort: Christiane Flechtner, mobil: 0177 / 50 30 441\n  \n"
}