{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.581321.php",
    "date": "2017-04-10",
    "title": "Hannes Egger - Skulpturenpark M in der Galerie M",
    "text": "\n\n    Am Sonntag, 23. April 2017, um 18:00 Uhr eröffnet der Skulpturenpark M von Hannes Egger vor und in der Galerie M auf der Mahrzahner Promenade und ist vom 23. April bis 9. Juni 2017 zu sehen.\n    Zur Eröffnung performen die „Basket Dragons“ aus Marzahn „Perform Yourself“.\n  \n\n    Der Berliner Bezirk Marzahn-Hellersdorf ist in diesem Jahr Schauplatz der Internationalen Gartenausstellung (IGA), des größten Gartenfestivals in Deutschland. Zu diesem Anlass verhandelt der der Künstler Hannes Egger im Zentrum Marzahns den Begriff der Skulptur und ihren Interaktion mit dem Publikum neu und richtet den Skulpturenpark M auf der Marzahner Promenade ein.\n    Zu sehen sind Skulpturen wie der „David“ von Michelangelo Buonarotti, L’uomo che cammina“ von Giacometti, „Discobol“ des Myron, das „Eherne Zeitalter“ von Auguste Rodin usw. Der Skulpturenpark umfasst mehr als 20 exzellente Skulpturen welche die Kunstgeschichte geprägt haben.\n  \n\n    Die in der Marzahner Promenade gelegene Galerie M hingegen wird in ein dazugehöriges Besucherzentrum transformiert. Dort finden sich vielfältige Informationen und interaktive Installationen rund um die im öffentlichen Raum befindlichen Kunstwerke.\n  \n\n    Die Skulpturen des Skulpturenpark M bestehen allerdings nicht aus Marmor, Bronze oder Beton, sie sind insofern immateriell, als es sich um Handlungsanleitungen handelt, welche die Passantinnen und Passanten aufrufen, die Haltung der Skulpturen einzunehmen und für einen Moment zu einem der Kunstwerke zu werden.\n    Der Skulpturenpark M entsteht immer wieder neu und immer erst in dem Augenblick der Partizipation.\n    Dieser lebendig angelegte Skulpturenpark nimmt seinen Namen ernst, es handelt sich wirklich um einen Skulpturenpark für den Bezirk, seine BewohnerInnen und Gäste, sie sind es, die die Installation zum Leben erwecken und zum Zentrum des Projekts werden.\n  \n\n    Das Projekt nimmt sich in seiner materiellen Ausdehnung zurück, beschränkt sich im Außenraum auf gezeichneten Handlungsanleitungen am Boden, um den Menschen Raum einzuräumen und sie in den Fokus zu stellen. Nicht die Skulptur steht im Mittelpunkt, sondern die Menschen, die sich als Skulptur inszenieren.\n  \n\n    Partizipation wird als Einladung ausgesprochen: Niemand muss, aber alle können mitmachen und zwar als Einzelne und Einzelner, als auch als Gruppe. Der Skulpturenpark M kann individuell und kollektiv bespielt werden und ändert jeweils seine körperliche Form.\n    Genauso wie der Skulpturenpark M widmet sich auch das Besucherzentrum in den Räumen der Galerie M dem Publikum, es fordert auf einzutreten, teilzunehmen oder zu beobachten und über die eigene gewählte Rolle zu reflektieren. Hilfestellung geben dabei interaktive Installationen und zum Teil wieder die Skulpturen aus der Kunstgeschichte.\n  \n\n    Galerie M\n    Die Galerie M zeigt und fördert vorrangig Projekte von professionellen Künstlerinnen und Künstlern, die in ihrer Arbeit den städtischen Raum in all seinen Aspekten thematisieren. Um der speziellen urbanen Situation der Galerie Rechnung zu tragen, stellt ein Teil der Ausstellungen die Essenz langfristiger Kunstprojekte oder/und wird auch von Kunstaktionen im öffentlichen Raum begleitet. Vorrangig werden Installationen konzeptuell arbeitender Künstlerinnen und Künstler gezeigt. Die Galerie befindet sich in Nähe des S-Bahnhofes Marzahn und ist vom Stadtzentrum in weniger als einer halben Stunde zu erreichen.\nwww.galerie-mh.de\n\n\n    Hannes Egger\n  \n\n    Hannes Egger wurde 1981 in Bozen geboren, er lebt und arbeitet in Lana (Italien) und in Berlin. Seine Arbeiten waren in vielen internationalen Ausstellungen zu sehen, u.a. auf der Biennale in Venedig (Pavillion Östereich 2011).\n  Ausgewählte Einzelausstellungen\n\n2016 Public Performance, Empthy Cube, Lisbon (PT)\n    \n2014 Hotel Cubo, Cubo Garutti – MUSEION, Bolzano (I)\n    \n2014 The waving look around a monument, Art Center, Krasnojarsk (RU)\n    \n2014 Feel the place, Weigh Station for Culture, Bozen (I)\n    \n2014 Project Terra, Fortezza (I)\n    \n2014 The Terra Project, Galeria Sztuki, Przemysl (PL)\n    \n2013 Museumsobjekte gehen fremd, University of Bolzano, Bolzano (I)\n    \n2012 Kunst ist Wurst, Cube – Festival für extensive Kunst, EXPORT Kubus, Wien (A)\n    \n2010 I do not agree, Galerie Erwin Seppi, Merano (I)\n    \n2009 Mark – pissing dog, Stellwerk, Kassel (D)\n    \n2009 Ricette contro la crisi – ricette della crisi, Galerie Prisma, Bolzano (I)\n    \nAusgewählte Projekte\n\n2015 Res Personalis, Kloster Marienberg, Burgeis (I)\n    \n2013 Museumsobjekte gehen fremd, 12 Supermärkte in Südtirol (I), im Auftrag der Abteilung Museen\n    \n2013 http://www.goodplacebadplace.com\n    \n2013 Art Exchange, Tiroler Landesmuseum Ferdinandeum, Innsbruck (A)\n    \n2012 ArtExchange, MUSEION, Bozen\n    \n2011 SEE YOU, 54. Biennale di Venezia, Austrian Pavillion (I) / Kürsinger Hütte (A),\n    \n2009 Fühlst du dich frei?, Schloss Tirol, Tirol (I), Castel Pergine, Pergine (I), Schloss Bruck, Lienz (A), Galerie im Taxispalais, Innsbruck (A), Museion, Bolzano (I), Museumladin, St. Martin im Gadertal (I), Artevent Vent (A), Labyrinth::FReiheit, Franzensfeste (I), Kunst Meran, Meran (I)\n    \n2008 House #1, Kultur.Lana, Lana (I)\n    \nPerformances\n\n2016 Accademia di Brera, Milano (I)\n    \n2016 Perform!, Kunst Meran, Meran (I)\n    \n2016 Torneresti con un altra persona? Con chi?, Kunst Meran, Meran (I)\n    \n2015 Perform! Studio for a performance game, MOTHERLODE, Centrale Fies, Fies (I)\n    \n2015 Oswald Reading, Kunstverein Konstanz, Konstanz (D)\n    \n2015 Strongolapreti alla Trentina, Kunstverein Konstanz, Konstanz (D)\n    \n2015 Web Performance today, APAB Association for Performance Art, GlogauAir, Berlin\n    \n2014 Public View, La Muga Caula, Girona (H)\n    \n2014 Project Terra, Galleria Civica di Trento, Trento (I)\n    \n2012 perform yourself, MAD Galerie, Poesie Marseille, Marseille (F)\n    \n2011 Market Performance, Musein, Bozen (I)\n    \n\n\nArtist in residence 2016 Bildhauerhaus Kastral, Villach (A) 2012 Aperto 12, Val Camonica (I) 2011 Künstlerhaus Salzburg, Salzburg (A) 2008 Low flying cars symposium, Aukland (NZ) 2008 Alexandria International Symposion, Library Alexandria, Alexandria (ET) “ www.hannesegger.com( www.hannesegger.com) www.hannesegger.com\n    *\n    Galerie M\n    Marzahner Promenade 46\n    12679 Berlin*\n  \n"
}