{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.627686.php",
    "date": "2017-09-05",
    "title": "\"Tag des Offenen Denkmals\" im Schloss Biesdorf",
    "text": "\n\n    Zum diesjährigen Tag des offenen Denkmals mit seinem Motto „Macht und Pracht“ lädt die Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. zu Führungen und Vorträgen in das Baudenkmal Schloss Biesdorf ein.\n  \n\n    Am Donnerstag, den 7. September 2017 um 17.30 Uhr beginnt die traditionelle Reihe mit der Volkshochschule mit einem Vortrag von Herrn Axel Matthies, zum Thema „Das neue Schloss Biesdorf und der Geist des Ortes“.\n    Das Vorstandsmitglied des Vereins wird sich mit dem Spannungsfeld zwischen angestrebtem renommierten Kunstort und lokaler Verwurzelung beschäftigen. Herr Matthies will die nicht einfache Problemlage analysieren und Lösungsansätze zur Diskussion stellen.\n    Einlass ab 17:00 Uhr, Eintritt: 4,00 Euro.\n    Um Anmeldung bei der Volkshochschule Marzahn-Hellersdorf wird gebeten (Tel. 902932590), Eintrittskarten können aber auch direkt vor Veranstaltungsbeginn Stadtteilzentrum Biesdorf erworben werden.\n  \n\n    Ab Donnerstag, den 7. September 2017, ist im Schloss eine Wanderausstellung der Deutschen Stiftung Denkmalschutz (DSD) mit dem Titel „ Seht welch kostbares Erbe – Baudenkmale in Deutschland“ bis zum Sonntag, 8. Oktober 2017, zu besichtigen, die am Mittwoch, den 6. September um 17:00 Uhr eröffnet wird\n    Am Samstag, den 9. September 2017, und am Sonntag, den 10. September 2017 finden jeweils zwei kombinierte Führungen zum Schloss und seiner Geschichte sowie zur Galerieausstellung „Zwischen Räumen“ statt. Sie werden gemeinsam mit dem Zentrum für Kunst und öffentlichen Raum (ZKR) durchgeführt und beginnen am Samstag um 11:00 Uhr (Schlossgeschichte) und 12:00 Uhr (Ausstellung) sowie 14:00 Uhr und 15:00 Uhr, und am Sonntag um 11:00 beziehungsweise 12:00 Uhr sowie 14:30 Uhr und 15:30 Uhr. Diese Führungen sind kostenfrei.\n  \n\n    Ein Höhepunkt ist am Sonntag, den 10. September 2017, um 13:00 Uhr der Vortrag „Schloss Biesdorf – herrschaftliche Turmvilla wird Ort der Kultur“ mit einem Kurzfilm über das Schloss und seinen Wiederaufbau. Dr. Peter Schabe, Leiter der Berliner Repräsentanz der DSD, wird zu aktuellen Aspekten der Förderung des Denkmalschutzes sprechen. Dr. Schabe war es, der vor 17 Jahren gemeinsam mit dem Verein die allerersten Fördermittel für die dann ab 2002 erfolgte denkmalgerechte Sanierung der Schlossaußenhülle auf den Weg gebracht hat. Der Vortrag wird durch Dr. Heinrich Niemann ergänzt.\n  \n"
}