{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.573230.php",
    "date": "2017-03-20",
    "title": "Einladung zur 2. Planungswerkstatt „Wege und Weiden in der Hönower Weiherkette“",
    "text": "\n\n    Am Donnerstag, den 6. April 2017, von 17:30 bis 20:00 Uhr lädt der zuständige Bezirksstadtrat für Wirtschaft, Straßen und Grünfläche Johannes Martin, zur zweiten Planungswerkstatt „Wege und Weiden in der Hönower Weiherkette“ in das Haus am Beerenpfuhl, Tangermünder Straße 30, 12627 Berlin, recht herzlich ein.\n  \n\n    Mit den Anwohnerinnen und Anwohnern soll das Pflege- und Entwicklungskonzept für das Landschaftsschutzgebiet „Hönower Weiherkette“ diskutiert werden, im Fokus steht die geplante Beweidung von Einzelflächen.\n  \n\n    Areale des Landschaftsschutzgebiets Hönower Weiherkette sollen das ganze Jahr hindurch von einer kleinen Herde eindrucksvoller Hochlandrinder beweidet werden. Nachdem zahlreiche Bürgerinnen und Bürger am ersten Werkstatttermin im Januar bereits ihre Wünsche und Erwartungen zu diesem Vorhaben geäußert haben und hilfreiche Vorschläge für die weitere Planung geben konnten, sollen nun in der zweiten Planungswerkstatt die Auswahl und der Zuschnitt der zukünftigen Beweidungsflächen im Vordergrund stehen.\n  \n\n    Wichtige Fragestellungen sind:\n  \n\n    • Welche Flächen werden zu welchen Zeiten für eine Beweidung freigegeben?\n    • Welche Auswirkungen hat die Beweidung auf die Wegenutzung im LSG?\n    • Wie sehen die Weidezäune aus?\n  \n\n    Darüber hinausgehend werden Ideen für naturorientierte Spielmöglichkeiten skizziert.\n  \n\n    Zu diesem Vorhaben möchte der Bezirksstadtrat nun weitergehend informieren und die erarbeiteten Planungsvarianten präsentieren. Die Hinweise der Bürgerinnen und Bürger dazu sind wichtig – es wird auch wieder einen Diskussions- und Gruppenarbeitsteil geben.\n  \n\n    Kontakt – Bezirksamt Marzahn-Hellersdorf\n    Johannes Martin\n    Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen\n    Wolfener Str. 32-34\n    12681 Berlin\n    Tel.: 030-90 293 2600\n    Fax: 030-90 293 2605\n    E-Mail: buero.johannes.martin@ba-mh.berlin.de\n\n"
}