{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.740025.php",
    "date": "2018-09-17",
    "title": "Kulturelle Bildung: Förderanträge 2019 jetzt stellen",
    "text": "\n\n    Aus dem Berliner Projektfonds Kulturelle Bildung werden jedes Jahr im Bezirk Lichtenberg Kooperationen von Künstlerinnen und Künstlern mit Bildungseinrichtungen gefördert. Das betrifft vor allem Projekte, die künstlerische Fähigkeiten von Kindern, Jugendlichen und jungen Erwachsenen auf inspirierende Art und Weise fördern und ihnen den Zugang zu Kunst und Kultur erleichtern. Das können Tandemprojekte zwischen Kultureinrichtungen sein oder Vorhaben von Künstlerinnen und Künstlern mit Kitas, Schulen, Jugendclubs oder auch von Akteurinnen und Akteuren der Kulturwirtschaft mit Bildungs-und Jugendeinrichtungen.\n  \n\n    Im Jahr 2019 beträgt das Fördervolumen des Projektfonds Kulturelle Bildung für Lichtenberg 45 000 Euro. Dabei kommen einem Projekt höchstens 5000 Euro zu.\n  \n\nVom 17. September bis zum 16. November 2018 können Künstlerinnen und Künstler gemeinsam mit Kitas, Schulen, Jugendclubs oder Galerien ihre Anträge für den Projektfonds Kulturelle Bildung 2019 an das Bezirksamt stellen.\n  \n\n    Informationen zu den Anträgen sowie eine Beratung erhalten Interessierte bei Christiane Lapuhs, Telefon: 030 / 57 79 73 88 15 und bei Almut Koch, Telefon: 030 / 57 79 73 88 13 sowie per E-Mail: projektfondskulturellebildung@kultur-in-lichtenberg.de.\n  \n\nAnträge nehmen entgegen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur;\n    Museum Lichtenberg, z. Hd. Christiane Lapuhs oder Almut Koch\n    Türrschmidtstraße 24 in 10317 Berlin\n  \n\n    Formulare für die Anträge gibt es im Internet unter www.kultur-in-lichtenberg.de.\n    Eine unabhängige Jury, bestehend aus Künstlerinnen und Künstlern, Pädagoginnen und Pädagogen und Jugendlichen entscheidet über die Vergabe des Projektfonds Kulturelle Bildung in Lichtenberg.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur Dr. Catrin Gocksch\n    Telefon 030 57 79 73 88 18\nwww.kultur-in-lichtenberg.de\n\n"
}