{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.723553.php",
    "date": "2018-07-20",
    "title": "Ausstellung »Organic Decline« mit Ricardo Carioba in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 26. Juli um 19 Uhr, eröffnet »singuhr – projekte« in der Galerie Wedding die Ausstellung »Organic Decline« mit dem brasilianischen Künstler Ricardo Carioba.\n  \n\n    Carioba zählt zu den wichtigsten Vertretern der experimentellen Klang- und Videokunst seines Landes. Standen zu Beginn seiner künstlerischen Karriere reine Videoarbeiten im Vordergrund, so begann Carioba in den 2010er Jahren nach und nach auch Klänge in seine Videoinstallationen zu integrieren. Seine neuen Arbeiten sind oftmals großformatige Raumarbeiten, in denen er Licht, Klang und Video kombiniert. Sie sind inspiriert von Konkreter Kunst und Konstruktivismus. Die häufig abstrakt-minimalistischen Arbeiten verwandeln Ausstellungsräume in dynamische Gebilde, in denen intermediale Beziehungen thematisiert sind. Dekomposition, Abstraktion und Dynamik lassen amorphe Raumgebilde entstehen, in denen der Besucher in ein faszinierendes Spiel von Licht, Farbe und Klang eintaucht.\n  \n\n    Auch die Installation »Organic Decline«, die er für die Räume der Galerie Wedding entwickelt hat, arbeitet mit diesen Motiven. Sie taucht den gesamten Galerieraum durch spezielle Lichtfilterfolien an den Fensterfronten in ein monochromes, tiefblaues Licht. Die visuelle Raumatmosphäre wird durch Klänge erweitert. Zu hören ist eine sich ständig weiterentwickelnde Komposition, die mit der Öffnung der Galerie am Mittag beginnt und bis zur Schließung am Abend andauert.\n  \n\n    Carioba arbeitet mit zwei aufeinander bezogenen klangliche Sphären, die über ein mehrkanaliges Lautsprechersystem in den Raum projiziert werden: Die erste stellt eine weite und fluide Räumlichkeit her, einen Klang, der sich im Raum bewegt und der trotz seiner Präsenz ein Gefühl der Stille schafft. Zudem sind hier Klänge integriert, die mithilfe eines Mikrofons im Außenraum aufgenommen werden und in Echtzeit in die Komposition einfließen. Die Geräusche dieser »Echtzeit«-Sphäre werden durch Klangereignisse einer zweiten Sphäre kontrapunktiert. Sie stammen von Synthesizern und anderen Tools für die Produktion von elektronischer und elektroakustischer Musik. Es sind rhythmische ebenso wie melodische, aber auch arhythmisch-dissonante Patterns und Strukturen, die den Raum zu besetzen scheinen und sich durch den Raum bewegen.\n  \n\n    Die Klänge sind auch die eigentliche Ursache für die visuelle Dynamik der Installation. Ihre Entwicklung hat Einfluss auf die Videosignale, auf die Färbung des Lichts und auf den zeitlichen Ablauf der Veränderungen. Es entsteht ein räumlich-akustisches und visuelles Aggregat, in dem – so Carioba – »Aspekte unseres Verständnisses von konkreter und abstrakter Realität aufscheinen«.\n  \n\nBegleitveranstaltung\n\n\n    Am Donnerstag, dem 2. August, findet in der Installation eine Sound-Performance statt. Das 60-minütige Konzert von Ricardo Carioba startet eine Stunde vor Sonnenuntergang, um exakt 19:57 Uhr, genau dann also, wenn das Tageslicht sich langsam zurückzuziehen beginnt.\n  \n\n    Weitere Informationen zur Ausstellung finden Sie unter www.galeriewedding.de sowie unter www.singuhr.de\n\n\n    Veranstaltet von singuhr e.V. in Zusammenarbeit mit der Galerie Wedding.\n    Gefördert durch die Senatsverwaltung für Kultur und Europa: Bezirkskulturfonds, Ausstellungsfonds für kommunale Galerien, Fonds für Ausstellungsvergütungen.\n    Mit freundlicher Unterstützung des Fachbereichs Kunst und Kultur, Bezirksamt Mitte von Berlin.\n  \n\n    Ausstellung »Organic Decline«: 27.07. bis 01.09.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}