{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.687660.php",
    "date": "2018-03-23",
    "title": "Von Archäologen und Reisen durch Zeit und Raum – Anmeldung für Seniorenuniversität ab sofort möglich!",
    "text": "\n\n    Wer weiß, wie moderne Archäologie heutzutage betrieben wird? Oder was zu tun ist, falls eine Katastrophe eintrifft und die staatliche Ordnung zusammenbricht? Und was ist eigentlich ein Bürgerwissenschaftler?\n    Antworten auf diese Fragen finden Interessierte bei der Lichtenberger Seniorenuniversität. Zwischen April und Mai werden die Lichtenberger Seniorinnen und Senioren in insgesamt sieben Vorlesungen mit einem bunten Programm weitergebildet. Oft unterhaltsam, immer wissenschaftlich.\n  \n\n    Auch im neunten Jahr ihres Bestehens wird die Seniorenuniversität von Birgit Monteiro (SPD), der Lichtenberger Sozialstadträtin, eröffnet: „Wir wollen mit dieser jährlichen Ringvorlesung auch darauf aufmerksam machen, dass Lichtenberg einer der größten Hochschulstandorte in Berlin ist. Dort befinden sich nicht nur die meisten Wohnheimplätze, sondern auch fünf Hochschulen. Jede dieser Hochschulen ist bei der diesjährigen Ringvorlesung vertreten. Besonders freut mich, dass die HOWOGE die Vorlesungsreihe nicht nur – wie in der Vergangenheit auch – finanziell unterstützt, sondern sich wie bereits im letzten Jahr mit einer eigenen Vorlesung zur Bürgerbeteiligung in das Programm einbringt. Alle Seniorinnen und Senioren sind herzlich eingeladen, an der diesjährigen Seniorenuniversität teilzunehmen und mit den Expertinnen und Experten der Hochschulen zum jeweiligen Fachgebiet zu diskutieren“, sagt Sozialstadträtin Birgit Monteiro.\n  \n\n    Die Seniorenuniversität findet seit dem Jahr 2010 jährlich statt und wird von allen Lichtenberger Hochschulen gemeinsam mit dem Bezirksamt Lichtenberg veranstaltet. Diese Art der besonderen Ringvorlesung wird traditionell gut besucht und zeigt die Neugier und das große Interesse von Seniorinnen und Senioren nicht nur an seniorentypischen Themen bis ins Alter. Lichtenberg setzt damit als bedeutender Hochschulstandort ein Zeichen für eine lebenslange Bildung.\n  \n\n    Das sind die einzelnen Themen und Orte:\n  \n\n    Mi., 11. April, 15 Uhr\nArchäologie heute – von der Spatenwissenschaft zur Hightechforschung\n    Prof. Dr. Thomas Schenk\n    Hochschule für Technik und Wirtschaft\n    Treskowallee 8, 10318 Berlin, Geb. A, Hörsaal 238\n  \n\n    Mi., 18. April, 15 Uhr\n    *Bevölkerungsschutz: was passiert bei einem nationalen Katastrophenfall\n    – Hilfe zur Selbsthilfe*\n    Prof. Marcel Kuhlmey M.A.\n    Hochschule für Wirtschaft und Recht,\n    Alt-Friedrichsfelde 60, 10315 Berlin, Raum 063, Haus 6B\n  \n\n    Mi., 25. April, 15 Uhr\nRichtig vererben: Alles rund um das Testament\n    Prof. Dr. Müller-Lukoschek\n    Hochschule für Wirtschaft und Recht,\n    Alt-Friedrichsfelde 60, 10315 Berlin, Raum 6A 008 im Erdgeschoss des Hauses 6A\n  \n\n    Mi., 02. Mai, 15 Uhr\nWege zur Weisheit – eine Reise durch Raum und Zeit\n    Prof. Sven Sohr, Professor für Life Coaching\n    Hochschule für Gesundheit & Sport, Technik & Kunst\n    Vulkanstraße 1, 10367 Berlin, Raum 217, 2.OG,\n    kein Fahrstuhl\n  \n\n    Mi., 09. Mai, 15 Uhr\nSozialräumliche Analyse von Nachbarschaftsbeziehungen und Wohnumfeld im Bezirk Lichtenberg\n    Katarina Prchal\n    Katholische Hochschule für Sozialwesen,\n    Köpenicker Allee 39, 10318 Berlin, Hörsaal 109\n  \n\n    Mi., 23. Mai, 15 Uhr\nStadtgestaltung in der wachsenden Stadt:\nmit Partizipation und nach Verdichtung an Beispielen\n    Marieluise Handrup (Projektleiterin Development)\n    und David Oberthür (Projektleiter Development)\n    HOWOGE Wohnungsmacherei, Anton-Saefkow-Platz 13, 10369 Berlin\n  \n\n    Mi., 30. Mai, 15 Uhr\nWie werde ich Bürgerwissenschaftler*in?\n    Dr. Sarah Kiefer\n    Leibniz-Institut für Zoo- und Wildtierforschung,\n    Alfred-Kowalke-Straße 17, 10315 Berlin\n  \n\n    Weitere Informationen erhalten Sie unter seniorenuniversitaet@lichtenberg.berlin.de .\n  \n\n    Eine vorherige Anmeldung an vorstehende E-Mail-Adresse mit Bezugnahme auf einzelne oder mehrere Vorlesungen ist erwünscht.\n  \n\nWeitere Informationen für die Presse:\n    Referent der Bezirksstadträtin\n    Christian Paulus\n    Telefon: (030) 90296-8003 | E-Mail\n\n"
}