{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.763818.php",
    "date": "2018-12-05",
    "title": "Ausstellung: Entwurfsideen für den Erweiterungsbau der Jugendfreizeiteinrichtung „Blueberry Inn“",
    "text": "\n\n    Das vom Bezirksamt Neukölln ausgewählte Entwurfskonzept für den Erweiterungsbau der Jugendfreizeiteinrichtung Blueberry Inn und alle weiteren Ideenskizzen der Planungsbüros sind vom 3.-14. Dezember in der Helene-Nathan-Bibliothek zu besichtigen:\n  \n\nNeukölln Arcaden, Karl-Marx-Str. 66, 12043 Berlin, 4. OG\nÖffnungszeiten: Montag bis Freitag, 11-20 Uhr, Samstag 10-13 Uhr\n\n\n    Im Norden Neuköllns leben besonders viele Kinder und Jugendliche. Der Bezirk hat sich deshalb zum Ziel gesetzt, die Ausstattung des Quartiers mit öffentlichen Bildungs- und Freizeiteinrichtungen für Kinder und Ju-gendliche zu verbessern. Zu den geplanten Maßnahmen gehört der Erweiterungsbau der Freizeiteinrichtung Blueberry Inn in der Reuterstraße 10 als Teil eines Gesamtkonzepts für den Straßenblock zwischen Reu-terstraße und Karl-Marx-Straße.\n  \n\nJochen Biedermann, Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste erklärt hierzu: „Im dichtbesiedelten Neukölln noch Flächen für dringend notwendige soziale Infrastruktur zu finden, ist gar nicht so einfach. Ich bin deswegen sehr glücklich, dass wir nach der langen Planungsphase, dieses Neubauvorhaben endlich auf den Weg bringen können. Die Jugendarbeit im Flughafenkiez hat die besseren Bedingungen wirklich verdient.“\n  \n\nFalko Liecke, Stadtrat für Jugend und Gesundheit erklärt hierzu: „Gerade im Flughafenkiez hatten wir in der Vergangenheit immer wieder Probleme mit Jugendgruppengewalt. Nur wenn wir den Jugendlichen Alternativen zur Straße bieten können, haben wir auch eine Chance, sie pädagogisch zu erreichen. Jeder Euro ist dort genau richtig eingesetzt!“\n  \n\n    In einer europaweiten Ausschreibung haben sich Planungsbüros für die Teilnahme an einem Angebotsverfahren beworben. Aus diesem Kreis hat das Bezirksamt Neukölln vier Büros ausgewählt, Ideenskizzen zur Realisierung des Projekts abzugeben. Die Arbeitsgemeinschaft PUPJUC – ein Zusammenschluss des Architekturbüros „Partner und Partner“ mit den Landschaftsarchitekten JUCA aus Berlin – wurde nun mit der weiteren Planung beauftragt.\n  \n\n    Der Gesamtkostenrahmen ist mit rund 3,7 Millionen Euro veranschlagt. Voraussichtlich bis zum Frühjahr 2022 soll der Neubau stehen. Der Bezirk wird dabei durch Fördermittel aus den Bund-Länder-Programmen Soziale Stadt und Aktive Zentren sowie Fördermitteln der EU unterstützt.\n  \n"
}