{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.680074.php",
    "date": "2018-02-27",
    "title": "Handreichung „Was tun bei Gewalt gegen geflüchtete Frauen und LSBTI in Unterkünften“ des Senats erschienen",
    "text": "\n\n    Die Landesstelle für Gleichbehandlung – gegen Diskriminierung (LADS) der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung und die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung haben eine Handreichung entwickelt, die Leitungspersonal, Mitarbeitende und ehrenamtlich Engagierte in Unterkünften dabei unterstützen soll, bei Gewalt gegen Frauen und LSBTI-Geflüchtete angemessen und professionell zu reagieren.\n  \n\n    Senator Dr. Dirk Behrendt: „LSBTI Personen sind weltweit Zielscheibe und Betroffene von homo- und transfeindlicher Gewalt und Diskriminierung. Sie sind wegen der Ablehnung, gar Ächtung ihrer sexuellen Orientierung oder Geschlechtsidentität komplexen Schwierigkeiten und Gefahren ausgesetzt. Viele haben vor und während der Flucht massive, oftmals sexualisierte Gewalt- und Diskriminierungserfahrungen machen müssen. Umso wichtiger ist es, sie nach ihrer Ankunft in Berlin vor weiterer Gewalt zu schützen.“\n  \n\n    Gleichstellungssenatorin Senatorin Dilek Kolat: „Die Unterbringung vieler Menschen unterschiedlicher Herkunft in Unterkünften, die häufig wenig Rückzugsmöglichkeiten und Privatsphäre bieten, ist für alle Beteiligten sehr belastend. Traumatische Erlebnisse vor oder während der Flucht, die Angst um Angehörige, die sich noch im Herkunftsland befinden und die Unsicherheit bezüglich der eigenen Perspektive erzeugen einen erheblichen psychischen Druck. Dies stellt eine Situation dar, die Gewaltvorkommnisse begünstigen kann. Häufig sind Frauen und Kinder dann die Leidtragenden.“\n  \n\n    Die Handreichung „Was tun bei Gewalt gegen geflüchtete Frauen und LSBTI in Unterkünften?“ ist in einem partizipativen Prozess gemeinsam mit Berliner Anti-Gewalt-Projekten, der Polizei und Staatsanwaltschaft sowie dem Landesamt für Flüchtlingsangelegenheiten entwickelt worden. Sie steht hier als Download zur Verfügung.\n  \n"
}