{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.751609.php",
    "date": "2018-10-24",
    "title": "Performancewoche mit Elly Clarke in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Donnerstag, 01. November 2018 bis Donnerstag, 08. November 2018 findet eine Performancewoche mit Elly Clarke in der Galerie Wedding statt.\n    Das Projekt steht unter dem Titel »A Class(y) Lecture«.\n  \n\n    Kuratiert von Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen im Rahmen der Ausstellungsreihe UP (Unsustainable Privileges) stellt Clarke die Frage nach Identität und dem Dazugehören und Nicht-Dazugehören. Die aus Großbritannien stammende und in Berlin lebende Künstlerin setzt sich während der Performancewoche mit dem Thema der (unhaltbaren) Privilegien und Hindernisse auseinander, die durch die eigene Abstammung erzeugt werden. Dazu arbeitet sie ihre eigene Geschichte und die ihres viktorianischen Ur-ur-ur-Großvater George Richmond in Worten und Bildern auf. Ihre Performances stellen einen Versuch dar, sowohl ihre eigene Familiengeschichte, als auch das ewig-anhaltende, jedoch auf viele Weisen unhaltbare Klassensystem Großbritanniens besser zu verstehen.\n  \n\n    Performancewoche »A Class(y) Lecture«: 01.11. bis 08.11.2018\n  \n\n    01.11.2018 Live-Performance 19 bis 21 Uhr\n    02.11. bis 08.11.2018 Installation aktiviert durch Live-Performance\n    08.11.2018 A Classy Conversation mit Elly Clarke und Jan Tappe 19 bis 21 Uhr\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}