{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.690208.php",
    "date": "2018-04-05",
    "title": "Parkzonen 36 und 37 in Mitte (nördliche Luisenstadt) gehen in Betrieb",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 01.06.2018 wächst das Parkraumbewirtschaftungsgebiet um zwei neue Parkzonen an.\n    An diesem Tag werden die Parkzonen 36/37 in der nördlichen Luisenstadt in Betrieb genommen werden. Aufgrund des bisher hohen Parkdrucks in diesem Gebiet wurde die Einführung notwendig. Durch die Parkraumbewirtschaftung wird sich die Parksituation für die Anwohnerinnen und Anwohner, ortsansässige Gewerbetreibende sowie Anliegerinnen und Anlieger verbessern.\n  \n\n    Der Bezirksbürgermeister Stephan von Dassel begrüßt die Ausweitung der Parkraumbewirtschaftung und hebt dieses bereits in der Koalitionsvereinbarung verankerte Ziel als ein\n    wichtiges und berlinweites Anliegen hervor, indem er erklärt: „In vielen Gebieten von Berlin und gerade auch in Mitte ist die Nachfrage nach Parkplätzen um einiges höher als das mögliche Angebot. Die Folge daraus nennt sich Parksuchverkehr, welcher vor allem für Anwohnerinnen und Anwohner sowie Gewerbetreibende einen enormen Zeitaufwand bedeutet und daneben zu vermehrtem Lärm und zu stärkerer Luftverschmutzung führt. Hier setzt die Parkraumbewirtschaftung mit ihren positiven Folgen an und hier möchten wir als Bezirksamt ansetzen und einen weiteren Beitrag für einen attraktiven und lebenswerten Bezirk leisten.“\n  \n\n    Für die Durchführung von Kontrollen innerhalb der Parkraumzonen wurden im Ordnungsamt 12 Beschäftigte eingestellt. Die Mitarbeiterinnen und Mitarbeiter sind an dem Aufdruck\n    „Parkraumüberwachung“ zu erkennen. Es wird darauf hingewiesen, dass die Mitarbeiterinnen und Mitarbeiter ausschließlich für die Kontrolle des ruhenden Verkehrs zuständig sind und nicht für die Beseitigung oder Ahndung von Missständen oder Mängeln im öffentlichen Raum. Die Mitarbeiterinnen und Mitarbeiter der Parkraumüberwachung werden ab der 1. Woche in den neuen Parkraumzonen kontrollieren und ggf. Hinweiszettel zur Parkraumbewirtschaftung\n    verteilen. Geahndet werden Verstöße in der nördlichen Luisenstadt dann ab der\n    24. Kalenderwoche (11.06.2018). Schwere Ordnungswidrigkeiten, wie z.B. das Parken auf dem Gehweg, auf Radwegen oder in Feuerwehreinfahrten, werden wie bisher sofort geahndet.\n  \n\n    Die Anwohnerparkausweise können bei den Bürgerämtern Mitte beantragt werden.\n    In den Parkzonen ansässige Betriebe haben die Möglichkeit Gewerbevignetten in der\nVignettenstelle zu beantragen. Nähere Informationen zur vorab durchgeführten Untersuchung der Ausweitung der Parkraumbewirtschaftung auf die nördliche Luisenstadt können unter http://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/ordnungsamt/aussendienst/informationsveranstaltungen-zur-parkraumbewirtschaftung-der-noerdlichen-luisenstadt-658325.php nachgelesen werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Telefon: 9018-32032/9018-32297\n  \n"
}