{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.663091.php",
    "date": "2018-01-04",
    "title": "Das Bezirksamt Neukölln von Berlin sucht Sie! - Werden Sie Schöffin/Schöffe oder Jugendschöffin/Jugendschöffe",
    "text": "\n\n    Für die Amtszeit 2019 – 2023 werden für das Landgericht Berlin und das Amtsgericht Tiergarten weiterhin\n  \n\n    Schöffinnen und Schöffen,\n    bzw. Jugendschöffinnen und Jugendschöffen\n  \n\n    gesucht.\n  \n\n    Schöffinnen/Schöffen sowie Jugendschöffinnen/Jugendschöffen nehmen an allen während der Hauptverhandlung zu erlassenden Entscheidungen des Gerichts teil. Sie haben das gleiche Stimmrecht wie die an der Hauptverhandlung teilnehmenden Berufsrichter/innen.\n  \n\n    Durch die Schöffinnen/Schöffen sowie Jugendschöffinnen/Jugendschöffen wird der Grundsatz der Teilhabe des Volkes an der Rechtsprechung verwirklicht. Dabei sollen das Rechtsempfinden der Schöffinnen/Schöffen sowie Jugendschöffinnen/Jugendschöffen als nicht speziell juristisch ausgebildete Richter/innen sowie ihre eigene Berufs- und Lebenserfahrung in das Verfahren eingebracht werden. Gleichzeitig soll erreicht werden, dass die Strafjustiz im Rechtsbewusstsein der Bevölkerung verwurzelt bleibt.\n  \n\n    Die nächste Schöffenwahl findet im Frühjahr 2018 statt, die neue Amtsperiode beginnt 2019 und endet 2023.\n  \n\n    Durch Ihr Engagement als Schöffinnen/Schöffen sowie Jugendschöffinnen/Jugendschöffen können Sie unser Rechtssystem unterstützen. Sie können sich ab sofort bis Ende Januar 2018 für dieses Ehrenamt bewerben.\n  \n\n    Voraussetzungen für die Übernahme des Schöffenamtes:\n  \n\n    • deutsche Staatsangehörigkeit\n    • Mindestalter von 25 Jahren\n    • Höchstalter 69 Jahre\n    • Hauptwohnsitz in einem Berliner Bezirk\n    • keine Vorstrafen\n    • gesundheitliche Eignung\n    • Jugendschöffinnen und Jugendschöffen sollen außerdem erzieherisch befähigt und in der Jugenderziehung erfahren sein\n  \n\n    Neben diesen formalen Kriterien sollte beachtet werden, dass das verantwortungsvolle Amt einer/eines Schöffin/Schöffen sowie Jugendschöffin/Jugendschöffen in hohem Maße Unparteilichkeit, Selbständigkeit, Reife des Urteils und geistige Beweglichkeit verlangt.\n  \n\n    Durch Ihre Bewerbung werden Sie in eine Vorschlagsliste aufgenommen. Die Aufnahme in die Vorschlagsliste bedeutet nicht, dass die Bewerberinnen und Bewerber tatsächlich für das Schöffenamt berufen werden. Aus der Vorschlagsliste wird die erforderliche Anzahl von Schöffinnen und Schöffen durch den Schöffenwahlausschuss beim Amtsgericht (den Vorsitz hat ein Amtsrichter) für die fünf Geschäftsjahre ausgewählt.\n  \n\n    Nähere Informationen zum Schöffenamt erhalten Sie im Internet auf den folgenden Seiten:\n  \n\nhttp://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wahlamt/\nhttp://www.berlin.de/schoeffen\nhttp://www.schoeffen.de\nhttp://www.schoeffen-bb.de\nhttp://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/jugendamt/\n\n\n    Wenn Ihr Interesse an diesem Ehrenamt geweckt wurde und Sie mit Hauptwohnsitz im Bezirk Neukölln gemeldet sind, wenden Sie sich bitte wie folgt:\n  \n\nFür Schöffinnen/Schöffen\n    Bezirksamt Neukölln von Berlin\n    Abt. Stadtentwicklung, Soziales und Bürgerdienste\n    Amt für Bürgerdienste\n    Bezirkswahlamt\n  \n\nFür Jugendschöffinnen/Jugendschöffen\n    Bezirksamt Neukölln von Berlin\n    Abt. Jugend und Gesundheit\n    Büroleitung\n  \n\nAnschrift:\n    Karl-Marx-Str. 83\n    12040 Berlin\n  \n\nWeitere Informationen erhalten Sie auch unter der Telefonnummer oder Emailadresse:\n    Für Schöffinnen/Schöffen: 030/90239-1305,\n    bezirkswahlamt@bezirksamt-neukoelln.de\n    Für Jugendschöffinnen/Jugendschöffen: 030/90239-3434,\n    nicole.maertens@bezirksamt-neukoelln.de\n  \n\n    Gerne übersenden wir Ihnen eine Bereitschaftserklärung sowie ein ausführliches Merkblatt über das Amt der/s Schöffin/Schöffen bzw. Jugendschöffin/Jugendschöffen. Diese stehen auch auf der Internetseite des Bezirksamtes Neukölln zur Verfügung.\n  \n"
}