{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.739204.php",
    "date": "2018-09-14",
    "title": "Einweihung nach Grundsanierung: Sporthalle Richard-Wagner-Schule",
    "text": "\n\n    Die Sporthalle der Richard-Wagner-Schule (Ehrenfelsstraße 36 in 10318 Berlin) ist von März 2017 bis zu den Sommerferien 2018 grundsaniert worden. Das Bezirksamt Lichtenberg hat gestern zusammen mit Grundschülerinnen und Grundschülern sowie den Lehrerinnen und Lehrern der Schule die Halle eingeweiht.\n  \n\n    Nach einer kurzen Eröffnungsrede der Schulleiterin, Anja Feuerherd, wurde den Gästen ein musikalischer Auftakt des Orchesters der Richard-Wagner-Schule geboten. Danach folgte die symbolische Schlüsselübergabe durch den für Immobilien zuständigen Bezirksbürgermeister, Herrn Grunst (Die Linke), über den für Schule und Sport zuständigen Bezirksstadtrat, Herrn Nünthel (CDU), an die Schulleiterin, Frau Feuerherd. Eine kleine sportliche Vorführung der Kinder rundete das ganze Programm ab.\n  \n\nBezirksbürgermeister Michael Grunst, unter anderem zuständig für Immobilien, erklärt:\n    „Wir haben Ende März 2017 begonnen, die Sporthalle instand zu setzen. Dabei haben wir uns bei der Sanierung darauf konzentriert, das Gebäude zu entkernen und die Schadstoffe zu beseitigen. Anschließend wurden neue Sportgeräte angeschafft. Die Gesamtbaukosten belaufen sich auf rund 2,3 Millionen Euro. Jeder Cent war es wert, denn wir investieren in die Zukunft des Sports im Bezirk und in die Gesundheit der Kinder.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel, ergänzt:\n    „Die Schulsporthalle ist in den letzten zwei Jahrzehnten mehrfach teilsaniert worden. Nach über 30 Jahren Nutzungsdauer war nun eine Grundinstandsetzung notwendig. Ich freue mich, dass die Halle nun wieder durch die Schülerinnen und Schüler der Richard-Wagner-Schule und durch die dort ansässigen Sportvereine vollumfänglich genutzt werden kann. Die Fertigstellung der Halle ist ein wichtiges Signal, dass der Sanierungsstau der letzten Jahre an den Sportanlagen im Bezirk sukzessive erfolgreich abgebaut wird.“\n  \n\n    Das Erdgeschoss ist nun barrierefrei zugänglich und auf Hallenebene gibt es eine behindertengerechte Toilette mit Dusch- und Umkleidemöglichkeit. So können auch Menschen, die sich im Rollstuhl fortbewegen, die Halle nutzen.\n  \n\nHintergrund:\n    Die kleine Sporthalle vom Typ Berlin Ratio WBK im Ortsteil Karlshorst wurde 1979 erbaut und hat eine Gebäudegrundfläche von mehr als 757 m². Die Richard-Wagner-Schule war früher die 3. POS Alexander Kotikow und später dann die 24. Grundschule in Lichtenberg.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: 90 296 -3312\nE-Mail\n\n"
}