{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.686439.php",
    "date": "2018-03-20",
    "title": "Vergabebekanntmachung: Die künstlerische Projektleitung für das Pilotprojekt „Kunst im Stadtraum am Hansaplatz“ ist ausgeschrieben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Für die Gesamtorganisation, -planung und -durchführung des Pilotprojekts „Kunst im Stadtraum am Hansaplatz“ wird eine künstlerische Projektleitung im Ausführungszeitraum Mai 2018 bis Dezember 2019 gesucht. Die Auswahl erfolgt zweistufig im Rahmen einer Freihändigen Vergabe mit vorgeschaltetem Teilnahmewettbewerb. Für die erste Runde sind alle an der Ausschreibung Interessierten aufgefordert, bei der Vergabestelle eine Teilnahmeerklärung abzugeben. Die Teilnahmefrist endet am Mittwoch, 28.03.2018.\n  \n\n    Ausführliche Informationen sowie die entsprechenden Antragsformulare finden Sie unter:\nhttps://meinauftrag.rib.de/public/publications/165698\n\n\n    Kunst im öffentlichen Raum ist gegenwärtig eine weitreichende und vielpraktizierte Möglichkeit, Sichtbarkeit und Aufmerksamkeit für den Stadtraum zu erlangen. Seit Jahrzehnten beziehen sich Künstlerinnen und Künstler immer mehr auf öffentliche Räume und arbeiten im Stadtraum. Die Stadt wiederum nutzt Kunstprojekte für ihr Stadtmarketing und zur Lösung städtebaulicher Problemlagen. Doch was ist tatsächlich die aktuelle Situation von Kunst im Stadtraum, was sind gegenwärtige Erscheinungsformen der urbanen Künste, welche Potenziale besitzen sie, was sind geeignete Strukturen, Formen und Vermittlungsmethoden zeitgenössischer Kunst im öffentlichen Raum?\n  \n\n    Der Fachbereich Kunst und Kultur des Bezirksamts Mitte von Berlin wird auf Empfehlung des Beratungsausschusses Kunst der Senatsverwaltung für Kultur und Europa ein Pilotprojekt für Kunst im Stadtraum in Zusammenarbeit mit dem Fachbereich Kunst im Stadtraum und am Bau der Senatsverwaltung für Kultur und Europa entwickeln und beispielhaft am Hansaplatz im Bezirk Mitte umsetzen.\n  \n\n    Der Hansaplatz entstand in seiner heutigen Form 1957 im Rahmen der Internationalen Bauausstellung (Interbau) als Teil einer Mustersiedlung. Das Potenzial dieses Ortes liegt im architektonischen wie auch gesellschaftlichen Modellcharakters dieser „Stadt von morgen“ und den Schwierigkeiten, die sich aus Denkmalschutz und der aktuellen sozialen Situation ergeben.\n  \n\n    Die Senatsverwaltung für Kultur und Europa finanziert das Pilotprojekt aus gesamtstädtischen Mitteln für künstlerische Gestaltungen im Stadtraum.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 33409\n  \n"
}