{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.760151.php",
    "date": "2018-11-21",
    "title": "Einladung zur Eröffnung von Charité 3R – Replace | Reduce | Refine",
    "text": "\n\n    Charité 3R ist eine neue Einrichtung der Charité – Universitätsmedizin Berlin mit dem Fokus der Förderung von Alternativmethoden zu tierexperimentellen Studien, gemäß der 3R-Prinzipien Replace, Reduce und Refine. Als fach- und themenübergreifende Einrichtung soll Charité 3R ein neuer Kristallisationspunkt für alle Forschung sein, die sich in diesem Themenfeld bewegt. Am Freitag, 23.11.2018, wird das Zentrum von Prof. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité, und Steffen Krach, Staatssekretär für Wissenschaft und Forschung, eröffnet. Der Aufbau des Zentrums wird mit Mitteln des Landes Berlin gefördert.\n  \n\n    Zur feierlichen Eröffnung von Charité 3R laden wir Sie gemeinsam mit der Charité – Universitätsmedizin Berlin herzlich ein.\n  \n\nWann? Freitag, den 23. November von 16 bis 18 Uhr\nWo? Friedrich-Kopsch-Hörsaal der Charité, Philippstraße 12, 10115 Berlin\n  \n\n    Im Rahmen der Eröffnungsfeier verleiht die Deutsche Forschungsgemeinschaft zudem den renommierten Ursula M. Händel-Tierschutzpreis 2018.\n  \n\nProgramm\n\n\n    +Grußworte+\nProf. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung des Landes Berlin\n  \n\n    +Charité 3R – Neue Wege für eine verbesserte Translation+\nProf. Dr. Axel Radlach Pries, Dekan der Charité\nProf. Dr. Stefan Hippenstiel, Sprecher Charité 3R\n  \n\n    +Verleihung des Ursula M. Händel-Tierschutzpreises+\n    Laudatio und Preisverleihung\nProf. Dr. Katja Becker, Vizepräsidentin der Deutschen Forschungsgemeinschaft\n  \n\n    +Podiumsdiskussion+\n    3R – Eine Chance für die Wissenschaft?\nProf. Dr. Brigitte Vollmar, Direktorin des Instituts für Experimentelle Chirurgie, Universität Rostock, Vorsitzende der Ständigen Senatskommission für tierexperimentelle Forschung der DFG\nProf. Dr. Stefan Treue, Direktor des Deutschen Primatenzentrums, Leibniz-Institut für Primatenforschung, Göttingen, Vorsitzender der Allianz-Initiative „Tierversuche verstehen“\nProf. Dr. Ellen Fritsche, Leibniz-Institut für umweltmedizinische Forschung, Heinrich-Heine-Universität Düsseldorf, Preisträgerin des Ursula M. Händel-Tierschutzpreises 2018\nDr. Christoph Schmitt, Chief Editor Nature Metabolism, Nature Research, Berlin\n  \n\n    Moderation: Volkart Wildermuth, freier Medizinjournalist\n  \n\n    Medienvertreter werden gebeten sich vorab unter presse@charite.de anzumelden.\n  \n"
}