{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.742998.php",
    "date": "2018-09-25",
    "title": "Herbstfest in der Arena der Gärten der Welt",
    "text": "\n\n    Am Sonntag, dem 14. Oktober 2018, von 12:00 Uhr bis 16:00 Uhr, verabschieden die Gärten der Welt beim traditionellen Herbstfest den langen und heißen Sommer und begrüßen die goldene Jahreszeit. In und rund um die Arena erwartet die Besucherinnen und Besucher ein farbenfroher Mix aus Musik, Tanz und viel Unterhaltung. Mit dabei in der einmaligen Arena sind Ticvaniu Mare, die mit brassigen Melodien dem Publikum einheizen.\n  \n\n    Die Rhythm & Melody Concertband, eines der bekanntesten sinfonischen Blasorchester Berlins, spielen klassische und zeitgenössische Blasmusik sowie Musical- und Rock-Pop-Medleys. Tanzen ist dabei ausdrücklich erwünscht. Wie man am schönsten zusammen schwoft zeigen die Tänzer von Swing Patrol Berlin. Dabei gilt: Egal ob Jung oder Alt, mit oder ohne Vorkenntnisse – jeder kann Tanzen lernen.\n    Rund um die grünste Arena Berlins lohnt sich ein Bummel durch die Stände der zahlreichen Aussteller, die unter anderem kunstvolle Schmuck und Keramikarbeiten präsentieren. Für das leibliche Wohl der Gäste ist natürlich auch gesorgt: Es warten kulinarische Genüsse vom Grill, aus dem Topf und vom Backblech. Musikalisch untermalt wird die Meile rund um die Arena mit dem jazz-swingigen Sound vom Time Rag Department, das die Gäste mit alten Melodien, Rhythmen und Klängen auf eine Zeitreise mitnimmt. Und wer ein wenig Glück hat, begegnet hier auch den lustigen Stelzenläufern Mapel und Pumpkine.\n  \n\n    Durch das vierstündige Programm führt die aus Funk und Fernsehen bekannte Moderatorin Tina Knop. Die Gärten der Welt und ihre Partner freuen sich auf ein buntes Fest, welches bereits bei der Anreise mit der Seilbahn Berlin über den Kienbergpark als einzigartiges Erlebnis beginnt.\n    Besucherinnen und Besucher erreichen die Gärten der Welt komfortabel über die U-Bahnstation „Kienberg (Gärten der Welt)“ der Linie U5 und die Seilbahn Berlin.\n  \n\nEintrittspreise\n    Erwachsene 7,00 Euro, ermäßigt 3,00 Euro,\n    inklusie Seilbahn: 9,90 Euro, ermäßigt 5,50 Euro\n  \n\n    Jahreskartenbesitzerinnen, -besitzer und Kinder bis zu fünf Jahren haben freien Eintritt. Weitere Informationen unter: www.gaerten-der-welt.de.\n  Eingänge\n\nHaupteingang Blumberger Damm: Bus X69, Haltestelle „Blumberger Damm/Gärten der Welt“\n    \nEisenacher Straße: Bus 195, Haltestelle „Eisenacher Straße/Gärten der Welt“\n    \nTälchenbrücke und Eingang Süd automatisierte Eingänge\n    \n\n"
}