{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.707063.php",
    "date": "2018-05-31",
    "title": "Lichtenberger Bibliotheken im Monat Juni 2018",
    "text": "\n\n    Sommerleseclub\n  \n\n    Lesesommer in der Bibliothek\n  \n\n    Schülerinnen und Schüler ab der 5. Klasse können in diesem Jahr Mitglied im Sommerleseclub der Lichtenberger Bibliotheken werden. Für die Kinder wurden die allerneusten Bücher gekauft. Zur Fußball-WM gibt es Fußballbücher, für Krimi Fans „Die Drei???“ und „Die Drei !!!“, es gibt die neusten Pferdebücher, Bücher für Grusel- und Fantasyfans sowie Freundschaftsbücher und und und… Für jeden ist etwas dabei.\n    Am 20. Juni startet der Sommerleseclub in allen vier Bibliotheken. Man kann sich vor Ort anmelden oder online, erhält ein Leselogbuch und los geht’s. Wer ein Buch gelesen hat, kann in der Bibliothek davon erzählen und sich einen Stempel im Leselogbuch eintragen lassen. Wer mindestens drei Stempel hat, wird zur Abschlussparty des Leseclubs im September eingeladen und erhält eine Urkunde. Natürlich gibt es auch etwas zu gewinnen. www.sommerleseclub.de\n\n\n    Konzertlesung\n  \n\n    Heißer Sommer\n  \n\n    Am Mittwoch, 13.06.2018, um 19 Uhr gestalten Christine Dähn und Thomas Natschinski einen heiteren Sommerabend voller Erinnerungen in der Anna-Seghers-Bibliothek. Anlässlich des 50jährigen Jubiläums des Kinostarts von “Heißer Sommer” lassen sie die Musik und Geschichten des Films lebendig werden. Der heitere Musikfilm kam 1968 in die DDR-Kinos und gehört zu den erfolgreichsten Filmen der DEFA. Nicht zuletzt dank seiner prominenten Hauptdarsteller Chris Doerk und Frank Schöbel sowie der Musik von Gerd und Thomas Natschinski wurde er zum Kultfilm. Die Veranstaltung wird unterstützt von der HOWOGE Wohnungsbaugesellschaft mbH, Eintritt 4€, ermäßigt 3 €.\n  \n\n    LiteraturLive\n  \n\n    „Restlaufzeit“ mit Hajo Schumacher\n  \n\n    Am Montag, 25.06.2018, um 19 Uhr ist der Journalist und Autor Hajo Schumacher zu Gast in der Anton-Saefkow-Bibliothek. Er stellt seinen Ratgeber „Restlaufzeit“ vor, der Tipps fürs Alter gibt. Menschen über 50 sind wie Vulkane, sagt Schumacher: „Manche sind aktiv, einige schlummern, aber viele sind erloschen. Da darf man sich nicht wundern, wenn man in der Massenpflege landet. Die gute Nachricht: Älterwerden mit Würde und Spaß klappt, wenn wir uns kümmern, jeder für sich, und viele gemeinsam. Egal ob Mehrgenerationenhaus, Seniorenheim oder als Aussteiger im Süden, es ist für jeden was dabei. Es geht um Lösungen, Möglichkeiten, Ideen, aber auch Grenzen des Machbaren. Und um neue Fähigkeiten, zuallererst das Vertrauen in unsere eigene Gestaltungsmacht.“\n  \n\n    Hajo Schumacher, geboren 1964, studierte Journalistik, Politologie und Psychologie. Unter seinem Pseudonym Achim Achilles eroberte er mit “Achilles’ Verse” und dem Laufberater die Bestsellerlisten. Hajo Schumacher lebt mit seiner Frau und zwei Söhnen in Berlin und möchte mit 70 beim Ironman auf Hawaii starten. Eintritt 4, ermäßigt 3 €, unterstützt durch den Autorenlesefonds.\n  \n\n    ExpertenRat\n  \n\n    Nachbarschaftsrecht\n  \n\n    Am Montag, 04.06.2018, um 18 Uhr informiert Peter Ohm,Präsident des Verbandes Deutscher Grundstücksnutzer (VDGN), in der Anton-Saefkow-Bibliothek über das Nachbarschaftsrecht. Anlässe für Ärger am Gartenzaun gibt es viele. Wie oft darf man im Garten grillen und was ist dabei zu beachten? Welche Lautstärke beim Nachbarn oder der Nachbarin muss erduldet werden und was kann man tun, wenn es zu laut wird? Wie ist das mit (Grill-)Gerüchen, die von nebenan herüberziehen, wann muss man die dulden und wann nicht? Wer ist im Herbst verantwortlich für das Laub, welches vom Nachbargrundstück herüberweht? Und kann der Hund von nebenan eigentlich bellen, wann er will? Es gibt sehr viele Vorkommnisse, an denen sich Streit zwischen Nachbarn und Nachbarinnen entzünden kann. Eintritt 2 €.\n  \n\n    Digitale Angebote des VÖBB\n  \n\n    Am Dienstag, 05.06.2018, um 16 Uhr gibt es in der Anton-Saefkow-Bibliothek eine offene Sprechstunde zu den digitalen Medien der Berliner Bibliotheken. Besucher und Besucherinnen erhalten einen Überblick sowie interessante Infos und Tipps zu den verschiedenen Angeboten von E-Book bis Filmportal. Eigene Laptops, Tablets oder Smartphones können gern mitgebracht werden, um die vorgestellten Angebote selbst vor Ort auszuprobieren und zu testen. Die Teilnahme ist kostenfrei, um Anmeldung wird gebeten. Eintritt 2 €.\n  \n\n    Sozialrecht\n  \n\n    Am Freitag, 08.06.2018, um 11 Uhr informiert das Betreuungswerk Berlin in der Anna-Seghers-Biblithek im Linden-Center über Betreuungsverfügung und Vorsorgevollmacht. Der Vortrag geht auf Gemeinsamkeiten und entscheidende Unterschiede ein und gibt eine Einführung in das Betreuungsrecht und Möglichkeiten der Vorsorge. Das Betreuungswerk Berlin (Träger: KBW e.V.), anerkannter Betreuungsverein in Lichtenberg für die Beratung zu den Themen Vorsorgevollmacht, Patientenverfügung und Betreuungsrecht, ist an diesem Tag auch mit einem Informationsstand zu den Lichtenberger Sozialtagen im Linden-Center am Prerower Platz präsent, wo Interessierte sich tiefergehend beraten lassen können. Eintritt frei Eintritt 2 €.\n  \n\n    LiteraturDialog\n  Die Gesprächsrunden für Literaturinteressierte, Literaturliebhaber und -liebhaberinnen : Hier kann man sich über Gelesenes austauschen, Anregungen bekommen und Leseerlebnisse mit anderen teilen. Der LiteraturDialog ist eine Initiative des Förderkreises der Lichtenberger Bibliotheken e.V. Eintritt frei.\n  \nAnton-Saefkow-Bibliothek – Do, 21.06.2018, 15.30 Uhr: „Die Hauptstadt“ von Robert Menasse\n    \nBodo-Uhse-Bibliothek – Do, 21.06.2018, 16 Uhr: offene runde\n    \n\n\n    Für Kinder und Familien\n  \n\n    „Lütt Matten und die weiße Muschel“\n  \n\n    Zum FamilienSamstag am 16.06.2018 um 10 Uhr in der Bodo-Uhse-Bibliothek zeigt Michael Schwager vom Theater Geist das Stück „Lütt Matten und die weiße Muschel“ nach dem gleichnamigen Buch von Benno Pludra als Schauspiel mit Puppen. Lütt Matten hat eine Fischreuse aufgestellt, obwohl sogar sein bester Freund das unsinnig findet. Und wirklich: Tag für Tag bleibt die Reuse leer. Alle im Dorf lachen ihn aus. Der Vater hat keine Zeit um zu helfen. Nur Mariken glaubt an ihn, sie ist aber ein Mädchen! Da macht Lütt Matten sich nachts heimlich auf den Weg, um die legendäre weiße Muschel zu suchen. Sie soll der Legende nach das Glück herbei singen. Wie sich die Geschichte um mutige Kinder und liebende Väter, über die Sehnsucht nach Anerkennung entwickelt, können Kinder ab 5 Jahren in der Veranstaltung hautnah erfahren. Erzählt wird die Geschichte von einem waschechten Seemann mit Kinderwagen und Einkaufsnetz, begleitet von Hans Dampf – dem Pinguin und\n    Retter in der Not. Für diese gemeinsame Veranstaltung mit der HOWOGE erhalten Mieter und Mieterinnen gegen Vorlage der Servicecard freien Eintritt. Für alle weiteren Gäste beträgt der Eintritt 1 €.\n  \n\n    Lesekuschelzeit im Geschichtenzelt\n  \n\nJeden Dienstag um 16 Uhr wird im Geschichtenzelt der Anna-Seghers-Bibliothek aus den neuesten und schönsten Bilderbüchern vorgelesen. Die Bilder aus den Büchern sind im Bilderbuchkino oder im Kamishibai, einem japanischen Bilderschaukasten, zu sehen. Kinder ab 3 Jahre sind mit ihren Eltern oder Großeltern herzlich eingeladen. Unterstützt wird die Aktion vom Familienzentrum Matenzeile und dem Familienzentrum Warnitzer Bogen, mit denen die Bibliothek eine ergebnisreiche Kooperation verbindet. Der Eintritt ist frei.\n  \n\n    Kinderbetreuung\n  \n\n    Neu in der Egon-Erwin-Kisch-Bibliothek ist die regelmäßige professionelle Kinderbetreuung durch den Kinder-und Jugendhilfeverbund KJHV für die Zeit der Bibliotheksbenutzung.\n    Jeden Dienstag von 15:30 bis 17:30 Uhr.\n  \n\n    Der SamstagsFilm\n  \n\n    zum Filme gucken für die ganze Familie mit spannenden und unterhaltsamen Filmgeschichten für Groß und Klein – von Abenteuer über Märchen bis hin zu Fantasygeschichten – läuft am 02.06.2018 um 10 Uhr in der Anton-Saefkow-Bibliothek. Bitte rufen Sie an, um die Titel zu erfragen oder lassen Sie sich überraschen… Der Eintritt ist frei.\n  \n\n    Beratung\n  \n\nAnton-Saefkow-Bibliothek – Donnerstag, 07.06.2018, 10 Uhr: Einführung ins Internet.\n    \nAnna-Seghers-Bibliothek:\n      \nFreitag, 08.06.2018, 10 Uhr: Einführung ins Internet.\n        \nFreitag, 15.06.2018, 10 -15 Uhr: Einführung in den elektronischen Katalog.\n        \n\n\nBodo-Uhse-Bibliothek – Jeden Di + Do: Onleihe, Freegal, E-Books und Reader – Die digitalen Angebote werden erklärt.\n    \n\n\n    Büchertrödel\n  \n\nAnton-Saefkow-Bibliothek – Montag, 04.06.2018, 10-18 Uhr\n    \nEgon-Erwin-Kisch-Bibliothek – Dienstag, 05.06.2018, 9-19 Uhr\n    \nBodo-Uhse-Bibliothek – Montag, 11.06.2018, 10-18 Uhr\n    \n\n\n    Ausstellungen\n  \n\n    Einblicke\n  \n\n    Ausstellung der Jugendkunstschule Lichtenberg. Trotz großer Umbau- und Sanierungsmaßnahmen seit Anfang 2017 arbeitet die Jugendkunstschule Lichtenberg weiter und bietet den Kindern, Jugendlichen und Familien ein großes Spektrum an kreativen und schöpferischen Möglichkeiten. Die Ergebnisse aus den Kita- und Schulprojekten, den vielfältigen Kursen und Workshops werden in dieser Ausstellung auf zwei Ebenen der Bibliothek präsentiert. Eintritt frei\n    27.06.- 28.08.2018 | Anna-Seghers-Bibliothek im Linden-Center\n  \n\n    „Lost Places“ – Fotografie und Rahmenbau\n  \n\n    Der Fotograf Kersten Berlin hält die Vergänglichkeit verlassener Orte im Bild fest. Die Rahmen aus alten Hölzern, Eichenparkett oder gebrauchten Fensterrahmen, deren abgeblätterte Farben er konservierte, stehen in direktem Bezug zu seinen Fotografien. Kersten Berlin erkundet seit Mitte der neunziger Jahre mit der eigenen Kamera seine Umwelt.\n    bis 26.06.2018 | Anna-Seghers-Bibliothek im Linden-Center\n  \n\n    Landschaft und Gefühl\n  \n\n    Sieglinde Mekelburg zeigt Aquarelle.\n    Nach dem Tod ihres Mannes im Jahr 2012 suchte sie einen Weg, ihrer Trauer zu verarbeiten und fand ihn in der Malerei. Seit 2013 besucht sie die Malkurse unter der Leitung von Dr. Georg Welke.\n    bis 03.07. | Bodo-Uhse-Bibliothek\n  \n\n    Facettenreiches Lichtenberg\n  \n\n    Im Rahmen des Projektes „Wirtschaftsorientiertes Stadtmarketing« wurde ein Aquarell-Wettbewerb ausgerufen. Gesucht wurden die schönsten Bilder zum Thema «Wirtschaftsstandort».\n    Mehr als 60 Künstlerinnen und Künstler reichten ihre Werke ein. Eine Auswahl dieser Bilder ist in der Wanderausstellung zu besichtigen\n    bis 12.06. | Egon-Erwin-Kisch-Bibliothek\n  \n\n    Farbwelten\n  \n\n    Werke von Künstlern aus den VIA-Werkstätten und dem Theater Rambazamba\n    Die VIA Werkstätten bzw. VIA Blumenfisch ist eine gemeinnützige GmbH und eine anerkannte Werkstatt für Menschen mit Beeinträchtigungen. In einer ehemaligen Goldleistenfabrik arbeiten unterschiedlichste Künstler in vielen Bereichen, so auch im Bereich der kreativen Malerei. Mit dem Theater Rambazamba (unter der Leitung von Werner Ahring) entstehen sehr facettenreiche Werke.\n    Bis 12.06.2018 | Anton-Saefkow-Bibliothek\n  \n\n    Für alle Veranstaltungen in den Bibliotheken können Interessent*innen Karten reservieren, und zwar persönlich in der Bibliothek oder telefonisch. Bibliotheksnutzer*innen können auch im Anschluss an Veranstaltungen Medien entleihen und zurückgeben.\n    Alle Veranstaltungen findet man auch im Programmfolder, der in öffentlichen Einrichtungen ausliegt. Er kann im Internet heruntergeladen werden: www.stadtbibliothek-berlin-lichtenberg.de.\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}