{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.676873.php",
    "date": "2018-02-20",
    "title": "Ausstellung und Vernissage \"Notationen zwischen Endlichkeit und Ewigkeit\" im Ausstellungszentrum Pyramide",
    "text": "\n\n    Am Samstag, den 3. März 2018, ab 18:00 Uhr, lädt das Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, zur Eröffnung der Ausstellung “Notationen zwischen Endlichkeit und Ewigkeit – Bilder Grafiken Spurensammlung” von Ilona Albrecht ein. Von Samstag, den 3. März 2018, bis Samstag, den 10. April 2018, ist die Ausstellung zu besichtigen.\n  \n\n    Die Biesdorfer Malerin wurde 1957 in Berlin geboren. Von 1980 bis 1987 studierte sie Malerei an der Hochschule der Künste Berlin bei Prof. Wolfgang Petrick und Prof. Georg Baselitz, 1986 war sie dort Meisterschülerin. In der Personalausstellung im Ausstellungszentrum Pyramide zeigt sie Bilder und Grafiken zum Thema Zeit, Werden und Vergehen. Aufgefundenes, in neue Sinnzusammenhänge gestellt, ergänzen die Schau.\n  \n\n    Ilona Albrecht: “In meinem künstlerischen Schaffensprozess sind Bilder Felder der Entdeckungen, Grabungen nach inneren Bildwelten, erlebte Spannungsfelder skripturaler Zeichensetzung und ornamentaler Flächengliederung. Gesammelte Chiffren von Holz und Stein, geborgene Fundstücke einsamer Wanderungen, Spuren aus Wäldern und Bergen begleiten mich bei meiner Arbeit auf nun imaginären Pfaden assoziativer Wanderungen. In der Findung von Zeichen, Farben, Formen – deren Anordnung, Verschiebung, Verdichtung, Auflösung – entwickelt sich Bildsprache zu einem eigenen Bildkosmos als dialogischer Rhythmus von Licht und Dunkel, Linie und Fläche – erwachsen Bilder – erwacht eigene Wirklichkeit.”\n  \n\n    Zu den Bildern und Objekten kommen Worte und Klänge, die den Besuchern neue Bildräume eröffnen. Teile des Gedichtzyklus “Wolf ohne Fell”, entstanden zu den Bildern der Ausstellung, trägt die Künstlerin während der Vernissage vor. Am Sonntag, den 18. März 2018, ab 16:00 Uhr, ist das gesamte Werk zu hören. David Albrecht begleitet die Veranstaltung am Klavier.\n  \n\n    Weiter Informtionen unter Tel.: (030) 902 93 41 32 und www.ausstellungszentrumpyramide.de.\n  \n"
}