{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.767098.php",
    "date": "2018-12-17",
    "title": "Start der Abteilung für Vermögensabschöpfung",
    "text": "\n\n    Die neue Abteilung für Vermögensabschöpfung hat heute ihre Arbeit bei der Staatsanwaltschaft Berlin aufgenommen. Die Spezialabteilung dient dem Ziel, Organisierte Kriminalität noch wirksamer zu bekämpfen und die 2017 geschaffenen gesetzlichen Möglichkeiten der Einziehung von Vermögenswerten voll auszuschöpfen.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Die Verfolgung der organisierten Kriminalität erfährt heute eine weitere Stärkung. So lassen wir uns vom Grundsatz leiten: Straftaten dürfen sich nicht lohnen.“\n  \n\n    Aufgabe der Abteilung ist die Beratung und Unterstützung der Berliner Strafverfolgungsbehörden bei Vermögensabschöpfungsmaßnahmen im Rahmen laufender Ermittlungen. Dazu gehören die Beschlagnahme von Wertgegenständen und Immobilien, der Arrest in Vermögen sowie die Vollstreckung rechtskräftiger Einziehungsentscheidungen. Die neue Abteilung ist zugleich Zentralstelle für die Verwertung virtueller Währungen für sämtliche Vollstreckungsbehörden des Landes Berlin. Ausgewählte Ermittlungsverfahren mit dem Schwerpunkt Vermögensabschöpfung aus dem Bereich OK und Wirtschaftskriminalität sollen schließlich hier geführt werden.\n  \n\n    Dazu erklärt Generalstaatsanwältin Margarete Koppers: „Die neue Abteilung ist Teil der Hauptabteilung Wirtschaft. Auf diese Weise soll die Vernetzung mit Expert*innen u.a. aus dem Steuerrecht, der Korruptionsdelikte und der Geldwäsche selbstverständlicher Alltag bei der Aufklärung von Finanzströmen und Vermögenswerten unbekannter Herkunft werden. Eine verstärkte Vernetzung mit anderen Partnern ist im Rahmen der Koordinierungsstelle KO-OK u.a. auch mit den Finanzbehörden und der Steuerfahndung vorgesehen.“\n  \n\n    In der Startphase arbeiten in der Abteilung eine Staatsanwältin und ein Staatsanwalt sowie 4 im Thema Vermögensabschöpfung besonders qualifizierte Rechtspflegerinnen. Anfang 2019 werden zwei weitere Staatsanwältinnen bzw. Staatsanwälte ihren Dienst antreten. Eine Verstärkung ist zudem nach Zuweisung der im Nachtragshaushalt beschlossenen fünf Staatsanwaltsstellen vorgesehen. Zudem sind für den Doppelhaushalt 2020/21 weitere Stellen gezielt für den Bereich Vermögensabschöpfung angemeldet.\n  \n\n    Bei Rückfragen: Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, Pressesprecher Sebastian Brux, Tel. 030 9013 3633 / Generalstaatsanwaltschaft Berlin, Pressesprecher Martin Steltner, Tel. 030 9014 2470\n  \n"
}