{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.762303.php",
    "date": "2018-11-29",
    "title": "Winter-Highlight: Nachtrodeln in den Gärten der Welt",
    "text": "\n\n    Nach den Revisionsarbeiten starten die Seilbahn und die Natur-Bobbahn mit einem Doppel-Highlight in den Winterbetrieb. Am Freitag, dem 7. Dezember 2018, können die Gäste ab 16:00 Uhr direkt in den Sonnenuntergang schweben und den 360° Panoramablick auf die Gärten der Welt und bis ins Stadtzentrum Berlins genießen.\n  \n\n    Gesteigert wird dieses Erlebnis mit einem Nachtrodeln auf der Natur-Bobbahn im Anschluss an die Seilbahnfahrt. Mit bis zu 40 km/h fahren die Besucherinnen und Besucher in die Dunkelheit – begleitet von verschiedenen stimmungsvollen Lichtelementen und einzelnen Lichteffekten an der Strecke.\n  \n\n    Pünktlich zur Weihnachtszeit wird damit die Rodelzeit – auch ohne Schnee – eingeläutet. Der Blick aus der Seilbahn ermöglicht zudem eine einmalige Aussicht auf die vorweihnachtlich geschmückte Stadt. Am Eröffnungsnachmittag fährt die Seilbahn exklusiv zu den Sonderöffnungszeiten von 16:00 Uhr bis 20:00 Uhr. Das Nachtrodeln im Kienbergpark ist bis 19:30 Uhr erlebbar. Mit dem beleuchteten Aussichtsbauwerk Wolkenhain befindet sich ein weiterer stimmungsvoller Akzent auf dem Kienberg, welches am Freitag und Samstag sogar bis 19:30 Uhr erklommen werden kann.\n  \n\n    Der Förderverein der Freiweilligen Feuerwehr Hellersdorf ist zudem am Freitagabend mit der Jugendfeuerwehr vertreten und bietet für das leibliche Wohl Glühwein, alkoholfreien Punsch und Bratwurst an.\n  \n\n    Das Programm bietet in der Vorweihnachtszeit Entspannung und Spaß für die ganze Familie!\n  \n\nBetriebszeiten Eröffnungswochenende\n    Pre-Opening am Freitag, den 7. Dezember 2018 exklusiv von 16:00 Uhr bis 20:00 Uhr\n    Samstag von 9:30 Uhr bis 20:00 Uhr\n    Sonntag von 9:30 Uhr bis 16:30 Uhr\n  \n\nTickets & Preise\n    Kombiticket Seilbahn und Natur-Bobbahn Erwachsene 9,00 € und Ermäßigt 6,50 €.\n    Natur-Bobbahn Einzelkarte Erwachsene 5,00 € und Ermäßigt 3,50 €.\n    Kombiticket Seilbahn und Gärten der Welt 6,90 € und Ermäßigt 4,50 €.\n    Reguläre Öffnungszeiten in der Wintersaison (Dezember 2018 – Ende Februar 2019). Die Sonderöffnungszeiten gelten am Eröffnungswochenende. Danach greifen ab dem 15. Dezember 2018 die regulären Betriebszeiten. Die Seilbahn fährt dann jeweils am Wochenende (samstags, sonntags) und an Feiertagen von 9:30 Uhr bis 16:30 Uhr. Dreißig Minuten vor Betriebsende der Seilbahn schließt die Natur-Bobbahn. Ab März 2019 fährt die Seilbahn wieder täglich.\n  \n\nAusführliche Informationen zur Seilbahn und Natur-Bobbahn unter:\nwww.seilbahn.berlin\n    Kontakt:\n    LEITNER Seilbahn Berlin GmbH\n    Frau Tanja Terruli\n    Expert Public Affairs & Marketing\n    Mobil +49 152 014 703 25\n    E-Mail: tanja.terruli@seilbahn.berlin\n\n"
}