{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.709736.php",
    "date": "2018-06-08",
    "title": "Kuratorische Führungen zur Ausstellung »Swinger« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonntag, 10. Juni 2018 finden um 15.30 und 16.30 Uhr kuratorische Führungen durch die aktuelle Ausstellung »Swinger« mit Arbeiten von Kerstin Honeit und dem Duo Pätzug / Hertweck im Bärenzwinger statt. Die Gastkurator*innen Stefan Aue, Anne Hölck und Jessica Páez geben eine Einführung in die Ausstellung und erläutern die Hintergründe der künstlerischen Arbeiten.\n  \n\n    Der Bärenzwinger ist ein Ort des Übergangs und der Transformation. Nachdem das Gebäude nicht mehr als Zoogehege geeignet ist, begann ein Prozess, der den Ort in Bewegung versetzt und mit neuen Bedeutungen auflädt. Als Kunstraum reflektiert er seitdem nicht nur, was er war und ist, sondern auch, welche Formen neuer Wissensproduktionen dort in Zukunft entstehen können. In der Kontextverschiebung des Zwingers vom Zoogehege zum Kunstort werden bisherige architektonische und diskursive Grenzziehungen zwischen Betrachter*innen und Betrachtetem, Objekt und Subjekt, Tier und Mensch sichtbar und es eröffnet sich die Möglichkeit, diese Verhältnisse neu zu denken.\n  \n\n    Die Ausstellung »Swinger« greift dies spielerisch auf und entwickelt eine installativ-performative Antwort auf die Frage, wie Architekturen Begegnungen und Bewegungen prägen. Die gezeigten künstlerischen Arbeiten befragen die räumlichen Strukturen des Zwingers und fordern zur Neupositionierung auf.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen und Künstlern finden Sie unter: www.baerenzwinger.berlin\n\n\n    Das Projekt wird ermöglicht durch die spatenübergreifende Förderung und den Fonds für Ausstellungsvergütung der Senatsverwaltung für Kultur und Europa.\n  \n\nAusstellung »Swinger«: bis 01.07.2018\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per\n    E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}