{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.698296.php",
    "date": "2018-05-03",
    "title": "5. Tag der Offenen Tür in der Berliner Kindertagespflege im Bezirk Mitte",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Frau Dr. Obermeyer, informiert:\n\n\n    Am 05.05.2018 lädt zum nunmehr fünften Mal der „Arbeitskreis zur Förderung von Pflegekindern e.V.“ zum Tag der offenen Tür in der Berliner Kindertagespflege ein. Von 14.00 bis 18.00 Uhr öffnen Tagesmütter und Tagesväter ihre Tagespflegestellen für Interessierte und geben Einblicke in ihren Arbeitsalltag.\n  \n\n    Der Tag der offenen Tür steht unter der Schirmherrschaft der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres.\n  \n\n    Die Öffnung der Tagespflegestellen soll dazu beitragen, dieses bedeutsame Betreuungsangebot neben den Kindertageseinrichtungen in der öffentlichen Wahrnehmung stärker sichtbar zu machen. Tagespflegepersonen betreuen maximal fünf Kinder und können aufgrund der kleinen Betreuungszahl eine besonders familiennahe Betreuung realisieren.\n  \n\n    Im Rahmen des Tages der offenen Tür der Kindertagespflege findet überdies ein Jugendpolitischer Dialog mit Bezirksstadträtinnen und Stadträten sowie den jugendpolitischen Sprecherinnen und Sprechern statt. Da die Betreuungsform Kindertagespflege in den letzten Jahren an Bedeutung gewann und die Nachfrage nach Betreuungsplätzen in Berlin wächst, widmet sich die Diskussionsveranstaltung der Frage, wie ein bedarfsgerechter Ausbau der Kindertagespflege angesichts immer knapper werdenden Wohn- und Gewerberäume gelingen kann.\n  \n\n    Kindertagespflegepersonen in Berlin Mitte wirken an diesem Tag mit und geben in der Zeit von 14.00 bis 18.00 Uhr Gelegenheit, Einblicke in diese Betreuungsform zu nehmen. Unter folgendem Link können teilnehmende Tagespflegestellen im Bezirk Mitte und darüber hinaus eingesehen werden: http://www.guck-an-kindertagespflege.de/.\n  \n\n    Die Bezirksstadträtin Dr. Sandra Obermeyer, zuständig für Jugend, Familie und Bürgerdienste, möchte allen Tagesmüttern und Tagesvätern ihren herzlichen Dank für ihren wichtigen Beitrag zur Kinderbetreuung im Bezirk Mitte aussprechen. Sie selbst wird am jugendpolitischen Dialog teilnehmen und mit der Fachdienstleiterin Tagesbetreuung des Jugendamtes Mitte, Anja Koch, Tagespflegestellen des Bezirks besuchen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}