{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.696787.php",
    "date": "2018-04-27",
    "title": "FEIN-Fördergebiet Germaniagarten/Silbersteinstraße – Projektideen gesucht!",
    "text": "\n\n    Im Jahr 2018 konnten zum zweiten Mal Gelder für Berlins erste bezirks-übergreifende Fördermittelkulisse Germaniagarten/Silbersteinstraße im Rahmen des FEIN-Pilot-Programms der Senatsverwaltung für Stadtentwicklung und Wohnen akquiriert werden.\n  \n\n    FEIN steht für Freiwilliges Engagement in Nachbarschaften. Die Ziele des Pilotprogramms sind die Aktivierung der Bewohner*innen, die Stärkung der Nachbarschaft und des Zusammenlebens sowie Inklusion und Integration. Aufgrund der besonderen Herausforderungen in den beiden Planungsräumen – Germaniagarten in Tempelhof-Schöneberg und Silbersteinstraße in Neukölln – ist den zuständigen Stadträten beider Bezirke, Jörn Oltmann und Jochen Biedermann, die Unterstützung der Nachbarschaft ein besonderes Anliegen.\n  \n\n    Mit den Fördergeldern in Höhe von 30.000 Euro werden auch in diesem Jahr lokale Projekte sowie Maßnahmen der Öffentlichkeitsarbeit unterstützt.\n  \n\n    Ab sofort sind ehrenamtlich engagierte Bewohner*innen, Initiativen, Vereine, Einrichtungen und weitere engagierte Akteure aufgefordert, ent-sprechende Anträge zur Projektförderung zu stellen. Über zwei verschiedene Förderfonds (Kiezfonds und Projektfonds) können kleine und große Projektideen lokaler Akteure und Bewohner*innen realisiert werden, die das Erreichen der Programmziele unterstützen.\n  \n\n    Mit dem Kiezfonds haben Bewohner*innen sowie gesellschaftliche Initiativen und Vereine, die innerhalb der Gebietskulisse agieren, die Möglichkeit Kleinprojekte bis 1.500 Euro zu beantragen.\n  \n\n    Mit dem Projektfonds können größere Projekte gefördert werden, die zu einer Vernetzung der Bewohnerschaft beider Planungsräume beitragen und sich damit gebietsübergreifend auf die Tempelhofer sowie Neuköllner Seite auswirken.\n  \n"
}