{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.751511.php",
    "date": "2018-10-26",
    "title": "Hochschule für Schauspielkunst „Ernst Busch“ eröffnet neuen Zentralstandort in Berlin-Mitte",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Senatsverwaltung für Stadtentwicklung und Wohnen\n  \n\n    Am Abend des 26. Oktober 2018 wird der Zentralstandort der staatlichen Hochschule für Schauspielkunst „Ernst Busch“ (HfS) in der Zinnowitzer Straße durch Holger Zebu Kluth, Rektor der Hochschule, Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen, und Steffen Krach, Staatssekretär für Wissenschaft und Forschung, feierlich eröffnet. Nach einer vierjährigen Umbau- und Sanierungsphase der ehemaligen Opernwerkstätten stehen der Hochschule nun 8.100 Quadratmeter Nutzfläche zur Verfügung. An ihrem neuen Standort in Berlin-Mitte können damit 180 Studierende sowie mehr als 60 Lehrende und Beschäftigte auf modernste Infrastruktur zurückgreifen.\n  \n\n    Die Baumaßnahme auf dem landeseigenen Grundstück in der Zinnowitzer Straße hat das Land Berlin mit Investitionskosten von knapp 45 Millionen Euro finanziert. 2011 hatte sich Ortner & Ortner im Architekturwettbewerb durchgesetzt und als Planungsbüro die Umsetzung des Baus übernommen. Im Zuge der Bautätigkeit wurden die ehemaligen Opernwerkstätten umgebaut, saniert, technisch modernisiert und zum Teil erweitert. Auf der Südseite des Gebäudes kamen Probebühnen und ein Theater-Café, das als Mensa vom studierendenWERK BERLIN bewirtschaftet wird, baulich neu hinzu. Eine Bibliothek über zwei Etagen ist im Gebäude außerdem neu integriert worden. Der raue und robuste Werkstattcharakter, der dem Gebäude traditionell innewohnte, wurde durch die Umbauten gestalterisch integriert. Nach langem Leerstand und Zwischennutzung als Eventlocation, wird das neue Hochschulgebäude nun bereits seit dem Semesterstart genutzt.\n  \n\n    Stadtentwicklungssenatorin Katrin Lompscher dazu: „Für den neuen Zentralstandort der renommierten Hochschule für Schauspielkunst gilt: Was lange währt, wird gut. Die Eröffnungsfeier ist Anlass für Freude und Erleichterung darüber, dass nach mehrjähriger komplizierter Planungs- und Bauphase die Nutzungsaufnahme zu diesem Semester erfolgen konnte. Ich bedanke mich bei allen Projektbeteiligten, die das Bauvorhaben vorangebracht haben und mein besonderer Dank gilt der Hochschule, die das Projekt mit viel Geduld und Kompromissbereitschaft begleitet hat. Mit dem neuen Domizil, ist die Hochschule für Schauspielkunst stadtbaulich prägnant und sichtbar in der Berliner Mitte gut verortet.“\n  \n\n    Staatssekretär für Wissenschaft und Forschung, Steffen Krach, unterstreicht: „Die Hochschule für Schauspielkunst „Ernst Busch“ und die künstlerischen Hochschulen insgesamt sind ein wichtiger Teil der vielfältigen akademischen Landschaft in unserer Stadt. Der neue Standort schlägt eine Brücke zwischen der Wissenschaft und Kultur und wird die Vernetzung mit der kreativen Szene fördern. Er ist gut für die HfS und eine wahre Bereicherung für Berlin. Und er steht nicht zuletzt exemplarisch für die wachsenden Investitionen des Landes in seine Hochschulen.“\n  \n\n    Zum ersten Mal in der Geschichte der Hochschule sind nun alle künstlerischen Disziplinen unter einem Dach vereint. Die Historie der 1951 in der DDR gegründeten Hochschule reicht bis 1905 zurück und ist eng mit der Geschichte und Teilung Berlins verbunden. An der HfS werden aktuell die Studiengänge Schauspiel, Regie, Choreografie und zeitgenössische Puppenspielkunst angeboten, die künftig an einem gemeinsamen Standort stärker von gemeinsamen Unterrichtsangeboten und einem zentralen Campusleben profitieren werden. Die bisherigen Standorte in Schöneweide, Lichtenberg und in der Immanuelkirchstraße (Prenzlauer Berg) wurden bereits geschlossen. Das zur Hochschule gehörende BAT-Studiotheater (Prenzlauer Berg) sowie die Uferstudios (Wedding) werden weiterhin genutzt.\n  \n"
}