{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.688292.php",
    "date": "2018-05-14",
    "title": "\"Schwebende Bücher\": Jürgen Neffe liest \"Marx: der Unvollendete\"",
    "text": "\n\n    Am Donnerstag, dem 31. Mai 2018, ab 19:00 Uhr, lädt die Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55, 12679 Berlin, zum nächsten Termin der Veranstaltungsreihe “Lebende Bücher” ein. Zum 200. Geburtstag von Karl Marx liest Jürgen Neffe aus “Marx: der Unvollendete”.\n  \n\n    Karl Marx, der revolutionäre Querkopf und Vordenker des 19. Jahrhunderts, ist wieder da. Seit der Kommunismus in seinem Namen, aber nicht in seinem Sinne, Geschichte ist, feiert er ein bemerkenswertes Comeback. Anlässlich seines 200. Geburtstags erkundet Jürgen Neffe, wie es dazu kam: in Marx´ Schriften wie in seiner Biografie. Er schildert das Leben eines Flüchtlings und geduldeten Staatenlosen, der für seine Überzeugungen keine Opfer scheut. Weder Krankheit, Armut, Ehekrisen noch Familientragödien halten ihn davon ab, beharrlich an seinem Werk zu arbeiten. Als Erster hat Marx das unheimliche, übermächtige Wesen beschrieben, das die Geschicke der Menschheit bis heute lenkt. Mit seiner Analyse eines entfesselten Systems sagte Marx die globalisierte Welt unserer Tage bis hin zur Finanzkrise voraus.\n  \n\n    Jürgen Neffe zeichnet die Entwicklung der Marxschen Gedankenwelt von Entfremdung und Ausbeutung in den Frühschriften bis zur ausgereiften Krisentheorie nicht nur nach. Er erklärt seine ökonomischen Theorien in verständlicher Form und konfrontiert sie mit der Realität des krisengeschüttelten Kapitalismus zu Beginn des 21. Jahrhunderts. Sein Fazit: Marx ist nicht tot, er ist aktueller denn je. In Anbetracht des Wankens der politischen Systeme ist sein Wirken noch lange nicht vollendet.\n  \n\n    Der Eintritt ist frei.\n  \n\nAnmeldung unter Tel.: (030) 547 04 14 2.\n  \n\n    Weitere Informationen www.berlin.de/bibliotheken-mh.\n  \n"
}