{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.706808.php",
    "date": "2018-05-31",
    "title": "Dritter Kiezspaziergang 2018 mit Bezirksstadtrat Ephraim Gothe",
    "text": "\n\n    Am Mittwoch, 13. Juni 2018 von 15:00 Uhr bis 17.30 Uhr in der Brunnenstraße Nord\n  \n\n    Treffpunkt: BND-Gebäude Ecke Chausseestr./Ida-von-Armin-Straße (U-Bhf. Schwartzkopffstr.)\n  \n\n    Der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n  \n\n    In jedem der zehn Stadtteile des Bezirks bietet Bezirksstadtrat Ephraim Gothe in diesem Jahr Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung haben die Stadtteilkoordinationen des Bezirks übernommen, die in jedem Stadtteil bis Ende November einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweieinhalbstündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „In guter Nachbarschaft“ hat der Stadtteilkoordinator der Region Brunnenstraße Nord für Mittwoch, den 13. Juni folgendes Programm vorbereitet:\n  \n\n    An vier Stationen wird das Motto „In guter Nachbarschaft“ aus unterschiedlichen Blickwinkeln beleuchtet:\n  \n\n    Los geht es am Mittwoch, 13. Juni 2018, um 15.00 Uhr am Gebäude des Bundesnachrichtendienstes (Ida-von-Armin-Str./Pankeweg, 10115 Berlin) unter dem Thema „Grüne Wege in die Mitte“. Weiter geht es in Richtung Südendepark und mit der Frage, wie der Humboldthain und der Park am Nordbahnhof an das Grünwegenetz angeschlossen werden. Entlang des Pankewanderweges geht es abschließend zur Begegnungsstätte „Haus Bottrop“ unter dem Thema „Alt werden im Kiez“ und der Vorstellung von Angeboten für Seniorinnen und Senioren.\n  \n\n    Anmeldungen zum kostenlosen Rundgang nimmt bis 11. Juni die Stadtteilkoordination Brunnenstraße Nord entgegen.\n  \n\n    Weitere Informationen und Anmeldung:\n  \n\n    Stadtteilkoordination Brunnenstraße Nord\n    Jochen Uhländer\n    Demminer Str. 28\n    13355 Berlin\n    Tel. (030) 443 837 92/3\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}