{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.707351.php",
    "date": "2018-06-01",
    "title": "6. Moabiter Bildungsfest am 21.06. auf dem OTTO-Spielplatz",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nentdecken, staunen & lernen!\n6. Moabiter Bildungsfest am 21. Juni 2018 von 14 bis 18 Uhr\nOTTO-Spielplatz, Alt-Moabit 34, 10555 Berlin\n\n\n    Der Bildungsverbund Moabit feiert auf dem OTTO-Spielplatz unter dem Motto „entdecken, staunen & lernen!“ sein mittlerweile schon traditionelles Bildungsfest.\n  \n\n    Seit nunmehr 6 Jahren arbeiten die Moabiter Bildungseinrichtungen im Naturwissenschaftlichen und Kulturellen Bildungsverbund Moabit zusammen.\n    Im Bildungsverbund verfolgen die Moabiter Kitas, Schulen, Kinder- und Jugendeinrichtungen sowie weitere Bildungseinrichtungen wie die Musikschule Fanny Hensel oder die Kurt-Tucholsky-Bibliothek ein gemeinsames Ziel: attraktive Bildungszugänge für alle Kinder und Jugendlichen in Moabit zu schaffen und so die Bildungslandschaft Moabit zu stärken.\n    In aufeinander bezogenen Projekten wird in den beteiligten Einrichtungen zu kultureller und naturwissenschaftlicher Bildung gearbeitet, so dass die Kinder auf ihrem Weg durch Kita, Schule und Kinder- und Jugendeinrichtungen Berührungsängste abbauen und Inhalte kennenlernen, mit denen sie sich sowohl in ihrer Freizeit als auch in Kita und Schule beschäftigen können.\n  \n\n    Wie jedes Jahr stellt das Bildungsfest auf dem wunderschönen Gelände des OTTO-Spielplatzes den Höhepunkt der Zusammenarbeit der verschiedenen Bildungseinrichtungen in Moabit dar.\n  \n\n    Die Vielfalt im Stadtteil wird sowohl im Programm als auch bei den Besucherinnen und Besuchern des Fests sichtbar. Ein buntes Bühnenprogramm bietet Musik, Tanz und Showeinlagen. An Marktständen werden Informationen und zahlreiche Mitmach-Aktivitäten für kleine und große Kinder geboten; diese reichen von naturwissenschaftlichen Experimenten, Bastelaktionen, einem Lesetipi, Erlebniswelt, Erneuerbare Energien, bis hin zum Klimatraining, und und und …\n    Auch für das leibliche Wohl ist gesorgt.\n  \n\nStephan von Dassel, Bezirksbürgermeister und Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grundflächen werden Grußworte sprechen.\n    Wir organisieren unser Bildungsfest wieder „nachhaltig“, also Müll vermeidend, umweltschonend, möglichst klimaneutral und unter Verwendung biologischer und regionaler Nahrungsmittel.\n  \n\n    Auf zum OTTO-Spielplatz in Moabit!\n  \n\n    Für weitere Informationen:\n    Projekt „Naturwissenschaftlicher und kultureller Bildungsverbund Moabit“\nwww.bildungsverbund-moabit.de\n\n\nMedienkontakt: #kulturmitte\n    Büro Büttner & Partner, Herr Büttner 0163 – 7321462\n    BA Mitte, Umwelt- und Naturschutzamt, Frau Blumenthal: (03) 9018-24384\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Carola Tinius, (030) 9018 33468\n  \n"
}