{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.764943.php",
    "date": "2018-12-10",
    "title": "Land Berlin unterstützt Exzellenzantrag der Berlin University Alliance",
    "text": "\n\n    Am heutigen Montag reichten die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin und die Charité – Universitätsmedizin Berlin ihren Verbundantrag für den Exzellenzstrategie-Wettbewerb von Bund und Ländern beim Wissenschaftsrat in Köln ein. Das Land Berlin unterstützt die Bewerbung mit strukturellen Maßnahmen und finanziellen Mitteln. Als „Berlin University Alliance“ planen die drei großen Universitäten und die Charité eine vertiefte institutionelle Zusammenarbeit, um ihre Stärken zu bündeln und das einzigartige Potenzial am Wissenschaftsstandort Berlin durch innovative Kooperationsformate nachhaltig weiterzuentwickeln. Nach einem Begutachtungsprozess wird die Exzellenzkommission am 19. Juli 2019 über die bundesweit eingereichten Anträge in der Förderlinie „Exzellenzuniversitäten“ entscheiden. In der Förderlinie „Exzellenzcluster“ waren die Berliner Universitäten und die Charité am 27. September\n    2018 mit insgesamt sieben Anträgen erfolgreich.\n  \n\n    Dazu erklärt Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Ich begrüße es sehr, dass die drei großen Universitäten und die Charité ihre Zusammenarbeit am Wissenschaftsstandort Berlin mit der Vision eines integrierten Forschungsraums und mit innovativen Maßnahmen auf eine völlig neue Ebene stellen wollen. Die Berlin University Alliance hat dafür die besten Voraussetzungen und die volle Unterstützung des Landes. Mit unseren wissenschaftspolitischen Leitlinien setzen wir bewusst auf die Förderung neuer Forschungsimpulse durch eine gezielte Stärkung von Kooperationen. Damit wollen wir Berlin international als exzellenten Standort für die Wissenschaft der Zukunft positionieren. Wir räumen diesem Anspruch eine hohe politische Priorität ein und investieren massiv in unsere Institutionen. Ich wünsche der Berlin University Alliance und allen Beteiligten viel Erfolg!“\n  \n\n    Zu der Unterstützung des Landes Berlin erläutert Steffen Krach, Staatssekretär für Wissenschaft und Forschung: „Der gemeinsame Antrag steht auf einer exzellenten Basis. Die Berliner Universitäten und die Charité haben eine intensive einrichtungsübergreifende Kooperationskultur entwickelt und dabei ihre Profile nachhaltig geschärft. Das Land Berlin sichert die finanzielle und strukturelle Unterstützung des Verbundantrags und schafft bestmögliche Rahmenbedingungen für eine erfolgreiche Arbeit der Berlin University Alliance. So stärken wir gemeinsam Forschung und Innovationskraft an unserem Wissenschaftsstandort, sowie seine internationale Sichtbarkeit und Wettbewerbsfähigkeit.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}