{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.740975.php",
    "date": "2018-09-19",
    "title": "Presseeinladung: Kampagne \"Gleichstellung gewinnt. Kulturwandel in Unternehmen\": Bundesarbeitsminister Hubertus Heil und Gleichstellungssenatorin Dilek Kolat besuchen Unternehmen vor Ort",
    "text": "\n\n    Die Gleichstellung von Frauen und Männern im Erwerbsleben ist ein gewinnträchtiges Ziel auch für Berliner Unternehmen. Deshalb hat die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat in Zusammenarbeit mit der Industrie- und Handelskammer Berlin sowie der Handwerkskammer Berlin Anfang des Jahres die Kampagne „Gleichstellung gewinnt. Kulturwandel in Unternehmen“ ins Leben gerufen.\n  \n\n    Im Rahmen der Kampagne laden wir Sie ein, am kommenden Montag, dem 24. September an den Unternehmensbesuchen teilzunehmen:\n  \n\n\n10:30 Uhr – zapf umzüge AG, Nobelstraße 66 in 12057 Berlin, mit dabei:\n\n\n\n    Dilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung\n    Sven Reinholz, Vorstand der zapf umzüge AG\n    Jürgen Wittke, Hauptgeschäftsführer der Handwerkskammer Berlin\n  \n\n\n12:00 Uhr – Projektron GmbH, Charlottenstraße 68 in 10117 Berlin, mit dabei:\n\n\n\n    Hubertus Heil, Bundesminister für Arbeit und Soziales (ab 12.25 Uhr)\n    Dilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung\n    Jan Eder, Hauptgeschäftsführer der IHK Berlin\n    Stephan Schwarz, Präsident der Handwerkskammer Berlin\n    Patricia Rezic und Maik Dorl, Unternehmensleitung Projektron GmbH\n  \n\n\n13:30 Uhr – Vivantes – Netzwerk für Gesundheit GmbH, Aroser Allee 72, Hauptgebäude (Ellipse/Haus 3), mit dabei:\n\n\n\n    Dilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung\n    Dr. Andrea Grebe, Vorsitzende der Geschäftsführung, Vivantes – Netzwerk für Gesundheit GmbH\n  \n\n    Wir freuen uns auf Ihre Teilnahme und bitten um Anmeldung an gleichstellung-gewinnt@ariadne-an-der-spree.de bis zum 20. September 2018.\n  \n\n    Weiteres zur Kampagne: Die Kampagne hat das Ziel, möglichst viele Berliner Unternehmen zu einem Kulturwandel zu bewegen, zentrales Instrument ist die Charta, der sich Unternehmerinnen und Unternehmer anschließen können. Am 5. November 2018 findet der erste Impulstag im Rahmen der Kampagne in Zusammenarbeit mit der Fraunhofer Gesellschaft statt. Mehr Informationen unter www.berlin.gleichstellung-gewinnt.de\n\n"
}