{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.707885.php",
    "date": "2018-06-05",
    "title": "Erfolgreiche Ortsteilkonferenz in der Dammvorstadt",
    "text": "\n\n    Mit mehr als 120 Gästen fand am 17. April 2018 die Ortsteilkonferenz „Die Dammvorstadt ist gefragt“ in der BEST-Sabel Oberschule statt. Für Interessierte öffnete die Schule in der Lindenstraße ihre historischen Türen. Schülerinnen und Schüler der Schule führten durch das ehemalige Realgymnasium und wer sich traute, konnte vom Turm aus einen Blick auf ganz Köpenick genießen.\n  \n\n    Zur Ortsteilkonferenz waren Situation und Zukunft der Dammvorstadt gefragt. Angesprochen waren Bewohnerinnen und Bewohner sowie Akteure, die Interesse an der Entwicklung der Bezirksregion haben. Bereits im Vorfeld gab es Gespräche vor Ort, so dass relevante Themen der Dammvorstadt berücksichtigt werden konnten.\n  \n\n    Als Einstieg gab es einen Überblick in Zahlen, Fakten und zur Dammvorstadt.\n    Die zuständige Senatsverwaltung für Stadtentwicklung und Wohnen stellte den Planungsstand zur Entwicklung des Areals ehemaliger Güterbahnhof Köpenick und angrenzender Bereiche sowie weitere Arbeits- und Verfahrensschritte vor.\n    Das Stadtentwicklungsamt Treptow-Köpenick nahm mit ihrem Beitrag Bezug zu den bezirklichen Planungen und berichtete, wie sich das Vorhaben in das Gesamtbild des Bezirks einfügen kann.\n  In den folgenden vier Austausch-Foren gab es Gespräche und Information zu Themen, die sowohl kurzfristige als auch mittel- und langfristige Aspekte tangieren:\n  \nVon der Vorstadt zur neuen Köpenicker Mitte: Ideen und Visionen für die Dammvorstadt im Zuge des Wandels\n    \nVom ehemaligen Güterbahnhof zum neuen Stadtquartier: Planungsstand zum Wohnen/ Öffentlicher Raum/Soziale Infrastruktur/ Verkehr/ Gewerbe\n    \nTolles oder olles Pflaster? Lieblingsorte und unheimliche Orte – Wo gibt es was zu tun?\n    \nLebendige Nachbarschaften ein Thema für ALLE:\n      Was macht lebendige Nachbarschaft aus und was braucht es? Welche Ideen gibt es für den Kiez?\n    \n\n\n    Die Ergebnisse aus den Foren der Ortsteilkonferenz fließen in das „Bezirksregionenprofil“ ein, in welchem die aktuelle Situation der Bezirksregion analysiert und Entwicklungsperspektiven aufgezeigt werden. An diesem Profil arbeiten alle Fachabteilungen des Bezirksamtes und weitere Dienststellen des Landes Berlin mit.\n  \n\n    Ein großer Dank geht an die BEST-Sabel Oberschule, die als Gastgeberin und Mitgestalterin zum Gelingen der Ortsteilkonferenz beigetragen hat.\n    Mit der BEST-Sabel Oberschule wurde verabredet, mit Schülerinnen und Schülern eine Zukunftswerkstatt zum neuen Wohnquartier in Köpenick zu gestalten. Für die nächsten Schritte in der Dammvorstadt heißt das, neue Impulse aufnehmen und jugendliche Ideen und Bedürfnisse einbeziehen.\n  \n\nDie gesamte Dokumentation zur Ortsteilkonferenz im Internet unter der Bezirksregion Dammvorstadt: http://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/archiv-dammvorstadt/artikel.706494.php\n\n\nWeitere Informationen:\n    Regionalkoordinatorin Sylvia Nietzold Tel. (030) 90297-2220, E-Mail sozialraumorientierung@ba-tk.berlin.de\n\n"
}