{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.692311.php",
    "date": "2018-04-12",
    "title": "Internationale Zusammenarbeit Treptow-Köpenicks im Bereich Existenzgründungsförderung und Integration mit der Partnerstadt Tepebaşı/Eskişehir (Türkei)",
    "text": "\n\n    Im Rahmen der 2017 formal beschlossenen Städtepartnerschaft zwischen dem Berliner Bezirk Treptow-Köpenick und Tepebaşı/Eskişehir (Türkei) wurde für den Projektzeitraum 01.04.-31.12.2018 über die Engagement Global gGmbH eine Projektförderung aus Mitteln des Bundesministeriums für Wirtschaftliche Zusammenarbeit und Entwicklung in Höhe von ~ 50.000€ bewilligt. Mit ihrer Hilfe sollen in zwei gegenseitigen Besuchen Austausch und Zusammenarbeit in den Bereichen Existenzgründungs-, Sozial- und Kreativwirtschaftsförderung, sowie Integration etabliert bzw. vertieft werden.\n  \n\n    Eine zentrale Rolle dabei soll ein demnächst in der Partnerstadt Tepebaşı eröffnendes Existenzgründungszentrum für Sozial- und Kreativwirtschaft spielen. Dessen räumliche und inhaltliche Ausgestaltung, sowie die Auswahl und Vorbereitung erster Aktivitäten und ggf. die Beantragung weiterer Mittel, sollen dabei gemeinsam in zwei Planungsworkshops beraten und diskutiert werden.\n  \n\n    Zunächst wird vom 23. bis 27. April eine aus VertreterInnen der Bezirksverwaltung, sowie aus Zivilgesellschafts- und KreativwirtschaftsvertreterInnen bestehende zehnköpfige Delegation aus Treptow-Köpenick nach Tepebaşı reisen. Für die letzte Juni-Woche ist dann ein Gegenbesuch samt zweitem Planungsworkshop in Treptow-Köpenick geplant.\n  \n\n    Der Bezirksbürgermeister Treptow-Köpenicks, Oliver Igel, hierzu: „Ich bin sehr froh und stolz, dass nach dem Besuch der Delegation um meinen Amtskollegen Ahmet Ataç aus Tepebaşı und der Unterzeichnung unserer Städtepartnerschaft im November letzten Jahres nun unserem beiderseitigen Wunsch nach enger Zusammenarbeit sofort auch Taten folgen. So unterschiedlich sie doch scheinen mögen, stehen unsere Bezirke doch vor oft ähnlichen Herausforderungen und wir hoffen, diese gemeinsam besser zu meistern, unseren jungen Menschen noch mehr Perspektiven zu eröffnen, und dabei viel voneinander lernen zu können.”\n  \n\n    Weiter sind alle Beteiligten sich der Bedeutung eines solchen Schrittes dieser Tage bewusst. „Dies ist nicht zuletzt in heutigen Zeiten ein Zeichen, dass wir uns vor allem gegenüber nachfolgenden Generationen in der Pflicht sehen, Grenzen und Gegensätze zu überwinden, sowie am Ziel einer gemeinsamen Zukunft im Sinne von Verständigung, demokratischen Werten, Nachhaltigkeit und Solidarität festzuhalten“, so Igel abschließend.\n  Gefördert von Engagement Global mit Ihrer Servicestelle Kommunen in der Einen Welt mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) und dem Bezirksamt Treptow-Köpenick von Berlin – Wirtschaftsförderung.\n\nKontakt:\n    Bezirksamt Treptow-Köpenick – Wirtschaftsförderung\n    Sven Schmohl – (030) 90297-2536 – E-Mail: schmohl.wifoe@ba-tk.berlin.de\n\n"
}