{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.718804.php",
    "date": "2018-07-05",
    "title": "Performance »You Say I For Me« von Lauryn Youden in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonntag, 8. Juli 2018 findet in der Galerie Wedding um 19 Uhr die Performance »You Say I For Me« von Lauryn Youden in Kooperation mit Florian T M Zeisig im Rahmen der Gruppenausstellung »I Am Large, I Contain Multitudes« statt.\n    Die Teilnahme an »You Say I For Me« ist kostenfrei. Eine Anmeldung vorab ist via E-Mail erforderlich an: performance_laurynyouden@galeriewedding.de\n\n\n    Bitte beachten Sie auch die Sonderöffnungszeit der Ausstellung am 8. Juli 2018 von 12 bis 21 Uhr.\n  \n\n    Lauryn Youdens Performance »You Say I For Me« ist eine Zusammenarbeit mit dem Musiker und Künstler Florian T M Zeisig. Zu seinen subtilen Modulationen von Synthesizer- und Klangschalen spielt Youden »crystal singing bowls« und trägt ihren Text »Nocebo« vor. »Nocebo« ist Beleg ihres offenen persönlichen Ansatzes, sich in zunehmend schwierigen Zeiten um das eigene körperliche und seelische Wohlbefinden zu sorgen. Die Künstlerin erzählt darin über die Krankheit Seasonal Affective Disorder, auch bekannt als Winterdepression, und deren Behandlung durch von Beifußtee induzierten Klarträumen sowie die Konfrontation mit den eigenen Dämonen.\n  \n\n    »I Am Large, I Contain Multitudes« positioniert sich in dem Spannungsverhältnis zwischen der anspruchsvollen Haltung gegenüber dem eigenen Leben, die sich von der Sinnsuche bis hin zum eigenen Wohlbefinden erstreckt, und der Überforderung, diesen Erwartungen an das Selbst gerecht zu werden. Verschiedene Phänomene des Singulären und unterschiedliche Mittel zur Generierung von Identität werden durch Donna Huanca, Ed Fornieles, FORT, Grace Weaver, Liping Ting, Hanne Lippard, Lauryn Youden und Marco Bruzzone, greif- und ästhetisch erfahrbar gemacht.\n  \n\n    Weitere Sonderöffnungszeiten während der Ausstellung: Sonntag, 15.07.2018\n  \n\n    Weitere Informationen zur Ausstellung sowie zum Programm »Unsustainable Privileges« finden Sie unter www.galeriewedding.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds Ausstellungsvergütungen und Ausstellungsfond für Kommunale Galerien.\n  \n\n    Ausstellung »I Am Large, I Contain Multitudes«: bis 15.07.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}