{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.690091.php",
    "date": "2018-04-05",
    "title": "Bürgerversammlung zur Kiezkasse in der Bezirksregion Dammvorstadt am 23.04.2018",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) des Bezirks Treptow-Köpenick hat auch für das Jahr 2018 Gelder für Kiezkassen in allen Bezirksregionen des Bezirks bereitgestellt. Die zuständigen Kiezpaten laden Bürgerinnen und Bürger der Dammvorstadt ein, um gemeinsam über die Verwendung der bereitgestellten Gelder in Höhe von 4.100,- Euro zu beraten. Beteiligen Sie sich aktiv an dem Gestaltungsprozess in Ihrem Kiez. Mischen Sie sich ein und machen Sie Vorschläge.\n  \n\n    Die Bürgerversammlung für die Dammvorstadt findet am Montag, dem 23. April 2018, um 19:00 Uhr im Nachbarschaftshaus Rabenhaus e.V., Puchanstraße 9, 12555 Berlin statt.\n  \n\nVorläufige Tagesordnung:\n\n\nVorstellung des Verfahrens zu den Kiezkassen\n    \nVorschläge zur Verwendung der Gelder\n    \nWeiteres Verfahren und sonstiges\n    \n\n\n    Sie können Ihre Vorschläge vorab bis zum 20. April 2018 per E-Mail unter kiezkasse-dammvorstadt@ba-tk.berlin.de oder online unter https://mein.berlin.de/projects/kiezkasse-dammvorstadt-2018/ einreichen.\n  \n\nWeitere Informationen zum Kiezkassenverfahren finden Sie unter:\nwww.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/kiezkassen/\n\n\n\n    Über die Kiezkassenveranstaltung hinaus haben Sie natürlich auch die Möglichkeit, zu Anliegen und Themen der Dammvorstadt mit den Kiezpaten aus der BVV, Herrn Denis Henkel und Herrn Manuel Tyx, sowie der zuständigen Regionalkoordinatorin vom Bezirksamt, Frau Sylvia Nietzold, persönlich ins Gespräch zu kommen.\n  \n\nKontakt: kiezkasse-dammvorstadt@ba-tk.berlin.de\n\n\n\nZeit: Donnerstag, den 23.04.2018 um 19:00 Uhr\n\n\nOrt: Nachbarschaftshaus Rabenhaus e.V., Puchanstraße 9, 12555 Berlin\n\n\n\nDenis Henkel\n    Kiezpate\n  \n\nManuel Tyx\n    Stellvertretender Kiezpate\n  \n"
}