{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.693435.php",
    "date": "2018-04-16",
    "title": "Die Filmreihe „Irrsinnig Menschlich“ zum Thema Mobbing zeigt „Schönefeld Boulevard“",
    "text": "\n\n    Die seit Jahren sehr erfolgreiche Filmreihe „Irrsinnig Menschlich“ des Gemeindepsychiatrischen Verbundes Lichtenberg (GPV) zum Thema Seelische Gesundheit zeigt am 18. April 2018, 17.30 Uhr in Kooperation mit dem Kino CineMotion in Hohenschönhausen den Film „Schönefeld Boulevard“. Im Anschluss stehen wieder professionell und ehrenamtlich in diesem Bereich Tätige, Expertinnen und Experten aus eigener Erfahrung und Angehörige als kompetente Gesprächspartnerinnen und -partner zur Verfügung.\n  \n\nDieses Mal werden Sylke Enders, die Filmemacherin und Julia Jendroßek, die Hauptdarstellerin für einen Erfahrungs- und Meinungsaustausch sowie Fragen aus dem Publikum zur Verfügung stehen.\n\n\nDie Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos für Die Linke), erklärt dazu:\n    „Mit der Filmreihe wollen wir alle Menschen für die besonderen Lebenslagen der Betroffenen sensibilisieren und so der Stigmatisierung entgegentreten. Mein Dank gilt besonders Frau Enders und Frau Jendroßek, die uns mit ihrer Teilnahme an der Filmvorführung helfen, einen Beitrag zu Prävention und Früherkennung psychischer Erkrankungen zu leisten.“\n  \n\n    Die Filmreihe trägt dazu bei, den Umgang mit psychischen Krisen in unterschiedlichen Lebensbereichen und -phasen öffentlich zu machen und diese auch mit professioneller Begleitung zu diskutieren. Denn in Deutschland leiden rund 40 Prozent aller Menschen im Laufe ihres Lebens mindestens einmal unter einer psychischen Störung. Jedoch nur etwa ein Drittel der Betroffenen treten in Kontakt mit dem professionellen Versorgungssystem. Mögliche Unterstützungsangebote werden den Teilnehmerinnen und Teilnehmern aufgezeigt.\n  \n\nAlle Filme der Aufklärungsreihe werden im CineMotion Berlin-Hohenschönhausen (www.cinemotion-kino.de ) Wartenberger Straße 174 in 13051 Berlin zum Eintrittspreis von 5 Euro gezeigt.\n\n\nWeitere Veranstaltungen der diesjährigen Filmreihe sind (jeweils um 17.30 Uhr):\n\n\n„Die beste aller Welten“ – Sucht – 16.05.2018\n    \n„Vergiss dein Ende“ – Pflegende Angehörige – 19.09.2018\n    \n„Wo bist du?“ – Kinder psychiatrieerfahrener Eltern – 17.10.2018\n    \n„Der grosse Trip – Wild“ – Selbsterfahrung – 14.11.2018\n    \n\n\n    Die Filmreihe ist ein Kooperationsprojekt des Gemeindepsychiatrischen Verbundes Lichtenberg (GPV), des Kinos CineMotion Berlin-Hohenschönhausen, des Bezirksamtes Lichtenberg, des Angehörigenverbandes für psychisch Kranke (ApK) Berlin und der Abteilung Psychiatrie, Psychotherapie und Psychosomatik des Krankenhauses Königin Elisabeth Herzberge (KEH).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Roland Scheil, Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    OE Qualitätsentwicklung, Planung & Koordination des öffentlichen Gesundheitsdienstes\n    Telefon: (030) 90296-4512 | E-Mail\n\n"
}