{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.759915.php",
    "date": "2018-11-20",
    "title": "Kasprik Iiest „Ich aus dem Osten“",
    "text": "\n\nDie Schauspielerin Anne Kasprik stellt am Donnerstag, 22. November, um 19 Uhr in der Egon-Erwin-Kisch-Bibliothek ihre Biografie „Ich aus dem Osten“ vor.\n\n\n    Als junge Schauspielerin brillierte sie in der Serie „Einzug ins Paradies“. Es folgten Filme für die DEFA und das Fernsehen der DDR. Seitdem sie beim „Polizeiruf“, dem „Tatort“ und „In aller Freundschaft“ mitgespielt hat, ist sie einem Millionenpublikum bekannt.\n  \n\n    In ihrem Buch erzählt Anne Kasprik über das Erlebte vor und hinter der Kamera und über ihre Heimat. Anne Kasprik zeigt sich dem Publikum in der Egon-Erwin-Kisch-Bibliothek in der Frankfurter Allee 149, wie sie ist: auf dem Boden geblieben.\n  \n\n    Die Lesung ist eine gemeinsame Veranstaltung der Bibliothek mit der Wohnungsbaugenossenschaft Vorwärts. Für 30 Mitglieder der Vorwärts liegen Freikarten bereit. Der reguläre Eintritt beträgt 4 Euro, ermäßigt 3 Euro mit gültigem Bibliotheksausweis. Telefonische Bestellungen werden gern entgegen genommen unter: 555 67 19.\n  \n\n    „Heinrich Zille….und sein Milljö“\n  \n\nAuf die Spuren von Heinrich Zille und seinem Millijö begibt sich die Künstlergruppe Kalliope-Team am Donnerstag, 22. November, um 15 Uhr.\n\n\n    Das literarisch-musikalische Programm in der Bodo-Uhse-Bibliothek am Tierpark in der Erich-Kurz-Straße 9 gestalten der Schauspieler Lusako Karonga, die Moderatorin Gisela M. Gulu und Armin Baptist am Klavier. In Form von Anekdoten, Geschichten, Zeitzeugnissen, Berliner Liedern, Gedichten und Musik zeigen sie die Seiten des Millijös.Ein Chronist seiner Zeit mit bitterbösen Zeichnungen war „Pinselheinrich“ Zille. Seine Grafiken und Fotos machten ihn zur Berühmtheit: An diesem Abend wird deutlich, dass seine nur wenig bekannten Geschichten und Gedichte genauso scharfsinnig sind.\n  \n\n    Der Eintritt beträgt 4 Euro, ermäßigt 3 für Leser mit einem gültigen Bibliotheksausweis.\n  \n\nWeitere Informationen:\n\n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin,\n    Tel. 555 67 19\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. 512 21 02\n  \n"
}