{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.680304.php",
    "date": "2018-02-28",
    "title": "11 Jahre Alkoholprävention für Schulklassen",
    "text": "\n\n    11 Jahre Alkoholprävention für Schulklassen\n    Fit für die Straße in Neukölln\n  \n\nIn Neukölln findet vom 6. bis 8. März 2018 zum elften Mal die Präventionsveranstaltung „Fit für die Straße“ statt. Jedes Jahr werden an diesen Tagen Schulklassen aus Neukölln und Treptow-Köpenick über die Risiken des Alkohol- und Drogenkonsums im Straßenverkehr informiert. An Fahrsimulatoren können die Jugendlichen die Auswirkungen praktisch erleben und bei einem Quiz tolle Preise gewinnen.\n\n\n    Alkohol war 2016 in Berlin bei 1327 Unfallbeteiligten ursächlich für Verkehrsunfälle, wobei 3 Tote und 113 Schwerverletzte zu verzeichnen waren. Mit 150 jungen Erwachsenen im Alter von 18-24 Jahren unter den Unfallverursachern, davon 80 % männliche Verursacher, waren es in dieser Altersgruppe fast 32 % mehr als im Vorjahr.\n  \n\n    Jugend- und Gesundheitsstadtrat Falko Liecke:\n  \n\n    bq. Angesichts dieser Zahlen ist kompetente Aufklärung für junge Menschen über die Risiken des Konsums von Suchtmitteln im Straßenverkehr frühzeitig erforderlich. Für einen verantwortungsvollen Umgang mit Alkohol zu werben, ist das gemeinsame Ziel von uns und unseren Kooperationspartnern. Wir wollen Schülerinnen und Schüler für die Gefahren im Straßenverkehr sensibilisieren, um die Unfallrisiken gerade in der Gruppe der Fahranfänger zu reduzieren.\n  \n\n    Die Veranstaltung wird seit 11 Jahren in Kooperation mit der Selbsthilfevereinigung der Guttempler in Berlin-Brandenburg e.V. im Guttemplerhaus in Neukölln ausgerichtet.\n  \n\n    Die Neuköllner Alkoholprävention wird von vielen Kooperationspartnern unterstützt. Neben Information und Beratung bieten sie auch Fahrsimulatoren, Berichte aus der Praxis, Reaktionstests und Wissensspiele an. In diesem Jahr waren dabei:\n  \n\n    Auto Club Europa e.V.; Bund gegen Alkohol und Drogen im Straßenverkehr; BVG; DEKRA; Deutsches Rotes Kreuz; Fachstelle für Suchtprävention im Land Berlin; Guttempler e.V.; Ordnungsamt Neukölln; Polizei Berlin; Vista gGmbH; Landesverkehrswacht e.V.\n  \n"
}