{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.693474.php",
    "date": "2018-05-04",
    "title": "AWO lädt zum 5. Roma-Kulturtag ein",
    "text": "\n\n    Seit 2014 führt der Arbeiterwohlfahrt Kreisverband Berlin Spree-Wuhle e. V., Schwarzwurzelstraße 48, 12689 Berlin jährlich einen Roma-Kulturtag durch. Im Jahr 2018 soll der 5. Roma-Kulturtag als Nachbarschaftsfest mit interessierten Bewohnern und mit neu zugewanderten Einwohnern im Rahmen der Europa-Woche am Mittwoch, den 18. Mai 2018, ab 15:00 Uhr auf dem Abenteuer Spielplatz Marzahn-Nordwest, Ahrensfelder Chaussee 26, 12689 Berlin organisiert und veranstaltet werden. Unterstützer bzw. Mitorganisatoren – neben der AWO – sind das Quartiersmanagement Marzahn-Nordwest, der Kieztreff West, Spielplatzinitiative Marzahn e.V., Vision e.V., und das Projekt Ponte.\n  \n\n    Der 5. Roma-Kulturtag hat das Ziel, Vielfalt im Stadtteil als Bereicherung für alle Bewohner aus verschiedenen Kulturkreisen erlebbar zu machen. Damit wird ein Beitrag für eine gute Nachbarschaft und die Integration und Akzeptanz von Neuankömmlingen im Stadtteil geleistet. Es sollen insbesondere die Teilnehmerinnen und Teilnehmer aus der Roma-Community und die russischsprachigen Teilnehmerinnen und Teilnehmer der AWO Sprach- und Integrationsangebote in die Vorbereitung und Durchführung der Veranstaltung mit einbezogen werden. Als bereits längere Zeit in Deutschland ansässige Mitbürger werden sie gemeinsam mit den deutschen Einwohnern auch Gastgeber für die Neuankömmlinge sein. Einwohner aus dem Stadtteil Marzahn-Nord/West, vor allem neuzugewanderte Einwohner sowie Kinder mit Migrationshintergrund, die Grundschulen in Marzahn-Nordwest und Flüchtlinge, insbesondere aus nahegelegenen Flüchtlingsheimen sind willkommen und eingeladen.\n  \n\n    Es soll ein interkulturelles Fest mit vielfältigen Angeboten wie Musik und Tanz, Pony-Reiten, Malen, Schminken und Zaubern für Kinder und Erwachsene sein. Der Tag klingt mit einem gemütlichen Beisammensein am abendlichen Lagerfeuer mit Musik und anregenden Gesprächen aus. Das Fest wird dazu beigetragen, bestehende Vorurteile abzubauen, neue Kontakte zu knüpfen, Willkommenskultur zu praktizieren und den Gedankenaustausch zwischen den Kulturen zu fördern. Es leistet damit einen Beitrag zum besseren Verständnis der im Quartier lebenden Kulturen und ein besseres Miteinander.\n  \n\n    Der Eintritt ist frei.\n  \n"
}