{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.667312.php",
    "date": "2018-01-18",
    "title": "Performancewoche mit Abrie Fourie in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Donnerstag, 18. Januar 2018 bis Donnerstag, 01. Februar 2018 findet eine Performancewoche mit Abrie Fourie in der Galerie Wedding statt. Das Projekt steht unter dem Titel »Studio Visit: A Poetic Investigation of (Unsustainable) Privilege Through Words, Phrases and Images. A Metaphor of Memories That Soon Will Be Lost! But What Happens When You Test Metaphor as Fact?«.\n  \n\n    Kuratiert von Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen im Rahmen der Ausstellungsreihe UP (Unsustainable Privileges) verwandelt Fourie die Galerie Wedding in ein Atelier, das den vorbeigehenden Passanten zum Besuch offen steht. Der aus Südafrika stammende und in Berlin lebende Künstler setzt sich während der Performancewoche mit dem Thema der (unhaltbaren) Privilegien auseinander, indem er poetische Erkundungen mit Worten, Redewendungen und Bildern vornimmt. Wie bei unangekündigten Atelierbesuchen erfährt man nicht im Vorhinein, woran der Künstler gerade arbeitet. Die vorbeigehenden Besucherinnen und Besucher können sich vom aktuellen Geschehen überraschen lassen.\n  \n\nPerformancewoche »Studio Visit«: 18.01. bis 01.02.2018\nFinissage am 1. Februar 2018 um 19 Uhr\n\n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter\n    (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}