{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.672338.php",
    "date": "2018-02-02",
    "title": "SCHLOSS BRITZ präsentiert: „Die drei großen B“ am 17.02.2018",
    "text": "\n\n    Samstag, 17. Februar 2018 um 19.00 Uhr im Festsaal\n  \n\n    „Die drei großen B“\n  \n\nHans-Joachim Scheitzbach – Violoncello\n    \nProf. Alexander Vitlin (Staatsoper Berlin)\n    \n\n\n    Mit Werken von Johann Sebastian Bach, Ludwig van Beethoven, Johannes Brahms\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n\n    Mit Hans-Joachim Scheitzbach, Solocellist an der Komischen Oper Berlin i. R. und Alexander Vitlin, Professor an der Hochschule für Musik „Hanns Eisler“ in Berlin, erwarten die Besucherinnen und Besucher der Britzer Schlosskonzerte zwei hochrangige Musiker zu einem anspruchsvollen Konzert: Die drei großen B. Ob Ave Maria oder die Mondscheinsonate, verschiedene Präludien und Variationen für Violoncello und Klavier – den Zuhörerinnen und Hörern werden immer wieder alt bekannte Kompositionen begegnen, die mit ihrer Leichtigkeit bezaubern.\n  \n\n    Hans-Joachim Scheitzbach und Prof. Alexander Vitlin sind bekannt für ihre sensible Interpretation. Wir versprechen einen eindrucksvollen Genuss.\n  \n\nHans-Joachim Scheitzbach studierte an der Hochschule für Musik “Mendelssohn-Bartholdy” in Leipzig und wurde 1960 an das Leipziger Gewandhausorchester engagiert. Zugleich war er einige Jahre Mitglied des Leipziger Streichquartetts. 1967 wurde er als Solocellist an die Staatskapelle Dresden verpflichtet, ein Jahr später wechselte er in gleicher Position an die Komische Oper Berlin. Hans-Joachim Scheitzbach machte sich als Solist vor allem durch die Interpretation zeitgenössischer Kompositionen einen Namen und erhielt für diesen Einsatz mehrere Auszeichnungen. Zu den Glanzpunkten seiner solistischen Laufbahn gehören wiederholte Aufführungen der beiden Konzerte für Violoncello und Orchester von Krzysztof Penderecki unter der Leitung des Komponisten. Hans-Joachim Scheitzbach war an vielen Rundfunk- und Schallplatteneinspielungen beteiligt, Konzertreisen brachten ihn in zahlreiche europäische Länder.\n  \n\nProf. Alexander Vitlin absolvierte sein Musikstudium als Dirigent am Leningrad Konservatorium (Hochschule für Musik Sankt Petersburg) bei Prof. Ilya Mussin und als Pianist bei Prof. Vladimir Nielssen. 1977 gewann er den All-Russischen Wettbewerb für Pianisten. Seit 1994 hat Alexander Vitlin eine Professur für Korrepetition an der Hochschule für Musik »Hanns Eisler« Berlin. Bevor er Engagements im Ausland annahm, war er Chefdirigent an diversen Opernhäusern in Russland. Er dozierte von 1990 bis 1992 an der Rubin Musik Akademie in Tel Aviv und Jerusalem und war anschließend bis 1995 Solorepetitor an der Komischen Oper Berlin. Ab 2004 war er als Gast-Solorepetitor (»Moses und Aron« und »Boris Godunov«) an der Staatsoper Unter den Linden engagiert. Alexander Vitlin war musikalischer Assistent von Maestro Daniel Barenboim bei den Salzburger Festspielen 2007 (»Eugen Onegin«). Seit 2007 ist Alexander Vitlin Bühnenmusikdirektor an der Staatsoper Unter den\n    Linden, er betreute als musikalischer Assistent von Maestro Daniel Barenboim die Produktionen »Der Spieler« und »Eugen Onegin« an der Staatsoper Unter den Linden und am Teatro alla Scala Mailand (»Der Spieler«).\n  \n\n    Sonja Kramer\n    KULTURSTIFTUNG SCHLOSS BRITZ\n  \n"
}