{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.710754.php",
    "date": "2018-06-12",
    "title": "Einladung zur Veranstaltung: „Nachbarschaft Gestalten“ – Umbau Donaustraße / Wahl Beteiligungsgremium Sonnenallee",
    "text": "\n\n    Das Bezirksamt Neukölln lädt die interessierte Presse und Öffentlichkeit sowie insbesondere die Anwohner*innen zur Veranstaltung „Nachbarschaft Gestalten“ ein.\n  \n\n    Mittwoch, 20. Juni 2018, 18.00-20.00 Uhr\n    Rixdorfer Grundschule (Aula), Donaustraße 120, 12043 Berlin\n  \n\n    Wie entwickelt sich der Kiez zwischen Donaustraße und Weigandufer? Was bewegt die Nachbarschaft im Sanierungsgebietsteil Sonnenallee? Woran und wie kann ich bei der Gestaltung des Gebietes mitwirken?\n  \n\n    Alle Menschen, die im Gebiet wohnen, hier arbeiten, sich engagieren oder sich aus anderen Gründen für den Kiez interessieren, sind eingeladen, sich im Beisein von Stadtrat Jochen Biedermann über die aktuellen Entwicklungen zu informieren und darüber ins Gespräch zu kommen. Durch die Wahl des Beteiligungsgremiums Sonnenallee kann zudem die Entwicklung des Gebiets mitgestaltet werden.\n  \n\n    Eine Gesprächsrunde bildet den ersten Teil der Veranstaltung. Das Betei-ligungsgremium Sonnenallee, das Quartiersmanagement Donaustraße Nord und andere Akteure widmen sich den Entwicklungen und dem Engagement im Gebiet: Welche Projekte werden umgesetzt; wie verändert sich der Kiez; was sind die Herausforderungen und wie kann die Zukunft der Nachbarschaft aktiv mitgestaltet werden? In diesem Rahmen wird das Beteiligungsgremium Sonnenallee, die Betroffenenvertretung für die Menschen im Sanierungsgebietsteil Sonnenallee, auch zur regelmäßigen Mitarbeit einladen und sich erneut zur Wahl stellen.\n  \n\n    Einen weiteren Schwerpunkt der Veranstaltung bildet der geplante Umbau der Donaustraße, der voraussichtlich Ende August beginnen wird und im Abschnitt zwischen Reuterstraße und Schönstedtstraße im Jahr 2019 abgeschlossen sein soll. Nach 2019 folgt dann noch der Kreuzungsbereich mit der Anzengruberstraße. Die Donaustraße wird in verschiedenen Bauabschnitten durchgängig asphaltiert und soll damit radfahrtauglich werden. An mehreren Knotenpunkten wird die Straßenquerung für die Fußgänger*innen verbessert und auf Höhe der Rixdorfer Schule wird der Schulweg sicherer gestaltet.\n  \n\n    Die Besucher*innen der Veranstaltung haben die Möglichkeit, Ihre Fragen an die zuständigen Mitarbeiter*innen des Bezirksamts und der Sanierungsbeauftragten Brandenburgischen Stadterneuerungsgesellschaft mbH (BSG mbH) zu richten.\n  \n\nWeitere Informationen.\n  \n"
}