{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.736785.php",
    "date": "2018-09-10",
    "title": "FIGUREN THEATER FESTIVAL „Frischer Wind“",
    "text": "\n\nFIGUREN THEATER FESTIVAL „Frischer Wind“\n    Seit 21 Jahren hat das Figurentheater Grashüpfer seinen Sitz mitten im Treptower Park. In diesem Jahr steht das jährlich stattfindende Figurentheaterfestival unter dem Motto: Frischer Wind. Das Programm wurde von der neuen Leiterin Caroline Gutheil zusammengestellt und steht auch sprichwörtlich für die Veränderungen des Theaters seit der Übergabe der Leitung von Sigrid Schubert an Caroline Gutheil.\n    Die Zuschauer erwartet Altes und Neues, Spannendes und Musikalische in und um das Haus im Treptower Park. Während des 10 Tage dauernden Festivals gastieren sowohl etablierte Puppenspieler wie auch junge Künstler aus Berlin und ganz Deutschland im Figurentheater.\n  \n\nAuf dem Festival ist sind zwei Premieren zu sehen:\n\n\n\nAndreas Mihan: „Das Totenerweckungssüppchen“ – Gemüsetheater über das Rätsel des Lebens\n      Gibt es ein Süppchen das alles kann? Die Sonne scheinen lassen, das Gras wachsen, die Dinosaurier wiederauferstehen? Gibt es ein Süppchen, ein Totenerweckungssüppchen, nach dem alles wieder gut ist? Können wir es kochen? Und können wir damit Opa wieder lebendig machen? Das Geheimnis des Lebens ist das älteste Geheimnis das es gibt. Wir ergründen es mit Hilfe von Wasser, Gemüse und Obst.\n    \n\n\n\nTheater Couturier: „Ylvi Wetterfest“ – Theater mit Figuren und Seemannsgarn\n      Ylvi liebt die Sommerferien bei ihrem Opa, der in einem kleinen Haus direkt am Meer wohnt. Ylvi ist eine Sachensucherin, und am Strand findet sie immer etwas. Nur die kleine Möwe wird manchmal zu frech. Einmal klaut sie sogar Ylvis Lieblingsmuschel. Da muss Ylvi etwas unternehmen und darf keine Angst vor dem Sturm haben. Was für ein Abenteuer.\n      Ein Highlight des Festivals ist die Produktion „Akim rennt“ des Ensembles compagnie toit vègètal. In einer Verbindung aus Objekttheater, Musik, Klängen und Geräuschen bringen sie Akims Geschichte auf die Bühne. Vor den Augen der Zuschauer erwecken sie in live entstehenden Videoprojektionen die ausdrucksstarken Skizzen des Kinderbuches mit einfachen Mitteln zum Leben. Das 2017 für IKARUS-Preis nominierten Stück ist am Freitag 14.09.2018 zusehen.\n      Zum dritten Mal findet unser neues Format „Die spontane Welt der Dinge“ im Rahmen des Festivals statt. Das Team von Theater ohne Probe gibt wieder drei Objekten die Möglichkeit für einen Abend auf der Bühne zu dem zu werden und das zu erzählen, was sie wirklich bewegt! Wo von träumt ein Regenschirm, was bewegt das kleine depressive Windrad und wofür kann sich ein Toaster erwärmen? Eine mitreißende Mischung aus Impro- und Objekttheater.\n      Exklusiv für das Figurentheater Grashüpfer hat die Erzählerin Marianne Fritz einen Märchenabend konzipiert, der sich das Festivalmotto zum Thema nimmt. „Auf dem Flügel der Winde“ – Märchenabend mit Marianne Fritz ist am Freitag 21.9.2018 zu sehen.\n    \n\n\n    Wo immer ein Wind weht, wirbelt er Geschichten auf: Da segelt ein englischer Junge auf einem roten, geheimnisvollen Schiff durch die Südsee, Eine Sanduhr kommt. Was wird er tun? Oder: Eine schöne Kaufmannstochter folgt sieben Jahre lang der Spur ihres verzauberten Königs. Alle vier Winde fragt sie nach dem Weg. Wird sie das Abenteuer wagen, zu dem der Nachtwind rät? Und dann: Sanft käuselt Zephyr, der Westwind, das Brautkleid einer griechischen Königstochter. Er hebt sie vom Erdboden und trägt sie in ein grünes Tal. Wer wohnt im prächtigen Schloss bei der kristallklaren Quelle?\n  \n\nEin buntes Open-Air-Programm aus Theater und Musik bildet den Rahmen für beide Wochenenden:\n    Spiel- und Kreativangebote für die ganze Familie, Kinderschminken, eine Versteigerung der schönsten und kuriosesten Theatergegenstände, „das Lobbüro“ des Puppenspiel-Ensemble flunker produktionen und Live-Musik mit dem Sax Puppets und der Kinderliedermacherin Luise Laut.\n  \n\nFigurentheaterfestival „Frischer Wind“\n    13.09. – 23.09.2018\n    Figurentheater Grashüpfer\n    Puschkinallee 16a\n    12435 Berlin\n    Telefon: 030-53695150\n    E-Mail: post@theater-grashuepfer.de\nwww.theater-grashuepfer.de\n    Rückfragen: Caroline Gutheil\n  \n"
}