{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.668065.php",
    "date": "2018-01-22",
    "title": "Freizeitforum Marzahn: Veranstaltungen im Februar 2018",
    "text": "\n\n    Folgende Veranstaltungen können im Februar 2018 im Freizeitfroum Marzahn besucht werden:\n  \n\n“Wie man sich bettet, so träumt man…” – Vierter Kinder-Saal-Winter mit der “Prinzessin auf der Erbse“ am Sonntag, den 4. Februar 2018, ab 16:00 Uhr\n\n\n    Die Königin hat es sich in den Kopf gesetzt, dass Prinz Elias endlich heiraten soll. So viel Einsamkeit sei nicht gut für die Gesundheit, meint die Königin. Nun soll der arme Minister Bleibetreu mit seinem Kopf dafür haften, dass der Prinz eine richtige Prinzessin findet. Wie gut, dass Prinzessin Elisa von Daunen an das Schlosstor klopft. “Die Prinzessin auf der Erbse” ist eine Märchenproduktion des FFM-Theater-Ensembles, die ihre Uraufführung schon zum ersten Kinder-Saal-Winter 2015 im Freizeitforum Marzahn erlebte. Mit teilweise neuer Besetzung und gewachsener Spielerfahrung freut sich das ganze Ensemble nun auf die Wiederaufnahme dieses Märchenspiels nach Motiven von H. C. Andersen. Wieder mit dabei sind die kleinen Tänzerinnen des Tanzensembles “Konfetti” unter der Leitung von Xenia Ilina.\n    Der Eintritt ist fünf Euro, ermäßigt drei Euro.\n  \n\nLiebe, List und magische Kräfte – Aristo-funny Marionettentheater am Dienstag, den 13. Februar 2018, ab 9:00 und ab 10:45 Uhr\n\n\n    “Der Prinz von Venedig”, ein Volksmärchen von der Insel Zypern, wird mit Musik und Marionetten erzählt. In der Geschichte um eine zypriotische Königstochter und einen venezianischen Prinzen geht es um Liebe, List und Magie Die veranstaltung richtet sich an Schülerinnen und Schüler von der ersten bis zur vierten Klasse.\n    Reservierungen und Karten unter Tel.: (030) 440 56 38 5.\n    Der Eintritt ist fünf Euro, Lehrer frei.\n  \n\nEröffnug der Ausstellung “90 Fotos zum 90.Geburtstag” am Dienstag, den 20. Februar 2018, ab 19:00 Uhr\n\n\n    Die Ausstellung „90 Fotos zum 90. Geburtstag“ von und mit Gerhard Stegelin wird eröffnet. Der Eintritt ist frei. Bis Samstag, den 10. März 2018, kann die Ausstellung besichtigt werden.\n  \n\n    Weitere Informationen und Veranstaltungen auf der Webseite des Freizeitforums Marzahn.\n  \n"
}