{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.730438.php",
    "date": "2018-08-17",
    "title": "Bitte jetzt wenden - BVG arbeitet in der Wendenschloßstraße in Köpenick",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der BVG aufmerksam machen:\n  \n\n\nZur Originalmeldung\n\n\n\n    In der Wendenschloßstraße in Köpenick wird in den nächsten Monaten an den Gleisen und Haltestellen der Straßenbahn 62 gearbeitet. Während die BVG auf circa einem Kilometer die Gleise erneuert und teilweise austauscht, um den zuverlässigen Straßenbahnverkehr auch für die Zukunft zu sichern, werden die Haltestellen Dregerhoffstraße, Zur Nachtheide, Lienhardweg und Müggelbergallee barrierefrei ausgebaut.\n  \n\n    Ab Montag, 27. August 2018, Betriebsbeginn, bis voraussichtlich Mitte Dezember fahren die Straßenbahnen der Linie 62 nur zwischen dem S-Bahnhof Mahlsdorf und Betriebshof Köpenick. Barrierefreie Busse fahren als Ersatz zwischen der Endhaltestelle Wendenschloß und der Haltestelle Müggelheimer Straße/Wendenschloßstraße. Dort besteht Anschluss an die Linien 27, 67 und 165. Zwischen den Haltestellen Zur Nachtheide und Wendenschloß fahren die Ersatzbusse sowie die Nachtbusse der Linie N62 eine Umleitung über die Straßen Grüne Trift und Zum Langen See. Der Haustürservice entfällt während der Bauarbeiten in diesem Gebiet.\n  \n\n    Auch für den Individualverkehr wird die Wendenschloßstraße ab Dregerhoffstraße gesperrt, einzig für Anlieger bleibt sie in Richtung Ekhofstraße befahrbar. Eine Umleitung über die Straßen Dregerhoffstraße, Grüne Trifft und Zum Langen See ist ausgeschildert. Auch die anliegenden Nebenstraßen werden während der Bauarbeiten zeitweise gesperrt, zu Einbahnstraßen oder zu Sackgassen.\n  \n\n    Bereits ab der kommenden Woche gibt es im Vorfeld der Bauarbeiten Einschränkungen auf der Straßenbahnlinie 62. Ab Betriebsbeginn am Montagmorgen, 20. August 2018, enden die regulären Züge der Linie bereits am Betriebshof Köpenick. Zwischen den Haltestellen Betriebshof Köpenick und Wendenschloß fahren Pendelzüge im 20-Minuten-Takt.\n  \n"
}