{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.761886.php",
    "date": "2018-11-28",
    "title": "Starker Anstieg von Studierenden in Lehramtsfächern an Berliner Universitäten",
    "text": "\n\n    Zum Wintersemester 2018/2019 ist die Zahl der Studienanfängerinnen und Anfänger in Lehramtsstudiengängen an den Berliner Universitäten weiter gestiegen. In lehramtsbezogenen Bachelor-Studiengängen wurden in diesem Semester insgesamt 3.122 Studierende neu zugelassen und damit gut 560 mehr als im Wintersemester davor. Einen Lehramt-Master haben 1.430 Studierende aufgenommen, ein Anstieg um 224 Einschreibungen verglichen zum Vorjahr. Damit setzt sich der positive Trend weiter fort, verglichen mit dem Jahr 2015 sind die Zahlen im Bachelor um über 60 Prozent und im Master um 50 Prozent gestiegen. Lehramtsbezogene Bachelor- und Master-Studiengänge werden in Berlin an der Freien Universität, der Humboldt-Universität, der Technischen Universität und der Universität der Künste angeboten.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Wir ziehen mit den Universitäten des Landes an einem Strang, um mehr hervorragend ausgebildete Lehrerinnen und Lehrer für unsere Schulen zu erhalten. Der deutliche Anstieg an Einschreibungen zeigt, dass wir auf einem guten Weg sind. Mit zusätzlichen Investitionen, neuen Professuren und Lehrgebäuden bauen wir die Kapazitäten aus, sichern die Qualität der Lehrkräftebildung und unterstützen die Universitäten bei der Verbesserung des Studienerfolgs. Wir suchen auch den direkten Austausch mit allen Beteiligten, um bestehende Herausforderungen in der Lehrkräftebildung noch besser anzugehen.“\n  \n\n    Angesichts des wachsenden Bedarfs an qualifizierten Lehrkräften an den Berliner Schulen hat der Berliner Senat 2016 einen weiteren Ausbau der Ausbildungskapazitäten angestoßen und diesen durch die neuen Hochschulverträge 2018-2022 erheblich ausgeweitet, erstmals bedarfsgerecht aufgeschlüsselt nach Schultypen und Unterrichtsfächern. Gemeinsames Ziel der Senatskanzlei – Wissenschaft und Forschung und der Universitäten ist es, die Zahl der in Berlin ausgebildeten Lehrerinnen und Lehrer sukzessive auf jährlich 2.000 zu verdoppeln. Hierfür erweitern die Universitäten ihre Kapazitäten in den Lehramtsstudiengängen und erhalten vom Land Berlin zusätzliche Mittel im Rahmen der Hochschulverträge in Höhe von 70 Millionen Euro. Um die Qualität der Lehramtsausbildung zu sichern, werden mindestens 28 zusätzliche Professuren und über 130 neue wissenschaftliche Stellen geschaffen. Weitere 16 Millionen Euro fließen in die Errichtung neuer Seminargebäude. Die Universitäten\n    bauen auch ihre Informationsangebote für Studieninteressierte aus und entwickeln Maßnahmen zur Verbesserung des Studienerfolgs.\n  \n\nNeueinschreibungen, Bachelor Studiengänge Lehramt, jeweils zum Wintersemester\n\n\n\n\n\n          Schulart\n        \n\n          2015\n        \n\n          2016\n        \n\n          2017\n        \n\n          2018*\n        \n\n\n\n          Grundschule\n        \n\n          338\n        \n\n          611\n        \n\n          727\n        \n\n          941\n        \n\n\n\n          Integrierte Sekundarschulen (ISS) und Gymnasien\n        \n\n          1415\n        \n\n          1384\n        \n\n          1686\n        \n\n          2035\n        \n\n\n\n          Berufsschule\n        \n\n          166\n        \n\n          171\n        \n\n          146\n        \n\n          176\n        \n\n\n\nGesamt\n\n\n          1919\n        \n\n          2166\n        \n\n          2559\n        \n\n          3122\n        \n\n\n\n\nNeueinschreibungen, Master Studiengänge Lehramt, jeweils zum Wintersemester\n\n\n\n\n\n          Schulart\n        \n\n          2015\n        \n\n          2016\n        \n\n          2017\n        \n\n          2018*\n        \n\n\n\n          Grundschule\n        \n\n          142\n        \n\n          175\n        \n\n          263\n        \n\n          343\n        \n\n\n\n          Integrierte Sekundarschulen (ISS) und Gymnasien\n        \n\n          753\n        \n\n          821\n        \n\n          869\n        \n\n          1013\n        \n\n\n\n          Berufsschule\n        \n\n          54\n        \n\n          68\n        \n\n          74\n        \n\n          70\n        \n\n\n\nGesamt\n\n\n          949\n        \n\n          1064\n        \n\n          1206\n        \n\n          1430\n        \n\n\n\n\n    *Bei den Zahlen für das Wintersemester 2018/2019 handelt es sich zunächst um bestätigte Angaben der Universitäten. Die amtliche Statistik erscheint zeitlich versetzt.\n  \n"
}