{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.747667.php",
    "date": "2018-10-10",
    "title": "Auftaktveranstaltung \"Mobilität in Friedrichshagen\" am 07.11.18",
    "text": "\n\n    Unter dem Motto „Wenn wir uns bewegen, können wir was bewegen!“ findet am Mittwoch, dem 7. November 2018, um 18 Uhr eine Auftaktveranstaltung im historischen Rathaus Friedrichshagen statt.\n    Die Initiatoren wollen einen Arbeitskreis ins Leben rufen, mit dessen Hilfe akute Mobilitätsthemen für den Ortsteil identifiziert, Schwerpunkte gesetzt und eine nachhaltige Arbeitsfähigkeit erreicht werden soll.\n    Die Veranstaltung wurde angeregt vom Bürgerverein Friedrichshagen e.V., der Seniorenvertretung des Bezirks, der Sozialstiftung Köpenick, dem Stammtisch Friedrichshagen/Hirschgarten, dem Verkehrsclub Deutschland Landesverband Nordost e.V., der Werbegemeinschaft Friedrichshagen e.V. und der Regionalkoordination vom Bezirksamt Treptow-Köpenick.\n    Ziel ist es, für das Thema „Mobilität“ eine verlässliche Struktur zu schaffen, an die sich Bürger/-innen mit ihren Anliegen wenden können und die sich um die Bearbeitung dieser kümmert. Benötigt wird dazu die Unterstützung von den Friedrichhagener Bürgern.\n    Zum Ortsteilgespräch ist ein Austausch in verschiedenen Gruppen (Fußgänger/-innen, Mobilitätseingeschränkte, Radfahrer/-innen, öffentlicher Personennahverkehr, Auto- und Lieferverkehr) geplant. Gefragt sind Ideen „rund um die Mobilität“ für den Ortsteil Friedrichshagen. Erste Experten haben ihre Teilnahme zugesagt.\n  \n\n    Aus organisatorischen Gründen wird um Anmeldung telefonisch unter (030) 90297-2220 oder per E-Mail an sylvia.nietzold@ba-tk.berlin.de gebeten.\n    Eltern, die eine Kinderbetreuung benötigen, teilen den Bedarf bis spätestens 31. Oktober mit.\n  \n\nZeit: Mittwoch, 07.11.2018, 18:00 bis spätestens 21:00 Uhr\nOrt: Historisches Rathaus Friedrichshagen, Bölschestr. 87/88, 12587 Berlin\n\n\n    Kontakt bzw. weitere Informationen unter:\nmobilitaet@friedrichshagen-berlin.de\n\n"
}