{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.734062.php",
    "date": "2018-08-28",
    "title": "Grundsteinlegung für die Integrierte Sekundarschule Mahlsdorf",
    "text": "\n\n    Am Montag, dem 27. August 2018, um 11:00 Uhr, legten Bezirksbürgermeisterin Dagmar Pohle, Senatorin Katrin Lompscher (Stadtentwicklung und Wohnen), Senatorin Sandra Scheeres (Bildung, Jugend und Familie) und Senator Matthias Kollatz (Finanzen) gemeinsam den Grundstein für die Integrierte Sekundarschule Mahlsdorf.\n  \n\n    Die Schule, die als erste der Schulbauoffensive von der Senatsverwaltung in Amtshilfe für den Bezirk errichtet wird, soll als Musterprojekt in modularer Holzbauweise neue Maßstäbe nicht nur in Sachen Geschwindigkeit, sondern auch die Möglichkeiten beim Bauen mit Holz aufzeigen. Bis Januar sollen alle Module auf dem vorbereitetem Baugrund zu den fertigen Gebäude montiert werden, nach der Innenausstattung und Einbau der Technik können die rund 550 Schüler dann im Schuljahr 2019/20 die neue Schule beziehen. Dies umfasst neben dem Schulgebäude mit Mensa, Unterrichts- und Fachräumen auch eine teilbare Drei-Felder-Sporthalle und eine große Außenanlage mit Sportplatz.\n  \n\n    Senatorin Katrin Lompscher erklärte, dass das knapp 35 Millionen teure Bauvorhaben als erste von zehn in Schnellbauweise errichteten Schulen einen Modellcharakter habe und neben der Zeitersparnis auch der wachsenden Bedeutung von Holz als Baustoff Rechnung trage, und zeige, dass der Senat nach Zusagen nun auch liefere.\n  \n\n    Senatorin Sandra Scheeres betonte, dass mit der Schule auch den aktuellen pädagogischen Konzepten Rechnung trage werde, die Schule auch mit der Mensa einen multifunktionalen Raum erhalte und sich als moderne Schule auch in den Stadtteil öffne.\n  \n\n    Finanzsenator Matthias Kollatz kündigte an, das der Berliner Senat im Rahmen der Schulbauoffensive, Berlins größtem Investitionsprojekt, und angesichts der gefüllten Kassen nicht nur die ursprünglich vorgesehenen 60, sondern inzwischen sogar 65 Schulen plane und baue.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle stellte den großen Bedarf des Bezirks an Schulplätzen fest, den das Wachstum mit sich bringe. Sie regte dabei an, zu prüfen, ob die als integrierte Sekundarschule geplante Schule nicht auch als eine Gemeinschaftsschule eingerichtet werden könne. Die Öffnung der Schule in den Bezirk sei auch ihr ein Anliegen.\n    Das Verkehrsproblem im nahegelegenen Ortskern von Alt-Mahlsdorf und entlang der Schule werde der Bezirk gemeinsam mit dem Senat lösen, so die Bezirksbürgermeisterin.\n  \n"
}