{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.686997.php",
    "date": "2018-03-22",
    "title": "Mehr Hebammen in Berlin - Anteil aktiver Hebammen sinkt – aktuelle Daten der Gesundheitsverwaltung",
    "text": "\n\n    Das Berliner Abgeordnetenhauses hat heute in seiner aktuellen Stunde zur Situation der Geburtshilfe in Berlin debattiert. Zu diesem Anlass legt die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung eine aktuelle statistische Auswertung zur Situation der Hebammen in Berlin vor.\n  \n\n    Die Zahl der beim Landesamt für Gesundheit und Soziales (LAGeSo) gemeldeten freiberuflich tätigen Hebammen ist seit 2007 gestiegen. Vor 10 Jahren waren berlinweit 706 Hebammen registriert, 2016 waren es 1.021. Seit 2013 arbeiteten in Berlin 4-6 % der freiberuflichen Hebammen zusätzlich im Belegsystem (2016: 36 Beleghebammen). Neben den freiberuflich tätigen Hebammen stehen den werdenden Eltern in den Krankenhäusern festangestellt tätige Hebammen zur Seite. Innerhalb der vergangenen 10 Jahre stieg die Zahl um 23,5 % auf 431 im Jahr 2016. Somit waren 2016 in Berlin insgesamt 1.452 Hebammen tätig, 37,6 % mehr als im Jahr 2007 (1.055).\n  \n\n    Die Zahl der aktiven Hebammen hält dennoch mit dem Anstieg der Geburtenzahlen nicht Schritt. Ihr Anteil an der Gesamtzahl sinkt. Obwohl im Jahr 2016 gegenüber 2007 etwa 12,7 % mehr freiberufliche Hebammen eine Aktivität gemeldet haben, ist der Anteil an den registrierten Hebammen mit 67,9 % gegenüber den Vorjahren weitaus geringer ausgefallen (2015: 75,3 %).\n  \n\n    Gleichzeitig steigt die Nachfrage nach Hebammenleistungen. Die Anzahl der durch Hebammen betreuten Schwangeren hat in den letzten 10 Jahren zugenommen. Weiterhin ist ein kontinuierlicher Anstieg der Inanspruchnahme von Vorsorgeangeboten seitens der Schwangeren erkennbar. Entsprechend ist auch die Zahl der betreuten Mütter seit 2007 gestiegen.\n  \n\n    Drei der bundesweit 58 Hebammenschulen befinden sich in Berlin. Die Zahl der Auszubildenden hat seit 2007 stetig zugenommen. Im Jahr 2007 ließen sich in Berlin 85 Schülerinnen zur Hebamme ausbilden, 2016 waren es über 170. Seit dem Wintersemester 2013/2014 besteht die Möglichkeit einen achtsemestrigen dualen Vollzeitstudiengang zu belegen und neben dem Abschluss als „Bachelor of Science“ auch die Erlaubnis zum Führen der Berufsbezeichnung „Hebamme/Entbindungspfleger“ zu erlangen.\n  \n\n    In Berlin wird dieser Modellstudiengang an der Evangelischen Hochschule Berlin in Kooperation mit dem St. Joseph Krankenhaus angeboten. Weiterhin nutzen bereits examinierte Hebammen die Möglichkeit, vorhandene Kompetenzen anrechnen zu lassen und direkt in das 5. Semester des Studiengangs einzusteigen. Laut der Evangelischen Hochschule Berlin haben im Sommersemester 2017 die ersten 13 Absolventinnen das Studium erfolgreich abgeschlossen, 86 Studentinnen waren im Studiengang Hebammenkunde immatrikuliert. In Umsetzung EU-rechtlicher Vorgaben ist die Hebammenausbildung bis zum Januar 2020 grundlegend in Richtung einer akademischen Ausbildung zu überarbeiten.\n  \n\n    Die vollständige Kurzinformation erhalten Sie hier.\n  \n"
}