{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.725812.php",
    "date": "2018-07-31",
    "title": "Bezirksbürgermeister enthüllt Informationstafeln für Ehrengräber in Wilhelmshagen",
    "text": "\n\n    Bezirksbürgermeister Oliver Igel enthüllt am kommenden Mittwoch, dem 1. August 2018 um 13 Uhr auf dem Friedhof in Willhelmshagen Informationstafeln zu den Ehrengräbern von Walter Gramatté, Sophie-Carmen Eckhardt-Gramatté und Ferdinand Eckhardt.\n    Mit den Informationstafeln sollen Besucherinnen und Besucher des Friedhofs auf diese Persönlichkeiten mit einer Kurzbiografie aufmerksam gemacht werden, um die Verdienste und die Lebensleistung der Geehrten beurteilen und einschätzen zu können. Damit wird zugleich ein Beitrag dazu geleistet, diese in ihrer Zeit jeweils bedeutenden Menschen dem Vergessen zu entreißen.\n  \n\n    Ähnliche Tafeln sind bereits auf den Friedhöfen in Baumschulenweg, Adlershof und Köpenick zu finden. Weitere sollen folgen. Die Gestaltung der Tafeln erfolgt durch den Heimatverein Köpenick. Die Finanzierung übernahm das Straßen- und Grünflächenamt des Bezirks.\n  \n\n    Nachfolgend die Kurzbiografien der geehrten Persönlichkeiten:\n  \n\n    Walter Gramatté (1897-1929)\n  \n\n    Walter Gramatté war ein spätexpressionistischer Maler und Grafiker. Durch Arbeiten mit so dramatischen Titeln wie “Die große Angst”, “Das Müdesein” oder “Aufschrei” wurde er schnell in der Kunstszene seiner Zeit bekannt. Der 1897 in Berlin geborene Gramatté wuchs in Hermsdorf auf und meldete sich 1914 als Kriegsfreiwilliger an die Front.\n    Als Santitätshelfer wurde er schwer verwundet. Vorzeitig entlassen, begann er 1915 ein Studium an der Kunstschule des Kunstgewerbemuseums in Berlin und stellte bereits 1917 eine größere Anzahl an Werken aus. Seine traumatischen\n    Kriegserlebnisse sowie ein fortschreitender Krankheitsverlauf prägten Malerei und druckgrafisches Schaffen und verliehen seiner Kunst einen anklagenden, düsteren, oft mystischen Charakter. Nach mehrjährigem Aufenthalt in Spanien kehrte\n    Walter Gramatté 1926 nach Deutschland zurück, wo er drei Jahre später in Hamburg im Alter von nur 32 Jahren an einer Tuberkuloseerkrankung starb. Die Nationalsozialisten stuften seine Werke als sogenannte “Entartete Kunst” ein.\n  \n\n    Sophie-Carmen Eckhardt-Gramatté (1899-1974)\n  \n\n    Sophie-Carmen (Sonia) Eckhardt-Gramatté wurde vermutlich 1899 in Moskau geboren. Die ersten Jahre ihrer Kindheit verbrachte sie in England, bevor sie mit ihrer Mutter nach Paris übersiedelte. Sie studierte am Conservatoire de Paris und unternahm später Konzertreisen durch Westeuropa, bei denen ihr als Pianistin und Violinvirtuosin Anerkennung zuteil wurde. Schwerpunkt ihres musikalischen Schaffens blieb jedoch zeit ihres Lebens die Komposition.\n  \n\n    In Berlin heiratete sie 1920 den Maler und Grafiker Walter Gramatté. Nach dessen Tod 1929 nahm sie bei dem deutschen Komponisten und Musikpädagogen Max Trapp erneut Unterricht und widmete sich ab 1935 ganz der Komposition.\n    Bereits 1934 hatte sie den Journalisten und Kunsthistoriker Ferdinand Eckhardt geheiratet, mit dem sie 1939 nach Wien zog und ab 1953 in Kanada lebte. Sie integrierte sich erfolgreich in das dortige Musikleben, erhielt zahlreiche\n    Ehrungen und Auszeichnungen und erfuhr für ihr kompositorisches Gesamtwerk große Wertschätzung.\n    Sie starb 1974 in Stuttgart an den Folgen eines Verkehrsunfalls.\n  \n\n    Ferdinand Eckhardt (1902-1995)\n  \n\n    Ferdinand Eckhardt wurde 1902 in Wien geboren, studierte Kunstgeschichte und promovierte an der dortigen Universität. Nach seiner Tätigkeit für einen Verlag in Augsburg wechselte er nach Berlin und schrieb Kunstkritiken für verschiedene\n    Zeitungen. Anfang der dreißiger Jahre befassten sich sowohl Eckhardt als auch Sonia Gramatté intensiv mit dem künstlerischen Erbe des Malers und Grafikers Walter Gramatté. Die Gestaltung einer Gedächtnisausstellung war Ergebnis dieser gemeinsamen Arbeit. Beide heirateten 1934. In der Zeit des Nationalsozialismus hatte Eckhardt eine Anstellung in der pharmazeutischen Industrie, bevor er zum Militärdienst eingezogen wurde. Die Staatlichen Kunstsammlungen und\n    die Österreichisch-Amerikanische-Gesellschaft in Wien waren nach dem Krieg wichtige Stationen seiner Laufbahn.\n    Als Höhepunkt erfolgte 1953 die Berufung zum Direktor der Winnipeg Art Gallery. Nach einem sehr erfolgreichen Arbeitsleben in Kanada und dem tragischen Verlust seiner Frau 1974 widmete er sich vorrangig ihrem musikalischen Nachlass\n    sowie dem Lebenswerk ihres ersten Mannes.\n  \n"
}