{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.712251.php",
    "date": "2018-06-14",
    "title": "Ausbildungstreff 2.0 - Mit Theater in die Ausbildung",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Bühne frei für den Wunschberuf: Im Chamäleon Theater werben Unternehmen um den firmeneigenen Nachwuchs. Auf dem Ausbildungstreff 2.0 bringen Ausbildende und ihre Auszubildenden Berufsbilder und -wege hautnah auf die Bühne. Schauspieler sorgen mit improvisierten Einlagen dafür, dass der Funke im Saal überspringt.\n  \n\n    Mittwoch, 20. Juni 2018, 08:30 – 13:30 Uhr im\n    Chamäleon Theater (Hackesche Höfe) Rosenthaler Str. 40, 10178 Berlin\n  \n\n    Viele Jugendliche kennen ihre Neigungen, wissen aber nicht so richtig, welche Berufe sie damit ergreifen könnten. Sie bewerben sich auf ein enges Berufsspektrum und das bevorzugt bei Unternehmen, deren Namen sie aus ihrem Alltag kennen.\n  \n\n    Kann Frau ein Bad schön machen?\n    Ja, vor allem, wenn sie als Auszubildende (oder Ausgebildete) im Beruf Anlagenmechanikerin für Sanitär-, Heizungs- und Klimatechnik arbeitet. Auch Wasserleitungen, Lüftungs-, Heizungs- und Klimaanlagen installieren und warten? Mehr dazu und zu anderen Berufen erfahren die Besucherinnen und Besucher auf dem Ausbildungstreff 2.0 im Chamäleon Theater.\n  \n\n    Tipps vom Azubi-Kollegen\n    Die Moderatorin Sandra Kaisers gibt in den Gesprächen mit den Ausbildenden und Auszubildenden auf der Bühne den jugendlichen Zuhörern im Saal Einblick in den Berufsalltag zu rund 20 Berufen. Fragen können direkt beantwortet werden.\n  \n\nTeilnehmende Unternehmen\n    Aus den Branchen: Hotel- und Gaststätten, Öffentlicher Dienst, Gesundheit / Medizin / Dienstleistungen sowie Handwerk / Logistik.\n  \n\n    Grit Lustig von Hörgeräte-Akustik Flemming & Klingbeil GmbH & Co. KG: „Es macht immer sehr viel Spaß am Ausbildungstreff 2.0 teilzunehmen. Die Atmosphäre ist klasse und ganz anders als auf anderen Ausbildungsmessen. Ein besonderes Highlight ist der Einsatz des Improvisationstheaters.“\n  \n\nKontakt:\n    Regionaler Ausbildungsverbund Mitte, Dr. Elke Raddatz Tel. 45 60 13 -10/ -13\n    E-Mail: raddatz@itw-berlin.de, itw gGmbH Seestraße 64, 13347 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel.: (030) 9018-32032/ -32297, E-Mail: presse@ba-mitte.berlin.de\n\n"
}