{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.726175.php",
    "date": "2018-08-01",
    "title": "Sultans Fest in den Gärten der Welt in der Arena und dem Orientalischen Garten",
    "text": "\n\n    Am Sonntag, dem 12. August 2018, von 14:00 Uhr bis 18:00 Uhr, laden die Gärten der Welt in die märchenhafte Atmosphäre des Orients ein. Prächtige Farben, exotische Düfte, Klänge und Tänze lassen den Zauber von 1001 Nacht in der Arena am Besucherzentrum und natürlich im Orientalischen Garten lebendig werden. Live-Musik der persischen Gruppe Fanous und ausdrucksstarke, orientalische Tänze können die Gäste in der Arena erleben. Geboten werden arabische Folkloretänze, wie Dabke, aber auch Schwerttanz, Kettenschleier- und Comedytänze. Ein besonderes Highlight ist der Bauchtanz-Kurs mit dem Tanzensemble Jumana, das alle zum kostenlosen Mitmachen einlädt.\n  \n\n    Wer es etwas ruhiger mag, ist im Orientalischen Garten gut aufgehoben. Der Zauber des Orients lässt sich unter knorrigen Oliven, Palmen, bei Rosen und Granatapfelbäumen hautnah erleben. Im nach Zedernholz duftenden „Saal der Empfänge“ wagt der Wahrsager Don gemeinsam mit den Besucherinnen und Besuchern einen Blick in die Zukunft. Mit etwas Glück begegnet einem hier auch der Märchenerzähler El Hakim, der Gedicht-Lose verteilt und sagenumwobene Geschichten zum Besten gibt.\n  \n\n    Kleine Geschenke, Erinnerungen und Mitbringsel können an den Ständen auf dem Weg zwischen Arena und Orientalischem Garten erworben werden, seien es Tee und Gewürze oder wunderschöner Makramee-Schmuck. Am magischen Pavillon der Hennamalerin Carola kann man sich kunstvoll und für den Orient typisch die Haut verzieren lassen.\n  \n\n    So vielfältig die Kultur aus 1001 Nacht, so vielfältig ist auch die Küche. Wie der Orient schmeckt erfährt man an den kulinarischen Ständen von Cana Catering. Ob Falafel, Tabouleh-Salat oder würzig gefüllte Teigtaschen – hier findet sich für jeden Gaumen etwas.\n  \n\n    Die Eintrittspreise betragen für Erwachsene sieben, ermäßigt drei Euro, inklusive Seilbahn neun Euro und neunzig Cent, ermäßigt fünf Euro fünfzig.\n    Jahreskartenbesitzerinnen und – besitzer und Kinder bis zu fünf Jahren haben freien Eintritt.\n  \n\n    Weitere Informationen unter: www.gaerten-der-welt.de\n\n\nEingänge\n    Haupteingang Blumberger Damm: Bus X69, Haltestelle „Blumberger Damm/Gärten der Welt“\n    Eisenacher Straße: Bus 195, Haltestelle „Eisenacher Straße/Gärten der Welt“\n    Tälchenbrücke und Eingang Süd automatisierte Eingänge,\n    Seilbahn: U5 Haltestelle „Kienberg – Gärten der Welt“\n  \n"
}