{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.689273.php",
    "date": "2018-03-29",
    "title": "Gemeinsames Aktionsprogramm 2018 - 2020 von MHWK und Bezirksamt",
    "text": "\n\n    Am Donnerstag, dem 29. März 2018, um 10:30 Uhr, erläuterten Bezirksbürgermeisterin Dagmar Pohle und der Vorstandsvorsitzende des Marzahn-Hellersdorfer Wirtschaftskreises, Uwe Heß, im Rathaus Marzahn-Hellersdorf anlässlich der Unterzeichnung des „Gemeinsamen Aktionsprogramms 2018 – 2020 des Bezirksamtes und des Wirtschaftskreises zur wirtschaftlichen, städtebaulichen und sozialen Entwicklung in Marzahn-Hellersdorf“ die Eckpunkte des der Vereinbarung.\n    Es umfasst zwölf Punkte, die Vorhaben und Aktionsbereiche definieren, zu denen Wirtschaft und Verwaltung abgestimmt und gemeinsam vorgehen wollen. Beide betonten, dass es schon bisher eine gute Zusammenarbeitet in vielen Bereichen gebe; dieses Aktionsprogramm, das zukünftig regelmäßig fortgeschrieben wird, sei aber ein weiterer Schritt, der unter anderem auf einer Umfrage des MHWK unter seinen Mitgliedern fußt. So haben beispielsweise in der Befragung 15 Mitglieder angegeben, dass ihnen die Einrichtung eines Kindergartens in der Nähe ihrer Betriebe ein dringendes und unterstützenswertes Anliegen sei. In der Abstimmung sei dann schnell klar geworden, dass auch das Bezirksamt bereits in diese Richtung gedacht habe, so dass nun geprüft werde, wie und wo so eine Einrichtung möglich sei.\n  \n\n    Neben der Ausbildung und Gewinnung von Fachkräften im Bezirk, verbesserten Arbeits- und Ausbildungsperspektiven und einer koordinierten Zusammenarbeit mit den örtlichen Schulen geht es auch um eine Verständigung zur Liegenschaftspolitik, die neben der Vermarktung von Gewerbestandorten und Entwicklung sozialer Infrastruktur auch die Gestaltung und den Ausbau von Tourismus- und Freizeitangeboten vorsieht. Die Förderung von sozialem Engagement und Sponsoring, die Bereitstellung eines leistungsfähigen Verkehrsnetzes sind ebenso wie eine leistungsfähige, digitale und bürgernahe Verwaltung Ziele, zu denen sich die Partner des Aktionsprogramms gemeinsam bekennen.\n  \n"
}