{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.758082.php",
    "date": "2018-11-14",
    "title": "Zum Stand der Weiterentwicklung des Berliner Instituts für Gesundheitsforschung",
    "text": "\n\n    Gemeinsame Presseerklärung der Senatskanzlei – Wissenschaft und Forschung und des Bundesministeriums für Bildung und Forschung:\n  \n\n    In seiner Sitzung am 14. November 2018 hat sich der Aufsichtsrat des Berliner Instituts für Gesundheitsforschung (BIG) mit dem Stand der Weiterentwicklung des BIG befasst.\n  \n\n    Der Bund und das Land Berlin streben gemeinsam eine Integration des Berliner Instituts für Gesundheitsforschung (BIG) in die Charité-Universitätsmedizin Berlin (Charité) als dritte Säule neben Fakultät und Klinikum an und verhandeln zurzeit eine entsprechende Verwaltungsvereinbarung. Damit werden die Rahmenbedingungen geschaffen, um die wissenschaftliche Mission des BIG deutlich effektiver erfüllen zu können.\n  \n\n    Einhergehend mit der wissenschaftlichen Integration des BIG in die Charité sollen seine wirtschaftliche Autonomie und die Transparenz der Bundesförderung sichergestellt werden. Es wird gemeinsame Aufgabe von BIG und Charité sein, stringente und abgestimmte Strategien für die translationale Medizin zu entwickeln und schlagkräftig umzusetzen. Der Bund und das Land Berlin arbeiten zielstrebig an einer Einigung über die Verwaltungsvereinbarung.\n  \n\n    Dazu erklärt der Aufsichtsratsvorsitzende, Dr. Georg Schütte, Staatssekretär im Bundesministerium für Bildung und Forschung: „Exzellenz, bundesweite Sichtbarkeit und Relevanz müssen auch rechtlich sichergestellt werden. Hierzu stehen Bund und Land Berlin im intensiven Gespräch. Wir wollen die Verhandlungen zügig voranbringen.“\n  \n\nSteffen Krach, stellvertretender Aufsichtsratsvorsitzender und Staatssekretär für Wissenschaft und Forschung des Landes Berlin, erklärt: „Wir sind uns einig, dass die Integration des BIG in die Charité künftig die bestmögliche Grundlage für seine erfolgreiche Arbeit bietet. Ich freue mich, dass wir heute den Aufsichtsrat über den Stand der Verhandlungen informieren konnten. Nun geht es darum, die konstruktiven und vertrauensvollen Verhandlungen fortzusetzen und die gemeinsame Verwaltungsvereinbarung zwischen Bund und Land Berlin schnell zügig zu finalisieren.“\n  \n\nPressekontakt:\n\n\n    Senatskanzlei – Wissenschaft und Forschung\n    Pressesprecher: Matthias Kuder\n    Warschauer Straße 41/42, 10243 Berlin\n    Tel: +49 (30) 9026-5010\n    Email: matthias.kuder@wissenschaft.berlin.de\n\n\n    Bundesministerium für Bildung und Forschung:\n    Pressesprecher/in: Dr. Svenja Marx\n    Kapelle-Ufer 1, 10117 Berlin\n    Tel.: +49 (30) 1857 5050\n    Email: presse@bmbf.bund.de\n\n"
}