{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.700332.php",
    "date": "2018-05-11",
    "title": "Einladung zu einem Soundwalk am 16.5. ab 17:00 Uhr im Bezirk Treptow-Köpenick in Berlin",
    "text": "\n\n    Am 26.04. ist die Öffentlichkeitsbeteiligung zur Lärmaktionsplanung Berlin gestartet und innerhalb der ersten beiden Wochen sind bereits über 700 Lärmorte gemeldet worden. Lärm ist eine Plage und Berlin wird als Großstadt wohl nie wirklich leise werden. Dennoch gibt es viele wichtige Ruheorte in der Stadt, die es zu identifizieren und zu stärken gilt. Ruheorte zum Rückzug und zur Erholung sind ein Gegenpol zum Lärm der Stadt.\n    Wir wollen die zweite Fortschreibung des Lärmaktionsplans nutzen, um gemeinsam mit allen Berlinerinnen und Berlinern weiter an diesem wichtigen Thema zu arbeiten. Wir möchten daher verstehen, was städtische Ruheorte für Sie ausmacht. Dazu bietet die Soundwalkerin Frau Dr. Antonella Radicchi von der Technischen Universität Berlin in Zusammenarbeit mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und dem Bezirk Treptow-Köpenick von Berlin einen Soundwalk an.\n  \n\nWir laden Sie herzlich ein, an diesem Soundwalk am Mittwoch, 16.05.2018 von 17:00 bis 18:30 Uhr in Treptow-Köpenick teilzunehmen. Treffpunkt ist der Luisenhain Park gegenüber dem Rathaus Köpenick.\n\n\n    Ihre Rückmeldungen sind wertvoll für die Verkehrs- und Stadtplaner. Helfen Sie uns, diese städtischen Ruheorte bei der Stadtplanung zu berücksichtigen.\n    Ein Soundwalk ist “jeder Ausflug, dessen Hauptzweck es ist, der Umwelt zuzuhören”. Deshalb wird es – nach einem Einstieg zu den Inhalten der Öffentlichkeitbeteiligung hinsichtlich städtischen Ruheorten – um das Hören gehen: Wir beginnen mit “Ohrreinigungsübungen”. Danach startet der Soundwalk am ersten von mehreren Hörpunkten. Zum Ende des Soundwalks werden Sie dazu eingeladen, über das Gesamterlebnis nachzudenken, Notizen zu machen und / oder eine Karte des Soundwalks zu zeichnen. Wenn Sie möchten, können Sie sich an der abschließenden Diskussion beteiligen und Ihre Gedanken über den Soundwalk mit den anderen Teilnehmern teilen.\n  \n\n    Der Soundwalk wird geleitet von Frau Dr. Antonella Radicchi. Die Ergebnisse der Veranstaltung werden auf unserem Online-Dialog unter www.leises.berlin.de veröffentlicht.\n  \n\n    Über Ihr Kommen am 16.05. und eine rege Beteiligung an dem Dialog würden wir uns freuen. Die Teilnehmerzahl an dem Soundwalk ist auf 25 Teilnehmende beschränkt. Bitte melden Sie sich daher bis zum 15.05.2018 unter fachgremium@leises.berlin.de an. Sie erhalten von uns eine Rückmeldung zur Teilnahme.\n  \n\n    Teilen Sie gerne auch die unten stehende Einladung zum Online-Dialog in Ihren Netzwerken!\n  \n\n    Bis zum 23.5. beteiligen:\nleises.berlin.de\n\n"
}