{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.754436.php",
    "date": "2018-11-05",
    "title": "Weihnachtswerkstatt für Familien im Freilandlabor Marzahn",
    "text": "\n\n    Das Freilandlabor Marzahn öffnet in der Zeit von Montag, den 19. November bis Mittwoch, den 19. Dezember 2018 dienstags und donnerstags seine Weihnachtswerkstatt für bastelfreudige Familien. Da kann man mit Naturmaterialien basteln und Kerzen ziehen. Für das Kerzen ziehen ist eine Anmeldung erforderlich, damit genügend Wachs erhitzt werden kann.\n  \n\n    Am Donnerstag, dem 22. November 2018 von 15.00 bis 17.00 Uhr werden aus duftenden Bienenwachsplatten Kerzen gerollt. Die bekommen dann noch einen Untersetzer, der mit Naturmaterialien gestaltet wird.\n  \n\n    Am darauffolgenden Donnerstag, dem 29. Dezember 2018 zur selben Zeit werden Sterne aus Papier, Wellpappe und glänzendem Stroh gestaltet. Besonders die Strohsterne werden überraschen.\n  \n\n    Holzfiguren – Weihnachtsmänner und Rentiere – und Naturmaterialien liegen bereit am Donnerstag, dem 6. Dezember 2018 wieder von 15.00 bis 17.00 Uhr, einen Miniaturweihnachtswald zu erschaffen.\n  \n\n    Am Donnerstag, dem 13. Dezember 2018, ebenfalls von 15.00 bis 17.00 Uhr, findet wieder die traditionelle Kerzenwerkstatt statt. Aus Kerzenwachsresten werden Kerzengezogen. Auch für diese kann man einen Holzuntersetzer mit Naturmaterialien dekorieren.\n  \n\n    Zu den Familientagen am Dienstag, dem 20. und 27. November 2018 und am Dienstag, dem 11. Dezember 2018 gibt es schon Anmeldungen. Wer dort auch noch mitmachen möchte, meldet sich unter der Telefonnummer 030/ 9989017 an. Für die Familiennachmittage am Dienstag, dem 4. und 18. Dezember 2018 wird ebenfalls um Anmeldung gebeten.\n  \n\n    Die Kostenbeiträge richten sich nach dem jeweiligen Materialaufwand (Kosten für eine Kerze mit gestaltetem Untersetzer 1,00 €). Die Weihnachtswerkstatt findet im Freilandlabor Marzahn in der Torgauer Straße 6 in 12627 Berlin (Hellersdorf) statt. Der Zugang ist vom Theaterplatz an der Louis-Lewin-Straße aus. Mit der U5 oder mit dem 195er Bus fährt man bis Louis-Lewin-Straße. Von dort sind es nur noch wenige Minuten Fußweg.\n  \n\n    Anfragen und Anmeldungen bitte unter Telefonnummer 030/ 9989017.\n  \n\n    Zum Schluss noch ein wichtiger Hinweis: Im Freilandlabor werden keine Fürsorge- und Aufsichtspflichten übernommen. Kinder ohne Begleitung benötigen die schriftliche Erlaubnis der Eltern.\n  \n\nWeihnachtswerkstatt für Familien:\n\n\nTermine:\n\n\nDi., 20.11.18 13.30 Uhr Weihnachtswerkstatt mit Kerzenziehen und Basteln, Geschlossene Veranstaltung, ab 15.00 – 17.00 Uhr Publikumsoffen, Bitte anmelden, Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch, Anmeldung und Anfragen unter Tel.: 030/ 9989017\n    \n\n\nDo, 22.11.18 15.00 17.00 Uhr Weihnachtswerkstatt für Familien – Bienenwachskerzen (Bienenwachskerzen rollen und zu Gesteck gestalten), Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch\n    \n\n\nDi, 27.11.18 15.00 -17.00 Uhr Zukunftsdiplom: Weihnachtswerkstatt, Kerzenziehen und Basteln, Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch, Anmeldung unter Tel.: 030/ 9989017 erforderlich\n    \n\n\nDo, 29.11.18 15.00 17.00 Uhr Weihnachtswerkstatt für Familien – Sterne basteln (Strohsterne, Papiersterne, Wellpappsterne …), Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch\n    \n\n\nDo., 06.12.18 15.00 – 17.00 Uhr Weihnachtswerkstatt für Familien, (Basteln von Weihnachtsmännerns mit Holz und Naturmaterialien), Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch\n    \n\n\nDo., 13.12.18 15.00 -17.00 Uhr Weihnachtswerkstatt für Familien – Kerzenwerkstatt, Kerzenziehen und Untersetzer anfertigen, Wo: Freilandlabor Marzahn Torgauer Straße 6, Kostenbeitrag nach Materialverbrauch\n    \n\n\nWeitere Veranstaltungen im November:\n\n\nDo., 01.11.18 13.00 bis 17.00 Uhr: Basteln für Ferienkinder\n    \n\n\nDo, 15.11.18 13.30 15.00 Uhr: Wasserwerkstatt für Familien, Wasserexperimente zum Staunen, Wo: Umweltbildungszentrum im Kienbergpark, Anfragen unter Tel.: 030/ 9989017 und 030/ 700906754\n    \n\n"
}