{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.755958.php",
    "date": "2018-11-07",
    "title": "Berliner Wissenschaftspreis 2018 des Regierenden Bürgermeisters geht an Emmanuelle Charpentier, Daniela Rupp erhält Nachwuchspreis",
    "text": "\n\n    Am Mittwochabend überreichte der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, zum elften Mal den Berliner Wissenschaftspreis. Ausgezeichnet wurde Prof. Dr. Emmanuelle Charpentier vom Max-Planck-Institut für Infektionsbiologie für ihre innovative Forschung in der Genregulation. Der Nachwuchspreis ging in diesem Jahr an Dr. Daniela Rupp vom Max-Born-Institut (MBI) für Nichtlineare Optik und Kurzzeitspektroskopie für ihre Leistungen auf dem Gebiet der Ultrakurzzeitphysik. Als Ehrengast des Abends nahm in diesem Jahr Sam Gyimah, Minister for Universities, Research, Science and Innovation des Vereinigten Königreichs Großbritannien, an der Preisverleihung teil. Er unterstrich die Bedeutung internationaler Zusammenarbeit in der Wissenschaft und die wichtige Rolle, die deutsch-britische Forschungskooperationen spielen.\n  \n\nMichael Müller: „Ich freue mich sehr, dass der Wissenschaftspreis und der Nachwuchspreis wieder an zwei herausragende Wissenschaftlerinnen in unserer Stadt geht. Die international hoch angesehenen und wegweisenden Arbeiten von Prof. Emmanuelle Charpentier bereiten die Grundlage für zahlreiche weitere Innovationen. Mit ihrer Erforschung der sogenannten Gen-Schere hat sie sich weltweit einen Namen gemacht und ein neues Kapitel in der Medizinforschung aufgeschlagen. Mit dem Wissenschaftspreis möchten wir auch ausdrücklich ihre Verdienste um den Wissenschaftsstandort Berlin und die lebenswissenschaftliche Forschung in unserer Stadt würdigen. Die diesjährige Nachwuchspreisträgerin, Dr. Daniela Rupp, eröffnet ebenfalls gemeinsam mit ihrem Team wichtige, neue Perspektiven auf dem Gebiet der Physik, genau genommen der experimentellen Ultrakurzzeitphysik. Ihre Arbeit trägt hohes Potential sowohl für die Wissenschaft, als auch für Anwendungen die unsere\n    Lebenswelt nachhaltig verändern können. Die Vielfalt, Anwendungsbezogenheit und Qualität, die die Berliner Wissenschaftslandschaft aufweist, begeistert mich immer wieder aufs Neue. Dass Berlin heute Deutschlands erfolgreichster Wissenschaftsstandort ist, liegt auch daran, dass hier so viele herausragende Wissenschaftlerinnen wirken.“\n  \n\n    Die Hauptpreisträgerin Prof. Dr. Emmanuelle Charpentier ist seit 2015 Direktorin am Berliner Max-Planck-Institut für Infektionsbiologie und zudem Honorarprofessorin an der Humboldt-Universität zu Berlin. Sie wirkt auch im 2018 neu bewilligten Exzellenz-Cluster „NeuroCure – Neue Wege in der Erforschung und Behandlung von Erkrankungen des Nervensystems“ der Charité Universitätsmedizin, der Freien Universität Berlin und der Humboldt-Universität zu Berlin als Projektleiterin mit. Prof. Charpentier, ist Trägerin mehrerer Ehrendoktorwürden, sie erhielt zahlreiche internationale Preise und Auszeichnungen und ist Mitglied internationaler Wissenschaftsakademien.\n  \n\n    Sie ist eine anerkannte Expertin auf dem Gebiet der Regulationsmechanismen, die Infektionsprozessen und Immunität von pathogenen Bakterien zugrunde liegen. Hier liegt ihr Fokus auf der Genregulation der bakteriellen Ribonukleinsäure (RNA) und der molekularbiologischen Erforschung von Infektionen. Sie forscht zur Fähigkeit bakterieller Krankheitserreger, sich selbst gegen fremde, in die Bakterienzelle eingedrungene DNA, z. B. durch Bakteriophagen, zu verteidigen. Mit ihren 2012 gemeinsam mit Jennifer Doudna veröffentlichten Erkenntnissen auf dem Gebiet der RNA-vermittelten Regulation durch das CRISPR/Cas-System hat Emmanuelle Charpentier die Grundlage für die Entwicklung einer Technik geschaffen, mit der gezielt Genveränderungen vorgenommen werden können. Die Methode wurde von der wissenschaftlichen Zeitschrift Science zum „Durchbruch des Jahres“ 2015 erklärt. Mit Crispr-Cas9, kurz Crispr, ist es möglich, Erbgutabschnitte gezielt zu entfernen und auszutauschen. Das\n    Riesenmolekül Cas9 dient dabei als Schere und transportiert die neuen DNA-Schnipsel.\n  \n\n    Die Nachwuchspreisträgerin Dr. Daniela Rupp ist Leibniz-Nachwuchsgruppenleiterin am Max-Born-Institut (MBI) für Nichtlineare Optik und Kurzzeitspektroskopie. Auf ihrem aktuellen Forschungsgebiet der Attosekundenphysik, auch Ultrakurzzeitphysik genannt, konnte sie mit ihrem Team in einer Reihe von Projekten, Fortschritte im Verständnis von Abbildung und Wechselwirkung nanometerkleiner Teilchen mithilfe von intensiven Röntgenimpulsen erzielen. Hierbei gelangen ihr methodische Innovationen in den Bereichen der Photonik, Optik und Mikrosystemtechnik, welche für die Zukunft neue Forschungsfelder für die Materialwissenschaften und die Plasmaphysik öffnen können.\n  \n\n    Bereits in ihrer Dissertation beschäftigte sie sich mit Messungen von atomaren Clustern mit hochenergetischen Röntgenimpulsen und erhielt dafür 2013 den Carl-Ramsauer-Preis der Physikalischen Gesellschaft zu Berlin (PGzB). 2018 wurde sie für ihre wissenschaftliche Arbeit mit dem Karl-Scheel Preis ausgezeichnet, der ebenfalls durch die PGzB verliehen wird.\n  \n\n    Die Laudatio auf die Hauptpreisträgerin hielt Prof. Dr. med. Detlev Ganten, Pharmakologe, Ehrenvorsitzender des Stiftungsrats der Stiftung Charité und Präsident des World Health Summit. Prof. Dr. Ingolf V. Hertel, Physiker und Direktor emeritus am Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie im Forschungsverbund Berlin e.V., würdigte in einer Laudatio die Nachwuchspreisträgerin.\n  \n\n    Der Berliner Wissenschaftspreis wird wie bereits in den letzten zwei Jahren im Rahmen der Berlin Science Week verliehen, die 2018 vom 1.-10. November stattfindet. In der ganzen Stadt laden derzeit wieder internationale und nationale Wissenschafts- und Forschungseinrichtungen, Stiftungen und viele weitere Akteure in über 100 Veranstaltungen mit über 200 Sprechern dazu ein, mehr über die aktuellsten Wissenschaftsthemen unserer Zeit zu erfahren.\n  \n\n    Der jährlich verliehene Berliner Wissenschaftspreis wird seit 2008 traditionell durch den Regierenden Bürgermeister von Berlin vergeben. Vorschlagsberechtigt sind die Berliner Hochschulen, in Berlin ansässige außeruniversitäre Forschungseinrichtungen und ihre Träger sowie die für Wissenschaft und Forschung zuständigen Mitglieder des Senats. Für den Hauptpreis ist ein Preisgeld über 40.000 Euro vorgesehen, das die Institution erhält, an der die wissenschaftliche Leistung erbracht wurde. Für den Nachwuchspreis geht das Preisgeld in Höhe von 10.000 Euro direkt an die Ausgezeichnete selbst. Im letzten Jahr erhielten der Mathematiker Prof. Dr. Günter M. Ziegler von der Freien Universität Berlin (Hauptpreis) und die Mathematikerin Dr. Myfanwy Evans von der Technischen Universität Berlin (Nachwuchspreis) die renommierten Auszeichnungen.\n  \n"
}