{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.689997.php",
    "date": "2018-04-04",
    "title": "Samstag, 5. Mai, ist „Tag der Städtebauförderung“",
    "text": "\n\n    Bundesweit findet am Samstag, 5. Mai, der „Tag der Städtebauförderung“ statt. Vergleichbar mit dem Tag des offenen Denkmals erhält an diesem Tag die interessierte Öffentlichkeit die Gelegenheit, die mit Städtebaumitteln geförderten Projekte zu besichtigen und an Rundgängen und anderen Veranstaltungen teilzunehmen. Das sehr umfangreiche Programm wird Anfang April im Internet veröffentlicht unter:\nwww.tag-der-staedtebaufoerderung.berlin.de\n\n\nDie Lichtenberger Stadträtin für Stadtentwicklung, Birgit Monteiro (SPD) sagt:\n    „Mit dem Tag der Städtebauförderung wollen wir gemeinsam mit den anderen Berliner Bezirken zeigen, wie vielseitig die Gelder der Städtebauförderung verwendet werden. Es geht gerade bei der Städtebauförderung vor allem darum, die bestehenden Kieze aufzuwerten. Anfang des Jahrtausends hieß das im schrumpfenden Berlin auch Abriss. Heute werden die Gelder vor allem in die soziale Infrastruktur investiert, um der wachsenden Einwohnerzahl gerecht zu werden. Die Städtebauförderung ist für Lichtenberg damit eine wichtige Unterstützung.“\n  \n\n    Der Bezirk Lichtenberg ist in diesem Jahr mit zwei Stadtumbauprojekten vertreten.\n    In Neu-Hohenschönhausen präsentiert sich die Jugendkunstschule kurz vor Abschluss der umfassenden Umbau- und Sanierungsmaßnahmen in der Demminer Straße 4. Bürgerinnen und Bürger können an einer Baustellenbesichtigung teilnehmen und sich anschließend über das vielseitige Kurs-, Workshop- und Ausstellungsangebot der Jugendkunstschule informieren.\n  \n\n    In Friedrichsfelde können Besucherinnen und Besucher gemeinsam mit Bezirksstadträtin Birgit Monteiro an einem geführten Rundgang über die Baustelle des Neubaus für die Jugendfreizeiteinrichtung „Betonoase“ in der Dolgenseestraße 60A teilnehmen. Dabei können sie nicht nur die Baustelle erkunden, sondern auch den neuartigen Infraleichtbeton kennenlernen, der dort verwendet wird. Für diese Veranstaltung ist eine telefonische Anmeldung erforderlich unter der Rufnummer: 030/8859 1434.\n  \n\n    Nähere Informationen zu den beiden Projekten stehen im Programm.\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}