{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.684524.php",
    "date": "2018-03-14",
    "title": "Osterferien im Betonia",
    "text": "\n\n    Von Montag, den 26. März, bis Freitag, den 6. April 2018, sind alle Kinder und Jugendlichen herzlich eingeladen, im Jugendzentrum Betonia den Frühling zu begrüßen und die Osterferienzeit mit dem Betonia-Team zu verbringen.\n  \n\n    Wie jedes Jahr freut sich das Jugendzentrum Betonia in der Wittenberger Str. 78, 12689 Berlin, darauf eine spannende und abwechslungsreiche Ferienwoche mit allen Kindern und Jugendlichen aus Marzahn Nord/West und allen die sonst noch Lust haben, zu verbringen.\n  \n\n    Am Montag geht es los mit Bowling am Eastgate. Auf den Gewinner wartet übrigens ein Überraschungspreis. Der Dienstag steht ganz im Zeichen des Osterfestes. Beim Osterbasteln können die Kinder ihrer Fantasie freien Lauf lassen. Vom knallbunten Osterei bis zum Osternest heißt die Devise wieder „selbstgemacht“. Das leibliche Wohl soll nicht zu kurz kommen, deswegen will das Team außerdem mit Allen backen. Um die Kalorien wieder los zu werden geht es im Anschluss zum ehemaligen Flughafen Tempelhof zum Sport in den Hangar 1. Ob Baseball, Fußball, Basketball, Fitness oder Boxen: Alles ist möglich. Am Mittwoch könnt beim Osterbasteln bekommen die Designerstücke vom Vortag den letzten Schliff. Kurz vorm Osterwochenende steht am Donnerstag ein Überraschungsausflug inklusive Ostereiersuche auf dem Plan. Schließlich geht es noch in die Turnhalle, gemeinsam mit den Basketballerinnen von Alba Berlin, bevor auch\n    das Betonia für ein langes Wochenende Osterferien macht.\n  \n\n    Weiter im Ferienprogramm geht es am darauffolgenden Dienstag, den 3. April 2018, denn dann steht ein Ausflug zum Tierpark an, wo die süßesten Tierbabys warten. Wer später noch Energie hat, kann sich in der Sporthalle nach Herzenslust austoben. Der Mittwoch richtet sich an die Gourmets in Marzahn, denn diesmal stehen portugiesische Köstlichkeiten auf dem Speiseplan. Außerdem am Mittwoch: Alle Mädchen sind herzlich eingeladen, sich an der Umgestaltung des Mädchenraums zu beteiligen. Frei nach dem Motto „Pimp my Girlsroom“ werden die Wünsche und Ideen umgesetzt. Donnerstags kann im Mädchenraum dann gleich fleißig weiter umgestaltet werden. Der Nachmittag verspricht dann wieder jede Menge Action beim Schwimmen im Spaßbad Turm in Oranienburg. Die Daheimgebliebenen kommen hingegen in der Sporthalle auf ihre Kosten. Zum Ferienabschluss wartet noch mal ein echtes Highlight auf alle Kids in Marzahn, denn dann geht es in den\n    Trampolinpark “MyJump”. Bei hoffentlich frühlingshaften Temperaturen wird außerdem der Grill angeworfen um beim gemeinsamen Essen die schönen Ferienwochen ausklingen zu lassen.\n  \n\n    Das und viele weiter Highlights warten in der Osterzeit auf die Marzahner Schülerinnen uns Schüler. Der Ferienplan inklusive Elternzettel kann ab jetzt im Jugendzentrum Betonia abgeholt werden. Darüber hinaus kann das gesamte Ferienprogramm auf www.jugendzentrum-betonia.de eingesehen werden.\n  \n\n    Das Betonia-Team freut sich auf alle Besucherinnen und Besucher!\n  \n\n    Montag: 16:00 Uhr Bowling am Eastgate, 2,50 Euro + Fahrkarte AB\n  \n\n    Dienstag: 13:00 Uhr Osterbasteln/Osterbacken im Betonia 16:00 Uhr Sport und Spiel im Hangar 1(Tempelhofer Feld), Fahrkarte\n  \n\n    Mittwoch: 13:00 Uhr Osterbasteln\n  \n\n    Donnerstag: 13:00 Uhr Überraschungsfrühlingsausflug + Ostereiersuche, Fahrkarte 16:00 Uhr Basketball mit Alba Berlin\n  \n\n    Dienstag: 13:00 Uhr Tierbabys guckt im Tierpark, Fahrkarte 18:00 Uhr Sport in der Selma Lagerlöff- Schule, Sportkleidung\n  \n\n    Mittwoch: 13:00 Uhr Portugiesisch Kochen 13:00 Uhr Pimp my Girlsroom, alte Kleidung\n  \n\n    Donnerstag: 13:00 Uhr Schwimmen im Turm, 4,50 € + Fahrkarte ABC 13:00 Uhr Pimp my Girlsroom, alte Kleidung 16:00 Uhr Basketball mit Alba Berlin\n  \n\n    Freitag: 13:00 Uhr My Jump Ost, 6,50€ + Fahrkarte AB 13:00 Uhr Pimp my Girlsroom, alte Kleidung 16:00 Uhr Grillen\n  \n\n    Anmeldungen an: 030-9326067 oder info@jugendzentrum-betonia.de\n  \n"
}