{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.748033.php",
    "date": "2018-10-22",
    "title": "Konzertabend: Otto Nikolai - Meister des romantischen Liedes",
    "text": "\n\n    Am Mittwoch, dem 7. November 2018, ab 20:00 Uhr, stellen Gunter Wurell (Tenor), Inna Wurell (Sopran) und Andreas Wolter (Klavier) ein musikalisches Portrait von Otto Nikolai, Meister des romantischen Liedes, in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, vor.\n  \n\n    Interessentinnen und Interessenten lassen sich in die Welt um 1800 bis 1849 entführen, um den Zeitgeist der Romantik zu spüren und so mehr über das schicksalhaft kurze Leben des deutschen Komponisten Otto Nicolai zu erfahren. Otto Nicolai wurde 1810 in Königsberg geboren. Von seinem Vater erhielt er seine erste musikalische Bildung in Berlin und in Rom. Seinerzeit sollte er einer der gefragtesten Komponisten Italiens neben Bellini und Donizetti werden. Der Komponist gründete die Wiener Philharmoniker und schrieb sein Hauptwerk, die deutsche romantische Spieloper “Die lustigen Weiber von Windsor”. Er hinterließ circa 235 Kompositionen, davon 165 Lieder, sechs Opern, zwei Sinfonien, kirchenmusikalische Werke, Chöre, Klavierwerke, diverse Kompositionen für Horn und andere Instrumente. Leider sind viele dieser Werke Opfer der Kriegswirren geworden, oder einfach in Vergessenheit geraten.\n  \n\n    Der Berliner Opernsänger Gunter Wurell hat sich zur Aufgabe gestellt, eine Sammlung der noch vorhandenen “Nicolai-Lieder” der Öffentlichkeit zugänglich zu machen. Die Originalnoten fand er in den großen Staatsbibliotheken in Berlin, München, Frankfurt am Main, Weimar und in North Carolina (USA). Neben selten oder noch nie aufgeführten Liedern und Gesängen werden Auszüge aus den Briefen an seinen Vater zu hören sein.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Anmeldung erbeten über die Webseite oder unter der Telefonnummer (030) 54704142.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh.\n  \n"
}