{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.727054.php",
    "date": "2018-08-03",
    "title": "Jubiläumsausstellung \"60 Jahre Kunst im Untergrund\"",
    "text": "\n\n    Am Samstag, dem 4. August 2018, ab 18:00 Uhr, lädt die AG “Kunst im Untergrund” herzlich zur Eröffnung der Jubiläumsausstellung “60 Jahre Kunst im Untergrund” ein, die bis Samstag, den 8. September 2018, in der station urbaner kulturen, Auerbacher Ring 41, 12619 Berlin, immer Donnerstag bis Samstag von 15:00 bis 19:00 Uhr geöffnet ist.\n  \n\n    Dieses Jahr feiert “Kunst im Untergrund” 60jähriges Jubiläum. Was 1958 in der DDR mit dem Aufruf “Plakate für den Frieden” auf dem U-Bahnhof Alexanderplatz begann, findet bis heute seine Entsprechung im öffentlichen Raum. Seit 1992 lobt die nGbK (damals “NGBK”) den internationalen Kunstwettbewerb auf dem U-Bahnhof Alexanderplatz und weiteren Stationen aus.\n  \n\n    Die Jubiläumsausstellung in der station urbaner kulturen in Hellersdorf gibt einen Einblick in 60 Jahre Kunst im Untergrund mit Schwerpunkt auf die Jahre vor 1990. Hierzu werden die Entwürfe der diesjährigen Ausschreibung präsentiert und der Historie des Projektes gegenübergestellt. In der Verschränkung von Vergangenheit und Gegenwart des Wettbewerbs werden Kontinuität und Brüche künstlerischer (Um-) Setzung im öffentlichen Raum anschaulich.\n  \n\n    Zur Geschichte:\n    In den Jahren ab 1958 waren die Plakataktionen für die Hintergleisflächen der U-Bahnstation staatlich reglementiert. Im weiteren Verlauf zeugen Themenwahl und Umsetzung vom Bemühen der Künstlerinnen und Künstler, den U-Bahnhof Alexanderplatz vom Agitationsraum für politische Propaganda in einen Ort für künstlerische Beiträge zu gesellschaftlich relevanten Themen zu verwandeln – und die staatliche Zensur mittels Kunst zu unterlaufen. Nach der Wende gründete sich 1991 die Arbeitsgruppe »Kunst statt Werbung« und realisierte in der nGbK 1993 die Gruppenausstellung »Hund ist extra« auf dem U-Bahnhof Alexanderplatz. Im jährlichen Turnus wechselten seit dem bis 2008 die Ausstellungen und künstlerischen Aktionen sowohl auf den Flächen hinter den Gleisen der U2 als auch auf dem Bahnsteig.\n  \n\n    Nachdem die BVG die Werbeflächen auf den U-Bahnhöfen verkauft hatte, stand der Bahnsteig am Alexanderplatz für die Kunst nicht mehr zur Verfügung. Und der Kunstwettbewerb veränderte sich: Die Standorte wechselten entlang des U-Bahnnetzes – nun nicht mehr ausschließlich unterirdisch – und die künstlerischen Formate wurden erweitert hin zu stärker konzeptionellen und intervenierenden Arbeiten. 2014 entstand mit der station urbaner kulturen in Berlin-Hellersdorf eine feste Anlaufstelle, in der weiterhin gesellschaftspolitische und ästhetische Fragen an die Menschen dieser Stadt adressiert werden.\n  \n\n    Wettbewerb 2018 – Plakat politisch machen:\n    Schwerpunkt der diesjährigen Ausschreibung war die Verbindungen zwischen Berlin-Hellersdorf als Außenbezirk und dem Alexanderplatz als Sinnbild urbaner Zentralität und traditionellem Austragungsort des Wettbewerbs. Unter dem Motto “Recht auf Stadt” thematisieren die künstlerischen Arbeiten das Verhältnis von Stadtpolitik und bürgerlicher Teilhabe mit den Fragen, was ist Stadt und wem gehört sie?\n  \n\n    Die Jubiläumsausstellung “60 Jahre Kunst im Untergrund“ wird von Feben Amara, Christian Hanussek und Constanze Musterer kuratiert.\n  \n\ninfo@kunst-im-untergrund.de\nwww.kunst-im-untergrund.de\nwww.ngbk.de\n\n\n    Finanziert von der Senatsverwaltung für Kultur und Europa – Kunst im Stadtraum und unterstützt von der BVG und der LOTTO-Stiftung Berlin\n  \n"
}