{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.720215.php",
    "date": "2018-07-10",
    "title": "Der August im Ratz-Fatz",
    "text": "\n\n    Kulturcafé für Senioren\n\n\n\nJeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n      Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n      (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten!)\n    \n\n\n\nDienstag, 07.08, 14:30 Uhr\n      Keine Veranstaltung\n    \n\nDienstag, 14.08., 14:30 Uhr\n      Kaffeeklatsch\n    \n\nDienstag, 21.08., 14:30 Uhr\n      Schüttelreime\n    \n\nDienstag, 28.08., 14:30 Uhr\n      Wer bin ich? Berufe raten\n    \n\n\n    Konzert\n\n\nSamstag, 01.09., 15.00 Uhr\n    \n\nStadtorchester Cöpenick\n      Das Stadtorchester ist ein modernes Blasorchester. Es zeigt in seinen Konzerten, dass Blasmusik eben nicht nur Polka, Walzer und Marsch ist! Das große Repertoire des Stadtorchesters umfasst Barockmusik ebenso wie zeitgenössische Werke, Filmmusiken und Musicalwerke. Das Repertoire hat sich in den letzten Jahren stetig erweitert und ein weites Spektrum erreicht. Konzertante sinfonische Blasmusik ist Hauptbestandteil der musikalischen Arbeit. So probieren sich die Musiker an vielfältigen Werken vieler Epochen aus, von Barock/Klassik bis zu Kompositionen von Komponisten unserer Zeit, aber auch Werke aus Rock und Pop sowie Film – und Musicalmelodien sind Bestandteil des Repertoires.\n      Über die Grenzen Berlins hinaus ist das Orchester bekannt.\n    \n\n\n    Lesung, Tanz, Gesang mit Ntailan Lolkoki\n\n\nFreitag, 07.09., 18:00 Uhr\n    \n\nAfrikanischer Abend\n      In ihrem Buch „Flügel für den Schmetterling“ erzählt Ntailan von ihrer glücklichen Kindheit in Afrika, die nach der rituellen Genitalverstümmelung (im Alter von 12 Jahren) jäh beendet wurde und ihrem zweiten Leben als glückliche Frau, zu dem ihr nach mehreren Operationen ein Ärzteteam in Deutschland verhalf. „Es war wie eine Wiedergeburt“, sagt Ntailan. Die äußeren Wunden sind zwar verheilt, aber die seelischen sind geblieben. Sie meistert aber trotz alledem ihr Leben. Dabei helfen ihr die Musik, der Tanz und das „Von der Seele schreiben“.\n      “Flügel für den Schmetterling“, das von der Hoffnung getragen wird, viele Menschen zu erreichen und so das Schicksal der jungen Mädchen aufzuzeigen, die immer noch diesem Ritual ausgesetzt sind. Das Buch, ein kleiner Dokumentarfilm (ca. 10 min), afrikanischer Tanz (Ntailan Lolkoki), Trommel (Bernhard Buley) und Gesang mit Ntailan und Oliver werden Afrika auch von der schönen Seite erlebbar machen.\n      Dazu gibt es kleine Köstlichkeiten der afrikanischen Küche.\n    \n\n\n    Galerie\n\n\n\nSONNE – KOHL und Hauptmann-STERNE\n      Achim Purwin\n      Jahrgang 1944, stammt aus Frankfurt (Oder), studierte u.a. Philosophie, Kulturwissenschaft, Bildende Kunst, Journalistik, lebt und zeichnet im Stadtbezirk Treptow/Köpenick und kümmert sich hier vornehmlich um den HAUPTMANN von KÖPENICK\n      Ausstellungsdauer: bis 03. September 2018\n      Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr\n    \n\n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro. *Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!*\n  \n"
}