{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.757818.php",
    "date": "2018-11-14",
    "title": "»On exchange, mobility and heritage« - Ausstellung im Rahmen des Austauschprogramms Berlin-Lagos 2018 in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen des Austauschprogramms Berlin-Lagos 2018 findet am Donnerstag, 15.11.2018 um 19 Uhr die Eröffnung der Ausstellung »On exchange, mobility and heritage/Zu Austausch, Mobilität und Erbe« der diesjährigen Stipendiat*innen Ojudun Taiwo Jacob (feat. Viki Simone), Natalia Orendain del Castillo und Jumoke Adeyanju in der Galerie Wedding statt – mit Live-Performances von Jumoke Adeyanju und Ojudun Taiwo Jacob. Die Ausstellung ist vom 16. bis 22.11.2018 zu sehen.\n  \n\n    Die Künstler*innen setzten sich darin mit den Möglichkeiten und Grenzen der Künstlerreise auseinander: die Chance zu Reisen und sich frei und über Grenzen hinweg zu bewegen erscheint aus westlicher Sicht eine Selbstverständlichkeit zu sein. Die Einschränkung und Verhandlung dieser Freiheit, die auch Teil eines post-kolonialen Erbes ist, fließt genauso mit ein wie die Erinnerungen und Ideen von Heimat sowie die Möglichkeit verschiedene Zugänge zu fremden Orten zu finden.\n  \n\n    Seit September arbeiten der nigerianische Künstler Ojudun Taiwo Jacob sowie die Berliner Künstlerinnen Natalia Orendain del Castillo und Jumoke Adeyanju am übergreifenden Thema des Austauschprogramms »Unsustainable Privileges/Unhaltbare Privilegien«, bei dem es um eine künstlerische Reflexion der Frage geht, was es heute bedeutet, Privilegien zu besitzen, sie zu verlieren oder neu zu erwerben. Kuratiert von Solvej Helweg Ovesen, Bonaventure Soh Bejeng Ndikung und Jan Tappe gliedert sich die Ausstellung »On exchange, mobility and heritage« in das gegenwärtige Ausstellungsprogramm der Galerie Wedding ein.\n  \n\nWeitere Veranstaltung\n    22.11.2018, 17.30 – 19 Uhr: Live-Performance von Ojudun Taiwo Jacob\n  \n\n    Das Residenzprogramm Berlin-Lagos wurde 2015 ins Leben gerufen und ermöglicht jungen Künstler*innen und Kurator*innen aus Nigeria und Deutschland Einblicke in die Kunst- und Arbeitswelt des jeweils anderen Landes. Das Projekt ist eine Kooperation des Goethe-Institut Nigeria mit dem Amt für Weiterbildung und Kultur Berlin-Mitte, der Galerie Wedding, dem ZK /U – Zentrum für Kunst und Urbanistik, dem Kunstraum SAVVY Contemporary Berlin sowie der Arthouse Foundation Lagos.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen.\n  \n\nAusstellung »On exchange, mobility and heritage«: 16. bis 22.11.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}