{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.706241.php",
    "date": "2018-05-30",
    "title": "Programm für den Monat Juni 2018 in der Kulturküche Bohnsdorf",
    "text": "\n\nKulturring in Berlin e.V.\n    Kulturküche Bohnsdorf, Dahmestr. 33, 12526 Berlin\n    Tel: 67896191 / Tel+Fax: 67896286\nbohnsdorf@kulturring.org\nwww.kulturring.org\n\n\n    Zweimal Pfüller – Grafik und Malerei\n\n\n\n22.05. – 09.08.2018 Ausstellung / Mo – Do 12 – 18:00 Uhr\n\nVolker & Bettina Pfüller zeigen als weiteres Künstler-Ehepaar in der Kulturküche eine Werk-Auswahl: grafisch gestaltete Künstler-Neujahrswünsche sowie Bilder mit Landschaften und Stillleben.\n      Volker Pfüller (*1939) schuf Plakate, Illustrationen und Bühnenbilder an vielen Theatern der Welt und lehrte an mehreren renommierten deutschen Kunsthochschulen. Seine illustrierten Bücher für Groß und Klein wurden vielfach ausgezeichnet.\n      Bettina Pfüller ist Ärztin und malt mit großer Leidenschaft und Intensität. Grafiker Manfred Bofinger äußerte sich so über ihre Bilder: „… mit einem gewissen Raffinement gemalt. Das ist das Weibliche in ihnen… es gibt ihnen einen besonderen spielerischen Reiz und ein verschmitztes Augenzwinkern. Das wirkt nie naiv, sondern selbstbewusst und heiter charakterisierend.“\n      Eintritt frei\n    \n\n\n    “BOTSWANA im Zelt…” von und mit Thomas Schmidt\n\n\n\n07.06.2018 – 19:00 Uhr / Reise-Bilder-Vortrag\n\n….ohne Strom und fließendes Wasser, bei nächtlichen Temperaturen knapp über dem Gefrierpunkt und ohne andere Annehmlichkeiten der Zivilisation. Das soll Urlaub sein?\n      Thomas Schmidt, Mitglied des Colorclubs Berlin, war 2014 auf solch einer 9-tägigen Tour durch verschiedene Nationalparks in Botswana. Wie er und seine Frau diese Reise ohne vor wilden Tieren schützenden Zaun „überlebt“ haben, wird er authentisch beschreiben und mit seinen fantastischen Aufnahmen belegen. Reisen Sie mit uns in ein afrikanisches Abenteuer…\n      Eintritt: 6 / 5 € / Wir bitten um Anmeldung!\n    \n\n\n    Linedance-Party Nr. 14\n\n\n\n09.06.2018 – 18 bis 22:00 Uhr / Party\n\nAlt und Jung versammeln sich zur schon sommerlichenTanz-Party in den Räumen der Kulturküche, die wieder altbewährt von DJ Sonny, alias Matthias Sonnenberg, zu einem Musik-Palast beschallt wird! Tanzen kann Jede/Jeder mit und ohne Vorkenntnissen, vor allem: Spaß an der Bewegung und Musik haben, sich mal vom Alltag „abkoppeln“ – in der Gemeinschaft.\n      Das Team der Kulturküche sorgt natürlich wieder für das leibliche Wohl der Gäste.\n      Eintritt: 4 €\n    \n\n\n    Frau Sonntag und ihr ständiger Begleiter – Früher war mehr\n\n\n\n15.06.2018 – 19:30 Uhr / Musik – Comedy\n\nMit dem außerordentlichen, Musik machenden Ehepaar Anja Sonntag & Stefan Gocht erleben wir musikalisches Philosophieren, liebevolles Streiten, Lebensweisheiten, Leidenschaft – ironisch, charmant, witzig. Vor allem wird „ihre“ Stimme, die von hauchzart bis deftig derb variiert, von den verschiedensten Instrumenten – wie Flügelchen, Akkordeon und Tenorhorn – virtuos „ergänzt“, um das vielfältige Eheleben auf allen Ebenen zu beschreiben.\n      Dieser Abend kann besonders als Paartherapie empfohlen werden, falls es mal zu Hause kriselt!\n      Eintritt: 8 / 7 € / Wir bitten um Anmeldung!\n    \n\n\n    “Das fliegende Kamel” Ein zauberhaftes Spektakel!\n\n\n\n20.06.2018 – 10:00 Uhr / Theater JARO\n\nDas kleine Kamel Fatma hat seine Karawane verloren, wo kann sie nur sein? Die Sonne hilft mit einer Fata Morgana, der Zugvogel mit Orient-Tier-ungssinn, der Affe ist frech, und wie der Mond mit seinen Zauberkräften den Teppich wieder fliegen lässt, das alles sieht man an Simsas Basarstand.\n      Zum Thema: Durchstehen, Wüste, Orientierung, Selbstvertrauen.\n      Spiel: Katja Pölzer-Behounek / Für Kinder von 3 Jahren aufwärts\n      Eintritt: 3,50 € (mit JKS-Schein) / Wir bitten um Anmeldung!\n    \n\n\n    Bohnsdorfer Sommer-Straßenfest\n\n\n\n23.06.2018 – 13 bis 18 Uhr / DAHME-Straßenfest\n\nSelbstverständlich nimmt auch in diesem Jahr die Einrichtung der Kulturküche wieder mit zwei Ständen am Fest in Bohnsdorf teil. Unter anderem wird es schöpferische Angebote für Kinder geben, es kann in Büchern „geschmökert“ werden und mehr.\n      Für die Besucher hält der Kulturring in Berlin e.V. außerdem Informationen über seine breiten Aktivitäten in allen Berliner Bezirken sowie natürlich ebenfalls über die geplanten Programme und Kurse der Kulturküche bereit.\n      Eintritt frei\n    \n\n\n    Lukas Natschinski mit Laura Fellhauer\n\n\n\n29.06.2018 – 19:30 Uhr / Konzert\n\nDie Gäste unseres letztes Konzerts vor den Sommerferien sind zwei junge Musiker, die mit größter Freude gemeinsam auf eigene schöpferische Weise Jazzstandards, bekannte Pop-Songs und Eigenkompositionen variieren. Sie zeigen uns ihre Lust an Experiment, Vielfalt und Virtuosität!\n      Lukas Natschinski (git, p), geb.1995, ist der jüngste Spross des Musikers und Komponisten Gerd Natschinski, hat sich jedoch schon selbst äußerst gut mit seinen Talenten an Gitarre und Piano profiliert. Er durchlief Ausbildungen im Musikgymnasium C.Ph.E. Bach, dem Jazz-Institut Berlin, in der Uni der Künste und der Hochschule für Musik „Hans Eisler“, er begleitete Gesangsgrößen wie\n      Ruth Hohmann und Uschi Brüning, spielte CD´s ein und betreibt die eigene Programm-Reihe „Lukas\n      Natschinski und seine Gäste“.\n      Laura Fellhauer (voc) ist eine junge Jazz- und Pop-Sängerin aus Berlin. Mit 15 Jahren nahm sie erstmals professionellen Gesangsunterricht und ist seit 2014 Mitglied des Landesjugendjazz- und popchores „Young Voices Brandenburg“. Außerdem tritt sie seit 2016 mit dem Jazz Collegium Berlin und der Jazz Company Berlin auf. Aktuell nimmt sie an der Studienvorbereitung für Popularmusik an der Musikschule Friedrichshain-Kreuzberg teil, um sich auf ein Gesangsstudium vorzubereiten.\n      Wir ergänzen das musikalische Vergnügen wieder mit Sommer-Bowle und Snacks.\n      Eintritt: 8 / 7 € / Wir bitten um Anmeldung!\n    \n\n\nÖffnungszeiten: Mo–Do 12:00–18:00 Uhr und zu den jeweiligen Veranstaltungen\n\n\n    Regelmäßige Veranstaltungen\n  \n\nMontag: Neues Angebot: YOGA – Kurs / 16:00 – 18:00 Uhr\n      Anleitung: Christian Seiffert – für Kinder & Jugendliche\n      Bitte melden unter: 67896191\n    \n\n\nMontag: Tanzunterricht – Standard & Latein 19:15 – 20:45 Uhr\n      für Paare und Singles sowie Hochzeitspaare mit Manuela\n    \n\n\nDienstag: Tischtennis für Jung und Alt 14:00 – 17:30 Uhr\n      Kinder ab 6 J., Jugendliche: 0,50 €/h; Erwachsene: 2,50 €/h (auch Schläger-Pfandleihe)\n    \n\n\nDienstag: Malen, Zeichnen und Gestalten 15:00 – 18:00 Uhr\n      mit dem Grafiker und Maler Karl-Heinz Beck – für Erwachsene\n    \n\n\nDienstag: Linedance für Anfänger & Fortgeschrittene 18:00 – 21:00 Uhr\n      mit Elke und Jörg (bereits 10 Jahre!)\n    \n\n\nMittwoch: Malkurs Von Real bis Abstrakt 17:30 – 19:30 Uhr\n      beim Maler und Bildhauer Harry Böckmann (SINUS) – für Erwachsene\n    \n\n\nMittwoch: Trommelkurs 19:00 – 20:30 Uhr\n      bei Ralph Knappmeyer, Schlagzeug-Lehrer und erfahrener Trommelgruppen-Leiter\n    \n\n\nDonnerstag: Tribal–Style-Dance 19:00 – 20:30 Uhr\n      bei Haik-Dörte Janke, Gründungsmitglied der Tribalgruppe MIRABILIA – optionell !\n    \n\n\nDonnerstag: YOGA – Kurs 18:30 – 20:00 Uhr\n      Anleitung: Christian Seiffert – für Erwachsene – optionell !\n    \n\n\nDonnerstag: Malen, Zeichnen und Gestalten 17:30 – 20:00 Uhr\n      mit dem Grafiker und Maler Karl-Heinz Beck – für Erwachsene / Neuaufnahmen!\n    \n\n\nMit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Amt für Weiterbildung und Kultur / Fachbereich Kultur und Museum\n\n"
}