{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.740795.php",
    "date": "2018-09-19",
    "title": "Einzelausstellung »Konnex« von Tim Trantenroth in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 22. September 2018 um 19 Uhr eröffnet die Ausstellung »Konnex« mit Arbeiten von Tim Trantenroth in der galerie weisser elefant. Das Werk von Tim Trantenroth umfasst Bilder, Installationen und Wandmalereien, die durchzogen sind von formalen und raumarchitektonischen Strukturen und die ortsspezifisch in die galerie weisser elefant integriert werden. Themen für seine Bilder und Wandmalereien findet er – so der Künstler selbst – »in historischen und politisch oder gesellschaftlich bedeutsamen Objekten […]«\n  \n\n    »Gegenständlich oder abstrakt? Wie wenig Sinn diese Unterscheidung, die viele Diskurse zur Kunst der Moderne prägte, heute noch macht, wird im Werk von Tim Trantenroth exemplarisch deutlich. Die ›abstrakten‹ geometrischen Strukturen, die wir auf seinen Gemälden, Zeichnungen oder Wandbildern sehen, sind nämlich alles andere als ungegenständlich. Stets liegen architektonische Formen zugrunde, Fensteröffnungen, Eingänge oder ganze Gebäudekörper, oft dem geometrischem Formenvokabular der brutalistischen Moderne entnommen. Dabei nimmt der Künstler bevorzugt die Grenze von Innen und Außen in den Blick. Immer wieder spielt er mit Umschlageffekten von Positiv- und Negativformen und mit illusionistischen Effekten zwischen Zwei- und Dreidimensionalität – fast wie bei den geometrisch konstruierten Täuschungen der Op-Art. Trantenroths abstrakt-illusionistische Formenspiele führen stets in den architektonischen Raum hinein oder zu ihm zurück, der damit stets auch als\n    Bild betrachtet wird.« (Ludwig Seyfarth)\n  \n\n    Tim Trantenroth *1969 studierte an den Kunstakademien Münster und Düsseldorf und war Meisterschüler beim Konzeptkünstler Professor Jan Dibbets. Seine Werke finden weltweit Anerkennung und wurden u.a. in Zürich, München, New York und Mexiko City ausgestellt. Trantenroth ist Professor an der HBK in Essen.\n  \n\nBegleitveranstaltungen\n\n\n    25.10.2018, 18 Uhr\n    Artist Talk mit dem Kunsthistoriker Ludwig Seyfarth\n  \n\n    02.10., 4.10. und 5.10.2018\n    Kinderworkshops mit Daniela Herr\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de\n  \n\nAusstellung »Konnex«: 22.09. bis 03.11.2018\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin | Eintritt frei\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa-So 13-19 Uhr | Die Galerie ist leider nicht barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte bis zum 19.09.2018 unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 288 844 54\n  \n"
}