{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.677704.php",
    "date": "2018-02-22",
    "title": "Wettbewerb „Familienfreundliche Unternehmen 2018 in Treptow-Köpenick“",
    "text": "\n\n    Treptow – Köpenick fördert moderne Familienpolitik\n  \n\n    Das Bezirksamt Treptow-Köpenick unterstützt moderne Familienpolitik und lobt erneut den Wettbewerb „Familienfreundliche Unternehmen 2018 in Treptow-Köpenick“ aus!\n    Bezirkliche Unternehmen können wieder zeigen, wie familienfreundliche Arbeitsstrukturen gestaltet werden können. Der Bezirksbürgermeister Oliver Igel, bietet den bezirklichen Unternehmen zum 13. Mal an, sich an dem Wettbewerb „Familienfreundliche Unternehmen 2018 in Treptow-Köpenick“ zu beteiligen.\n  \n\n    Familienmitglieder befinden sich häufig in der „Rush Hour“ des Lebens zwischen 25 und 45 Jahren und sind Leistungsträger unserer Gesellschaft. Mütter haben heute zurecht Ansprüche an ihre Erwerbstätigkeit, Karrierewünsche inbegriffen und immer mehr Väter wünschen sich mehr Zeit für ihre Kinder und Familien. Zudem kommt das mit dem demografischen Wandel verbundene Erfordernis, ältere Familienmitglieder zu Hause zu pflegen und zu betreuen. Deswegen ist es erforderlich, Arbeit flexibel zu gestalten, um eine partnerschaftliche Vereinbarkeit von Familie und Beruf zu ermöglichen. Ein qualitativer Wandel in den Unternehmen hin zu familienfreundlichen Strukturen führt in die NEUE Vereinbarkeit.\n    Zahlreiche Unternehmen aus unserem Bezirk zeigen seit Jahren, dass die Familie ein Erfolgsfaktor sein kann, wenn es zum Beispiel flexible und passende Arbeitszeitmodelle im Unternehmen gibt, Wiedereinstiegsmodelle greifen, die Kinderbetreuung gut organisiert werden kann und pflegende Angehörige unterstützt werden. Das wird eindrucksvoll in der Broschüre „Familie-Karriere-Balance“ gezeigt, in welcher 14 ausgezeichnete Unternehmen aus Treptow-Köpenick vorstellt werden.\n    Sofern auch Ihr Unternehmen familienbewusste Arbeitszeiten anbietet, finanziell und organisatorisch bei der Kinderbetreuung und der Pflege von Angehörigen unterstützt, den beruflichen Wiedereinstieg nach familienbedingter Auszeit erleichtert und insbesondere Alleinerziehenden hilft, sollten Sie sich an dem Wettbewerb beteiligen.\n  \n\n    Eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel wird die familienfreundlichsten Unternehmen prämieren. Ausgezeichnet werden 2 Unternehmen. Eines mit bis zu 20 Beschäftigten und ein Unternehmen mit mehr als 20 Beschäftigten. Der Preis sind jeweils 500 Euro für die Gewinner und eine wertvolle Skulptur als Wanderpreis.\n    Die Auszeichnung erfolgt anlässlich des Visitenkartentreffens der Wirtschaftsförderung.\n    Die Bewerbung ist unbürokratisch und erfordert nicht viel Zeit. Sofern es Fragen und Unsicherheiten bei der Bewerbung gibt, ist die Gleichstellungsbeauftragte Anke Armbrust gern behilflich.\n    Die Bewerbungsunterlagen können bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick angefordert oder im Internet heruntergeladen werden. Die Bewerbungsfrist endet am 4. Mai 2018.\n\n"
}