{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.720091.php",
    "date": "2018-07-09",
    "title": "Eröffnung der Ausstellung »Grabenblicke« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 12. Juli 2018, eröffnet um 19 Uhr die Ausstellung »Grabenblicke« mit künstlerischen Arbeiten von Alex Lebus, Katharina Bévand, Lawrence Power und Marten Schech im Bärenzwinger. Der Abend beginnt mit einer Begrüßung der Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen des Bezirksamts Mitte von Berlin, Sabine Weißler sowie der Performance »itinerant interlude #22« von Adam Goodwin und Michiyasu Furutani.\n  \n\n    Kuratiert von Julia Heunemann und Sebastian Häger erkundet die Ausstellung anhand der räumlichen Infrastruktur im Bärenzwinger und um ihn herum ortsspezifische Blickdispositive und deren Effekte auf die Verhältnisse von Identität und Alterität.\n  \n\n    Der Blick in die Außengehege muss einen Zaun, eine Hecke, eine Mauer, Metallzähne, Gräben und eine hölzerne Absperrung überwinden. Hinter diesen begrenzenden Elementen trifft er auf sich selbst: Die bearbeiteten Spiegel der raumgreifenden Installation von Alex Lebus irritieren die architektonische Zuweisung von Subjekt- und Objektbeziehungen und verunsichern den Ort der Betrachter*innen. Im Gehege gegenüber trifft der Blick auf ein Haus, dessen Kontext, Funktion und Herkunft im Unklaren bleibt, ein Haus das seltsam deplatziert wirkt: In der Arbeit von Marten Schech wird das künstliche, ehemals für die Bären eingerichtete Habitat samt der dort platzierten Findlinge zur Bühne und Bausubstanz.\n  \n\n    Das Innere des Bärenzwingers blieb den Blicken der Öffentlichkeit lange versperrt. Im Vorraum greift Lawrence Power die zum Teil obsolet gewordenen zweckmäßigen Infrastrukturen mit malerischen Mitteln auf. Seine subtilen Eingriffe und Erweiterungen der vorfindlichen Elemente vervielfältigen die Oberflächen und erklären den Raum selbst zur Leinwand. Die Soundinstallation von Katharina Bévand vermisst schließlich die Architektur des abgedunkelten Zwingerraums und dessen sich gegenüberliegende Hohlräume mit auditiven Mitteln. Ihre Sounds werden reflektiert von Mauern, Decken und Käfiggittern – und durchdringen diese segregierenden Architekturen zugleich.\n  \n\n    Seit September 2017 ist das ehemalige Bärengehege der Berliner Stadtbären als Kulturort für ortsspezifische zeitgenössische Kunst in Berlin-Mitte geöffnet. Das zweijährige Ausstellungsprogramm gliedert sich in drei thematische Schwerpunkte: »Spuren des Animalischen« befasste sich mit der spürbaren Absenz/ Präsenz der Bären. Der zweite Schritt reflektiert die dem Bärenzwinger eigenen »Architekturen der Segregation«. Schließlich entwickelt »Projektionen der Ununterscheidbarkeit« Ideen zukünftiger Szenarien für den Bärenzwinger.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen und Künstlern finden Sie unter: www.baerenzwinger.berlin\n\n\n    Die Ausstellung wird ermöglicht durch die Spartenoffene Förderung und den Fonds für Ausstellungsvergütungen der Senatsverwaltung für Kultur und Europa. itinerant interludes wird kuratiert von Laurie Schwartz und gefördert von der initiative neue musik.\n  \n\n    Ausstellung »Grabenblicke«: 13.07. bis 19.08.2018\n  \n\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}