{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.670213.php",
    "date": "2018-01-30",
    "title": "Frauenfrühstück zum Internationalen Frauentag",
    "text": "\n\n    Am Donnerstag, den 8. März 2018, von 9:30 bis 12:30 Uhr, laden die frauenpolitischen Akteurinnen des Bezirkes, Frauen- und Mädchenprojekte, das FrauenNetz Marzahn-Hellersdorf, der Frauenbeirat sowie die Frauen- und Gleichstellungsbeauftrage des Bezirksamts am Internationalen Frauentag zu einem aktiven Frühstück in die Frauensporthalle im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin, ein.\n  \n\n    Frauen sind zu einem aktiven Frühstück eingeladen, als Dank und Wertschätzung für die kleinen und großen Aufgaben, die als Frau alltäglich zu bewältigen sind. Nicht nur die Frau und der Tag soll gefeiert werden, sondern auch der Ort: Die Frauensporthalle, das berlinweit einmalige Projekt, ist hart erkämpft worden und steht auch heute noch in einer Art gleichstellungspolitischem Spannungsfeld zwischen begeisterter Zustimmung und hartnäckiger Ablehnung. Ein guter Grund, den Frauentag hier zu begehen und andere Frauen zum Kennenlernen einzuladen. Nach einem gemeinsamen Frühstück an langer Kaffeetafel wird das Motto des Tages “Frauen ACTIV” umgesetzt. So werden von den Projektvertreterinnen die Leistungsangebote ihrer Bildungs-, Beratungs-, Sozial- und Kulturarbeit für Frauen vorgestellt und Schnuppervorführungen von Sport- und Bewegungsangeboten dargeboten wie z.B. Stepptanz und Yoga. Dabei kann nicht nur zugeschaut, sondern auch mitgemacht werden. Es darf\n    getanzt werden – von Rock, Pop, Disco bis Standard, es wird für Jede etwas dabei sein. Auch für Kinder wird es Bewegungsangebote geben. Auch die mentale Fitness in Sachen Gleichstellung wird angesprochen. Bei einem Quiz zur Gleichstellungsgeschichte können Frauen ihr Wissen testen und Neues hinzulernen.\n  \n\n    Der Eintritt ist frei, die Teilnehmerinnenzahl begrenzt.\n  \n\nAnmeldung bis Mittwoch, den 28. Februar 2018, unter: (030) 902 93 20 51 oder Kerstin.Witte@ba-mh.berlin.de.\n  \n\n    Weitere Informationen unter Tel. (030) 902 93 20 50 und www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung.\n  \n"
}