{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.688343.php",
    "date": "2018-04-02",
    "title": "Veranstaltungen des Freizeitforum Marzahn im April 2018",
    "text": "\n\n    Auch im April 2018 bietet das Freizeiforum Marzahn, Marzahner Promenade, 12679 Berlin, verschiedene Veranstaltungen an:\n  \n\n    Vernissage der Gesellschaft für Fotografie e.V.\nDienstag, den 17. April 2018, ab 19:00 Uhr\n    Die 21. Kreisfotoschau “Barnim & Märkisch-Oderland” wird eröffnet – alle Fotointeressierten, egal ob Familien- oder Gelegenheitsfotograf, Amateur oder Profi, sind zu diesem öffentlichen Ausstellungsprojekt herzlich eingeladen.\n    Die Ausstellung kann bis Samstag, den 5. Mai 2018, besichtigt werden.\n    Der Eintritt ist frei.\n  \n\n    Farbenbuntes Mit-Mach-Programm mit Nine Mond und Professor Knolle\nMittwoch, den 18. April 2018, ab 10:00 Uhr\n    Nine Mond und Professor Knolle von der Rolle streiten, malen, singen und lieben mit den Farben um die Wette. Wer sieht mehr? Wer weiß mehr und wer kann es besser? Außerdem möchte Professor Knolle der Nine Mond ein schönes und einzigartiges und unvergessliches Geschenk machen. Aber hat die Nine eigentlich eine Lieblingsfarbe? Schonbrodelt es in der Farbenküche. Die beiden schwingen den musikalischen Farbenpinsel mit ihren schönsten Kinder-Mit-Mach-Liedern.\n    Das Programm richtet sich an Kinder von drei bis acht Jahren.\n    Der Eintritt ist vier Euro, Erzieherinnen und Erzieher frei.\n  \n\n    Workshop zur Bildbearbeitung mit der Gesellschaft für Fotografie e. V. Am Sonntag, den 22. April 2018, von 11:00 bis 16:00 Uhr\n    Der Workshop “Grundlagen der Bildbearbeitung” mit Hans-Joachim Kühn von der Gesellschaft für Fotografie e.V. widmet sich der Frage: Wie bringe ich mit Lightroom oder Photoshop meine Fotos optimal zur Wirkung?\n    Der Eintritt ist frei, Anmeldung unter gfflvberlin@aol.com oder Mobil: 0173/ 7773788.\n  \n\n    Karten unter der Ticket-Hotline (Tel.: (030) 542 70 91) oder ticket@freizeitforum-marzahn.de erhältlich.\n  \n\n    Weitere Informationen unter www.freizeitforum-marzahn.de.\n  \n"
}