{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.764005.php",
    "date": "2018-12-05",
    "title": "Vierter Inklusionspreis: Pfeffersport e.V. erhält Trophäe",
    "text": "\n\n    Am Internationalen Tag der Menschen mit Behinderung wurde im Kulturhaus Karlshorst der vierte Lichtenberger Inklusionspreis verliehen. Die Vergabe stand unter dem Motto „Inklusion im Sport“. Pfeffersport e.V. ist der diesjährige Gewinner des Inklusionspreises.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) erklärt: „Wir wollen Inklusion in allen Bereichen – auch durch Sport. Der Internationale Tag für Menschen mit Behinderung ist dafür ein Ansporn. Mit dem diesjährigen Inklusionspreis ehren wir eine Initiative, die sich eben das vorgenommen hat – Pfeffersport ermöglicht gemeinsames und gleichberechtigtes Sporttreiben für alle.“\n  \n\n    Pfeffersport e.V. bietet im Bezirk Lichtenberg inklusive Sportangebote für Kinder, Jugendliche und Erwachsene an. Eines der Pilotprojekte heißt „Rollisport bewegt Schule“: 2013 startete Pfeffersport zusammen mit dem Hohenschönhausener Barnim-Gymnasium diese Aktion. Dabei kommt der inklusive Sportverein einmal im Jahr in das Barmin-Gymnasium mit knapp 30 Rollstühlen im Gepäck und zwei Übungsleitenden, von denen mindestens einer ein Handicap hat. Schülerinnen und Schüler, die laufen können, dürfen an diesem Tag Rollstühle als Sportgeräte ausprobieren. Durch diesen Perspektivwechsel baut der Verein Barrieren zwischen behinderten und nichtbehinderten Schülerinnen und Schülern ab. Zusätzlich werden Kinder für den inklusiven Sport gewonnen und begeistert – insbesondere für Rollstuhlsportangebote im Verein.\n  \n\n    In einem weiteren Projekt zeigen Vereinstrainer, wie sich Menschen mit Behinderung mit Hilfe von Selbstverteidigung aus brenzligen Situationen befreien können. Dabei werden einzelne Verteidigungsmöglichkeiten möglichst einfach der jeweiligen Situation angepasst. Dieses Angebot richtet sich auch an Menschen ohne Behinderung.\n  \n\nWährend der Preisverleihung im Kulturhaus Karlshorst haben die folgenden Vereine und Initiativen eine Nominierungsurkunde erhalten:\n\n\nInklusivo – Verein für Hallenboccia Lichtenberg e.V.\n    \n„Rocky Rolling Wheels“ – E-Hockey und E-Ball für Menschen im Elektrorollstuhl vorgehalten vom Verein TuS HSH 1990, Abt. Integrationssport\n    \nDie Ausrichtung des Special Olympics Unified Floorball-Cups 2018 und Planung 2020 Berlin-Brandenburg durch die LWB-Lichtenberger Werkstätten gGmbH\n    \nDie Startgemeinschaft Schwimmen der Schulen SLZB und Carl-von-Linné-Schule, eingereicht vom Schul- und Leistungssportzentrum, Fachbereich Inklusion\n    \nDas inklusive Unified Freiwasserprojekt der Sportgemeinschaft Rehabilitation Berlin-Lichtenberg e.V.\n    \n\n\n    Der Lichtenberger Inklusionspreis wird seit 2015 in Form einer Trophäe, eines Preisgeldes und in Form einer Urkunde vergeben.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbeauftragte für Menschen mit Behinderung\n    Birgit Herlitze\n    Telefon: (030) 90296-3517 | E-Mail\n\n"
}