{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.721223.php",
    "date": "2018-07-12",
    "title": "Wer will die Leitlinien Bürgerbeteiligung mitgestalten?",
    "text": "\n\n    Transparent und nachvollziehbar: Bürgerbeteiligung in Lichtenberg soll neu geregelt werden – gemeinsam von Lichtenbergerinnen, Lichtenbergern, Politik und Verwaltung. Im August trifft sich dazu erstmals eine Arbeitsgemeinschaft (AG): Sie soll in Form von Leitlinien die Rahmenbedingungen für die Beteiligung verbindlich festlegen. Für diese AG werden ab sofort Interessierte gesucht.\n  \n\n    Die AG ist mit zwölf Lichtenbergerinnen, Lichtenbergern und jeweils sechs Vertreterinnen und Vertretern aus Politik und Verwaltung paritätisch besetzt. Das Engagement in der Arbeitsgemeinschaft ist ehrenamtlich. Die Treffen sollen einmal pro Monat stattfinden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) ermutigt Lichtenbergerinnen und Lichtenberger aus allen Lebensbereichen, sich zu bewerben. Er sagt: „Wir haben im Bezirk bereits den Bürgerhaushalt, die Kiezfonds und diverse Mitmachmöglichkeiten in den verschiedensten Gremien. Nutzen Sie die Gelegenheit und helfen Sie uns dabei, mit den Leitlinien ein standfestes Gerüst für die Beteiligung aller zu schaffen. Ich nenne Lichtenberg das Mutterland der Bürgerbeteiligung und das soll es auch bleiben.“\n\n\nUnabhängig von Geschlecht, Alter und Nationalität sind alle Interessierten dazu aufgerufen, sich bis Freitag, 27. Juli, bei Zebralog für die AG zu bewerben unter: leitlinien-lichtenberg@zebralog.de\nZebralog ist eine unabhängige Agentur, die den Prozess begleitet. Bei der Bewerbung sind bitte folgende Angaben zu machen:\n  \nName\n    \nGeschlecht\n    \nAlter\n    \nWohnort (Stadtteil)\n    \nMitgliedschaft in einem Verband / in einer Organisation?\n    \nMotivation für die Mitarbeit, in ein bis zwei Sätzen\n    \n\n\nInformationen zur Bewerbung, zum gesamten Prozess & zu vorläufigen Terminen:\n    Zebralog GmbH & Co KG\n    Nina Schröter oder Katja Fitschen\n    Telefon: (030) 20 05 40 263\n    E-Mail: leitlinien-lichtenberg@zebralog.de\n  \n\nWeitere Informationen:\n    Stabsstelle für Bürgerbeteiligung Lichtenberg\n    Bettina Ulbrich\n    Telefon: (030) 90296-3523 | E-Mail\n    Sprechzeiten: dienstags 10 bis 13 Uhr; donnerstags 16 bis 18 Uhr\n  \n"
}