{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.663048.php",
    "date": "2018-01-04",
    "title": "Kiezfonds: Mitmachen bei den Bürgerjurys",
    "text": "\n\n    Seit 2010 gibt es in Lichtenberg die Kiezfonds. Über diese direkte und unbürokratische Mitbestimmungsmöglichkeit können kleine oder große Projekte, die das Zusammenleben im Kiez fördern, das Wohnumfeld verschönern, die Nachbarschaft stärken, also kurzum, die dem Stadtteil zugutekommen, schnell, kurzfristig und unkompliziert umgesetzt werden. Für jeden der 13 Stadtteile steht ein Budget in Höhe von 10.000 Euro bereit, das die Bürgerinnen und Bürger innerhalb eines Jahres für Klein-Projekte ausgeben können.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) zieht Bilanz: „Eine Bürgerjury aus ehrenamtlich tätigen Bewohnern und Bewohnerinnen und Aktiven aus dem jeweiligen Stadtteil entscheidet darüber, welche Projekte umgesetzt oder abgelehnt werden. Mehr als 1.200 Ideen wurden so bisher verwirklicht.“\n\n\n    Wer Zeit und Lust hat, mit zu entscheiden, ob Parkbänke platziert, Kiezfeste organsiert oder Infotafeln aufgestellt werden sollen, ist herzlich dazu eingeladen, sich in der Bürgerjury seines Kiezes zu engagieren.\n  \n\nGesucht werden Jurymitglieder für alle Stadtteile, insbesondere jedoch noch für die Stadtteile Malchow, Wartenberg und Falkenberg, Neu-Hohenschönhausen Süd und Friedrichsfelde Süd.\n\n\n    Sollten mehr positive Rückmeldungen eintreffen, als Plätze in den Jurys zu vergeben sind, entscheidet gegebenenfalls das Los.\n  \n\n    Alle notwendigen und erklärenden Unterlagen sind im Internet auf zu finden unter: www.buergerhaushalt-lichtenberg.de\n\n\n    Dort gibt es auch Einblicke in die Projekte der Jahre 2010 bis 2017 sowie Antragsformulare zum Herunterladen.\n  \n\nInteressierte melden sich bitte bis Ende Januar 2018 im Bezirksamt Lichtenberg bei der Stabsstelle Bürgerbeteiligung:\n\n\n    per E-Mail: buergerhaushalt@lichtenberg.berlin.de\n    per Telefon: 030 / 90296 3515 und 3516\n  \n\n    oder schriftlich:\n    Bezirksamt Lichtenberg von Berlin\n    Stabsstelle Bürgerbeteiligung, 10360 Berlin\n    Ansprechpartnerinnen: Silvia Gröber / Lilia Lengert\n  \n"
}