{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.750096.php",
    "date": "2018-10-19",
    "title": "Müller weiht neues TRANSFERMOBIL ein – Startschuss für Berliner Hochschulverbund BIT6",
    "text": "\n\n    Gemeinsame Presseeinladung\n    des Verbunds „BIT6 Berlin Innovation Transfer“, der darin beteiligten Hochschulen: Alice Salomon Hochschule Berlin, Beuth-Hochschule für Technik Berlin, Evangelische Hochschule Berlin, Katholische Hochschule für Sozialwesen, Hochschule für Technik und Wirtschaft Berlin, Hochschule für Wirtschaft und Recht Berlin\n    und Senatskanzlei – Wissenschaft und Forschung\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    zur Auftaktveranstaltung des Verbunds „BIT6 Berlin Innovation Transfer“ weiht der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, gemeinsam mit den Präsidentinnen und Präsidenten sowie den Rektorinnen und Rektoren der sechs beteiligten Berliner Hochschulen das BIT6-TRANSFERMOBIL ein:\n  \n\nDienstag, den 23. Oktober 2018, um 18.00 Uhr\n    Ludwig Erhard Haus, Großer Vortragssaal\n    Fasanenstr. 85, 10623 Berlin\n  \n\n    Im Rahmen der Auftaktveranstaltung wird der BIT6 Verbund mit seinen Aktivitäten vorgestellt und anschließend das TRANSFERMOBIL feierlich eingeweiht.\n  \n\n    Im Verbund „BIT6 – Berlin Innovation Transfer“ bündeln die Alice Salomon Hochschule Berlin, die Beuth-Hochschule für Technik Berlin, die Evangelische Hochschule Berlin, die Katholische Hochschule für Sozialwesen, die Hochschule für Technik und Wirtschaft Berlin sowie die Hochschule für Wirtschaft und Recht Berlin ihre Kompetenzen, um forschungsbasiertes Wissen, anwendungsorientierte Ideen und neue Technologien für komplexe gesellschaftliche Anforderungen in übergreifender Einheit zur Verfügung zu stellen.\n  \n\n    Das TRANSFERMOBIL, Arbeitsplatz und Showroom zugleich, wird künftig an verschiedenen Orten wie auf Messen, in Gewerbegebieten oder in Kiezen Präsenz zeigen, um für gemeinsame Transferprojekte zu werben und diese zu begleiten. Die Senatskanzlei – Wissenschaft und Forschung unterstützt die Kooperationsmaßnahmen des BIT6 Verbunds mit 400.000 Euro.\n  \n\n    Um Anmeldung bis zum 23. Oktober, 12 Uhr, wird gebeten. Wir freuen uns auf Ihr Kommen!\n  \n\nWeitere Informationen zu BIT6 www.bit6.de\n\n\nAnsprechpartnerin:\n    Silke Lachnit\n    Tel: 030/ 856 09 116\n    Mobil: 0170 70 21 517\n    E-Mail: lachnit@bit6.de\n\n"
}