{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.760533.php",
    "date": "2018-11-22",
    "title": "Weihnachtliche Barockmusik im Schloss Britz",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Sonntag, 09. Dezember 2018 um 19.00 Uhr im Kulturstall\n  \n\n    Weihnachtskonzert – Corelli Kammerorchester – Weihnachtliche Barockmusik\n  \n\n    Mit Werken von Antonia Vivaldi, Johann Sebastian Bach, Arcangelo Corelli, Francesco Manfredini\n  \n\n    Auch in diesem Jahr heißt Sie das Corelli Kammerorchester unter der Leitung von Béla Papp zum traditionellen Weihnachtskonzert am 2 Adventssonntag mit barocken Kostbarkeiten von Vivaldi, Corelli und Bach im Kulturstall von Schloss Britz herzlich willkommen.\n  \n\n    Mit dem Corelli Kammerorchester hören die Besucherinnen und Besucher eine Musik, die in ihrer Darbietung die Seele berührt. Ungewöhnlich lebendige und stilsichere Interpretationen der feingliedrigen Musik des Hochbarock bis zur Frühklassik auf höchstem Niveau, sowohl technisch als auch musikalisch brillant, zeichnet Béla Papp und sein Corelli Kammerorchester aus.\n  \n\n    Mit diesem musikalischen Höhepunkt beenden wir unser Konzertjahr 2018 und wünschen unserem Publikum eine besinnliche Adventszeit, ein entspanntes Weihnachtsfest und einen gesunden, beschwingten Jahreswechsel.\n  \n\n    Das Corelli-Kammerorchester wurde 1982 von dem ungarischen Geiger und Ersten Konzertmeister des damaligen Ost-Berliner Rundfunkorchesters Béla Papp gegründet und hat eine unvorhersehbare Geschichte hinter sich. Nach den Wirren zu Beginn der 90er Jahre und bedingt durch die Auflösung des Ost-Berliner Rundfunkorchesters verblieb nur ein kleiner Stamm um seinen Gründer und künstlerischen Leiter. Jedoch gelang es Béla Papp schnell, neue und engagierte Musikerinnen und Musiker für das Corelli Kammerorchester zu finden. Die Künstler kommen aus den Orchestern in Berlin und aus dem Berliner Umland. Ihm gehören einige besonders begabte Studentinnen und Studenten beider Berliner Musikhochschulen an. Das Ensemble spielt alle Stilepochen auf höchstem Niveau und ist flexibel genug, die Besetzung jeder möglichen Aufgabe anzupassen.\n  \n\n    Béla Papp wurde 1949 in Ungarn geboren und erlernte gemäß alter Traditionen bei seinem Vater das Geigenspiel. Nach Abschluss des Konservatoriums „Zoltán Kodály“ in Debrecen studierte er an der Hochschule „Franz Liszt“ in Budapest, als Gaststudent an der Moskauer Musikhochschule und anschließend als Meisterschüler von Prof. György Garay an der Hochschule für Musik „Mendelssohn- Bartholdy“ in Leipzig. Nach Abschluss seiner Ausbildung im Jahre 1973 war er als Konzertmeister bei verschiedenen deutschen Orchestern engagiert.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 609 79 23-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter www.schlossbritz.de .\n  \n"
}