{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.712625.php",
    "date": "2018-06-15",
    "title": "Krankenhauskirche: Sommerkonzert mit dem Furiant Streichquartett",
    "text": "\n\n    Am Freitag, dem 29. Juni 2018, ab 19:00 Uhr lädt die Krankenhauskirche im Wuhlgarten zum diesjährigen Sommerkonzert ein, diesmal mit dem Furiant Streichquartett.\n    Stefano Mesaglio – 1. Violine, Vlad Popescu – 2. Violine, Mladen Somborac – Viola und Nica Scarc – Violoncello spielenLudwig v. Beethoven , Streichquartett G-Dur OP. 18 Nr. 2 und Franz Schubert, Streichquartett d-moll D810 “Der Tod und das Mädchen”.\n    Zweimal im Jahr zu Gast in der Krankenhauskirche im Wuhlgarten, das ist zur schönen Tradition geworden für den Yehudi Menuhin Live Music Now Berlin e.V. Und zweimal im Jahr werden hier besondere Konzerte mit jungen, hochbegabten und zum Teil international preisgekrönten Musikern geboten. Für die Besucher ist es jedes Mal wieder ein einmaliges Erlebnis.\n  \n\n    Das Furiant Quartett wurde im Jahr 2011 gegründet. Die Mitglieder studierten zunächst am Kärntner Landeskonservatorium in Klagenfurt und wurden im Oktober2013 an der Hochschule für Musik “Hanns Eisler“ Berlin aufgenommen.\n    Im Mai 2012 erhielt das Furiant Quartett den zweiten Preis beim Internationalen\n    Kammermusik Wettbewerb in Majano (Italien) und wurde Stipendiat beim Yehudi\n    Menuhin Live Music Now Klagenfurt e.V.\n    Regelmäßig nehmen die jungen Künstler an der Kammermusik Masterclass an der Hochschule für Musik “Hanns Eisler“ Berlin teil.\n  \n\n    2015 gewann das Quartett den ersten und den Publikumspreis bei der Hannoverischen Börse der Musiktalente. Seit 2014 ist das Furiant Quartett Stipendiat des Vereins Yehudi Menuhin Live Music Now Berlin e.V.\n  \n\n    Der Eintritt zu dem Konzert ist frei. Die Spenden am Ausgang kommen dem Verein zur Unterstützung junger Musiker zugute.\n  \n\n    Krankenhauskirche im Wuhlgarten\n    Brebacher Weg 15, Haus 33\n    12683 Berlin\n  \n"
}