{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.716376.php",
    "date": "2018-06-27",
    "title": "Einwohnerversammlung: Bebauungsplan Weißenseer Weg/ Konrad-Wolf-Straße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Anwohnerinnen und Anwohner zu einer Einwohnerversammlung ein, bei der über die Planungen im Gebiet des Bebauungsplans 11-9a (Weißenseer Weg/ Konrad-Wolf-Straße) informiert wird.\n  \n\n    Die Versammlung findet statt am\n  \n\nMontag, 2. Juli, 18:30 Uhr im\nChristlichen Sozialwerk Berlin,\nLandsberger Allee 225, 13055 Berlin.\n\n\n    Bereits seit langem ist das Grundstück an der Konrad-Wolf-Straße/ Weißenseer Weg – das ehemalige Kongresshotel – Gegenstand einer öffentlichen Debatte. Als „Bauzombie“ ist es vielen Menschen ein Dorn im Auge.\n  \n\n    Nun plant der Eigentümer eine Entwicklung des Standorts. Das Bebauungsplanverfahren soll deshalb fortgesetzt werden.\n  \n\n    Im westlichen Bereich des Grundstücks entlang des Weißenseer Wegs sollen zwei achtgeschossige Bürogebäude entstehen – jeweils mit Innenhof. An das südliche Bürogebäude schließt sich ein elfgeschossiger Büroturm an. Entlang der Konrad-Wolf-Straße ist die Errichtung eines Hotelgebäudes und eines Wohngebäudes mit jeweils sieben Geschossen und einem Innenhof geplant. Der südwestliche Teil des Hotelgebäudes soll ebenfalls eine Höhe von elf Geschossen erreichen. Die beiden elfgeschossigen Türme umfassen im südwestlichen Bereich des Gebiets, an der Kreuzung Weißenseer Weg/ Konrad-Wolf-Straße, einen Stadtplatz.\n  \n\n    Im rückwärtigen Grundstücksbereich sind ein weiteres siebengeschossiges Wohngebäude mit Innenhof sowie ein öffentlicher Spielplatz geplant. Die Erdgeschosse der Bürogebäude und des Hotels sollen teilweise durch Einzelhändler genutzt werden. Insgesamt sollen etwa 330 Wohnungen entstehen, der öffentliche Spielplatz wird eine Fläche von ca. 2.000 m² haben. Fragen der Nachfolgebedarfe der sozialen Infrastruktur wie beispielsweise Kita- und Grundschulplätze werden im Bebauungsplanverfahren mitbehandelt.\n    Die Erschließung ist auf Basis eines Verkehrsgutachtens über die Konrad-Wolf-Straße und den Weißenseer Weg geplant.\n  \n\n    Dazu erklärt Bezirksstadträtin Birgit Monteiro (SPD):\n„Ich freue mich, dass nach Jahren des Stillstands und Verfalls endlich eine Entwicklung des Standorts absehbar ist. Das Bezirksamt ist bestrebt, das Bebauungsplanverfahren zügig fortzusetzen, damit der Bau bald starten kann.“\n\n\nWeitere Informationen:\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: 030 / 90 296 -8000\nE-Mail\n\n"
}