{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.700575.php",
    "date": "2018-05-14",
    "title": "Alexander Oetker liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 24.05.2018 um 19.30 Uhr ist Alexander Oetker mit seinem neuen Aquitaine-Krimi im Krimisalon der Bruno-Lösche-Bibliothek zu Gast.\n  \n\n    Der kurioseste Marathon der Welt – und ein ausgeklügelter Mord: Commissaire Luc Verlain ermittelt wieder! Sein erster Sommer im Aquitaine neigt sich dem Ende entgegen – doch kurz vor der Lese der edelsten Weine wird Frankreich von einer Hitzewelle erfasst. Und ausgerechnet nun findet der Marathon du Médoc statt – wo die Läufer in bunten Kostümen antreten und unterwegs auch noch Rotwein verkosten dürfen. Ein riesiges Fest, das für Luc noch schöner wird, weil seine Angebetete Anouk nach einer geheimnisvollen Italienreise wieder ins Aquitaine zurückkehrt. Gemeinsam stehen sie im Schlossgarten von Lucs bestem Freund Richard, der die Marathonläufer mit einem feinen Rotwein verköstigt. Plötzlich brechen einige Sportler zusammen, ein Politiker kommt nur knapp mit dem Leben davon und ausgerechnet der sympathische Winzer Hubert stirbt. So sehr sich Luc auch dagegen sträubt: Alle Spuren führen zu Richard, denn der steckt offenbar in ernsten finanziellen Schwierigkeiten.\n    Der Commissaire muss sich bald entscheiden zwischen der Loyalität zu seinem alten Freund und den Gefühlen für seine Partnerin Anouk, die Richard längst für den Täter hält.\n  \n\n    Alexander Oetker war langjähriger Frankreichkorrespondent für RTL und n-tv und ist profunder Kenner von Politik und Gesellschaft der Grande Nation. Geboren 1982 in Berlin, arbeitete er u.a. für die Berliner Zeitung, das Bayerische Fernsehen und den MDR. Seit 2012 ist er politischer Korrespondent für die Mediengruppe RTL Deutschland in Berlin, berichtet aber immer wieder aus Frankreich. Alexander Oetker lebt mit seiner Frau und seinem Sohn in Berlin. Der erste Band Retour. Luc Verlains erster Fall stand wochenlang auf der Spiegel-Bestsellerliste. Eintritt frei.\n    Mit freundlicher Unterstützung des Berliner Autorenlesefonds.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an an.\n  \n\n    Medienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}