{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.769298.php",
    "date": "2018-12-20",
    "title": "Lichtenberger Bibliotheken: Neues Jahr, neue Ausstellungen",
    "text": "\n\nAb Mittwoch, 9. Januar, sind in mehreren Lichtenberger Bibliotheken interessante neue Ausstellungen von Freizeitkünstlern zu sehen. Die Werke können während der Öffnungszeiten der Bibliotheken besichtigt werden. Der Eintritt ist frei.\n  \n\nBis Dienstag, 5. März, präsentiert der Hobby-Künstler Hans-Joachim Netzband seine Ausstellung „Fantasie und Vielfalt“ in der Anna-Seghers-Bibliothek am Prerower Platz. Seit seinem Renteneintritt beschäftigt er sich intensiv mit dem Sammeln und Bearbeiten von Naturmaterialien. Dazu besuchte Hans-Joachim Netzband Kreativkurse der Künstlerin Sylvia Lehmann. Von Spaziergängen durch einheimische Wälder bringt er Wurzeln und Hölzer mit, die er mit viel Fantasie bearbeitet. Diese Leidenschaft verbindet er mit einer zweiten, dem Experimentieren mit Formen und Farben. Inzwischen bearbeitet er vor allem Collagen aus geometrischen Figuren. Seit 2013 stellt er regelmäßig aus. „Fantasie und Vielfalt“ wird bis Samstag, 30. März, auf der ersten und dritten Ebene der Anna-Seghers-Bibliothek gezeigt.\n  \n\nBis Dienstag, 26. Februar, präsentiert Klaus Nowakowski seine farbenprächtige Acryl- und Aquarellmalerei in der Anton-Saefkow-Bibliothek. Bereits in den 1980er Jahren schloss er sich der Künstlergruppe „Farbfinder“ unter der Leitung von Irene Herre an. Dort fand er zu den Grundlagen der Malerei und begeisterte sich für das künstlerische Tun. Nach zahlreichen Gemeinschafts- und Einzelausstellungen können sich Interessierte nun an seiner „30 Jahre Farbfinderei“ erfreuen und auf drei Jahrzehnte Schaffenskunst von Klaus Nowakowski zurück blicken. Besucherinnen und Besucher sind herzlich eingeladen zur Vernissage am Mittwoch, 9. Januar 2019, um 17 Uhr am Anton-Saefkow-Platz 14.\n  \n\n    Die Egon-Erwin-Kisch-Bibliothek in der Frankfurter Allee 149 stellt bis Samstag, 30. März, Arbeiten von Nico Weinert vor. Die Ausstellung trägt den Titel „Landschaften – Öl auf Karton”.\n  \n\n    Die Lichtenberger Bibliotheken im Internet: www.stadtbibliothek-berlin-lichtenberg.de\n  \n\nWeitere Informationen:\nAnna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. 92796410\n    Öffnungszeiten Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. 902963773\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. 5556719\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\n  \n"
}