{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.712675.php",
    "date": "2018-06-15",
    "title": "Fetsum kommt: Kultursenator & Bürgermeister eröffnen Musikfest am Mittwoch im Theater an der Parkaue",
    "text": "\n\nErstmals beginnt die Berliner „Fête de la Musique“ in diesem Jahr einen Tag früher: Klaus Lederer, Senator für Kultur und Europa, Anne-Marie Descôtes, Frankreichs Botschafterin in Deutschland, und Lichtenbergs Bezirksbürgermeister Michael Grunst eröffnen das Musikfest mit einem großen Konzert am Mittwoch, 20. Juni, um 18 Uhr im Theater an der Parkaue 25 in 10 367 Berlin.\n\n\n„Es wird ein bunter, weltoffener, fröhlicher und ausgelassener Abend – ein Abend also wie unser Bezirk!“, sagt Bezirksbürgermeister Michael Grunst (Die Linke) stolz. Er ist dabei, wenn Musikerinnen und Musiker auf allen Bühnen und in allen Räumen des Theaters an der Parkaue spielen werden. Zugesagt haben „Fetsum“ aus Berlin, „Melanie Pain“ und „The Rodeo“ aus Frankreich, „Lefteris Moumtzis“ und „Eleni Irakleous“ aus Zypern, „Adam Wendler“ aus Kanada, „Adelle Nqeto“ aus Südafrika, das Orchester „Bridges – Musik verbindet“ und viele mehr! Dazu gibt es exquisites Essen aus Spanien, Italien, Asien und der arabischen Küche, mehr dazu:\nhttps://www.facebook.com/events/2037283063177913\n\n\n    Bezirksbürgermeister Michael Grunst erklärt: „Ich freue mich, dass die Fête-Organisatorinnen und -organisatoren in diesem Jahr den Blick nach Lichtenberg richten. Zahlreiche Kunstorte im Bezirk zeigen, was sie auf die Beine stellen können und organisieren Bühnen und Auftrittsmöglichkeiten für tolle Musikerinnen und Musiker. Ein großes Dankeschön an alle Mitstreiterinnen und Mitstreiter in unserem Bezirk.“\n  \n\nDie „Fête de la Musique“ findet in Lichtenberg natürlich auch am traditionellen Termin Donnerstag, 21. Juni, statt. Das sind die Lichtenberger Highlights:\n\n\n\nMuseum Kesselhaus Herzberge e.V.\n      18.30 Uhr kongeniales Jazzduo Helmut Engel & Roberto Badoglio im Museum Herzbergstraße, 10 365 Berlin\n    \n\n\n\nJugendherberge Ostkreuz\n      16 Uhr Das internationale Orchester Bridges – Musik verbindet,\n      Marktstraße 9-12, 10 317 Berlin\n    \n\n\n\nB.L.O. Bühne\n      18 Uhr The Allers (Funk, Soul, Rock & Roll, 60’s), The Hans (Garage Rock) + 2 Gäste\n      Kaskelstraße 55, 10 317 Berlin\n    \n\n\n\nZum Schwalbenschwanz\n      19.30 Uhr YVY (Soul, RnB)\n      Margartenstraße 22, 10 317 Berlin\n    \n\n\n\nNölli Sound Shake – Daremo (Berliner Newcomer Band, gewannen Deutschen Rock & Pop Preis, studieren am BIMM Berlin Institute), Hiddit, Bonfi-Haischisch, The Hoo, Kesh\n      Nöldnerplatz\n    \n\n\n\nDie Welt in Karlshorst\n      16.00 Uhr Schülerchor Richard-Wagner-Schule\n      16:30 Uhr Elternchor Richard-Wagner-Schule\n      17:15 Uhr Come Together\n      18:15 Uhr Freak Out (Jazz)\n      19:00 Uhr Streichorchester Musikschule (Klassik)\n      19:30 Uhr Weltmusikensemble\n      20:15 Uhr ROBKE (Rock)\n      21:00 Uhr K-EULE (Elektro)\n      Johannes-Fest-Platz am Bahnhof Karlshorst\n    \n\n\n\nRummels Bucht Biergarten: Ab 18 Uhr A Panda da Sol und Ticvaniu Mare (Balkan, Klezmer)\n      Paul-und-Paula-Ufer am Rummelsburger See\n    \n\n\n\n360 Grad – Raum für Kreativität, 20 Uhr, Brown Sugar\n      Prerower Platz 10, 13051 Berlin\n    \n\n\nWeitere Informationen:\n    Diana Eisenach, Amt für Weiterbildung und Kultur\n    Telefon: (030) 90296-3758 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}