{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.726155.php",
    "date": "2018-08-01",
    "title": "Berlin wird permanenter Sitz des Mathematik-Weltverbands",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und des Weierstraß-Instituts für Angewandte Analysis und Stochastik (WIAS)\n  \n\n    Berlin wird permanenter Sitz der International Mathematical Union (IMU). Das beschloss die Generalversammlung des Weltverbands, dem mathematische Gesellschaften aus 87 Ländern angehören, in ihrer Sitzung am 30. Juli im brasilianischen São Paulo einstimmig. Damit erhält die Organisation nach 98 Jahren ihres Bestehens eine feste Adresse und wird ihre Aktivitäten dauerhaft vom Berliner Weierstraß-Institut für Angewandte Analysis und Stochastik (WIAS) aus koordinieren. Der Weltverband fördert die internationale Zusammenarbeit auf dem Gebiet der Mathematik und vergibt seit 1936 alle vier Jahre die Fields-Medaillen, die als Nobelpreise der Mathematik gelten. Die IMU-Mitglieder wählten zudem den Berliner Mathematikprofessor und Präsidenten der Freien Universität Berlin, Günter M. Ziegler, in das Exekutivkomitee des Weltverbands. Der Berliner Senat und der Bund haben für Berlin als permanenten IMU-Standort geworben und weitere Unterstützung für die Arbeit des Weltverbands\n    zugesagt.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller begrüßt die Entscheidung: „Das ist eine große Anerkennung für Berlin als herausragender Wissenschaftsstandort und als Förderer der internationalen Zusammenarbeit. Die Welt der Mathematik ist in unserer Stadt herzlich willkommen und kann sich auch künftig auf unsere Unterstützung verlassen. Ich wünsche dem IMU-Sekretariat viel Erfolg für seine Arbeit.“\n  \n\nProf. Helge Holden, Generalsekretär der International Mathematical Union sagt: “Wir freuen uns sehr über den einstimmigen Beschluss der Generalversammlung, das Sekretariat der International Mathematical Union permanent in Berlin anzusiedeln. Die Weiterentwicklung der IMU hat von der großzügigen Unterstützung der deutschen Bundesregierung, des Landes Berlin und des Weierstraß-Instituts sehr profitiert. Die Stabilität und Sichtbarkeit unserer Organisation konnten nachhaltig gestärkt und ihre Aktivitäten zum Wohle der Mathematik, der Mathematikerinnen und Mathematiker, in einem bisher noch nie da gewesenen Maße gesteigert werden. Es ist daher nur folgerichtig, dass das Hauptquartier der ältesten und universellsten aller Wissenschaften in Berlin beheimatet ist.“\n  \n\nDer Direktor des Weierstraß-Instituts für Angewandte Analysis und Stochastik, Prof. Michael Hintermüller unterstreicht: „Diese Entscheidung ist eine wundervolle Bestätigung für die ausgezeichnete Arbeit, die das IMU-Sekretariat am WIAS leistet. Sie zeigt auch auf, dass das WIAS – im Einklang mit der ambitionierten Wissenschaftsagenda Berlins und unterstützt durch den Bund – eine herausragende internationale Strahlkraft besitzt und eine verlässliche Anlaufstelle für die Belange der nationalen wie internationalen Mathematik ist. Mit dieser Entscheidung blickt das Institut der langfristigen gemeinsamen Arbeit mit der IMU mit großem Enthusiasmus entgegen.“\n  \n\n    2010 hatte Berlin zunächst als temporärer Sitz des Weltverbands den Vorzug vor Mitbewerbern wie Toronto und Rio de Janeiro erhalten. Davor wanderte der Sitz der International Mathematical Union regelmäßig zusammen mit den jeweils neu gewählten Generalsekretären. Durch die Entscheidung der Generalversammlung bleiben das IMU-Sekretariat sowie sein Archiv am Weierstraß-Institut für Angewandte Analysis und Stochastik in Berlin-Mitte angesiedelt. Das WIAS ist eine außeruniversitäre Forschungseinrichtung und Teil des Forschungsverbunds Berlin e.V. sowie Mitglied in der Leibniz-Gemeinschaft.\n  \n"
}