{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.672082.php",
    "date": "2018-02-01",
    "title": "Alternativen zu Tierversuchen: Staatssekretär Steffen Krach besucht Bundesinstitut für Risikobewertung",
    "text": "\n\n    Der Staatssekretär für Wissenschaft und Forschung, Steffen Krach, hat am Mittwoch, den 31. Januar, das Bundesinstitut für Risikobewertung (BfR) in Berlin-Marienfelde besucht. Im Fokus der Gespräche mit dem BfR-Präsidenten Prof. Andreas Hensel und weiteren Wissenschaftlern stand der Austausch über die Vermeidung von Tierversuchen. Als Deutsches Zentrum zum Schutz von Versuchstieren (Bf3R) koordiniert das BfR bundesweit alle Aktivitäten, die das Ziel verfolgen, Tierversuche auf das unerlässliche Maß zu beschränken, Versuchstieren den bestmöglichen Schutz zu gewährleisten, und die Alternativmethodenforschung zu intensivieren. Der Berliner Senat will die Hauptstadt zum Vorreiter in der Entwicklung von Alternativmethoden zu Tierversuchen machen. Für 8,6 Millionen Euro entsteht dafür an der Charité-Universitätsmedizin Berlin ein neues Forschungszentrum.\n  \n\n    Steffen Krach: „Berlin ist ein wichtiges Zentrum der biomedizinischen Forschung. Umso konsequenter ist es, dass wir eine Führungsrolle in der Erforschung von Alternativen zu Tierversuchen übernehmen. Dafür bietet unser Wissenschaftsstandort vielfältige Expertise an Universitäten und Forschungsinstituten, sowie eine Reihe von Wissenschaftlerinnen und Wissenschaftlern, die sich frühzeitig für dieses Anliegen engagiert haben. Das an der Charité entstehende neue Zentrum wird dieses Potenzial nun bündeln. Uns ist aber auch der Austausch mit anderen Standorten in Deutschland und im Ausland wichtig. Dafür ist das BfR ein wichtiger Partner. Durch Kooperation können wir unser gemeinsames Ziel, Tierversuche auf das absolut notwendige Maß zu reduzieren, noch schneller erreichen.“\n  \n\n    Bereits im Koalitionsvertrag der Berliner rot-rot-grünen Landesregierung wurde der weitestgehenden Vermeidung von Tierversuchen eine besondere Priorität eingeräumt. In dem Charité-Vertrag 2018-2022 erhält die Charité-Universitätsmedizin Berlin nun 8,6 Millionen Euro für den Aufbau eines neuen Zentrums zur Erforschung von Alternativen zu Tierversuchen in Kooperation mit der Freien Universität Berlin, der Humboldt-Universität zu Berlin und dem Max-Delbrück-Zentrum für Molekulare Medizin (MDC).\n  \n"
}