{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.704243.php",
    "date": "2018-05-24",
    "title": "Ausstellung - Neukölln macht Schule. 1968-2018",
    "text": "\n\n    Ausstellung vom 18.5. bis 30.12.2018\n    Ort: Museum Neukölln, Alt-Britz 81, 12359 Berlin\n  \n\n    Die Ausstellung wurde am Donnerstag, 17.5. 2018, im Beisein von Bildungs- und Schulstadträtin Karin Korte eröffnet.\n  \n\n    1968 wird mit der Walter-Gropius-Schule in Neukölln die erste integrierte Gesamtschule der Bundesrepublik eröffnet. Architektur und Pädagogik setzen Maßstäbe für eine substanzielle Demokratisierung von Schule. Die neue Ausstellung des Museums Neukölln zeigt anhand von ausgewählten Schulen, wie sich die schulische Praxis in den letzten fünfzig Jahren verändert hat und mit welchen Herausforderungen sie im heutigen Neukölln konfrontiert sind.\n    Nehmen Sie Platz am Schülerpult, im Lehrerzimmer, im Schülercafé, auf dem Sofa der Schülervertretung oder am Besprechungstisch im Zimmer des Direktors. In neun räumlichen Inszenierungen werden bedeutsame Entwicklungen in dieser Zeit aus der Perspektive der jeweiligen Akteure dargestellt. Der Fokus liegt besonders auf Reformansätzen, die dazu beigetragen haben, dass Schülerinnen und Schüler durch eine dem einzelnen Kind zugewandte Pädagogik selbstständig lernen können und das Selbstvertrauen erhalten, in heterogenen Gruppen miteinander umzugehen. Ausstellung und Begleitpublikation wollen zur Diskussion darüber anregen, welche Defizite und Probleme in den Schulen existieren und welche Perspektiven es für die Zukunft des Lernens gibt.\n  \n\n    Zur Ausstellung erscheint der dritte Band zur Schulgeschichte Neuköllns: Udo Gößwald (Hg.): Neukölln macht Schule. 1968–2018. Berlin 2018, 280 Seiten. ISBN 978-3-944141-21-3.\n    Veranstalter: Bezirksamt Neukölln, Abteilung Bildung, Schule, Kultur und Sport, Amt für Weiterbildung und Kultur, Fachbereich Kultur / Museum Neukölln | Alt-Britz 81 | 12359\n  \n\n    Fachbereich Kultur Bezirksamt Neukölln von Berlin Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}