{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.662197.php",
    "date": "2018-01-02",
    "title": "Sicherheitsvorkehrungen in der JVA Plötzensee werden verstärkt",
    "text": "\n\n    Justizsenator Dr. Dirk Behrendt erklärt zu den aktuellen Entweichungen von Ersatzfreiheitsstrafern aus dem offenen Vollzug der JVA Plötzensee:\n  \n\n    „Durch die Entweichungen aus dem offenen Vollzug sind Irritationen entstanden. Dies ist verständlich. Ich bedauere das. In der JVA Plötzensee kommen nun alle Sicherheitsvorkehrungen auf den Prüfstand. Das Personal in der JVA Plötzensee wird nochmals verstärkt. Zudem habe ich heute eine Kommission aus internen und externen Sicherheitsexperten eingesetzt, um Schwachstellen zu analysieren und zu beseitigen. Ich bin weiterhin jederzeit bereit, den Rechtsausschuss umfassend zu informieren.“\n  \n\n    Aus dem offenen Vollzug der JVA Plötzensee sind in der Zeit zwischen dem 28.12.2017 und dem 1.1.2018 insgesamt fünf Männer entwichen. Einer der Männer wurde bereits am 1.1.2018 von der Polizei wieder gefasst.\n  \n\n    Zum Hintergrund:\n  \n\n    Gefangene sind nach dem Berliner Strafvollzugsgesetz im offenen Vollzug unterzubringen, wenn sie für diese Vollzugsform geeignet sind. Das ist dann gegeben, wenn sie dessen besonderen Anforderungen genügen und insbesondere nicht zu befürchten ist, dass sie sich dem Vollzug entziehen oder die Möglichkeiten des offenen Vollzugs zur Begehung von Straftaten missbrauchen werden. Diese Kriterien werden bei der Einweisung oder vor Verlegung in einen offenen Bereich intensiv geprüft. Wegen der geringeren Gefährlichkeit von Ersatzfreiheitsstrafern, die nicht zu einer Haftstrafe verurteilt wurden, sondern sich nur wegen einer nichtgezahlten Geldstrafe in Haft befinden, wird hier seit vielen Jahren eher großzügig verfahren.\n  \n\n    Anstalten und Abteilungen des offenen Vollzugs sehen daher keine oder nur verminderte Vorkehrungen gegen Entweichungen vor. Die Gebäude sind nicht oder nur zum Teil mit Zäunen und Gittern vor den Fenstern versehen. Die Bewegungsfreiheit innerhalb der Anstalten oder Abteilungen ist größer.\n  \n\n    Zielsetzung des offenen Vollzuges ist es, Gefangenen eine optimale Wiedereingliederung in die Gesellschaft zu ermöglichen, indem sich die Vollzugsgestaltung so weit wie möglich an den Lebensverhältnissen in Freiheit orientiert.\n  \n\n    In den vergangenen Jahren hat es in der JVA Plötzensee immer wieder Entweichungen von Ersatzfreiheitsstrafern aus dem offenen Vollzug gegeben:\n  \n\n    2010: 37\n    2011: 29\n    2012: 14\n    2013: 35\n    2014: 34\n    2015: 10\n    2016: 43\n    2017: 38*\n  \n\n    *Korrigiert am 27. März 2017.\n    Ursprünglich stand hier 2017: 42. Insgesamt sind 2017 42 Häftlinge aus der JVA Plötzensee entwichen. Davon aus dem offenen Vollzug: 38, aus dem geschlossenen Vollzug: 4.\n  \n"
}