{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.762702.php",
    "date": "2018-11-30",
    "title": "5,6 Mio. Euro vom Europäischen Forschungsrat für drei ausgezeichnete Berliner Wissenschaftler",
    "text": "\n\n    Wie der Europäische Forschungsrat (European Research Council – ERC) gestern in Brüssel mitteilte, gehen drei seiner renommierten Forschungspreise mit insgesamt 5,6 Millionen Euro an Wissenschaftler aus Berlin. Jeweils einen ERC Consolidator Grant erhalten der Chemieprofessor Sebastian Hasenstab-Riedel und der Japanologe Urs Matthias Zachmann von der Freien Universität Berlin, sowie der Literaturwissenschaftler Markus Messling von der Humboldt-Universität zu Berlin. Die ERC-Forschungspreise gelten als wichtigste europäische Auszeichnungen für herausragende Wissenschaftlerinnen und Wissenschaftler. Sie sind mit bis zu 2 Millionen Euro dotiert und werden für die Durchführung besonders vielversprechender Forschungsvorhaben vergeben. Das ERC-Programm ist hochkompetitiv, von den europaweit eingereichten 2.389 Anträgen konnten sich in der aktuellen Auswahlrunde insgesamt lediglich 291 durchsetzen. Die Erfolgsquote liegt bei rund 12 Prozent.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich gratuliere den Preisträgern zu dieser besonderen Auszeichnung und wünsche viel Erfolg für ihre Forschungsvorhaben. Die Vergabe der ERC Consolidator Grants unterstreicht, wie vielfältig die Spitzenforschung in Berlin ist. Unser Wissenschaftsstandort zeichnet sich im europäischen Forschungsraum nicht nur durch eine starke Verbundforschung aus, sondern genauso durch eine Vielzahl an herausragenden Forschenden, die von Berlin aus immer wieder wegweisende Ideen entwickeln.“\n  \n\n    Die mit ERC Consolidator Grants ausgezeichneten Berliner Wissenschaftler sind:\n  \n\nProf. Dr. Sebastian Hasenstab-Riedel, Freie Universität Berlin, Anorganische Chemie, Projekttitel: „Exploring the Limits fo High Potential Oxidizers Prediction, Validation and Preparation of Unusual Molecules at the Edge of Stability”\n  \n\nProf. Dr. Urs Matthias Zachmann, Freie Universität Berlin, Japanologie, Projekttitel: „Law without Mercy: Japanese Courts-Martial and Military Courts During the Asia-Pacific War, 1937-45“\n  \n\nProf. Dr. Markus Messling, Humboldt-Universität zu Berlin, Centre Marc Bloch, Projekttitel: „Minor Universality. Narrative World Productions After Western Universalism“\n  \n\n    Der Europäische Forschungsrat besteht seit 2007 und vergibt seitdem jedes Jahr Förderpreise für bahnbrechende Forschung in Europa. Die so genannten Consolidator Grants sind eine von vier Fördermöglichkeiten, neben den Starting Grants, Advanced Grants und Synergy Grants. Sie richten sich an bereits etablierte Wissenschaftlerinnen und Wissenschaftler mit besonders erfolgversprechenden Forschungsvorhaben.\n  \n"
}