{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.702681.php",
    "date": "2018-05-17",
    "title": "Ordnungsamt beim Aktions- und Präventionstag der Polizeidirektion 6",
    "text": "\n\n    Am 27. Mai 2018 findet unter Beteiligung der Ordnungsämter Lichtenberg, Marzahn-Hellersdorf sowie Treptow-Köpenick der 12. Aktions- und Präventionstag der Polizeidirektion 6 statt.\n    In der Zeit von 10:00 bis 17:00 Uhr stehen allen Bürgerinnen und Bürgern die Tore zum Polizeigelände in der Cecilienstraße 92 in 12683 Berlin-Marzahn offen.\n  \n\n    Werfen Sie einen Blick hinter die Kulissen der Polizeiarbeit und lassen Sie sich zu Themen der Kriminal- und Verkehrsunfallprävention beraten! Interessante Erfahrungen und nützliches Wissen können Groß und Klein zum Beispiel. bei der Spurensuche, dem Rauschbrillenparcours und den vielen anderen Mitmach-Aktionen und dem Familienquiz sammeln.\n    Darüber hinaus wird es weitere interessante Angebote geben; wie Vorführungen der Polizeihunde mit ihren Einsatztrainern, ein „Interkulturelles Dorf“ und ein buntes Bühnenprogramm. Ausführlichere Informationen finden Sie im Internet unter: http://www.berlin.de/polizei/dienststellen/polizei-in-den-bezirken/direktion-6/artikel.696256.php\n\n\n    Auch das Ordnungsamt Treptow-Köpenick ist wieder mit einem Informationsstand vertreten, um über seine vielfältigen Aufgaben zu informieren. Obwohl es die Berliner Ordnungsämter bereits seit dem Jahr 2004 gibt, bestehen häufig Fragen zu den Zuständigkeiten.\n  \n\n    Wussten Sie schon, dass …\n  \n\nwir nicht nur Ordnungsbehörde, sondern zugleich Dienstleistungsverwaltung sind?\n      Und dass unsere Zentrale Anlauf- und Beratungsstelle Ansprechpartner für alle Bürgerinnen und Bürger bei einer Vielzahl von Themen ist?\n    \ndas Ordnungsamt auch für gewerberechtliche Erlaubnisse zuständig ist – und dass im Ordnungsamt auch die Veterinär- und Lebensmittelaufsicht und die untere Straßenverkehrsbehörde angesiedelt sind?\n    \nder Allgemeine Ordnungsdienst neben der Ahndung von Parkverstößen unter anderem auch für die Bestreifung der Grünanlagen, die Durchsetzung des Jugend- und Nichtraucherschutzes und die Überwachung des Fahrradverkehrs auf Gehwegen ist?\n    \n\n\n    Schauen Sie doch im Rahmen des 12. Aktions- und Präventionstages bei uns vorbei!\n    Wir freuen uns darauf, mit Ihnen ins Gespräch zu kommen.\n  \n\n    Ihr Ordnungsamt Treptow-Köpenick\n  \n"
}