{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.723247.php",
    "date": "2018-07-19",
    "title": "Mehrsprachigkeit im Kita-Alltag gestalten",
    "text": "\n\n    Seminare von MaMis en Movimiento e.V.\n  \n\n    Der Integrationsbeauftragte des Bezirks Treptow-Köpenick und der Verein MaMis en Movimiento e.V. laden im Rahmen des Projekts „Mehrsprachigkeit als Schlüssel” herzlich zu den Seminaren mit dem Thema „Mehrsprachikeit im Kita-Alltag gestaltet” ein. Mit diesen Seminaren wollen MaMis en Movimiento e.V. die Personen bzw. Einrichtungen unterstützen, welche mit Kindern mit Migrationshintergrund und ihren Familien zusammenarbeiten. In der geplanten Seminarreihe sollen unter anderem unterschiedliche Strategien vermittelt werden, um die Partizipation in der frühkindlichen Erziehung in Kitas zu fördern. Diese Erfahrungen sollen verallgemeinert werden. Außerdem soll erreicht werden, dass es zu einem Austausch zwischen dem privaten und dem öffentlichen Sektor kommt.\n  \n\nSEMINARE ÜBER MEHRSPRACHIGKEIT\n    Jedes Seminar besteht aus 4 Präsenzstunden.\n    Sie sollen abends unter der Woche oder am Samstag stattfinden. Es findet in der Kitta statt, die diese Themen mit dem Seminarteam bearbeiten möchte. Die Kindertageseinrichtungen bringen die Themen ein, die sie mit ihrem Team bearbeiten möchten, damit die Arbeit mit dem Bedarf der Kita zusammengeht.\n  Die Seminare umfassen 5 Themen: Thema 1: Förderung der interkulturellen Kompetenz.\n  \nKultur\n    \nKulturdimensionen\n    \nInterkulturalität\n    \nInterkulturelle Kompetenz\n    \nThema 2: Begriffe und Mythen der Mehrsprachigkeit.\n  \nBegriff der Mehrsprachigkeit\n    \nTheorie des Spracherwerbs bei Mehrsprachigkeit\n    \nDie Sprachentwicklung bei Mehrsprachigkeit\n    \nThema 3: Zusammenarbeit mit Familien, deren Kinder mehrsprachig aufwachsen.\n  \nBegriffserklärung Familie\n    \nBeziehung zwischen Familien mit Migrationshintergrund und der Kita\n    \nWerte\n    \nThema 4: Mehrsprachige Kinder mit Behinderung.\n  \nBestandteile der inklusiven Bildung und Erziehung\n    \nInterkulturelle Offenheit\n    \nBegriff Menschen mit Behinderung\n    \nThema 5: Verständnis und Erwartungen der Arbeit mit mehrsprachigen Kindern.\n  \nBerliner Bildungsprogramm\n    \nMehrsprachigkeit als Norm\n    \n\n\nZIELGRUPPE\n    Kindertageseinrichtungen bzw. Erzieher/innen und weitere Fachleute, die mit Familien mit Migrationshintergrund arbeiten.\n  \n\nZIELE UND INHALTE\n    Die Kindertageseinrichtungen mit Konzepten der Mehrspachigkeit vertraut machen und darin mit dem Thema zu sensibilieren und zu unterstützen.\n  MaMis en Movimiento e.V. – Treptow-Köpenick\n\nDörpfeldstraße 54, 12489 Berlin\n    \n\nE-Mail, Website\n\n\n"
}