{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.740152.php",
    "date": "2018-09-18",
    "title": "Einweihung eines Reliefs zu Ehren von Hans Hermann von Katte am 20. September um 16 Uhr im Museum Köpenick",
    "text": "\n\n    Am 20.09.2018 um 16:00 Uhr findet die feierliche Einweihung einer Relieftafel zu Ehren des Leutnants und Jugendfreundes Friedrich II., Hans Hermann von Katte, im Museum Köpenick statt. Die Tafel ist eine Schenkung der Familie von Sachsen-Katte an die Museen Treptow-Köpenick. An der Einweihung nehmen Frau Dr. Theophana Prinzessin von Sachsen-Katte und die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Frau Cornelia Flader, teil.\n  \n\n    Bereits im Jahr 2017 nahm die Bezirksstadträtin die Initiative einer Bürgerin auf und stellte den Kontakt zwischen den Museen Treptow-Köpenick und der Familie von Sachsen-Katte her. Nach intensiver Prüfung entschieden sich die Museen, die Tafel im Museum Köpenick auszustellen, da dies der Ort ist, an dem die Regionalgeschichte Köpenicks am eindrucksvollsten einer großen und interessierten Öffentlichkeit präsentiert wird.\n  \n\n    Im Jahr 1730 trat im Wappensaal des Schlosses Köpenick das Kriegsgericht zusammen, um über Kronprinz Friedrich und Leutnant Hans Hermann von Katte zu richten. Der Kronprinz weihte seinen Freund Katte über seine Fluchtpläne nach England ein. Das Gericht verurteilte Leutnant von Katte als Mitwisser einer vermeintlichen Desertion zu lebenslanger Festungshaft. Friedrich Wilhelm I., König in Preußen, wandelte die Verurteilung in ein Todesurteil um. Am 6. November 1730 wurde Hans Hermann von Katte hingerichtet.\n  \n\n    Frau Dr. Theophana Prinzessin von Sachsen-Katte heiratete in zweiter Ehe den Bauingenieur Hans Hermann von Katte, einem Nachfahren des Jugendfreundes Friedrich II. Das Schicksal des jungen Leutnants nahm sie zum Anlass eine Relieftafel zu stiften, damit die tragische Geschichte um Hans Hermann von Katte nicht in Vergessenheit gerät.\n  \n\nDas Museum Köpenick befindet sich in der Köpenicker Altstadt, Alter Markt 1 in 12555 Berlin und ist wie folgt geöffnet: Dienstag und Mittwoch von 10:00 bis 16:00 Uhr, Donnerstag von 10:00 bis 18:00 Uhr und Sonntag von 14:00 bis 18:00 Uhr. Der Eintritt ist frei.\n\n\n    Für Rückfragen stehen die Mitarbeiterinnen und Mitarbeiter der Museen Treptow-Köpenick per E-Mail unter Museum@ba-tk.berlin.de oder telefonisch unter (030) 90297 – 3351 gern zur Verfügung.\n  \n"
}