{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.744402.php",
    "date": "2018-09-28",
    "title": "Super-Preuße Friedrich im Schloss Britz",
    "text": "\n\nSCHLOSS BRITZ präsentiert\n    am Samstag, 13. Oktober 2018, um 19.00 Uhr im Festsaal\n  \n\nSuper-Preuße Friedrich\n\n\n    Ein majestätischer Spaß mit dem Tausendsassa von Sanssouci\n    Komödie von Thomas Rau\n    gespielt von Thomas Kornmann\n    Regie Annekathrin Koch\n  \n\n    Friedrich der Große, der erfolgreichste König auf dem preußischen Thron gibt sich\n    die Ehre im historischen Festsaal von Schloss Britz. Der Tausendsassa von\n    Sanssouci kann nicht bloß Politik und Krieg. Auch künstlerisch hat er was drauf: Er\n    dichtet, komponiert, spielt Flöte.\n  \n\n    Und der kreative Kopf produziert Ideen am laufenden Band, etwa für ein modernes\n    Friedrich-Denkmal. Oder er erfindet mal eben einen genialen Trick, wie man sich\n    endlich die Namen der preußischen Könige ganz leicht merken kann. Vor allem aber träumt Friedrich vom eigenen Fernseh-Sender “Preußen Eins”. Selbstverständlich mit wöchentlicher Koch- und Talent-Show …\n  \n\n    Ein majestätischer Spaß, eine preußische Komödie der Königsklasse erwartet Sie,\n    wenn der „Alte Fritz” frisch und frech über Preußisches wie Privates erzählt.\n    Thomas Kornmann: Ob auf der Bühne oder vor der Kamera, ob Drama, Komödie, Doku-Fiction oder Improvisations-Theater, Thomas Kornmann war schon in den verschiedensten Rollen und Genres zu erleben. Highlights seiner künstlerischen Arbeiten sind: die Hauptrolle des Bronislaw Huberman in der internationalen Fernseh-Produktion „Orchestra of Exiles“ zur Gründung des Israel Philharmonic Orchestra, sowie mehrfache Shakespeare-Komödien im Berliner Hexenkessel im Monbijou Park und die Rolle von Andreas Bader in „Rio Reiser: Der Kampf ums Paradies“ im Theater Göttingen. Engagements brachten ihn darüber hinaus nach Wittenberg, Hannover, auf die Insel Usedom und Avignon.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz,\n    Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n"
}