{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.667254.php",
    "date": "2018-01-18",
    "title": "Jugendschöffinnen und -schöffen dringend gesucht!",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    Das Jugendamt Mitte sucht für die Amtszeit 2019 bis 2023 für das Landgericht Berlin und das Amtsgericht Tiergarten weiterhin\n  \n\n    Jugendschöffinnen und Jugendschöffen.\n  \n\n    Die Bewerbungsfrist wurde bis zum 28.Februar 2018 verlängert.\n  \n\n    Welche Voraussetzungen müssen Sie mitbringen?\n    • Deutsche Staatsangehörigkeit\n    • Mindestalter von 25 Jahren\n    • Höchstalter von 69 Jahren\n    • Hauptwohnsitz in Berlin Mitte\n    • Keine Vorstrafen\n    • Gesundheitliche Eignung\n    • Jugendschöffinnen und Jugendschöffen sollen außerdem erzieherisch befähigt und in der Jugenderziehung erfahren sein.\n  \n\n    Wir suchen dringend engagierte Bürgerinnen und Bürger, die bereit sind, dieses spannende Ehrenamt anzutreten. Es ist keine juristische Vorbildung notwendig. Sie werden dennoch mit gleichem Stimmrecht wie die juristisch ausgebildeten Kolleginnen und Kollegen tätig. Sinn des Schöffenamtes ist eine Teilhabe der Bevölkerung an der Rechtsprechung.\n  \n\n    Bringen Sie Ihre Lebenserfahrung und Ihre soziale Kompetenz im Interesse der Rechtsprechung und junger Menschen mit ein!\n  \n\n    Ihr Arbeitgeber ist verpflichtet, Sie für die Ausübung des Schöffenamtes freizustellen.\n  \n\n    Bewerbungen sind\n    an das Bezirksamt Mitte von Berlin,\n    Jugend, Familie und Bürgerdienste, Jug FD 122, Karl-Marx-Allee 31, 10178 Berlin,\n    per Fax unter (030) 9018-48822557 oder per E-Mail (jugendschoeffen@ba-mitte.berlin.de) zu richten.\n    Weitere Informationen, auch zur Tätigkeit und Aufwandsentschädigung, entnehmen Sie bitte dem Merkblatt für Schöffen, welches Sie zusammen mit dem Bewerbungsbogen anfordern können.\n  \n\n    Es besteht auch die Möglichkeit, das Merkblatt sowie den Bewerbungsvordruck unter\nwww.berlin.de/ba-mitte/politik-und-verwaltung/aemter/jugendamt/artikel.628228.php herunterzuladen.\n    Ferner weisen wir auf die Informationsseite des Bundesverbandes ehrenamtlicher Richterinnen und Richter e.V. www.schoeffen.de hin.\n  \n\n    Durch Ihre Bewerbung werden Sie in eine Vorschlagsliste aufgenommen, aus der die erforderliche Anzahl von Jugendschöffinnen und Jugendschöffen durch den Schöffenwahlausschuss beim Amtsgericht für fünf Geschäftsjahre ausgewählt wird.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Leiterin Jugendamt, Frau Goral, Tel.: (030) 9018-23370\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}