{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.668080.php",
    "date": "2018-01-22",
    "title": "Für verspätete Weihnachtsbäume: BSR startet wieder Entdecker-Service",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Pressemitteilung der BSR aufmerksam machen.\n\n\nZur Original-Pressemitteilung.\n  \n\nNachzügler-Bäume am Straßenrand können online oder telefonisch gemeldet werden\n\n\n    Die reguläre Abholaktion der Berliner Stadtreinigung (BSR) für ausgediente Weihnachtsbäume ist am 20. Januar zu Ende gegangen. Für Nachzügler-Bäume, die erst jetzt an den Straßenrand gelegt werden, hat das kommunale Unternehmen wieder einen Weihnachtsbaum-Entdecker-Service eingerichtet. Hierbei können Weihnachtsbaum-Fundorte über das Online-Formular www.BSR.de/Weihnachtsbaumentdecker oder unter der Telefonnummer 7592-4900 an die BSR gemeldet werden.\n    Im Online-Formular sollten Weihnachtsbaum-Entdecker den Fundort am besten mit Straßen-name und Hausnummer angeben – wenn nötig bitte den Stadtteil ergänzen. Falls keine Hausnummer bekannt ist, kann der Fundort auch in einem speziellen Eingabefeld beschrie¬ben werden. Außerdem bitte die ungefähre Anzahl der zu spät rausgelegten Bäume nennen. Als Alternative zur Online-Meldung nimmt das BSR-Service-Center unter der Telefonnummer 7592-4900 Hinweise auf Weihnachtsbaum-Fundstellen entgegen. Das Service-Center ist montags bis freitags von 7 bis 19 Uhr und samstags von 8 bis 14 Uhr zu erreichen.\n    Der Weihnachtsbaum-Entdecker-Service stellt keine Verlängerung der regulären Abholaktion dar, sondern ist eine Maßnahme im Sinne der Stadtsauberkeit. Die über den Entdecker-Service gemeldeten Bäume nimmt die Müllabfuhr bei ihren Hausmülltouren mit. Spezielle Sammeltouren wie bei der normalen Weihnachtsbaumabfuhr gibt es nicht. Wer seinen ausgedienten Weihnachtsbaum möglichst zügig entsorgen möchte, sollte ihn deshalb zu einem BSR-Recyclinghof bringen. Die Biotonne ist hingegen der falsche Ort für alte Tannenbäume. Denn Stämme und Äste eignen sich nicht für die Vergärung in der BSR-Biogasanlage.\n    Online-Formular zum Weihnachtsbaum-Entdecker-Service:\nwww.BSR.de/Weihnachtsbaumentdecker\n\n"
}