{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.745070.php",
    "date": "2018-10-01",
    "title": "Bezirksbürgermeister empfängt Lichtenberger Spitzensportlerin",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat die Karlshorster Spitzensportlerin Gisèle Wender im Rathaus empfangen und sie gleichzeitig zu den Olympischen Jugendspielen 2018 in Buenos Aires verabschiedet, zu denen sie am heutigen Montag abreist. Gisèle Wender trug sich auch in das Ehrengästebuch des Bezirkes ein. Begleitet wurde die Sportlerin von Gabriele Winkler, der 1. Vorsitzenden ihres Sportvereines, des SV Bau-Union Berlin e.V.\n  \n\n    Gisèle Wender ist eine Lichtenberger Spitzensportlerin. Sie hat am letzten Tag der U18-Europameisterschaft 2018 in Ungarn das Finale über 400m Hürden für sich entschieden und holte sich mit einer Bestzeit den Titel der Europameisterin. Damit qualifizierte sie sich für die Olympischen Jugendspiele in Buenos Aires. Zuvor erlief sie sich in Kenia die Bronzemedaille bei den U18-Weltmeisterschaften. Zum Sport kam sie vor allem, weil ihre Eltern wollten, dass sie sich austobt. Mittlerweile geht die 17-jährige vier Mal die Woche unter Aufsicht von Trainerin Christina Scheibe trainieren. Sie holte zahlreiche weitere Medaillen.\n  \n\n    Michael Grunst wertschätzte den Besuch: „Ich habe großen Respekt vor den sportlichen Leistungen Gisèles und gratuliere ihr zu ihren Erfolgen. Gleichzeitig drücken wir hier in Lichtenberg die Daumen, dass es auch in Buenos Aires gut läuft – wir alle wünschen ihr das Beste! Gisèle Wender ist mit weiteren 75 deutschen Sportlerinnen und Sportlern bei den Olympischen Jugendspielen, von denen alleine sieben aus Lichtenberg stammen. Hier schlummern also die Talente. Ein Beweis dafür, wie wichtig es ist den Sport in Lichtenberg weiter zu fördern.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}