{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.712688.php",
    "date": "2018-06-15",
    "title": "Mitmachen: Podiumsdiskussion „Kultur und Inklusion“",
    "text": "\n\n    Meinungen und Ideen zur Kulturentwicklungsplanung sind gefragt\n  \n\n    Dem Thema „Kunst und Inklusion“ widmet sich eine Podiumsdiskussion am Mittwoch, 20. Juni, um 16 Uhr in der Studiobühne der Hochschule für Schauspielkunst „Ernst Busch“ an der Parkaue 25 in 10 367 Berlin.\n    Unter dem Motto „Inklusion – Kulturelle Teilhabe von Menschen mit Behinderungen stärken“, berichten Experten und Kulturakteure aus der Praxis über ihre Erfahrungen mit inklusiver Kulturarbeit und diskutieren, wie im kulturellen Leben Chancengleichheit für Menschen mit Behinderungen hergestellt werden kann.\n  \n\n    Das „Theater an der Parkaue“ ist dabei bewusst gewählt. Dort wird nach der Diskussion gegen 18 Uhr das Wandbild „Begegnung“ der Öffentlichkeit präsentiert, für das Menschen mit und ohne Behinderung während der Lichtenberger Inklusionswoche 160 bunte Mosaike gestaltet haben.\n  \n\n    Der partizipative Strategieprozess der Kulturentwicklungsplanung für Lichtenberg geht mit dieser Veranstaltung in die nächste Runde: Als ein wichtiges Ziel der bisherigen Gespräche, Untersuchungen und Workshops hat sich der Wunsch nach Stärkung der Teilhabe aller Lichtenbergerinnen und Lichtenberg am kulturellen Leben im Bezirk herausgestellt. Daher auch das Motto „Wir gestalten Kultur – machen Sie mit!“ Für Bezirksbürgermeister Michael Grunst (Die Linke) ist das ein wesentlicher Teil seiner Kulturpolitik: „Wir wollen an diesem Nachmittag unsere Sinne für Inklusion in der Kultur schärfen und mit den Teilnehmenden diskutieren, welche konkreten Schritte notwendig sind, um die kulturelle Teilhabe im Bezirk zu verbessern.“\n\n\n    *Zur Diskussion können sich Interessierte anmelden bei: info@kep-lichtenberg.de\n    Link zu einer Umfrage zur Lichtenberger Kulturlandschaft mit Möglichkeit, dort Meinungen und Wünsche zu den kulturellen Angeboten in Lichtenberg zu äußern plus Infos zur Kulturentwicklungsplanung (KEP): www.kep-lichtenberg.de*\n  \n\nWeitere Informationen\n    Diana Eisenach\n    Bezirksamt Lichtenberg von Berlin, Abteilung Personal, Finanzen, Immobilen und Kultur\n    Amt für Weiterbildung und Kultur\n    Tel.: (030) 90296-3758 | Email | “www.kultur-in-lichtenberg.de\n    “http://www.kultur-in-lichtenberg.de\n  \n"
}