{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.746684.php",
    "date": "2018-10-08",
    "title": "Eislaufsaisonstart - Eisstadion Neukölln lädt zum Tag der offenen Tür",
    "text": "\n\n    Datum: Freitag, 12. Oktober 2018, 16:00 bis 19:00 Uhr\n    Ort: Eisstadion Neukölln im Werner-Seelenbinder-Sportpark, Oderstraße 182, 12051 Berlin\n  \n\n    Nun ist es wieder soweit: Jung und Alt dürfen sich zu gewohnt günstigen Preisen aufs Glatteis begeben und die Kufen im Eisstadion des Werner- Seelenbinder-Sportpark-Neukölln gleiten lassen.\n  \n\n    Auftakt zur neuen Eislauf-Saison, die am 13. Oktober 2018 „offiziell“ beginnt, ist der traditionelle, entgeltfreie „Tag der offenen Tür“ am Tag zuvor.\n    Am Freitag, den 12. Oktober 2018, öffnet das Eisstadion dafür in der Zeit von 16:00 bis 19:00 Uhr. Die Eislauffans haben dann die Möglich-keit, sich auf dem Eis warmzulaufen.\n  \n\n    Saison- und Sammelkarten können an diesem Tag bereits erworben werden.\n    Auch in dieser Saison ist es wieder möglich, Kindergeburtstage im Eis-stadion Neukölln zu feiern. Auskünfte hierzu erhält man direkt vor Ort oder unter der Telefonnummer 628 04 403. Auch kann die Internetseite des Sportamtes Neukölln unter http://www.berlin.de hierzu aufgerufen werden.\n  \n\n    Geöffnet ist das Eisstadion von Montag bis Freitag von 9:00 bis 13:00; 15:00 bis 18:00 und 19:00 bis 21:30 Uhr, am Samstag von 9:00 bis 12:00, 15:00 bis 18:00 und 19:00 bis 21:30 Uhr und an den Sonn- und Feiertagen von 9:00 bis 13:00 und 14:00 bis 17:00 Uhr. Montags, mitt-wochs und donnerstags können sich in der Zeit von 9:00 bis 13 Uhr die Seniorinnen und Senioren auf der Wettkampfbahn zum Eislaufen treffen.\n  \n\n    Auch die täglichen Angebote „Happy Hour“ und „Happy Day“ mit halben Preisen in den Nachmittags- und Abendstunden bleiben bestehen.\n  \n\nÖffnungszeiten Eisstadion\n\n\n    Die Eislaufsaison endet am Sonntag, den 10. März 2019.\n    Ansprechpartner für weitere Informationen:\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n    FB Sport\n    Frau Marianne Albrecht\n    Tel: 030 / 90239 2549, E-Mail: marianne.albrecht@bezirksamt-neukoelln.de\n  \n"
}