{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.671646.php",
    "date": "2018-02-01",
    "title": "Millionen-Investitionen für die Lehrkräftebildung – Zahl der Lehramtsstudierenden wächst",
    "text": "\n\n    Die Ausbildung von Lehrerinnen und Lehrern wird in Berlin weiter ausgebaut. Knapp 16 Millionen Euro sollen den Universitäten für notwendige Infrastrukturmaßnahmen in der Lehrkräftebildung zur Verfügung gestellt werden. Für den Neubau eines pädagogischen Seminargebäudes an der Freien Universität Berlin sind 10,8 Millionen Euro aus Mitteln des Sondervermögens Infrastruktur der Wachsenden Stadt (SIWANA IV) vorgesehen. Das Gebäude soll auch Platz für das Institut für Schulqualität bieten. Die Humboldt-Universität zu Berlin erhält 5 Millionen Euro aus dem Investitionspakt Hochschulbau für den Standort Adlershof. Dort sollen Sportstätten mit angegliederten Seminarräumen entstehen, die für die Ausbildung von Sportlehrerinnen und Sportlehrern dringend benötigt werden. Durch die seit Januar 2018 geltenden neuen Hochschulverträge werden den Berliner Universitäten bereits zusätzliche Mittel in Höhe von 70 Millionen Euro in den nächsten fünf Jahren für den Ausbau\n    der Lehrkräftebildung zur Verfügung gestellt. Bis 2022 soll die Zahl der in Berlin ausgebildeten Lehrinnen und Lehrer auf jährlich 2.000 verdoppelt werden, davon 800 für die Grundschulen.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister und Senator für Wissenschaft und Forschung: „Für unsere Schulen wollen wir die bestausgebildeten Lehrerinnen und Lehrer. Deshalb investieren wir nicht nur konsequent in den Ausbau der Lehrkräftebildung sondern verbessern auch nachhaltig die dafür notwendigen Rahmenbedingungen an unseren Universitäten.“\n  \n\n    Im Wintersemester 2017/2018 verzeichneten die Berliner Universitäten einen weiteren Anstieg von Einschreibungen in den lehramtsbezogenen Studiengängen. So haben im Oktober 2017 insgesamt 2.507 Studierende ein Bachelor-Studium mit Lehramtsbezug aufgenommen. Das sind 300 mehr als im Wintersemester des Vorjahres, das entspricht einem Zuwachs von 14 Prozent. Im Master stieg die Zahl der neu eingeschriebenen Lehramtsstudierenden um 120 auf 1.198, ein Plus von 11 Prozent gegenüber 2016. Damit setzt sich der positive Trend weiter fort, verglichen mit dem Jahr 2015 sind die Zahlen im Schnitt sogar um knapp 30% gestiegen.\n  \n\n    Lehramtsbezogene Bachelor- und Master-Studiengänge werden in Berlin an der Freien Universität, Humboldt-Universität, Technischen Universität, und der Universität der Künste angeboten. In den neuen Hochschulverträgen 2018-2022 hat der Berliner Senat mit den Universitäten einen weiteren Ausbau vereinbart, erstmals bedarfsgerecht nach Fachgruppen und Schultypen aufgeschlüsselt. Die Universitäten erweitern auch ihre Informationsangebote für Studieninteressierte und entwickeln Maßnahmen zur Verbesserung des Studienerfolgs. Zudem werden spezielle Masterangebote etabliert, um auch Absolventinnen und Absolventen von Bachelor-Studiengängen ohne Lehramtsbezug eine akademische Qualifizierung für den Lehrerberuf zu ermöglichen.\n  \n"
}