{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.665294.php",
    "date": "2018-01-12",
    "title": "3 Tage Jazzfest Neukölln im Kulturstall Schloss Britz - Preisverleihung mit Bezirksbürgermeisterin Giffey am 27.1.",
    "text": "\n\nFreitag, 26.01. / Samstag, 27.01., jeweils ab 19:00 Uhr\n    \nSonntag, 28.01., um 11:00 Uhr\n      Kulturstall auf dem Gutsgelände Schloss Britz\n      Alt-Britz 81-83, 12359 Berlin\n    \n\n\n    Das Programm des Jazzfest Neukölln 2018, das von der Musikschule Paul Hindemith Neukölln in Zusammenarbeit mit der Werkstatt Musik Berlin e.V. veranstaltet wird, ist auch in diesem Jahr wieder bunt und vielfältig: Unter dem Motto Alle Farben ist die créme de la créme der Berliner Jazzszene zu Gast auf Schloss Britz: Hochkarätig besetzte Formationen der Neuköllner Jazzdozenten spielen im Wechsel mit Spitzenensembles der Studienvorbereitenden Abteilung „Jazz“ der Musikschule Paul Hindemith, Preisträger des Nachwuchswettbewerbs „StuVo-Jazz-Contest“ im Wechsel mit Professoren gleich mehrerer Jazzhochschulen.\n  \n\n    Als Highlight am Freitag präsentiert die Sängerin und Jazzprofessorin Esther Kaiser ihr aktuelles Projekt Songs of Courage. Erstmalig dabei ist der renommierte Jazzpianist Markus Deuber, der sein Mellum Jazz Quartett vorstellt.\n  \n\n    Die Gewinner des Wettbewerbs für Nachwuchs-Jazztalente sorgen am Samstag für Hochspannung: Sie werden beim Preisträgerkonzert des StuVo-Jazz-Contest ihr Können unter Beweis stellen. Die Preisverleihung wird begleitet von Bezirksbürgermeisterin Dr. Franziska Giffey. Im Anschluss daran stellt sich die diesjährige hochkarätig besetzte Jury des Wettbewerbs musikalisch vor: Prof. Peter Weniger (Saxophon) wird gemeinsam mit Prof. Pepe Berns (Kontrabass) und dem Schlagzeuger Heinz Lichius auf der Bühne stehen.\n  \n\n    Zum krönenden Abschluss des Festivals werden am Sonntag gleich zwei Berliner Großformationen erwartet:\n    Die Flintstones Big Band unter der Leitung des Musikschulleiters Daniel Busch sowie das Anatolian Jazzorchstra mit der virtuosen Sängerin Begüm Tüzenem und dem Multi-Instrumentalisten Özgür Ersoy.\n  \n\n    Programm + Kartenbestellung über www.musikschule-paul-hindemith.de\n\n\n    Eintritt:\n  \n\nFreitag + Samstag 12.00 € / ermäßigt 6.00 €\n    \nSonntag 8.00 € / ermäßigt 5.00 €\n    \n\n\nWeitere Informationen:\n    Daniel Busch – daniel.busch@bezirksamt-neukoelln.de , Tel. 90239 – 4441\n  \n"
}