{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.693869.php",
    "date": "2018-04-17",
    "title": "Krimis zur Teatime",
    "text": "\n\n    Der Dryas Verlag präsentiert in der Stadtbibliothek Berlin-Mitte Krimis aus Großbritannien\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 23.04.-15.06.2018 lädt der Dryas Verlag zu einer Ausstellung mit Krimis aus Großbritannien in den Krimisalon der Bruno-Lösche-Bibliothek ein.\n  \n\n    Krimis zur Teatime, Verbrechen aus der Zeit von Jack the Ripper, paranormale Bösewichte und Romane mit Suchtpotential oder Bücher, die sich Sherlock Holmes in sein Bücherregal gestellt hätte fallen in die Rubrik viktorianische Krimis: Die Welt viktorianischer Detektive und Verbrecher erwartet ihre Krimifans unter dem Motto „Baker Street“; Hier kann er Inspector Swanson bei seiner Jagd nach Jack the Ripper folgen oder Lady Gloria auf ihren abenteuerlichen und gefährlichen Reisen begleiten, das Rätsel des Engels der Themse lösen.\n  \n\n    Keep calm, drink tea and read a book – Krimis aus England, Schottland, Irland und der Normandie: Britische Krimis im Stil der Queen of Crime, Agatha Christie beinhaltet der Programmbereich „Crimetime“. Rebecca Michéle hält knifflige Fälle für die Ermittlerinnen Sandra Flemming und Mabel Clarence in Cornwall bereit, die Protagonisten von Katharina M. Mylius ermitteln in Oxford, und mit Gitta Edelmann lernt man Ella Martin kennen, eine Schriftstellerin, die im malerischen Canterbury über mehr Morde stolpert, als ihr lieb ist. Fans klassischer Detektivromane im Stil der 1930er Jahre werden von Rob Reefs Ermittler Stableford begeistert sein. All denjenigen, die es nach Schottland zieht, seien die Whisky-Krimis von Mara Laue empfohlen. Auch in Irland geht es mit einem Toten im Whiskey-Fass oder einer mörderischen Teatime von Ivy A. Paul kriminell zur Sache. Und wen es auf die andere Seite des Ärmelkanals in die Normandie zieht, der sollte sich vorher „Tod in\n    Deauville“ von James Holin zu Gemüte führen.\n  \n\n    Fantastische Krimis mit paranormalen Bösewichten und Ermittlern und Romane mit Suchtpotential: Bei den „Fantasy Krimis“ erwarten den Leser paranormale Fälle. Wie zum Beispiel der mysteriöse Mord, den die paranormale Spezialeinheit der Shifter Cops in „Die Hexe von Maine” aufklären muss. In „Echo 8” taucht man in Parallelwelten ein oder entdeckt den Fluch, der Rose und Alan in „Die Tränen der Rose“ trennt.\n  \n\n    Am Donnerstag, den 03.05.2018, um 19.30 Uhr liest Rob Reef aus seinem neuen Krimi Ein unmöglicher Mord. Eintritt frei.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und .\n    Nintendo DS-Konsolen) ausgeliehen werden.\n    www.dryas.de\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}