{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.754018.php",
    "date": "2018-11-01",
    "title": "Naturfotografie: Internationale Workcamps für Jugendliche",
    "text": "\n\n    Der Marzahn-Hellersdorfer Jugendverein Roter Baum und das Umweltbildungszentrum Kienbergpark der Grün Berlin GmbH führen von Ende Oktober bis Anfang November zwei internationale Workcamps zur Umweltfotografie durch: Das Workcamp 1 bringt 42 fotointeressierte Jugendliche und junge Erwachsene im Alter von 18 bis 30 Jahren aus sieben Ländern (Deutschland, Spanien, Italien, Serbien, Bosnien-Herzegowina, Albanien und Rumänien) zusammen.\n  \n\n    Das Projekt wird von der EU gefördert und richtet sich an Jugendliche mit geringen oder keinen Kenntnissen in der Fotografie. Ziel ist es, durch die Fotografie das Interesse für Natur- und Umweltthemen zu wecken und ein langfristiges Foto-Jugendnetzwerk zu etablieren. Die Jugendlichen werden acht Tage in Berlin fotografieren und sich in professionell angeleiteten Workshops intensiv mit Natur- und Umweltfragen beschäftigen. Im Workcamp 2 treffen die Jugendliche auf zehn junge Profis, die zum Teil mehrjährige Erfahrungen in der Naturfotografie haben. Sie gehören der Community Young Nature Photographers (YNP) an, die 2017 gegründet wurde und bereits über 1.700 Mitglieder zählt. Das erste Meeting der Community überhaupt findet in Berlin von Donnerstag, den 1. November bis Sonntag, den 4. November 2018 statt. Eingebettet in das Meeting ist ein Workcamp mit den Jugendlichen des ersten Workcamps. Es findet im UBZ und im Bezirklichen Informationszentrum Marzahn\n    (BIZ) statt und wird von dem Jugendverein Roter Baum und der Grün Berlin in Kooperation mit Young Nature Photographers (YNP). durchgeführt.\n  \n\n    Die Ergebnisse werden in einer Ausstellung gezeigt, die ab Samstag, dem 3. November 2018 in der Jugendkunstschule und anschließend im Kunsthaus Flora zu sehen sein wird. Ausstellungen in den Partnerländern sind ebenfalls vorgesehen. Die Projekterfahrungen fließen in Unterrichtseinheiten zur Medienkompetenz ein, die ab Anfang 2019 bei Lehrerkonferenzen und Fortbildungen vorgestellt werden. Die Materialien werden auch online verfügbar sein.\n  \n\n    Für alle Jugendlichen aus Berlin, die sich für (Natur)Fotografie interessieren, gibt es auch jetzt schon Angebote. Jeden Dienstag von 15:00 bis 17:00 Uhr treffen sich die Teilnehmenden in der Jugendkunstschule oder im Umweltbildungszentrum Kienbergpark.\n  \n\n    Information für Schulen aus Berlin: Bei Interesse an schulischen Projekten zu (Umwelt)Fotografie und Medienkompetenz und Kursen (Klassenzimmerprogram und Projekttage im Umweltbildungszentrum Kienbergpark) unter: Umweltbildungszentrum Kienbergpark (UBZ), Tel: 030 700906-574, E-Mail: ubz@gruen-berlin.de.\n  \n"
}