{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.754462.php",
    "date": "2018-11-02",
    "title": "Apotheken spenden für die Anton-Saefkow-Bibliothek",
    "text": "\n\n    Seit 15 Jahren verbinden die Apotheken rund um den Fennpfuhl die Abgabe ihrer Apotheken-Kalender an ihre Kunden mit einer Spendenaktion. Pro Kalender bitten sie um eine Spende von mindestens 50 Cent. Von dem gesammelten Geld werden jährlich Projekte im Kiez finanziert. So wurden, unter anderem, schon mehrere Bäume im Fennpfuhl gepflanzt, Liegebänke aufgestellt und in den letzten Jahren wurde sich um die Reaktivierung und Verschönerung der Plansche im Nordteil des Parks rund um den Fennpfuhl gekümmert. Diese Spendenaktion erfolgt immer in enger Zusammenarbeit mit den verantwortlichen Ressorts im Bezirksamt.\n  \n\n    In diesem Jahr sollen mit der Kalenderaktion neue Stühle für den Lese- und Öffentlichkeitsbereich der Anton-Saefkow-Bibliothek finanziert werden.\n  \n\n    Die Aktion beginnt dieses Jahr am 05. November. Ab diesem Zeitpunkt sind die Kalender in den folgenden Apotheken erhältlich:\n  \n\n    • Apotheke am Anton-Saefkow-Platz\n    • Apotheke am Fennpfuhl\n    • Castello-Apotheke\n    • Koala-Apotheke\n    • Möllendorff-Apotheke\n    • Pegasus-Apotheke\n    • Rosen-Apotheke\n    • Bären-Apotheke im Storkower Bogen\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) ist den Apothekenbetreiberinnen und –betreibern und den spendenden Bürgerinnen und Bürgern dankbar: „Ich freue mich über das Engagement der Apotheken rund um den Fennpfuhl für ihren Kiez. Eben solche lokalen Initiativen machen unseren Bezirk lebenswerter und familien-freundlicher, denn Familie ist überall dort wo Menschen füreinander Verantwortung übernehmen.“\n  \n\nAnke Rüdinger (Inhaberin der Castello-Apotheke) freut sich auf den Start der Aktion: „Es ist toll, dass unsere Aktion von unseren Kundinnen und Kunden so gut angenommen wird. Alle gemeinsam sorgen wir dafür, dass der Fennpfuhl-Kiez von Jahr zu Jahr etwas schöner wird.“\n  \n\nWeitere Informationen:\n    Anke Rüdinger\n    Castello Apotheke\n    Landsberger Allee 171, 10369 Berlin\n    Telefon: 030/97603331\nE-Mail | Internet\n\n"
}