{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.726196.php",
    "date": "2018-08-01",
    "title": "Sound Performance mit Ricardo Carioba (BR) in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 2.8.2018 von 19:57 bis 20:57 Uhr\n    Genau eine Woche nach der erfolgreichen Eröffnung der ersten deutschen Einzelausstellung des brasilianischen Klangkünstlers Ricardo Carioba in der Galerie Wedding spielt der Künstler in seiner Ausstellung „organic decline“ eine neue elektronische Komposition.\n    Das 60-minütige Konzert von Ricardo Carioba startet eine Stunde vor Sonnenuntergang, um exakt 19:57 Uhr, genau dann also, wenn das Tageslicht sich langsam zurückzuziehen beginnt.\n  \n\n    Carioba zählt zu den wichtigsten Vertretern der experimentellen Klang- und Videokunst seines Landes. Seine minimalistische Installation »Organic Decline« taucht den Ausstellungsraum der Galerie in ein fantastisches, tiefes Blau und kühlt die Raumtemperatur für uns optisch. Das elektronische Konzert basiert auf fluiden Klangräumen, die der Künstler aus Elementen der Außenwelt und eigenen Kompositionen sphärisch verknüpft und für Besucher*innen als „Echtzeit-Erlebnis“ erfahrbar macht.\n  \n\n    Der Eintritt ist frei\n  \n\n    Weitere Informationen zur Ausstellung finden Sie unter www.galeriewedding.de sowie unter www.singuhr.de\n\n\n    Veranstaltet von singuhr e.V. in Zusammenarbeit mit der Galerie Wedding.\n    Gefördert durch die Senatsverwaltung für Kultur und Europa: Bezirkskulturfonds, Ausstellungsfonds für kommunale Galerien, Fonds für Ausstellungsvergütungen.\n    Mit freundlicher Unterstützung des Fachbereichs Kunst und Kultur, Bezirksamt Mitte von Berlin.\n  \n\nAusstellung »Organic Decline«: 27.07. bis 01.09.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}