{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.717081.php",
    "date": "2018-06-29",
    "title": "Sommer der grafischen Literatur",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Sommer ist da und die Bibliothek am Luisenbad feiert ihn mit grafischer Literatur und Musik! Gestartet wird am Donnerstag, dem 05. Juli 2018 mit dem “Salon der Graphischen Literatur”. Von 10.00 bis 17.00 Uhr stellen Graphic Novel-Verlage ihre Neuerscheinungen vor. Mit dabei sind die Verlage Avant, Carlsen, Büchergilde, Edition Moderne, Jaja, Panini, Parallelallee, Reprodukt, rotopol und Stuart & Jacoby. Es werden den ganzen Tag über Comiczeichnerinnen und -zeichner, wie z.B. Flix, Katja Klengel, Mikael Ross, Lukas Jüliger, Sebastian Lörscher und Hamet Eshrat ihre Bücher kurz und knapp persönlich vorstellen.\n  \n\n    Am Abend um 20.00 Uhr wird es eine musikalische Weltpremiere geben: Der israelische Pianist und Komponist Itay Dvori, der das Format der vertonten Graphic Novel prägt, führt seine neusten Kompositionen auf. Zu seinen Vertonungen der Graphic Novels Alessandro Sanna “Der Fluss” (Peter Hammer Verlag) und Edmond Baudoin “Die Reise” (Edition Moderne) werden die Panels aus den Comics an die Wand projiziert: Ein Erlebnis zwischen Stummfilm und Bilderbuchkino für Erwachsene.\n  \n\n    Vom 13.07. bis 07.09.2018 wird die Bibliothek am Luisenbad dann zum Showroom für das Genre. Während des Sommers der grafischen Literatur zeigen vierzehn Comic-Verlage ihr Programm und laden zum Stöbern und Ausleihen von Graphic Novels. Zusätzlich sind dann auch die Verlage Knesebeck, Schreiber & Leser, Suhrkamp und Splitter dabei.\n    Dazu sind im Galeriebereich der Bibliothek Blätter aus Spirou & Fantasio Spezial: Spirou in Berlin des Berliner Comic-Künstlers Flix zu sehen.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}