{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.707449.php",
    "date": "2018-06-01",
    "title": "Schon 2.000 Unterschriften – Einwohnerantrag findet breite Zustimmung",
    "text": "\n\n    Im Zusammenwirken mit weiteren Initiativen und Vereinen macht die Bürgerinitiative „Rettet den Ilse Kiez“ von der Möglichkeit eines Einwohnerantrages Gebrauch. Der Antrag behandelt die Erhaltung der grünen Innenhöfe in Berlin-Lichtenberg. Ein solcher Antrag benötigt 1.000 gültige Unterschriften von Einwohnerinnen und Einwohnern, um als Empfehlung an die Bezirksverordnetenversammlung gerichtet zu werden.\n  \n\nAm Donnerstag, 07. Juni 2018 um 10.30 Uhr übergeben Vertreterinnen und Vertreter der Initiative im Rathaus Lichtenberg die bisher gesammelten rund 2.000 Unterschriften an die für Bürgerdienste zuständige Stadträtin Katrin Framke (parteilos, für Die Linke).\n\n\n    Mit ihren Unterschriften sprechen sich die unterzeichnenden Bürgerinnen und Bürger von Hohenschönhausen bis Karlshorst für den Erhalt der Innenhöfe aus. Sie fordern, dass trotz des notwendigen Wohnungsneubaus künftig beachtet werden soll, dass die großen und offenen Innenhöfe der Lichtenberger Wohnsiedlungen sehr vielen Menschen eine besondere Wohn- und Lebensqualität bieten. Eine Nachverdichtung, die diese einschränkt, Kindern den Platz für Sport und Spiel nimmt und die Natur zerstört, sei keine nachhaltige Politik, so die Initiative. Die Einwohnerzahlen steigen und somit auch die Anzahl der Menschen, die in Zukunft diese Orte zum „Luft holen“ brauchen.\n  \n\n    Gefordert wird, ein Konzept zum Schutz der in Lichtenberg bestehenden grünen Innenhöfe zu entwickeln und die Stadtteile in der Gesamtheit ihrer Infrastruktur, dem Erhalt von Natur und Umwelt, ihren freien und öffentlichen Flächen und dem zu erwartenden Einwohnerzuwachs zu betrachten. Bauanträge sollten demnach künftig auf der Grundlage dieses zu erstellenden Konzeptes bewertet und genehmigt werden. Ziel ist es, die Innenhöfe wegen ihrer besonderen Qualität für die einzelnen Wohnquartiere zu erhalten.\n  \n\n    Bezirksstadträtin Framke wird im Anschluss an die Übergabe das zuständige Wahlamt im Amt für Bürgerdienste mit der Zählung der Unterschriften beauftragen, sodass eine zeitnahe Behandlung in der Bezirksverordnetenversammlung gewährleistet ist.\n  \n\n    Bei Fragen, stehen Bärbel Olsohn, Kordelia Mühlau und Dietmar Stengel als Ansprechpartnerinnen für den Einwohnerantrag zur Verfügung. Sie sind erreichbar unter info@ilse-kiez.de\n\n"
}