{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.698678.php",
    "date": "2018-05-04",
    "title": "Lesung mit Hajo Schumacher am 17. Mai in der Mittelpunktbibliothek Treptow",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick weist auf folgenden Veranstaltungshinweis der Kontaktstelle PflegeEngagement hin:\n  \n\n    Der Autor und Journalist Hajo Schumacher liest aus seinem Buch “Restlaufzeit”. In dem Buch beschreibt der Autor auf unterhaltsame Weise Optionen fürs Älterwerden und bezahlbare Ruhestandsmodelle. Er schreibt an gegen die Angst vor dem Alter und macht Mut, den letzten Lebensabschnitt aktiv anzugehen und zu gestalten. Sein Buch ist ehrlich und schonungslos. Es zeigt lebensnah und pragmatisch auf, was getan werden kann, um im Alter auch ohne Reichtum würdevoll und selbstbestimmt zu leben. Lassen auch Sie sich inspirieren und auf neue Gedanken bringen.\n  \n\n    Die Lesung findet am Donnerstag, dem 17. Mai von 17:00 – 18:30 Uhr in der Mittelpunktbibliothek Treptow „Alte Feuerwache”, Michael-Brückner-Str. 9, 12439 Berlin statt. Es wird auch Zeit für Fragen geben.\n  \n\n    Die Teilnahme ist kostenlos. Da die Plätze begrenzt sind, bitten wir um Anmeldung in der Kontaktstelle PflegeEngagement Treptow-Köpenick: (030) 22 68 48 02.\n  \n\n    Die Kontaktstelle PflegeEngagement Treptow-Köpenick kümmert sich um Anliegen\n    von Menschen, die einen Angehörigen oder vertrauten Menschen pflegen oder begleiten. Wichtig ist dabei, pflegende Angehörige zu entlasten, den Selbsthilfegedanken zu fördern und sie darin zu bestärken und zu ermutigen, auch für sich selbst etwas zu tun sowie die nachbarschaftliche Hilfe zu unterstützen. Mit vertraulichen Einzelgesprächen, Gesprächs- und Freizeitgruppen, Kursangeboten, ehrenamtlichen Besuchen und Informationsveranstaltungen wird versucht, hierzu einen Beitrag zu leisten. Die Angebote sind kostenfrei, unabhängig und neutral. Die Finanzierung erfolgt durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, die Landesverbände der Pflegekassen Berlin sowie den Verband der privaten Krankenversicherungen e.V.\n  \n"
}