{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.682300.php",
    "date": "2018-03-07",
    "title": "Internationale Wochen gegen Rassismus vom 10. bis 26. März 2018 - Zusammen gegen Diskriminierung in Mitte",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Frau Dr. Obermeyer, informiert:\n\n\n    Als Bündnis „Zusammen gegen Rassismus Wedding & Moabit“ positionieren sich auch dieses Jahr verschiedene Gruppen und Einrichtungen in Wedding und Moabit aktiv gegen Ausgrenzung in unserer Gesellschaft bei den Internationalen Wochen gegen Rassismus.\n    Der Bezirk fördert unter Federführung des Jugendamtes seit Jahren mit Bundesmitteln Engagement, Projekte und Strukturen gegen Diskriminierung in Wedding und Moabit unter dem Motto „Demokratie in der Mitte“. Die daraus geförderte Koordinierungs- und Netzwerkstelle (VorOrtBüro) organisiert gemeinsam mit „Misch mit!“ und „Narud e.V.“ die diesjährigen Internationalen Wochen gegen Rassismus.\n  \n\n    2017 hatten mehr als 50 Einrichtungen Angebote zum Thema Antirassismus entwickelt und durchgeführt. So zum Beispiel Diskussionsveranstaltungen zu Handlungsstrategien gegen Alltagsrassismus. Für verschiedene Film- und Musikveranstaltungen konnten internationale Künstlerinnen und Künstler gewonnen werden.\n  \n\n    Das VorOrtBüro meint: „Es ist uns sehr wichtig weiter an ,Zusammen gegen Rassismus‘ zu arbeiten. In Zeiten, in denen weltweit Menschen Politikerinnen und Politiker wählen, die für Nationalismus und ausgrenzende politische und soziale Konzepte stehen, müssen wir Solidarität zeigen und fördern und gemeinsam gegen Diskriminierung aktiv werden.“\n  \n\n    Die Bezirksstadträtin Dr. Sandra Obermeyer dankt den Organisatorinnen und Organisatoren und wünscht den Internationalen Wochen gegen Rassismus viel Resonanz. Alle Menschen im Bezirk sind eingeladen daran mitzuwirken, Mitte als offene und inklusive Gemeinschaft weiterzuentwickeln.\n  \n\nKontakt:\n    Bettina Pinzl/ Lina Respondek, Demokratie in der Mitte\n    Tel.: 030 – 495 005 26 E-Mail: info@demokratie-in-der-mitte.de\n\n\n    Claire Pfromm, Misch mit!\n    Tel.: 0176 344 89 506 E-Mail: misch-mit@web.de\n\n\n    Gouri Sharma Öffentlichkeitsarbeit, Misch mit!\n    Tel.: 0157 334 26 715 E-Mail: gouri-mischmit@outlook.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, (030) 9018 – 23700\n  \n"
}