{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.748784.php",
    "date": "2018-10-15",
    "title": "Gemüse aus Fischen und Fische aus Gemüse",
    "text": "\n\n    Am 8. Oktober waren die Mitglieder der Unternehmerplattform Lichtenberg (UPL, www.upl-lichtenberg.de) zu Gast in der Stadtfarm der TopFarmers GmbH im Landschaftspark Herzberge. Es war die 40. Veranstaltung in diesem Rahmen.\n  \n\n    Fast alle teilnehmenden Unternehmerinnen und Unternehmer waren zum ersten Mal auf dem etwas versteckt im Landschaftspark Herzberge liegenden Gelände. Die drei Gründer der TopFarmers GmbH nennen sich selbst „Stadtfarmer“ und „Stadtfarmerin“. Die Idee ist, dass man Nahrungsmittel aus den Rohstoffen herstellt, die einem in der Stadt zur Verfügung stehen. So begannen sie mit der Züchtung von Pilzen auf Kaffeesatz. Wie die meisten Pioniere haben sie klein angefangen: ihre ersten Versuchsanordnungen erfolgten noch auf dem Balkon.\n  \n\n    Inzwischen sind die Pilze nur noch ein kleiner Aspekt der Erfolgsgeschichte. Der aktuelle Schwerpunkt liegt im sogenannten AquaTerraPonik-Konzept, bei dem Fische und Pflanzen zusammen in einem Kreislauf leben (www.goo.gl/FEBEQG). Grob vereinfacht gesagt: die Fische fressen die Pflanzen, und die Pflanzen ernähren sich wiederum von den Ausscheidungen der Fische. Es entstanden und entstehen weitere Stadtfarmen, von denen jeder frischen Fisch, Gemüse und Tropenfrüchte – um die Ecke im städtischen Raum produziert – kaufen können. Zum Abschluss des Rundgangs gab es frisch zubereitete köstliche Fischbällchen aus eigener Produktion.\n  \n\n    Weitere Informationen erhalten Interessierte auf: https://www.stadtfarm.de/.\n  \n\n    Ergänzt wurde der Abend durch eine kurze Einführung in das Tätigkeitsfeld des Büros für Wirtschaftsförderung beim Bezirksamt Lichtenberg. Die Leiterin des Büros, Marion Nüske, erläuterte den Anwesenden, wie Lichtenbergerinnen und Lichtenberger sowie Unternehmerinnen und Unternehmer ihre Vorschläge und Interessen in die Bezirkspolitik einbringen können, damit sie auf den Weg gebracht werden können.\n  \n\nWeitere Informationen:\n    Regionalmanagement Lichtenberg\n    Uwe Beier\n    Telefon: 030 / 55 15 -2588\nE-Mail\n\n"
}