{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.696119.php",
    "date": "2018-04-25",
    "title": "Bohnsdorfer entscheiden über Vergabe der Kiezgelder",
    "text": "\n\n    33 Bürgerinnen und Bürger fanden sich am 7. März zusammen, um darüber zu beraten, wie die Kiezgelder für Bohnsdorf in diesem Jahr ausgegeben werden sollen. Sie folgten damit einem Aufruf der Bezirksverordnetenversammlung, die nun schon im sechsten Jahr jedem der insgesamt 20 Kieze im Bezirk Gelder je nach Einwohnerstärke für die Gestaltung der Ortsteile zur Verfügung stellt.\n  \n\n    Es wurden viele Ideen zur Förderung des nachbarschaftlichen Zusammenlebens und zur Aufwertung der Region Bohnsdorf unterbreitet. Nach intensiver Diskussion wurde von der Versammlung beschlossen, dass die Anregung, einige zusätzliche Sitzbänke in Bohnsdorf aufzustellen, nicht durch die Kiezkasse verwirklicht werden sollte. Für dieses umfangreiche Projekt bieten sich vielmehr die gerade vom Senat beschlossenen Mittel zur Förderung von ehrenamtlicher Nachbarschaft in Bohnsdorf an. Auch konnte der Wunsch des Fördervereins der Freiwilligen Feuerwehr Bohnsdorf nach einer Tischtennisplatte für ihre Jungendfeuerwehr auf kurzem Dienstweg erfüllt werden. So bot der Betreiber der Kulturküche Bohnsdorf, der Kulturring in Berlin e.V., der Feuerwehr eine Tischtennisplatte kostenlos an, da diese nicht mehr benötigt wird.\n  Die Versammlung entschied sich letztendlich, die insgesamt 4.800 € auf fünf Projekte aufzuteilen.\n  \nDie Elternvertretung der KITA „Kunterbund“ erhält 1.000 € für die Anschaffung\n      von dringend benötigten Flurgarderoben.\n    \nFür das traditionelle gemeinsame Sommerfest von Kiezklub Bohnsdorf, der ABG Paradies, der Freiwilligen Feuerwehr und der Fritz-Kühn-Schule am 23. Juni werden ebenfalls 1.000 € zur Verfügung gestellt.\n    \nDer Bohnsdorfer Kulturküche wurden 600 € für ihr Sommerend-Fest zur Verfügung gestellt.\n    \nDer Förderverein der Bohnsdorfer Grundschule kann mit einem Zuschuss in Höhe von 1.700 € für die Ausstattung der AG „Theater und Chor“ rechnen und\n    \nder Verein der Garten- und Siedlerfreunde Bohnsdorf e.V. bekommt einen Zuschuss in Höhe von 500 € für die Anschaffung eines Gasgrills.\n    \n\n\n    Die Beschlüsse erfolgten in großem Einvernehmen und einstimmig. Die Akteure bleiben im Austausch und überlegen gemeinsam, wie die Vorschläge, die nicht über die Kiezkasse in diesem Jahr finanziert werden, dennoch umgesetzt werden können.\n  \n\nKontakt:\n    Wolfgang Knack und Regina Klinger\nkiezkasse-bohnsdorf@ba-tk.berlin.de\n\n"
}