{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.662642.php",
    "date": "2018-01-03",
    "title": "Erste Ausgabe 2018 Kulturkalender Treptow-Köpenick verteilt",
    "text": "\n\nDas Erscheinungsbild scheint vertraut. Trotzdem gibt es im neuen Kulturkalender viel Neues zu entdecken.\n\n\n    Eine weitere gute Nachricht für alle Kunst- und Kulturinteressierten ist, dass auch im Jahr 2018 der „Kulturkalender Treptow-Köpenick“ an den bekannten Auslageplätzen im Bezirk zu finden sein wird. Ab sofort trägt er den Namenszusatz „Der Maulbär“ – eine Reminiszenz an das bisher erschienene „Maulbeerblatt“.\n  \n\n    Gerade wurde die druckfrische Doppelausgabe für die Monate Januar und Februar 2018 im Bezirk verteilt und liegt in Kultureinrichtungen, Ämtern, öffentlichen Institutionen, Buchhandlungen, Kneipen, Klubs und Hotels bereit.\n  \n\n    Nachdem der Schock-Verlag als bisheriger Herausgeber des „Kulturmagazins“ nach 15 Jahren zum 31.12.2017 seine Geschäftstätigkeit beendet hat, setzt nun der in Berlin-Friedrichshagen ansässige Verlag elf62.net diese Arbeit fort.\n  \n\n    Das Kulturmagazin für Treptow-Köpenick, stets erwartet und immer schnell vergriffen, gibt Informationen über Veranstaltungen, Kunst und Kultur in Treptow-Köpenick. In der neuen Ausgabe findet sich neben einem Vorwort des elf62.net-Geschäftsführers Matthias Vorbau ein Beitrag über die Zukunft des Spreeparkareals, eine kalendarische Abfolge der kulturellen Veranstaltungen des Bezirks sowie Tipps und dezente Anzeigen lokaler Kultur- und Gewerbetreibender.\n  \n\n    Der Wiedererkennungswert zum bisherigen „Kulturmagazin“ sticht hervor, trotzdem wird der geneigte Leser unschwer die Illustrationen aus dem Maulbeerblatt erkennen. »Ich lade Sie ein, sich auf die Reise zu begeben und den fabrikneuen „Kulturkalender Treptow-Köpenick – Der Maulbär“ für Januar und Februar 2018 für sich zu entdecken«, freut sich Kulturstadträtin Cornelia Flader.\n  \n\n    Weitere Informationen zum Amt für Weiterbildung und Kultur finden Sie hier.\n  \n"
}