{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.762506.php",
    "date": "2018-11-30",
    "title": "Das Jahr der Katze: Lesung mit Christoph Peters in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, den 06.12.2018 um 19.30 Uhr stellt Christoph Peters seinen neuen Thriller im Krimisalon der Bruno-Lösche-Bibliothek vor: Ein ungewöhnlicher Thriller in der Tradition eines Cormac McCarthy oder Quentin Tarantino, der das faszinierende Panorama einer bizarren japanischen Unterwelt beschreibt, die noch immer die Traditionen der Samurai-Zeit beschwört, auch wenn ihre goldene Zeit längst der Vergangenheit angehört.\n  \n\n    Früher verstand sie sich als eine ehrenwerte Gesellschaft. Heute ist japanische Yakuza zunehmend eine Organisation gewöhnlicher Krimineller, verwickelt in Drogenhandel und schmutzige Immobiliendeals. Staat und Polizei haben die jahrhundertelange Toleranz und Koexistenz aufgekündigt und der Yakuza den Kampf angesagt. Da kommt es äußerst ungelegen, dass Fumio Onishi bei einer Aktion im Auftrag der Yakuza in Berlin eigenmächtig übers Ziel hinausgeschossen ist. Auf der Flucht vor den deutschen Behörden hat Onishi sich zwar mit seiner deutschen Freundin Nikola nach Tokio absetzen können. Doch hier erwartet der Yakuza-Boss Takeda ein unmissverständliches Opfer von ihm…\n  \n\n    Hat Christoph Peters in seinen Romanen “Mitsukos Restaurant” und “Herr Yamashiro bevorzugt Kartoffeln” die helle, ebenso faszinierende wie manchmal skurrile Seite der Kultur Japans beleuchtet, taucht er nach “Der Arm des Kraken” auch in seinem zweiten Roman um Fumio Onishi ein in die Abgründe des Reichs der aufgehenden Sonne – in einen zutiefst widersprüchlichen Kosmos voll rätselhafter Traditionen zwischen höchster Eleganz und Kultiviertheit einerseits und blinder Grausamkeit und fragwürdigen Atavismen andererseits, in eine Unterwelt, die ebenso geprägt ist von dem alten Ethos der Samurai wie von irritierenden Werten, fremdartigen Ritualen und verstörender Gewalt.\n  \n\nChristoph Peters wurde 1966 in Kalkar geboren. Er ist Autor zahlreicher Romane und Erzählungsbände und wurde für seine Bücher mehrfach ausgezeichnet, unlängst z. B. mit dem Friedrich-Hölderlin-Preis der Stadt Bad Homburg (2016) und dem Wolfgang-Koeppen-Preis (2018). Christoph Peters lebt heute in Berlin. Zuletzt erschienen von ihm bei Luchterhand der Erzählungsband “Selfie mit Sheikh” (2017) sowie der Roman “Das Jahr der Katze” (2018).\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}