{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.678680.php",
    "date": "2018-02-23",
    "title": "Wolfswut: Andreas Gößling liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, den 01.03.2018 um 19.30 Uhr präsentiert Andreas Gößling seinen True-Crime Thriller (Droemer Knaur Verlag) im Krimisalon der Bruno-Lösche-Bibliothek.\n  \n\n    Ein paar harmlos aussehende Fässer in der Garage ihres verstorbenen Vaters verwandeln das Leben von Lotte Soltau in einen Trümmerhaufen: In den Fässern lagern fünf brutal zerstückelte Frauen, teilweise müssen die Verstümmelungen bei lebendigem Leib zugefügt worden sein. Während Lotte noch versucht zu begreifen, wie ihr Vater, ein geselliger, musisch begabter Mann, zu den Taten eines Serienkillers fähig sein konnte, geschieht ein neuer grausiger Mord, diesmal an einem 16-jährigen Jungen. Und die Tat trägt eindeutig die Handschrift des toten Soltau …\n    Andreas Gößling, mit dem True-Crime-Genre bestens vertraut, verarbeitet den Fall eines deutschen Serienkillers zu einem schockierenden Thriller.\n  \n\nAndreas Gößling, 1958 in Gelnhausen geboren, hat Germanistik, Politikwissenschaft und Publizistik studiert und 1984 mit einer Dissertation über Thomas Bernhards Prosa promoviert. Seit Mitte der 1980er-Jahre hat er zahlreiche Bücher veröffentlicht, darunter literaturwissenschaftliche Werke, kultur- und mythengeschichtliche Sachbücher und Romane für Erwachsene, Jugendliche und Kinder. Andreas Gößling lebt als freier Autor mit seiner Familie in Berlin, wo er auch den Spezialverlag MayaMedia leitet.\n    Eintritt frei.\n  \n\n    Die Lesung findet im Rahmen der Verlagspräsentation von Droemer Knaur statt, die noch bis zum 20.04.2018 unter dem Motto „Best of Crime“ im Krimisalon zu sehen ist.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}