{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.758887.php",
    "date": "2018-11-16",
    "title": "Erster Advent in Lichtenberg: 25. Lichtermarkt am Rathaus",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Lichtenbergerinnen und Lichtenberger herzlich ein zum diesjährigen 25. Lichtermarkt rund um das Rathaus Lichtenberg:\n  \n\nam Sonntag, 2. Dezember, von 13 bis 18 Uhr.\n  \n\nGemeinsam eröffnen Bezirksbürgermeister und Schirmherr Michael Grunst (Die Linke) sowie Sozialstadträtin Birgit Monteiro (SPD) das weihnachtliche Treiben offiziell um 14 Uhr. Davor spielen die Musiker des „SozDia Bläsersound“ auf der Bühne und versetzen die Gäste in vorweihnachtliche Stimmung.\n\n\n    „Ein Vierteljahrhundert Lichtermarkt ist ein großer Erfolg. Denn für mich heißt das 25 gelebtes Gemeinwesen und soziales Engagement vieler Träger, Vereine und Freiwilliger im Bezirk. Darauf bin ich stolz und danke allen Beteiligten dafür“, sagt Michael Grunst.\n  \n\n    Sozialstadträtin Birgit Monteiro ergänzt: „Der Lichtermarkt feiert dieses Jahr sein silbernes Jubiläum. Die Kolleginnen des Amts für Soziales haben keine Mühen gescheut, um diesen traditionellen Kiez-Weihnachtsmarkt zum Jahresausklang zu organisieren. Statt großem Rummel ist hier ein besinnliches Zusammenkommen mit Freunden und Familie angesagt, bevor dann der Vorweihnachtstrubel losgeht.“\n  \n\n    Dieser Tradition entsprechend, werden freie gemeinnützige Vereine, Schulen und Senioreneinrichtungen sowie private Anbieter wieder handgefertigte Basteleien, Handarbeiten und selbstgebackene Weihnachtsleckereien anbieten. Es wird gegrillt und Glühwein ausgeschenkt. Die Jüngsten können mitmachen bei Puppen-Paules Theatervorführung im Ratssaal. Und „Auf die Plätze-fertig-lecker…“: Der Back- Bus wird wieder mit dabei sein. In dem zweistöckigen Gefährt haben Kinder die Möglichkeit, Plätzchen zu backen und sie anschließend mitzunehmen. Geplant ist außerdem ein Zelt, in dem für kleines Geld ein Foto mit dem Weihnachtsmann zur Erinnerung gemacht werden kann.\n  \n\n    Die Bühne lockt mit einem vielfältigen Programm: So versteigert Umweltstadtrat Wilfried Nünthel (CDU) um 14:45 Uhr wie in jedem Jahr die Originalbilder des Lichtenberger Jahres-Umwelt-Kalenders.\n  \n\n    Der Clara-Schuhmann-Chor wird sein Weihnachtsprogramm vorstellen.\n    Und um 17 Uhr wird ACHIM PETRY auf der Bühne ein Konzert geben. Zu hören gibt es dann sowohl alte Songs von seinem Vater Wolfgang Petry und auch seine eigenen erfolgreichen Songs.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft & Arbeit\n    Amt für Soziales\n    Jacqueline Räpricht: Telefon: 030 / 90 296 -8205\nE-Mail\n\n"
}