{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.700363.php",
    "date": "2018-05-11",
    "title": "Mai-Vortrag im Schloss Biesdorf: Leben und Werk des Schlossarchitekten Heino Schmieden",
    "text": "\n\n    Am Donnerstag, dem 17. Mai 2018, um 17:30 Uhr, beginnt im Schloss Biesdorf der nächste Vortrag in der Reihe der Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. mit der Volkshochschule Marzahn-Hellersdorf zum Leben und Werk des Schlossarchitekten Heino Schmieden.\n    Aus Anlass des 150. Geburtstags des Schlosses Biesdorf wurde am Freitag, dem 11. Mai 2018, der große Saal als “Heino-Schmieden-Saal“ benannt. Der Historiker Dr. Oleg Peters befasst sich in seinem Vortrag unter dem Titel “150 Jahre Schloss Biesdorf – Leben und Werk seines Architekten Heino Schmieden” mit einem der produktivsten und einflussreichsten Architekten Ende des 19. Jahrhunderts und zu Beginn des 20. Jahrhunderts. Er wurde mit dem Wiederaufbau des Schlosses Biesdorf für Berlin wiederentdeckt.\n  \n\n    In der Sozietät mit dem älteren Martin Gropius (1813 -1880) von 1866 bis 1880 wurden bedeutende Bauten realisiert. Nach Gropius frühem Tod setzte Schmieden mit anderen Partnern dieses Werk fort. Das Kunstgewerbemuseum – der heutige Martin-Gropius-Bau-, das alte Gewandhaus in Leipzig, das Krankenhaus Friedrichshain sind markante Bauwerke. Mit Krankenhausbauten wurde Schmieden international bekannt.\n    Schloss Biesdorf ist das älteste Bauwerk von Schmieden im heutigen Berlin.\n    Schmieden war leitend tätig in Architektenvereinigungen, Mitglied der Preußischen Bauakademie und Akademie der Künste, Mitbegründer der URANIA. An der Seite Rudolf Virchows war er maßgeblich an der Tuberkulosebekämpfung beteiligt.\n    Dr. Oleg Peters, langjähriges verantwortliches Mitglied des Vereins, hat in einem im Lukas-Verlag erschienenen repräsentativen Buch „Heino Schmieden, Leben und Werk des Architekten und Baumeisters 1836- 1913“ diese Persönlichkeit der Fach- und breiten Öffentlichkeit wieder zugänglich gemacht.\n  \n\nEinlass ab 17:00 Uhr, der Eintritt beträgt vier Euro. Eine Anmeldung bei der Volkshochschule Marzahn-Hellersdorf ist möglich (Tel. 902932590), der Eintritt kann auch direkt vor Veranstaltungsbeginn im Schloss Biesdorf bezahlt werden.\n  \n"
}