{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.752782.php",
    "date": "2018-10-29",
    "title": "Vororttermin zur Resozialisierung durch Digitalisierung",
    "text": "\n\n    Im Juni haben wir in einem bislang einmaligen Projekt begrenzt internetfähige Tablets an Gefangene der JVA Heidering ausgegeben. Nach der dreimonatigen Erprobungsphase möchten wir die Ergebnisse vorstellen. Interessierte Medienvertreter sind eingeladen, sich selbst ein Bild über das pädagogische Forschungsprojekt zur Resozialisierung durch Digitalisierung zu machen:\n  \n\nDonnerstag, 1. November 2018, 10:30 Uhr (Einlass bis 10:15 Uhr)\nJVA Heidering, Ernst-Stargardt-Allee 1, 14979 Großbeeren\n\n\n    An dem Vororttermin nehmen teil:\n  \n\n    - Dr. Dirk Behrendt, Justizsenator\n    - Christian Richard, stellv. Leiter der Abteilung III (Justizvollzug, Soziale Dienste der Justiz, Strafverfolgungsbehörden, Strafrecht, Strafprozessrecht, Gnadenwesen)\n    - Christian Reschke, Leiter der Teilanstalt 1 der JVA Heidering\n    - Uwe Holzmann-Kaiser, Fraunhofer-Institut für Offene Kommunikationssysteme FOKUS\n    - Morten Hendricks, IBI – Institut für Bildung in der Informationsgesellschaft gGmbH\n  \n\n    Zudem werden zwei Gefangene der JVA Heidering die Nutzung der Tablets vorstellen.\n  \n\n    Bitte unbedingt beachten: Da der Termin auf dem Gelände der JVA Heidering stattfindet, ist eine verbindliche Anmeldung erforderlich. Bitte melden Sie sich bis 31. Oktober 2018, 14.00 Uhr, bei der Pressestelle an: pressestelle@senjustva.berlin.de.\n  \n\n    Zudem ist für den Zutritt zur JVA Heidering ein gültiger Personalausweis unabdingbar. Aufgrund der Sicherheitskontrollen ist ein Einlass nach 10:15 Uhr nicht mehr möglich. Bitte beachten Sie zudem die Anreisezeit nach Großbeeren.\n    Bild-, Film- und Tonaufnahmen sind erlaubt, allerdings dürfen sicherheitsrelevante Einrichtungen gar nicht und Inhaftierte und Bedienstete nur nach vorheriger Einwilligung abgelichtet und dann nur verpixelt gezeigt werden.\n  \n"
}