{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.696379.php",
    "date": "2018-04-25",
    "title": "QM Hellersdorfer Promenade sucht Interessierte für Quartiersrat",
    "text": "\n\nBis Freitag, den 18. Mai 2018, sucht das Quartiersmanagement Hellersdorfer Promenade noch Bewohnerinnen und Bewohner mit Interesse an der Teilnahme im Quartiersrat.\n    Die Anwohnerinnen und Anwohner sind Experten für das Gebiet und wissen, was der Kiez braucht, um ein toller Ort zu bleiben. Alle zwei Monate treffen sich die\n    Mitglieder des Quartiersrats, um miteinander zu diskutieren, was gut für die\n    Nachbarschaft ist und um zu entscheiden, wofür das Geld aus dem Programm\n    „Soziale Stadt“ im Gebiet rund um die Hellersdorfer Promenade ausgegeben\n    wird.\n    Besonderes Augenmerk lag bisher auf den Themen Bildung, Kultur im\n    Kiez, Gestaltung des Wohnumfeldes und Integration, neue Mitglieder können\n    sich aber gerne auch mit neuen Themen einbringen.\n  \n\n    Bis Freitag, den 18. Mai 2018, können sich alle Bewohnerinnen und Bewohner des Quartiers, die 16 Jahre und älter sind, noch für die Teilnahme am Quartiersrat aufstellen lassen.\n  \n\n    Das Quartier erstreckt sich von der Zossener Straße bis zum U-Bahnhof\n    Hellersdorf und vom Havelländer Ring bis hin zur Zerbster Straße.\n    Um einen Eindruck von der Tätigkeit eines Quartiersrats zu erhalten,\n    lädt das Quartiersmanagement alle Interessierten am Dienstag, dem 15. Mai 2018, ab 17:00 Uhr, zum Schnupperquartiersrat in der Hellen Oase (hinter dem Eastend) ein (bei schlechtem Wetter im Eastend).\n  \n\nVon Montag, den 11. Juni 2018, bis Mittwoch, den 23. Juni 2018, stehen dann die Kandidatinnen und Kandidaten zur Wahl, sie stellen sich am Montag, dem 11. Juni 2018, ab 17:00 Uhr, im Stadtteilbüro auf der Hellersdorfer Promenade allen Interessierten vor. Gewählt werden kann in verschiedenen Einrichtungen im Quartier. Das große Finale der Wahl bildet das Stadtteilfest, das am 23. Juni auf dem Alice-Salomon-Platz stattfindet.\n  \n\n    Fragen zur Quartiersratswahl beantwortet das QM Hellersdorfer Promenade gerne!\n  \n\n    Stadtteilbüro Hellersdorfer Promenade\n    Hellersdorfer Promenade 17\n    12627 Berlin\n    Telefon: (030) 99 28 62 87\n    E-Mail: qm-hellersdorf@stern-berlin.de\n\n"
}