{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.767273.php",
    "date": "2018-12-17",
    "title": "Bundesverdienstkreuze für Elimar Brandt, Diana Doko und Gerald Schömbs, Norbert Prochnow sowie Eleonore Weisgerber-Bliese",
    "text": "\n\n    Die Berliner Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat überreicht heute, Elimar Brandt, Diana Doko und Gerald Schömbs, Norbert Prochnow sowie Eleonore Weisgerber-Bliese das Bundesverdienstkreuz.\n  \n\nElimar Brandt war 30 Jahre eine prägende Persönlichkeit der Immanuel Diakonie Group und der Gesundheitsszene in Berlin und Brandenburg. Er ist Gründungsmitglied und Vorstandsvorsitzender der 2013 gegründeten Pflege-Zukunfts-Initiative e. V. (PZI). Ziel des Vereins ist es, sich für eine qualitativ hochwertige Pflege in der Zukunft einzusetzen. Dazu gehören u.a. die Imageaufwertung der Pflege und des Berufsbildes, eine faire Vergütung der Pflegekräfte, die transparente Verwendung der eingesetzten Mittel sowie innovative Ideen, Ansätze und Konzepte zu diskutieren und zu begleiten. Ferner werden aktuelle pflegepolitische Themen aufgegriffen, Akteure in der Pflege außerhalb ihrer beruflichen Positionen zusammengebracht und auch vernetzt und es wird zu einem fachpolitischen Austausch eingeladen. Mit diesem Format hat die PZI eine Lücke geschlossen, die im Pflegediskurs in Berlin und Brandenburg noch bestand. Elimar Brandt ist Vorstandsvorsitzender und gilt\n    als „das Gesicht der PZI“. Aufgrund seines Engagements gelang es ihm in kürzester Zeit die PZI zu einem zentralen Dialogforum für die Länder Berlin und Brandenburg aufzubauen.\n  \n\nDiana Doko und Gerald Schömbs gründeten 2001 gemeinsam den Verein „Freunde fürs Leben e. V.“. Diana Doko ist seitdem die erste Vorsitzende und Gerald Schömbs stellvertretender Vorsitzender. Ziel des Vereins ist es, Jugendliche und junge Erwachsene über die Themen Suizid und seelische Gesundheit aufzuklären. In besonderer Weise setzen sich Diana Doko und Gerald Schömbs dabei ehrenamtlich für die Aufklärung zum Thema Prävention und Suizid in der Öffentlichkeit ein. Diana Doko und Gerald Schömbs machen seit vielen Jahren durch öffentlichkeitswirksame Aktionen auf das Thema aufmerksam, informieren über Hilfemöglichkeiten und zeigen Wege auf, wie Suizide gemeinsam verhindert werden können. Sie bringen unterschiedliche Protagonisten aus den Bereichen Politik und Soziales zusammen, um durch Gemeinschaft und Offenheit über Suizid und Depression aufzuklären und diese zu bekämpfen. Beide sind aus vollem Herzen mit dem Thema und dem Anliegen\n    verbunden, den Betroffenen und ihren Familien möglichst präventiv zu helfen und haben durch ihr Engagement die Suizidprävention entscheidend vorangebracht. Gemeinsam entwickelte der bereits mehrfach ausgezeichnete Verein „Freunde fürs Leben e. V.“ mit neuhland e. V., den Pocket Guide „Lebensmüde“, der seit Mai 2005 in Schulen, Beratungsstellen und Einrichtungen ausliegt und über Hilfemöglichkeiten informiert. Diana Doko und Gerald Schömbs nutzen im Rahmen ihrer ehrenamtlichen Tätigkeit ihr Know-how als PR-Leute, um mit dem Thema wirksam an die breite Öffentlichkeit zu gehen und ein Zeichen gegen die Tabuisierung zu setzen.\n  \n\nNorbert Prochnow begann vor über 30 Jahren seine berufliche Laufbahn als Diplom-Psychologe im Unionhilfswerk (UHW) dessen Ziel es ist, den Lebensalltag von Menschen mit psychischer Erkrankung zu erleichtern. So wie das UHW seit vielen Jahren anerkannter und unverzichtbarer Teil der psychiatrischen Versorgungslandschaft im Land Berlin ist, so ist der Aufbauprozess in den 1990er Jahren mit der Person von Norbert Prochnow verbunden. Er brachte sich mit großer Fachkenntnis und persönlichem Engagement bei der Umsetzung der personenzentrierten Hilfen ein und war maßgeblich an der Entwicklung der heutigen hilfebedarfsgruppenbezogenen Leistungsstruktur beteiligt. Die Erfolgsgeschichte der Einrichtungen des UHW begründet sich nicht zuletzt aus dem persönlichen Einsatz von Norbert Prochnow. Er setzte sich stets mit großer Leidenschaft für die Interessen und Bedürfnisse der ihm anvertrauten Menschen mit geistiger Behinderung und/oder einer psychischen Erkrankung\n    ein. Seine Entwicklung beim UHW bis hin zur jetzigen Position als Vorstandsvorsitzender der Unternehmensträgerstiftung, Stiftung Unionhilfswerk Berlin, ist Ausdruck seiner Bereitschaft, sich mit Begeisterung und Überzeugungskraft zu engagieren für ein gemeinsames Miteinander, geprägt von Solidarität und Menschwürde.\n  \n\nEleonore Weisgerber-Bliese startete bereits Ende der 60er Jahre ihre erfolgreiche Film- und Fernsehkarriere, wirkte in zahlreichen bekannten Fernsehfilmen und –serien mit und hat sich längst auch als Sängerin einen Namen gemacht. Neben ihrer Arbeit als Schauspielerin trat Eleonore Weisgerber-Bliese auch mit ihrem sozialen Engagement in Erscheinung. So gründete sie 2007 die Eleonore Weisgerber-Stiftung „INBALANCE“. Mit ihrer Stiftung möchte sie Projekte unterstützen, die das Leben von den an bipolarer Erkrankung betroffenen Menschen verbessern. Darüber hinaus engagiert sie sich seit 2010 als „SchrittMacher“ in der Tom Wahlig Stiftung. Diese Stiftung hat sich die Erforschung und Bekämpfung der seltenen Krankheit HSP (Hereditäre Spastische Spinalparalyse) zum Ziel gesetzt. Mit ihrem sozialen Engagement, verbunden mit großer Sachkenntnis und Tatkraft, trägt Eleonore Weisgerber-Bliese entscheidend dazu bei, dass diese Krankheitsbilder in das\n    Bewusstsein einer breiten Öffentlichkeit treten. Ihre Medienpräsenz und Popularität führen dazu, sowohl in Fachkreisen als auch in der Öffentlichkeit eine notwendige größere Aufmerksamkeit und Verständnis für Betroffene und auch deren Angehörige zu schaffen.\n  \n"
}