{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.763827.php",
    "date": "2018-12-21",
    "title": "Informationsveranstaltungen des Jobcenters im Januar 2019",
    "text": "\n\n    Wer das erste Mal ins Jobcenter geht, um Unterstützung zu beantragen, lernt viele Gesetz, Paragrafen und Regeln kennen. Sich zurecht zu finden ist nicht einfach.\n    Daher empfiehlt sich, im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf die Informationsveranstaltung für Neukundinnen und Neukunden zu besuchen.\n  \n\n    Mehrmals im Monat erklärt ein Vortrag einfach und verständlich, was es mit der „Grundsicherung für Arbeitsuchende nach dem SGB II“ auf sich hat. Erläutert werden die Leistungen zur Eingliederung in Arbeit und die zur Sicherung des Lebensunterhalts.\n  \n\n    Wer neu zum Jobcenter kommt, sollte wissen: Jede Kundin, jeder Kunde bekommt eine persönliche Ansprechpartnerin oder einen persönlichen Ansprechpartner an die Seite gestellt. Gemeinsam werden die beruflichen Stärken, Ressourcen, Potenziale, ebenso die Neigungen und Wünsche herausgearbeitet. Dies ist die Grundlage für eine Strategie der beruflichen Integration.\n  \n\n    Der Weg in die sozialversicherungspflichtige Beschäftigung kann verschiedene Schritte erfordern. Dabei unterstützt das Jobcenter mit individuell ausgewählten Aktivitäten. Dem einen hilft eine Umschulung oder Weiterbildung, die andere benötigt eine Reha-Maßnahme oder Probearbeit bei einem potenziellen Arbeitgeber.\n  \n\n    Auch die Pflichten werden erläutert, die im Gegenzug zur Unterstützung bestehen. Wer die Pflichten erfüllt, gerät auch nicht in Gefahr, sanktioniert zu werden.\n    Alle wichtigen Informationen und Antworten auf persönliche Fragen rund um den Leistungsbezug beim Jobcenter bietet der halbstündige Vortrag „Neukundeninformation im Rechtskreis SGB II“ im JobCafé in der Rhinstraße 88, 12681 Berlin. Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen.\n  \n\n    Anmeldung erwünscht.\n  Die nächsten Termine:\n  \nFreitag, 4. Januar, 9:00 Uhr\n    \nFreitag, 11. Januar, 9:00 Uhr\n    \nFreitag, 18. Januar, 9:00 Uhr\n    \nFreitag, 25. Januar, 9:00 Uhr\n    \nFreitag, 1. Februar, 9:00 Uhr\n    \nFreitag, 8. Februar, 9:00 Uhr\n    \nFreitag, 15. Februar, 9:00 Uhr\n    \nFreitag, 22. Februar, 9:00 Uhr\n    \n\n\n    Ort: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin.\n  \n\n    Weitere Informationen unter Tel.: (030) 5555 49 8000 oder www.berlin.de/jc-mh/jobcafe\n\n\n    Veranstaltungsvorschau: www.berlin.de/jobcenter-marzahn-hellersdorf/markt-und-integration/jobcafe.\n  \n"
}