{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.706276.php",
    "date": "2018-05-30",
    "title": "08.06.2018: Premiere \"Nathan & Lisa\" - Neue Theaterproduktion des KungerKiezTheater",
    "text": "\n\n    Liebe Nachbarinnen und Nachbarn, Freundinnen und Freunde des Kunger.Kiez.Theaters, am 8. Juni 2018 um 20:00 Uhr feiert im JuKuZ die neuste Produktion des KungerKiezTheaters »Nathan und Lisa« Premiere.\n  \n\n    Die Karten gibt es zu: 6 / 8 oder 10 €\n  Weitere Termine\n\nSamstag, 09. Juni 2018, 20:00 Uhr\n    \nSonntag, 10. Juni 2018, 16:00 Uhr anschließend: Dramaturgisches Gespräch über Toleranz\n    \nFreitag, 15. Juni 2018, 20:00 Uhr\n    \nSamstag, 16. Juni 2018, 20:00 Uhr\n    \nSonntag, 17. Juni 2018, 16:00 Uhr anschließend: Dramaturgisches Gespräch über Toleranz\n    \n\n\nOrt\n    JuKuZ »Gérard Philipe« Karl-Kunger-Str. 29/30 12435 Berlin\n  \n\nZum Stück\n    Lisa, 17 Jahre alt, wacht verletzt im Krankenhaus auf. Sie weiß nicht, was passiert ist. Hat es etwas zu tun mit der Feindschaft ihres Bruders mit Ali? Ist sie zwischen die Fronten der beiden Jugendbanden geraten? Die Bekanntschaft mit ihrem vermeintlichen Retter Hussein und der Krankenschwester Sophia aus der Ukraine verändert den Blick der jungen Frau. Es wird Zeit zu schlichten. Aber wie?\n    Inspiration erhält sie aus der Lektüre von Lessings »Nathan der Weise«. In seiner Geschichte sieht sie ihre eigene gespiegelt. Nathan und Lisa begegnen sich im Traum. Wird Nathan ihr helfen können? – Sie fasst einen verhängnisvollen Plan.\n  \n\n    In der Inszenierung wird der Klassiker der Aufklärung nah am Original neu erzählt. Die Gegenüberstellung mit Lisas Geschichte im heutigen Berlin befragt den Text auf seine Tauglichkeit in der Gegenwart. 22 Schauspielerinnen und Schauspieler im Alter von 15 bis 75 Jahren ringen in einem monatelangen Prozess um Antworten. Dabei werden sie von einer Kamera begleitet. Der so entstandene Dokumentarfilm wird 2 Wochen nach der Theaterpremiere uraufgeführt.\n  \n\nPremiere des Dokumentarfilm zum Projekt Freitag 6. Juli 2018 19:00 Uhr\n      im Zirkus Cabuwazi / Bouchéstraße 75\n    \n\n\nMehr Informationen zum Stück finden Sie auf unsere Homepage oder unserem Blog für Jugendprojekte theater.kungerkiez.de – www.myheimatberlin.org.\n    \n\n\nKunger.Kiez.Theater\n    c/o KungerKiezInitiative e.V.\n    Kiefholzstraße 20, 12435 Berlin\n    Tel: 030- 70 121 007, E-Mail\n\n\nUnterstützt durch: Aktionsfonds Partnerschaften für Demokratie Treptow-Köpenick / Projektfonds Kulturelle Bildung / Amt für Weiterbildung und Kultur Treptow-Köpenick / Bürgerstiftung Treptow-Köpenick / Jüdisches Museum Berlin\n\n"
}