{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.694741.php",
    "date": "2018-04-19",
    "title": "Bezirksamt startet Interessenbekundungsverfahren „Büro 55+“",
    "text": "\n\n    Unsere Gesellschaft verändert sich. Die Zahl der älteren Menschen nimmt in Lichtenberg nicht nur zu, sondern die Seniorinnen und Senioren werden dank des medizinischen Fortschrittes auch fitter und leben länger. Schon längst macht das Schlagwort der „jungen Alten“ die Runde.\n  \n\n    Lichtenberg als Berlins erster familiengerechter Bezirk nimmt diese demografische Entwicklung frühzeitig in den Blick. Deshalb soll noch dieses Jahr ein „Büro 55+“ in Lichtenberg eingerichtet werden. Dieses Büro wird Beratung und Vermittlung zu allen Themenfeldern des Älterwerdens in Lichtenberg anbieten. Es soll als zentrale Anlaufstelle im Bezirk für ältere Menschen und ihre Angehörigen wirksam werden und so eine Lotsen- und Vermittlungsfunktion im Bezirk einnehmen. Neben der Vermittlung von Informationen und Beratung wird das „Büro 55+“ freiwilliges Engagement in der Lebensphase nach Beruf und Familie fördern.\n  \n\nLichtenbergs Sozialstadträtin Birgit Monteiro (SPD) startet heute das Interessenbekundungsverfahren, mit dem ein Träger für das „Büro 55+“ gefunden werden soll:\n    „Wir suchen einen freien Träger, der über ausgewiesene Erfahrungen im Bereich der Arbeit mit Seniorinnen und Senioren sowie der Beratungs- und Nachbarschaftsarbeit verfügt und bereit ist, das „Büro 55+“ engagiert, kreativ und vernetzungsorientiert zu betreiben. Das Büro soll eng mit dem Bezirksamt und der Seniorenvertretung, lokalen Akteuren und weiteren Netzwerkpartnern zusammenarbeiten. Ab August 2018 soll es losgehen. Mit dem „Büro 55+“ wird ein weiterer Meilenstein auf unserem Weg zum familienfreundlichsten Berliner Bezirk gesetzt. Wir freuen uns über jeden Bewerber, der sich uns auf diesem Weg anschließen möchte.“\n  \n\n    Interessierte Träger können sich ab sofort bis zum 18. Mai 2018 für die Umsetzung des „Büro 55+“ bewerben.\n  \n\n    Die formale Ausschreibung des Interessenbekundungsverfahrens finden Sie online unter http://www.berlin.de/ba-lichtenberg/aktuelles/02/artikel.334078.php#a05\n\n\nWeitere Informationen:\n    Amt für Soziales\n    Fachbereich 2, Soziale Dienste und Angebote\n    Koordinatorin der Offenen Altenhilfe\n    Franziska Ruhnau\n    Telefon: (030) 90296-8672 | E-Mail\n\n"
}