{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.750887.php",
    "date": "2018-10-19",
    "title": "Kolloquium „Konzept Zukunft“ im Museum Lichtenberg",
    "text": "\n\n    Am Sonnabend, 27. Oktober, lädt das Museum Lichtenberg von 10 bis 15 Uhr zum Kolloquium „Konzept Zukunft“ ein. Im Museum in der Türrschmidtstraße 24 in 10317 Berlin werden die neuesten Forschungsergebnisse zur Geschichte Lichtenbergs vorgestellt und diskutiert, die das Museum in Auftrag gegeben hat. Themen sind die Geschichte der Frauen, die Migration von Minderheiten, die Sozialgeschichte, der Widerstand gegen die SED-Diktatur und die Sportgeschichte in Lichtenberg.\n    Interessierte sind herzlich zum Kolloquium eingeladen. Der Eintritt ist frei.\n  \n\nDas Programm im Detail:\n    10:00-10:15 Uhr\n    Dr. Thomas Thiele (Museumsleiter) und Dr. Dirk Moldt (Archiv- und Sammlungsleiter) begrüßen die Teilnehmerinnen und Teilnehmer. Sie sprechen über die wissenschaftliche Herausforderung einer neuen Dauerausstellung. Danach Pause\n  \n\n    10:15-11:05 Uhr\n    Mike Plitt: Politischer, kultureller und sozialer Widerstand gegen das SED-Regime in der DDR\n    Thomas Irmer: Sozialgeschichte seit etwa 1800 bis heute, einschließlich einer\n    Teilbetrachtung der Kriminalitätsgeschichte, danach Pause\n  \n\n    11:15-12:05 Uhr\n    Dr. Silke Kamp, Migrationsgeschichte Lichtenbergs und der dazugehörigen Ortsteile von der Frühen Neuzeit bis 1914\n    Astrid Homann: Migrationsgeschichte Lichtenbergs und der dazugehörigen Ortsteile 1914-2017\n  \n\n    13:00-13:55 Uhr\n    Dr. Dietlinde Peters: Frauen in Lichtenberg\n    Christian Wolter: Sportgeschichte in Lichtenberg und Hohenschönhausen, danach Pause\n  \n\n    14:00-14:55 Uhr\n    Barbara Danckwortt: Euthanasie in der Städtischen Heil- und Pflegeanstalt Herzberge\n    Thomas Irmer: Umgang mit Minderheiten, sozialen Randgruppen und Emanzipation in Lichtenberg\n  \n\n    Änderungen sind möglich.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Museum Lichtenberg\n    Dr. Dirk Moldt, Archiv- und Sammluingsleiter\n    Telefon 030 57 79 73 88 17\n    museumlichtenberg@kultur-in-lichtenberg.de\nwww.kultur-in-lichtenberg.de | www.museum-lichtenberg.de\n\n"
}