{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.713948.php",
    "date": "2018-06-20",
    "title": "Berliner (Sommer-) Ferienschule für Geflüchtete",
    "text": "\n\n    Der Bezirk beheimatet in seinen Unterkünften in Köpenick viele ausländische Kinder und Jugendliche, für die so manches in ihrem Umfeld neu und ungewohnt ist. Sie gehen in die Schule, aber was passiert in den Ferien? Dieser Zeitraum ist ideal, um im Rahmen von spannenden Ferienangeboten das Umfeld zu erkunden, die Sprachkenntnisse zu verbessern und damit letztendlich die Integration zu fördern.\n  Lerngruppe 1 (7-12 Jahre): Puppentheater\n\nDiese Gruppe wird sich mit dem Bau eines Puppentheaters beschäftigen und am letzten Tag eine kleine Aufführung realisieren. Von der Auswahl der Geschichte über die Gestaltung des Theaters bis zur Aufführung, liegt alles in den Händen der Kinder. Hier ist jede Menge Kreativität gefragt. Die Sprachförderung wird genutzt, um die Geschichte einzuüben. Der Fokus liegt auf dem mündlichen Sprachgebrauch. Beendet wird die Ferienschule mit einer Aufführung, zu der Eltern und BetreuerInnen herzlichst eingeladen sind.\n    \nLerngruppe 2 (15-21 Jahre): Berufsorientierung\n\nDie älteren SchülerInnen werden einen Einblick in die handwerkliche Arbeit bekommen und ein eigenes Werkstück aus Holz produzieren. Hier steht die Berufsorientierung im Mittelpunkt. Den Teilnehmenden sollen Anforderungen und Inhalte einer handwerklichen Berufsausbildung nahegebracht werden. Im Rahmen der Sprachförderung werden die TeilnehmerInnen motiviert, sich mit ihren eigenen Fähigkeiten auseinander zu setzen sowie Einblick in institutionelle Rahmenbedingungen zu bekommen. Auf diese Weise wollen wir sie anhalten, einen für sie passenden und realistischen Ausbildungswunsch zu entwickeln.\n    \n\n\nDie Teilnahme ist kostenlos! Mittagessen und Getränke stehen kostenfrei zur Verfügung.\n\n\n\nZeitraum:\n      5.7.-18.7.2018 | montags bis freitags von 10:00 -16:00 Uhr\n    \n\n\n\nOrt:\n      TJP e.V.\n      Keplerstraße 10, 12459 Berlin\n    \n\n\n\nAnsprechpartnerin:\n      Karoline Kromm\n      E-Mail: k.kromm@tjp-ev.de\n      Tel.: (030) 98329787\n    \n\n"
}