{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.713059.php",
    "date": "2018-06-18",
    "title": "Schulhofeinweihung der Wilhelm-Busch-Grundschule",
    "text": "\n\n    Am Mittwoch, dem 27. Juni 2018, um 10:00 Uhr, am Parsteiner Ring 46\n    ist es soweit: die Schülerinnen und Schüler der Wilhelm-Busch-Grundschule eröffnen feierlich ihren neuen Schulhof und feiern später am Tag auch ihr Schulfest.\n    In diesem Jahr lautet das Motto “Verrückte Olympiade, dabei sein ist alles”. Mit der Neugestaltung des Schulhofs wurden für diese sportlichen Aktionen die besten Voraussetzungen geschaffen: es gibt nun einen neuen Ballspielplatz, eine Sandspielfläche mit Turmkletteranlagen, Drehkreisel, Kletterbrücken und Trampoline. Farbige Hocker und das Klassenzimmer im Freien laden zum Verweilen ein. Die Bodenbeläge und Pflanzungen wurden erneuert. Das Gelände ist nun leicht terrassiert und barrierearm durch neue Rampen.\n  \n\n    Partner und Unterstützer der Schule werden in Marzahn-Ost dabei sein, wenn der Hof offiziell an die Schülerinnen und Schüler übergeben wird. Dafür hat die Schule auch ein kleines Programm vorbereitet. Außerdem werden gut 300 Ballons mit Grüßen in die weite Welt entsandt. Damit eröffnen vor allem die Kleinsten den Schulhof symbolisch, denn die Wilhelm-Busch-Grundschule hat zwei Häuser, und so sind die Schüler auf verschiedene Standorte verteilt.\n    *\n    Ab 15:00 Uhr* geht es mit dem schon zur Tradition gewordenen Sommerfest zum Abschluss des Schuljahres weiter. Insgesamt 27 Stationen sind dann von den Kindern zu bewältigen. Die Stationen werden von den Eltern betreut und auch Partner der Schule, wie das Kinder- und Jugendhaus BOLLE oder das “ALBA macht Schule Basketball-Team”, werden eigene Stationen á la “Gummistiefelweitwurf” anbieten. Es gibt Leckeres vom Grill und natürlich darf am Nachmittag auch der Kuchen nicht fehlen.\n  \n\n    Die Wilhelm-Busch-Grundschule wird noch bis Ende 2018 im Rahmen des Netzwerkfonds-Projektes “Quartiersschulen und Nachbarschaften” mit Mitteln des Bund-Länder-Programms Soziale Stadt unterstützt. Der Schulhof wurde mit Mitteln des Bund-Länder-Programms Stadtumbau Ost gefördert.\n  \n\n    Informationen zum Projekt “Quartiersschulen” auch beim\n    Bezirk Marzahn-Hellersdorf, Stadtentwicklungsamt\n    Leiterin Städtebauförderung\n    Sabine Antony\n    Tel.: 030 90293 5210, E-Mail: Sabine.Antony@ba-mh.berlin.de\n\n"
}