{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.700343.php",
    "date": "2018-05-09",
    "title": "Theater im Museum: „Susanna – ich bin ein Kontinent“",
    "text": "\n\n    Das Museum Lichtenberg erinnert mit zwei Aufführungen des Stückes „Susanna – ich bin ein Kontinent“ am Freitag und Samstag, 25. und 26. Mai 2018, jeweils um 19 Uhr an die Schriftstellerin Gertrud Kolmar.\n  \n\n    Das Bewegtbildtheater Trier hat das Schau- und Videospiel nach der Erzählung „Susanna“ von Gertrud Kolmar inszeniert. Martina Roth spielt zugleich ein gemütskrankes Mädchen und ihre Erzieherin. Zwei Wirklichkeitswahrnehmungen und zwei Sprechweisen treffen dabei aufeinander, die zu Fragen und Antworten und zu gegenseitigem Verständnis herausfordern. Die fantasiereiche Poetik von Gertrud Kolmar steigert die Wirkung der Dialoge. Johannes Conen, Regisseur, Komponist und Gitarrist, hat die Texte vertont.\n  \n\n    Gertrud Kolmar war eine bedeutende Schriftstellerin des 20. Jahrhunderts, blieb jedoch einem breiten Publikum weitgehend unbekannt. Hoch verehrt wurde sie von der Lyrikerin Nelly Sachs. Getrud Kolmars Visionen würden, so sagt sie, über alle Grenzen hinausführen. Wertschätzung für Gertrud Kolmar wird auch durch das Benennen einer Straße in Berlin-Mitte deutlich. Die Straße, die ihren Namen trägt, trifft am Mahnmal für die ermordeten Juden Europas auf die Hannah-Arendt- und Cora-Berliner-Straße.\n  \n\n    Die 1894 geborene Gertrud Kolmar wuchs in der Familie des jüdischen Rechtsanwaltes Chodziesner in Finkenkrug/Falkensee bei Berlin auf. Nach ihrem Lehrerinnenexamen unterrichtete sie in Dijon gehörlose Kinder und war zugleich als Dolmetscherin tätig. 1934 erschien ihr erster Lyrikband „Preußische Wappen“. Ihre 1938 entstandene Gedichtsammlung „Die Frau und die Tiere“ wurde kurz nach ihrem Erscheinen von den nationalsozialistischen Literaturwächtern vernichtet. Wegen ihres greisen Vaters verließ sie trotz der nationalsozialistischen Verfolgung von Menschen jüdischer Herkunft Deutschland nicht. Sie musste unter anderem in der Lichtenberger Kartonagenfabrik „Epeco“ in der Herzbergstraße, danach bis 1943 in einer Munitionsfabrik Zwangsarbeit leisten. Ihr letzter Wohnort in Berlin war in der Schöneberger Speyerer Straße 10. Am 2. März 1943 wurde Gertrud Kolmar mit dem 32. Transport in das Konzentrationslager Auschwitz deportiert. Ihre Spur verliert sich dort kurz\n    nach ihrer Ankunft. Es ist sicher, dass sie in den Gaskammern des Vernichtungslagers das Schicksal der sechs Millionen jüdischen Opfer teilen musste. Ihre persönlichen Aufzeichnungen wurden von der späteren Justizministerin Hilde Benjamin aufbewahrt, die eine Verwandte der Familie Chodziesner war.\n  \n\n    Der Eintritt zu dem Theaterabend kostet 8, ermäßigt 4 Euro.\n  \n\nMuseum Lichtenberg | Türrschmidtstraße 24 | 10317 Berlin | Telefon 030 57 79 73 88 14 | Eintritt 8, ermäßigt 4 Euro | www.museum-lichtenberg.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilen und Kultur\n    Amt für Weiterbildung und Kultur\n    Museum Lichtenberg\n    Dr. Thomas Thiele\n    Telefon (030) 57 79 73 88 14 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}