{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2018/pressemitteilung.694859.php",
    "date": "2018-04-20",
    "title": "Förderung für Öffentliche Bibliotheken",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gibt bekannt, dass sich Öffentliche Bibliotheken sowie andere Akteure (zusammen mit einer Öffentlichen Bibliothek) bis zum 15. Juni 2018 (Ausschlussfrist) um eine Förderung aus dem Programm „Bibliotheken im Stadtteil II – BIST II“ für die Jahre 2018 – 2022 bewerben können.\n    Mit den Programmmitteln werden Vorhaben gefördert, die zur integrierten Entwicklung von ausgewiesenen Berliner Quartieren beitragen – insbesondere durch den Abbau von Bildungsdefiziten.\n    Förderfähig sind vor allem folgende Maßnahmen:\n  \n\n1. Intensivierung der Kooperationsbeziehungen und Entwicklung von Gemeinschaftsangeboten mit Akteuren der Quartiersentwicklung, vor allem in den örtlichen Netzwerken für Integration und Bildung.\n2. Entwicklung, Erprobung und Umsetzung neuer oder zusätzlicher Angebote, z.B. im Bereich:\n\n\nder Medien- und Informationsversorgung außerhalb der Bibliothek in Zusammenarbeit mit Dritten,\n    \nVeranstaltungen in Kooperation mit freien Trägern, Autor/innen sowie der Buch- und Verlagsbranche,\n    \nverstärkter Zielgruppenorientierung (u.a. für Menschen mit spezifischem Migrationshintergrund, Kinder, Jugendliche, Heranwachsende, Familien, Senioren, Behinderte),\n    \nder Themenorientierung und Schwerpunktsetzung,\n    \nder Anpassung an den Medien- und Mediennutzungswandel,\n    \noder Unterstützung von Bildung und Ausbildung sowie der Förderung der beruflichen Orientierung der Heranführung an den Arbeitsmarkt, der Medienkompetenz, der sozialen Prävention sowie der interkulturellen Konfliktfähigkeit und Kommunikation.\n    \n\n\n3. Technische und/oder bauliche Anpassung bis 75.000 €, Erweiterung und Erneuerung von Bibliotheken einschließlich Ausstattung, z.B. durch Schaffung von\n\n\nArbeitsräumen und -möglichkeiten für formelle und informelle Gruppen einschließlich informationstechnischer Ressourcen,\n    \nerweiterten Bestandsangeboten,\n    \nbetreuten und geschützten Plätzen für das individuelle selbstorganisierte Lernen,\n    \nInternet- und Computerarbeitsplätzen sowie deren technische Grundlagen (WLAN, Ethernet)\n    \nZugangsmöglichkeiten zu Datenbanken und Online-Ressourcen,\n    \nNutzungsmöglichkeiten für elektronische Medien und E-Books,\n    \nKapazitäten für Veranstaltungen und Präsentationen.\n    \n\n\n    Für Vorhaben mit baulichem Schwerpunkt ab 75.000 € gilt der ständige Projektaufruf vom 13. Januar 2017 im Rahmen des Förderprogramms „Bibliotheken im Stadtteil II (BIST II)“: Bauliche Maßnahmen, Ausstattung Gleichberechtigte Teilhabe (vgl. https://tinyurl.com/y7uvgskj).\n  \n\n    Es können nur Projekte gefördert werden, die\n  \n\nvorrangig die Zielsetzungen des BIST II verfolgen,\n    \nsich in den ausgewiesenen förderfähigen Gebieten entfalten,\n    \nallen Bewohnerinnen und Bewohnern des Quartiers offen zugänglich sind,\n    \nsichtbar und messbar im Projektzeitraum umgesetzt werden können,\n    \nnicht gewinnorientiert sind (kein wirtschaftliches Interesse verfolgen) und\n    \ndie nicht bereits aus einem anderen Teilprogramm der Zukunftsinitiative Stadtteil II gefördert werden.\n    \n\n\n    Der Link mit den Einzelheiten des Antragsaufrufs sowie das Formular für die Projektskizze kann unter https://tinyurl.com/y7uvgskj aufgerufen werden.\n  \n\n    Hintergrundinformationen zum Programm „Bibliotheken im Stadtteil II – BIST II“ und die Karte der förderfähigen Gebiete finden Sie auf der Webseite der Senatsverwaltung für Kultur und Europa: https://tinyurl.com/y9w6t7ksj\n\n\n    Das Programm „Bibliotheken im Stadtteil II“ ist eine Initiative der Senatsverwaltung für Kultur und Europa aus Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) in der Förderperiode 2014 – 2020 im Zusammenwirken mit der Zukunftsinitiative Stadtteil II (ZIS II).\n  \n\nDie Bewerbungsfrist endet am 15. Juni 2018 um 24:00 Uhr.\n\n"
}