{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.686945.php",
    "date": "2018-03-22",
    "title": "Dilek Kolat im Abgeordnetenhaus: „Die Probleme der Geburtshilfe in Berlin sind lösbar. Wir packen sie an.“",
    "text": "\n\nEs gilt das gesprochene Wort!\n\n\n    In der aktuellen Stunde des Berliner Abgeordnetenhauses hat die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat für den Senat Stellung genommen. Ihre Rede im Wortlaut:\n  \n\n    „Das Abgeordnetenhaus hat heute ein Zukunftsthema auf die Tagesordnung gesetzt. Es geht um die wachsende Stadt Berlin und darum, dass immer mehr junge Menschen hierherziehen. Darum, dass für sie Berlin der Ort zum Arbeiten und Leben, Lieben und Kinderkriegen ist. Weil Berlin eine kinderfreundliche Stadt ist und eine Stadt, in der Beruf und Familie für Väter und Mütter besser miteinander zu vereinbaren sind als in vielen anderen deutschen und europäischen Metropolen.\n  \n\n    Die Folge: Berlin erlebt einen Babyboom. Für mich ist das zuallererst eine gute Nachricht und ein Grund zur Freude! Aber der Babyboom verursacht auch Engpässe – in den Geburtskliniken und bei den Hebammen. Aber das sind Probleme, um die uns andere – schrumpfende und alternde Städte – beneiden! Und es sind lösbare Probleme.\n  \n\n    Aber dazu muss man die Problem auch anpacken! Denn jede Schwangere in Berlin hat ein Recht auf eine gute und sichere Geburt. Jede werdende Mutter hat ein Recht auf, zugewandte und transparente Kommunikation und soll sich im entscheidenden Moment gut informiert und aufgehoben fühlen.\n  \n\nAktionsprogramm für eine gute und sichere Geburt in Berlin\n\n\n    Was haben wir getan, als sich Anfang vergangenen Jahres die Berichte über Engpässe in Berliner Kreißsälen und Schwierigkeiten bei der Hebammensuche mehrten? Wir haben gehandelt und die Probleme angepackt. Insofern bin ich der FDP dankbar für das Thema der aktuellen Stunde.\n  \n\n    Es gibt mir Gelegenheit darzustellen, dass der Senat die Geburtshilfe in Berlin ernst nimmt. Vor sieben Wochen habe ich das Aktionsprogramm für eine gute und sichere Geburt vorgestellt. Am Dienstag hat der Senat es beschlossen und es damit zu einer Aufgabe der gesamten Landesregierung gemacht.\n  \n\n    Nach Gesprächen mit verschiedensten Akteuren der Geburtshilfe in Berlin habe ich im September vergangenen Jahres einen Runden Tisch zur Geburtshilfe in Berlin einberufen. Mehr als 50 Vertreterinnen und Vertreter von Eltern, Geburtskliniken, Hebammen, Krankenkassen, Ausbildungsstätten, Ärzten und Verwaltung haben sich bis Februar dieses Jahres zwei Mal in großer Runde und mehrfach in Arbeitsgruppen getroffen. Mein besonderer Dank gilt – stellvertretend für alle anderen – Herrn Professor Abou-Dakn, dem Chefarzt der größten Geburtsklinik Deutschlands, und Frau Rinne-Wolf, der Vorsitzenden des Berliner Hebammenverbands.\n  \n\nBestandsaufnahme: Erstmals alle relevanten Daten erhoben\n\n\n    Für den Runden Tisch haben wir erstmals alle relevanten Daten zur Geburtshilfe in Berlin zusammengetragen. Den bisherigen Höhepunkt der Geburten hatten wir in Berlin im Jahr 2016 mit 42.492 Kindern. Das waren rund 2.500 mehr als in 2015 – durchschnittlich kamen jeden Tag 7 Kinder mehr auf die Welt als im Vorjahr. Der Trend flachte sich im vergangenen Jahr ab, und die Zahl der Geburten ging voraussichtlich wieder um einige Hundert zurück. Bestätigte Daten vom Statistischen Landesamt liegen uns noch nicht vor.\n  \n\n    Die Geburtshilfe in Berlin ist leistungsfähig. Aber der Geburtenboom setzt das System unter Stress. Und damit auch die wichtigsten Säulen des Systems, die Hebammen. Jede Frau hat einen gesetzlichen Anspruch auf Hebammenhilfe bis zum Ende des 9. Lebensmonats des Kindes bzw. bis zum Ende der Stillzeit. Und jede Hebamme hat das Recht auf Arbeitsbedingungen, die ihre wichtige und verantwortungsvolle Arbeit ermöglichen.\n    (Ich verwende hier gegen meine Gewohnheit ausschließlich die weibliche Berufsbezeichnung, denn es gibt in Berlin keine männlichen Entbindungspfleger…)\n  \n\n    Wir beobachten seit Jahren einen gespaltenen Trend in Berlin: Immer mehr Hebammen sind beim Landesamt für Gesundheit und Soziales (LAGeSo) gemeldet. Vor 10 Jahren, 2007, waren 706 freiberufliche Hebammen in Berlin registriert, 2016 waren es 1.021,also deutlich mehr. Aber die Zahl der tatsächlich aktiven, freiberuflichen Hebammen stieg nur geringfügig, von 601 auf 693. Das hält mit dem Babyboom in Berlin nicht Schritt, zumal auch erfreulicherweise die Zahl der Frauen, die rund um die Geburt die Leistungen einer Hebamme in Anspruch nehmen, in den vergangenen Jahren kontinuierlich gestiegen ist.\n  \n\n    Wir können als Landesregierung eine freiberufliche Tätigkeit nicht planen oder verordnen, das wird die FDP sicher verstehen. Aber wir müssen die Arbeitsbedingungen für Hebammen verbessern – in den Kliniken und außerhalb, damit wieder mehr Hebammen ihren Beruf ausüben und auch möglichst von Teilzeit in Vollzeit gehen.\n  \n\nBerufsausbildung Berufsanerkennung für Hebammen\n\n\n    Wir haben im Aktionsprogramm für eine gute und sichere Geburt 10 Punkte identifiziert, an denen wir arbeiten werden, um die Situation in der Geburtshilfe zu entspannen. Ich nenne hier nochmals die wichtigsten:\n  \n\n    Mit den Ausbildungsstätten auf eine deutlichen Ausbau der Ausbildungskapazitäten um 130 Plätze bis 2020 geeinigt. Das Land Berlin wird dann künftig 332 Ausbildungsplätze vorhalten, zwei Drittel mehr als heute.\n  \n\n    Gleichzeitig treiben wir die Akademisierung der Hebammenausbildung voran: Bereits seit dem Wintersemester 2013/14 bietet die Evangelische Hochschule Berlin (EHB) eine modellhafte akademische Hebammenausbildung an. Die Charité entwickelt zukünftig ebenfalls einen primärqualifizierenden Studiengang „Hebammen“. Das Land Berlin wird die EHB, Vivantes und die Charité bei der Akademisierung der Hebammenausbildung unterstützen.\n  \n\n    Wir werden auch die Anerkennungsverfahren für Hebammen aus EU- und Drittstaaten unterstützen und haben unter anderem hierfür beim LAGeSo vier zusätzliche Stellen geschaffen. Hebammen mit einer Ausbildung aus einem Drittstaat erhalten eine Berufsanerkennung in der Regel erst nach Bestehen einer Kenntnisprüfung bzw. eines Anpassungslehrganges. Auf Initiative des LAGeSo werden die Hebammenschulen in Berlin sowie die Evangelische Hochschule Berlin einen Anpassungslehrgang, den es bisher nur in Niedersachsen gab, auch in Berlin einrichten. Das IQ-Netzwerk wird die Durchführung unterstützen und die notwendige Praxisanleitung finanziell fördern.\n  \n\nArbeitsbedingungen in der Geburtshilfe verbessern\n\n\n    Nicht zuletzt werden wir die Arbeitsbedingungen der Hebammen in den Geburtskliniken verbessern: Aus dem Sonderinvestitionsvermögen SIWANA werden wir sechs Geburtskliniken mit insgesamt 20 Millionen Euro für den Ausbau von Kreißsälen unterstützen. Das wird die Bedingungen für Gebärende wie für Hebammen deutlich verbessern.\n  \n\n    Die Kliniken werden gemeinsam über den Austausch von best-practice-Beispielen eine Kultur der Wertschätzung für Hebammen weiterentwickeln. Es muss der Vergangenheit angehören, dass Hebammen auch noch für Putzarbeiten herangezogen werden, um nur ein Beispiel zu nennen. Die Kliniken werden aber auch Modelle entwickeln, wie sie Beleghebammen von den hohen Haftpflichtprämien entlasten können, wo die Krankenkassen dies noch nicht tun.\n  \n\n    Eine gute und sichere Geburt braucht ein Team von Ärztinnen und Ärzten, Hebammen und Pflegepersonal, die mit Respekt und auf Augenhöhe miteinander und mit den Gebärenden umgehen.\n  \n\nBettennachweis und Hebammenvermittlung digitalisieren\n\n\n    Auch die Einführung des digitalen Bettennachweises IVENA wird die Hebammen in den Kliniken von sachfremden Tätigkeiten entlasten, weil sie dann nicht mehr mühsam andere Kliniken abtelefonieren müssen, um einen freien Entbindungsplatz zu finden. Wir ziehen daher die Geburtskliniken bei der Einführung des Systems ab diesem Frühjahr vor.\n  \n\n    Schließlich entwickelt der Hebammenverband mit Förderung der Lottostiftung eine Vermittlungsplattform im Internet. Sie wird helfen werdende Eltern und Hebammen effizienter und schneller zusammenzubringen und den Hebammen unnötige Wege ersparen.\n  \n\n    Sie sehen, wir haben in kurzer Zeit ein ganzes Bündel von Maßnahmen entwickelt und auf den Weg gebracht. Das ist nicht am grünen Tisch über die Köpfe der Betroffenen hinweg entschieden worden, sondern gemeinsam – mit Müttern, Hebammen, Kliniken und Ausbildungsstätten. Wir haben nicht übereinander geredet, wie das in Berlin gerne üblich ist, sondern miteinander! Und wir sind sehr schnell zu greifbaren Ergebnissen gekommen.\n  \n\n    Aber ich warne auch davor zu glauben, mit der Verabschiedung des Aktionsprogramms wäre die Arbeit bereits getan. Sie beginnt jetzt erst!\n    Wir werden das Aktionsprogramm nun Punkt für Punkt abarbeiten und uns an der Umsetzung messen lassen. Der Runde Tisch wird das nächste Mal im Herbst tagen, um die Fortschritte festzuhalten. Falls das Abgeordnetenhaus es wünscht, werde ich gerne hier im Plenum oder im Ausschuss darüber berichten.\n  \n\n    Ich danke für Ihre Aufmerksamkeit!“\n  \n"
}