{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.689264.php",
    "date": "2018-03-29",
    "title": "Entscheidung des Oberverwaltungsgericht Berlin-Brandenburg in der Sache Körperwelten: Rechtsauffassung des Bezirksamtes Mitte bestätigt!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Nachdem sowohl das Oberverwaltungsgericht Berlin-Brandenburg bereits im Dezember 2015 als auch das Bundesverwaltungsgericht im Juli 2016 die Rechtsauffassung des Bezirksamtes Mitte von Berlin in dem Rechtsstreit um die Ausstellung menschlicher Leichen im Menschenmuseum am Alexanderplatz dahingehend bestätigt haben, dass Exponate ohne Einwilligungserklärungen nicht ausgestellt werden dürfen, änderte die Klägerin ihre Rechtsform, um einer Schließung zu entgehen.\n  \n\n    Daraufhin musste das Untersagungsverfahren im Dezember 2016 neu aufgerollt werden.\n    Nun hat das Oberverwaltungsgerichts Berlin-Brandenburg mit Beschluss vom 21.03.2018 die Rechtsauffassung des Bezirksamtes Mitte von Berlin bestätigt, dass die aus der bisherigen Ausstellung übernommenen Ganzkörper-Plastinate nicht mehr ausgestellt werden dürfen und aus der Ausstellung entfernt werden müssen.\n    Die Betreiberin kann sich nicht auf ihre behauptete Wissenschaftsfreiheit oder das Informationsinteresse der Besucherinnen und Besucher berufen; vielmehr muss das Bezirksamt Mitte hier seine aus der grundrechtlich geschützten postmortalen Menschenwürde fließenden Schutzpflicht gegenüber den Verstorbenen erfüllen, deren Einwilligungserklärungen nicht nachweisbar vorliegen.\n  \n\nGesundheitsstadtrat Ephraim Gothe: “Ich freue mich, dass nun auch das Oberverwaltungsgericht Berlin-Brandenburg die Rechtsauffassung des Bezirksamtes in dieser Frage stützt. Ohne zuzuordnende Einwilligung des Verstorbenen darf es keine Zurschaustellung geben.”\n  \n\n    Inwieweit die gesamte, geänderte Ausstellung diesen Anforderungen gerecht wird und ob diese nach dem Bestattungsgesetz Berlin genehmigungspflichtig ist – so die bislang vertretene Auffassung des Bezirksamtes Mitte von Berlin – wird in dem ebenfalls vor dem Oberverwaltungsgericht Berlin-Brandenburg anhängigen Hauptsacheverfahren voraussichtlich in der 2. Jahreshälfte 2018 gerichtlich entschieden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n  \n"
}