{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.667236.php",
    "date": "2018-01-18",
    "title": "Neue Einstein-Programme für internationale Spitzenberufungen und zur Förderung der Wissenschaftsfreiheit",
    "text": "\n\n    Gemeinsame Pressemitteilung der Einstein Stiftung Berlin und der Senatskanzlei – Wissenschaft und Forschung\n  \n\n    Die Einstein Stiftung Berlin ergänzt ihr Förderportfolio um weitere Förderprogramme: Mit Hilfe von „Einstein-Profil-Professuren“ sollen an den Berliner Universitäten zusätzliche Stellen geschaffen werden, die für den Wissenschaftsstandort von strategischer Bedeutung sind. Zur Förderung der Wissenschaftsfreiheit sollen zudem zeitlich befristet „Einstein-Gastprofessuren“ sowie „Einstein Junior Scholarships“ ermöglicht werden.\n  \n\n    Mit Hilfe der Einstein-Profil-Professuren sollen die Berliner Universitäten noch wettbewerbsfähiger bei der gezielten Rekrutierung von internationalem Spitzenpersonal werden. Die Initiative für dieses neue Programm ist der Damp Stiftung zu verdanken, die in den ersten fünf Jahren bis zu 15 Millionen Euro zur Verfügung stellt. Die Professuren unterstützen die Berliner Universitäten in ihren Bemühungen, Forschungsstrategien umzusetzen, neue Forschungsbereiche zu erschließen und auszubauen sowie ihr Profil zu schärfen. „Die Einstein-Profil-Professuren dienen als wichtiger Impuls für die wissenschaftliche Schwerpunktsetzung der Berliner Universitäten“, sagt Prof. Dr. Dr. h.c. Günter Stock, der Vorstandsvorsitzende der Einstein Stiftung. Hierfür erhalten die Universitäten pro Professur zunächst bis zu 500.000 Euro jährlich.\n  \n\n    „Das Profil-Professuren-Programm ist ein hervorragendes Beispiel, wie durch privates Engagement und die Unterstützung des Landes nachhaltige Mehrwerte für die Berliner Wissenschaft geschaffen werden können“, sagt der Staatssekretär für Wissenschaft und Forschung, Steffen Krach. Das Land Berlin hat sich bereit erklärt, zehn Einstein-Profil-Professuren dauerhaft zu sichern. Darüber hinaus stellt der Senat von Berlin der Einstein Stiftung für die Dauer von zwei Jahren jeweils 1,5 Millionen Euro für ein neues Programm zur Förderung der Wissenschaftsfreiheit zur Verfügung. Dazu Steffen Krach: „Berlin ist eine Stadt der Freiheit. Wir sehen es als unsere besondere Verantwortung, Wissenschaftlerinnen und Wissenschaftler zu unterstützen, die in ihren Heimatländern bedroht sind oder in ihrer Tätigkeit beeinträchtigt werden.“\n  \n\n    Das Programm ist Teil einer ressortübergreifenden Initiative des Senats von Berlin und wird durch die Einstein Stiftung mit zwei zeitlich begrenzten Sonderprogrammen umgesetzt. Einstein-Gastprofessuren und Einstein Junior Scholarships bieten in ihrer Arbeit eingeschränkten internationalen Wissenschaftlerinnen und Wissenschaftlern die Möglichkeit, für bis zu zwei Jahre in Berlin wissenschaftlich tätig zu sein. Die konkrete Ausgestaltung der Förderangebote nutzt und kombiniert bewährte Module der Personenförderung der Stiftung. Für bereits in ihrem Karriereweg fortgeschrittene Wissenschaftlerinnen und Wissenschaftler, deren Wissenschaftsfreiheit beeinträchtigt ist, stellt die Stiftung Mittel für Einstein-Gastprofessuren zur Verfügung. Internationale Nachwuchswissenschaftlerinnen und -wissenschaftler können durch ein Stipendium als Einstein Junior Scholars gefördert werden. Teil des Programms sind auch Stipendien für Klimaforscherinnen und -forscher des University\n    of California-Systems, deren Arbeit durch Forschungsaufenthalte in Berlin unterstützt werden soll.\n  \n"
}