{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.670384.php",
    "date": "2018-01-26",
    "title": "Veranstaltung „Integration im Dialog“ zum Thema „Integration braucht (guten) Wohnraum!“ am 01. Februar 2018 im Pavillon Jobcenter Wedding",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Stadtrat für Stadtentwicklung, Soziales und Gesundheit von Mitte, Ephraim Gothe, informieren:\n\n\n    Gemeinsam mit dem Integrationsbeauftragten des Berliner Senats, Andreas Germershausen, lädt das Bezirksamt Mitte von Berlin zur Veranstaltung „Integration braucht (guten) Wohnraum“ am 01. Februar 2018 ein:\n  \n\nDonnerstag, 01. Februar 2018, 15:30 – 20:00 Uhr\n    im Pavillon am Jobcenter, Müllerstraße 147, 13353 Berlin\n    (Glaspavillon links neben dem Haupteingang)\n  \n\n    Der Senat bereitet in diesem Jahr ein Gesamtkonzept zur Integration und Partizipation Geflüchteter vor. Ein wichtiger Aspekt ist dabei die Unterbringung. Die Wohnsituation geflüchteter Menschen ist wesentlich für eine gelingende Integration, gleichzeitig stellt sie Berlin und den Bezirk Mitte vor große Herausforderungen. In Mitte wollen wir uns daher damit beschäftigen, wie die Wohn- und Unterbringungssituation Geflüchteter verbessert werden kann. An fünf Themeninseln kommen Teilnehmende mit Vertreterinnen und Vertretern aus Bezirksamt, Jobcenter, Landesamt für Flüchtlingsangelegenheiten und den landeseigenen Wohnungsbaugesellschaften ins Gespräch. Dort werden behördliche Verfahren, Möglichkeiten am Wohnungsmarkt, die Hostelunterbringung, kreative Ideen zur Erschließung neuen Wohnraums und weitere Themen diskutiert. Die Ergebnisse werden anschließend im Rahmen einer Fishbowl-Diskussionsrunde, in die sich die Teilnehmenden aktiv einbringen können, an Verantwortliche\n    der Berliner Politik und Verwaltung übergeben.\n  \n\nInformationen:\n    Detailliertes Programm zum Download:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/artikel.396962.php\n\n\nAnmeldung:\ndialog@integrationberlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Frau Majer, Integrationsbüro, E-Mail: noemi.majer@ba-mitte.berlin.de\n\n"
}