{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.767630.php",
    "date": "2018-12-17",
    "title": "Königin-Elisabeth-Herzberge: Neues Klinikgebäude",
    "text": "\n\n    Zwei Jahre lang wurde gehämmert und gesägt: heute eröffnete das Evangelische Krankenhaus Königin Elisabeth Herzberge (KEH) sein modernstes Klinikgebäude. Bei geführten Rundgängen konnten Interessierte die neuen Räumlichkeiten besichtigen und einen Blick hinter die Kulissen erhalten. Die Inbetriebnahme erfolgt dann am 2. Januar 2019.\n  \n\n    Mit dem dreistöckigen Rotklinker-Neubau wird die stationäre und ambulante Versorgung im wachsenden Bezirk Lichtenberg erweitert. Besonders großen Raum nimmt die Diabetologie ein. Das ist für Lichtenberg sehr wichtig, denn es gibt im Bezirk viele Patienten mit dieser Diagnose. Den zweiten Schwerpunkt bildet die hochmoderne Neurologie mit Schlaganfallbehandlung. Der Leitspruch des Hauses folgt dem Motto des Theologen und Pastoren Friedrich von Bodelschwingh: „…dass ihr mir niemanden abweist“.\n  \n\nBezirksbürgermeister Michael Grunst kommentierte: „Das Evangelische Krankenhaus Königin Elisabeth Herzberge nimmt mit seinen 748 Betten und über 1.400 Mitarbeiterinnen und Mitarbeitern mehr als nur die Kernaufgaben eines Krankenhauses wahr. Das KEH engagiert sich dafür, Lichtenberg zu einer demenzfreundlichen Kommune zu entwickeln, es macht immer wieder auf die Situation von Kindern und Jugendlichen mit psychischen Erkrankungen in Lichtenberg aufmerksam und versorgt viele Menschen mit Behinderung. Ich bin sicher, dass der Neubau eine wertvolle Ergänzung wird.“\nDas KEH verfügt über dreizehn Fachabteilungen. Die Gebiete Chirurgie und Innere Medizin differenzieren sich jeweils in mehrere Facharztkompetenzen. Die nach dem Berliner Krankenhausplan ausgewiesenen Versorgungsschwerpunkte sind:\n  \nNotfallversorgung\n    \nGeriatrie und Versorgung Demenzerkrankter\n    \nNeurologie und Schlaganfallversorgung\n    \nOrthopädie und Unfallchirurgie\n    \nGefäßmedizin\n    \nKrankenhaus mit tumormedizinischen Schwerpunkt\n    \nKinder- und Jugendpsychiatrie und -psychotherapie\n    \nPsychiatrie und Psychotherapie und Psychosomatik\n    \n\n\nWeitere Informationen:\n    Dr. Claudia Wein\n    Ev. Krankenhaus Königin Elisabeth Herzberge gGmbH\n    Telefon: (030) 5472 2115 | E-Mail\n\n"
}