{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.752076.php",
    "date": "2018-10-25",
    "title": "Richtfest: Inklusives Pferdesport- und Reittherapie-zentrum Berlin-Karlshorst",
    "text": "\n\n    Grund zur Freude hatten heute die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat (SPD), Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der Vorstandsvorsitzende der Stiftung Rehabilitationszentrum Berlin-Ost Helmut Siebert sowie zahlreiche Gäste und vor allem die Beschäftigten auf der Bau-stelle an der Trabrennbahn Karlshorst. Dort wurde heute Mittag Richtfest gefeiert, für das bundesweit größte Zentrum der tiergestützten Therapie mit dem Pferd.\n  \n\n    Das inklusive Pferdesport- und Reittherapiezentrum, das im Herbst 2019 eröffnet werden soll, entsteht derzeit neben der Trabrennbahn Karlshorst im Bezirk Berlin-Lichtenberg. Die Initiative für das inklusive Sport- und Therapie-Projekt stammt von der Stiftung Rehabilitationszentrum Berlin-Ost. Das Zentrum umfasst nach Fertigstellung zwei große Reithallen, einen Reittherapieplatz, Spring- und Dressurplätze, moderne Stallungen, Aufenthaltsräume, eine Physiotherapiepraxis sowie eine völlig neu gestaltete Außenanlage mit viel Grün und Wasser. Das ganze Gelände umfasst ca. 100.000 m² und ist damit bundesweit Rekordhalter.\n  \n\n    Reiten, Fahren und Voltigieren können die meisten Menschen mit Sinnesschädigungen, körperlichen oder geistigen Beeinträchtigungen erlernen. Reit- und Fahrsport gehören daher zu den bevorzugten Sportarten, die Menschen mit und ohne Behinderung gemeinsam ausüben können.\n  \n\n    Im Laufe des Jahres 2019 sollen dann alle Bereiche des Therapeutischen Reitens im neuen Zentrum angeboten werden:\n  \n\nHippotherapie: die physiotherapeutische Behandlung auf dem Pferd\n    \nErgotherapie mit dem Pferd: die medizinisch-pädagogische Therapieform\n    \nHeilpädagogische Förderung mit dem Pferd: pädagogische und psychologische Maßnahmen zur Förderung von Menschen\n    \nSport: Inklusive Reitangebote im Freizeit-, Breiten,- und Leistungssport\n    \n\n\n    Senatorin Dilek Kolat: „Die falsche Lebensweise, eine sitzende Tätigkeit oder auch falsches Tragen und Heben sorgen dafür, dass wichtige Muskelgruppen nicht mehr in Anspruch genommen werden und verkümmern. Reiten fördert die Bildung von Rücken-, Bauch- und Beckenbodenmuskulatur. Die Haltung wird verbessert, ebenso die Atmung und die Koordination. Gleichzeitig hat der Umgang mit Pferden eine positive Wirkung auf die Psyche und die Persönlichkeitsentwicklung. Besonders für Menschen mit Behinderungen ist der Reitsport gut geeignet um einen Ausgleich von behinderungsbedingter Bewegungsarmut zu schaffen und um Folge- und Sekundärschäden entgegenzuwirken. Reiten ist gemeinsamer Sport für behinderte Menschen und nicht behinderte Menschen. Das ist nicht nur gut für die Gesundheit, sondern ebenso für die soziale Integration“.\n  \n\n    Bezirksbürgermeister Michael Grunst äußerte seine Freude anlässlich des Richtfestes: „Ich bin sehr glücklich, dass dieses Zentrum in Lichtenberg entsteht. Da-mit werden die Strukturen des organisierten Sports für Menschen mit Behinderung gefördert und mit dem Breitensport verknüpft. Inklusion ist ein Prozess, der im Kopf anfängt und diesen Prozess wollen wir in Lichtenberg weiter voranbringen.“\n  \n\n    Der Vorstandvorsitzende Helmut Siebert fügte hinzu: „Unser Zentrum konzentriert sich in seinem Gesamtkonzept auf den inklusiven, also gemeinsamen Reitsport für Menschen mit und ohne Behinderung und auf das Therapeutische Reiten. Für uns gilt nach Gottfried Dietze, „auf dem Pferd hat jeder Mensch vier gesunde Beine“. Wir freuen uns auch insbesondere auf Aktivitäten wie Special Olympics und Paralympics.“\n  \n\nWeitere Informationen:\n    Thomas Hartl\n    Projektentwickler Stiftung Rehabilitationszentrum Berlin – Ost\n    Telefon: 030 / 530 29 35 20\n    Mobil: 0173 / 26 24 978\nE-Mail\n\n"
}