{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.668331.php",
    "date": "2018-01-22",
    "title": "Lichtenberger Bibliotheken im Monat Februar 2018",
    "text": "\n\n    LebensWege\n  \n\n    „Der Hase im Rausch spielt Cello“\n  \n\nAm Montag, 12. Februar, um 19 Uhr sind Esther Esche und Andreas Greger zu Gast in der Anton-Saefkow-Bibliothek.\n    Esther Esche liest die erfrischend komischen Texte ihres Vaters, der Solocellist der Staatskapelle Berlin. Andreas Greger spielt Musik von Bach auf dem Cello.\n    Unter dem Titel „Der Hase im Rausch“ veröffentlichte der Eulenspiegel-Verlag Eberhard Esches autobiografische Geschichten, in denen er vom Theater, den gesellschaftlichen Zuständen und von den Leuten erzählt, die Theater machen. Er starb 2006 im Alter von 72 Jahren. Seine Tochter Esther Esche bringt diese Texte nun wieder auf die Bühne.\n    Esther Esche studierte an der Hochschule für Schauspielkunst „Ernst Busch“ und ist in zahlreichen Film- und Fernsehrollen zu sehen. 2003 erhielt sie den Darstellerpreis als „Beste Schauspielerin“ des Europäischen Filmfestes in Brest.\n    Andreas Greger ist seit 1986 Solocellist der Staatskapelle Berlin. Er studierte bei Joseph Schwab an der Hochschule für Musik „Hanns Eisler“ Berlin und ist Preisträger zahlreicher nationaler und internationaler Wettbewerbe. Als Lehrender war er beteiligt an der Gründung der Musikakademie der Barenboim-Said-Stiftung in Sevilla. Gegenwärtig ist Andreas Greger Professor für Violoncello an der Hochschule für Musik „Hanns Eisler“ Berlin.\n    Eintritt 4, ermäßigt 3 Euro, Vorverkauf & Kartentelefon: 030 / 90 296 -3773\n  \n\n    „Geschichten eines Jahrhundertlebens“ mit Otto Stark\n  \n\nAm Freitag, 16. Februar, um 19 Uhr ist Otto Stark, der von 1968 bis 1990 Direktor der „Distel“ war, zu Gast in der Anna-Seghers-Bibliothek im Linden-Center.\n    Dor erzählt er Geschichten und Anekdoten aus seinem 95-jährigen Leben, aus der Emigration, vom Wiener Burgtheater, von Kollegen und Freunden aus der Distel. Er wird Wiener und jüdische Witze zum Besten geben, Couplets und Lieder singen und einige Szenen spielen. Moderiert wird die Veranstaltung von der Journalistin und Autorin Gisela Zimmer, am Klavier begleitet sie Irene Wittermann.\n    Otto Stark, Jahrgang 1922, spielte ab 1942 im österreichischen Exiltheater „Das Laterndl“ in London. 1946 kehrte er nach Wien zurück, wo er die Schauspielprüfung ablegte und am Theater der 49 spielte. Im Jahr 1949 ging er in die DDR und hatte Engagements in Berlin und am Staatsschauspiel Dresden. In Dresden gründete Stark 1955 das Kabarett Herkuleskeule. 1959 ging Stark an das Theater der Freundschaft in Berlin. 1960 wechselte er zum Kabarett „Die Distel“ und gehörte bis zur Wende als Darsteller und Regisseur zu deren Ensemble. Als Nachfolger Georg Honigmanns war er von 1968 bis 1990 Direktor der Distel.\n    Eintritt 4, ermäßigt 3 Euro, Kartentelefon: 030 / 92 79 6410\n  \n\n    Gojko Mitic und Alexander Lehmberg\n  \n\nAm Donnerstag, 22. Februar, um 19 Uhr sind Gojko Mitic und Alexander Lehmberg zu Gast in der Egon-Erwin-Kisch-Bibliothek.\n    Mit dem Film „Die Söhne der großen Bärin“ wurde der Serbe Gojko Mitic 1966 zum Filmstar der DEFA. Bis 1983 drehte er noch elf weitere Indianerfilme. Inzwischen hat er auch die Theaterbühne erobert, glänzte bei den Karl-May-Festspielen in Bad Segeberg und war in verschiedenen TV-Produktionen zu sehen. Alexander Lehmberg ist TV-Journalist, Autor und Moderator. Er spricht mit dem Filmstar über seinen Besuch in den USA, bei dem Gojko Mitic den Indianern seine Filme zeigte. Thema wird auch sein, wie er zum Gesang kam und welche Rolle Arndt Bause dabei spielte. Was macht eigentlich die Tochter von Gojko Mitic und wie hält er sich fit? Außerdem kommentiert er Ausschnitte seiner Filme und liest aus Indianergeschichten, die ihn besonders beindruckt haben. Eintritt 4, ermäßigt 3 Euro.\n  \n\n    „Ein hochsensibles Jahr mit Gustav“\n  \n\nAm Mittwoch, 28. Februar, um 19 Uhr ist die Diplompädagogin Cordula Roemer zu Gast in der Bodo-Uhse-Bibliothek.\n    Sie liest aus ihrem Buch, in dem sie anhand der hochsensiblen Figur Gustav beschreibt, wie sich Alltag, Arbeit und die Liebe für hochsensible Menschen gestalten. Sie schildert nicht nur, welche Gaben die Hochsensibilität bereit hält, sondern auch, welche Hürden es zu meistern gilt. Die Leser nehmen Anteil an Gustavs Jahresverlauf voller Höhen und Tiefen, Fragen und Lösungen auf dem Weg zu (s)einer authentischen Hochsensibilität. Die Autorin stellt auch dar, wie eine solche Veranlagung aus dem Dornröschenschlaf erweckt und ins eigene Leben integriert werden kann. Cordula Roemer ist Diplompädagogin, hat eine eigene Beratungsagentur und hält Vorträge, gibt Seminare und liest vor. Eintritt 4, ermäßigt 3 Euro.\n  \n\n    FilmZeit\n  \n\nAm Freitag, 23. Februar, um 17 Uhr zeigt die Anton-Saefkow-Bibliothek in der monatlichen Reihe „Film am Freitag“ wieder einen deutschen Bestseller. Der Filmtitel kann in der Bibliothek erfragt werden. Eintritt frei. Reservierungen unrer: 030 / 90 296 -3790.\n  \n\n    Expertenrat\n  \n\n    Stimmentfaltung – Ein Weg zur Gesundheit\n  \n\nAm Donnerstag, 8. Februar, um 18 Uhr ist die Gesangspädagogin Schirin Zareh zu Gast in der Egon-Erwin-Kisch-Bibliothek.\n    Schirin Zareh lenkt in ihrem Vortrag die Aufmerksamkeit der eigenen äußeren Stimme nach innen. Die Entdeckung des freien Stimmklangs führt zur Entstressung des Kehlkopfs, zur Harmonisierung des Körpergewebes und zur Ausschöpfung des Potentials der Stimme. Eintritt 2 Euro.\n  \n\n    Jeder Monat zählt! – Bausteine für die Rente\n  \n\nAm Mittwoch, 14. Februar, um 18 Uhr ist die Auskunfts- und Beratungsstelle Berlin der Deutschen Rentenversicherung Bund zu Gast in der Anna-Seghers-Bibliothek im Linden-Center. Thema des Abends sind „Bausteine für meine Rente und Altersrenten“. Dabei geht es neben einem Überblick über die Leistungen der Rentenversicherung um Fragen wie: Was sagen mir Renteninformation und Versicherungsverlauf? Zählen neben Beitragszeiten auch Zeiten der Ausbildung, der Krankheit, der Pflege, der Arbeitslosigkeit und der Kindererziehung? Wer kann Rente wegen Alters beanspruchen? Wann sind die Voraussetzungen erfüllt? Ergeben sich für mich Rentenabschläge? Eintritt 2 Euro. Eine telefonische Anmeldung ist unbedingt erforderlich ab 14. Februar: 030 / 92 79 -6410.\n  \n\n    Eindrucksvolle Fotos mit HDR-Fotografie und RAW\n  \n\nAm Mittwoch, 21. Februar, um 18 Uhr ist Systemadministrator Peter Fischer zu Gast in der Anna-Seghers-Bibliothek im Linden-Center.\n    Peter Fischer erklärt, wie man digitale Fotos im Rohdatenformat RAW verwendet und bearbeitet. Wer statt gewöhnlicher Fotos fesselnde HDR-Bilder machen will, sollte Aufnahmen im Rohdatenformat RAW verwenden und mit entsprechender Software bearbeiten. Peter Fischer vermittelt einen Einstieg ins Thema, erläutert die einzelnen Arbeitsschritte und die dafür geeignete Software. Eintritt 2 Euro. Vorverkauf ab 31. Januar.\n  \n\n    Fit in den Frühling – Tipps gegen Frühjahrsmüdigkeit\n  \n\nAm Montag, 26. Februar, um 17 Uhr ist Apothekerin Anke Rüdinger aus der Castello-Apotheke zu Gast der Anton-Saefkow-Bibliothek.\n    Sie informiert zum Thema: „Fit in den Frühling –Tipps gegen Frühjahrsmüdigkeit“. Die ersten warmen Tage im Jahr führen bei vielen Menschen zu Müdigkeit, Abgeschlagenheit, Schwindel und Kreislaufproblemen. Wenn die Temperaturen steigen, fühlt sich jeder Zweite in Deutschland gereizt und abgeschlagen, müde und antriebslos. Apothekerin Anke Rüdinger gibt Tipps, wie mit der Frühjahrsmüdigkeit umgegangen werden kann und wie Menschen fit und energiegeladen in den Frühling starten.\n    Eintritt 2 Euro. Telefonische Anmeldung ab 29. Januar: 030 / 90 296 -3773.\n  \n\n    LiteraturDialog\n  Die Gesprächsrunden für Literaturinteressierte und Literaturliebhaber: Dort können Ineressierte sich über Gelesenes austauschen, Anregungen bekommen und Lese-Erlebnisse mit anderen teilen. Der LiteraturDialog ist eine Initiative des Förderkreises der Lichtenberger Bibliotheken e.V. Der Eintritt ist frei.\n  \nAnton-Saefkow-Bibliothek\n      Do, 15. Februar, 15.30 Uhr, Thema: J. M. Cotzee und K. Ishiguo, Literaturnobelpreisträger\n    \nAnna-Seghers-Bibliothek\n      Di, 27. Februar, 16 Uhr, Thema: Deborah Feldman „Unorthodox“\n    \n\n\n    Für Kinder und Familien: Verspielte Tage\n  \n\n    Im Februar und März finden in den Bibliotheken zum sechsten Mal die „Verspielten\n    Tage“ statt. Sechzig spannende Brettspiele der Firmen Ravensburger und Amigo, darunter beliebte Klassiker und viele Neuheiten, stehen für die Bibliotheksbesucherinnen und –besucher bereit und können von ihnen getestet, entdeckt und erprobt werden. Auf Wunsch erklärt das geschulte Personal die komplizierten Spielanleitungen und steht allen Beteiligten, wie immer, unterstützend zur Seite. Der Eintritt ist frei.\nTesttage in den Bibliotheken:\n    Anna-Seghers-Bibliothek: Samstag, 3. Februar, 10 bis 15 Uhr, Do., 8. Februar, 14 bis 17 Uhr\n    Bodo-Uhse-Bibliothek: Samstag, 10. Februar, 10 bis 14 Uhr\n    Anton-Saefkow-Bibliothek: Samstag, 17. Februar, 9 bis 15 Uhr\n    Egon-Erwin-Kisch-Bibliothek: Samstag, 17. März, 10 bis 14 Uhr\n    Für Schulklassen, Kita- und Hortgruppen können spezielle Spieltermine vereinbart werden.\n  \n\n    „Das Entchen“\n  \n\nFamiliensamstag am 17. Februar um 10 Uhr in der Bodo-Uhse-Bibliothek: Clown PatschMo spielt das Stück für Kinder ab drei Jahren. Clown PatschMo ist ein wenig durcheinander. Statt des Puppenkoffers hat sie den Bastelkoffer mitgebracht. Was nun? Eintritt 1 Euro.\n  \n\n    „schneeschön & bitterkalt“\n  \n\nFamiliensamstag am 17. Februar um 10 Uhr in der Anton-Saefkow-Bibliothek:\n    Das „TheaterFusion“ spielt für Kinder von 2 bis 5 Jahren, die Geschichte vom Mausekind Jakob, das zum ersten Mal in seinem Leben die eiskalte Winterwelt entdeckt: Draußen ist es Winter. Schnee wirbelt durch die Luft und deckt die Äste des Apfelbaums zu. Schnee -sooo schön, aber sooo bitterkalt. Was kann man damit anfangen? Mit Musik, Puppenspiel, Bewegungs- und Sprachspielen wird der erste Theaterbesuch für die ganz kleinen Zuschauer zu einem ganz großen Erlebnis.\n    Im Anschluss an die Aufführung laden Mal- und Bastelangebote und Spiele zum Verweilen in der Bibliothek ein. Wer möchte kann Medien ausleihen und zu Hause weiterlesen, spielen und Filme anschauen. Der Familiensamstag findet in Zusammenarbeit mit der HOWOGE statt. Eintritt 1 Euro.\n  \n\n    „schneeschön & bitterkalt“\n  \n\nFamiliensamstag am 24. Februar um 11 Uhr in der Anna-Seghers-Bibliothek im Linden-Center:\n    Das „TheaterFusion“ spielt für Kinder von 2 bis 5 Jahren die Geschichte vom Mausekind Jakob, das zum ersten Mal in seinem Leben die eiskalte Winterwelt entdeckt: Draußen ist es Winter. Schnee wirbelt durch die Luft und deckt die Äste des Apfelbaums zu. Schnee -sooo schön, aber sooo bitterkalt. Was kann man damit anfangen? Mit Musik, Puppenspiel, Bewegungs- und Sprachspielen wird der erste Theaterbesuch für die ganz kleinen Zuschauer zu einem ganz großen Erlebnis.\n    Im Anschluss an die Aufführung laden Mal- und Bastelangebote und Spiele zum Verweilen in der Bibliothek ein. Wer möchte kann Medien ausleihen und zu Hause weiterlesen, spielen und Filme anschauen. Der Familiensamstag findet in Zusammenarbeit mit der HOWOGE statt. Eintritt 1 €.\n  \n\n    Lesekuschelzeit im Geschichtenzelt\n  \n\n    Jeden Dienstag um 16 Uhr wird im Geschichtenzelt der Anna-Seghers-Bibliothek aus den neuesten und schönsten Bilderbüchern vorgelesen. Die Bilder aus den Büchern sind im Bilderbuchkino oder im Kamishibai, einem japanischen Bilderschaukasten, zu sehen. Kinder ab 3 Jahren sind mit ihren Eltern oder Großeltern herzlich eingeladen. Eintritt frei\n  \n\n    Kinderbetreuung\n  \n\n    Neu in der Egon-Erwin-Kisch-Bibliothek ist die regelmäßige professionelle Kinderbetreuung durch den Kinder-und Jugendhilfeverbund KJHV für die Zeit der Bibliotheksbenutzung.\n    Jeden Dienstag von 15.30 bis 17.30 Uhr können Eltern in Ruhe in der Bibliothek stöbern, während die Kleinen liebevoll betreut werden.\n  \n\n    Der SamstagsFilm\n  \n\n    Zum Filmegucken für die ganze Familie mit spannenden und unterhaltsamen Filmgeschichten für Groß und Klein – von Abenteuern über Märchen bis hin zu Fantasygeschichten – läuft der SamstagsFilm am 3. Februar, ab 10 Uhr, in der Anton-Saefkow-Bibliothek. Bitte rufen Sie an, um die Titel zu erfragen oder lassen Sie sich überraschen… Der Eintritt ist frei.\n  \n\n    Beratung\n  \n\nAnton-Saefkow-Bibliothek\n      Donnerstag, 1. Februar, 10 Uhr: Einführung ins Internet\n      Donnerstag, 15. Februar, 10 bis 17 Uhr: E-Book-Reader-Einführung, Anmeldung unter:\n      030 / 90 296 -3790\n    \nAnna-Seghers-Bibliothek:\n      Freitag, 23. Februar, 10 -15 Uhr: Onleihe, Freegal & Co, die digitalen Angebote\n      Freitag, 2. Februar, 10 Uhr: Einführung ins Internet\n    \nBodo-Uhse-Bibliothek\n      Jeden Di + Do: Onleihe, Freegal, E-Books und Reader – die digitalen Angebote werden erklärt.\n    \n\n\n    Büchertrödel\n  \n\n    Anton-Saefkow-Bibliothek\n    Montag, 5. Februar, 10-18 Uhr\n    Egon-Erwin-Kisch-Bibliothek\n    Dienstag, 6. Februar, 9-19 Uhr\n    Anna-Seghers-Bibliothek\n    ständige Angebote in der Bibliothek\n  \n\n    Ausstellungen\n  \n\n    Landschaftsimpressionen\n  \n\n    Malerei und Zeichnungen zeigt Uta Fürstenberg, Künstlerin, Kunsterzieherin und pensionierte Kunstpädagogin. Sie lehrte bis zur Jahrtausendwende in Berlin Mitte. Durch Zirkel im Haus der Lehrer am Alexanderplatz sowie Kurse an der Kulturakademie und Studienreisen mit Fachkollegen im In- und Ausland hat die Künstlerin sich stetig weiterentwickelt und ihre Arbeiten national und international präsentiert. Ausstellungseröffnung:\n    Freitag, 2. März, 17 Uhr\n    Ausstellung bis 24. April 2018 | Anton-Saefkow-Bibliothek\n  \n\n    Abstrakte Momente\n  \n\nGefühle und Gedanken in Form und Farbe\n    Acrylmalerei und Collagen von Petra Merten. Ihre Arbeiten setzen sich aus üppigen Farbtiefen und Vitalität zusammen, wobei manche Bilder farbkräftig und voller Emotionen und andere wiederum edel und elegant wirken. Bis 27. Februar 2018 | Anton-Saefkow-Bibliothek\n  \n\n    Typografik\n  \n\nDenkanstöße mit Bildern für Alphabeten von Klaus Rähm\n    Der Grafiker Klaus Rähm stellt eine Auswahl seiner Arbeiten aus. Der Künstler verwendet Zitate von Künstlern und Literaten und bearbeitet sie in seinen Arbeiten auf unnachahmliche Weise.\n    Bis 28. Februar 2018 | Bodo-Uhse-Bibliothek\n  \n\n    Facettenreiches Lichtenberg\n  \n\n    Das Projekt “Wirtschaftsorientiertes Stadtmarketing” sucht im Auftrag des Bezirksamtes Lichtenberg Ideen, um den Bezirk als Wirtschaftsstandort bekannter zu machen. Im Rahmen dieses Projektes wurde ein Aquarell-Wettbewerb ausgelobt. Gesucht wurden die schönsten Bilder zum Thema Wirtschaftsstandort, die als Kalender 2018 Verwendung fanden. Mehr als 60 Künstler und Künstlerinnen reichten ihre Werke ein. Eine Auswahl ist in der Bibliothek zu sehen.\n    Bis 28. Februar | Bodo-Uhse-Bibliothek\n  \n\n    Wanderausstellung des Regionalparks Barnimer Feldmark e.V.\n  \n\n    Die Ausstellung widmet sich den stadtnahen Landschaften, die sich in den vergangenen 20 Jahren spürbar verändert haben. Teile von Lichtenberg gehören zum Regionalpark Barnimer Feldmark. Über Jahrhunderte durch Landwirtschaft geprägt, erstreckt er sich zwischen den Siedlungsachsen Berlin-Bernau und Berlin-Strausberg etwa 25 Kilometer weit in das Land Brandenburg. Angerdörfer, Gutshöfe und Herrenhäuser, liebevoll restaurierte Kirchen und Feldsteinbauten, kleine Seen, weite Felder mit Feldsöllen und alte Alleen sind wesentliche Details, die den besonderen Reiz dieser Landschaft ausmachen. Bis 6. März 2018 | Anna-Seghers-Bibliothek\n  \n\n    Märkisches Licht – Romantische Mark Brandenburg\n  \n\nLandschaftsfotografien von Frank Liebke\n    Eine wunderschöne Landschaft, die mit ihren Wäldern, tausend Seen und den romantischen Dörfern die Menschen immer wieder zu verzaubern scheint. Genau diese Momente vermag der Fotograf exzellent mit der Kamera einzufangen. Bis 6. März | Anna-Seghers-Bibliothek\n  \n\n    Atelier Global\n  \n\n    Das Atelier Global ist ein Kunst- und Nähatelier in einer Gemeinschaftsunterkunft für Geflüchtete in der Bornitzstraße. Mit Unterstützung der Betreiberin der Unterkunft, der Volkssolidarität, ermöglicht der Raum Teilhabe und Begegnungen für geflüchtete Menschen durch offene künstlerische Workshopangebote. Das Projekt schafft zusätzlich durch öffentliche Veranstaltungen und Ausstellungen Begegnungsmöglichkeiten zwischen Bewohnerinnen und Bewohnern der Gemeinschaftsunterkunft und anderen Menschen in Berlin.\n    bis 30. April | Egon-Erwin-Kisch-Bibliothek\n  \n\n    Für alle Veranstaltungen in den Bibliotheken können Interessierte Karten reservieren, und zwar persönlich in der Bibliothek oder telefonisch. Bibliotheksnutzerinnen und -nutzer auch im Anschluss an Veranstaltungen Medien entleihen und zurückgeben.\n    Alle Veranstaltungen findet man auch im Programmfolder, der in öffentlichen Einrichtungen ausliegt. Er kann im Internet heruntergeladen werden: www.stadtbibliothek-berlin-lichtenberg.de . Dort kann man auch den Newsletter abonnieren.\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 90296 3773\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}