{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.758950.php",
    "date": "2018-11-16",
    "title": "Presseeinladung - Haftnotizen: Jugendliche der Jugendstrafanstalt Berlin haben ein Buch geschrieben",
    "text": "\n\n    Die Jugendstrafanstalt Berlin lädt zur Vorstellung des Buches\n    „Haftnotizen – Gedanken und Texte aus dem Jugendknast“ ein.\n  \n\nDienstag, den 20. November 2018, 10.30 Uhr\nin der Jugendstrafanstalt Berlin\nFriedrich-Olbricht-Damm 40, 13627 Berlin\nEinlass: 10.15 – 10:30 Uhr über die Besucherpforte\n\n\n    Über das Buch\n    Die Texte der jugendlichen Strafgefangenen überraschen. Für die meisten unter ihnen waren dies die ersten literarischen Versuche. Dabei offenbaren die Autoren ein teilweise beeindruckendes Niveau an Ausdrucksfähigkeit und differenzierter Auseinandersetzung in ihren fiktiven Geschichten wie in persönlichen Betrachtungen. Von Erinnerungen an die Kindheit bis zum Nachdenken über das Altern, von Naturbeobachtungen bis zur Auseinandersetzung mit politischem Widerstand, von Haiku, Kurzgedichten nach japanischem Vorbild, bis zur historischen Erzählung reichen die Texte und Gedanken aus dem Jugendknast.\n    Thomas Marin (Hrsg.): „Haftnotizen – Gedanken und Texte aus dem Jugendknast“, ISBN 978-3-7528-5176-2, 196 Seiten\n  \n\n    Das Buch enthält Texte, die im Lauf von mehr als zwei Jahren im Rahmen eines Schreibprojekts der katholischen Seelsorge an der JSA Berlin entstanden. Herausgeber des Buches ist der katholische Seelsorger an der JSA Berlin, Diakon Thomas Marin. Im Rahmen der Buchpräsentation werden einige der Autoren ihre Texte persönlich vortragen.\n  \n\n    Aus organisatorischen Gründen kann nur eine begrenzte Anzahl von Medienvertretern zugelassen werden. Bitte haben Sie Verständnis, dass Inhaftierte in den Medien nicht erkennbar gezeigt werden dürfen. Während der eigentlichen Buchpräsentation sind Fotoaufnahmen nicht gestattet.\n    Für den Zutritt in die JSA Berlin benötigen Sie Ihren Personalausweis. Mobiltelefone sind in der Anstalt nicht erlaubt. Laptops, Kameras und Aufzeichnungsgeräte sind nach vorheriger Anmeldung zugelassen.\n  \n\n    Um eine verbindliche Anmeldung bis spätestens 19. November 2018, 13 Uhr, wird gebeten. Bitte richten Sie die Anmeldung unter Angabe des Namens, der Anschrift, des Geburtsdatums sowie ggf. der einzubringenden Geräte per E-Mail\n\n"
}