{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.766211.php",
    "date": "2018-12-13",
    "title": "Staatssekretär Krach im Gespräch mit Berliner Universitäten über Perspektiven der Lehrkräftebildung",
    "text": "\n\n    Am Donnerstag, den 10. Januar 2019, lädt die Senatskanzlei – Wissenschaft und Forschung in Zusammenarbeit mit den Berliner Universitäten zu einem „Hearing Lehrkräftebildung“ ein. Ziel der Veranstaltung ist der Austausch über Chancen und Herausforderungen beim Ausbau der Lehrkräftebildung an den Berliner Universitäten. Zu der offenen Veranstaltung sind Vertreterinnen und Vertreter der Berliner Universitäten, Studierende, Lehrende und Mitarbeitende aus den Lehramtsstudiengängen sowie Lehrerinnen und Lehrer mit Praxiserfahrung aus dem täglichen Schulbetrieb eingeladen. Mit der Diskussion sollen Handlungsbedarfe identifiziert und neue Impulse für die Lehrkräftebildung in Berlin gewonnen werden.\n  \n\n    Angesichts des wachsenden Bedarfs der Berliner Schulen an qualifizierten Lehrkräften hat die Senatskanzlei – Wissenschaft und Forschung zusammen mit den Berliner Universitäten einen Ausbau in der Lehrkräftebildung beschlossen. Als Teil der Hochschulverträge 2018-2022 wurde eine schrittweise Verdopplung der Zahl der ausgebildeten Lehrerinnen und Lehrer in Berlin auf jährlich 2.000 beschlossen. Dafür werden neue Professuren und Stellen für wissenschaftliches Personal eingerichtet und die notwendigen Aufnahmekapazitäten geschaffen. Darüber hinaus erfolgen Investitionen in die Infrastruktur wie der Ausbau von Seminargebäuden. Für diese Maßnahmen erhalten die Universitäten zusätzliche Mittel in Höhe von insgesamt 86 Millionen Euro.\n  \n\nHearing Lehrkräftebildung\nZeit: Donnerstag, 10. Januar 2019, 18-20 Uhr\nOrt: Freie Universität Berlin, Max-Kade-Auditorium (Audimax),\n    Garystraße 35, 14195 Berlin\n  \n\nDiskussionsteilnehmer:\n\n\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung\nProf. Susanne Fontaine, Vizepräsidentin der Universität der Künste Berlin\nProf. Dr. Beate Lütke, stellv. Direktorin der Professional School of Education der Humboldt-Universität zu Berlin\nProf. Dr. Uwe Gellert, Direktor der Dahlem School of Education der Freien Universität Berlin\nProf. Dr. Ulf Schrader, Direktor der School of Education der Technischen Universität Berlin\n    Je eine Studierendenvertretung der Universität der Künste Berlin und der Freien Universität Berlin\n  \n\nModeration: Anna Lehmann, Journalistin der taz\n  \n\n    Vertreterinnen und Vertreter der Medien werden gebeten, sich bis zum 9. Januar, 15.00 Uhr, per E-Mail unter jessica.schulz@wissenschaft.berlin.de anzumelden.\n  \n\n    Das Hearing zum Thema Lehrkräftebildung bildet den Auftakt zu einer Reihe von Hearings zu weiteren Themenbereichen, die die Wissenschaft und Forschung in Berlin betreffen. Im Rahmen des dialogorientierten Formats sollen Politik und jene, auf die die politischen Entscheidungen unmittelbare Auswirkungen haben, in einen offenen Austausch miteinander kommen.\n  \n"
}