{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.690587.php",
    "date": "2018-04-06",
    "title": "Ausstellung »widerstreben« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 14. April 2018 um 19 Uhr eröffnet die Ausstellung »widerstreben« mit Rauminstallationen der Künstlerin Andrea Pichl in der galerie weisser elefant. Die Berliner Künstlerin, Andrea Pichl widmet sich in ihrer Ausstellung »widerstreben« der schwierigen Frage des sogenannten guten Geschmacks.\n  \n\n    Ihre Installationen für die galerie weisser elefant versammeln Gegenstände aus ganz unterschiedlichen Bereichen unserer Alltagskultur. Ausgangspunkt ihrer ortsspezifischen Arbeit sind profane, modulare Gartenbauelemente, aus denen sie ein Raster für die Raumstruktur der Galerieräume entwickelt. Tapeten und Bodenbeläge sind modulare Schmuckelemente und ästhetische Details der Ausstellung, die einer »anderen« Realität entspringen.\n  \n\n    Andrea Pichl studierte Bildende Kunst und Bildhauerei an der Kunsthochschule Weißensee und am Chelsea College of Art in London. Architektonische Entwürfe und städtebauliche Raumkonstellationen der Klassischen Moderne, wie bspw. der Nachkriegsmoderne, bilden die Bezugspunkte ihrer künstlerischen Arbeit. Sie untersucht die Realität der damit verbundenen Visionen und Formenpotenziale, wobei sie bevorzugt groteske und dekorative Elemente ins Zentrum rückt. Ihre Arbeiten waren in nationalen, wie internationalen Ausstellungsräumen\n    zu sehen, wie bspw. im HMKV Dortmund, dem Hamburger Bahnhof in Berlin und dem Museum of Contemporary Art in Antwerpen.\n  \n\nBegleitende Veranstaltungen\n    Samstag, 14.04.2018 um 19 Uhr: Eröffnung der Ausstellung\n    Samstag, 26.05.2018 um 18 Uhr: Artist Talk mit Andrea Pichl und Susanne Prinz\n  \n\n    Mehr Informationen zur Künstlerin und zur Ausstellung finden Sie unter: www.galerieweisserelefant.de\n\n\nAusstellung »widerstreben«: 14.04. bis 26.05.2018\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte bis zum 14.02.2018 unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Sebastian Häger, 030 288 844 54\n  \n"
}