{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.710270.php",
    "date": "2018-06-11",
    "title": "Einladung an die Medien: Pressebrunch zum Thema Ehrenamt in Treptow-Köpenick",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister und für Soziales und Jugend zuständige Bezirksstadtrat, Gernot Klemm, lädt alle interessierten Vertreterinnen und Vertreter der Medien zu einem Pressebrunch ein:\n  \n\nam Mittwoch, 11.07.2018, in der Zeit von 10:00 Uhr bis 12:00 Uhr\n    \nim KIEZKLUB Haus der Begegnung, im Saal,\n    \nWendenschloßstraße 404, 12557 Berlin\n    \n\n\n    Folgendes Thema soll im Mittelpunkt des Gesprächs stehen:\n  \n\n    Herr Klemm möchte Sie gerne über die gemeinnützige Tätigkeit von Grundsicherungsempfängerinnen und –empfängern in den zehn kommunalen KIEZKLUBs im Bezirk Treptow-Köpenick informieren.\n  \n\n    Die kommunalen KIEZKLUBs bieten nicht nur die Möglichkeit, sich aktiv im Stadtteil zu engagieren und mitzubestimmen, neue Freundschaften zu schließen und in der Gemeinschaft die eigenen Fähigkeiten weiterzuentwickeln.\n    Sie bieten auch die Möglichkeit, dass Grundsicherungsempfängerinnen und –empfänger kleine Aushilfsarbeiten gegen eine Aufwandsentschädigung übernehmen.\n  \n\n    Jedoch gestaltet sich die Gewinnung von Grundsicherungsempfängerinnen und –empfängern schwierig. Daher möchte Herr Klemm gerne auf Ihre Mithilfe als Informationsträger zurückgreifen und über die Möglichkeiten informieren.\n  \n\n    Im Pressebrunch werden Ihnen kurz die Aufgaben und Angebote der KIEZKLUBs vorgestellt und die Einsatzmöglichkeiten sowie Voraussetzungen für Grundsicherungsempfängerinnen und –empfänger erläutert. Am Brunch werden neben Herrn Klemm auch der Sozialamtsleiter, die Gruppenleiterin des Bürgerschaftlichen Engagements sowie die Leiterin des KIEZKLUBs Haus der Begegnung anwesend sein und sich Ihren Fragen stellen.\n  \n\n    Zur besseren Planung wird um eine Teilnahmebestätigung gebeten.\n    Bitte richten Sie Ihre Rückmeldung an folgende Mailadresse: anne-marlen.becker@ba-tk.berlin.de .\n  \n\n    Herr Klemm freut sich auf Ihre Teilnahme.\n  \n"
}