{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.743798.php",
    "date": "2018-09-25",
    "title": "Projekt \"Betreutes Wohnen\" in der Havemannstraße feiert Eröffnung",
    "text": "\n\n    Am Donnerstag, dem 20. September 2018, feierten die drei Träger und zahlreiche geladenen Gäste die offizielle Eröffnung des Projektes “Betreutes Wohnen Havemannstraße”. In der Havemannstraße 24 unterstützen die Mitarbeiterinnen und Mitarbeiter der drei sozialen Träger “vista gGmbH”, “ZIK gGmbH” und “PROWO e.V.” seit 2017 Menschen in psychosozialen Notlagen.\n    Neben einzelnen kleinen Wohnungen für die Betreuten bietet das Haus auf zwei Geschossen Gemeinschafts- und Teamräume sowie Arbeits- und Büroräume der Träger.\n    Bezirksbürgermeisterin Dagmar Pohle lobte in ihrer Ansprache die gute und erprobte Zusammenarbeit mit den Trägern des sozialen Projektes, das mit dem Standort in Marazhn-Hellersdorf auch für Diskussionen gesorgt habe. Sie hoffe, dass die Träger und Bewohnerinnen und Bewohner sich inzwischen aber nicht nur wohlfühlten, sondern auch als Nachbarn im Bezirk angekommen seien. “Wir sind ein guter Ort zum Wohnen und Leben”, schloss sie ihre Rede und wünschte den drei Trägern viel Erfolg.\n  \n\n    In ihren Ansprachen stellten die Geschäftsführerin und Geschäftsführer der drei beteiligten sozialen Träger einhellig die als besonders gute empfundene und gelobte Zusammenarbeit und das funktionierende Netzwerk aus regionalen und kommunalen Initiativen, Institutionen und Verbänden heraus.\n    Anneke Groth, Geschäftsführerin der “vist gGmbH”, die den Bezirk durch ihre Arbeit seit 22 Jahren kennt, dankte für die gute Zusammenarbeit und Unterstützung im Bezirk. Angesichts immer knapper werdenden Wohnraums erhalte das Projekt eine besondere Bedeutung.\n    Martin Hilckman, Geschäftsführer der “ZIK gGmbH”, dankte dem Bezirk und allen Beteiligten für eine gute und herzliche Aufnahme, Hartmut Elle, Geschäftsführer des PROWO e.V., lobte als überregionaler Träger die lokale Vernetzung und Zusammenarbeit.\n  \n"
}