{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.724978.php",
    "date": "2018-07-26",
    "title": "Lichtenberg on Tour zur 11. Langen Nacht der Bilder",
    "text": "\n\n11. Lange Nacht der Bilder am Freitag, dem 14. September 2018. Von 18 bis 24 Uhr wird an 33 Orten in Lichtenberg Kunst präsentiert. Etwa 160 Künstlerinnen und Künstler zeigen Werke der bildenden Kunst, Fotografie und Design, aber auch Performances und Installationen. Alles was Kunst ist eben. Besucherinnen und Besucher sind eingeladen, selbst kreativ zu werden und sich an Kunstaktionen zu beteiligen. Alle Veranstaltungen sind für Besucherinnen und Besucher kostenfrei.\n  \n\nEröffnung. Die Lange Nacht der Bilder wird von Dr. Klaus Lederer, Senator für Kultur und Europa und Schirmherr der Veranstaltung sowie von Lichtenbergs Bezirksbürgermeister Michael Grunst eröffnet: am 14. September, um 17 Uhr, in der Jugendkunstschule Lichtenberg, Demminer Straße 4, 13059 Berlin.\n  \n\nLichtenberg on Tour. Zur 11. Langen Nacht der Bilder kann man erstmals die kulturelle Vielfalt Lichtenbergs per Fahrrad oder Bus entdecken. Es werden vier Touren per Bus und drei begleitete Fahrradtouren angeboten. Die Touren machen jeweils an ausgewählten Kunstorten Station und geben den Mitfahrer*innen Gelegenheit, die Ausstellungen anzusehen und Angebote wahrzunehmen.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) erwartet die Lange Nacht mit Freude: „Die Lichtenberger Lange Nacht der Bilder ist Ausdruck dessen wie unser Bezirk in den letzten Jahren im Bereich Kunst und Kultur nach vorne geprescht ist und wie vielfältig Lichtenberg ist. Für mich ist die Lange Nacht der Bilder eines der Highlights des Jahres!“\n  \n\n    Die Teilnahme ist kostenfrei. Die Teilnehmerzahlen sind begrenzt. Anmeldungen sind erforderlich und ab 15. August möglich.\n    Telefon: (030) 55155848\n    E-Mail: lange-nacht@kulturring.org\n    Alle Informationen ab 1.8.2018 auf www.berlin.de/lange-nacht-der-bilder-lichtenberg\n\n\n    Die Touren im Rahmen der Langen Nacht der Bilder werden durch Unterstützung der Senatskanzlei für Kultur und Europa und der Wohnungsbaugesellschaft HOWOGE Wohnungsbaugesellschaft mbH ermöglicht.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 577973-8818 | E-Mail\n\n"
}