{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.699020.php",
    "date": "2018-05-07",
    "title": "Junge Pflegende brauchen mehr Unterstützung. Fachtag zu Kindern und Jugendlichen in Pflegeverantwortung",
    "text": "\n\n    Kinder und Jugendliche, die regelmäßig pflegebedürftige Geschwister, Eltern oder Großeltern betreuen, brauchen mehr öffentliche Wahrnehmung, vor allem aber mehr Unterstützungsangebote im Alltag. Darauf einigten sich die Teilnehmer des von der AOK Nordost organisierten Fachtages „Kinder und Jugendliche in Pflegeverantwortung“, der am heutigen Montag in Berlin stattfand. Über 80 Teilnehmerinnen und Teilnehmer, darunter Bundesfamilienministerin Franziska Giffey und Dilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung in Berlin, tauschten sich intensiv zum Thema Junge Pflegende aus.\n  \n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat erklärt: „In Berlin pflegen 11.500 Jugendliche zwischen 12 und 17 Jahren ihre Angehörigen. Sie sind besonderen Belastungen ausgesetzt, und wir müssen sie unterstützen. Deshalb haben wir in Berlin das Thema früh aufgegriffen. So ging 2017 die Website www.echt-unersetzlich.de an den Start, die Kindern und Jugendlichen eine anonyme Online-Beratung bietet. Wir haben im Landeshaushalt weitere Mittel für die Beratungsstelle eingestellt. In diesem Jahr wird zudem eine Berliner Strategie zur Unterstützung pflegender Angehöriger aufgelegt. Kinder und Jugendliche haben darin einen festen Platz.“\n  \n\nZu wenig Angebote für Kinder und Jugendliche mit Pflegeverantwortung\n\n\n    Rund fünf Prozent der 12- bis 17-Jährigen in Deutschland sind regelmäßig in die Pflege von Angehörigen eingebunden. Sie helfen beim Anziehen, beim Kochen und Essen sowie auch bei der Medikamenteneinnahme oder beim Versorgen von Wunden. Die physischen und psychischen Herausforderungen im Pflegealltag machen diese Kinder und Jugendlichen zwar oft reifer, selbstständiger und familienorientierter. Gleichzeitig aber haben sie weniger Freizeit und zeigen in der Schule, der Ausbildung und an der Universität im Durchschnitt schlechtere Leistungen und können sich weniger konzentrieren. Zwar gibt es schon vorbildliche Hilfsangebote wie „Echt unersetzlich“, eine kostenlose Online-Beratung für junge Pflegende. Doch während Erwachsene, die Angehörige pflegen, mittlerweile auf ein breites Unterstützungs- und Betreuungsangebot zurückgreifen können, besteht bei Kindern und Jugendlichen mit Pflegeverantwortung noch Nachholbedarf.\n  \n\nGemeinsames Positionspapier unterzeichnet\n\n\n    In einem gemeinsamen Positionspapier einigten sich die Teilnehmerinnen und Teilnehmer unter anderem darauf, Verantwortliche in Schulen und in Einrichtungen des Gesundheits- und Sozialwesens sowie der Jugendhilfe für dieses Thema stärker zu sensibilisieren. Auch der Medizinische Dienst der Krankenkassen und ambulante Pflegedienste sollen auf die Situation von jungen Pflegenden aufmerksam gemacht werden. Daneben sollen bestehende Entlastungsangebote gebündelt und leichter zugänglich gemacht und Möglichkeiten der Selbsthilfe bekannter gemacht werden.\n  \n\nwww.echt-unersetzlich.de\n\n"
}