{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.708643.php",
    "date": "2018-06-06",
    "title": "Sommer, Ferien, Berlin: Ferienangebote für Kinder und Jugendliche",
    "text": "\n\n    Vom “Berliner Sommerferienkalender” über den Super-Ferien-Pass 2018/19 bis zu FEZitty: Berlin hat viel für Kinder und Jugendliche in den Sommerferien zu bieten.\n  \n\nSuper-Ferien-Pass 2018/19\n      380 Preisvorteile und Verlosungen aus den Rubriken Sport, Sehenswertes, Kultur und Kreatives vereint das neue Ferien-Taschenbuch vom JugendKulturService. Ab Montag, dem 11. Juni 2018 ist der Super-Ferien-Pass 2018/19 unter anderem in allen Berliner REWE-Märkten, in den Bädern der BBB, Karstadt sports, vielen Bürgerämtern und beim JugendKulturService für 9,00 Euro erhältlich. Die Badekarte ermöglicht in den Ferien freien Eintritt in die Bäder der Berliner Bäder-Betriebe. Durch Rabatte von zwanzig bis fünfzig Prozent und mehr können Kinder und Jugendliche bis einschließlich 18 Jahre kostengünstig etwas unternehmen und neue Aktivitäten für sich entdecken. Der Pass gilt von Beginn der Sommerferien 2018 bis zum Ende der Osterferien 2019.\n    \n\n\nSommerfest als Verkaufsauftakt\n      Unter dem Motto “Vorfreude auf tolle Sommerferien§ findet am Samstag, dem 9. Juni 2018, von 11:00 bis 18:00 Uhr, ein Sommerfest mit Mitmachständen und Spielaktionen im Sommerbad Wilmersdorf statt. Hier kann der Super-Ferien-Pass bereits erworben werden und ermöglicht Kindern und Jugendlichen freien Eintritt zum Sommerfest.\n    \n\n\nDer “Berliner Sommerferienkalender”\n      Der Online-Kalender bietet einen einfachen Zugang zu rund 150 Veranstaltungen für Kinder und Jugendliche. Von Kunst über Programmieren bis zu Social Media oder Feriencamps können Kinder, Jugendliche und Eltern anregende und kreative Aktionen für sich entdecken.\n    \n\n\nFEZitty – Hauptstadt der Kinder\n      Vom Montag, den 9. Juli 2018 bis Freitag, den 17. August 2018 öffnet die “Mitmach-Stadt” für junge Leute von 6-14 Jahren ihre Pforten im FEZ-Berlin. Montags bis freitags können die jungen FEZianer jeweils von 10:00 bis 17:00 Uhr ihre eigene Stadt gestalten. Man kann nur für einen Tag oder alle sechs Wochen mitmachen.\n    \n\n\n    Weitere Informationen: www.jugendkulturservice.de., www.sommerferienkalender-berlin.de., www.fez-berlin.de.\n  \n\n    E-Mail: gueldner@jugendkulturservice.de oder Tel.: (030) 23 55 62 12.\n  \n"
}