{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.769282.php",
    "date": "2018-12-20",
    "title": "Handwerksmüllerei als \"Immaterielles Kulturerbe der Menschheit\" auch in Marzahn",
    "text": "\n\n    Dem traditionellen Müllerhandwerk wurde von der UNESCO der Titel als „Immaterielles Kulturerbe der Menschheit” zuerkannt.\n  \n\n    Die Bewerbung erfolgte durch die Müllergilde e.V.. Dabei konnten bundesweit etwa 50 aktive Mühlen (gewerbliche Mühlenbetriebe und ehrenamtlich betriebene Wind- und Wassermühlen) sowie einige Mühlenvereine, darunter die Deutsche Gesellschaft für Mühlenkunde und Mühlenerhaltung (DGM) e.V. und mehrere ihrer Landesverbände als Unterstützer gewonnen werden. Auch der Marzahn-Hellersdorfer Müller, Jürgen Wolf, ist Mitglied dieses Vereins und hat die Bewerbung unterstützt.\n  \n\n    Die UNESCO kommt zu dem Ergebnis: „Das Expertenkomitee würdigt die Handwerksmüllerei in Wind- oder Wassermühlen als wichtigen Beitrag zur Erhaltung des traditionellen Müllerhandwerks. Die Maßnahmen zur Vermittlung des Handwerks und der damit verbundenen vor- und frühindustriellen mühlentechnischen Kenntnisse sowie Erfahrungswerte überzeugen. Sie sichern sowohl die Pflege als auch die Weitergabe des spezifischen handwerklichen Wissens und Könnens durch Unterstützung der Handwerksmüllerausbildung. Dieser Kulturpflegeansatz einer sehr engagierten Trägergemeinschaft überzeugt auch im Zusammenspiel mit seinen denkmalpflegerischen Aspekten“\n  \n\n    Bezirksstadträtin Nadja Zivkovic: „Das ist eine tolle Anerkennung für das Engagement für das Handwerk. Ich freue mich, dass wir mit unserer Marzahner Mühle und den tollen Einsatz unseres Müllers, einen Beitrag dazu leisten, den Zugang zu diesem Traditionsberuf zu wahren.“\n  \n\n    Die Bockwindmühle ist eines der Wahrzeichen des Bezirkes Marzahn-Hellersdorf und ist im heraldischen Wappen als Getreide und Getriebe (Beides zugleich in Mehrfachbesetzung, wie Dorf, Landwirtschaft, Mühle oder Knorr-Getriebe- und Antriebstechnik, Zahnräder zu Mühlenkraftübertragung) zu finden.\n  \n\n    Die Marzahner Bockwindmühle entspricht dem Mühlenentwicklungsstand um 1900. Damit werden alte Handwerkstraditionen wiederbelebt und anschaulich sowohl im Bereich der\n  \n\nRolle des Müllers bei der Getreidevermahlung,\n    \ntechnischen Funktionsweise der Bockwindmühle / technischen Museums und\n    \ndie Bedeutung des Handwerkers zum Bau und der Reparatur traditioneller Mühlen\n    \nsowie die soziale Dimension des Berufes vermittelt.\n    \n\n"
}