{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.687205.php",
    "date": "2018-03-22",
    "title": "Stadtrat Nünthel eröffnet Brunnensaison in Lichtenberg",
    "text": "\n\n    In der Zeit von Ende März bis Mitte April werden auch in diesem Jahr wieder sukzessive die ersten Brunnen in Lichtenberg nach der Winterpause in Betrieb genommen. Die Firma Ströer übernimmt erneut als Sponsor die jährlichen Betriebskosten in Höhe von rund 53.000 Euro. Die Pflege und Wartung übernimmt das bezirkliche Straßen- und Grünflächenamt.\n  \n\n    Der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), gibt am Montag, 26. März 2018, um 11.30 Uhr am „Brunnen mit Sandsteinplastik“ in der Schlossachse (Charlottenstraße / Ecke Alfred-Kowalke-Straße) den symbolischen Startschuss für die Brunnensaison 2018.\n  \n\n    Der von den Künstlern Horst Scholz und Hannes Warsczyczek geschaffene Brunnen mit Sandsteinplastik wurde im Jahr 1987 in Betrieb genommen. Er befindet sich auf der so genannten Schlossachse im Wohngebiet Alfred-Kowalke-Straße / Charlottenstraße / Köpitzer Straße. Der Brunnen wird aus unterschiedlichen Kugelelementen gebildet, die einem oktogonalen Becken in einer niedrigen Treppe zugeordnet sind. Auf dem Beckenrand steht eine kugelförmige Schale mit einer kleinen Fontäne davor. Das Wasser läuft über eine Rinne in den Spalt einer im Becken liegenden, kreuzweise geteilten Kugel.\n  \n\nZur Brunnensaison äußert sich Bezirksstadtrat Wilfried Nünthel:\n    „In guter Hoffnung, dass sich an Ostern der Frühlingsanfang auch beim Wetter bemerkbar macht, wollen wir nun endlich in die Brunnensaison starten. Nach und nach werden die einzelnen Brunnen wieder in Betrieb genommen. Einige Standorte brauchen noch ein bisschen länger, weil noch kleine Reparaturarbeiten erforderlich sind.“\n  Folgende Brunnen werden in den nächsten Wochen wieder sprudeln:\n  \nBrunnen „Spree und Havel“ – Erich-Kurz-Str. 11-13 (nahe Einkaufszentrum Bärenschaufenster)\n    \nBrunnen der Jugend – Stadtplatz Wartenberger Straße / Wustrower Straße\n    \nFöntänenfeld – Landsberger Allee 225-227 / Vorplatz des Allee-Centers\n    \nFontänenfeld – Anton-Saefkow-Platz 8\n    \nKugelbrunnen – Anton-Saefkow-Platz nahe Hausnummer 13\n    \nBrunnen mit Sandsteinplastik – Charlottenstraße / Schlossachse (Alfred-Kowalke-Straße)\n    \nFontanebrunnen – Erich-Kurz-Straße 7-9\n    \nSpree-Havel-Brunnen – Erich-Kurz-Straße 11-13\n    \nFolgende Brunnen werden erst im Mai in Betrieb genommen, da noch kleine Reparaturen anstehen:\n  \nMühlenbrunnen – Am Mühlengrund / Rotkamp 2\n    \nVogelbrunnen – Judith-Auer-Straße 4-9\n    \nSchwimmfontäne – Anton-Saefkow-Platz / Fennpfuhlpark\n    \nKeramikbrunnen – Frankfurter Allee 144\n    \n\n\n    Noch zeitlich ungewiss ist die Inbetriebnahme des Schalenbrunnens vor der Schwimmhalle auf dem Stadtplatz Zingster Straße 16, weil hier eine neue Leitung verlegt werden muss.\n  \n\n    Der Brunnen „Jüngling mit Fisch“ an der Frankfurter Allee / Ecke Möllendorffstraße wurde im Zuge der Neugestaltung des Stefan-Heym-Platzes an die HOWOGE verkauft mit der Maßgabe, dass der Brunnen nach Abschluss des Vorhabens wieder aufgestellt wird.\n  \n\n    Der Kugelbrunnen in der Dolgenseestraße 11-11a wurde im Zuge der Neugestaltung des Quartiers „Dolgensee-Center“ zurückgebaut. Im städtebaulichen Vertrag mit dem Vorhabenträger ist festgelegt, dass dieser einen neuen Brunnen errichtet und an das Bezirksamt übergibt.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296 4200 | E-Mail\n\n"
}