{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.680249.php",
    "date": "2018-02-28",
    "title": "Startschuss für 74-Millionen-Bau des Ambulanz-, Translations- und Innovationszentrums",
    "text": "\n\n    Auf dem Charité-Campus Mitte entsteht ein neues Ambulanz-, Translations- und Innovationszentrum (ATIZ). Den Baubeginn des rund 74 Mio. Euro teuren Projekts hat der Hauptausschuss des Abgeordnetenhauses in seiner heutigen Sitzung durch die Freigabe der benötigten Landeszuschüsse eingeläutet. Als gemeinsame Infrastruktur des Berliner Instituts für Gesundheitsforschung (BIG) und der Charité-Universitätsmedizin Berlin schlägt das ATIZ eine innovative Brücke zwischen Spitzenforschung und medizinischer Versorgung von Patientinnen und Patienten.\n  \n\n    Das Bauvorhaben umfasst den Umbau des alten Operations- und Intensivmedizin-Traktes des Bettenhochhauses am Campus Mitte sowie eine Dachaufstockung. Auf einer Gesamtnutzfläche von 14.875 Quadratmetern entstehen Hochschulambulanzen der Charité, Servicebereiche des Berliner Instituts für Gesundheitsforschung und Forschungsflächen für beide Einrichtungen. Von den Gesamtkosten in Höhe von 73,6 Mio. entfallen auf das BIG rund 44 Mio. Euro und auf die Charité 29,6 Mio. Euro.\n  \n\n    Das ATIZ ist Teil einer umfassenden Investitionsoffensive des Landes Berlin, mit der die Zukunftsfähigkeit der Berliner Universitätsmedizin und des gesamten Medizinstandortes gesichert werden soll. In der laufenden Legislaturperiode sind rund 500 Mio. Euro für zahlreiche Bau- und Infrastrukturmaßnahmen an allen vier Standorten des Universitätsklinikums vorgesehen.\n  \n\n    Das BIG ist eine Wissenschaftseinrichtung für Translation und Präzisionsmedizin. Es widmet sich neuen Ansätzen für bessere Vorhersagen und neuartigen Therapien bei progredienten Krankheiten, um Menschen Lebensqualität zurückzugeben oder sie zu erhalten. Mit translationaler Spitzenforschung und Innovationen ebnet es den Weg für eine nutzenorientierte personalisierte Gesundheitsversorgung. Die Gründungsinstitutionen Charité – Universitätsmedizin Berlin und Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz-Gemeinschaft (MDC) sind im BIG eigenständige Gliedkörperschaften.\n  \n"
}