{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.729162.php",
    "date": "2018-08-14",
    "title": "Einladung zur Eröffnungsfeier des Informations- und Begegnungszentrums Königsheide",
    "text": "\n\n    Königsheider Eichhörnchen e.V. und Gründungsinitiative Stiftung Königsheide e.V. laden recht herzlich zur Eröffnungsfeier des Informations- und Begegnungszentrums Königsheide am 29. September 2018, ab 13:00 Uhr ein.\n    Alle ehemaligen „Königsheider- und Königsheiderinnen“ mit ihren Familien, Freunden und Bekannten neben allen Interessierten sowie Unterstützenden sind herzlich willkommen.\n  \n\n    “Das IBZ Königsheide verschreibt sich der Aufbewahrung, Sammlung und Erfassung der Geschichte des ehemals größten Kinderheimes der DDR sowie der Arbeit zum Themenkomplex Heimerziehung generell.\n    Wir stehen gemeinsam vor der großen Aufgabe, die vielen Ereignisse, Entwicklungen, Schicksale, Begebenheiten an diesem Ort festzuhalten und in eine Form zu gießen, die es der Nachwelt ermöglicht, sich ein möglichst vielschichtiges Bild von der Geschichte dieses Kinderheimes zu machen. Eine große Herausforderung angesichts einer Aufnahmekapazität von 600 Kindern und einer Belegschaft zum Teil mit über 280 Mitarbeitern. Darüber hinaus möchten wir einen Ort der Begegnung schaffen – für Ehemalige, Interessierte, Betroffene, Forschende und Unterstützende aus allen Richtungen und vielen Ländern, der sich auch als Internationale Forschungs- und Dokumentationsstätte für Heimerziehung versteht.”\n  \n\n    Bitte melden Sie sich mit Ihren Begleitpersonen bis zum 31.08.2018 verbindlich an. Hinweise hierzu finden Sie auf der Einladungskarte und dem Anmeldeformular. Beachten Sie bitte, dass vor Ort leider KEINE PARKPLÄTZE vorhanden sein werden. Nutzen Sie daher bitte vorwiegend die öffentlichen Verkehrsmittel (Bushaltestelle der Linie 166 befindet sich genau vor dem Eingang).\n  \n\n    Das IBZ Königsheide wird von den gemeinnützigen Vereinen\n    Königsheider Eichhörnchen e.V. und Gründungsinitiative Stiftung Königsheide e.V. betrieben.\n  \n"
}