{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.734752.php",
    "date": "2018-08-31",
    "title": "Die Ruine der ehemaligen Franziskanerklosterkirche im Film - Zum Tag des offenen Denkmals am 9. September 2018, 18 Uhr",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Tag des offenen Denkmals lädt der Fachbereich Kunst und Kultur\n  \n\nam 9. September 2018 um 18 Uhr\n\n\n    zur öffentlichen Filmpremiere des Dokumentarfilms „Die Ruine der Franziskaner Klosterkirche – 1271 bis heute“ ein. Die Dokumentarfilmerin Johanna Ickert hat in Zusammenarbeit mit dem Landesdenkmalamt und dem Fachbereich Kunst und Kultur die wechselhafte Geschichte dieses Standortes mit sehenswerten Bildaufnahmen und historischen Dokumenten in einem Kurzfilm aufgezeigt.\n  \n\n    Anknüpfend an das diesjährige bundesweite Schwerpunktthema „Entdecken, was uns verbindet“ sprechen anlässlich der Filmpremiere Dr. Christoph Rauhut, Landeskonservator Berlin, Gunnar Nath, Archäologe im Landesdenkmalamt und Dirk Schumann, Kunsthistoriker und Bauarchäologe. Im Anschluss findet ein Publikumsgespräch mit der Filmemacherin Johanna Ickert statt. Der Film ist bis zum 31.Oktober 2018 in der Sakristei der Klosterruine zu sehen.\n  \n\n    Erzählt wird die Gründungsgeschichte des authentisch erhaltenen Zeugnisses der Baukultur des Mittelalters. Hier begannen die Franziskanermönche im letzten Drittel des 13. Jahrhunderts mit dem Bau einer Bettelordenskirche im frühgotischen Stil, nachdem die brandenburgischen Markgrafen ihnen das Grundstück im Osten der Stadt geschenkt hatten. Nach ihrer Fertigstellung im 14. Jahrhundert war die Klosterkirche ein eindrucksvoller Bau, der zugleich den Beginn der Entwicklung der norddeutschen Backsteingotik markierte und in seiner Nutzungsgeschichte von kultureller Bedeutung war, insbesondere auch für die Entwicklung der Denkmalspflege in Berlin.\n  \n\n    Auch nachdem auf dem Gelände an der Stadtmauer das Berlinische Gymnasium zum Grauen Kloster Einzug hielt, blieb bis zur zweiten Hälfte des 18. Jahrhundert die Klosteranlage mit ihrem mittelalterlichen Baubestand fast vollständig erhalten. Der Architekt Karl Friedrich Schinkel, selbst ehemaliger Schüler des Gymnasiums zum Grauen Kloster, verfasste Anfang des 19. Jahrhunderts ein Memorandum, das zum Ausgangspunkt einer Denkmalpflege in Preußen wird. Schinkel macht zahlreiche Vorschläge zur Sanierung und Umgestaltung der Klosterkirche, die ganz die Handschrift des Architekten zeigt. Einige seiner Entwürfe sind durch Übertragungen von Ferdinand von Quast, dem ersten Konservator Preußens, erhalten. Schinkel und Quast legen an der Klosterkirche den Grundstein für ein modernes Verständnis der Denkmalpflege, nämlich mithilfe von Originalbefunden eine behutsame Rekonstruktion vorzunehmen. Die nachfolgenden Architekten halten sich nur teilweise an die Vorschläge Schinkels. Sie\n    legen den Platz vor dem Westportal tiefer, setzen dem Dach einen Dachreiter auf, errichten aber auch architektonische Zutaten, wie beispielsweise zwei Treppentürme und einen italienisch anmutenden Bogengang. Auch die als erhaltenswert eingestuften mittelalterlichen Wandmalereien fallen der Umgestaltung zum Opfer.\n  \n\n    Die Restaurierungen der Klosterkirche zeugen von einem sensiblen und gewissenhaften Umgang mit der Geschichte, von vorsichtigen Erneuerungsversuchen, aber ebenso von rigorosen Umgestaltungen. Mit dem Berliner Stadtbaurat Ludwig Hoffmann hielt schließlich Historismus Einzug in die Klosteranlage. 1901- 02 wurde von ihm südlich der Kirche an der Neuen Friedrichstraße (heute Littenstraße) eine Turnhalle gebaut, die ebenfalls mit ihrer Neo-Gotik formal auf die Klosteranlage anspielt, sich jedoch an der scharfkantigen Bearbeitung des Backsteines und der seriellen Behandlung der Ornamente klar von den mittelalterlichen Gebäuden abhebt. Nur zwei Jahrzehnte später fand erneut eine umfassende Restaurierung statt. So werden zum Beispiel die klassizistischen Türmchen am Westportal wieder entfernt, bis die Kirche nach einer aufwendigen Restaurierung wieder in einen vermeintlich mittelalterlichen Zustand zurückgeführt ist.\n  \n\n    Die verschiedenen denkmalpflegerischen Bestrebungen wurden im Zuge des 2. Weltkriegs zunichte gemacht. Am 3. Februar 1945 werden Schule, Kirche und Bibliothek durch Bomben bis auf Teile der Umfassungsmauer zerstört. 6000 Bücher aus dem Bestand der Schulbibliothek rettet noch 1947 der damals 13-jährige Peter Rohrlach aus den Trümmern. Die Reste der barocken, klassizistischen und historistischen Gebäude werden bald nach dem Krieg abgerissen. Die Klosterkirchenruine wird 1959 bis 1961 gesichert und restauriert, um sie als „Mahnmal für die Schrecken des Krieges” zu überliefern. Weitere bauliche Zeugnisse des Klosters fallen jedoch durch eine Erweiterung der Grunerstraße der Verkehrsplanung der 60er Jahre zum Opfer. Nur die Kirchenruine bleibt in ihrem heutigen Zustand erhalten. Zuletzt Anfang der 2000er Jahre wird die Klosterkirche durch die TU Berlin und das Landesdenkmalamt bauhistorisch erforscht und restauriert.\n  \n\n    Als eines der letzten erhaltenen Zeugnisse der Gründungsgeschichte Berlins zählt das ehemalige Franziskanerkloster mittlerweile zu den wichtigsten Baudenkmälern der Stadt und steht im Zentrum des Interesses von Architekten und Denkmalpflegern. Mit der Neugestaltung des Klosterviertels rund um den Molkenmarkt auf historischem Grundriss rückt auch die Klosterkirche wieder in den Fokus. Aktuelle Planungen sehen vor, die isolierte Lage des Klosterviertels zu korrigieren und das Viertel an die benachbarten Straßen und Plätze anzubinden.\n  \n\n    Gegenwärtig als auch zukünftig sollen in den Gemäuern und in der restaurierten Sakristei Kunst- und Bildungsprojekte zur Geschichte des Grauen Klosters, zur Franziskanerkirche oder zum Klosterviertel stattfinden. Ziel ist eine kulturelle Nutzung der Ruine, die ihrer einmaligen Bedeutung für die Stadtgeschichte Berlins und der Geschichte der Denkmalpflege gerecht wird.\n  \n\n    Mit freundlicher Unterstützung des Landesdenkmalamtes, Senatsverwaltung für Kultur und Europa.\n  \n\n    Ruine der Franziskaner Klosterkirche\n  \n\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Christopher Weickenmeier, Tel. (030) 9081 37 462\n  \n"
}