{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.694428.php",
    "date": "2018-04-19",
    "title": "Kinder- und jugendärztliche Versorgung in Berlin wird verbessert - Standorte der zehn neuen Vertragsarztsitze stehen fest",
    "text": "\n\n    Gute Nachrichten für Familien mit Kindern. In fünf Berliner Bezirken wird es acht zusätzliche Zulassungen für Kinder- und Jugendärzte sowie zwei Zulassungen für Kinder- und Jugendpsychiater geben. Im Bezirk Neukölln werden drei neue Vertragsarztsitze geschaffen, Reinickendorf erhält zwei neue Sitze, die Bezirke Marzahn-Hellersdorf, Spandau und Treptow-Köpenick jeweils einen. Zusätzlich wurde den Bezirken Marzahn-Hellersdorf und Treptow-Köpenick je eine Zulassung für Kinder- und Jugendpsychiater zugesprochen.\n  \n\n    Bereits im Februar dieses Jahres hatten sich die Partner der Selbstverwaltung – die Kassenärztliche Vereinigung (KV) Berlin und die Kranken- und Ersatzkassen und ihre Verbände – darauf geeinigt, im Versorgungsgebiet Berlin zusätzliche Arztsitze zu schaffen. „Auch wenn die Versorgung für Kinder und Jugendliche im gesamten Berliner Versorgungsbereich auf einem hohen Niveau ist, haben wir in einigen Bezirken Engpässe festgestellt, die sich zum Beispiel auf hohe Geburtenraten oder die soziale Situation zurückführen lassen. Umso mehr freuen wir uns, dass wir uns im nächsten Schritt gemeinsam auf die Bezirke einigen konnten, in denen zusätzliche Zulassungen für Entlastung sorgen werden“, teilen die KV Berlin und die Kranken- und Ersatzkassen und deren Verbände mit. Voraussetzung ist, dass der Landesausschuss der Ärzte und Krankenkassen den lokalen Versorgungsbedarf feststellt, aber alle Beteiligten sind optimistisch, dass das Gremium den Vorschlägen von KV Berlin\n    und Kranken- und Ersatzkassen und deren Verbänden folgen wird.\n  \n\n    „Mich haben in der Vergangenheit viele Klagen von Eltern erreicht, die keinen Kinderarzt fanden. Berlin wächst, und auch der Babyboom hat zu Engpässen geführt. Die zehn zusätzlichen Ärztinnen und Ärzte werden rund 15.000 Kinder und Jugendliche pro Quartal zusätzlich behandeln können. Das wird die ambulante Versorgung in den bisher schlechter ausgestatteten Bezirken spürbar verbessern. Ich freue mich, dass die Kassenärztliche Vereinigung und die Krankenkassen im Dialog auf die Engpasssituation reagiert haben. Es bleibt weiter unsere gemeinsame Aufgabe, die Gesundheitsversorgung in Berlin noch weiter zu verbessern“, so Gesundheitssenatorin Dilek Kolat.\n  \n\n    Die zehn zusätzlichen Vertragsarztsitze werden zum 1. Mai 2018 im Mitteilungsblatt und auf der Homepage der KV Berlin www.kvberlin.de ausgeschrieben. Die Bewerbungsfrist endet am 18. Mai. Danach entscheidet der Zulassungsausschuss der KV Berlin – bestehend aus Vertretern der Ärzte und der Krankenkassen –, welche Ärzte bzw. Ärztinnen den Zuschlag erhalten. Wann die Praxen eröffnen, kann zum gegenwärtigen Zeitpunkt nicht gesagt werden, da verschiedene Faktoren (mögliche hohe Bewerberzahl, längeres Bewerbungsverfahren, Suche nach Praxisräumen etc.) eine Rolle spielen können.\n  \n\nKontakt:\n\n\nFür die KV Berlin:\n\n\n    Pressesprecherin Dörthe Arnold\n    Tel. 030 31003 681, doerthe.arnold@kvberlin.de\n\n\nFür die Kranken- und Ersatzkassen und deren Verbände:\n\n\n    Pressesprecherin Susanne Roßbach\n    Tel. 030 25 37 74 16, susanne.rossbach@vdek.com\n\n\nFür die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung:\n\n\n    Pressesprecher Christoph Lang\n    Tel. 030 9028 2853, christoph.lang@sengpg.berlin.de\n\n"
}