{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.673150.php",
    "date": "2018-02-06",
    "title": "Information des Veterinäramts zur Afrikanischen Schweinepest",
    "text": "\n\n    Die Afrikanische Schweinepest ist eine hoch ansteckende Tierseuche, die bisher noch nicht in Deutschland aufgetreten ist. Der Erreger ist ein Virus, das jedoch nur Schweine, keine anderen Tiere oder den Menschen erkranken lässt. Die Erkrankung hat sich von Osten her inzwischen bis Polen und Tschechien ausgebreitet.\n  \n\n    Infektionsquellen sind kranke Tiere, aber auch Fleischerzeugnisse wie Schinken und Salami – in diesen Produkten überlebt der Erreger bis zu sechs Monate. Es ist daher sehr wichtig, Lebensmittel so zu entsorgen, dass weder Wild- noch Hausschweine mit ihnen in Kontakt kommen können. Der Ausbruch dieser Tierseuche in der Bundesrepublik hätte enorme wirtschaftliche Auswirkungen nicht nur für die Tieragrarwirtschaft.\n    Ein Ausbruch im Bezirk Marzahn-Hellersdorf könnte beispielsweise zur Sperrung von Waldflächen, Parkanlagen, Wegen und Straßen, selbst Bundesstraßen wie der B 1/5, führen.\n    Die Senatsverwaltung von Berlin hat alle Berlinerinnen und Berliner aufgefordert, die folgenden Hinweise zu beachten:\n  \n\nBitte bringen Sie keine tierischen Erzeugnisse aus Ländern und Regionen mit, in denen die Afrikanische Schweinepest verbreitet ist (Ukraine, Weißrussland, Litauen, Polen, Tschechische Republik, Lettland und Estland).\n    \n\n\nBitte füttern Sie keine Wildschweine und sichern Sie Ihre Abfälle gegen den tierischen Zugriff.\n    \n\n\nWerfen Sie keine Lebensmittel an für Wildschweine zugänglichen Stellen weg, sondern entsorgen Sie Lebensmittel im Abfallbehälter.\n    \n\n\nBitte sorgen Sie als Hundebesitzer dafür, dass Wild nicht gehetzt wird.\n    \n\n\nBitte verhindern Sie als Schweinehalter den Kontakt zwischen Ihren Hausschweinen und Wildschweinen.\n    \n\n\nFalls Sie ein totes Wildschwein auffinden, informieren Sie bitte das zuständige Forstamt oder das Veterinäramt des Bezirkes.\n    \n\n\n    Nähere Informationen zur Afrikanischen Schweinepest finden Sie auf der Seite des Friedrich-Loeffler-Instituts.\n  \n\nDie Veterinärüberwachung des Bezirksamtes Marzahn-Hellersdorf bittet Sie um Aufmerksamkeit und Unterstützung.\n    Alle Halter von Schweinen – dazu gehören auch Minischweine – werden gebeten, sich umgehend zu melden (90293-6601/-6500). Für die Bekämpfung der Afrikanischen Schweinepest (ASP) ist es von enormer Bedeutung zu wissen, wo im Bezirk Schweine gehalten werden.\n  \n"
}