{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.687406.php",
    "date": "2018-03-24",
    "title": "Programm der Kiste im April",
    "text": "\n\n    Veranstaltungen im April 2018 in der Kiste, Heidenauer Str.10, 12627 Berlin. Die Veranstaltungen sind in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur organisiert.\n  \n\nFitches\nFreitag, den 6. April 2018\nAb 21:00 Uhr\nHARTEkiste\nAK: 10 Euro VVK: 9 Euro\n    Fitches steht für schweißtreibenden Stoner-Punk aus Dortmund. Ausgangspunkt war die Leidenschaft für harte Riffs des Stoner-Genres, wobei die Natur der vier Musiker schnell eine ordentliche Portion Punk hinzu mischte.\n    Aussagen von Fans: wie „Ihr habt den Stoner-Rock zum Tanzen gebracht!“ unterstreichen die außergewöhnliche Mischung, die Fitches schon in über hundert Konzerten in den letzten zwei Jahren den Fans um die Ohren schlugen.\n  \n\nSmiledriver\nSamstag, den 7. April 2018\nAb 21:00 Uhr\nROCKkiste\nAK: 10 Euro VVK: 9 Euro\n    Status Quo tourt seit 40 Jahren und hat Kultstatus. Die Berliner Band Smiledriver ist erst seit Ende 2004 unterwegs, doch zusammen haben es die vier Musiker ebenfalls bereits auf über 30 Platten gebracht.\n    Hier covern Profis mit Begeisterung und Können “Rockin´All Over The World” oder “Whatever You Want” und weitere Status Quo-Klassiker, die auch auf mühsam anlaufenden Parties für Stimmung sorgen.\n  \n\nBoo Boo Davis\nFreitag, den 13. April 2018\nAb 21:00 Uhr\nKISTEnBLUES\nAK: 13 Euro VVK: 11 Euro\n    Boo Boo Davis ist ein Überlebender und gehört zur letzten Generation von Musikern, die den Blues basierend auf den direkten Erfahrungen des harten Lebens im Mississippi Delta schreiben (komponieren) und spielen.\n    Er ist in Drew, Mississippi, im Herzen des Mündungsgebietes geboren und aufgewachsen. Anders als viele moderne Blues Bands, konzentrieren sich Boo Boo und seine Band auf den Groove, das Gefühl und die grundlegenden Wahrheiten, die man im Blues findet. Blues kann nicht originaler sein!\n  \n\nHardbeat Five\nSamstag, den 14. April 2018\nAb 21:00 Uhr\nBEATkiste\nAK: 10 Euro VVK: 9 Euro\n    HARDBEAT FIVE spielen seit 16 Jahren all die „klassischen” Hits der Beat-Ära und wie damals in den 60ern kann ausgelassen getanzt und mitgesungen werden. Steigen sie ein ins farbenfrohe Hippieoutfit und lassen sie sich verzaubern mit den Hits der Kinks, Beatles, Rolling Stones, Searchers, Who, der Spencer Davis Group, Byrds, Jimi Hendrix, Roy Orbison, Santana und Cream. Sie erwartet ein wildes Tanzvergnügen.\n  \n\nJohnny Clark and the Outlaws\nFreitag, den 20. April 2018\nAb 21:00 Uhr\nROCKkiste\nAK: 12€ VVK: 10 Euro\n    Dede Priest, gebürtige Texanerin, hat sich durch kontinuierliche Auftritte einen Namen gemacht. Die stimmgewaltige Dame bewegt sich mit Ihrer Gitarre und Geige zwischen Authentischer Blues, Rock und Folk. Die Modernität macht sich dabei an einem modifizierten Retro-Sound fest, der Grenzen sprengt. Johnny Clark & The Outlaws ist eine klassische 3 Mann Texas Blues Band, tief verwurzelt in den amerikanischen Musiktraditionen. Zusammen wird eine elektrische Atmosphäre geschaffen, in der Blues auf Punk-Rock, Folk und Country trifft und ein eigener moderner cross-over Stil kreiert wird.\n  \n\nKolophon\nSamstag, den 21. April 2018\nAb 21:00 Uhr\nROCKkiste\nAK: 12 Euro VVK: 10 Euro\n    Kolophon spielt Hardrock-Klassiker, neu instrumentiert für die stimmführenden Instrumente Violine und Viola. Höchste Professionalität von Sinfonikern, gepaart mit der von Frack und strenger Konvention befreiten individuellen Freude an Session und Show, werden zum außergewöhnlichen Reiz der Live-Konzerte. Das ist Hardrock im eigentlichen Sinne und vom Feinsten!\n  \n\nSchnaftl Uffschik\nFreitag, den 27. April 2018\nAb 21:00 Uhr\nweltKISTE\nAK: 10 Euro VVK: 9 Euro\n    Die Jungs schrecken vor nichts zurück. Sie verbinden Jahrhunderte, Musikstile und Kontinente in ihrer Musik. Tschaikowsky und Beethoven, die Bee Gees und Renft, Paul Desmond und Anton Wilhelm von Zuccalmaglio sowie allerlei traditionelle Stücke haben sie auf ihre ganz eigene Art verarbeitet. Da wird ein klassisches Stück mal eben als Reggae wiederbelebt, ein Popsong im Klezmerstyle präsentiert und unser wunderbar getragenes Volkslied „Kein schöner Land“ verwandelt sich zu einem rassigen Latino-Stück.\n  \n\nMr. Punch\nSamstag, den 28. April 2018\nAb 21:00 Uhr\nROCKkiste\nAK: 12 Euro VVK: 10 Euro\n    Mr. Punch werden die “Fugazi Tour” von 1984 aufführen. 2014 gründete sich die Band aus Anlass des 30 jährigen Jubiläums der Veröffentlichung der LP „Fugazi“, die wegweisend für Marillion wurde. Die Idee zu Mr. Punch hatte Bassist Guglielmo Mariotti, der auch schon bei The Watch die vier Saiten zupfte. In Drummer Roberto Leoni, Gitarristin Marcella Arganese, Organist Daniele Fuligni und Sänger Alessandro Corvaglia fand er schnell Gleichgesinnte auf hohem Niveau. Corvaglia kommt der Stimme und Ausdruckskraft von Fish, auch in seiner Neigung zu einem expressionistischen und kostümierten Bühnenauftreten sehr nahe.\n  \n\nAusstellung im April in der KISTE\nDer Mond und der Ballonfisch\n\n\n    Digitale Phantasien von Ralph Weber.\n  \n\n    Der Musiker Ralph Weber erzählt die Geschichte eines Ballonfischs, der aus dem Meer aufsteigt und bis in das Universum segelt. Der Titelheld entdeckt surreale Welten und begegnet futuristischen Fabelwesen. Ein modernes Märchen, erschaffen mit dem Computer.\n  \n\n    Vernissage am 7. April 2018, ab 21:00 Uhr\n\n\n    Musik:\n    Smiledriver – The Music of Status Quo\n    Ginger Taylor – voc, git\n    Rolf Rettberg – git\n    Thomas Seeger – bass\n    Ralph Weber – drums\n  \n\n    Eintritt: 10 Euro\n  \n\n    Geöffnet täglich von 14:00 bis 22:00 Uhr, außer bei den Veranstaltungen.\n  \n"
}