{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.746342.php",
    "date": "2018-10-05",
    "title": "\"Worte aus der Nacht gepflückt\" - Schreibnacht für Erwachsene in der Bibliothek",
    "text": "\n\n    Am Samstag, dem 20. Oktober 2018 ab 19:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, in der Schreibnacht für Erwachsene ein.\n  \n\n    Übernachten in der Bibliothek? Auch dieses Jahr können sich Interessierte wieder vom Geist der Bücher und der Stille der dunklen Nacht inspirieren lassen. Während die Mitmenschen draußen schlafen, können sie schmökern, vorlesen, schreiben, miteinander ins Gespräch kommen. Begleitet werden sie dabei, wie schon im letzten Jahr, von der Ethnologin / Autorin / Künstlerin / Poetischen Spielraumeröffnerin Antonia Isabelle Weisz. Dieses Jahr geht es um das Thema „Zeit in Vielfalt“.\n  \n\n    Als Einführung werden am Abend kurze inspirierende Texte zum Thema gelesen. Denn Zeit begleitet den Menschen von Geburt bis zum Tod. Wir bekommen, gewinnen, sparen, leisten sie uns, bis sie wieder vergeht. Dabei ticken im digitalen Computerzeitalter von Druck und Stress, die Zeitanzeiger, besonders laut. Weswegen wir einen Moment innehalten, und uns eine Nacht lang mit der kostbaren Zeit beschäftigen, um dabei vielleicht für einen kurzen Moment die Uhr aus den Augen zu verlieren. In unterschiedlichen poetischen Formen können dabei eigene Gedanken zu Papier gebracht werden. Mit den Anderen verbunden, entsteht auf diese Weise eine Poetische Collage. Ein bleibendes Werk für die Bibliothek aus einer kreativen Nacht.\n    Die Teilnehmerinnen und Teilnehmer bringen für ein gemeinsames Abendessen Leckereien mit und die von ihnen bevorzugten Getränke. Tee und Kaffee sind vorhanden.\n  \n\n    Sofern der Wunsch besteht, die ganze Nacht in der Bibliothek zu verbringen, sollten sie Schlafsack und Isomatte im Gepäck haben. Das Sonntagsfrühstück sponsert der Förderverein der Stadtbibliothek, Toiletten und eine Dusche sind vorhanden.\n  \n\n    Anmeldung erbeten unter 030 54704142 oder über die Webseite www.berlin.de/bibliotheken-mh.\n  \n\nEintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n\n\nWann: Samstag, 20. Oktober 2018 ab 19:00 Uhr bis Sonntag, 21. Oktober 2018 zum Frühstück\n\n"
}