{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.685382.php",
    "date": "2018-03-15",
    "title": "Ideenwettbewerb „Beteiligungsslogan“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte hat sich dazu entschlossen, einen „Beteiligungsslogan“ zu entwickeln, der zukünftig auf Informationsmaterialien zu Bürgerbeteiligungsverfahren im Rahmen des Leitlinienprozesses im Bezirk abgedruckt wird. Beteiligungsverfahren sollen dadurch für die Bürgerinnen und Bürger leichter zu erkennen sein und sich deutlich von anderen Publikationen des Bezirks abheben.\n  \n\n    Das Beteiligungsverfahren beinhaltet zwei verschiedene Komponenten. Die Bürgerinnen und Bürger sind zum einen dazu aufgefordert, eigene Ideen für einen Beteiligungsslogan einzubringen. Die Vorschläge können bis zum 12. April 2018 im Büro für Bürgerbeteiligung per E-Mail, Telefon, postalisch oder persönlich abgegeben werden. Im Sinne eines transparenten Verfahrens werden alle eingehenden Vorschläge auf der Webseite des Büros für Bürgerbeteiligung unter http://bit.ly/2GxLCtW veröffentlicht. Nach Ablauf der Einreichungsfrist entscheidet eine Jury darüber, welcher Slogan gewählt wird.\n  \n\n    Zum anderen haben die Bürgerinnen und Bürger die Möglichkeit, sich auf die Mitgliedschaft in der Entscheidungsjury zu bewerben. Die Bewerbung hierfür kann formlos an das Büro für Bürgerbeteiligung gerichtet werden (per E-Mail, Telefon, Post oder persönlich). Nach Ablauf der Bewerbungsfrist werden die Jurymitglieder ausgelost und vom Büro für Bürgerbeteiligung benachrichtigt. Insgesamt wird die Jury aus acht Mitgliedern bestehen: vier Personen aus der Bürgerschaft, zwei Verwaltungsmitarbeiterinnen oder –mitarbeiter sowie zwei Mitglieder des BVV-Ausschusses Soziale Stadt.\n  \n\nKontaktdaten:\n    Kira Möller – SPK 4 -\n    Rathaus Wedding\n    Müllerstr. 146\n    Raum 325\n    Tel.: 9018 – 42393\n    E-Mail: kira.moeller@ba-mitte.berlin.de\n\n\nWebseite:\nhttp://www.berlin.de/ba-mitte/aktuelles/buergerbeteiligung/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}