{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.739091.php",
    "date": "2018-09-14",
    "title": "Veranstaltungsreihe zum Ehrenamt - September bis Dezember 2018 in Treptow-Köpenick",
    "text": "\n\n    Nächster Termin am Dienstag, 25.09.2018, 18 – 21 Uhr im BENN-Büro, Pohlestraße 4, 12557 Berlin\n  \n\n    Noch bis zum Ende des Jahres finden einmal im Monat Veranstaltungen an verschiedenen Orten im Bezirk statt. Hierbei geht es insbesondere um spannende und auch hilfreiche Informationen für Menschen, die sich ehrenamtlich engagieren oder aber auch interessierte Bürgerinnen und Bürger, die mehr über Land und Leute und das Zusammenleben in einer vielfältigen Gesellschaft erfahren möchten. Im vergangenen Monat hatte der Länderabend Pakistan im KIEZKLUB Alte Schule regen Anklang gefunden.\n  \n\n    Im September findet der Workshop „Rassismus und Flucht – Workshop zum Umgang mit Rassismus im Engagement mit Geflüchteten“ im BENN Büro Allende statt. Hier wird die Referentin Verónica Arias sich gemeinsam mit den Teilnehmenden mit dem Engagement für Geflüchtete in einer von Rassismus geprägten Gesellschaft beschäftigen und sie dabei begleiten die eigene Position zu reflektieren sowie auch Handlungsmöglichkeiten zu erarbeiten.\n  \n\n    Die Veranstaltungsreihe ist ein Kooperationsprojekt der Anlaufstelle für Bildung, Arbeit und Begegnung Friedrichshagen der Stephanus Stiftung, Gemeinschaftsunterkunft des Internationalen Bundes in Köpenick, dem BENN Büro Allende Viertel und dem Integrationsbüro des Bezirksamtes Treptow-Köpenick. Die Veranstaltungen “Rassismus und Flucht” sowie “Alles Kultur – oder was?” finden im Rahmen des Projekts der Flüchtlingskirche “Fit, nachhaltig und kompetent im Ehrenamt” statt und werden durch die Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration gefördert.\n  \n\nEine Übersicht über alle Veranstaltungen finden Sie hier und zeitnah als eingetragene Veranstaltungen auf unserer Facebookseite.\n\n"
}