{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.716143.php",
    "date": "2018-06-27",
    "title": "\"So aus dem Nichts“ - Der Dok-Film zu „Nathan und Lisa“",
    "text": "\n\n\nDatum: 06.07.2018\n    \n\nBeginn: 19:00 Uhr\n    \n\nLaufzeit: 45 Minuten (anschließend Gespräch mit Regisseur und Beteiligten)\n    \n\nOrt: Cabuwazi Treptow, großes Zelt, Bouchéstr. 74, 12435 Berlin\nEintritt frei!\n\n\n\n8 Monate lang erarbeitete eine Gruppe Jugendlicher gemeinsam mit Erwachsenen eine Neufassung von „Nathan der Weise“, in der auch Teile der Handlung im heutigen Berlin spielen. Der Dok-Film „So aus dem Nichts“ begleitet sie durch die Zeit der Entstehung und zeigt, wie die Theaterszenen und die Lebenswelten der Heranwachsenden miteinander verschmelzen.\n\n\nZur Premiere am Freitag, den 06. Juli, um 19 Uhr und zum anschließenden Gespräch mit Regisseur und Beteiligten laden wir Sie herzlich ins Zelt des Zirkus Cabuwazi, Alt-Treptow, ein!\n\n\n    In Zeiten vermeintlicher Islamisierung und Überfremdung, des Einzugs der AfD in die Parlamente und dem Erstarken rechten Gedankenguts in ganz Europa wird die Frage, wie wir in Zukunft in Frieden, Anstand und Würde miteinander leben können, immer bewegender und entscheidender. Das Ensemble des Kunger.Kiez.Theaters – 20 Menschen zwischen 15 und 75 Jahren, Profis, Semiprofis und Amateure aus 9 unterschiedlichen Herkunftsländern und gesellschaftlichen Kontexten – nahm den Klassiker „Nathan der Weise“ zum Anlass, sich mit der Relevanz und Bedeutung des Toleranzgedankens heute und als zentrales Moment der Aufklärung auseinandersetzen. Dazu stellt es den Geschehnissen um Nathan im mittelalterlichen Jerusalem das Leben junger Erwachsener im heutigen Berlin an die Seite bzw. gegenüber.\n  \n\n    Unter Einbeziehung von Handyvideos der Protagonist*innen und Filmsequenzen aus ihrer Lebenswelt erzählt der Berliner Filmemacher Michael Westrich in „So aus dem Nichts“ den 8 monatigen, partizipativen Entstehungsprozess, der nicht nur aus Improvisationen und Bühnenproben bestand, sondern auch Diskussionen, Workshops, gemeinsame Theater- und Museumsbesuche beinhaltete, aus Sicht der jugendlichen Mitwirkenden nach. Dabei entstand eine einfühlsame filmische Reise in die Lebenswelten junger Erwachsener verschiedener religiöser und migrationsbiographischer Hintergründe im heutigen Berlin.\n  \n\n    Unterstützt wurde das Filmprojekt, das im Auftrag der KungerKiezInitiative e.V. realisiert wurde, vom Projektfonds Kulturelle Bildung. Das Theaterprojekt Nathan und Lisa wurde unterstützt vom Aktionsfonds Partnerschaften für Demokratie Treptow-Köpenick, Amt für Weiterbildung und Kultur des Bezirks Treptow-Köpenick, Bürgerstiftung Treptow-Köpenick und dem Jüdischen Museum Berlin.\n  Weitere Infos zu den Projekten:\n\n\nwww.myheimatberlin.org\n\n\nwww.kungerkiez.de\n\n\nwww.theater.kungerkiez.de\n\nKunger.Kiez.Theater – ein Projekt der KungerKiezInitiative e.V.\n\nKiefholzstraße 20, 12435 Berlin\nkontakt@kungerkiez.de, mww@posteo.de, nathan@theater.kungerkiez.de\n\n\n"
}