{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.741258.php",
    "date": "2018-09-19",
    "title": "Sechster Kiezspaziergang 2018 mit Bezirksstadtrat Ephraim Gothe am Freitag, 28. September von 15:00 Uhr bis 17:00 Uhr in Tiergarten Süd",
    "text": "\n\n    Treffpunkt: Pohlstraße 11 (unter den U-Bahn-Bögen), 10785 Berlin\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe in diesem und im nächsten Jahr Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung haben die Stadtteilkoordinationen des Bezirks übernommen, die bis Oktober 2019 in jedem Stadtteil einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n    In Kooperation mit dem Stadtteilforum Tiergarten Süd hat die Stadtteilkoordinatorin der Region Tiergarten Süd für Freitag, den 28. September unter dem Motto „Veränderungen im Stadtteil Tiergarten Süd“ ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu fünf Stationen:\n  \n\n    Los geht es um 15:00 Uhr in der Pohlstraße 11, wo auf dem Gelände der U-Bahn-Bögen Künstler, ihre Ateliers und Werkstätten sowie Jugendtreffs zu finden sind. Weiter geht es in Richtung Potsdamer Straße. Dort wird die aktuelle Situation der Verkehrslage näher beleuchtet. Am Frauentreff Olga in der Kurfürstenstraße angekommen, spricht eine Mitarbeiterin über das Projekt Nachbarschaft im Kurfürstenkiez. Ebenfalls in der Kurfürstenstraße berichtet der Pfarrer der Zwölf-Apostel-Kirche dann von den Veränderungen im Kiez durch den Bau von Immobilien. Wenige hundert Meter weiter, am Magdeburger Platz, stehen die Nutzungskonflikte des Parks im Fokus. Abschließend geht es zum Kiez Zentrum Villa Lützow, wo bis zum Frühjahr 2019 ein neues soziokulturelles Zentrum entsteht.\n  \n\n    Anmeldungen zum kostenlosen Rundgang nimmt bis 27.09.2018 die Stadtteilkoordination Tiergarten Süd entgegen.\n  \n\nWeitere Informationen und Anmeldung:\n    Stadtteilkoordination Tiergarten Süd\n    Elena Brandes\n    Lützowstraße 28\n    10785 Berlin\n    Tel.: (030) 26558968\n    E-Mail: stk-tiergarten-sued@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}