{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.747967.php",
    "date": "2018-10-11",
    "title": "Hilfe für ein normales Leben",
    "text": "\n\n    Sich mit Freunden treffen, Kaffee kochen oder Wäsche waschen. Hört sich nach einfachen Tätigkeiten an, aber Menschen mit Behinderung benötigen dabei oft Hilfe. Die persönlichen Assistentinnen und Assistenten ersetzen ihnen die Arme und Beine, wenn die körperliche Kraft nicht reicht. Für behinderte Menschen bedeutet die Assistenz Selbstbestimmung und die Möglichkeit, ein normales Leben führen zu können. Am Donnerstag, 18. Oktober 2018, findet von 16 bis 18 Uhr eine Info-Veranstaltung zu den Themen persönliche Assistenz und persönliches Budget im Ratssaal des Rathauses Lichtenberg in der Möllendorffstraße 6 statt.\nZwei Stunden lang gibt es Hinweise und Tipps zur gelungenen Beantragung von:\n  \n\nKim Lippe, Justiziar*in von ambulante dienste e.V.\n    \n\nBirgit Stenger, Peer-Counselorin und Sozialarbeiterin in der Arbeitsgemeinschaft für selbstbestimmtes Leben schwerstbehinderter Menschen e.V. (ASL)\n      Ebenso gibt es Berichte über die Vor- und Nachteile des Arbeitgebermodells.\n    \n\n\nHintergrund:\n    Der Assistenzträger ambulante dienste e.V. (ad) wurde 1981 gegründet. Die Gründung ging auf die Initiative schwerstbehinderter Menschen und auf ihre Assistentinnen und Assistenten zurück. Das Leitbild des Kreuzberger Vereins ist nach wie vor mithilfe von Assistenz in den eigenen vier Wänden leben zu können und nicht im Heim. Für Familie und Freunde sind die Assistentinnen und Assistenten eine große Entlastung, die ihnen zu freier Zeit verhelfen.\n  \n\n    Birgit Stenger ist Sozialarbeiterin bei ASL. Infolge ihrer Muskelerkrankung ist sie rund um die Uhr auf persönliche Assistenz angewiesen. Seit 1996 bestreitet sie diese als Berlins erste Budgetnehmerin nach dem Arbeitgebermodell, somit sucht sie sich ihre Assistentinnen und Assistenten selbst und stellt sie zudem eigenverantwortlich an.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Mitarbeiterin der Bezirksbeauftragten für Menschen mit Behinderung\n    Annika Möller\n    Telefon: (030) 90296-3316 | E-Mail\n\n"
}