{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.766853.php",
    "date": "2018-12-14",
    "title": "Das verschollene Manuskript Live Escape Game in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ab Januar 2019 veranstaltet die Stadtbibliothek Berlin-Mitte ein literarisches Live Escape Game mit dem Titel „Das verschollene Manuskript“.\n  \n\n    Escape Games (auch als Exit-Room bezeichnet) werden von kleinen Gruppen mit ca. 6 Teilnehmern gespielt. Diese sind in einem realen Raum gefangen, den sie nur verlassen können, nachdem eine Anzahl von Aufgaben oder Rätseln gelöst und damit das Spiel gemeistert wurde. Von den Spielern sind Ausdauer, Geschicklichkeit und logisches Denken gefordert. Die Spielform, die sich aus dem Computer-Adventure-Game entwickelt hat, fördert in einem spannenden Plot Teamgeist und Wissenserwerb gleichermaßen.\n  \n\n    Während sich kommerzielle Escape Games thematisch oft im Ambiente von Krimi, Spionage oder Fantasy bewegen, entführt das Bibliotheksgame ins Berlin der 30er Jahre. Aufgabe ist es, den Code eines Tresors zu knacken, in dem sich das verschollene Manuskript des bekannten Schriftstellers Kurt Tucholsky befindet, der im Zuge der Bücherverbrennung vor den Nazis ins Exil flüchten musste. Mehr darf hier nicht verraten werden.\n  \n\n    Mit dem Escape Room greift die Stadtbibliothek Berlin-Mitte erstmals einen aktuellen Trend bei der Freizeitgestaltung auf und überträgt ihn in die Veranstaltungsarbeit und Leseförderung der Bibliothek. Ob gemeinsam mit Freunden, Kollegen oder historisch Interessierten – das Angebot bietet einen ganz ungewohnten und spannenden Zugang zu einer interessanten Zeit.\n  \n\n    Aufbau und Idee des Spiels wurden in Kooperation mit ExitVentures von der Firma Paperdice verwirklicht.\n  \n\n    Das Spiel wird für Jugendliche und Erwachsene ab Januar 2019 kostenlos in der Bibliothek am Luisenbad angeboten.\n  \n\n    Die verbindliche Terminvergabe erfolgt nach Vereinbarung.\n  \n\nAnschrift:\n    Bibliothek am Luisenbad\n    Badstraße 39\n    13357 Berlin\n    U8 Pankstr., U8 + U9 Osloer Str.\n  \n\nKontakt:\n    030/9018-45610\nescapegame@stb-mitte.de\n\n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}