{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.683280.php",
    "date": "2018-03-09",
    "title": "Exkursion vom Umweltladen Mitte „Balz und Blüten“ Frühling im Großen Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Wo kann man im Zentrum Berlins den Frühling besser erleben als in der ältesten und bedeutendsten Parkanlage unserer Stadt?\n  \n\n    Hier zeigen sich zartes Grün und frühlingshafte Blütenpracht auf einer Fläche von ungefähr 200 Hektar. Charakteristisch für den Großen Tiergarten sind vor allem weite Rasenflächen, Wasserläufe, Seen mit kleinen Inseln sowie zahlreiche Brücken und Alleen. Das Nebeneinander von waldartigen und gärtnerisch gestalteten Bereichen verleiht ihm einen ganz besonderen Reiz.\n  \n\n    Diplom-Biologe Gunter Martin erkundet bei einem etwa dreistündigen Rundgang durch die historisch gewachsene Anlage die erwachende Pflanzen- und Tierwelt. Außerdem erfahren die Teilnehmer viel Wissenswertes über die Denkmale und ihre Entstehung.\n    Der Name Großer Tiergarten stammt noch aus der Zeit der Kurfürsten. Damals diente er als Jagdrevier. Nach mehreren Umgestaltungen entstand in den Jahren 1833 bis 1840 ein von Peter Joseph Lenné geplanter Landschaftspark nach englischem Vorbild. Dieser wurde im zweiten Weltkrieg stark beschädigt. Die Bäume lieferten in der Nachkriegszeit Brennholz; auf freien Flächen wurden Kartoffeln und Gemüse angebaut.\n    Seit der Neugestaltung in den 50er Jahren hat der Park als grüne Innenstadtoase für die Erholung der Bürger und die Verbesserung des Stadtklimas eine große Bedeutung.\n  \n\nWann?\n    Sonntag, 18. März 2018\n    11.00 – 14.00 Uhr\n  \n\nWo?\n    Vor dem Raum der Stille im Brandenburger Tor\n  \n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\nWeitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081 E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}