{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2018/pressemitteilung.685197.php",
    "date": "2018-03-15",
    "title": "Käthe-Kollwitz-Museum Berlin soll an den Spandauer Damm ziehen",
    "text": "\n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, stellt dem Käthe-Kollwitz-Museum für den weiteren Museumsbetrieb Räumlichkeiten am Spandauer Damm 19 bereit. Die Immobilie gehört zum Sondervermögen des Landes Berlin und wird von der BIM Berliner Immobilienmanagement GmbH (BIM) im Auftrag des Landes verwaltet.\n  \n\n    Dem Museum sollen das Erdgeschoß sowie Teile des ersten und des zweiten Obergeschosses zur Verfügung gestellt werden. Der neue Standort des Museums liegt in unmittelbarer Nähe zum Schloss Charlottenburg und dem vielbesuchten Museum Berggruen und Bröhan Museum. Die Räumlichkeiten werden zurzeit noch vom Kunstarchiv der Akademie der Künste genutzt, das an den Pariser Platz umziehen wird.\n  \n\n    Zurzeit werden mit der BIM Einzelheiten des Mietvertrages und der notwendigen Instandsetzungs- und Modernisierungsarbeiten verhandelt.\n    Der Mietvertrag über den Gründungsort des Käthe-Kollwitz-Museums in der Fasanenstraße war in Zusammenhang mit Plänen zur Gründung eines Exilmuseums zum 31. Dezember 2018 gekündigt worden. Der Vermieter Bernd Schultz (Villa Grisebach) hat jedoch einem Verbleib des Museums in der Fasanenstraße bis zum Umzug an den Spandauer Damm zugestimmt. Beide Parteien rechnen mit einem Umzug zum Ende des Jahres 2019.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Käthe Kollwitz gehört zu den bedeutendsten Künstlerinnen Deutschlands. Die Pflege ihres künstlerischen Erbes und seiner Bedeutung für die Gegenwart gehört zu den unverzichtbaren Aufgaben ihrer früheren Wirkungsstätte Berlin. Am Spandauer Damm wird es den notwendigen Raum für den weiteren Betrieb und die zeitgemäße Weiterentwicklung des Museums geben.\n    Ich danke allen Beteiligten – dem Vorsitzenden des Trägervereins des Käthe-Kollwitz-Museums, Herrn Eberhard Diepgen, und dem Eigentümer der Immobilie in der Fasanenstraße, Herrn Bernd Schultz, für ihre Zusammenarbeit. Dies ist eine gute Lösung.“\n  \n"
}