{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.764200.php",
    "date": "2018-12-06",
    "title": "ANGEKOMMEN - Ausstellung und Musik von und mit den Levetzowgirls",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am\nSamstag, 8. Dezember 2018, um 15 Uhr,\n  \n\n    eröffnen die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, und Bezirksbürgermeister Stephan von Dassel die Ausstellung der Levetzowgirls „Angekommen“ in den Räumen des\n  \n\nStadtteilbüros Moabit West, Rostocker Str. 35, 10553 Berlin\n\n\n    Von 15-18 Uhr zeigen sie, was sie unter ANGEKOMMEN verstehen. Sie präsentieren selbstgestaltete Kunstwerke, sie lassen teilhaben an ihren eigenen Geschichten. Ohne Fragezeichen, auch ohne Ausrufungszeichen sind sie angekommen, in Berlin, in der Schule, im Chor.\n  \n\n    Die Levetzowgirls sind ein Chor von fünfzehn Mädchen zwischen 10 und 16 Jahren, der vor drei Jahren in der Notunterkunft für Geflüchtete unter der Leitung von Jutta Schauer-Oldenburg gegründet wurde. Sie singen auf Deutsch, Arabisch, Kurdisch, Farsi und Englisch und verfügen mittlerweile über ein großes Repertoire an Musikstücken. Sie sind längst keine Unbekannten mehr.\n  \n\n    Sie treten deutschlandweit bei großen Veranstaltungen auf, im November sangen sie beim Quartiersrätekongress im Abgeordnetenhaus, am 1. Mai gaben sie bei der Kundgebung des DGB am Brandenburger Tor ihr Können zum Besten.\n  \n\n    Neben ihren Kunstwerken präsentieren sie in der Ausstellung ihre Errungenschaften: ihre Zeugnisse, Auszeichnungen und Anerkennungen, ihre Wünsche und Ideen.\n    Und sie werden natürlich singen.\n  \n\n    Die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, und Bezirksbürgermeister Stephan von Dassel werden die Ausstellung um 15 Uhr eröffnen und damit die Errungenschaften der Levetzowgirls entsprechend würdigen.\n  \n\n    Die Ausstellung wird aus Mitteln der Stadtteilkasse finanziert.\n  \n\n     \n    Das Quartiersmanagement Moabit West freut sich über Ihren Besuch\n    am 8. Dezember 2018, von 15-18 Uhr,\n    Rostocker Str. 35,\n    10553 Berlin\n  \n\nKontakt:\n    Quartiersmanagement Moabit West\nqm-moabit@stern-berlin.de, www.moabitwest.de\n    Tel.: 030/39907195\n  \n"
}