{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.758296.php",
    "date": "2018-11-15",
    "title": "Von der Volksbücherei zum Treffpunkt 2.0 90 Jahre Philipp-Schaeffer-Bibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    90 Jahre alt, modern, innovativ, beliebt und kein bisschen in die Jahre gekommen – so präsentiert sich die Philipp-Schaeffer-Bibliothek in der Brunnenstraße 181 in Berlin-Mitte ihrem Publikum. Über vier Höfe erstreckt sich die 1928 als Volksbücherei gegründete Bibliothek inzwischen und offeriert ein breites Angebot für alle Bevölkerungsschichten, als Anlaufpunkt für die ganze Familie, ein Rückzugsort fürs Arbeiten, als Ort für Lesungen und Ausstellungen und als Quelle für Hörbücher, Filme, Urlaubsschmöker, Reiseführer, Comics und und und… Für das nächste Jahr plant die Jubilarin mit der Etablierung eines Makerspaces den nächsten Schritt in die Zukunft.\n  \n\n    Unter dem Motto 90 Jahre Offen.Für.Alle. lädt die Bibliothek zu drei Veranstaltungen ein:\n  \n\n    Am Samstag, dem 24.11.2018, ab 14.00 Uhr wird es laut und fröhlich in der Kinderbibliothek: Unter dem Motto „Nur für Kinder!“ bringt die Berliner Gruppe 3Berlin altersgerechte Musik zwischen Neuinterpretationen klassischer Kinderlieder und eigenen Songs mit viel Witz und Verstand in die sonst eher ruhigen Hallen der Bibliothek – Lieder für Kleine, bei denen auch die Großen nicht weghören müssen.\n  \n\n    Am Montag, dem 26. November 2018 um 20.00 Uhr* findet eine Fotopräsentation des seit Jahrzehnten im Kiez verwurzelten Fotografen und Chronisten Klaus Bädicker statt, der das städtische Umfeld der Bibliothek seit Jahrzehnten fotografisch portraitiert. Unter dem Titel Wende +Wände“ – Berlin-Mitte zwischen gestern und heute lässt er, gespickt mit Geschichten der letzten 50 Jahre, die Entwicklung des Umfeldes der Bibliothek Revue passieren.\n  \n\n    Am Donnerstag, dem 29.11.2018, um 20.00 Uhr gratulieren radioeins und Freunde der Bibliothek: Die Literaturagenten Marie Kaiser und Gesa Ufer laden in die Bezirkszentralbibliothek im Herzen des Bezirks Mitte ein. Mit dabei sind die radioeins-Freunde Jakob Hein (Autor, Lesebühnen-Gründer, Podcaster und Psychiater), Lea Streisand (Schriftstellerin und Kolumnistin), Flix (Comicautor und Cartoonist) und die Buchhändlerin Maria-Christina Piwowarski der benachbarten Buchhandlung ocelot,.\n    Jeder der Gäste des Abends hat seine ganz persönliche Bibliotheksgeschichte zu erzählen. Und diese hat so gut wie nichts zu tun mit blöden Klischees von verstaubten Bücherreihen und Bibliothekarinnen mit strengem Blick. Oder vielleicht doch? Ganz sicher wird es ein bunter Abend mit Lesungen und Gesprächen von und für Büchermenschen werden – natürlich nur echt unter dem Motto „nur für Erwachsene“.\n    Der Eintritt zu allen Veranstaltungen ist frei.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an\noeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}