{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.719126.php",
    "date": "2018-07-05",
    "title": "Neue Brücke am S-Bahnhof Rahnsdorf",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der Deutschen Bahn aufmerksam machen:\n  \n\nZur Original-Meldung\n\n\n    Ingeborg-Hunzinger-Straße bis 30. September für Autoverkehr gesperrt\n  \n\n    Die Deutsche Bahn erneuert gegenwärtig Gleisanlagen und Oberleitung zwischen Berlin-Hirschgarten und Erkner. Der Gleisabstand zu der parallel verlaufenden S-Bahntrasse wird vergrößert und vier Eisenbahnbrücken werden neu gebaut. Ab 12. Juli ist der S-Bahnhof Rahnsdorf für fast drei Monate Schwerpunkt der Bauarbeiten:\n  \n\nAusbau der Hilfsbrücken, Einbau der neuen Stahlüberbauten, Fertigstellung der neuen S-Bahn-Gleise zwischen Rahnsdorf und Erkner\n    \nAbdichtung des Gleistragwerks am Empfangsgebäude Rahnsdorf\n    \nKabelverlegungen im Telekom- und Stromnetz\n    \nHerstellung eines Regenwasserkanals für Gebäude-, Straßen- und Brückenentwässerung\n    \nErsatzneubau von Straße und Gehwegen\n    \nErneuerung der Ingeborg-Hunzinger-Straße zwischen Fürstenwalder Damm und S-Bahnhof Rahnsdorf durch das Bezirksamt Treptow-Köpenick\n    \n\n\n    Vom 12. Juli bis 30. September wird die Brückendurchfahrt am S-Bahnhof Rahnsdorf (Ingeborg-Hunzinger-Straße) für den Fahrzeugverkehr gesperrt und eine Umleitung über Schöneiche, S-Bahnhof Friedrichshagen wird eingerichtet. Fußgänger und Radfahrer können die Baustelle passieren.\n  \n\n    Die Arbeiten zwischen Berlin-Hirschgarten und Erkner auf rund zehn Kilometern sind Teil des Streckenausbaus Berlin–Frankfurt (Oder)–Staatsgrenze (D/PL) für Geschwindigkeiten bis 160 km/h, wodurch kürzere Fahrzeiten ermöglicht werden. Moderne Elektronische Stellwerkstechnik (ESTW-Technik) erhöht zudem die Leistungsfähigkeit der Strecke, die als Bestandteil der europäischen Verkehrsachse Paris – Berlin – Warschau eine große Bedeutung für den grenzüberschreitenden Personen- und Güterverkehr hat.\n  \n\n    Informationen zum Ausbauprojekt Frankfurter Bahn unter\nhttps://bauprojekte.deutschebahn.com/p/berlin-frankfurt-oder-grenze\n\n"
}