{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.735107.php",
    "date": "2018-09-03",
    "title": "Gutes Tun und Spaß haben: Lichtenberger Freiwilligentage 2018",
    "text": "\n\n    Mit betagten Menschen spazieren gehen, in Kitas vorlesen, Hausaufgaben betreuen, Lebensmittel an Bedürftige ausgeben, Tiere pflegen oder inklusives Hallenboccia spielen – all das und noch viel mehr machen unzählige engagierte Ehrenamtlerinnen und Ehrenamtler täglich.\n  \n\nFür alle, die sich auch schon immer mal ehrenamtlich engagieren, gemeinnützige Einrichtungen in Lichtenberg kenne lernen und andere Freiwillige treffen wollten, bieten die Lichtenberger Freiwilligentage am Freitag und Samstag, 7. und 8. September, in diesem Jahr zum zweiten Mal die ideale Gelegenheit dazu.\n\n\n    Zwei Tage, 29 Mitmachaktionen und jede Menge Spaß warten auf Interessierte, die bei unterschiedlichsten Organisationen im ganzen Bezirk reinschnuppern und etwas Gutes tun können. Das Programm ist bunt gefüllt mit Aktionen wie beispielsweise einem Zeitschenker-Frühstück der Berliner Familienfreunde, einer Spiel-Olympiade des Familienzentrums „Die Brücke“, einer Gartenaktion mit Geflüchteten der Unterkunft Hagenower Ring oder der Möglichkeit, Tiere auf der Malchower Knirpsenfarm zu füttern.\n  \n\nDa es sich nach getaner Arbeit besonders gut feiern lässt, lädt Bezirksbürgermeister Michael Grunst (Die Linke), der zugleich Schirmpate der Lichtenberger Freiwilligentage ist, alle Teilnehmenden sowie die Organisatorinnen und Organisatoren zur Danke-Party am Samstag, 15. September, von 16.30 bis 20 Uhr ins Kulturhaus Karlshorst ein. Er erklärt: „Ich freue mich, dass die Lichtenberger Freiwilligentage im vergangenen Jahr so gut angenommen worden sind und hoffe auf einen ähnlichen Ansturm wie 2017. Anschließend möchte ich das Engagement der Damen und Herren bei netten Gesprächen, einem Kulturprogramm und ein paar Leckereien würdigen. Aber auch den Mitarbeiterinnen und Mitarbeitern der Lichtenberger Freiwilligenagentur ,Oskar‘ sowie den vielen ehrenamtlichen Helferinnen und Helfern gebührt mein Dank.“\n\n\n    Wer an einer Aktion teilnehmen möchte, kann sich entweder online anmelden\n    oder ganz einfach über die Oskar-Freiwilligenagentur Lichtenberg\n    unter (030) 746 858 740 oder info@oskar.berlin.\n  \n\n    Alle Mitmachaktionen sind zu finden unter: www.oskar.berlin/freiwilligentage\n\n\nWeitere Informationen:\n    Oskar-Freiwilligenagentur Lichtenberg\n    Telefon: (030) 746 858 740 | E-Mail\n\n"
}