{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.735467.php",
    "date": "2018-09-04",
    "title": "Coaching für Newcomer in Marzahn-Hellersdorf an der VHS",
    "text": "\n\n    Am Montag, dem 3. September 2018, startet das Projekt “Coaching für Newcomer in Marzahn-Hellersdorf“ an der VHS. Das Projekt richtet sich an Newcomer mit Fluchterfahrungen und unterschiedlich ausgeprägten Deutschkenntnissen, die eine Orientierung hinsichtlich Arbeitsmarkt, Studium, Aus- oder Weiterbildung benötigen.\n  \n\n    Neben praxisorientierten Konversationskursen in Deutsch an der VHS wird es ein vielseitiges Programm an Coaching im Arbeitsmarktbereich, Computerkursen und Empowerment-Workshops geben. Eine Kombination aus formellen und informellen Lern- und Bildungsmethoden fördert individuelle Kompetenzen und die Chancen einer erfolgreichen Integration für Newcomer. Neben Gruppen-Coaching wird es deshalb auch die Möglichkeit geben, individuelle Beratung in Anspruch zu nehmen. Das Coaching bietet zudem die Möglichkeit, am eigenen Bewerbungsschreiben zu arbeiten, einen Lebenslauf zu erstellen, sowie sich auf Vorstellungsgespräche vorzubereiten.Ziel ist es, die Newcomer kompetent und bedarfsorientiert auf ihrem Berufsweg zu unterstützen.\n  \n\n    Das Coaching schließt auch Newcomer mit besonderen Lernbedürfnissen ein, die noch am Anfang des Deutschlernens stehen, um ihnen Zukunftsperspektiven aufzuzeigen; z.B. Familien und Frauen mit Kindern, ältere Menschen, Menschen mit Lernschwierigkeiten, junge Menschen im Beruf. Durch die Unterstützung von Job-Coaches mit sozialpädagogischen Kompetenzen werden den Newcomern abseits des notwendigen Sprachlernprozesses Perspektiven für ihr berufliches Leben in Deutschland aufgezeigt. Durch die Etablierung des Projektes soll Unternehmen die Möglichkeit gegeben werden das Coaching als Kommunikationshilfe zwischen Arbeitgebern und Arbeitnehmern zu nutzen. Das ermöglicht die Begleitung des Arbeitseinstiegs und evtl. die Bewältigung von Konflikten und Kommunikationsschwierigkeiten.\n  \n\n    Alle Kurse werden in einfachem Deutsch stattfinden und sind kostenlos.\n  \n\n    Das Projekt wird durch die Senatsverwaltung für Integration, Arbeit und Soziales gefördert und bietet ein breites Angebot an Coaching-Programmen.\n  Die Beratung und Anmeldung findet an der VHS Marzahn-Hellersdorf jeden\n  \nMontag 10:30 – 13:30 Uhr\n    \nMittwoch 13:00 – 16:00 Uhr\n    \nDonnerstag 15:30 – 18:30 Uhr statt.\n    \n\n\n    Bei Fragen E-Mail an: info@coaching-in-mh.de oder Tel.: +49 (0) 1590 1393 621.\n  \n"
}