{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.716078.php",
    "date": "2018-06-27",
    "title": "„Neuköllner Schwimmbär“ weiter auf Erfolgskurs - Schulstadträtin Karin Korte übergibt am 29. Juni Urkunden zum Projektabschluss 2018",
    "text": "\n\n    Datum: Freitag, 29. Juni, 9:15 Uhr\n    Ort: Kombibad Gropiusstadt, Lipschitzallee 27-33, 12351 Berlin\n  \n\n    Wenn sich der ‘Neuköllner Schwimmbär’ am Freitag nach acht Projektwochen in die Pause verabschiedet, werden 70 Neuköllner Grundschulklassen der Stufe 2 daran teilgenommen haben. 25 Neuköllner Grundschulen haben über 1.400 Zweitklässler in das Kombibad Gropiusstadt geschickt, wo sie jeweils eine Woche lang unter fachkundiger Anleitung der Schwimmtrainerinnen und -trainer des Vereins ‘Neuköllner Schwimmbär e.V.’ an die angstfreie Bewegung im Wassers herangeführt wurden.\n  \n\nSchul- und Sportstadtrat Karin Korte:\n    „Das Projekt leistet einen maßgeblichen und nachhaltigen Beitrag dafür, die Nichtschwimmerquote an den Neuköllner Schulen weiter zu senken. Wir werden daher auch im kommenden Jahr diese Projektwochen für die Zweitklässler fördern. Weitere Erfolge werden sich nur einstellen, wenn die Kontinuität gesichert bleibt. Schwimmen bedeutet Freiheit und ist eine wichtige Kultur- und Überlebenstechnik, die alle Förderung bekommen sollte.“\n  \n\nChristiane Puppel, Klassenlehrerin der Klasse 2c der Schule am Regenweiher:\n    „Wir möchten uns herzlich dafür bedanken, dass wir am ‘Schwimmbär’ teilnehmen durften. Es hat den Kindern viel Spaß gemacht und alle waren glücklich, am Freitag eine Urkunde in den Händen zu halten.\n    Am Beginn der Projektwoche sah das noch anders aus: Einige Kinder kamen hier sehr ängstlich an und klammerten sich am Beckenrand fest. Den Trainerinnen und Trainern ist es gelungen, diese Ängste bei den Kindern zu überwinden. Sie sind so persönlich und super geschult auf jedes einzelne Kind eingegangen, dass auch bei dem Letzten die Angst in Freude wich. Die Kinder meiner Klasse freuen sich nun auf den Schwimmunterricht in der Klasse 3.“\n  \n\nDaniela von Hoerschelmann, Vorsitzender des Vereins ‘Neuköllner Schwimmbär e.V.’ und Schwimmlehrerin:\n    „Unser Modellprojekt erfährt inzwischen die Anerkennung der Senatsbil-dungsverwaltung und macht jetzt erstmals auch in anderen Bezirken Berlins Schule. Im Kombibad Seestraße werden unsere Trainer*innen aus der SG Neukölln von weiteren Trainer*innen anderer Berliner Vereine unterstützt. In der ersten Projektwoche haben 192 Schüler*innen aus den Bezirken Mitte und Reinickendorf teilgenommen. In der kommenden Woche werden nochmal 175 Kids dabei sein. Insgesamt werden dann so rund 1800 Schwimmbären in die 3. Klasse kommen.“\n  \n\n    Zum Projekt\n  \n\n    Das Projekt „Neuköllner Schwimmbär“, mittlerweile unter der Schirmherrschaft von Bundesfamilienministerin Dr. Franziska Giffey, ist ein fünftägiges Kursangebot innerhalb einer Projektwoche für Kinder am Ende der 2. Klasse zur Wassergewöhnung und zum Angstabbau vor dem Wasser. Ziel des Projektes ist es, die Kinder auf den regulären Schwimmunterricht in der 3. Klasse vorzubereiten.\n  \n\n    Die zertifizierten Schwimmtrainerinnen und -trainer gehen mit den Kindern gemeinsam ins Wasser und bleiben hier an ihrer Seite. Die Kinder erlernen Grundfertigkeiten wie Atmen, Schweben, Gleiten, Springen und Tauchen.\n  \n\n    Damit kein falsches Bild entsteht: Natürlich bestehen die teilnehmenden Schulklassen nicht nur aus völlig wasserunerfahrenen Kindern! Deshalb bekommen diejenigen, die in ihren Schwimmfähigkeiten bereits weiter fortgeschritten sind, die Möglichkeit einen Schwimmpass zu erwerben. So haben bereits eine Woche vor dem Projektende 2018 über die Heranführung an das sichere und angstfreie Verhalten im Wasser hinaus 208 Mädchen und Jungen sogar das Seepferdchen Abzeichen erschwommen; 89 Kinder können sich über das Schwimmabzeichen in Bronze freuen und 22 haben es sogar in Silber geschafft. Darüber hinaus wagten 744 Kinder den Sprung vom 1-Meter-Brett ins tiefe Wasser und 487 hatten den Mut, sogar vom Drei-Meter-Turm zu springen!\n  \n\n    In den letzten 4 Jahren haben über 5.400 Neuköllner Kinder der 2. Klassen am Projekt teilgenommen. Der Erfolg gibt uns Recht: Bereits nach drei Jahren „Neuköllner Schwimmbär“ konnte die Nichtschwimmerquote der Drittklässler Neuköllns von ursprünglich 40 auf 22 % gesenkt werden.\n  \n\n    Für weitere Informationen und Terminabsprachen:\n    Neuköllner Schwimmbär e.V., +49 151 275 752 53\n    anmeldung@neuköllner-schwimmbär.de\nhttps://de-de.facebook.com/neukoellnerschwimmbaer/\n    Spendenkonto Neuköllner Schwimmbär e.V.:\n    IBAN: DE69 1004 0000 0855 0204 00\n  \n"
}