{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.754747.php",
    "date": "2018-11-04",
    "title": "54.000 Euro für Sterbebegleitung - Gesundheitsstadtrat übergibt Zuwendung an Ricam Hospiz Stiftung",
    "text": "\n\nNeuköllns Gesundheitsstadtrat Falko Liecke übergibt eine Zuwendung in Höhe von 53.977,01 Euro für den Bau von Berlins erstem Tageshospiz für schwerkranke Menschen ab dem 18. Lebensjahr. Das Geld stammt aus zwei Stiftungen, die das Bezirksamt Neukölln in diesem Jahr aufgelöst hat.\n\n\n    Falko Liecke überreicht symbolisch die Zuwendungen an die Ricam Hospiz Stiftung während der jährlichen Berliner Hospizgala „Ball unter Sternen“ am 3. November. Für ihn war es ein ganz persönliches Anliegen, da er aus eigener Erfahrung weiß, wie wichtig die Arbeit des Ricam Hospizes in der letzten Phase des Lebens ist.\n  \n\nNeuköllns Gesundheitsstadtrat Falko Liecke: „Ein Sterben in Würde und Selbstbestimmung darf nicht vom Zufall abhängen. Das Tageshospiz hilft, das eigene Zuhause bis zuletzt als Lebensmittelpunkt zu bewahren. Es ist damit nicht nur für schwerkranke Menschen, sondern auch für ihre Angehörigen eine Stütze in schwerer Zeit. Ich freue mich, wenn viele Menschen diese Arbeit unterstützen und mit ihrer kleinen oder großen Spende helfen.“\n  \n\n    Mit dem Tageshospiz wird die Ricam Hospiz Stiftung unheilbar erkrankten Menschen Sicherheit geben, Beschwerden lindern, Angehörige entlasten und dazu beitragen, dass ein würdiges Leben bis zuletzt möglich bleibt – auch und vor allen Dingen zu Hause.\n  \n\n    Das Tageshospiz ist die Antwort auf die gegenwärtigen und künftigen Her-ausforderungen in der Sterbebegleitung. Denn noch immer stirbt jeder Zweite in Deutschland im Krankenhaus, obwohl sich ¾ der Deutschen wünschen, bis zuletzt zu Hause bleiben zu können.\n  \n\n    Die Eröffnung des Ricam Hospiz Zentrums ist für Ende 2019 geplant. Im teilstationären Hospiz wird es 12 Tages- und 4 Nachtplätze geben; im vollstationären Hospiz 8 Einzelzimmer.\n  \n\n    Die Mittel für die Ricam Hospiz Stiftung stammen aus der aufgelösten Hans-Heinrich-Stiftung (21.595,60 Euro) sowie der Else-Mollenhauer-Stiftung (32.381,41 Euro), an die mit einer Gedenktafel am Tageshospiz in Rudow erinnert werden wird. Beide Verstorbenen haben ihren Nachlass dem Land Berlin für gemeinnützige Zwecke hinterlassen.\n  \n\n    Spenden für das Tageshopiz kann jeder auch online über die Website der Ricam Hospiz Stiftung: www.ricam-hospiz.de\n  \n"
}