{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.679433.php",
    "date": "2018-02-27",
    "title": "Interkulturelles Theaterprojekt im Nachbarschaftshaus \"Kiek in\"",
    "text": "\n\n    Am Donnerstag, den 1. März 2018, ab 16:30 Uhr, starten im STZ Nachbarschaftshaus Kiek in, Rosenbecker Str. 25/27, 12689 Berlin, unter dem Titel “Blickdialog und Fußkontakt” weltgewandt e.V. und Kiek in ein Theaterprojekt zu Arbeit, Geschlecht und Kommunikation, das zwei Mal im Monat fortgesetzt wird.\n  \n\n    Im vergangenen Jahr haben weltgewandt. Institut für interkulturelle politische Bildung e.V. und Kiek in – Soziale Dienste gGmbH mit großem Erfolg ein Theaterprojekt für Alt- und Neu-Berlinerinnen und -Berliner begonnen. Unter dem Titel Blickdialog und Fußkontakt wird es auch 2018 angeboten.\n  \n\n    Lust, sich zu bewegen, zu lachen, zu spielen, in einer Gruppe Freude zu haben, gemeinsam Ideen zu entwickeln? Willkommen zum freien Theater! Die Teilnehmerinnen und Teilnehmer entwickeln zusammen Szenen auf der Basis eigener Erfahrungen. Im Mittelpunkt stehen die Themen Arbeit und das mitunter delikate Feld der Geschlechterbeziehungen. Verbindendes Element ist die Kommunikation. Menschen geben und interpretieren Signale. Sie können Respekt einflößen, Hoffnung wecken, reizvoll oder langweilig sein. Eine Quelle sowohl für Verständnis als auch für Missverständnis.\n  \n\n    Was sind die ungeschriebenen Regeln im Umgang miteinander – auf dem Gebiet der Arbeit, zwischen den Geschlechtern? Was macht neugierig? Was wirkt befremdlich? Wie können Berührungsängste überwunden werden? Wie kann man Grenzen setzen – ohne sich dabei selbst einzugrenzen?\n  \n\n    Das Theater bietet die Möglichkeit, sich diesen Fragen spielerisch anzunähern. Das\n    Zusammensein in der Gruppe erleichtert es außerdem, aus sich heraus zu kommen, sich zum Ausdruck zu bringen und vor anderen frei zu sprechen. Es eröffnet Raum, ungewohnte Entdeckungen zu machen und inspiriert zur kreativen Wendung von Problemlagen. Die Theatertreffen werden angeleitet von Mirella Galbiatti, Schauspielerin und Theaterpädagogin in Berlin und Buenos Aires. Sie finden zwei Mal monatlich statt. Das Theaterstück wird am Mittwoch, den 19. Dezember 2018 aufgeführt.\n  \n\n    Weitere Informationen, auch zu den Terminen, unter www.weltgewandt-ev.de.\n    Ansprechpartnerin: Sophia Bickhardt, Projektleiterin weltgewandt. Institut für interkulturelle politische Bildung e.V., E-Mail: info@weltgewandt-ev.de.\n  \n"
}