{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.717943.php",
    "date": "2018-07-03",
    "title": "Bessere Arbeitsbedingungen an Berliner Hochschulen: „Forum Gute Arbeit“ gestartet // Vergütung für Lehraufträge steigt erheblich",
    "text": "\n\n    Am gestrigen Montag hat das „Forum Gute Arbeit“ unter Vorsitz des Staatssekretärs für Wissenschaft und Forschung, Steffen Krach mit einer ersten Sitzung seine Arbeit aufgenommen. Initiiert vom Berliner Senat und den Hochschulen wird es die Beschäftigungsbedingungen an den Hochschulen des Landes analysieren und Verbesserungsmöglichkeiten identifizieren. Beteiligt sind Expertinnen und Experten sowie Mitglieder verschiedener Hochschulgremien. Fast zeitgleich zum Start des Forums wurde am vergangenen Freitag bereits die Erhöhung der Lehrauftragsvergütung durch die Senatskanzlei – Wissenschaft und Forschung amtlich bekannt gegeben. Die neuen Vergütungssätze treten am 1. Oktober 2018 in Kraft und werden von den Hochschulen umgesetzt. Beide Maßnahmen sind Bestandteil der im Januar 2018 geschlossenen Hochschulverträge und verfolgen das Ziel der Rot-Rot-Grünen Koalition, die Arbeitsbedingungen in der Wissenschaft zu verbessern.\n  \n\n    Dazu Steffen Krach, Staatsekretär für Wissenschaft und Forschung: „Lehrbeauftragte erfüllen eine wichtige Aufgabe an unseren Hochschulen, in dem sie das Lehrangebot ergänzen und um Aspekte der Berufspraxis bereichern. Die überfällige Erhöhung ihrer Vergütung ist ein weiterer Schritt zur Verbesserung der Arbeitsbedingungen in der Berliner Wissenschaft. Das Forum Gute Arbeit dient dazu, die Rahmenbedingungen an unserem Wissenschaftsstandort noch besser und gerechter zu gestalten. Das ist nicht nur ein wichtiges politisches Anliegen dieser Regierung sondern auch ein gewichtiger Standortfaktor.“\n  \n\n    Die Mindestvergütung für einen Lehrauftrag wird im ersten Schritt ab dem Wintersemester 2018/19 von derzeit 24,50 Euro pro Lehrveranstaltungsstunde auf 35,00 Euro angehoben – eine Steigerung von über 40 Prozent. Ab dem Wintersemester 2019/20 gilt eine Mindestvergütung von 37,50 Euro je Stunde. Danach ist eine jährliche Steigerung um jeweils 2,35 Prozent des Stundensatzes vorgesehen. Bis zum Ablauf des Wintersemesters 2022/23 steigt die Mindestvergütung pro Lehrveranstaltungsstunde damit um 15,71 Euro auf 40,21 Euro. Neben der Anhebung der Mindestvergütung für die Lehrtätigkeit erfolgt auch eine Anhebung der Mindestvergütung für Prüfungstätigkeiten, insbesondere für die Vorbereitung, Beaufsichtigung und Korrektur. Ab dem Wintersemester 2018/19 gilt hier ein Stundensatz von 25 Euro, der sich anschließend jährlich erhöht: 26,70 Euro (WS 2019/20), 27,79 Euro (WS 2020/21), 28,06 Euro (WS 2021/22) und 28,72 Euro (WS 2022/23).\n  \n\n    Die Ausführungsvorschriften über die Höhe der Lehrauftragsvergütung finden sich im Amtsblatt für Berlin vom 29. Juni 2018:\nhttps://www.berlin.de/landesverwaltungsamt/logistikservice/amtsblatt-fuer-berlin/\n\n"
}