{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.761123.php",
    "date": "2018-11-23",
    "title": "Europäische Vielfalt im Konzert",
    "text": "\n\nAm Montag, 10. Dezember, laden die Lichtenberger Europabeauftragte und der „südost Europa Kultur e.V.“ in das Begegnungszentrum Libezem zu einem musikalischen Abend ein, der Europa mal etwas anders präsentiert. Der Abend stellt die Regionen Europas ins Rampenlicht, denn hinter vielen Mitgliedsstaaten der Europäischen Union (EU) verbergen sich ganz unterschiedliche Volksgruppen: Die Schotten, die Roma, die Flamen, die Südtiroler, die Sorben und die Basken sind nur einige Beispiele im bunten Europa.\n  \n\n    Die Lichtenberger Europabeauftragte Mareen Mater wird in ihrem Eröffnungsvortrag diese regionale Vielfalt Europas etwas genauer beleuchten. Anschließend werden flämische, sorbische und Roma-Künstlerinnen und Künstler traditionelle und moderne Stücke vortragen. Die Veranstaltung beginnt um 18 Uhr, um 17.30 Uhr ist Einlass. Es steht nur eine begrenzte Anzahl von Plätzen zur Verfügung. Der Eintritt ist frei.\n  Programm:\n\nGrußwort der Geschäftsführerin des südost Europa Kultur e.V., Ivanka Sucic\n    \nVortrag der Lichtenberger Europabeauftragten zu regionalen Volksgruppen in der EU, Mareen Mater\n    \nAuftritt der flämischen Vibraphonistin Els Vandeweyer\n    \nAuftritt des sorbischen Liederpoeten Bernd Pittkunings\n    \nAuftritt des Roma Musikerduos, Oana Catalina Chitu (Gesang) und Dejan Jovanovic (Akkordeon)\n    \nEröffnung des Buffets und Möglichkeit zum Austausch\n    \n\n\n    Die Veranstaltung wir durch die Senatsverwaltung für Kultur und Europa finanziert. Mit freundlicher Unterstützung der Regierung Flanderns.\n  \n\nWeitere Informationen:\n    Begegnungszentrum Libezem\n    Eingang neben der Rollstuhlrampe\n    Rhinstraße 9, 10315 Berlin\n  \n\n    oder\n    Mareen Mater\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Möllendorffstr. 6, 10367 Berlin\n    Telefon: (030) 90296-8008 | Fax: (030) 90296-8009 | E-Mail\n\n"
}