{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.760460.php",
    "date": "2018-11-22",
    "title": "Häusliche Gewalt gegen Frauen weiterhin auf hohem Niveau. Dilek Kolat: „Gewaltbetroffene Frauen brauchen unsere Solidarität das ganze Jahr über!“",
    "text": "\n\n    Im Jahr 2017 hat die Berliner Polizei insgesamt 14.605 Opfer innerfamiliärer bzw. partnerschaftlicher Gewalt registriert. Damit stagniert die häusliche Gewalt, die sich meist gegen Frauen und Mädchen richtet, weiter auf hohem Niveau. Die große Mehrzahl der Opfer – 10.643 – waren weiblich. Zwar ist die Zahl der Opfer insgesamt um 50 Personen gesunken, aber die Zahl der Frauen unter ihnen stieg – um 165 im Vergleich zu 2016. Diese erschreckenden Zahlen gehen aus der soeben veröffentlichten Statistik zu häuslicher Gewalt in Berlin im Jahr 2017 hervor.\n  \n\n    Dazu erklärt Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat: „Am kommenden Sonntag, den 25. November, begehen wir den internationalen Aktionstag gegen Gewalt an Frauen. Doch gewaltbetroffene Frauen brauchen unsere Hilfe und Solidarität das ganze Jahr über! Deshalb bauen wir das Schutz- und Hilfesystem für sie immer weiter aus und differenzieren es. Sehr erfreulich ist dabei, dass es gelungen ist, die Zahl der Frauen und Kinder, die lange in Frauenhäusern bleiben müssen, deutlich zu senken. Hieran müssen wir weiter arbeiten.“\n  \n\n    Umso wichtiger ist es, den Opfern Schutz zu bieten. Insgesamt 1.097 Frauen und 1.035 Kinder suchten im vergangenen Jahr Zuflucht in Frauenhäusern und Zufluchtswohnungen. Doch danach wird es für sie immer schwieriger eine neue Wohnung zu finden. Hier greifen die zusätzlichen Angebote der „Zweite-Stufe-Wohnungen“, die den betroffenen Frauen und ihren Kindern helfen, wieder in einen normalen Alltag zurückzufinden. Dieses Angebot wurde in den vergangenen beiden Jahren deutlich aufgestockt. Auch die Hilfen bei der Wohnungsvermittlung wurden ausgebaut. Das schlägt sich auch in der Statistik nieder: Der Anteil von Frauen, die lange (deutlich mehr als drei Monate) in einem Frauenhaus blieben, sank 2017 erstmals von 33 auf 23,6 Prozent. Beim Projekt Hestia-Wohnungsvermittlung stellten 470 Frauen Wohnungsanträge, die zu 217 Mietverträgen führten. Somit war fast jeder zweite Antrag erfolgreich.\n  \n\n    Die aktuelle Statistik zu häuslicher Gewalt in Berlin im Jahr 2017 wurde aus Daten des Polizeipräsidenten in Berlin, der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, der Senatsverwaltung für Bildung, Jugend und Familie und von Anti-Gewaltprojekten in Berlin zusammengestellt. Sie ist online abrufbar unter\n  \n\nwww.berlin.de/sen/frauen/keine-gewalt/haeusliche-gewalt/\n\n"
}