{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.769921.php",
    "date": "2018-12-21",
    "title": "Besserer Mieter*innenschutz in der Gropiusstadt: Umstrukturierungsverordnung in Vorbereitung",
    "text": "\n\n    Das Bezirksamt Neukölln hat einen Aufstellungsbeschluss für eine Umstrukturierungsverordnung für die Gropiusstadt getroffen. Mit der heutigen Bekanntmachung im Amtsblatt tritt dieser Beschluss in Kraft.\n  \n\n    Die Gropiusstadt zeichnet sich durch Großsiedlungen mit einer überschaubaren Eigentümerstruktur v. a. privatwirtschaftlicher Wohnungsunternehmen aus. Die geplanten Investitionen und Maßnahmen entsprechen räumlich, als auch im Hinblick auf die Vielzahl der betroffenen Mieter*innen einer städtebaulichen Umstrukturierung. Milieuschutz wie wir ihn aus Altbaugebieten kennen, ist hier kein wirksames Mittel. Zur Sicherung eines sozialen Ablaufs dieser großflächigen Maßnahmen ist die Ausarbeitung eines Gebietssozialplans erforderlich, der den individuellen Mieter*innenschutz gewährleistet. Die Umstrukturierungsverordnung ebnet den Weg dafür.\n  \n\nStadtrat für Stadtentwicklung, Soziales und Bürgerdienste Jochen Biedermann hierzu: „Ich bin froh, dass wir den Aufstellungsbeschluss noch in diesem Jahr auf den Weg geschickt haben. Modernisierungsvorhaben können wir damit zunächst für ein Jahr zurückstellen. Die Bewohner*innen der Gropiusstadt haben uns an ihrer Seite.“\n  \n\n    Auch vor der Gropiusstadt macht der Aufwertungsdruck nicht Halt. Ein sogenanntes Grobscreening im Auftrag des Bezirks hat eine erhebliche Dynamik ergeben. So sind Angebotsmieten nach Renovierungsarbeiten von über 10 Euro pro Quadratmeter keine Seltenheit. Auch die Zahl der Wohnungsverkäufe liegt deutlich über dem Berliner Durchschnitt. Gleichzeitig ist das bauliche Aufwertungspotenzial weiterhin hoch. Die vor Ort ansässigen Wohnungsunternehmen führen schon umfassende Modernisierungen durch oder bereiten diese vor. Diese Entwicklung trifft auf Menschen, die besonders von Verdrängung bedroht sind: Langjährige Anwohner*innen, die überdurchschnittlich häufig auf Transferleistungen angewiesen sind.\n  \n"
}