{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.736315.php",
    "date": "2018-09-06",
    "title": "Nach den Stadtteildialogen ist vor den Stadtteildialogen",
    "text": "\n\nAbschlussveranstaltungen mit Filmvorführung in Karlshorst & Rummelsburger Bucht\n\n\n    Nicht genug Schulen, überlastete Straßen und fehlende Kitaplätze – das sind Themen, die Karlshorster und Menschen aus der Rummelsburger Bucht aktuell bewegen. In insgesamt fünf Veranstaltungen hatten die Bewohnerinnen und Bewohner aus Lichtenberg Süd die Möglichkeit, mit Mitarbeitenden der Bezirksverwaltung und Politikerinnen und Politikern zu sprechen. Dabei wurden Ideen, Anregungen und auch Kritik aufgenommen.\n  \n\n    Am Montag, 10. September, sind ab 16.30 Uhr an der Friedrich-Jacobs-Promenade 14 (Altes Lazarett) in 10317 Berlin und am Montag, 24. September, von 17.30 Uhr im Kulturhaus Karlshorst in der Treskowallee 112 in 10318 Berlin die ersten beiden Abschlussveranstaltungen der Lichtenberger Stadtteildialoge – inklusive einer Ergebnis-Filmvorführung.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) eröffnet die beiden Veranstaltungen zusammen mit den anderen Lichtenberger Stadträtinnen und Stadträten. In beiden Veranstaltungen wird der Dialog fortgeführt und bietet den Menschen, die bislang nicht die Möglichkeit hatten, dort ihre Anliegen vorzutragen. Gleichzeitig besteht die Chance, sich mit den Fachleuten über Themen des Öffentlichen Raumes, Bauvorhaben und Stadtentwicklung, Bürgerbeteiligung sowie Soziales und Kultur auszutauschen und sich ein Bild vom aktuellen Sachstand zu machen.\n  \n\n    Und nach den Stadtteildialogen ist vor den Stadtteildialogen: Von Oktober 2018 bis Anfang 2019 gibt es dann in Hohenschönhausen Nord – wie schon in Karlshorst und der Rummelsburger Bucht – unterschiedlichste Dialog- und Beteiligungsangebote.\n  \n\n    Weitere Infos:\nwww.berlin.de/ba-lichtenberg/aktuelles/buergerbeteiligung/artikel.698970.php\n\n\nWeitere Informationen:\n    Gebietskoordinatorin Isabel Vela Sanchez\n    Telefon: 030 / 90 296 -3351\nE-Mail\n\n\n    oder\n    iKARUS Stadtteilzentrum\n    Telefon: 030 / 869 22 552\n  \n"
}