{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.732090.php",
    "date": "2018-08-23",
    "title": "Beteiligungsverfahren zur Fortschreibung der Planung im Förder- und Sanierungsgebiet Turmstraße und Information zur Planung an und um die Bremer Straße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Gegenwärtig wird für das Aktive Zentrum und Sanierungsgebiet Turmstraße das Integrierte Städtebauliche Konzept (ISEK) fortgeschrieben. Unter dem Motto „Ihre Meinung ist gefragt“ beteiligt das Stadtentwicklungsamt die Bewohnerschaft und Öffentlichkeit. Am 1. September 2018, im Rahmen des Moabiter Kiezfestes am Rathaus Tiergarten, können sich alle Interessierten von 12:00 bis 18:00 Uhr am Stand des Aktiven Zentrums und Sanierungsgebiets Turmstraße einfinden. Schautafeln geben den ersten Entwurf des ISEK 2018 wieder. Planungsbeteiligte erläutern die Planung. Auf Beteiligungsbögen können Anregungen gegeben werden.\n  \n\n    Vom 3. bis 7. September 2018, jeweils von 15:00 bis 18:00 Uhr, werden die Schautafeln im Stadtteiladen des Aktiven Zentrums und Sanierungsgebiets Turmstraße in der Krefelder Straße 1a ausgestellt. Auch hier liegen die Beteiligungsbögen aus. Planungsbeteiligte stehen mit Informationen zur Seite. „Kommen Sie vorbei“.\n  \n\n    Ebenfalls im Rahmen des Moabiter Kiezfestes am 1. September 2018 können sich die Anwohner und Öffentlichkeit am Stand der Planungsbeteiligten zum Integrierten Entwicklungskonzept (IEK) für den Nahraum Bremer Straße informieren. Das IEK Nahraum Bremer Straße wird vom August 2018 bis April 2019 erarbeitet. Im Rahmen dieser Konzeptentwicklung wird die interessierte Bewohnerschaft und Öffentlichkeit gebeten, sich an den geplanten Partizipationsformaten zu beteiligen. Das Stadtentwicklungsamt möchte in diesem Zusammenhang frühzeitig zum Stadtspaziergang durch den Nahraum am 27.09.2018 einladen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}