{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.685865.php",
    "date": "2018-03-19",
    "title": "Gute Nacktgeschichten Ein literarischer Abend mit Boudoirfunk in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 29.03.2018 um 20.00 Uhr ist die Vorlesegruppe für erotische Literatur Boudoirfunk in der Bibliothek am Luisenbad mit einer Lesung zu Gast.\n  \n\n    Das Vorlesequartett hat im Bestand der Stadtbibliothek Berlin-Mitte gleichermaßen verführerische wie unanständige Perlen der erotischen Literatur aufgespürt. Diese geben die Vorleser Holger Hauer, Friederike Kafka, Alba Novak und Krischan von Schoeninger zum Besten.\n  \n\n    Warum stürzen Brüste den Kunstverein einer Kleinstadt ins Verderben? Weshalb ist es für Künstlerinnen Pflicht, in Hotelzimmern ein Möbelstück beim Sex zu zertrümmern? Und welche erotischen Phantasien sorgen für ein gutes Betriebsklima?\n  \n\n    In den GUTE NACKTGESCHICHTEN erfahren Sie die Antwort. Freuen Sie sich auf einen ganzen Abend voll schlüpfriger, kurioser und komischer Geschichten und Gedichte mit Rote-Ohren-Garantie rund um die wohl schönste Nebensache der Welt.\n  \n\nEintritt 5,- €.\n    Um Eintrittskarten für die Lesung zu reservieren, senden Sie bitte eine SMS mit Ihrem Namen und der Anzahl der Plätze an die Nummer: 0152 – 34 18 83 18.\nwww.boudoirfunk.de\n\n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 45610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}