{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.733043.php",
    "date": "2018-08-27",
    "title": "Bewerbungen für den Initiativfonds aus dem Bundesprogramm „Demokratie leben!“ in Berlin Mitte ab sofort möglich",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    Menschenfeindliche Äußerungen und Handlungen in der Gesellschaft gefährden die Demokratie und den gesellschaftlichen Zusammenhalt. Das Bundesfamilienministerium unterstützt daher zivilgesellschaftliches Engagement von Initiativen und Vereinen, die sich für Demokratie und gegen Menschenfeindlichkeit einsetzen. Im Mittelpunkt steht das Bundesprogramm “Demokratie leben! Aktiv gegen Rechtsextremismus, Gewalt und Menschenfeindlichkeit“.\n  \n\n    In den Ortsteilen Wedding und Moabit, in denen das Bundesprogramm „Demokratie leben“ umgesetzt wird, ist ein Initiativfonds zur Umsetzung von schnellen und unbürokratischen Projektideen aufgelegt worden:\n  \n\n    • Sie haben eine Idee, wie Ihr Kiez noch bunter und weltoffener werden kann?\n    • Sie wollen mit einem Projekt eine Aktion starten, aber das nötige Geld fehlt?\n    • Ein rechtsextremer Aufmarsch marschiert durch Ihre Nachbarschaft und Sie wollen sich dagegen positionieren?\n  \n\n    Ab sofort stehen für Privatpersonen, Gruppen und Initiativen Honorar- und Sachkosten bis zu 500 € zur Verfügung.\n  \n\n    Von der Idee zur Umsetzung:\n    Infos und Antrag bei http://demokratie-in-der-mitte.de/initiativfonds-2018/ runterladen und per E-Mail an info@demokratie-in-der-mitte.de schicken.\n    Das förderentscheidende Gremium entscheidet dann innerhalb einiger Tage über den Antrag und das Vor-Ort-Büro von „Demokratie in der Mitte“ meldet sich bei der Antragstellerin bzw. der Antragsteller.\n  \n\nBei positiver Förderentscheidung:\n    Ein Termin zur Vertragsunterzeichnung (Kooperations-und Hilfspersonenvertrag mit der Fabrik Osloer Straße e.V.) wird vereinbart. Die Antragstellerin bzw. der Antragsteller geht in Vorleistung, erhält das Geld nach Einreichung einer Belegliste und aller Belege im Original (Rechnungen, Quittungen, evtl. Honorarverträge…), die Antragstellerin bzw. der Antragsteller nutzt das Logo von Demokratie in der Mitte für Publikationen, die Antragstellerin bzw. der Antragsteller schreibt zum Abschluss einen kurzen Sachbericht (5-10 Sätze) und stellt ein bis drei Fotos zur Veröffentlichung zur Verfügung.\n  \n\nBei negativer Förderentscheidung:\n    Die Antragstellerin bzw. der Antragsteller hat die Möglichkeit eine Projektberatung bei Demokratie in der Mitte wahrzunehmen (Überarbeitung des Antrags oder Weiterleitung an andere Förderprogramme).\n  \n\nWeitere Infos unter:\n    Demokratie in der Mitte – Vor-Ort-Büro\n    Bettina Pinzl, Lina Respondek\n    Fabrik Osloer Straße e.V., Osloer Straße 12, 13359 Berlin\n    Tel.: 030.49500526, E-Mail: info@demokratie-in-der-mitte.de (E-Mail)\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}