{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.766754.php",
    "date": "2018-12-14",
    "title": "Bundesrat debattiert Abschaffung des Paragrafen 219a – Dilek Kolat: „Ziel muss sein, den Paragrafen 219a komplett zu streichen“",
    "text": "\n\n    Der Bundesrat hat in seiner heutigen Sitzung eine Bundesratsinitiative des Landes Berlin zur Abschaffung des Paragrafen 219a debattiert. Der Initiative, die bereits vor einem Jahr eingebracht worden war, schlossen sich die Länder Bremen, Brandenburg, Hamburg und Thüringen an.\n  \n\n    Berlins Gesundheits- und Gleichstellungssenatorin Dilek Kolat bekräftigte in ihrer Rede ihre Forderung nach einer kompletten Streichung des Paragrafen 219a:\n  \n\n    „Der Paragraf 219a muss weg. Frauen, die abtreiben wollen, müssen auch das Recht haben, sich darüber zu informieren. Und Ärztinnen und Ärzte, die legale Abbrüche vornehmen, müssen das Recht haben, darüber zu informieren, ohne mit einer Verurteilung rechnen zu müssen. Die Kriminalisierung von Ärztinnen und Ärzten muss beendet werden. Der auf Bundesebene gefundene Kompromiss behält den Paragrafen 219a bei und versucht, die Strafverfolgung von Ärztinnen und Ärzten bei der Information über Schwangerschaftsabbrüche zu verhindern. Erst wenn der für Januar 2019 angekündigte Gesetzestext vorliegt, kann beurteilt werden, ob Rechtssicherheit für die Ärztinnen und Ärzte wirklich kommt. Sie müssen umfänglich informieren dürfen. Sollten Ärztinnen und Ärzte in Zukunft ohne Strafandrohung informieren dürfen, wäre das ein erster Schritt. Die Bereitstellung von Kontaktlisten ist sinnvoll und wird durch Berlin bereits auf der Homepage der Gesundheitsverwaltung\n    umgesetzt. Auch die zentrale Bereitstellung von neutralen Informationen ist nicht schädlich. Dass im Medizinstudium das Thema Schwangerschaftsabbruch verstärkt werden soll, ist ein längst fälliger Schritt. Ich bleibe aber dabei: Es ist an der Zeit, den Paragrafen 219a komplett abzuschaffen. Das Aufrechterhalten dieser Strafrechtsnorm bedeutet Misstrauen gegenüber Ärztinnen und Ärzten, neutral informieren zu können und erschwert betroffenen Frauen eine selbstverantwortliche Entscheidung.”\n  \n"
}