{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.668521.php",
    "date": "2018-01-23",
    "title": "\"Respekt & Halt\"- Bezirk startet weitere Hilfsangebote für wohnungslose Menschen in Not",
    "text": "\n\n    Die Zahl der Menschen, die von Wohnungslosigkeit betroffen oder bedroht sind, steigt.\n  \n\n    Viele Einrichtungen im Bezirk leisten Unterstützung und Beratung, aber die komplexen Problemlagen, aus denen heraus Menschen wohnungslos, obdachlos und damit auch heimatlos werden, erfordern noch mehr Hilfe. Mit dem neuen Projekt “Respekt & Halt” wird der Bezirk die allgemeine soziale Beratung für Menschen in Not weiter stärken. Dem Bezirk Marzahn-Hellersdorf stehen für die unabhängige Sozialberatung 103.032,07 Euro für das Haushaltsjahr 2018 aus Landesmitteln zur Verfügung.\n  \n\n    Für die Vergabe der Zuwendungen führt das Amt für Soziales ein Interessenbekundungsverfahren durch. Der Aufruf erfolgt am 23. Januar 2018 mit einer Einreichungsfrist bis zum 20. Februar 2018.\n\n\n    Adressaten des Projektes sind erwachsene wohnungslose Personen und Familien, die in den Obdachlosenwohnheimen der Neustart GmbH und der Neustart Berlin GmbH untergebracht sind und deren Lebensweise mit besonderen sozialen Schwierigkeiten verbunden ist. Ziel ist es, dass das Projekt “Respekt & Halt“ ab dem 1. April 2018 starten kann.\n  Folgende Ziele sollen im Schwerpunkt der Umsetzung stehen:\n  \nVerbesserung der individuellen Situation der Betroffenen\n    \nEtablierung von aufsuchender sozialer Arbeit im Obdachlosenwohnheim der Neustart GmbH und der Neustart Berlin GmbH\n    \nAnpassung des Sozialhilfenetzwerks, insbesondere für den Kreis der Wohnungslosen und von Wohnungslosigkeit bedrohten Menschen\n    \n\n\n    Mit Hilfe der aufsuchenden Sozialarbeit sollen erwachsene Personen und Familien aus dem Obdachlosenwohnheim Neustart GmbH und der Neustart Berlin GmbH erreicht werden, die von den herkömmlichen sozialen Institutionen nicht mehr erreicht werden beziehungsweise erreicht werden wollen, deren Situation aber durch Sozialberatung zu verbessern wäre. Aufsuchende Sozialarbeit ist eine niedrigschwellige und lebensweltorientierte sozialpädagogische Beratungs-, Vermittlungs – und Integrationsdrehscheibe.\n  \n\n    Es handelt sich um Landesmittel, die dem Bezirk seitens des Landes zur Verfügung gestellt werden. Die Senatsverwaltung für Integration, Arbeit und Soziales begleitet die Bezirke bei der Wahrnehmung ihrer Aufgabe, zusätzliche Angebote einer allgemeinen unabhängigen Sozialberatung vorzuhalten. Für diesen Zweck werden den Bezirken im Haushaltsjahr 2018 insgesamt Mittel in Höhe von 1.200.000 Euro und im Haushaltsjahr 2019 in Höhe von 1.223.000 Euro im Wege der auftragsweisen Bewirtschaftung zur Verfügung gestellt.\n  \n\n    Bei Interesse und Nachfragen steht die Sozialamtsleiterin Melanie Rubach zur Verfügung. E-Mail\n\n"
}