{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.739208.php",
    "date": "2018-09-14",
    "title": "Nationale Klimaschutzinitiative investiert in Lichtenberg",
    "text": "\n\n    Der Bezirk Berlin-Lichtenberg wird auch in Zukunft einen Beitrag zum Klimaschutz leisten. Denn es soll noch weniger klimaschädliches Kohlenstoffdioxid (CO2) ausgestoßen werden, indem Energie effizienter eingesetzt wird.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Hochbau und Verwaltungsgebäude, erklärt:\n    „Insgesamt 13 Lichtenberger Sanierungsprojekte, in die der Bezirk eine Million Euro investieren wird, werden bis zum Jahr 2021 durch die Nationale Klimaschutzinitiative des Bundesumweltministeriums gefördert. So erhält der Bezirk bis zu 400.000 Euro an Zuschüssen, um seine Bauprojekte noch klimafreundlicher zu gestalten. Für uns ist das eine wichtige Investition in eine klimafreundliche Zukunft.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Besonders der Bereich Schule und Sport profitiert von diesen Fördermitteln. So konnte zum Beispiel die Beleuchtungsanlage des Sportfunktionsgebäudes in der Coppistraße 8 in 10365 Berlin mithilfe der Nationalen Klimaschutzinitiative modernisiert werden. Seit Abschluss der Sanierungsarbeiten Anfang Mai dieses Jahres kommt dort hocheffiziente LED-Technologie zum Einsatz, damit der Stromverbrauch um rund 8.400 Kilowattstunden pro Jahr gesenkt werden kann.“\n  \n\nHintergrund:\n    Die Nationale Klimaschutzinitiative des Bundesumweltministeriums unterstützt seit 2008 zahlreiche Projekte, die dazu beitragen, die Treibhausgasemissionen zu senken. Gefördert wird vieles – vom Entwickeln langfristiger Strategien bis hin zu konkreten Hilfen und investiven Maßnahmen. Die guten Ideen aus den Projekten tragen dazu bei, den Klimaschutz lokal zu verankern. Davon profitieren Verbraucherinnen und Verbraucher, Kommunen, Unternehmen und Bildungseinrichtungen. Der Bezirk Berlin-Lichtenberg leistet durch seine Klimaschutzanstrengungen einen wichtigen Beitrag dazu, dass Deutschland seine Klimaschutzziele erreicht.\n    Weiterführende Informationen zur Nationalen Klimaschutzinitiative des Bundesumweltministeriums unter: www.klimaschutz.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: 90 296 -3312\nE-Mail\n\n"
}