{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.726585.php",
    "date": "2018-08-02",
    "title": "Staatssekretär Krach fordert schnelles Handeln der Bundesregierung beim BAföG",
    "text": "\n\n    Die Zahl der BAföG-Empfängerinnen und -Empfänger geht in Deutschland weiter zurück, wie die am heutigen Dienstag vom Statistischen Bundesamt veröffentlichte BAföG-Statistik zeigt. 2017 erhielten 782.000 Personen Leistungen nach dem Bundesausbildungsförderungsgesetz und damit 41.000 weniger als noch 2016. Das entspricht einem Rückgang um fünf Prozent. Dabei fiel die Zahl der geförderten Schülerinnen und Schüler verglichen mit 2016 um 5,8 Prozent, die der geförderten Studierenden um 4,6 Prozent. Damit setzt sich die Negativentwicklung der letzten Jahre fort. Verglichen mit dem Jahr 2013, also vor fünf Jahren, ist die Zahl der bundesweit geförderten Studierenden sogar um fast 110.000 zurückgegangen.\n  \n\n    Dazu erklärt Steffen Krach, Staatssekretär für Wissenschaft und Forschung: „Der andauernde Rückgang der BAföG-Empfängerinnen und -Empfänger in Deutschland ist dramatisch, hier gibt es nichts schönzureden. Jedes Jahr fallen Zigtausende aus der Förderung, daran konnte leider auch die letzte BAföG-Novelle wenig ändern. Die Ursachen liegen auf der Hand: Die Bemessungsgrundlagen für die Förderung sind nicht mehr zeitgemäß und gehen an den Lebensrealitäten vorbei. Deshalb brauchen wir ein schnelles und entschiedenes Handeln, um wieder mehr jungen Menschen den Zugang zum BAföG zu ermöglichen und auch die Fördersätze angesichts steigender Lebenshaltungskosten zu erhöhen. Dazu hat das Land Berlin Anfang des Jahres entsprechende Vorschläge ausgearbeitet und in den Bundesrat eingebracht, wo sie leider am Widerstand von Bundesländern wie Bayern, Nordrhein-Westfalen und Baden-Württemberg scheiterten. Nun muss die Bundesministerin für eine dauerhafte\n    Trendumkehr sorgen, unsere Lösungsansätze liegen immer noch auf dem Tisch.“\n  \n\n    Ein vom Land Berlin im Frühjahr 2018 in den Bundesrat eingebrachter Entschließungsantrag sah eine Erhöhung von BAföG-Bedarfssätzen, Freibeträgen und Sozialpauschalen vor, sowie die Einführung eines Anpassungsautomatismus analog zur Entwicklung der Einkommen und Preise. Zudem sollten die Zuschüsse zur Kranken- und Pflegeversicherung erhöht werden, insbesondere bei Schülerinnen und Schülern, sowie bei Studierenden, die altersbedingt nicht mehr im Studierendentarif versichert werden können. Angesichts der großen Vielfalt der Bildungsbiografien wurde auch die Abschaffung oder zumindest Anhebung der Altersgrenze für Geförderte vorgeschlagen sowie die Berücksichtigung der Pflege naher Angehöriger in der Bemessung von Förderzeiträumen. Darüber hinaus wurde angeregt die Förderung von Orientierungsstudien vor dem Erststudium einzuführen.\n  \n\n    Ein gleichzeitig in den Bundesrat eingebrachter Gesetzesantrag zur Änderung des BAföG hatte zum Ziel, die Situation der nicht bei ihren Eltern wohnenden Studierenden schnell zu verbessern. Angesichts der in den vergangenen Jahren erheblich angestiegenen Wohnkosten reichen die geltenden BAföG-Bedarfssätze nicht mehr aus. Der Gesetzentwurf sah daher eine deutliche Anhebung des pauschalen Bedarfssatzes für die Wohnkosten auf 300 Euro vor. Darüber hinaus wurde die Wiedereinführung eines nachweisabhängigen Erhöhungsbetrages für die Wohnkosten von bis zu 100 Euro vorgeschlagen, um den vom Studienort abhängig deutlich unterschiedlichen Miethöhen Rechnung zu tragen.\n  \n"
}