{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.703813.php",
    "date": "2018-05-23",
    "title": "Noch bis zum 31.05.2018 anmelden: „Komm´Se rin, könn´Se rauskieken“ – Einwanderungsstadt Berlin.",
    "text": "\n\n    Fachtag Vielfalt 2018\n  \n\n    Wir freuen uns, Sie anlässlich des 6. Diversity-Tages am 5. Juni 2018 zum Fachtag Vielfalt 2018 mit dem Titel „Komm´Se rin, könn´Se rauskieken“ – Einwanderungsstadt Berlin. in das FEZ-Berlin nach Treptow-Köpenick einladen zu dürfen.\n  \n\n    Unter der Schirmherrschaft der Bevollmächtigten des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Frau Sawsan Chebli, und gemeinsam mit dem FEZ-Berlin sowie dem Beauftragten des Senats für Integration und Migration, Herrn Andreas Germershausen, hat das Bezirksamt Treptow-Köpenick ein facettenreiches Programm vorbereitet. Durch den Tag wird uns die Veranstaltungs- und Fernsehmoderatorin Frau Minou Amir-Sehhi führen.\n  \n\n    Neben Referaten von Citizens for Europe, Sozialhelden und der Staatssekretärin Chebli werden wir uns in verschiedenen Workshops mit der interkulturell- und diversity-orientierten Öffnung unterschiedlicher Bereiche und Ebenen der Berliner Gesellschaft befassen, uns austauschen und Impulse für die weitere Integrationsarbeit gewinnen. Eine solche Öffnung stärkt die Partizipation in den verschiedenen Dimensionen des gesellschaftlichen Lebens.\n  \n\n    Der Fachtag richtet sich vorrangig an Akteurinnen und Akteure der Integrationsarbeit sowie an Migrantinnen und Migranten. Der Fachtag ist als Bildungsveranstaltung gemäß § 11 Berliner Bildungsurlaubsgesetz (BiUrlG) anerkannt. Alle angemeldeten Teilnehmenden erhalten eine Teilnahmebestätigung sowie bei Bedarf den Bescheid zur Anerkennung des Fachtages als Bildungsveranstaltung.\n  \n\nAus organisatorischen Gründen bitten wir Sie um Anmeldung bis zum 31.05.2018 unter integration@ba-tk.berlin.de mit Angabe von Vor- und Nachname, ggf. Institution und Benennung der Workshops, an denen Sie gern teilnehmen möchten. Ein Anmeldeformular steht Ihnen auch unter www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/veranstaltungen/formular.690935.php zur Verfügung.\n\n\n    Das aktualisierte Programm finden Sie immer unter www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/veranstaltungen/artikel.691314.php.\n  \n\n    Thomas Liljeberg-Markuse\n    Geschäftsführer\n    FEZ-Berlin\n  \n\n    Andreas Germershausen\n    Beauftragter des Berliner Senats\n    Für Integration und Migration\n  \n\n    Gregor Postler\n    Integrationsbeauftragter\n    Bezirksamt Treptow-Köpenick\n  \n"
}