{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.728933.php",
    "date": "2018-08-13",
    "title": "Einstein Stiftung fördert 20 in ihrer Wissenschaftsfreiheit eingeschränkte Wissenschaftlerinnen und Wissenschaftler",
    "text": "\n\n    Die Einstein Stiftung Berlin unterstützt 20 ausländische Wissenschaftlerinnen und Wissenschaftler, die in ihren Heimatländern eine Einschränkung ihrer Wissenschaftsfreiheit erfahren. Die Wissenschaftlerinnen und Wissenschaftler kommen überwiegend aus dem Iran, aus Syrien und der Türkei. Sie forschen zukünftig an der Charité – Universitätsmedizin Berlin (3 Wissenschaftler), der Freien Universität Berlin (5), der Humboldt-Universität zu Berlin (11) sowie der Universität der Künste Berlin (1). Vertreten sind die Natur- und Lebenswissenschaften, die Geistes- und Kulturwissenschaften, die Sozialwissenschaften sowie Kunst und Gestaltung. Die Einstein Stiftung fördert die Universitäten bis Ende 2019 mit entsprechenden Personal- und Sachmitteln. Die Universitäten haben weitere Anträge angekündigt.\n  \n\n    Die Förderung der Wissenschaftsfreiheit ist Teil einer ressortübergreifenden Initiative des Senats von Berlin. Die Einstein Stiftung Berlin erhält hierfür in den Jahren 2018 und 2019 jeweils bis zu 1,5 Millionen Euro. „Mit dieser Initiative setzen wir ein deutliches Zeichen für die Wissenschaftsfreiheit. Berlin übernimmt international Verantwortung und ermöglicht ausländischen Forscherinnen und Forschern eine freie Entfaltung ihrer wissenschaftlichen Tätigkeit. Ich heiße die ersten in diesem Programm Geförderten herzlich willkommen und danke auch unseren Universitäten für ihr wichtiges Engagement“, sagt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller.\n  \n\n    „Es ist ein Akt internationaler Solidarität Kolleginnen und Kollegen zu unterstützen, die in ihrer wissenschaftlichen und gestalterischen Arbeit eingeschränkt sind. Zugleich wollen wir aber auch nicht die Brücken in ihre Heimatländer zerstören, sollte sich die Situation dort wieder bessern“, sagt Günter Stock, Vorstandsvorsitzender der Einstein Stiftung Berlin. Eine namentliche Nennung der Wissenschaftlerinnen und Wissenschaftler erfolgt explizit nicht, um mögliche Nachteile zu verhindern.\n  \n\n    Die Einstein Stiftung setzt die Initiative mit folgenden Maßnahmen um: Abhängig von ihrem Karrierestatus können die in ihrer Wissenschaftsfreiheit eingeschränkten Wissenschaftler als Gastprofessuren, Gastwissenschaftler oder im Rahmen von Einstein Junior Scholarships bis zu zwei Jahre in Berlin wissenschaftlich tätig sein. Die konkrete Ausgestaltung der Förderangebote nutzt und kombiniert bewährte Module der Personenförderung der Stiftung. Antragsteller sind die Berliner Universitäten sowie die Charité – Universitätsmedizin Berlin.\n  \n\n    Weitere Informationen zum Förderprogramm Wissenschaftsfreiheit:\nhttps://www.einsteinfoundation.de/programme/wissenschaftsfreiheit/\n\n"
}