{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.680973.php",
    "date": "2018-03-02",
    "title": "Schule am Zille-Park muss im Rahmen der Gefahrenabwehr bis 07. März 2018 geschlossen werden",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Dank der großen Umsichtigkeit der Schulleiterin der Schule am Zille-Park, Astrid Meinecke, wurde am Mittwoch, dem 28.02.1018, frühzeitig ein Defekt an einer Austauschanlage, wie sie für die Aufbereitung von Flüssigkeiten aus dem Chemieunterricht vorgeschrieben ist, im Kellergeschoss entdeckt. Aufmerksam wurde die Schulleitung auf das Problem durch die sich in den Verwaltungsräumen des Schulgebäudes ausbreitenden Schwefelgerüche.\n  \n\n    Aus Vorsorge entschloss sich die Schulleitung in Absprache mit der Schulaufsicht, unverzüglich alle Schülerinnen und Schüler und das pädagogische Personal nach Hause zu schicken.\n  \n\n    Nach einer Schadensbegutachtung durch eine Fachfirma konnte sowohl die Ursache schnell identifiziert werden als auch eine Lösung vorbereitet werden. Während das Abpumpen der chemischen Substanzen aus der Aufbereitungsanlage noch bis Montag warten muss, da Plusgrade in der Außentemperatur dafür unverzichtbare Voraussetzung sind, wurden alle anderen vorbereitenden Maßnahmen innerhalb des Schulgebäudes bereits am Donnerstag veranlasst bzw. schon durchgeführt. Bis nächste Woche Mittwoch sollten alle Arbeiten fachmännisch abgeschlossen sein.\n  „Dank des schnellen Reagierens der Schulleiterin bestand zu keinem Zeitpunkt eine Gefährdung von Schülerinnen und Schülern oder des pädagogischen Personals“, äußert sich Bezirksstadtrat Carsten Spallek (CDU) ausgesprochen erleichtert. „Die Wetterprognosen für die nächsten Tage sprechen dafür, dass ab nächsten Donnerstag der Schulunterricht in gewohnter Form wieder durchgeführt werden kann. Die Familien und Lehrkräfte muss ich für die Unannehmlichkeiten in diesen Tagen um Verständnis bitten.“ Bis dahin sollen alternative Unterrichtsformen wie „Wandertage/Projekttage außerhalb des Schulgebäudes“ geprüft und wenn kurzfristig umsetzbar, genutzt werden.\n  \n    Bis einschließlich 7. März 2018 ist der gesamte Schulstandort der Schule am Zille-Park geschlossen. Dieses betrifft neben dem Schulunterricht des Förderzentrums auch die in den Schulräumen am Nachmittag, Abend oder Wochenende stattfindenden Kurse der Volkshochschule. Da die Schulsporthalle ein separater Baukörper mit eigenem Zugang ist, kann die Sporthalle uneingeschränkt – insbesondere auch durch den Vereinssport – in der ganzen Zeit genutzt werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n\n    ————————————————————————————————————————————————————\n  \n\nWeiterführende Informationen siehe nachfolgend:\n\n\n    Die vom Bezirksamt beauftragte Firma war bereits vor Ort und hat sich einen Überblick über die Situation verschafft. Es wurde eine Wasserprobe aus der Neutralisationsanlage entnommen, um genau feststellen zu können, wie die chemischen Flüssigkeiten und der Faulschlamm entsorgt werden können.\n  \n\n    Der Behälter und die Hebeanlage sind komplett vollgelaufen; der Faulschlamm staut sich vermutlich bis in die Leitungen zum Bürobereich zurück, daher auch der Gestank und die Gasentwicklung. Die chemischen Flüssigkeiten und der Faulschlamm werden abgepumpt und in Spezialbehältern abtransportiert und entsprechend entsorgt. Die Anlage muss im Anschluss demontiert werden.\n  \n\n    Aufgrund der Minustemperaturen können die Arbeiten allerdings erst ab Montag beginnen. Die Vorbereitungen und die Einrichtung der Baustelle werden bereits vorgenommen. Für das Abpumpen, Entsorgen und erste Reinigen braucht die Firma voraussichtlich drei Tage. In dieser Zeit werden starke Gerüche auftreten und sich die Gasentwicklung verstärken. Ein Schulbetrieb ist dann nicht möglich, da sich die Chemieanlage unter dem Bürobereich befindet und damit das Foyer, Sekretariat und die Schulleiterbüros geschlossen werden müssen. Sobald die Chemikalien entsorgt sind, kann der Schulbetrieb wieder aufgenommen werden.\n  \n\n    Am Donnerstag wurde das Personal der Schule über die weitere Schließung informiert. Die Eltern werden von den Klassenlehrern benachrichtigt. Andere Nutzer der Schule sind ebenfalls über den aktuellen Stand informiert worden. Entsprechende Aushänge wurden erneuert. Der Sicherheitsdienst ist ebenfalls informiert worden.\n  \n\n    Wir werden hier vor Ort alles Mögliche tun, um den Schulbetrieb wieder schnellst möglich aufnehmen zu können.\n  \n\n    Nach ersten vorläufigen Erkenntnissen wurde die Chemieanlage vor rund 3 – 3,5 Jahren stillgelegt und seitdem nicht mehr genutzt. Warum die Anlage zum damaligen Zeitpunkt nicht entleert und ggf. demontiert wurde, wird derzeit untersucht.\n  \n"
}