{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.672378.php",
    "date": "2018-02-02",
    "title": "Informationen zur Kündigung des Nutzungsvertrages mit dem Träger Alegria e.V. für das Gebäude Schmidstr. 4 unter Erhalt und Erweiterung des Kitastandortes",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    Berlin wächst rasant und auch im Bezirk Mitte ist dieser Prozess unübersehbar. So entstehen in der Bezirksregion Alexanderplatz zahlreiche neue Wohneinheiten. Eine große Herausforderung ist die Schaffung ausreichender Kindertagesbetreuungsplätze. Insgesamt wird für die nächsten Jahre ein Bedarf von deutlich über 400 Plätzen allein in dieser Region berechnet.\n  \n\n    Der Bezirk Mitte verfügt dort über ein mehr als 3.000 m2 großes Grundstück, auf dem zurzeit der Träger Alegria e.V. eine Kita mit 77 Plätzen betreibt. Für das Bezirksamt besteht die Chance und Verpflichtung, hier weitere Kitaplätze zu schaffen. Mindestens 60 zusätzliche Plätze sind an diesem Standort möglich.\n  \n\n    Bereits seit Jahren steht das Jugendamt Mitte mit dem Träger Alegria e.V. bezüglich des Kitaausbaus am Standort Schmidstraße 4 in Kontakt. Es wurde auch besprochen, dass das Angebot der Kita zu wenig Kinder aus dem Bezirk Mitte erreicht und bezüglich der hohen Zuzahlungen problematisch ist. Fortschritte waren leider nicht zu verzeichnen. Die Nutzung von Sanierungsmitteln für den Ausbau von Kitaplätzen im Gebiet ist abhängig von der Betreuung von Kindern aus dem Bezirk. Das konzeptionelle Beharren des Trägers steht auch dem entgegen. Die äußerst angespannte Betreuungssituation im Bezirk, auch im dortigen Kiez, in der viele Kitas und Träger sich um Platzerweiterungen, auch Überbelegungen im Interesse der unversorgten Kinder bemühen, hat keine Veränderungen gebracht.\n  \n\n    Das Bezirksamt sah sich nach sorgfältiger Auswertung der Aktivitäten der vergangenen 11 Jahre nun gezwungen, den Nutzungsvertrag mit dem Träger zu Beginn 2019 zu kündigen. Im Rahmen eines Interessenbekundungsverfahren wird ein neuer Träger gesucht werden, der ein für die Bezirksregion bedarfsgerechtes Angebot am Standort Schmidtstraße 4 anbieten möchte und gemeinsam mit dem Bezirksamt den Ausbau der Kitaplätze vorantreibt. Der jetzige Träger kann sich bewerben.\n  \n\n    Das Bezirksamt bekräftigt, dass die Eltern und die Kinder bestmöglich unterstützt werden, um einen Übergang im Rahmen des Trägerwechsels zu ermöglichen. Dazu werden wir im Interesse der Eltern auch über gute Übergangsfristen reden. Dies wurde Eltern im Jugendhilfeausschuss der BVV Mitte am 01.02.2018 zugesagt. Es wird keinem Kind ein Betreuungsplatz weggenommen. Entsprechende Darstellungen entbehren jeglicher Grundlage. Vielmehr werden an dem Standort zukünftig deutlich mehr Kinder Betreuung erhalten können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin für Jugend, Familie und Bürgerdienste,\n    Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}