{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.680201.php",
    "date": "2018-02-28",
    "title": "Bürgerversammlung zur Sanierung des Strandbades Müggelsee",
    "text": "\n\n    Altes aufgreifen und Neues verwirklichen\n  \n\n    Am Dienstag, dem 20. März 2018, in der Zeit von 18 bis 20 Uhr lädt das Bezirksamt Treptow-Köpenick zu einer öffentlichen Veranstaltung zur denkmalgerechten und energetischen Sanierung des Strandbades Müggelsee ein. An diesem Abend werden die Ergebnisse der Entwurfsplanung der Öffentlichkeit vorgestellt.\n  \n\n    Nach einem zweistufigen Vergabeverfahren erhielt letztes Jahr das Planungsbüro Plafond den Auftrag, ein Sanierungskonzept zu erarbeiten. Dafür werden in anschaulicher Weise Pläne zum Areal und eine Präsentation der Entwurfsplanung vorgestellt. Des Weiteren sind Ideen zur zukünftigen Nutzung der verschiedenen Bereiche gefragt.\n  \n\n    Kern der Umbauplanung ist die Wiedernutzbarmachung der Gebäude sowie die annähernde Wiederherstellung des äußeren Erscheinungsbildes des Denkmals unter Einbindung der neuen Nutzung. Dazu hat das Büro Alexandra einen Denkmalpflegeplan für die Gesamtanlage erarbeitet und das Planungsteam beratend unterstützt. Das Nutzungskonzept sieht neben den sanitären Anlagen, Kleinstläden/ Kiosken innerhalb der Ladenstraße auch multifunktionale Räume und ein kleines Café/ Restaurant mit Veranstaltungsraum vor. Zukünftig wird das Gesamtareal barrierefrei zugänglich sein.\n    Das Mehrzweckgebäude, die ehemalige Sauna, ist zwar nicht Bestandteil der denkmalgeschützten Gesamtanlage, wird aber wegen seiner unmittelbaren Nähe mitbetrachtet. Das Gebäude wird entkernt und für die Neunutzung vorbereitet.\n  \n\n    Aufgrund begrenzter Raumkapazitäten wird um Anmeldung gebeten unter der E-Mail: susanne.bluhm@ba-tk.berlin.de bzw. telefonisch (030) 90297-2205.\n  \n\nKontakt:\n    Serviceeinheit Facility Management\n    Rinkartstr. 13, 12437 Berlin\n    Tel. (030) 90297-7000\n    E-Mail: info.fm@ba-tk.berlin.de\n\n\n\nTermin: Dienstag, 20.03.2018\n    \n\nZeit: 18:00 bis 20:00 Uhr\n    \n\nEinlass: ab 17:00 Uhr\n    \n\nOrt: Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin, Ratssaal\n    \n\n"
}