{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.690257.php",
    "date": "2018-04-05",
    "title": "IKON. Die vielen Leben der russischen Zarentocher Anastasia: Buchpremiere mit Simon Schwartz in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 12.04.2018 um 20.00 Uhr lädt der avant-verlag gemeinsam mit der Bibliothek am Luisenbad zur Buchpremiere von IKON ein. Der vielfach prämierte Hamburger Comicerzähler Simon Schwartz liest aus seiner neuen Graphic Novel, gibt Einblicke in den Entstehungsprozess des Buches und die Hintergründe der erzählten Geschichte.\n  \n\n    IKON folgt dem Russen Gleb Botkin, der als Sohn des Leibarztes des russischen Zaren die Oktoberrevolution miterlebt und dabei seine engste Vertraute verliert – die Zarentochter Anastasia. Jahre später, im amerikanischen Exil, trifft der spirituell entwurzelte Ikonenmaler Botkin eine psychisch kranke Frau, die vorgibt, seine verlorene Anastasia zu sein und Anspruch auf den russischen Thron erhebt.\n    Botkin, der sein ganzes Seelenheil auf diese tragische Gestalt projiziert, verliert erneut den Halt und verschreibt sich mit Leib und Seele seiner wiedergefundenen Ikone.\n    IKON ist eine – auf wahren Begebenheiten basierende – Erzählung über Verlust, Projektion und die Liebe zweier verlorener Seelen, die von der Brutalität des 20. Jahrhunderts gezeichnet wurden.\n  \n\n    Simon Schwartz wurde 1982 in Erfurt geboren und wuchs in Berlin-Kreuzberg auf.\n    2004 zog er nach Hamburg und begann dort ein Studium zum Illustrator an der HAW Hamburg, an der er fünf Jahre später mit seinem Debüt drüben! diplomierte. Das Buch erhielt viel positive Presse, wurde 2010 mit dem ICOM Independent Comic Preis in der Kategorie „Herausragendes Szenario“ ausgezeichnet und für den Deutschen Jugendliteraturpreis 2010 nominiert.\n    Seine Graphic Novel Packeis wurde mit dem Max-und-Moritz-Preis 2012 als bester deutscher Comic ausgezeichnet.\n    Simon Schwartz’ Comics und Illustrationen erscheinen regelmäßig in diversen Zeitungen und Magazinen, u. a. Frankfurter Allgemeine Sonntagszeitung, Der Freitag, GEOlino und Die Zeit. Aus einer für den Freitag gezeichneten Serie über merkwürdige Biografien entstand das 2014 im avant-verlag erschienene Buch Vita Obscura. Simon Schwartz lebt und arbeitet in Hamburg. Eintritt frei.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}