{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.762268.php",
    "date": "2018-11-29",
    "title": "Berlin hat Ziel der Fast-Track Cities Initiative gegen HIV/AIDS erreicht. Kolat: „Jetzt dranbleiben – dann können wir AIDS besiegen!“",
    "text": "\n\n    Unmittelbar vor dem Welt-AIDS-Tag am 1.Dezember zeigen die aktuellen Daten vom Robert-Koch-Institut zu HIV und AIDS in Deutschland, dass Berlin auf einem hervorragenden Weg ist bei der Erreichung der Ziele der Fast-Track Cities Initiative. In dieser Initiative haben sich unter anderem in einem Programm der Vereinten Nationen zu AIDS/HIV (UNAIDS) weltweit fast 100 Städte zusammengeschlossen. Ziel des Netzwerkes ist es, die AIDS-Epidemien in Städten bis 2030 zu beenden. Dazu sollen bis 2020 mindestens 90 Prozent der HIV-infizierten Menschen von ihrer Infektion wissen, von diesen wiederum 90 Prozent in Behandlung sein und wiederum bei 90 Prozent der Behandelten eine nachhaltige Unterdrückung der Viren stattfinden. Ein weiteres Ziel der Initiative ist der Abbau von Stigmatisierung und Diskriminierung von Menschen mit HIV.\n  \n\n    Die jetzt vorgelegten Daten für das Jahr 2017 zeigen, dass dieses Ziel in Berlin erstmalig praktisch erreicht ist: Von den vermutlich in Berlin HIV-Infizierten kennen 89 Prozent ihren Status, von diesen sind 92 Prozent in antiretroviraler Behandlung, und bei 95 Prozent der Behandelten ist diese erfolgreich.\n  \n\n    Dazu erklärt Berlins Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kolat: „Das ist eine gute Nachricht zum Welt-AIDS-Tag und ein großartiger Erfolg aller Beteiligten, die in Berlin eng zusammenarbeiten. Wir haben aber noch einen Weg vor uns. Denn um das eigentliche Ziel, die Beendigung von AIDS, zu erreichen, müssen bis 2030 jeweils 95 Prozent in den drei Gruppen erreicht sein. Dazu müssen wir dafür sorgen, dass mehr Menschen, die sich dem Risiko einer Infektion ausgesetzt haben, sich auch testen lassen. Dafür haben wir in Berlin im Oktober dieses Jahres den Checkpoint BLN eingerichtet und mit dem PreP-Projekt verbunden. Eine weitere Voraussetzung ist, dass es keinerlei Diskriminierung oder Stigmatisierung von Menschen mit HIV/AIDS mehr gibt. Wir müssen jetzt dranbleiben – dann können wir AIDS besiegen!“\n  \n\n    Im Oktober hat in Berlin der Checkpoint BLN seine Arbeit aufgenommen. Hier bekommt die nach wie vor am stärksten von HIV und AIDS betroffene Gruppe – Männer, die Sex mit Männern haben – medizinische Versorgung und Beratung. Darüber hinaus erhalten dort Menschen, die sich die Prä-Expositions-Prophylaxe, eine Medikation zur Vorbeugung einer HIV-Infektion, nicht leisten können, das Medikament kostenlos.\n  \n"
}