{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.756734.php",
    "date": "2018-11-09",
    "title": "Berlin-Mitte – Bezirk für Umgang mit baukulturellem Erbe gewürdigt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Bezirksamt Mitte von Berlin ist Preisträger im Bundeswettbewerb „Europäische Stadt: Wandel und Werte – Erfolgreiche Entwicklung aus dem Bestand“. Insgesamt 210 Städte und Gemeinden aus ganz Deutschland haben sich mit herausragenden Konzepten und Projekten für einen zukunftsweisenden Umgang mit dem baukulturellen Erbe der Europäischen Stadt in den Wettstreit begeben. Eine Fachjury hat aus allen Bewerbungen 22 Projekte zur Nominierung vorgeschlagen. In der Kategorie Stadtraum wurde der Wettbewerbsbeitrag „Die Planschen im Förder- und Erhaltungsgebiet KMA II – Bewahrung und Belebung der städtebaulichen Planung der Nachkriegsmoderne“ als eine von vier Preisträger-Kommunen nominiert.\n  \n\n    Die feierliche Auszeichnung fand am 8. November 2018 im Rahmen der Europäischen Messe für Denkmalpflege, Restaurierung und Altbausanierung – denkmal 2018 – in Leipzig. Die Laudatio zur Preisverleihung hielt der Architekt Sir David Chipperfield. Prämiert wurden die Preisträgerinnen und Preisträger in den vier Wettbewerbskategorien Stadtgebäude, Stadtraum, Stadtleben, Stadtbürger durch Herrn Gunther Adler, Staatssekretär im Bundesministerium des Innern, für Bau und Heimat. Vertreterinnen des Stadtentwicklungsamtes, des Straßen- und Grünflächenamtes Mitte von Berlin und der beauftragte Prozesssteuerer nahmen die Anerkennung in der Kategorie Stadtraum und ein Preisgeld in Höhe von 1.000 Euro entgegen.\n  \n\nBezirksstadträtin Sabine Weißler freut sich über den Erfolg: „Die Umgestaltung der Plansche Weydemeyerstraße sowie die Sanierung der Plansche Singerstraße stellen zentrale Impulse und Schlüsselprojekte im öffentlichen Raum in der Mitte Berlins dar. Die Planschen sind zum einen starke Identifikationsträger im Gebiet, zum anderen sind eine hohe Wirksamkeit und Nachhaltigkeit der wiederhergestellten Freizeitbereiche gegeben. Ein großes Dankeschön gilt allen Beteiligten.“\n  \n\nWeitere Informationen finden Sie hier:\nhttp://www.bundeswettbewerb-europaeische-stadt.de/preistraeger/berlin-mitte/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel.: 9018 32032/ 9018 32297\n    E-Mail: presse@ba-mitte.berlin.de\n\n"
}