{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.724982.php",
    "date": "2018-07-26",
    "title": "„Kunst im Bus - Mit Christof Düro durch Lichtenberg“",
    "text": "\n\nZur elften Langen Nacht der Bilder am 14. September finden in diesem Jahr erstmals Touren durch den Bezirk statt: Ob per Fahrrad oder Bus – Interessierte können individuell die kulturelle Vielfalt Lichtenbergs entdecken!\n\n\n    Gleich nach der Eröffnung der Langen Nacht der Bilder am Freitag, 14. September, geht es los: Auf unterhaltsame Weise werden Besucherinnen und Besucher per Bus zu den kommunalen Kultureinrichtungen des Bezirks getourt. An Bord sind der Schauspieler und Improvisationskünstler Christof Düro, die Schauspielerin Kathleen Gallego-Zapata und der Musiker Matthias Weiss. An jeder Station wird ein kurzer Einblick in den Ort vermittelt, verknüpft mit Anekdoten aus der Umgebung, poetischen Texten von Lichtenberger Autorinnen und Autoren, Gedichten, Aphorismen und Liedtexten zum Thema Kunst und Kiez. An insgesamt fünf Stationen pro Tour wird der Bus jeweils 30 Minuten halten. Die Fahrgäste haben Gelegenheit, sich die Ausstellungen und Präsentationen am Kunst-Ort anzusehen, bevor sie zur nächsten Galerie aufbrechen. Zwischen den Stationen werden die Tour-Teilnehmenden im Bus auf abwechslungsreiche Art unterhalten, erfahren etwas zur Umgebung, zur Route und zum\n    Gesamtprogramm der Langen Nacht der Bilder.\n  \n\n    Christof Düro ist selbst begeisterter Lichtenberger. Seit vielen Jahren lebt er in Alt-Hohenschönhausen und weiß um die Vorzüge und Kleinode dieses Berliner Bezirkes, die er mit Witz und Charme seinen Gästen zeigen wird.\n  \n\n    Die Teilnahme an der Bustour ist kostenfrei, um Anmeldung wird gebeten.\n    Zwei barrierefreie Rollstuhlplätze sind vorhanden.\n    h4. Tour 1:\n  Start: 18.15 Uhr an der Jugendkunstschule, Demminer Straße 4 über: Studio im Hochhaus, Mies van der Rohe Haus, Galerie 100, rk – Galerie für zeitgenössische Kunst im Ratskeller, Museum Lichtenberg im Stadthaus Programm im Stadthaus:\n\nab 18 Uhr: Der Lichtenberger Künstler Nelson Jamal stellt erstmals im Ausstellungs-Café aus\n    \n11-24 Uhr Uhr: Museums-Sonderausstellung „ausgegrenzt – verfolgt – ermordet“ über Sinti und Roma in Lichtenberg während der NS-Zeit\n    \n21.30 Uhr Musik mit Sinti Swing Berlin\n      h4. Tour 2:\n    \n\n\nStart: 21.30 Uhr am Museum Lichtenberg im Stadthaus, Türrschmidtstraße 24\n    über: Galerie im Kulturhaus Karlshorst, rk – Galerie für zeitgenössische Kunst im Ratskeller, Galerie 100, Mies van der Rohe Haus (mit shuttle zurück zum Rathaus Lichtenberg)\n  \n\nWeitere Bus- und Fahrradtouren\n    Die Besucherinnen und Besucher der Langen Nacht der Bilder können an drei weiteren Bustouren sowie drei geführten Fahrradtouren zu verschiedenen Kunstorten teilnehmen. Detaillierte Informationen stehen in Kürze unter www.berlin.de/lange-nacht-der-Bilder-Lichtenberg zur Verfügung.\n  \n\nFür alle Touren können sich Interessierte ab 15. August anmelden:\n    Telefon: (030) 551 558 48\n    E-Mail: lange-nacht@kulturring.org\n    Die Zahl der Teilnehmer*innen ist begrenzt.\n    Die Touren im Rahmen der Langen Nacht der Bilder werden ermöglicht mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa und der HOWOGE Wohnungsbaugesellschaft mbH.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: (030) 57 79 73 88 -18 | E-Mail\n\n"
}