{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.766857.php",
    "date": "2018-12-14",
    "title": "Neues Programm vom Umweltladen Mitte Januar bis Juni 2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Umweltladen bietet im ersten Halbjahr 2019 wieder die beliebten Exkursionen mit Diplom-Biologen Gunter Martin an. Im Januar werden die Wintergäste an der Spree beobachtet. Anlässlich des Weltwassertages geht es im März entlang der Panke.\n    Des Weiteren werden der Stimmenzauber und das Tierleben im Großen Tiergarten sowie der Südwest-Kirchhof in Stahnsdorf erkundet.\n    Gesonderte Exkursionstermine für Gruppen können ebenfalls vereinbart werden.\n    Darüber hinaus kommt Herr Martin mit seinen naturkundlichen Vorträgen in Stadtteilzentren, Begegnungsstätten und Senioreneinrichtungen.\n    Die von kommerziellen Interessen unabhängige Energieberatung in Kooperation mit der Verbraucherzentrale Berlin ist ebenfalls im Programm. Sie findet jeden letzten Montag im Monat von 12.00 bis 15.00 Uhr statt. Schwerpunkte der Beratung sind Stromsparen, Heizen und Lüften sowie Vermeidung von Schimmelpilz und Wärmedämmung.\n    Für die halbstündigen Einzelberatungen sind Terminvereinbarungen erforderlich.\n    Die Kostenbeteiligung beträgt 5 Euro. Für Empfänger von Grundsicherung, ALG II, Wohngeld und BAföG ist das Angebot kostenlos.\n    Im März und April präsentiert der Umweltladen in der Berolina Galerie im Rathaus Mitte unter dem Titel „Ab in den Norden!“ eine Ausstellung über die Naturlandschaften Brandenburgs von Berlin bis in die Uckermark. Diese bewahren die schönsten und artenreichsten Gegenden des Landes. Sie sind Refugien für zahlreiche Tierarten sowie wertvolle Lebensräume für selten gewordene Pflanzen. Für uns Menschen halten sie Erholung, Naturerlebnisse und Genuss bereit.\n    Die Beratung zu allen Belangen des Umwelt- und Naturschutzes findet von Montag\n    bis Donnerstag telefonisch, per E-Mail oder nach Terminvereinbarung statt.\n    Das detaillierte Programm ist auf der Internetseite des Umweltladens unter http://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/ veröffentlicht.\n    In den Bürgerämtern und Bibliotheken des Bezirkes ist es ebenfalls erhältlich.\n    Eine Zusendung per Post oder E-Mail ist auf Anfrage möglich.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\nKarl-Marx-Allee 31\n10178 Berlin\n\n\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}