{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.732827.php",
    "date": "2018-08-24",
    "title": "Sonntag, 9. September: Bustour zu Kommunalen Galerien",
    "text": "\n\n    Die Kommunalen Galerien Berlins (KGB) laden während der diesjährigen KGB-Kunstwoche von Freitag, 7., bis einschließlich Sonntag, 16. September, in insgesamt 31 Ausstellungsstätten in zwölf Bezirke ein.\n  \n\n    Bustouren fahren am Sonntag, 9. September, Interessierte in die kommunalen Galerien. Die Routen verbinden mehrere Bezirke, gestoppt wird an jeweils fünf oder sechs Galerien.\n    Die Fahrten beginnen um 14 Uhr vor der Ruine der Franziskaner Klosterkirche in Mitte in der Klosterstraße 73a in 10179 Berlin. Sie dauern etwa fünf Stunden und enden dann um 19 Uhr mit einem Treffen in der Neuköllner Galerie im Körnerpark.\n  \n\nTour 2 führt in Galerien in Friedrichshain, Lichtenberg, Marzahn und Treptow. Lichtenberger Stationen sind die rk-Galerie für zeitgenössische Kunst im Rathaus an der Möllendorffstraße 6 und die Galerie im Kulturhaus Karlshorst in der Trekowallee 112.\n  \n\n    Die rk-Galerie präsentiert Kunstinteressierten vorab ihre neue Ausstellung „Skizzen einer politischen Re/Konstruktion des Stadtraumes“. Es geht um abstrakte Konzepte zum Stadtraum im politischen, historischen und sozialen Kontext. Sie wurden dort zu künstlerischen Vektoren. Die Schau wird nach der Vorbesichtigung am Dienstag, 11. September, um 19 Uhr eröffnet.\n  \n\n    In der Galerie im Kulturhaus stellt die Künstlerin Wang Lan die Ausstellung „Verzaubertes Land – Chinesische Kunst von Wang Lan“ vor. Im Kunstgespräch und während eines Rundganges gibt sie Einblicke in ihr vielseitiges Werk: Landschaften in gemischter Technik, großformatige Lichtinstallationen und Tuschemalereien auf traditionelle chinesische Art.\n  \n\n    Anmeldungen bis 5. September unter mail@kgberlin.net.\n  \n\nWeitere Informationen:\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Frau Eschrich, Telefon (030) 902 96 37 13 | www.kultur-in-lichtenberg.de\n\n\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon (030) 475 94 06 13 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}