{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.685498.php",
    "date": "2018-03-16",
    "title": "Eröffnung der Ausstellung »Habitat« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 23. März 2018 eröffnet um 19 Uhr die Ausstellung »Habitat« mit Arbeiten von Miriam Jonas und Andreas Greiner im Bärenzwinger.\n  \n\n    Paradigmatisch für Zooarchitekturen gibt die Bauweise des Bärenzwingers eine starre Trennung zwischen menschlichen und tierischen Aufenthaltsbereichen vor.\n    Kuratiert von Nadia Pilchowski und Marie-Christin Lender sucht »Habitat« als erste Ausstellung im neuen Themenschwerpunkt »Architekturen der Segregation« mittels zweier unterschiedlicher künstlerischer Strategien diese Grenzen aufzuweichen und neue Interpretations- und Erfahrungsräume zu schaffen.\n  \n\n    Miriam Jonas, deren Arbeiten sich oftmals im Spannungsfeld von perfekter Oberfläche und dem davon überspielten Unheimlichen bewegen, überlagert die Bärenkäfige mit einer neuen Materialschicht. Hybride visuelle Referenzen schaffen ein Szenario, in dem eine Vermenschlichung der Tiere wortwörtlich genommen und die formale Speziesneutralität der Gefängnisarchitektur erfahrbar wird. Welchen Effekt hat die Optimierung der Bedingungen in den Zellen bei Erhaltung der Funktionalität?\n  \n\n    Die Auseinandersetzung mit Wachstum, Identität und Transformation von Lebewesen ist zentrales Thema in Andreas Greiners künstlerischem Werk. Im Bärenzwinger finden biolumineszierende Algen ihren Lebensraum in den architektonischen Begrenzungen einer Skulptur. Ihr Leuchten im dunklen Raum führt gedanklich zurück zum Ursprung allen Lebens. In den Außengehegen entsteht ein Biotop für Algen – ein Projekt mit der Architektin Ivy Lee Fiebig, die vor Ort eine Symbiose mit dem Algenflor eingeht und einen biologischen Kreislauf schafft. In Industrie und Forschung liefern Algen bereits vielfach neue Lösungsansätze, Fiebig selbst arbeitet an modularen Entwürfen für lebendige Architektur.\n  \n\n    Seit September 2017 ist das ehemalige Bärengehege der Berliner Stadtbären als Kulturort für ortsspezifische zeitgenössische Kunst in Berlin-Mitte geöffnet. Das zweijährige Ausstellungsprogramm gliedert sich in drei thematische Schwerpunkte: »Spuren des Animalischen« befasste sich mit der spürbaren Absenz / Präsenz der Bären. Der zweite Schritt reflektiert die dem Bärenzwinger eigenen »Architekturen der Segregation«. Schließlich entwickelt »Projektionen der Ununterscheidbarkeit« Ideen zukünftiger Szenarien für den Bärenzwinger.\n  \n\n    Weitere Informationen finden Sie unter: www.baerenzwinger.berlin\n\n\n    Das Projekt wird ermöglicht durch die spatenübergreifende Förderung und den Fonds für Ausstellungsvergütung der Senatsverwaltung für Kultur und Europa.\n  \n\nAusstellung »Habitat«: 24.03. bis 06.05.2018\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist derzeit leider noch nicht barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}