{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.730476.php",
    "date": "2018-08-17",
    "title": "Bezirksbürgermeister gratuliert persönlich zur Einschulung",
    "text": "\n\n    Auf die 2882 Schulanfängerinnen und Schulanfänger im Bezirk Lichtenberg wartet anlässslich ihrer Einschulung auch in diesem Jahr eine Überraschung von Bezirksbürgermeister Michael Grunst (Die Linke).\n\n\n    Während der Einschulungsfeiern am Samstag, 25. August überreichen die Schulleiterinnen und Schulleiter der bezirklichen Grundschulen den Kindern eine Glückwunschkarte des Bezirksbürgermeisters, die zugleich eine Einladung in die Lichtenberger Bibliotheken ist. Bei ihrem ersten Besuch erhalten die Kinder dort ihren kostenfreien Bibliotheksausweis und zusätzlich erwartet sie bei ihrer ersten Ausleihe eine schöne Überraschung.\n  \n\n„Die Einladung soll dazu beitragen, die Lichtenberger Bibliotheken für unsere Kinder sinnlich erlebbar zu machen“, sagte Bezirksbürgermeister Michael Grunst. „Die Bibliotheken fördern Lese- und Lernkompetenz junger Menschen durch vielfältige Angebote, die von Vorlesestunden über Hausaufgabenhilfe bis zu Familiensamstagen und Begegnungen mit Kinderbuchautoren reichen.“ Michael Grunst wird am besagten Samstag auch selbst Glückwunschkarten verteilen, um 10 Uhr in der Carl-von-Linné-Schule für Körperbehinderte, Paul-Junius-Straße 15 in 10367 Berlin. Journalistinnen und Journalisten sind herzlich eingeladen.\n\n\n    Michael Grunst beglückwünscht die Erstklässlerinnen und Erstklässlern: „Ich gratuliere unseren neuen ABC-Schützinnen und -Schützen ganz herzlich zu ihrem bevorstehenden großen Tag. Es ist nicht überzogen zu behaupten, dass jetzt ein neuer, wichtiger und spannender Abschnitt im Leben unserer Lichtenberger Kinder beginnt! Die Schule fängt an und damit eine jahrelange Reise voller Möglichkeiten, Herausforderungen und Chancen. Ich wünsche den Schülerinnen und Schülern viel Lerneifer, aber mindestens genauso viel Freude in der Schule“. „Lasst es auch mal krachen“, fügte der Bezirksbürgermeister mit einem Augenzwinkern hinzu. Der Bezirksbürgermeister wendet sich aber auch an die Eltern: „Diese Glückwünsche gelten selbstverständlich auch den Eltern! Sie und Familienangehörige werden in den kommenden Jahren Unterstützung und Rat bieten können und vor allem ab und an auch mal motivieren müssen. Ich wünsche Ihnen für die letztgenannte Aufgabe besonders\n    viel Einfallsreichtum und Durchhaltevermögen. Gleiches gilt für die vielen Lehrerinnen und Lehrer, die Erzieherinnen und Erziehern, die erstmals oder erneut vor die Aufgabe gestellt werden, eines der wichtigsten Güter im Leben eines Menschen zu vermitteln, Bildung. Diese Bildung umfasst viel mehr als die reine Vermittlung von Wissen, sie beinhaltet ebenso wichtige Werte wie Hilfsbereitschaft, Respekt und Toleranz. Unserseits werden wir in den kommenden Jahren alles das uns Mögliche unternehmen, die Bedingungen, unter denen Schule derzeit stattfindet, zu verbessern. Ich wünsche allen einen guten Start in das Schuljahr 2018/2019.“\n  \n\n    Das Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 90296 3773\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilen und Kultur\n    Amt für Weiterbildung und Kultur\n    Öffentlichkeitsarbeit\n    Telefon (030) 90296-3758 | E-Mail\n\n"
}