{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.745069.php",
    "date": "2018-10-01",
    "title": "Aktionstag im Linden-Center: „Bibliothek findet Stadt – Stadt findet Bibliothek“",
    "text": "\n\nDie Anna-Seghers-Bibliothek im Linden-Center lädt am Freitag, 26. Oktober 2018 ab 10 Uhr zu verschiedenen Aktionen in die erste Ebene des Linden-Einkaufscenters ein. Unter dem Motto „Bibliothek findet Stadt – Stadt findet Bibliothek” können Besucherinnen und Besucher während des Aktionstages ihre Vorstellungen von einer Bibliothek der Zukunft in einer lebenswerten Stadt einbringen. Konzept und Umsetzung dieser Aktion stammen vom „Urbanizers-Büro für städtische Konzepte“.\n  \n\n    Von 10 bis 12 Uhr ist der mobile Themenraum der Amerika-Gedenkbibliothek mit seinem Lastenrad zu Gast. Ab 14 Uhr stellen Mitarbeitende der Bibliothek die interaktiven „Tigerbooks” vor, die mit Hilfe einer App für Handy oder Tablet zum Leben erweckt werden können. Die App kann kostenlos heruntergeladen und für den umfangreichen Tigerbooks-Bestand der Bibliothek eingesetzt werden. Außerdem gibt es interaktiven Malspaß mit einer App, die beispielsweise Flugzeuge zum Fliegen und Kürbisse zum Lachen bringen kann. Gern beantworten die Mitarbeitenden auch alle weiteren Fragen zu den Angeboten der Bibliothek und dem Veranstaltungsprogramm der kommenden Wochen.\n    Zum Abschluss des Tages lädt um 17 Uhr Der große Popolino zu einem Kinder-Familien-Programm ein, zum Zuschauen und Mitmachen mit Jonglage, Clownerie und Publikumsspiel. Der Eintritt für alle Aktionen ist frei.\n  \n\n    Die Anna-Seghers-Bibliothek im Linden-Center ist geöffnet montags, dienstags, donnerstags und freitags von 9 bis 20 Uhr, mittwochs von 13 bis 20 Uhr und samstags von 9 bis 16 Uhr. Sie ist zu erreichen mit der S-Bahn bis Hohenschönhausen, mit den Straßenbahnlinien M4, M5 oder M17 oder mit den Bussen 154, 256 oder X54. Kostenfreie Parkmöglichkeiten stehen im Linden-Center zur Verfügung. Das Parkdeck A5 hat einen direkten Zugang zur Bibliothek.\n  \n\n    Mehr Informationen über die Lichtenberger Bibliotheken unter:\nwww.stadtbibliothek-berlin-lichtenberg.de\n\n\nWeitere Informationen:\n    Bezirkamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr , Sa 9-16 Uhr\n    Telefon: (030) 92796410\n  \n"
}