{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.685586.php",
    "date": "2018-03-16",
    "title": "Ausschreibung des Projekts „Europäisches Kulturerbejahr 2018: Urbane Künste, Architektur und das historische Zentrum Berlins“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Kunst und Kultur des Bezirksamts Mitte von Berlin vergibt Mittel aus dem Programmfonds Kulturelle Bildungsverbünde für das Projekt „Europäisches Kulturerbejahr 2018: Urbane Künste, Architektur und das historische Zentrum Berlins“ in der Bezirksregion Alexanderplatz. Anträge mit inhaltlichem Konzept zur Umsetzung, Zeit- und Finanzierungsplan, Vita und Angaben zu Referenzprojekten können bis zum 04. April 2018 (Posteingang) eingereicht werden.\n  \n\n    Die Bezirksregion Alexanderplatz eignet sich hervorragend, um Schüler*innen und jungen Menschen die lange und wechselseitige Geschichte Berlins am Beispiel der Franziskaner Klosterkirchenruine, der Karl-Max-Allee, des Alexanderplatzes, dem Nikolaiviertel anschaulich näher zu bringen. Zugleich laden die grundlegenden stadträumlichen und sozialen Veränderungen im Quartier zum engagierten Reflektieren über die alltägliche Bedeutung von Stadtentwicklung, Architektur und öffentlichen Räumen ein.\n  \n\n    Neben Fragen zu Stadtgeschichte und Stadtentwicklung soll das Verhältnis der Schüler*innen zu ihrem Lebensraum, ihr alltägliches Erleben der Stadt bewusst und praktisch befragt werden. Wie ist beispielsweise die Wahrnehmung und Erfahrung städtischer Räume eine körperliche Erfahrung, welche alltäglichen Habitus oder sozialen Choreographien bedingen das Verhältnis der Schüler*innen zu städtischen Räumen? Durch einen ganzheitlichen Bildungsansatz sollen insbesondere künstlerische Kompetenzen gestärkt werden. Das Wissen um die Vielseitigkeit kunst- und/oder theater- und/oder tanzpädagogischer Ansätze soll deshalb in der Ausrichtung und Umsetzung des Gesamtvorhabens zum Ausdruck kommen.\n  \n\n    Für das Gesamtvorhaben stehen im Projektzeitraum 16.04.2018 – 31.12.2018 Mittel in Höhe von 40.000,00 Euro zur Verfügung.\n  \n\n    Antragsberechtigt sind natürliche und juristische Personen, Vereine, Projektgruppen, Initiativen und Zusammenschlüsse, die ihren Lebens- und Arbeitsschwerpunkt in Berlin haben sowie über Erfahrungen in den Bereichen Kunst, kulturelle Bildung/Kunstvermittlung, Architektur, Design, Stadtplanung/-entwicklung verfügen.\n  \n\n    Ausführliche Informationen sowie die entsprechenden Antragsformulare finden Sie unter: https://www.berlin.de/kunst-und-kultur-mitte/foerderung/programmfonds-kulturelle-bildung/\n\n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Christopher Weickenmeier, Tel. (030) 9018 37462\n  \n"
}