{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.685036.php",
    "date": "2018-03-15",
    "title": "Feierlichkeiten im Schloss zum Biesdorfer Blütenfest",
    "text": "\n\n    Von Donnerstag, den 10. Mai bis Sonntag, den 13. Mai 2018, reihen sich die Feierlichkeiten zum Biesdorfer Blütenfest dieses Jahr in und um das Schloss Biesdorf.\n  \n\n    150 Jahre Schloss Biesdorf – in diesem Jahr wird der Geburtstag der ehemaligen Siemens Villa gefeiert. Aus diesem Anlass erwartet der Bezirk rund um das Biesdorfer Blütenfest besonders viele Gäste, die sich neben den Festlichkeiten im Park und den vielen Angeboten der kommunalen, gewerblichen und zivilgesellschaftlichen Standbetreiber auch ganz besonders das Baudenkmal und Kunsthaus anschauen möchten.\n  Donnerstag, der 10. Mai 2018\n\n14:30 Uhr Schloss Biesdorf Konzert Thomas Wagner Konzertraum\n    \n15:00 Uhr Ausstellungseröffnung Kommunale Galerie Schoss Biesdorf\n    \n17:00 Uhr Festkonzert des Jugendsinfonieorchesters im Oktogon\n    \nFreitag, der 11. Mai 2018\n\n15:30 bis 16:30 Uhr Konzert im KONZERTRAUM Trio Klangfülle\n    \n17:00 Uhr „150 Jahre Schloss Biesdorf – Festveranstaltung“\n    \ndes Bezirksamtes in Kooperation mit dem Verein Stiftung Ost-West-Begegnungsstätte e.V.\n    \nFeierliche Einweihung des Heino-Schmieden-Saales\n    \n18:30 Uhr „Eröffnung der Ausstellung zur Geschichte des Hauses“\n    \nSonnabend 12. Mai 2018\n    \n11:00 Uhr Rundgang zur Eröffnung des Blütenfestes mit dem Spielmannszug\n    \n11;20 Uhr Rundgang der Schirmherrin und Bezirksbürgermeisterin Dagmar Pohle und der Gäste mit Festakt am Maibaum\n    \n11:40 Uhr „Eröffnungsfeierlichkeiten auf der Bühne“ der Parkbühne der derArt GmbH Historische Vorführung, Eröffnungsworte der Bürgermeisterin\n    \n13:00 bzw. 15:00 Uhr Rundgang über die Kunstmeile\n    \n14:30 Uhr „Classic Picknick“\n      Konzerte und Darbietungen vor dem Schloss // Ballettschule Wolf\n      Deutsche Tanzcompanie Lars Scheibner und weitere Künstlerinnen und Künstler\n      Eröffnung: Bezirksstadtrat Johannes Martin und Bezirksstadträtin Juliane Witt\n    \n18:00 Uhr „Classic Rock“ auf der Parkbühne der derArt GmbH\n    \nSonntag, der 13. Mai 2018\n\n10:00 Uhr Schlossfrühstück im Schlosscafé\n    \n13:00 Uhr 21. Marzahner Sängerfest auf der Parkbühne bis 19 Uhr\n    \n\n\n    Planung unter Vorbehalt – die Veranstaltungen werden eingebunden in den Gesamtplan der Veranstalter!\n  \n"
}