{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.720830.php",
    "date": "2018-07-11",
    "title": "Gesundheitstage \"Leben mit dem Flughafen Berlin-Brandenburg\"",
    "text": "\n\n    Die Schallschutzberatung der Landkreise Teltow-Fläming und Dahme-Spreewald teilt mit:\n  \n\n    Wir laden herzlich ein zu den Gesundheitstagen „Leben mit dem Flughafen Berlin Brandenburg (BER) in Schönefeld“ am 13.9.2018, 15.11.2018 und 17.1.2019 jeweils von 15:00 –18:15 Uhr im Bürgerberatungszentrum, 12529 Schönefeld, Mittelstr. 11\n    Die Teilnahme ist kostenfrei!\n    Anmeldung erwünscht unter Tel.\n    (030) 634107900 bzw.\n    (03371) 608 3142\n  \n\n    13.9.2018\n  \n\nWie funktioniert die Traditionelle Chinesische Medizin?\n    Nach einer kurzen Einführung der TCM werden wir uns der Praxis widmen: Es geht hauptsächlich um die Selbstbehandlung der Meridiane. Die Meridiane sind nach der Traditionellen Chinesischen Medizin (TCM) Bahnen, in denen die Lebensenergie fließt. Es werden unkomplizierte Techniken angeboten, um selbstständig Meridiane zu behandeln und eventuelle Blockaden zu lösen.\n    Dozentin: Frau Fogarolo, Heilpraktikerin Zeit: 15:00 – 16:30\n  \n\nMeditation für mehr Körperwahrnehmung\n    Durch Atem- und Meditationsübungen versuchen wir in tiefe Entspannung zu versinken. In diesem Zustand ist es nicht mehr schwierig, mögliche Blockaden im Körper zu erkennen und zu lösen.\n    Dozentin: Frau Fogarolo, Heilpraktikerin Zeit: 16:45 – 18:15\n  \n\nEntspannung mit Klangschalen\n    Bei der therapeutischen Klangschalenmassage (nach Peter Hess) werden verschiedene Klangschalen auf den bekleideten Körper aufgesetzt und durch sanftes Anschlagen in Schwingung versetzt. Die über das Gehör wahrgenommen Töne führen in eine tiefe, wohltuende Entspannung und vermitteln ein Gefühl umfassender Geborgenheit. Das ursprüngliche Vertrauen wird gestärkt. Das Loslassen von Ängsten, Sorgen, Zweifeln und ähnlichen Gefühlen wird erleichtert. So kann gesundheitsschädlicher Stress abgebaut und die Gesundheit gestärkt werden. Die vielfältigen obertonreichen, harmonischen und natürlichen Klänge schwingen bis tief ins Körperinnere und lösen auf diese Weise Blockaden, harmonisieren nachhaltig und stärken von innen heraus.\n    Dozentin: Frau Köppen, Klangschalen-Dozentin Zeit: 15:00 – 16:30\n  \n\nInnere Harmonie durch Kundalini-Yoga\n    Durch gezielte altindische Übungsreihen nach Yogi Bhajan verbunden mit speziellen Atemtechniken, Meditation und Klängen trainieren Sie Ihren Körper auf sanfte Weise und erhöhen so Ihre Körperenergien. Sie verbessern die Beweglichkeit Ihres Körpers, vertiefen Ihre Atmung und gehen danach entspannt durch den Alltag.\n    Dozentin: Frau Köppen, Yoga-Dozentin Zeit: 16:45 – 18:15\n  \n\n    Weitere Informationen unter http://www.schallschutzberatung-ber.de\n    E-Mail: info@schallschutzberatung-ber.de\n\n"
}