{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.733606.php",
    "date": "2018-08-29",
    "title": "Abenteuer für die ganze Familie, die fezMACHEN!",
    "text": "\n\nEine Pressemitteilung des FEZ Berlin\n\n\n01.+02., 08.+09., 15.+16. September im FEZ-Berlin\njeweils 12-18 Uhr Tagesticket: € 4,- p.P.\nFamilien ab 3 Pers.: € 3,50 p.P.\n    inkl. Materialkosten, Kindermuseum, Öko-Insel, Indoor-Spielplatz\n    Für Familien mit Kinder von 2 bis 12 Jahren.\n  \n\n    Als Detektiv einen spannenden Fall lösen, als Puppenspieler eine Marionette bauen oder als Akteur beim Regenwaldmitmachtheater den Tiger in sich entdecken. Eltern, Kinder und Freunde bestehen vom 01. bis zum 16. September samstags und sonntags in fünf Erlebniswelten drinnen und draußen spannende Abenteuer. Kleine und große Abenteurer von 2 bis 12 Jahren entdecken in über 40 Aktionsangeboten spielend neue Welten, probieren sich tobend, kletternd, gestaltend, fliegend und gemeinsam mit anderen neu aus. Das FEZ wird zum aufregenden Abenteuerland. Auf Wiesen, im Wald, auf dem Wasser oder im Garten inspirieren kulturelle, technische und kreative Mitmachangebote sowie Spiel- und Sportaktionen zum Probieren und zum Entdecken eigener Fähigkeiten.\n  \n\n    Im AbenteuerSPIELland werden die Besucher von der Detektivschule „Top Secret!“ erwartet. Hier geht’s nach echter Ausbildung ran an den ersten Fall. Mutige bezwingen eine 12 Meter Riesenpiratenrutsche oder wagen sich beim Mitmachzirkus aufs Seil. Meeresentdecker unternehmen Bootstouren auf dem Wasser hinter dem Haus.\n  \n\n    In SPORTanien trainieren alle auf einem Slackline- und Tiefseilparcours, auf Pedalos, Funrollern, Hoverboards & Co.\n  \n\n    Auf GRÜNland erkunden Kids Neuland: Bei Expeditionen in den Dschungel erleben sie die tropische Natur des Regenwalds live und in Farbe, treffen auf Tiere und Menschen des Waldes, werden zu Akteuren im Regenwaldmitspieltheater und erfahren so einiges über den Lebensraum der Vierbeiner. Im Survival-Camp werden Familien zu echten Pfadfindern, denn sie sägen, hämmern, hacken Holz und orientieren sich mit dem Kompass und am gemeinsamen Lagerfeuer wird Stockbrot geröstet.\n  \n\n    In den KREATIVwelten bauen Kinder wie in Brasilien Musikinstrumente aus Recyclingmaterialien und probieren darauf zu spielen. Ihre Fingerfertigkeit üben die Jüngsten bei der Dschungelmalerei. 2-5-Jährige toben sich in KlitzeKLEINien aus: In dem eigens auf ihre Bedürfnisse und Interesse ausgerichteten Spielareal rasen sie auf der Bobbycar-Rennstrecke um die Wette oder vergnügen sich auf der Matsch- und Wasserbaustelle, mit viel Sand zum Buddeln, einer Pumpe, Wasserläufen, Figuren zum Planschen und manschen.\n  \n\n    Ein besonders großes Abenteuer, ist der Traum vom Fliegen. Im orbitall Raumfahrtzentrum startet die Mission ins All um 16:30 Uhr.\n  PROGRAMM\n\n\norbitall\n      Erlebniswelt orbitall\n      Im orbitall einen fantastischen Flug ins Universum unternehmen und erfahren, wie Astronauten sich auf den Flug vorbereiten und auf der Internationalen Raumstation leben, experimentieren und Spaß haben.\n      Sa/So/ feiertags 16:30 Uhr\n    \nDas volle Programm:\n\n\nwww.fez-berlin.de\nFacebook.com/fezberlin\n      Online-Tickets: tickets.fez-berlin.de/\n\n\n"
}