{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.728873.php",
    "date": "2018-08-13",
    "title": "Neukölln präsentiert sich jetzt auch online barrierefrei - Webauftritt des Bezirksamtes in Leichter Sprache",
    "text": "\n\n    Nach den Bezirken Friedrichshain-Kreuzberg und Treptow-Köpenick stellt nun auch das Bezirksamt Neukölln seinen Webauftritt zusätzlich in Leichter Sprache online. Damit wird die Internetpräsenz des Bezirksamtes jetzt für eine weitere große Gruppe von Menschen leichter und einfacher nutzbar. Hierzu zählen Menschen mit kognitiven Beeinträchtigungen, funktionale Analphabet*innen, aber auch Menschen, die aus unterschiedlichen Gründen über eine geringe Kompetenz in der deutschen Sprache verfügen.\n  \n\nBezirksbürgermeister Martin Hikel: Damit sind wir wieder einen Schritt weiter auf dem Weg, als Bezirk für alle da zu sein. Wir wollen, dass jede Bürgerin und jeder Bürger unseres Bezirks aktiv und möglichst selbstständig am gesellschaftlichen Leben teilhaben kann. Unsere Webseite in leichter Sprache ist eine Maßnahme dafür.\n  \n\n    Neben einem kurzen Überblick über Bezirk und Bezirksamt wurden hier inhaltlich zunächst die bezirklichen Dienstleistungen der Bürgerämter, im Sozialamt und der Bereiche Jugend und Gesundheit in den barrierefreien Auftritt integriert. Es geht vor allem darum, dass sich Menschen mit Lernschwierigkeiten leicht und ohne (große) zusätzliche Hilfe orientieren können. Dazu wurden spezielle Nutzer-Tipps und ein Wörterbuch in leichter Sprache angelegt. Eine verlinkte A-Z-Themenliste bringt den Nutzer gleich zur richtigen Unterseite.\n  \n\n    Die bezirkliche Webseite in Leichter Sprache ist über den Link https://www.berlin.de/ba-neukoelln/de-plain/ erreichbar. Die Webseite kann auch direkt von der Startseite des Bezirksamtes Neukölln über das entsprechende Icon für Leichte Sprache aufgerufen werden. Langfristig beabsichtigt der Bezirk, weitere Teile seiner Internetpräsenz in Leichter Sprache bereitzustellen.\n  \n"
}