{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.713235.php",
    "date": "2018-06-19",
    "title": "Bezirksbürgermeister Oliver Igel fordert einen stärkeren Wohnungsneubau, der Rollstuhlfahrerinnen und Rollstuhlfahrern gerecht wird",
    "text": "\n\nBezirksbürgermeister Oliver Igel fordert einen stärkeren Wohnungsneubau, der Rollstuhlfahrerinnen und Rollstuhlfahrern gerecht wird. Dazu bringt er zur nächsten Sitzung des Rates der Bürgermeister am 21. Juni 2018 eine Beschlussvorlage an den Berliner Senat ein. Der Senat wird darin aufgefordert, Möglichkeiten auszuschöpfen, die Zahl der für Rollstuhlbenutzerinnen und Rollstuhlbenutzer geeigneten Wohnungen („RB-Wohnungen“) im Rahmen des Neubaus von Wohnraum im Land Berlin deutlich zu steigern. Dies könnte einerseits dadurch geschehen, dass private Bauherren stärker in die Pflicht genommen werden und/oder durch entsprechende Neubauprojekte im Rahmen der Wohnungsneubauoffensive der städtischen Wohnungsgesellschaften, die einen Schwerpunkt auf Schaffung von „RB-Wohnungen“ legen.\n  \n\nBezirksbürgermeister Oliver Igel bergründet dies: „Die schwierige Situation auf dem Berliner Wohnungsmarkt macht auch nicht vor Menschen Halt, die auf einen Rollstuhl angewiesen sind. Für Rollstuhlbenutzerinnen und Rollstuhlbenutzer hat sich die Suche nach geeignetem Wohnraum sogar noch schärfer zugespitzt. Es existiert zwar eine eigene DIN (DIN 18040-2-R), welche die notwendigen Ausstattungsmerkmale für Wohnungen von Rollstuhlbenutzerinnen und Rollstuhlbenutzern als Mindestanforderungen beschreibt, doch die Realisierung solchen Wohnraums stagniert. Barrierefreier Wohnraum ist nicht ausreichend. Wenn bei den zahlreichen Neubauvorhaben neben dem barrierefreien Wohnraum nicht explizit DIN-gerecht neue Wohnungen für Rollstuhlbenutzerinnen und Rollstuhlbenutzer gebaut werden, wird sich deren Situation in den kommenden Jahren sichtbar verschärfen. Die Zahl der Menschen mit Behinderungen steigt, mithin auch die Zahl derjenigen, die auf einen Rollstuhl\n    angewiesen sind“, sagte Igel.\n    Wie schwierig es ist, entsprechenden Wohnraum zu finden, lässt sich an dem vom Landesamt für Gesundheit und Soziales zur Verfügung gestellten Portal mit einem aktuellen Verzeichnis von Angeboten dieser RB-Wohnungen unter www.rb-wohnungen.de nachlesen: in ganz Berlin waren zwei (!) Wohnungen im Angebot (Stand 18.06.2018).\n  \n\n    „Der Gesetz- und Verordnungsgeber sollte deshalb darauf hinwirken, dass im Wohnungsneubau stärker als bisher speziell Wohnraum für Rollstuhlbenutzerinnen und Rollstuhlbenutzer geschaffen wird. Aufgrund der allgemeinen Entwicklung ist nicht damit zu rechnen, dass dies ein Vermietungshindernis darstellt – im Gegenteil: es ist damit zu rechnen, dass diese Wohnungen besonders stark nachgefragt werden. Der Gesetz- und Verordnungsgeber könnte in einem ersten Schritt in der Verordnung zum barrierefreien Wohnen einen deutlichen Ausbau des Neubaus von RB-Wohnungen verankern“, sagte Igel.\n  \n"
}