{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.704135.php",
    "date": "2018-07-20",
    "title": "Neu beim Jobcenter – alle wichtigen Informationen im Überblick",
    "text": "\n\n    Wer das erste Mal Unterstützung durch das Jobcenter benötigt, sieht sich mit vielen Gesetzesparagrafen und Regeln konfrontiert. Alle wichtigen Informationen und Antworten auf persönliche Fragen rund um den Leistungsbezug bietet der halbstündige Vortrag “Neukundeninformation im Rechtskreis SGB II” im JobCafé in der Rhinstraße 88, 12681 Berlin, am Freitag, dem 3. August 2018, um 9:00 Uhr.\n  \n\n    “§§ 4, 14 SGB II, § 16 SGB II in Verbindung mit §§ 29 ff. SGB III” – sich da zurechtzufinden, ist gar nicht so einfach. Daher empfiehlt sich ein Besuch im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf. Jeden Monat wird mehrmals in einem Vortrag gut verständlich erklärt, was es auf sich hat mit der “Grundsicherung für Arbeitsuchende nach dem SGB II”, mit den Leistungen zur Eingliederung in Arbeit und denen zur Sicherung des Lebensunterhalts.\n  \n\n    Das Wichtigste: Jede Kundin, jeder Kunde im Jobcenter bekommt eine persönliche Ansprechpartnerin oder einen persönlichen Ansprechpartner an die Seite gestellt. Gemeinsam werden die beruflichen Stärken, Ressourcen, Potenziale, aber auch Neigungen und Wünsche herausgearbeitet. Dies ist die Grundlage für eine Strategie der beruflichen Integration.\n  \n\n    Dabei kann das Jobcenter mit vielen individuell ausgewählten Angeboten und Aktivitäten unterstützen. Umschulung, Fortbildung oder Weiterbildung, aber auch Reha-Maßnahmen oder Probearbeit bei einem potenziellen Arbeitgeber können Teil dieser Angebote sein. Auch die Pflichten werden erläutert, die im Gegenzug zur Unterstützung bestehen. Wer ihnen nachkommt, gerät auch nicht in Gefahr, sanktioniert zu werden.\n  Die nächsten Termine:\n  \nFreitag, 10. August 2018, 9:00 Uhr\n    \nFreitag, 17. August 2018, 9:00 Uhr\n    \nFreitag, 24. August 2018, 9:00 Uhr\n    \nFreitag, 31. August 2018, 9:00 Uhr\n    \n\n\n    Der Eintritt ist frei für alle Arbeitssuchenden, die im Bezirk Marzahn-Hellersdorf wohnen. Anmeldung erwünscht unter Telefonnummer (030) 5555 49 8000.\n  \n\n    Weitere Informationen: www.berlin.de/jc-mh/jobcafe.\n  \n"
}