{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.762061.php",
    "date": "2018-11-28",
    "title": "Verleihung der Bezirksverdienstmedaille 2017",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und die Bezirksverordnetenversammlung Mitte von Berlin informieren:\n\n\n    Gestern, 28.11.2018, wurde die Bezirksverdienstmedaille für das Jahr 2017 durch den Bezirksbürgermeister Stephan von Dassel und den Vorsteher der Bezirksverordnetenversammlung Sascha Schug an\n  \n\nInge Kapphahn, Rita Krüger-Biberstein und Helmut Russ\n\n\n    verliehen.\n  \n\nInge Kapphahn engagiert sich seit Jahrzehnten im Bereich Fischerinsel/Leipziger Straße, im Stadtteilzentrum, im Kreativhaus, in diversen Gremien und Projekten (Behindertenbeirat, Runder Tisch für Stadtteilarbeit u.a.). Einen Schwerpunkt bildet ihr Einsatz für die Barrierefreiheit von Einrichtungen und öffentlichen Gebäuden.\n  \n\nRita Krüger-Bieberstein ist seit vielen Jahren ehrenamtlich engagiert im Kreisvorstand des Sozialverbandes. Sie organisiert seit 14 Jahren das Dienstagstreffen in der Waldstraße 48. Für das Sorgentelefon des Sozialverbandes führt sie mehr als 1000 Gespräche im Jahr und organisiert die jährlichen Reisen des SoVD nach Amrum und in den Frankenwald. Sie ist Mitglied des bezirklichen Behindertenbeirates\n  \n\nHelmut Russ wird für sein großes soziales Engagement geehrt. So spendet er seit 15 Jahren die Eintrittsgelder der Donnerstage des Weihnachtsmarkts am Gendarmenmarkt für soziale Zwecke, insbesondere für Kinder aus Familien aus sozial schwächerem Umfeld und für obdachlose Menschen (Weihnachtsessen von Frank Zander für Obdachlose, Jenny de La Torre, Kinderklassikgala des Konzerthauses am Gendarmenmarkt, Stephanus Schule). Jedes Jahr lädt Schülerinnen und Schülern der Anna-Lindh-Schule zu Reisen ein.\n  \n\n    Der Bezirk Mitte bedankt sich mit der Bezirksverdienstmedaille für herausragendes soziales Engagement.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de,\n    Tel.: (030) 9018-32032/ 9018-32297\n  \n"
}