{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.703340.php",
    "date": "2018-05-22",
    "title": "Presseeinladung: Gemeinsamer Bio- und Medizintechnologie Campus für Charité und TU Berlin",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    die Charité – Universitätsmedizin Berlin und die TU Berlin wollen im Rahmen einer strategischen Partnerschaft an der Seestraße in Berlin-Wedding einen neuen gemeinsamen Forschungscampus entwickeln. Dort werden Wissenschaftlerinnen und Wissenschaftler verschiedener Disziplinen Seite an Seite daran arbeiten, die Funktionen menschlicher Zellen und Gewebe zu simulieren. Der Forschungsbau „Der simulierte Mensch“ (Si-M) wird dazu Raum für die neuesten Technologien, wie zum Beispiel hochauflösende Analysen einzelner Zellen oder Kultivierungen von Geweben in Organ-on-a-Chip-Systemen, bieten. Die Forschungsthematik wird einen wichtigen Beitrag auf dem Weg zur Etablierung neuer Diagnose- und Therapie-Strategien leisten und auch zur Vermeidung von Tierexperimenten beitragen.\n  \n\n    Auf dem Pressetermin werden die Partnerinnen von ihren gemeinsamen Plänen berichten und mögliche Forschungsthemen vorstellen.\n  \n\n    Dazu laden wir Sie herzlich ein:\nZeit: Donnerstag, 24. Mai 2018, 12.30 bis 13.30 Uhr\nOrt: Rotes Rathaus, Jüdenstraße 1, 10178 Berlin, Raum 319\nFür ein Gespräch stehen Ihnen zur Verfügung:\n\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung Berlin\n    \nProf. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité\n    \nProf. Dr. Christian Thomsen, Präsident der TU Berlin\n    \nProf. Dr. Axel Radlach Pries, Dekan der Charité\n    \nProf. Dr. Roland Lauster, Leiter des Fachgebiets Medizinische Biotechnologie an der TU Berlin\n    \nProf. Dr. Andreas Thiel, Leiter der Arbeitsgruppe „Regenerative Immunologie und Altern“ an der Charité\n    \n\n\nAnmeldung:\n    Bitte melden Sie Ihre Teilnahme bis Mittwoch, 23. Mai 2018, 16 Uhr per E-Mail an: presse@charite.de\n\n\nWeitere Informationen erteilen Ihnen gern:\n    Manuela Zingl\n    Stellvertretende Pressesprecherin der Charité\n    Tel.: 030 450 570 400\n    E-Mail: presse@charite.de\n\n\n    Stefanie Terp\n    Pressesprecherin der TU Berlin\n    Tel.: 030 314-23922\n    E-Mail: pressestelle@tu-berlin.de\n\n"
}