{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.672639.php",
    "date": "2018-02-05",
    "title": "Stadtentwicklungsamt Treptow-Köpenick schließt vom 12.02. bis 02.03.2018 – FB Vermessung bleibt geöffnet",
    "text": "\n\n    Im Zeitraum vom 12.02.2018 bis zum 02.03.2018 bleiben die Fachbereiche Bauaufsicht, Stadtplanung (hier nur die Arbeitsgruppe Bauberatung) und die Untere Denkmalschutzbehörde des Bezirksamtes Treptow-Köpenick von Berlin geschlossen.\n  \n\n    Rainer Hölmer, der zuständige Bezirksstadtrat, erklärt dazu: „In den vergangenen Jahren hat die Zahl der zu bearbeitenden Vorgänge aufgrund der gestiegenen Bautätigkeit im Bezirk enorm zugenommen. Da gleichzeitig die Zahl der Beschäftigten stets rückläufig war, ist ein Stau bei der Bearbeitung von Bauanträgen entstanden, der zu teils sehr unbefriedigenden Bearbeitungszeiten geführt hat und einer damit einhergehenden Überlastung der Mitarbeiterinnen und Mitarbeiter.“\n  \n\n    Während der Schließzeit erfolgt eine Aufarbeitung der aufgelaufenen Vorgänge. Sprechzeiten werden in den genannten Fachbereichen in dem angegebenen Zeitraum nicht angeboten. Auch eine telefonische Beratung und die Beantwortung schriftlicher Anfragen von Bürgern und Bürgerinnen sowie Investoren zu ihren geplanten Bauvorhaben sind in diesem Zeitraum nicht möglich. Bitte sehen Sie in dieser Zeit auch davon ab, Anfragen zu ihren geplanten Bauvorhaben per E-Mail zu senden. Es wird ein Anrufbeantworter mit dieser Information geschaltet. Die Abgabe von Unterlagen ist auch während der Schließzeit in der Geschäftsstelle des Stadtentwicklungsamtes (Rathaus Köpenick, Zi. 259) möglich.\n  \n\n    Rainer Hölmer bittet um Verständnis: „Es ist uns bewusst, dass diese vorübergehende Schließung keine bürgerfreundliche Maßnahme ist. Wir hoffen aber, durch diesen Schritt andauernde Verfahren zügig abschließen und die Bearbeitungszeiten im Anschluss deutlich geringer halten zu können, um die Beliebtheit unseres Bezirkes als Wohn- und Investitionsstandort dauerhaft zu erhalten.“\n  \n\n    Um die Bearbeitungszeiten auch mittel- und langfristig zu verringern, wird zudem – nach jahrelangem Personalabbau – die Einstellung neuer Mitarbeiterinnen und Mitarbeiter wie auch schon im Jahr 2017 weitergeführt.\n  \n\nDie Auslegung der Unterlagen zum 2. Entwurf des Landesentwicklungsplans Hauptstadtregion Berlin-Brandenburg (LEP HR) findet wie öffentlich bekannt gemacht vom 05.02.2018 bis 05.04.2018 im Rathaus Köpenick im Fachbereich Stadtplanung statt. Die Unterlagen finden Sie im Flurbereich zwischen den Räumen 131-132.\n\n\nIn der Zeit vom 12.02.2018 bis einschließlich 01.03.2018 findet die frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Absatz 1 BauGB zum vorhabenbezogenen Bebauungsplan 9-51 VE regulär statt.\n\n"
}