{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.725907.php",
    "date": "2018-07-31",
    "title": "Kiezspaziergang mit Bezirksbürgermeister Michael Grunst: Theatergasse und Trabrennbahn Karlshorst",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), lädt alle interessierten Bürgerinnen und Bürger sehr herzlich zu seinem nächsten monatlichen Kiezspaziergang am Samstag, 11. August ab 10.00 Uhr ein. An diesem Tag möchte Michael Grunst seinen Gästen zwei besondere Orte in Lichtenberg vorstellen. Der eine besteht erst seit kurzem, es handelt sich dabei um die neu gestaltete Theatergasse. Der andere ist 120-jähriger historischer Bestandteil des Bezirkes, die Trabrennbahn Karlshorst.\n  \n\nTreffpunkt ist um 10 Uhr an der Bushaltestelle Stolzenfelsstraße am S-Bahnhof Karlshorst. Der Kiezspaziergang endet gegen 13 Uhr an der Trabrennbahn Karlshorst.\n\n\n    Der Spaziergang führt vom Treffpunkt zur Theatergasse. Die hat mittlerweile Symbolkraft für bürgerschaftlichen Engagements im Bezirk. Hier haben sich zwei Lichtenberger Großes vorgenommen – und es geschafft. Aus der ehemals nicht besonders attraktiven Theatergasse ist auf Eigeninitiative von Mordhorst & Rietz ein Ort geworden, der sich nach seiner Eröffnung sehen lassen kann. In Zukunft empfängt die Besuchenden dort ein Gassen-Gemälde mit Motiven aus der Karlshorster Geschichte.\n    Das Gemälde folgt dem Motto: „Vom Vorwerk zum Wissenschaftsstandort“. Einer der beiden Projektpartner und Initiatoren, Mario Rietz, wird das Projekt vorstellen.\n  \n\n    Weiter führt der Spaziergang zur Trabrennbahn Karlshorst. Dort erwarten die Gäste ein ausführlicher Blick hinter die Kulissen und ein Ausblick in die Zukunftspläne vor Ort. Zusätzlich zur Führung über das Gelände, inklusive Hauptgebäude, Tribüne und Stallungen werden auch die Denkmäler am Standort vorgestellt, darunter das Reiterstandbild und der Gedenkstein sowie das Ensemble aus Alter Waage, Führring und Rundstall. Das Rehabilitationszentrum Berlin-Ost gGmbH wird außerdem seine Pläne vorstellen, die ein Reittherapiezentrums beinhalten. Hier sollen in Zukunft Erwachsene mit und ohne Beeinträchtigungen inklusiven Reitunterricht und Reittherapie in Anspruch nehmen können.\n  \n\nBezirksbürgermeister Michael Grunst erwartet mit Vorfreuden seine Gäste: „Die Kiezspaziergänge sind mittlerweile eine sehr gut besuchte, feste Verabredung mit den Bürgerinnen und Bürgern Lichtenbergs. Sie bieten eine exzellente Gelegenheit sich auszutauschen und sich kennenzulernen. Zusätzlich lernt man dabei immer neue Orte kennen oder vertieft sein bereits bestehendes Wissen.“\n  \n\n    Abschließend bleibt auch dieses Mal Zeit für eine Gesprächsrunde, die die Bürgerinnen und Bürger gerne für Fragen nutzen können oder um sich mit dem Bürgermeister auszutauschen.\n    Der Kiezspaziergang findet im Rahmen der Stadtteildialoge Lichtenberg statt, die noch bis Ende September Station in Karlshorst und Rummelsburger Bucht machen. Anschließend werden sie in Hohenschönhausen Nord fortgesetzt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}