{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.731180.php",
    "date": "2018-08-21",
    "title": "Sichere Schulwege in Treptow-Köpenick",
    "text": "\n\n    - Information des Bezirksstadtrates für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer -\n  \n\n    Für viele Schulanfängerinnen und Schulanfänger beginnt mit der Einschulung ein neuer aufregender Lebensabschnitt. Auch dem Ordnungsamt Treptow-Köpenick liegt das Wohl von Kindern sehr am Herzen. Daher wird der Allgemeine Ordnungsdienst auch in diesem Jahr wieder – insbesondere in den ersten Schulwochen – verstärkt Kontrollen vor den Grundschulen durchführen und das Gespräch mit den Eltern suchen.\n  \n\n    Damit auch die Eltern größerer Schulkinder, für die bereits ab dem 20.08.2018 die Schule wieder beginnt, festgefahrene Verhaltensweisen überdenken, beginnt die Aktion pünktlich zum Ferienende.\n  \n\n    Die Berliner Ordnungsämter raten dazu, auf das „Elterntaxi“ zu verzichten und die Kinder zu Fuß oder mit dem Rad zur Schule zu bringen. Dies bringt die Kinder in der Entwicklung der Fähigkeiten im Straßenverkehr weiter, als wenn sie direkt vor der Schule abgesetzt werden.\n  Wenn es unumgänglich ist, Kinder mit dem Auto zur Schule zu bringen, sollten folgende Grundregeln beachtet werden:\n  \nFahren Sie mit angemessener Geschwindigkeit!\n    \nSeien Sie besonders aufmerksam!\n    \nHalten Sie nur dort, wo es erlaubt ist!\n    \nLassen Sie das Kind immer zur Gehwegseite aussteigen!\n    \nAuch wenn Sie das Kind mit dem Fahrrad bringen, sollten Sie sich richtig verhalten:\n  \nLassen Sie Kinder bis zum vollendeten 10. Lebensjahr auf dem Gehweg fahren!\n    \nBeim Überqueren der Fahrbahn müssen Kinder ihr Fahrrad schieben!\n    \nBenutzen Sie immer den Radweg!\n    \nSetzen Sie immer einen Fahrradhelm auf!\n    \n\n\n    ergänzender Hinweis zum Radfahren:\nRadfahrende Kinder dürfen auf dem Gehweg von einer Aufsichtsperson auf dem Rad begleitet werden!\n\n\n    früher galt\n  \n\n    Kinder bis zum vollendeten 8. Lebensjahr mussten, ältere Kinder bis zum 10. vollendeten Lebensjahr durften mit Fahrrädern Gehwege benutzen. Erwachsene durften das nicht.\n    Dies führte häufig zu Problemen; das Kind fuhr auf dem Gehweg, der Erwachsene begleitete auf der Straße. Dadurch wurde Kommunikation sowie Sichtkontakt zum Kind – und damit die Aufsicht – erschwert.\n  \n\nfolgende Änderung des § 2 Absatz 5 StVO erfolgte zum 14.12.2016\n\n\n    Eine Aufsichtsperson darf ebenfalls mit dem Rad den Gehweg benutzen, wenn Kinder bis 8 Jahren begleitet werden. Dies erhöht die Sicherheit der Kinder auf dem Fahrrad.\n    Die Altersgrenzen für Kinder wurden nicht geändert. Eine Aufsichtsperson muss über 16 Jahre alt sein. Auf Fußgänger/ -innen muss natürlich weiterhin besonders Rücksicht genommen werden.\n  \n"
}