{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.687464.php",
    "date": "2018-03-23",
    "title": "Schulterschluss im Bundesrat für eine bessere Pflege. Berliner Initiative für verbindliche Personaluntergrenzen findet breite Mehrheit",
    "text": "\n\n    Der Bundesrat hat heute eine Bundesratsinitiative Berlins für die Einführung einer Mindestbesetzung mit Pflegefachkräften in allen Krankenhausbereichen mit deutlicher Mehrheit verabschiedet.\n  \n\n    Bundesgesetzlich wurde bereits im vergangenen Jahr festgelegt, dass zum 1. Januar 2019 Personaluntergrenzen für alle pflegesensitiven Bereiche in den Krankenhäusern eingeführt werden müssen. Allerdings können nach dieser Vorschrift die Spitzenverbände der Krankenhäuser und Krankenkassen festlegen, welche Fachabteilungen zu den pflegesensitiven Bereichen gehören. Das birgt die Gefahr, dass nur ein kleiner Ausschnitt der Pflege in den Krankenhäusern erfasst wird. Verbindliche Personalschlüssel müssen in der Pflege aber umfassend gelten, also überall da, wo Pflegekräfte im direkten Patientenkontakt stehen. Nur so kann man Überforderung oder die Verschiebung der Belastung zwischen verschiedenen Klinikabteilungen vermeiden. Der Bundesrat hat nun die Bundesregierung aufgefordert, hier für eine verbindliche Regelung zu sorgen.\n  \n\n    Dazu erklärt Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat:\n    „Der Bundesrat hat dem neuen Bundesgesundheitsminister Jens Spahn einen klaren Auftrag erteilt. Er muss sich mit Hochdruck um die Pflege kümmern und hier die Bedingungen für Pflegende und Patienten verbessern. In den vergangenen 15 Jahren ist die Zahl des Pflegepersonals in den Krankenhäusern um 30 Prozent gesunken. Im Vergleich dazu gab es 25 Prozent mehr Ärztinnen und Ärzte. Die Folge ist eine Überlastung des Pflegepersonals durch Überstunden, Doppelschichten und die Nichteinhaltung der Pausenzeiten. Dadurch wandert das Fachpersonal aus den Pflegeberufen ab und die Patientenversorgung wird beeinträchtigt. Deshalb fordern wir verbindliche Personalschlüssel und damit einhergehend die Erhöhung der Zahl der Pflegekräfte!\n    Wir fordern die Bundesregierung auf, umfassende und verpflichtende Personaluntergrenzen für die Pflege in Krankenhäusern, für Notaufnahmen, bei den Hebammen und auch in den stationären Pflegeeinrichtungen festzulegen. Es ist Zeit, dass Herr Spahn die Hausaufgaben in seinem Ressort anpackt, statt gegen Frauen und Arme zu polemisieren.“\n  \n"
}