{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.715214.php",
    "date": "2018-06-25",
    "title": "Zelle rockt das Britzer Schloss - Ein Open-Air Sommerkonzert mit Ulli und den Grauen Zellen",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 22. Juli 2017, um 19.00 Uhr auf der Freilichtbühne\n    (bei Regenwetter im Kulturstall)\n  \n\n    Ulli und die Grauen Zellen\n    „Zelle rockt das Schloss“\n  \n\n    Ulli Zelle – Gesang, Manfred Opitz – Keyboard, Michael Westphal – Bass,\n    Johannes Gebauer – Drums, Harald Findeisen – Gitarre\n    Mit Songs von den Rolling Stones, Beatles, Eric Burdon, Dave Dee, Troggs, Udo Lindenberg, Santana und David Bowie u.a.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (erm. 10 Euro) sind im Vorverkauf im SCHLOSS BRITZ, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\nWeitere Informationen\n\n\n    Ulli Zelle, der sonst die Mikrofone des RBB in der Hand hält, lässt an diesem Abend auf der Freilichtbühne von SCHLOSS BRITZ rauere Töne anklingen. Gefühlsecht und soulig wird Ulli Zelle das Schloss rocken. Mittlerweile sind Ulli & seine Grauen Zellen Kult! Diejenigen, die den Wirbelwind Ulli Zelle bereits auf der Bühne erlebt und gehört haben, wollen mehr. Seine Musiker kommen alle aus der Berliner Profi Szene.\n  \n\n    Der bekannte RBB-Reporter und Abendschaumoderator Ulli Zelle singt Soul- und Rock Songs der sechziger, siebziger und achtziger Jahre, verpackt in gutem Entertainment. Mit beachtlichem Soul in der Stimme lässt er Otis Redding und Rio Reiser auferstehen. Schließe die Augen und Rio Reiser lebt. Es erwartet Sie ein Open-Air Sommerkonzert mit handgemachter Musik und guter Unterhaltung.\n  \n\n    Ulli Zelles (Gesang) Wunsch war, zu seinem 50. Geburtstag einmal in einer Band zu spielen. Das ist nun 16 Jahre her.\n  \n\n    Michael Westphal spielt seit den 60er Jahren Bass. Mittlerweile prägen 5 Jahrzehnte Musikgeschichte seinen Stil. Er spielte u.a. bei The Mods, The Outs, Metropolis, Tequila Sunrise, Dr. Friebes Bluesband, Beibtreu Revue, Kalkowski, Stefan Waggershausen, Group 66, Soko Haubach und Three Flying Pigs.\n  \n\n    Manfred Opitz ist als Mitbegründer von „Ulli und die Grauen Zellen“ der Keyboarder der Band. Durch die Zusammenarbeit mit Bands wie “Metropolis”, “Morgenrot” und “Agitation Free” oder der Mitwirkung in dem Kindermusical “Ich bin ein Frosch. Na und!” kann man den Preisträger des Brandenburger Theaterpreises von 2006 zu einem der bewandertsten Leute der Keyboarderszene zählen.\n  \n\n    Johannes Gebauer (Drums) trommelt seit 1977 in zahlreichen Rock-, Funk- und New Wave Bands, bei Musiktheaterproduktionen in Heidelberg, Aachen Brandenburg und Berlin, mit der Berliner Rock-Pop-Jazz Band „GATZ GATZ“, bei „Jazz in the Garden“ und dem Euro-Rockfestival. Seit 2004 spielt er in der\n    Berliner Band „Ulli und die Grauen Zellen“.\n  \n\n    Harald Findeisen (Gitarre) tourte in den Achtzigern durch verschiedene Berliner Music-Clubs und trat bei unzähligen britischen und amerikanischen Music-Events der Alliierten Truppen auf. Seinen musikalischen Erfahrungsschatz erweiterte er durch viele europaweite Tourneen u. Engagements bei namhaften Bands wie z.B. TED HEROLD oder die “RAINBOWS”.\n  \n"
}