{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.698577.php",
    "date": "2018-05-04",
    "title": "Ausstellung „Voll der Osten. Leben in der DDR“ im Rathaus Tiergarten, 2. Obergeschoss",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Geschichte des Amtes für Weiterbildung und Kultur präsentiert von Montag, dem 30.4., bis Freitag, dem 1.6.2018 die Plakatausstellung „Voll der Osten. Leben in der DDR“ mit Aufnahmen von Harald Hauswald und Texten von Stefan Wolle, herausgegeben von der Bundesstiftung zur Aufarbeitung der SED-Diktatur und OSTKREUZ Agentur der Fotografen.\n  \n\n    Die Ausstellung zeigt auf 20 Tafeln über 100 bekannte und unbekannte Fotografien von Harald Hauswald. Gegliedert in thematische Bereiche wie etwa Abschied, Einsamkeit und Rebellion, gewähren die Fotografien einen Einblick in das Alltagsleben der Menschen in der DDR. Die Momentaufnahmen zeigen eine ungeschminkte DDR-Realität, an die sich selbst Zeitzeugen heute kaum mehr erinnern. Eingeordnet werden die Fotografien durch die Texte von Stefan Wolle, Historiker und Buchautor, der ebenfalls in der DDR aufgewachsen ist. Zusätzlich verlinken die Ausstellungstafeln mit QR-Codes zu kurzen Videointerviews im Internet, in denen der Fotograf über die Entstehungsgeschichte des jeweils zentralen Fotos der Tafel berichtet.\n  \n\n    Harald Hauswald, geboren 1954 in Radebeul, gehörte 1990 zu den Gründungsmitgliedern von OSTKREUZ. Er wurde vor allem mit seinen Aufnahmen des Ost-Berliner Alltags der 1980er Jahre bekannt. 1997 erhielt er das Bundesverdienstkreuz, 2006 wurde er mit dem Bürgerpreis zur Deutschen Einheit ausgezeichnet. Hauswalds Archiv mit 230.000 Schwarz-weiß- und Farbnegativen wird derzeit digitalisiert, finanziert durch die Bundesstiftung Aufarbeitung der SED-Diktatur.\n  \n\n    Seit Februar 2018 steht die Plakatausstellung „Voll der Osten. Leben in der DDR“ für die Bildungsarbeit zur Verfügung. Sie ist nun auch im Rathaus Tiergarten, 2. OG,\n    Mathilde-Jacob-Platz 1, 10551 Berlin-Moabit, Mo – Fr von 8:00 – 19:00 Uhr zu sehen. Der Eintritt ist frei.\n  \n\n    Nähere Informationen finden Sie im Internet\nwww.bundesstiftung-aufarbeitung.de/vollderosten\n\n\nMedienkontakt:\n    Mitte Museum, Anke Steinfurth (Volontärin), Tel: 030-91603-283, E-Mail: steinfurth@mittemuseum.de\n\n"
}