{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.742228.php",
    "date": "2018-09-21",
    "title": "Archenhold-Gymnasium in Schöneweide feiert 10-jähriges Jubiläum als Courage-Schule",
    "text": "\n\n    Am 14. Juli 2008 wurde der Titel “Schule ohne Rassismus – Schule mit Courage” dem Archenhold-Gymnasium verliehen. In den letzten 10 Jahren wurden viele Projekte durchgeführt. Von Aktivitäten gegen Rechtsextremismus im Bezirk bis hin zur aktiven Unterstützung in Flüchtlingsunterkünften. Mit hohem Engagement und einer Vielzahl von Schülerinnen und Schülern und Lehrkräften konnte der Titel mit Leben gefüllt werden.\n  \n\n    Das 10-Jährige Jubiläum wurde zum Anlass genommen einen Projekttag mit insgesamt 20 Workshopangeboten zu gesellschaftspolitischen Themen durchzuführen. Das Projekt aras* – Politische Bildung an Schulen unterstützte die Veranstaltung mit insgesamt 6 Workshops die eine große Fülle an Themen behandelten. Von Argumentationstrainings gegen Stammtischparolen über Antisemitismus bis hin zur Geschichte von rechtem Terror. Der Schulleiter Herr Uhlig freute sich über die Unterstützung durch das von offensiv‘91 e.V. getragene Projekt: “Die Workshops, die aras* heute bei uns und auch schon vorher im Bezirk durchgeführt hat, sind ein sehr interessantes Angebot für Schülerinnen und Schüler. Wir freuen uns auch über die durch aras* erreichte Vernetzung der „Schulen ohne Rassismus“ im Bezirk.”\n  \n\n    Auch Samuel Signer, Projektleitung von aras*, zieht ein positives Fazit: “Es ist uns eine große Freude, unseren Teil an diesem Tag beizutragen. Das Archenhold-Gymnasium hat nicht nur engagierte Schülerinnen und Schüler die das Zusammenleben im Bezirk positiv prägen, sondern auch ein tolles Kollegium das den Großteil der Projekte und Workshops durchgeführt hat. Herzlichen Glückwunsch zum 10-Jährigen!”\n  Rückfragen an: Samuel Signer\n  \n\naras@offensiv91.de\n\nTel.: 0163 301 90 37\n    \n\nwww.zentrum-für-demokratie.de/aras\n\n\n"
}