{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.694169.php",
    "date": "2018-04-18",
    "title": "Antisemitische Vorfälle 2017",
    "text": "\n\n    Zum Bericht der Recherche- und Informationsstelle Antisemitismus Berlin (RIAS) über Antisemitische Vorfälle 2017 und die gestrige Attacke auf einen jungen Mann erklärt Senator Dr. Dirk Behrendt:\n  \n\n    „Ich verurteile den gestrigen antisemitischen Angriff auf einen jungen Mann in Berlin ausdrücklich. Dieser Vorfall zeigt einmal mehr, wie wichtig die Arbeit gegen Antisemitismus in unserer Stadt ist. Antisemitismus darf in dieser Stadt nicht hingenommen werden.\n  \n\n    Daher fördern wir RIAS und schaffen Betroffenen nicht nur eine Anlaufstelle, wir helfen auch der Öffentlichkeit dabei, Antisemitismus in seiner gesamten Breite zu erkennen. Als Justizsenator danke ich RIAS besonders dafür, dass die Betroffenen bei der Anzeige beraten werden. So lassen wir niemanden allein und schaffen gleichzeitig eine konstante Erfassung, jenseits von medialen Aufmerksamkeitswellen.“\n  \n\n    RIAS wird durch die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung gefördert. RIAS erfasste 2017 in Berlin insgesamt 947 antisemitische Vorfälle. Darunter waren 18 Angriffe, 23 Bedrohungen, 42 Sachbeschädigungen, 679 Fälle verletzenden Verhaltens (davon 325 online). Der deutliche Anstieg in der Gesamtzahl registrierter antisemitischer Vorfälle gegenüber 2016 hat laut RIAS unterschiedliche Gründe. Zum einen wird das noch immer im Aufbau befindliche Meldenetzwerk von Jahr zu Jahr bekannter. Es ist daher davon auszugehen, dass 2017 mehr Menschen von der Meldemöglichkeit bei RIAS wussten und entsprechend davon Gebrauch machten. Zudem war RIAS in der Lage, aufgrund neuer und erweiterter Kooperationen zusätzliche Quellen und Auswertungen in die Statistik miteinzubeziehen. So wurden beispielsweise für 2017 (und rückwirkend für 2016) antisemitische E-Mails und Postzuschriften an jüdische bzw. israelische Institutionen in Berlin ausgewertet. Nicht\n    zuletzt kann auch ein tatsächlicher Anstieg antisemitischer Vorfälle im Jahr 2017 nicht ausgeschlossen werden, teilt RIAS hier mit.\n  \n\n    Bei Rückfragen: Michael Reis, Stellv. Pressesprecher, Tel. 9013 3644\n  \n"
}