{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.693631.php",
    "date": "2018-04-17",
    "title": "88 klingende Veilchen - Klavierkonzert im Britzer Schloss",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 28. April 2018, um 19.00 Uhr im Kulturstall\n  \n\n    88 klingende Veilchen\n    Narmin Najafli – Klavier\n  \n\n    Mit Werken von Ludwig van Beethoven, Maurice Ravel, Franz Liszt, Robert Schumann\n  \n\n    Der KULTURSTIFTUNG SCHLOSS BRITZ präsentiert an diesem Abend im klangvollen Kulturstall die junge talentierte Pianistin Narmin Najafli mit ihrem Programm voller Lieblingsstücke unter dem schönen Titel „88 klingende Veilchen“.\n  \n\n    Es erwartet Sie mit einer bemerkenswerten Pianistin und mehrmaligen Preisträgerin nationaler und internationaler Klavierwettbewerbe an diesem Abend ein außergewöhnliches Hörerlebnis.\n  \n\n    Narmin Najafli spielt im ersten Teil Ludwig van Beethovens Klaviersonate Nr. 23 in f-Moll op. 57 mit dem Beinamen Appassionata, eines der bekanntesten Klavierwerke des Komponisten. Es folgt Enrique Granados Klavierzyklus Goyescas, zu dem Granados durch Bilder des Malers Francisco de Goya (1746–1828) inspiriert wurde. Das berühmteste Stück ist Quejas ó la Maja y el Ruiseñor (Klagelieder oder das schöne Mädchen und die Nachtigall), auf dem die Melodie des später von Consuelo Velázquez geschaffenen Schlagers Bésame mucho beruht. Der erste Teil endet schließlich mit Maurice Ravel im Jahr 1920 die symphonischer Dichtung “La Valse“. Ravel nannte sein Werk ein “Poème choreographique”, also ein choreographisches Gedicht und hatte das Ballett dabei wohl fest im Blick.\n  \n\n    Der zweite Teil des Klavierabends beginnt mit F. Liszt h-moll Ballade No. 2, die mit klanglichen Kühnheiten eine pianistische wie künstlerische Ausdruckskraft hinterlässt und zweifelsohne zum interessantesten seines Schaffens zählt. Der Konzertabend endet mit Robert Schumanns Faschingsschwank aus Wien, op. 26, ein Klavierzyklus. Die fünf Sätze legen den Charakter einer Sonate nahe, doch Schumanns Untertitel „Fantasiebilder“ zeigt die Nähe zu vorangegangenen Zyklen wie dem Carneval oder den Kreisleriana.\n  \n\n    Narmin Najafli, 1996 in Baku geboren, begann ihre Ausbildung an der Bulbul Musikschule in Baku und studiert derzeit an der Hochschule für Musik, Medien und Theater in Hannover. Seit 2007 Jahr erhält sie ein spezielles Stipendium für junge Talente des Aserbaidschanen Präsidenten.\n  \n\n    Zahlreiche Preise auf nationaler und internationaler Ebene bestätigen die junge Künstlerin auf ihrem Weg zu einer großen Pianistenkarriere, so z.B. allein in 2012 der erste Preis und spezielle Preis beim 9. International Chopin Competition in Narva, Lettland, sowie der erste Preis beim 5. Young Pianist of the North in Newcastle, England und der zweite Preis beim Klavierwettbewerb Pozzolino in Seregno ,Italien. Schließlich der 2. Preis beim Internationalen Chopin Klavier-Wettbewerb in Szafarnia, Polen, in 2013.\n  \n\n    Bereits in ihren jungen Jahren kann Narmin Najafli mit einer weltweiten Bühnenkarriere bei zahlreichen internationalen Festivals und mit gemeinsamen Auftritten internationaler Sinfonieorchestern und einigen Solo-Abenden aufwarten. So spielte sie vor begeistertem Publikum u.a. in Paris, Washington, Florenz, Moskau, Brüssel, Straßburg, London, um nur einige bedeutende Spielorte zu nennen.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen .\n  \n"
}