{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.686157.php",
    "date": "2018-03-20",
    "title": "Modulare Unterkünfte in Treptow-Köpenick – Bezirksbürgermeister Oliver Igel zum Standort Bohnsdorfer Weg 109-111, 12524 Berlin-Altglienicke",
    "text": "\n\n    Mit der Pressemitteilung der Senatsverwaltung für Integration, Arbeit und Soziales vom 14.02.2018 sowie der Pressemitteilung des Bezirksamtes Treptow-Köpenick vom 16.02.2018 informierten die Senatsverwaltung und das Bezirksamt über die geplanten Standorte der geplanten „Modularen Unterkünfte“ für geflüchtete Menschen.\n  \n\n    Hierzu informiert Bezirksbürgermeister Oliver Igel:\n  \n\n    „Zuständig für die Unterbringung geflüchteter Menschen im Land Berlin ist die Senatsverwaltung für Integration, Arbeit und Soziales und dort das Landesamt für Flüchtlingsangelegenheiten. Bei der Standortsuche unterstützte die Senatsverwaltung für Finanzen. Das Bezirksamt wurde in den vergangenen Monaten über mögliche Standorte informiert. Entscheidende Kriterien zur Bestimmung der Standorte sind zunächst die Möglichkeit und die Erlaubnis am entsprechenden Ort wohnen zu können. Gewerbegebiete und mit Naturschutzauflagen belegte Standorte sind ausgeschlossen, sodass sich die Wahl möglicher Standorte wiederum deutlich reduziert. Ganz erheblich reduziert wird die Standortwahl dadurch, dass der Senat nur öffentliche Grundstücke in den Blick nahm und keine privaten. Der Senat legt jetzt frühzeitig ein Standortkonzept für die Unterbringung von Geflüchteten fest – ein Konzept, welches alle\n    Bezirke gleichermaßen berücksichtigt und nicht zu einer Ungleichverteilung führt. So werden in allen Bezirken jeweils zwei Standorte errichtet werden.\n  \n\n– Keine konkreten Planungen oder Zeitabläufe –\n    Zahlreiche Konkretisierungen sind noch nicht vorgenommen worden, sodass viele Fragen noch nicht beantwortet werden können. Wie in der Vergangenheit auch soll in einem weiteren Schritt in der Nähe jedes Standortes eine Bürgerversammlung durchgeführt werden, in der standortkonkrete Planungen vorgestellt werden. Dafür müssten jedoch konkrete Planungen für den Standort vorliegen.\n    Das Grundstück am Bohnsdorfer Weg ist im Eigentum des Bundes. Der Bund ist dazu bereit, das Grundstück an das Land Berlin zu verkaufen. Der Verkauf soll noch in diesem Jahr – wann genau, steht noch nicht fest – verkauft werden. Erst danach hat das Land Berlin die Verfügungsgewalt und kann dort bauen. Der Bund verkauft das Grundstück an das Land Berlin, um dort Wohnungsneubau zu ermöglichen. Und so ist geplant, dass auf diesem Grundstück die landeseigene Wohnungsbaugesellschaft degewo Neubauwohnungen errichtet. Dafür wiederum muss ein Bebauungsplanverfahren eingeleitet und abgeschlossen werden. In dem Bebauungsplanverfahren muss die Umgebungsbebauung beachtet werden. Es ist dort nicht möglich, Hochhäuser zu errichten. Der dort zu planende Geschosswohnungsbau muss daher deutlich niedriger sein als an anderen Stellen. Mit wie vielen Geschossen dort gebaut werden darf, kann zum jetzigen Zeitpunkt nicht mit Sicherheit gesagt werden. Die degewo wird aber zu gegebener Zeit\n    ihre Planungen vorstellen. Das künftige Wohngebiet wird damit eine Mischung darstellen aus frei vermietbaren Wohnungen und zusätzlich der Unterbringung von Flüchtlingen in den modularen Bauten.\n  \n\n– Modularer Wohnungsbau entspricht „normalem“ Wohnungsneubau –\n    Es werden dann auch genauere Vorstellungen über das Aussehen der Bauten vorgestellt werden können. Die modernen Modulbauten unterscheiden sich erheblich von den bisher genutzten Container-/ Tempohome-Lösungen und haben eher das Aussehen von „normalem“ Wohnungsbau. Perspektivisch sollen die sogenannten MUF sich auch als „normale“ Wohnungen nachnutzen und vermieten lassen. Wann diese Nachnutzung einsetzen wird, kann zum jetzigen Zeitpunkt nicht bestimmt werden. Mindestens drei Jahre lang müssen diese Bauten aber für die reine Unterbringung von geflüchteten Menschen genutzt werden. Das liegt darin begründet, dass diese Modulbauten über ein spezielles Baurecht schneller als die Wohnungen im Rahmen eines festgesetzten Bebauungsplans gebaut werden dürfen. Das Bauvorhaben für die Geflüchteten wird demnach vor den übrigen Wohnungen in dem Gebiet fertig werden. Dieser Bau soll auch auf Dauer Bestand haben und ist nicht temporär. Ziel sollte es aber sein, dass das\n    Bebauungsplanverfahren für den Bohnsdorfer Weg so rasch wie möglich auf den Weg gebracht wird, weil im Rahmen dieses Verfahrens für Bürgerinnen und Bürger Beteiligungsmöglichkeiten vorhanden sind und sie Ihre Belange einbringen dürfen.\n  \n\n– Kein zusätzlicher Standort zur Unterbringung –\n    Der Tempohome-Standort am Quittenweg in Altglienicke soll voraussichtlich im kommenden Jahr geschlossen werden, so dass die Zahl der geflüchteten Menschen in Altglienicke an dieser Stelle zurückgehen wird.“\n  \n\n    Zur weiteren Entwicklung von Unterkünften für geflüchtete Menschen soll es voraussichtlich Mitte des Jahres eine Einwohnerversammlung zusammen mit den zuständigen Senatsverwaltungen geben, um Bürgerinnen und Bürgern einen Überblick über die Entwicklungen im Bezirk zu geben sowie die Möglichkeit, Fragen und Anregungen zu formulieren. Weitere Informationen erhalten Sie zu gegebener Zeit auf unserem Presseportal unter https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/. Gerne können Sie sich auch mit weiteren Fragestellungen an den Integrationsbeauftragten, Herrn Postler, oder die Koordinatorin für Flüchtlingsfragen, Frau Herm, unter integration@ba-tk.berlin.de wenden.\n  \n"
}