{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.735027.php",
    "date": "2018-09-03",
    "title": "»Control Food and You Control the People« - Artistwalk mit Anaïs Héraud-Louisadat im Rahmen der KGB Kunstwoche",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der Kunstwoche der Kommunalen Galerien Berlin (KGB) findet am Montag, 10. September 2018 von 18 bis 19.30 Uhr ein Spaziergang mit der Künstlerin Anaïs Héraud-Louisadat durch Berlin-Wedding statt.\n  \n\n    Treffpunkt um 18.00 Uhr in der Schönwalder Straße 19, 13347 Berlin\n    Der Rundgang ist kostenlos, um eine Registrierung wird gebeten: artistwalk@galeriewedding.de\n\n\n    Das Zitat von Henry Kissinger »control food and you control the people« (Kontrolliere Lebensmittel und du kontrollierst die Menschen) ist das Leitmotiv des Rundgangs, der um das deutsche Pharmaunternehmen Bayer in Berlin-Wedding stattfindet. Aus einer Kombination von künstlerischen Interventionen und performativen Aktionen führt Künstlerin Anaïs Héraud-Louisadat durch das Stadtviertel, das aktuell von politischen und künstlerischen Entkolonialisierungskämpfen geprägt ist. In Bezug auf die umstrittene und kürzlich erfolgte Fusionierung Bayers mit dem multinationalen Saatgutkonzern Monsanto zu einem der größten Agrarunternehmen der Welt, geht es darum, auf künstlerische Weise neue Formen des Kolonialismus und der Ausbeutung kritisch zu beleuchten und zu hinterfragen.\n  \n\n    Anaïs Héraud-Louisadat realisierte unterschiedliche künstlerische Interventionen in öffentlichen Räumen und Institutionen, die Aspekte lokaler historischer Kontexte mit zeitgenössischen Themen verknüpfen. Zuletzt entwickelte sie gemeinsam mit der Künstlerin Nathalie Bikoro und in Zusammenarbeit mit dem Tempelhof Museum und dem Bezirk Tempelhof-Schöneberg das Projekt »Squat Monument«, das die deutsche Kolonialgeschichte und Erinnerungskultur thematisiert.\n  \n\n    Die Kommunalen Galerien Berlin laden vom 7. bis 16. September 2018 zum fünften Mal zur KGB-Kunstwoche in 30 Galerien in 12 Berliner Bezirken ein. Die KGB-Kunstwoche steht mit Arbeiten von zahlreichen Künstlerinnen und Künstlern – präsentiert in Ausstellungen, Performances, Lesungen und Filmvorträgen – für die künstlerische Vielfalt der Hauptstadt. Das Publikum ist eingeladen, die Arbeiten aufstrebender Kreativer zu entdecken und Berlin als lebendige Kunststadt zu erfahren. Die Künstlerinnen und Künstler, von denen viele in Berlin ansässig sind, stammen aus aller Welt und zeigen die Internationalität der Berliner Kunstszene auf.\n  \n\n    Weitere Informationen zum Artistwalk finden Sie unter www.galeriewedding.de\n    Weitere Informationen zur KGB-Kunstwoche finden Sie unter www.kgberlin.net\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds für kommunale Galerien.\n  \n\n    Artistwalk »Control Food and You Control the People«: 10.09.2018, 18 Uhr\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}