{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.718602.php",
    "date": "2018-07-05",
    "title": "\"Naturwissenschaft trifft Kunst\" - Abschlussfest der JKS und des Jugendforschungszentrums HELLEUM",
    "text": "\n\n    Am Freitag, dem 13. Juli 2018, um 14:00 Uhr, lädt die Jugendkunstschule Marzahn-Hellersdorf und das Kinderforschungszentrum HELLEUM zur Projektausstellung „Naturwissenschaft trifft Kunst“ in das Umweltbildungszentrum Kienberg, in 12683 Berlin, ein.\n  \n\n    Die Jugendkunstschule und das Kinderforscherzentrum HELLEUM sind zwei außergewöhnliche außerschulische Bildungseinrichtungen in Marzahn-Hellersdorf. Sie ermöglichen es, Schülerinnen und Schülern neue Lerninhalte im Experiment zu erschließen und Erfahrungen zu machen, die über das Regelschulprogramm hinausgehen. Die Jugendkunstschule regt über die Künste an, neue Wege des Ausdrucks und der Auseinandersetzung mit unterschiedlichen Themen zu finden. Das HELLEUM arbeitet mit einer einzigartigen Lernumgebung, die Kinder dazu ermutigt selbstständig zu handeln, ihren Lernweg zu wählen und die Welt der Naturwissenschaften spielerisch zu entdecken. Beide Ansätze finden ihre Vereinigung in der Förderung des selbstständigen, forschenden Lernens.\n    Das Projekt “Luft – Wolken – Fliegen: Projekttage Naturwissenschaft trifft Kunst!” ist auf dem gemeinsamen Bildungsverständnis der außerschulischen Einrichtungen entstanden.\n  \n\nVon Montag, dem 9. Juli 2018, bis Freitag, dem 13. Juli 2018 begeben sich vierzig Schülerinnen und Schüler der Wolfgang-Amadeus-Mozart Gemeinschaftsschule und der Mahlsdorfer Grundschule, gemeinsam mit Künstlerinnen und Künstlern der Jugendkunstschule auf eine Forschungsreise durch die Welt des Fliegens. Im Kinderforscherzentrum HELLEUM spüren sie den naturwissenschaftlichen Grundlagen des Fliegens nach. Sie bringen Luft, Wolken und Wasser in Bewegung. Sie sehen die Welt von oben und stellen gemeinsam mit Künstlerinnen und Künstlern der Jugendkunstschule die Naturwissenschaften auf die Kunstprobe. In einer künstlerisch-kreativen Auseinandersetzung entstehen Objekte und Installationen, die ihren Erkenntnissen künstlerischen Ausdruck verleihen. Noch sind die Forschungsergebnisse nicht bekannt. In einem offenen Prozess wird gespielt, geforscht und künstlerisch gestaltet. Die Ergebnisse werden im Umweltzentrum Kienberg ausgestellt und von Li Meihan, 14\n    Jahre, vom Central Conservatory of Music in Peking musikalisch untermalt.\n  \n\n    Das Projekt erhält eine Förderung durch den Projektfonds für Kulturelle Bildung (Fördersäule drei) und wird mit freundlicher Unterstützung aller Kooperationspartner und des Amtes für Weiterbildung und Kultur Marzahn-Hellersdorf realisiert.\n  \n\n    Weitere Informationen\n    Jugendkunstschule Marzahn-Hellersdorf\n    Ansprechpartner: Thomas Theus\n    Tel.: 030 561 3061 I E-Mail: jks.berlin.mh@gmail.com\n\n\n    Kinderforscherzentrum HELLEUM\n    Ansprechpartnerin: Olga Theisselmann\n    Tel.: 030 9114 8867 | E.Mail: info@helleum-berlin.de\n\n\n    Kulturelle Bildung im Fachbereich Kultur\n    Ansprechpartnerin: Helena Knorr\n    Tel.: 030 90293 4133 I E-Mail: helena.knorr@ba.mh.berlin.de\n\n"
}