{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.743849.php",
    "date": "2018-09-27",
    "title": "Vamos al cine – Lasst uns ins Kino gehen!",
    "text": "\n\n    Anlässlich des 20-jährigen Jubiläums der Städtepartnerschaft zwischen Treptow-Köpenick und der nordperuanischen Provinz Cajamarca präsentiert die AG StäPa Cajamarca in Zusammenarbeit mit den Kinos „Casablanca“ und „Union“ eine kleine Filmreihe zum Thema „Peru“. Wir zeigen drei äußerst sehenswerte Dokumentarfilme und einen legendären Spielfilm. Kommen Sie vorbei und erfahren Sie mehr über dieses faszinierende Land!\n  \n\n    Titicaca und die verschwundenen Gesichter (Titiqaqa y los rostros desaparecidos)\n  \n\n3. Oktober, 20:15 Uhr, Kino Union, Bölschestraße 69, 12587 Berlin\n    Der Film des peruanischen Dokumentarfilmers Heeder Soto handelt von den sozialen Konflikten in Peru, Bolivien und Deutschland, ihren Ursachen und Konsequenzen. Er gibt den Menschen eine Stimme, die gegen Bergbau, Wasservergiftung und für eine gerechtere Welt kämpfen.\n    Im Anschluss an die Filmvorführung findet ein Filmgespräch mit der Ehefrau des Regisseurs und Mitwirkende bei Dreharbeiten Kerstin Kastenholz statt.\n  \n\n    Hija de la laguna (Tochter der Lagune)\n  \n\n18. Oktober, 20:00 Uhr, Casablanca, Friedenstraße 12, 12489 Berlin\n    Nélida, eine Frau in der peruanischen Provinz Cajamarca, spricht mit den Geistern des Wassers. Der nah gelegene See, welchen sie als ihre Mutter betrachtet, gerät in Gefahr als ein internationales Bergbaukonzern in der Region Gold entdeckt. Gemeinsam mit den Bäuerinnen und Bauern beginnt\n    Nelida den Kampf gegen einen schier übermächtigen Gegner, um die Zerstörung des lebenswichtigen Sees und der Natur zu verhindern.\n    Der Eintritt zur Filmvorführung ist frei, um eine Spende für die Protagonistin Nélida Ayay wird gebeten. Nach dem Film gibt es die Möglichkeit zum Austausch und Gespräch mit Nélida per Skype.\n  \n\n    Historias de agua (Geschichten vom Wasser)\n  \n\n1. November, 20:00 Uhr, Casablanca, Friedenstraße 12, 12489 Berlin\n    Seit über zwanzig Jahren – in einigen Regionen noch viel länger – ist der Bergbau in Peru aktiv, vor allem werden Gold, Silber und Kupfer abgebaut. Bergbau als Wirtschaftsfaktor steht in Peru für Fortschritt und Wohlstand, allerdings gehören die führenden Bergbauregionen seit Jahrzehnten\n    zu den ärmsten Perus. Der Film von Gabriela Delgado Maldonado und Juan Manuel Torres-Solari Injoque erzählt Geschichten von Frauen und Männern, die von der durch Bergbauaktivitäten hervorgerufenen Umweltverschmutzung betroffen sind, und stellt die Verletzlichkeit der Wasserquellen und der Ökosysteme heraus.\n  \n\n    Aguirre (Der Zorn Gottes)\n  \n\n7. November, 20:15 Uhr, Kino Union, Bölschestraße 69, 12587 Berlin\n    Klaus Kinski und Werner Herzog – zwei Namen, zwei Größenwahnsinnige, eine Legende der deutschen Filmgeschichte. Mit „Aguirre, der Zorn Gottes“ wurde im Jahr 1972 der Grundstein für den noch immer lebendigen Mythos gelegt. In den peruanischen Anden des 16. Jahrhundert ist ein spanischer Expeditionszug auf der Suche nach dem sagenumworbenen Goldland „El Dorado“. Der fanatische Lope de Aguirre zettelt einen Aufstand gegen den Anführer der Gruppe an, lässt ihn festnehmen, von einem Scheingericht zum Tode verurteilen und hängen. Er lässt die Mannschaft in einem Delirium aus Fieber, Hunger und Indianerangriffen vor die Hunde gehen. Mit Macht und Ruhmgier geladen wie mit Dynamit. Er nennt sich „Der Zorn Gottes“.\n  \n"
}