{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.694777.php",
    "date": "2018-04-19",
    "title": "Jubiläumsfeier: 25 Jahre MädchenSportZentrum Kreafithaus",
    "text": "\n\n    Das MädchenSportZentrum Kreafithaus feiert heute sein 25-jähriges Jubiläum. Das Zentrum öffnete 1993 in Lichtenberg unter der Trägerschaft der Gesellschaft für Sport und Jugendsozialarbeit. Auf Initiative der Sportjugend Berlin entstanden daraufhin Projekte der sportorientierten Arbeit mit Jugendlichen. Viele verschiedene Angebote, wie zum Beispiel Tanzen, Kickboxen, aber auch kreatives Basteln und Workshops zur gesunden Ernährung können seitdem von jungen Frauen und Mädchen wahrgenommen werden.\n  \n\n    Zur Jubiläumsveranstaltung und Verleihung des GUT DRAUF-Zertifikats der Bundeszentrale für gesundheitliche Aufklärung (BZgA) veranstaltet das Kreafithaus heute eine große Feier.* Jugend- und Gesundheitsstadträtin Katrin Framke* (parteilos, für Die Linke) schaut selbst vorbei und gratuliert zur erfolgreichen Auditierung des GUT DRAUF-Programms. Dieses Zertifikat vergibt die Bundeszentrale an Projekte, die dem ganzheitlichen Anspruch von gesunder Ernährung, Bewegung und Stressregulierung entsprechen.\n  \n\n    Zum Jubiläum dankt die Stadträtin allen Mitarbeiterinnen des Kreafithauses und dem Träger für die wertvolle Arbeit: „Ich finde es toll, dass junge Frauen und Mädchen hier seit nunmehr einem viertel Jahrhundert eine Anlaufstelle und einen geschützten Raum finden. Die Angebote hier und die offene Atmosphäre bieten viele Möglichkeiten, sich selbst und andere kennenzulernen, sich nach Bedarf auszutoben oder zu entspannen und Hilfsangebote in Anspruch zu nehmen. Für dieses Engagement bin ich sehr dankbar.“\n  \n\n    Wer selbst einmal in der Rudolf-Seiffert-Str. 50 vorbeischauen möchte, findet Kontaktdaten und Öffnungszeiten unter: www.kreafithaus.wordpress.com\n\n\nWeitere Informationen:\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}