{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.723947.php",
    "date": "2018-07-23",
    "title": "3. Sondereinsatz des Ordnungsamtes Treptow-Köpenick gegen Leben gefährdendes Falschparken",
    "text": "\n\n    - Information des Bezirksstadtrates für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer -\n  \n\n    Bereits vor drei Jahren simulierten Ordnungsamt Treptow-Köpenick, Berliner Feuerwehr, Polizei und Berliner Forsten mit Medienbegleitung den Ernstfall am Kleinen Müggelsee.\n    Seither musste der Allgemeine Ordnungsdienst (AOD) in den Sommermonaten leider immer wieder feststellen, dass die Rettungswege sowie Flächen im Wald, insbesondere durch Besucherinnen und Besucher der Badestelle, ordnungswidrig als Parkfläche genutzt wurden. An einem gut besuchten Wochenende wurden auch schon einmal über 500 Verstöße geahndet.\n    Außer „Neu Helgoland“ gibt es analoge Problembereiche im Bezirk Treptow-Köpenick, wie beispielweise am Strandbad Rahnsdorf (Fürstenwalder Damm 838) und an der „Plansche“ im Plänterwald.\n  \n\n    Aufgrund der anhaltenden Problematik wurde der öffentlichkeitswirksame Einsatz mit präventivem Charakter am 22. Juli 2018 wiederholt.\n    Der für Ordnungsangelegenheiten zuständige Bezirksstadtrat Rainer Hölmer erläuterte: „Wir möchten das Problembewusstsein in der Bevölkerung erneut schärfen und klarmachen, dass den Einsatzkräften im Notfall wertvolle Zeit durch zugeparkte Rettungswege verloren geht. Gedankenlosigkeit beim Falschparken kann Menschenleben kosten!“ .\n    Hinzu komme, dass sich beim Parken auf Gras oder trockenem Laub auch die Waldbrandgefahr durch heiße Katalysatoren und Motoren erhöhe. Auslaufendes Öl könnte das Grundwasser verschmutzen. Herr Hölmer äußerte sein Unverständnis darüber, dass viele der Erholungssuchenden mit dem Pkw kommen und dann offenbar auch noch einen Parkplatz möglichst nah am Wasser möchten. Dabei sei das Ausflugsziel Kleiner Müggelsee bestens per Fahrrad oder mit dem ÖPNV zu erreichen; sogar eine Fährverbindung gebe es.\n  \n\n    Der aktuelle Sondereinsatz erfolgte an einem Sonntagnachmittag bei bestem Sommerwetter, so dass sich im Neuhelgoländer Weg die übliche Situation bei regem Ausflugsverkehr bot: Auf dem hinteren Teil der engen Zufahrtsstraße standen die Autos beidseitig, teilweise Stoßstange an Stoßstange, im absoluten Haltverbot.\n  \n\n    Im vorderen Teil der Straße waren keine Fahrzeuge abgestellt. Bereits hier war jedoch sehr gut erkennbar, dass die circa drei Meter schmale Straße, auch ohne Hindernisse, für ein rund 2,50 Meter breites Einsatzfahrzeug der Feuerwehr knapp bemessen ist.\n    Im weiteren Straßenverlauf zeigte sich, dass das Durchkommen für große Einsatzfahrzeuge im Fall von beidseitig abgestellten Kraftfahrzeugen kaum bzw. – im Fall von Begegnungsverkehr – überhaupt nicht möglich ist. Sind die Ausweichstellen zugeparkt, kann das entgegen kommende Fahrzeug nicht ausweichen und muss bis zur nächsten Ausweichmöglichkeit rückwärtsfahren.\n  \n\n    Besonders kritische Engstellen ergaben sich in den sogenannten Wendeschleifen. Einige Fahrzeuge vor dem „Hotel&Restaurant NEU HELGOLAND“ und beim Restaurant „Trattoria di Mare“ waren so abgestellt, dass sie ein schnelles Durchkommen der Feuerwehrfahrzeuge verhinderten. An diesen Stellen muss der Fahrer bzw. die Fahrerin des Einsatzfahrzeugs dann immer wieder zirkeln, um sich millimeterweise voran zu tasten. Dieses langsame Rangieren ist mühsam und enorm zeitaufwendig.\n    Dabei muss es im Notfall mit hoher Geschwindigkeit zum Einsatzort gehen. Respekt gebührt den Feuerwehrmännern und -frauen am Steuer, die nur mit Augenmaß, Geschicklichkeit und starken Nerven die großen Fahrzeuge durch Engstellen hindurch manövrieren können.\n  \n\n    „Die geschilderten Situationen werden dann lebensgefährlich, wenn es die Rettungskräfte nicht rechtzeitig zum Einsatzort schaffen“, so der Bezirksstadtrat Rainer Hölmer. „Die Mitarbeiterinnen und Mitarbeiter des Allgemeinen Ordnungsdienstes sind gehalten, regelmäßig Schwerpunktkontrollen durchzuführen und Leben gefährdendes Falschparken konsequent zu ahnden. Wer einen Rettungsweg zuparkt, riskiert ein Verwarnungsgeld ab 15 Euro. Muss das Fahrzeug umgesetzt werden, kommen erhebliche Kosten von rund 200 Euro und eine Ordnungswidrigkeitenanzeige dazu. Dabei geht es nicht um Schikane oder Abzocke, sondern um die Sicherheit von Menschen!“\n  \n\n    Aufgrund des präventiven Charakters erfolgte im Rahmen des Sondereinsatzes zunächst eine Durchsage des AOD per Megaphon am Strand. In einer direkten Ansprache wurde auf die Problematik der blockierten Rettungswege aufmerksam gemacht und erklärt, warum die Einhaltung der Straßenverkehrs-Ordnung (StVO) so wichtig ist. Anschließend wurden die ordnungsrechtlichen Maßnahmen benannt; auch Fahrzeugumsetzungen wurden angekündigt. Den Betroffenen wurde die Gelegenheit eingeräumt, ihr Fahrzeug umgehend zu entfernen.\n  \n\n    Im Rahmen des Sondereinsatzes wurden insgesamt 12 Fahrzeuge durch den AOD geahndet. 10 Fahrzeuge mussten aufgrund der enormen Behinderung des fließenden Verkehrs umgesetzt werden. Darüber hinaus wurden zahlreiche Info-Flyer zur Freihaltung der Rettungswege verteilt.\n  \n\n    Bereits bei der Aktion im Jahr 2015 wurde festgestellt, dass es nicht an Halteverbotsschildern, sondern an der Einsicht, mangelt. Ein Vertreter der Freiwilligen Feuerwehr Müggelheim regte damals an, dass jedem/jeder Fahrzeugführer/in verdeutlicht werden sollte, dass es ihn/sie auch selbst betreffen kann: „Es könnte das eigene Kind sein, das ertrinkt!“. Das vorgeschlagene Banner konnte aufgrund rechtlicher Vorgaben nicht realisiert werden. Alternativ erfolgte jedoch die Aufstellung eines nichtamtlichen Hinweis-Schildes. Für die Darstellung beauftragte das Ordnungsamt einen Nachwuchskünstler. Im Ergebnis des aktuellen Einsatzes beabsichtigt Herr Bezirksstadtrat Hölmer die Aufstellung weiterer Hinweis-Schilder. Darüber hinaus sagte er zu, Möglichkeiten der Förderung des Radverkehrs zu prüfen.\n  \n\n    Die Aktion kam nach Einschätzung aller am Sondereinsatz Beteiligten überwiegend positiv an. Herr Hölmer dankte allen Teilnehmenden, insbesondere den Einsatzkräften der Berliner Feuerwehr. Er hob dabei das besondere Engagement aller ehrenamtlich Tätigen der Freiwilligen Feuerwehren hervor. Die Feuerwehr veranschaulichte eindrucksvoll, dass durch ordnungswidrig abgestellte Fahrzeuge dringende Hilfe zu spät kommen und damit verhängnisvolle Konsequenzen haben kann. Dies sei keine überspitzte Fantasie! Wenn Feuerwehr und Rettungsdienst mit Blaulicht und Martinshorn ausrücken, geht es nicht selten um jede Sekunde. Je schneller die Rettungskräfte am Einsatzort sind, desto schneller können sie bei einem Badeunfall, einem Herzinfarkt oder einem Waldbrand Hilfe leisten.\n    Bitte bedenken Sie beim Parken stets, dass auch Ihr Leben durch blockierte Rettungswege in Gefahr sein könnte!\n  \n\n    Allgemeiner Hinweis: Auch an den Stellen, wo das Parken am rechten Fahrbahnrand oder auf dem Seitenstreifen gestattet ist, muss die erforderliche Durchfahrtsbreite gewährleistet sein. Diese beträgt gemäß § 12 Absatz 1 der StVO insgesamt mindestens 3,05 Meter:\n    • 2,55 Meter Fahrzeugbreite und\n    • ein erforderlicher Sicherheitsabstand von wenigstens 25 Zentimetern links und rechts.\n    Ist dies nicht gegeben, weil auf der anderen Straßenseite bereits ein Fahrzeug steht, darf auf der gegenüberliegenden Seite auch nicht geparkt werden.\n    Es darf auch nicht geparkt werden, wenn die erforderliche Mindestbreite von 3,05 Metern bis zum gegenüberliegenden Fahrbahnrand nicht gegeben ist.\n  \n"
}