{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.767681.php",
    "date": "2018-12-18",
    "title": "VHS Berlin Mitte: Das neue Halbjahresprogramm Januar – Juli 2019 ist erschienen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das frisch gedruckte Programmheft 1/2019 umfasst 411 Seiten mit Kursangeboten zu Themen wie Politik, Gesellschaft, Fremdsprachen, Deutsch, Kultur und Gestalten, Gesundheit, Arbeit, Beruf, EDV sowie Grundbildung und Schulabschlüssen. Schon die Vielzahl der angebotenen Kurse verdeutlicht wie groß die Nachfrage der Bevölkerung an Weiterbildungsangeboten ist. Allein der Fremdsprachenbereich umfasst 20 Sprachen.\n  \n\n    Dabei hält das Programm mit den sich ständig wandelnden gesellschaftlichen Anforderungen Schritt. Die VHS Berlin Mitte verfügt als eine der ersten Volkshochschulen über eine Mitarbeiterin, die sich ausschließlich mit der Entwicklung digitaler Lehr- und Lernformate befasst und als Mediencoach die Kursleiterinnen und Kursleiter unterstützt. Die digitale Ausstattung der Räume wird weiter ausgebaut.\n  \n\n    Die VHS ist also mit ihrer Programmentwicklung am Puls der Zeit, nimmt die aktuellen Trends auf und leistet mit ihrem umfassenden Programm einen wesentlichen Beitrag zu der Entwicklung einer sozialen, demokratischen und ökologischen Gesellschaft.\n  \n\n    2019 gibt es auch einen Grund zum Feiern. Die Volkshochschulen in Deutschland werden 100 Jahre alt. Sie blicken auf eine lange Tradition und Erfahrung zurück und am 20.09.2019 findet die lange Nacht der Volkshochschulen statt.\n  \n\n    Das Programm der VHS Berlin Mitte ist an folgenden Standorten erhältlich:\n    - VHS Haus Linienstr.162, 10115 Berlin\n    - VHS Haus Antonstr.37, 13347 Berlin\n    - VHS Etage Turmstr.75, 10551 Berlin\n    - Lernhaus Pohlstr. 60/62, 10785 Berlin\n    - Rathäuser Tiergarten, Wedding und Mitte.\n  \n\n     \n    Darüber hinaus liegt das Programmheft in den Bürgerämtern, Bibliotheken und verschiedenen Buchhandlungen des Bezirks aus.\n  \n\n    Über das vielfältige Weiterbildungsangebot der VHS Berlin Mitte können sich die Bürgerinnen und Bürger auch im Internet unter www.berlin.de/vhsmitte informieren und Kurse unter info@vhsmitte.de online buchen.\n  \n\nMedienkontakt:\n    Dr. Jutta Wiegmann Tel.: 030 9018 374 16\n  \n"
}