{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.694438.php",
    "date": "2018-04-19",
    "title": "Kinder sterben nicht vom Schreien",
    "text": "\n\n    Schreien kann nerven. Schütteln kann töten. Zum Besuch einer Elterngruppe\n    im Harzer Kiez weist Neuköllns Jugend- und Gesundheitsstadtrat\n    Falko Liecke auf die Gefahren des Schüttelns von\n    Kleinkindern hin. Praktische Hilfe bei der Aufklärung gibt die Schüttelpuppe.\n  \n\n    Wie ein echtes Kind schreit sie. Und wie ein echtes Kind ist sie still, wenn\n    sie heftig geschüttelt wird. Doch es ist eine trügerische Ruhe. Etliche rote\n    Lampen blinken im transparenten Kopf der Puppe. Eine für jeden Teil des\n    Gehirns, der durch das Schütteln irreparabel geschädigt wurde.\n  \n\n    Jedes fünfte geschüttelte Kind überlebt die Misshandlung nicht. Die meisten\n    sind ihr Leben lang schwer behindert. Manche werden nie sprechen,\n    laufen oder sehen können. Nur ungefähr 10 Prozent der geschüttelten\n    Kinder überleben ohne bleibende Schäden. Dabei reicht schon ein kurzer\n    Moment des Kontrollverlustes, um schwerste Schäden zu verursachen.\n  \n\n    Neuköllns Jugend- und Gesundheitsstadtrat Falko Liecke: „Jeder Fall\n    des Schüttelns ist eine schwere Körperverletzung. Dabei geht es nicht um\n    sanftes Wiegen, Spielen oder falsches Hochheben. Es geht um massive\n    Gewalteinwirkung auf den kleinen Körper.“\n  \n\n    In Neukölln gibt es mehrere Angebote für Eltern, die mit ihrem schreienden\n    Kind überfordert sind und Hilfe benötigen. Erster Ansprechpartner ist\n    der Kinder- und Jugendgesundheitsdienst, der bei Bedarf an spezielle Angebote,\n    wie die Schreibabyambulanz vermitteln kann.\n  \n\n    Falko Liecke: „Wenn das Kind nur noch schreit und man sich nicht mehr\n    zu helfen weiß, legen Sie das Kind sicher in sein Bett und gehen kurz\n    raus. Denn Kinder sterben nicht vom Schreien. Sie sterben vom Schütteln.”\n  \n\n    Bereits 2017 gab es eine berlinweite Plakatkampagne des Deutschen Kindervereins, die auf die massiven Folgen des Schüttelns aufmerksam gemacht hat.\n  \n\n    Fotos der Schüttelpuppe und des Besuchs von Bezirksstadtrat Liecke finden Sie hier:\n    Quellenangabe: Bezirksamt Neukölln von Berlin\n  \n"
}