{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.694904.php",
    "date": "2018-04-20",
    "title": "Vorlesewettbewerb: Constantin von Löwis gewinnt",
    "text": "\n\n    Aus dem Jugendbuch „Rico, Oskar und die Tieferschatten“ von Andreas Steinhöfel las Constantin von Löwis eine spannende selbst ausgewählte Textstelle und überzeugte die Jury durch sicheren Vortrag und ausdrucksvolle Interpretation: Er wurde am 18. April in der Egon-Erwin-Kisch-Bibliothek zum besten Vorleser der Lichtenberger Grundschulen gekürt. Constantin besucht die sechste Klasse der Evangelischen Grundschule an der Rummelsburger Straße und nahm gemeinsam mit den Hohenschönhausener und Lichtenberger Schulbesten Sarah Klawe, Lilian Spiller, Emelie Keilig, Lena Tuchman und Anouk Heilig am Bezirksausscheid des bundesweiten Vorlesewettbewerbs teil. Neben der fünfminütigen Lesung einer Textstelle aus einem frei gewählten Buch lasen die Kinder auch einen anspruchsvollen bislang unbekannten Romanausschnitt aus „Maggie und die Stadt der Diebe“ von Patrick Hertweck.\n    Zur Jury gehörten Bärbel Swade von der Kiezspinne, Franziska Blum vom Theater an der Parkaue, Falko Micklich von der Buchhandlung Petersohn sowie Frank Englert, Leiter der Egon-Erwin-Kisch-Bibliothek. Alle Teilnehmenden erhielten zu ihrer Urkunde das Buch „Der Riesentöter“ von Iain Lawrence geschenkt.\n    Der Sieger des Bezirksausscheids, Constantin von Löwis, wird am 9. Mai 2018 den Bezirk Lichtenberg im Berlinausscheid in der Berliner Stadtbibliothek vertreten.\n  \n\nHintergrund\n    Mit etwa 600.000 Teilnehmern jährlich ist der 1959 ins Leben gerufene Vorlesewettbewerb einer der größten Schülerwettbewerbe Deutschlands. Er wird von dem Börsenverein des Deutschen Buchhandels Stiftung veranstaltet und steht unter der Schirmherrschaft des Bundespräsidenten. Begeisterung für Bücher in die Öffentlichkeit zu tragen, Freude am Lesen zu wecken, sowie die Lesekompetenz von Kindern zu stärken, stehen im Mittelpunkt des Vorlesewettbewerbs.\n    Der Wettbewerb wird vom Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert. Auch in diesem Jahr unterstützen wieder vier Sparda-Regionalbanken den Wettbewerb. Die Etappen führen über Stadt-/Kreis-, Bezirks- und Länderebene bis zum Bundesfinale am 20. Juni 2018 in Berlin. Die über 600 Regionalwettbewerbe organisieren Buchhandlungen, Bibliotheken, Schulen und weitere kulturelle Einrichtungen.\n    Informationen gibt es beim Börsenverein des Deutschen Buchhandels: 069 / 1306-368, E-Mail: info@vorlesewettbewerb.de , www.vorlesewettbewerb.de\n    Die Teilnehmernden am Bezirksentscheid Lichtenberg am 18.4.2018 in der Egon-Erwin-Kisch-Bibliothek:\n  \n\n    Constantin von Löwis gewann den Bezirksausscheid Lichtenberg des bundesweiten Vorlesewettbewerbs und wird den Bezirk am 9. Mai im Berlinausscheid in der Berliner Stadtbibliothek vertreten.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Egon-Erwin-Kisch-Bibliothek\n    Angela Sabatowski\n    Telefon (030) 555 67 19 | www.stadtbibliothek.berlin.lichtenberg.de\n\n"
}