{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.735125.php",
    "date": "2018-09-03",
    "title": "SCHLOSS BRITZ präsentiert: Klavierrezital „noblesse et sentiments“",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 15. September 2018\n    um 19.00 Uhr im Kulturstall\n  \n\n    Klavierrezital „noblesse et sentiments“\n    Go Uezono – Klavier\n  \n\n    Mit Werken von Joseph Haydn, Frédéric Chopin, Maurice Ravel und Alexander Skrjabin\n  \n\n    Irrer Tanz! Wonniger Rausch!\n    Zu Dir, o wundervoller Stern, führe mich Dein Flug! –\n    Zu Dir, den ich frei erschuf,\n    auf dass mein freier Flug ein Ziel habe!\n    A. Skrjabin\n  \n\n    Tauchen Sie ein in eine musikalische Reise durch die Nacht mit dem japanischen Pianisten und Neuberliner Go Uezono. Die Programmfolge ist inspiriert von der Idee einer rauschenden Ballnacht.\n  \n\n    Nach unbeschwerter Eröffnung mit der 41. Klaviersonate von J. Haydn führt der Abend über das Menuet sur le nom de Haydn zu M. Ravel und seinen Walzern Valses nobles et sentimentales und À la manière de Borodine valse pour piano. Der Walzerzyklus schließt mit F. Chopins Grand valse op.42. Chopins Nocturne op.15-1 und Ballade f-Moll op.52 leiten den Ausklang eines Abends ein, der facettenreich mit den 2 Klavierstücken für die linke Hand und der zweisätzigen Klaviersonate Fis-Dur op. 30 von A. Skrjabin in die Nacht übergeht. Der einleitende Textauszug verweist auf ein Gedicht, das Skrjabin zu dieser Sonate verfasste.\n    Erleben Sie im Kulturstall von Schloss Britz die Europapremiere des neuen Programms von Go Uezono, das im August 2018 in Osaka (Japan) erstmals präsentiert wurde.\n  \n\n    Go Uezono, in Kobe (Japan) geboren, spielt als Konzertpianist in Deutschland, Frankreich und Japan. Musikalische Ausbildungen zum Master Klavier und Master Liedgestaltung schloss er an der Stuttgarter Hochschule ab. Anschließend erhielt er sein Konzertexamen Klavier-Liedgestaltung an der Hochschule für Musik Trossingen. Er ist Preisträger zahlreicher Wettbewerbe, unter anderen Grand Finalist bei der International Chopin Competition in Asia, Erste Preise beim Kobe International Concours und All Japan Solist Contest. Durch sein Engagement am “Telemann Institute Japan” spielt er regelmäßig Konzerte in Japan. Seit 2016 lebt er in Berlin als Konzertpianist und Dozent für Klavier.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im SCHLOSS BRITZ, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen\n\n"
}