{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.660426.php",
    "date": "2018-01-02",
    "title": "Alpha-Bündnis Marzahn-Hellersdorf startet Aktionstag",
    "text": "\n\n    Am Donnerstag, den 25. Januar 2018, von 13:00 bis 17:00 Uhr, lädt das Alpha-Bündnisses Marzahn-Hellersdorf zum Aktionstag ein und will an diesem Tag das Thema Analphabetismus stärker in den Fokus rücken und sich im Audimax der Alice Salomon Hochschule, Alice-Salomon-Platz 5, 12627 Berlin, einer breiten Öffentlichkeit präsentieren.\n  \n\n    Auf einen Vortrag zum Thema Analphabetismus wird eine Podiumsdiskussion folgen und somit die Möglichkeit zum Austausch gegeben sein. Des Weiteren können im Bezirk ansässige Träger ihr Angebot zum Thema Analphabetismus an Messeständen vorstellen.\n  \n\n    Analphabetismus muss entsprechend aktueller Studien, nach wie vor als ein gesamtgesellschaftliches Problem mit erheblicher Brisanz angesehen werden.\n    Allein in Berlin leben schätzungsweise 320.000 Menschen im Alter von 18 bis 64 Jahren, die nicht oder nur wenig lesen und schreiben können.\n  \n\n    Im Rahmen der bundesweiten Initiative Alphabetisierung und Grundbildung 2016-2026 wurde eine Nationale Strategie für Alphabetisierung und Grundbildung ins Leben gerufen, die in Berlin durch die Senatsverwaltung für Bildung, Jugend und Familie umgesetzt wird.\n    Im Zusammenhang mit der Senatsstrategie „Grundbildung fördern-Teilhabe stärken“ wurde die ABU gGmbH mit der Gründung und dem Aufbau eines Alpha-Bündnisses in Marzahn-Hellersdorf beauftragt. Ziel dieses Netzwerks ist die öffentliche Sensibilisierung und Enttabuisierung von Analphabetismus durch den Anstoß einer öffentlichen Debatte und den Aufbau eines Forums zum Austausch von Informationen und Erfahrungen auf Bezirksebene.\n  \n\n    Ansprechpartner bei der ABU gGmbH ist Steffen Ott, Projektkoordinator des Alpha-Bündnis Marzahn-Hellersdorf\n    Beilsteiner Straße 118, 12681 Berlin\n    Tel.: (030) 54 99 60 210\n    Fax: (030) 54 99 60 111\n    E-Mail: steffen.ott@abu-ggmbh.de\n    Internet: www.abu-ggmbh.de\n\n"
}