{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.706262.php",
    "date": "2018-05-30",
    "title": "Mobil bleiben - Sozialamt startet neue Sonder-Soko \"Besuchs- und Begleitdienst\"",
    "text": "\n\n    Der sogenannte MOBI-DIENST – der Mobilitätshilfedienst, bietet Begleitdienste und Rollstuhlschiebedienste für ältere Menschen (ab 65 Jahren) mit Mobilitätseinschränkungen an, die ihre Wohnung nicht ohne fremde Hilfe verlassen können. Blindenführungen und Treppentransporte (Beförderung im Rollstuhl aus einer Wohnung ohne Fahrstuhl mit Treppensteigegerät) gehören regelhaft zu den Leistungen der Dienste. Bei der Inanspruchnahme der Dienste fällt eine Eigenbeteiligung an.\n  \n\n    Die Berliner Mobilitätshilfedienste werden von der für Soziales zuständigen Senatsverwaltung mit Landesmitteln gefördert und so erfolgte auch in diesem Jahr noch einmal eine Aufstockung der Personalmittel für den senatsgeförderten „Berliner Mobilitätshilfedienst der Diakonie – Diakonie-Pflege Verbund Berlin gGmbH“.\n    Das Konzept der Senatsverwaltung sieht eine Betreuung von einmal 90 Minuten pro Klient und Woche vor. Durch den Mobilitätshilfedienst der Diakonie werden zur Zeit zweimal zwei Stunden pro Klient und Woche Begleitdienste erbracht.\n  \n\n    Die Personelle Ausstattung des Mobilitätshilfedienstes Marzahn-Hellersdorf der Diakonie ist in den letzten Jahren deutlich aufgestockt worden. Seit 2016 (zehn Stellen ) sind in 2017 weitere acht Stellen und seit dem 1. Januar 2018 weitere vier Stellen gefördert worden, so dass nun 22 Stellen die Dienste anbieten, ergänzt durch die vom Job Center geförderte Maßnahme mit 17 Stellen und sieben Bundesfreiwilligen. Mit etwa vier Ehrenamtlichen sind insgesamt 50 Menschen vor Ort aktiv und decken die Transporte und dringende Unterstützung ab.\n  \n\n    Sozialstadträtin Juliane Witt: „Soziale Einbindung und Mobilität in jeder Hinsicht ist aber mehr. Für viele Nutzerinnen und Nutzer der Mobilitätshilfe war nicht nur die Begleitung zum Arzt, zur Behörde oder zu Veranstaltungen ein große Unterstützung, sondern auch die nötige Einbindung in die Nachbarschaft, die Gespräche mit den Helferinnen und Helfern ein Stück Weg aus der Einsamkeit heraus. Innerhalb der letzten Jahre hatte das Jobcenter immer auch noch weitere, zusätzliche Angebote der vier Träger Ball e.V., G.U.T. Consult GmbH, Jahresringe e.V. und Volkssolidarität LV Berlin e.V. finanziert. Der Wegfall dieser Finanzierung war für viele ein Schock – Begleiter ebenso wie hilfesuchende Menschen. Sie hatten eine nützliche und nötige Unterstützungsbeziehung aufgebaut. Das SeniorenServicebüro des Sozialamtes in der Riesaer Straße war sofort tätig geworden, hier nach alternativen Möglichkeiten zu suchen, diese Betreuung weiter zu sichern.“\n  \n\n    Einige der Mobilitätshelferinnen und -helfer möchte diese Tätigkeit auch gerne weiter machen, in ihrer Freizeit, um den Älteren die Möglichkeit zu geben, auch weiterhin am gesellschaftlichen Leben teilzunehmen. So entstand die Idee der Bildung von Sonder-Sozialkommissionen „SOKO Besuchs- und Begleitdienste“. Die bereits aktiven vier Träger werden jeweils eine SOKO einrichten können. Die Mitglieder der Sonder-Soko „Besuchs- und Begleitdienst“ wollen mit je zwei bis drei Einsätzen pro Woche ehrenamtlich tätig sein. Die Begleitung sowie der Besuch der mobilitätseingeschränkten Seniorinnen und Senioren kann ab dem 60sten Lebensjahr erfolgen, durchaus auch mit der Möglichkeit kleine Hilfeleistungen zu erbringen. Die Zahlung einer Aufwandsentschädigung für die Mitglieder der Sozialkommissionen erfolgt auf Grundlage der Verordnung zur Durchführung des Gesetzes über die Entschädigung der Mitglieder der Bezirksverordnetenversammlungen, der Bürgerdeputierten und\n    sonstiger ehrenamtlich tätiger Personen in der Fassung vom 8. März 2011 und wird durch das Amt für Soziales koordiniert.\n  \n\n    Die erste Sonder-Soko „Besuchs- und Begleitdienst“ nimmt ihre Tätigkeit am Freitag, dem 1. Juni 2018, im Stadtteil Hellersdorf Nord mit Unterstützung der G.U.T. Consult GmbH auf. die zweite Sonder-Soko wird, unterstützt von Ball e.V., in Kürze folgen.\n  \n"
}