{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.765654.php",
    "date": "2018-12-11",
    "title": "Hörenschönhausen – erster öffentlicher Audiorundgang",
    "text": "\n\n    Sowjetisches Sperrgebiet, Wohngebiet der Stasi, das Mies van der Rohe Haus, ein Park voller Kunst – all das Wissen in der geschichtsträchtigen Region um Obersee und Orankesee ist seit gestern in Form eines Audiorundgangs öffentlich zugänglich.\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat gemeinsam mit dem Förderverein Obersee & Orankesee e.V. den Rundgang „hörenschönhausen“ im Wasserturm am Obersee eröffnet. Er lobte das Engagement des Fördervereins und sagte: „Ich freue mich, dass sich im Förderverein Obersee und Orankesee e.V. eine aktive Bürgerschaft für ein positives Miteinander engagiert. Dieses neue Projekt erleichtert den Besuchern des Parks den Zugang zur Geschichte. Und angesichts der Stimmung in Europa ist es wichtig, sich neben den schönen Seiten auch mit den dunklen Kapiteln zu befassen.“\n  \n\n    20 Hörstationen informieren die Besucher im Park und online über Geschichte und Geschichten im Obersee-Orankesee-Park. An Parkbänken, neben Kunstobjekten und an Bauwerken befinden sich Hinweisschilder mit QR-Codes, die direkt zu den Hörstationen führen. Neben den Audiofiles bietet die Website www.hoerenschoenhausen.de ausführliche weiterführende Texte und Links sowie viele historische und aktuelle Fotos. „Hörenschönhausen“ ist der erste öffentlich zugänglich Audiorundgang in Berlin-Lichtenberg.\n  \n\n    Der historische Bogen spannt sich vom Ende des 19. Jahrhunderts bis zur Gegenwart: Die Hörstationen erzählen von der Gründung des Parks, über die Nutzung des Wasserturms, den Bau des Strandbades, die Zeit der sowjetischen Besatzung, über das frühere Wohngebiet der Stasi, über die Träume nach der Wende, die Umgestaltung des Parks sowie die Sanierung der Seen. Neben historischen Texten informiert der Rundgang über die Kunstwerke im Park, mit überraschenden Informationen zu ihren Schöpfern und sogar über ein Happyend nach einem Kriminalfall.\n  \n\n    Das hörenschönhausen-Team, bestehend aus Nikola John, Bärbel Ruben und Elke Weihusen vom Förderverein Obersee & Orankesee e.V. hat das Projekt konzipiert und durchgeführt. Unterstützt wurden sie dabei von externen Autoren und vielen Partnern. Das Projekt wurde mit 14.500 Euro von der Senatsverwaltung für Kultur und Europa des Landes Berlin gefördert. Das Team selbst hat vom Zeitpunkt der Planung bis heute rund 800 Arbeitsstunden ehrenamtlich eingebracht.\n  \n\n    Neben dem hörenschönhausen-Team haben Angelika Reichmuth, Bettina Grotewohl, Peter Erler, Hans-Michael Schulze, Alicja Berger sowie Dr. Wita Noack und Andreas Otto Texte für die Hörstationen geschrieben.\n    Zu Website gelangen Interessierte hier. Dort befindet sich auch eine Hördatei, in der für Sehbehinderte alle Stationen zusammengefasst sind.\n  \n\nWeitere Informationen:\n    Nikola John\n    Mitglied des Vorstandes\n    Presse & Öffentlichkeitsarbeit\n    Förderverein Obersee & Orankesee e.V.\n    Telefon: 0178 / 248 3355 | E-Mail\n\n"
}