{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.716371.php",
    "date": "2018-06-27",
    "title": "Diskutieren beim Politischen Tanztee",
    "text": "\n\nDie Veranstaltungen im Rahmen der Lichtenberger Stadtteildialoge gehen weiter: Am Mittwoch, 11. Juli, findet in der Begegnungsstätte Hönower Straße 30 A der dritte Stadtteildialog von 14 bis 17 Uhr statt. Interessierte können dort mit Bezirksbürger-meister Michael Grunst (Die Linke) und Sozialstadträtin Birgit Monteiro (SPD) Politik mitgestalten, indem sie über ihre eigenen Erfahrungen, Sorgen und Ideen für den Kiez berichten.\n\n\n    Das Gesangsduo „Mathias Srp und Jessica“ sorgt für die musikalische Untermalung bei diesem Politiktalk. Die Lichtenberger Seniorenvertretung ist ebenfalls dabei und hat ein offenes Ohr für alle Anliegen. Jörg Müller-Wehle, der Fachbereichsleiter des Amtes für Soziales, wird ebenfalls Fragen, Anregungen und Informationen zu den relevanten Seniorenthemen beantworten. Für das leibliche Wohl sorgt das Team der Begegnungsstätte mit frisch gegrillter Bratwurst.\n  \n\n    Hintergrund: Aktuell laden Lichtenberger Politikerinnen, Politiker und die Mitarbeitenden der Verwaltung alle Menschen aus Karlshorst und der Rummelsburger Bucht zu Stadtteildialogen ein. Diese bestehen aus ganz unterschiedlichen, auf die Region abgestimmten Dialogformaten. Das können Feste, Veranstaltungen, Aktionen im öffentlichen Raum, aber auch regionale Foren, Kiezspaziergänge, Online-Dialoge sowie politische Talkrunden sein, die sich an verschiedene Alters- und Zielgruppen richten. Denn Lichtenbergerinnen und Lichtenberger wissen am besten, welche Themen in ihrem Umfeld sie bewegen, was sie genau wollen und brauchen. Durch die regelmäßigen Gesprächsangebote sollen die Menschen stärker in die Entscheidungsprozesse eingebunden werden. Außerdem sollen die regional bezogenen Stadtteildialoge auch dazu beitragen, das Gemeinwesen weiter zu entwickeln. Die Anregungen, Ideen und auch die Kritikpunkte, die während der Stadtteildialoge geäußert werden, tragen dazu bei, die\n    Stadtteilprofile zu erarbeiten. Die Stadtteilprofile sind eine umfangreiche Datensammlung zur Infrastruktur und zu Entwicklungen, Potenzialen und Herausforderungen für jede der fünf Regionen in Lichtenberg.\n  \n\nWeitere Informationen:\n    Gebietskoordinatorin Isabel Vela Sanchez\n    Raum 2.637\n    Alt-Friedrichsfelde 60, 10315 Berlin\n    Telefon: 030 / 90 296 -3351\n  \n\n    oder\n    iKARUS Stadtteilzentrum: 869 22 552\n  \n"
}