{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.697066.php",
    "date": "2018-04-27",
    "title": "Die initiative urbane kulturen lädt zur Ausstellung ein",
    "text": "\n\n    Am Samstag, den 5. Mai 2018 lädt die station urbaner kulturen, Auerbacher Ring 41, 12619 Berlin zur Ausstellungseröffnung von KREISE ZIEHEN ein.KREISE ZIEHEN ist ein Projekt der initiative urbane kulturen. Die Initiative von Mitgliedern der nGbK knüpft an das 2014 initiierte Engagement des Kunstvereins in der Großsiedlung Berlin-Hellersdorf an – rund um die Projektzentrale station urbaner kulturen sowie im angrenzenden öffentlichen Raum. Damit möchte sich der Kunstverein der Verantwortung stellen, mit Kunst- und Kulturprojekten interventionistische Prozesse, die Entwicklung von sozialen Strukturen und ein Nachdenken über die Zukunft eines Stadtteils mit zu initiieren und zu vertiefen.\n  \n\nKREISE ZIEHEN (Teil 1) – Großsiedlungen und die Produktion von Bildern ihrer selbst\n    mit Zeitkapsel Hasenbergl von Pia Lanzinger und Aspectomat Hellersdorf von Barbara & Thomas Klage\n  \n\nAb 16:00 Uhr: Eine Zeitreise durch das Hasenbergl in Hellersdorf, Entdeckungstour im öffentlichen Raum.\nAb 18:00 Uhr: Eröffnung mit einer Gesprächsrunde zwischen Anwohnern aus Berlin-Hellersdorf und München-Hasenbergl.\n  \n\n    Die Ausstellung geht von Sonntag, den 6. Mai 2018 bis zum Samstag, den 23. Juni 2018, immer von Donnerstag bis Samstag zwischen 15:00 und 19:00 Uhr.\n  \n\n    Die bildenden Künste sowie die künstlerisch informierte Stadtforschung bewegen sich im Feld der urban cultures verstärkt aufeinander zu. Kunst und Kultur sowie Urbanität und gebauter Raum müssen erkundet, erlebt und erzählt werden. Ein Feld der Auseinandersetzung der letzten Jahre sind Großsiedlungen der heroischen Phase von 1960 bis 1990. Sie haben Dimensionen, die für sich stehend einer Kleinstadt entsprechen – doch zentrale Funktionen einer Stadt, wie etwa die Künste und das Kulturleben, werden vorrangig auf das Zentrum projiziert. Großsiedlungen bleiben deswegen vielen Menschen einer Stadt merkwürdig fremd.\n  \n\n    Es braucht neue Narrative und Bilder, um die scheinbare Homogenität von Großsiedlungen aufzubrechen und ihre bestechende Widersprüchlichkeit nachzuzeichnen. Großsiedlungen sind miteinander vergleichbar – auch über Kontinente hinweg. Oft sind sie in konzentrischen Kreisen um die Kernstadt herum organisiert. Doch selbst innerhalb einer Stadt haben Großsiedlungen kaum Kontakt miteinander.\n  \n\n    Das Ausstellungsprojekt‚ KREISE ZIEHEN im Stadtteil Berlin-Hellersdorf schlägt Brücken innerhalb und auch jenseits der Stadtgrenzen mit Partnersiedlungen und Partnerstädten: Wie entstehen Stereotypen von Orten, wie werden sie von außen gesetzt und von innen angenommen und weitergeführt? Wie operieren Bildstrategien in der Peripherie, die nicht von außen ein Image überstülpen, sondern von den Bewohnern mit Eigensinn erarbeitet wurden? Der Kunst soll hier eine besondere Bedeutung zukommen, da sie über Strategien der Bildererzählung und des Bildwissens verfügt.\n  \n\n    Im ersten Teil der Ausstellung werden eine Dokumentation des über zwei Jahre entwickelte Projekts »Zeitkapsel Hasenbergl« der Künstlerin Pia Lanzinger sowie Fotografien und Videoaufnahmen der Hellersdorfer Anwohner_innen Barbara und Thomas Klage gezeigt.\n  \n\n    Zeitkapsel Hasenbergl von Pia Lanzinger. Während ihrer Recherchen zur Geschichte der Großsiedlung Hasenbergl am Stadtrand von München fand Pia Lanzinger heraus, dass der Grundstein der Siedlung samt Zeitkapsel bei Umbauten zerstört wurde. Diesen ›Mangel‹ begreift das Projekt Zeitkapsel Hasenbergl als Chance. Die zum Zeitpunkt der Gründung angedachten Zukunftsvisionen haben sich nicht erfüllt. Das Hasenbergl hat sich eigensinnig entwickelt. Das Selbstbild wurde im Jahr 2017 durch eine Wiederholung der Grundsteinlegung festgehalten. 70 Bewohner_innen steuerten ein bestimmtes Ereignis aus ihrer selbst erlebten Geschichte am Hasenbergl als Videoclip für die neue Zeitkapsel bei. So entsteht – mit breiter Beteiligung – eine alternative Darstellung des Lebens in dieser Großsiedlung am Stadtrand Münchens.\n  \n\n    Aspectomat Hellersdorf von Barbara & Thomas Klage. Barbara und Thomas Klage zogen 1988 als Erstbewohner nach Hellersdorf. Ihr umfangreiches Fotoarchiv wird nun für die Ausstellung digitalisiert. Außerhalb des privaten Rahmens eines Familienalbums wird eine Auswahl der erzählten Geschichten und Alltagsdokumente öffentlich präsentiert. Stadt ist hier nicht nur der gebaute Raum, sondern immer auch ein Ort für gelebte Praxis, die Wünsche und Imaginationen der Menschen selbst. Wie war die Gummistiefelzeit in Hellersdorf, als die Erstbewohner ihre neue Siedlung in Besitz nahmen? Welche Veränderung und Verschiebungen von Wertesystemen haben Anwohner erlebt, und wie haben sie diese dokumentiert?\n  \n"
}