{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.738001.php",
    "date": "2018-09-11",
    "title": "Kiezfest Germaniagarten/Silbersteinstraße",
    "text": "\n\n    Bezirksübergreifendes FEIN-Projekt – Stadträte für Stadtentwicklung aus Tempelhof-Schöneberg und Neukölln eröffnen das Kiezfest\n  \n\nWann: 18.09.2018, 15:00 – 19:00 Uhr\nWo: Rohrbeckstraße, 12099 Berlin\n  \n\n    Die Rapper*innen der Marianne-Cohn-Schule und viele andere spontane Auftritte der Jugendlichen live erleben, sich beim gemeinsamen Essen und Trinken austauschen und dabei die verschiedenen Einrichtungen im Viertel kennenlernen – das alles bietet das Kiezfest Germaniagar-ten/Silbersteinstraße seit 2014 und hat damit bereits Tradition.\n  \n\n    Ermöglicht wird das Fest durch das FEIN-Förderprogramm (Pilotprojekte) und durch die Unterstützung lokaler Akteure und Freiwilliger. FEIN heißt „Freiwilliges Engagement In Nachbarschaften“ und genau das wird auf dem Kiezfest umgesetzt: Menschen kommen zusammen, lernen sich kennen und entwickeln Ideen. Alles begann 2014 noch eine Nummer kleiner im Germaniagarten. Seit 2017 feiern auch die Initiativen und Nachbar*innen aus der Silbersteinstraße mit.\n  \n\n    Das Fest findet bei den Anwohner*innen großen Anklang. Die Stadträte für Stadtentwicklung der beiden Bezirke Tempelhof-Schöneberg und Neukölln, die sich für dieses gemeinsame Projekt einsetzen, werden das Fest wieder eröffnen.\n    „Es freut mich besonders, dass das Kiezfest wieder stattfinden kann und nun Akteure und Bewohner*innen aus Tempelhof und Neukölln daran teilnehmen können“ erklärt Jörn Oltmann und Jochen Biedermann ergänzt: „Das Kiezfest ist ein guter Gradmesser für die Entwicklung unseres bezirksübergreifenden Projektes und es ist schön zu sehen, dass das Kiezfest auf beiden Seiten auf so viel Resonanz stößt“.\n  \n\n    Dieses Jahr können die Bewohner*innen auch die Gebietsbetreuung an einem Stand erleben, die für die Projektförderung und Vernetzung im Gebiet zuständig ist. Außerdem wird gemeinsam gegrillt, es gibt eine Hüpfburg und ein buntes Rahmen- und Musikprogramm. Alle Bewoh-ner*innen und andere Interessierte sind herzlich eingeladen, miteinander eine schöne Zeit zu verbringen, ins Gespräch zu kommen, sich zu ver-netzen und die verschiedenen Einrichtungen vor Ort kennenzulernen.\n  \n\nFEIN-Fördergebiet Germaniagarten/Silbersteinstraße\n\n\nFEIN-Förderprogramm\n\n"
}