{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.740035.php",
    "date": "2018-09-17",
    "title": "Das fliegende Badezimmer: Grundsteinlegung für 638 Wohnungen",
    "text": "\n\n    Neben dem traditionellen Grundstein spielte am Montagvormittag ein fliegendes Badezimmer die Hauptrolle in Lichtenberg. Die Gewobag und der Projektentwickler, die OFF Immobilien-Beteiligungs GmbH, feierten gemeinsam mit der Senatorin für Stadtentwicklung und Wohnen Katrin Lompscher (Die Linke) und Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) die Grundsteinlegung für das neue Dolgensee-Center.\n  \n\n    Senatorin Lompscher freute sich: „Hier in Friedrichsfelde errichtet die Gewobag gemeinsam mit der OFF Immobilien-Beteiligungs GmbH in den kommenden Jahren 678 barrierefreie Wohnungen. Eine jahrzehntelange Brache wird endlich wieder genutzt. Die Hälfte der Wohnungen werden mietpreis- und belegungsgebunden sein. Die Gewobag leistet damit als eine der sechs landeseigenen Wohnungsbaugesellschaften einen weiteren wichtigen Beitrag dazu, dass die Berliner Mischung auch künftig erhalten bleibt. Ich wünsche dem Bauprojekt gutes Gelingen und den künftigen Mieterinnen und Mietern, dass sie sich in ihrem neuen Zuhause in Lichtenberg, diesem spannenden und lebendigen Bezirk, wohlfühlen.“\n  \n\n„Ich schließe mich der Senatorin Lompscher an, das Projekt Dolgenseecenter steht sinnbildlich für einen nachhaltigen und vor allem sozialen Wohnungs-bau in unserem Bezirk. Insbesondere freut mich, dass die Versorgungssituation mitgedacht wurde. Dazu zählt auch der Einzelhandel aber vor allem eine Kita. Das stärkt die soziale Infrastruktur in Lichtenberg. Gerne mehr davon!“, sagte Bezirksbürgermeister Michael Grunst.\n\n\n    „Wir stehen vor der großen Herausforderung bezahlbaren Wohnraum in kürzester Zeit zu schaffen. Daher verwenden wir bei diesem Bauprojekt typisierte und modulare Bauteile, wie zum Beispiel diese Badzellen.“ erklärte Markus Terboven, Vorstandsmitglied der Gewobag. Seine Kollegin Snezana Michaelis ergänzte: „Hier kommen insgesamt 831 Badzellen aus Stahlbeton in unterschiedlichen Größen und Grundrissen zum Einsatz. Alle Badezimmer werden komplett vorproduziert geliefert und müssen vor Ort nur noch eingebaut und angeschlossen werden. Vorproduktion bietet die Möglichkeit hoher Qualität und kann – gut geplant – Zeit sparen.“\n  \n\n    „Wir packen´s an! – das ist unser Motto. Wir haben es angepackt. Wir versprechen: Die Einschränkungen für alle Betroffenen während der Bauzeit so gering wie möglich zu halten. Wir wünschen uns ein lösungsorientiertes Miteinander, wenn es Probleme gibt.“, sagte Klaus Off, Geschäftsführer OFF Immobilien-Beteiligungs-GmbH.\n  \n\n    Im neuen Dolgensee-Center werden nicht nur 678 Wohnungen (50% davon zu geförderten Mieten ab 6,00 €/m²) entstehen, sondern auch 6.000 Quadratmeter Gewerbefläche für den Einzelhandel, ebenso wie eine dringend benötigte Kita und attraktive Freianlagen. Ende 2020 soll das Bauprojekt fertig sein, die erste Badzelle ist bereits seit heute eingebaut.\n  \n\nWeitere Informationen:\n    Anne Grubert\n    Gewobag Wohnungsbau-Aktiengesellschaft Berlin\n    Stellvertretende Pressesprecherin\n    Telefon: 030 4708-1535\nE.Mail\n\n\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: 030 90296 – 3307\nE-Mail\n\n"
}