{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.742385.php",
    "date": "2018-09-24",
    "title": "Süßer Genuß und bittere Wahrheit",
    "text": "\n\n    Weltladen und Stadtmission Friedrichshagen laden zum nächsten „fair-binden“ ein\n  \n\n    „Wir fair-binden uns“ heißt es wieder am 12. Oktober in der Bölschestraße. Der Weltladen Friedrichshagen – Die Zwickmühle und die Stadtmissionsgemeinde Friedrichshagen stellen dieses Mal mit Unterstützung des Bezirksamtes „Kakao“ in den Mittelpunkt des Abends. Das wichtigste Produkt daraus – die süße Schokolade – verführt die meisten von uns. Doch sie hat einen bitteren Beigeschmack: Hunger, Armut und Kinderarbeit in den Hauptanbaugebieten an der Elfenbeinküste und in Ghana.\n    Evelyn Bahn von INKOTA einem Zusammenschluß von Engagierten für eine gerechtere Welt ¬-war in Ghana und hat bei der Kakaoernte geholfen. Dabei hat sie einen Eindruck davon bekommen, wie hart das Leben von Kakaobauern ist. Sie wird am 12. Oktober zu Gast sein und über die bittere Wahrheit des süßen Genusses berichten. Im Vorab-Gespräch zu diesem Abend sagte sie, dass erst das Dreifache des jetzigen Einkommens die Existenz einer Bauernfamilie sichern würde. Sie möchte mit den Gästen des Abends darüber ins Gespräch kommen, wie Schokoladen-Genießer dazu beitragen können, dass die Produzenten einen fairen Lohn bekommen. Mit der Kampagne „Make Chocolate fair“ wird weltweit auf die Mißstände bei der Kakaoproduktion aufmerksam gemacht. INKOTA ist eine von vier Hauptträgerorganisationen und übernimmt die Koordination der Kampagne in Deutschland.\n    Im Weltladen Friedrichshagen gibt es seit kurzem mehrere Schokoladensorten, die direkt in Ghana hergestellt werden. Die Verarbeitung der Kakaobohnen vor Ort schafft Arbeitsplätze und bringt dem Land mehr ein als die reine Rohstofflieferung. Welche Vorteile die Verarbeitung vor Ort bringt und wo dabei Grenzen bestehen, auch das wird Thema am 12. Oktober sein.\n    Neben Worten und Bildern gibt es bei „Wir fair-binden uns“ Genüsse und Töne: Schokolade kann gekostet werden, und der Musiker Kofi Asamoah aus Ghana gibt dem Abend mit Trommelklängen Schwung.\nLos geht es um 19 Uhr im Saal der Stadtmission, Bölschestraße 135.\n\n"
}