{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.700546.php",
    "date": "2018-05-14",
    "title": "Marit Beyer liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 24. Mai 2018 um 20.00 Uhr liest Marit Beyer in der Philipp-Schaeffer-Bibliothek aus dem Hörbuch Sissinghurst – Portrait eines Gartens.\n  \n\n    Sie waren reich, berühmt und exzentrisch. Und so kauften die Schriftstellerin Vita Sackville-West und ihr Mann Harold Nicholson, ebenfalls Schriftsteller und Diplomat, 1930 die Reste eines alten Schlosses samt dem umliegenden, verwahrlosten Land und verwandelten es in den folgenden Jahrzehnten zu einem prachtvollen Gartenensemble. Weil sie öfter getrennt und beide wortsüchtig waren, sind ihre Briefe, Tagebuchaufzeichnungen und Rundfunkbeiträge faszinierende Zeugnisse dieses Schöpfungsprozesses. Eine Auswahl davon ist als „Sissinghurst – Porträt eines Gartens“ herausgegeben worden, die der Diwan Verlag als akustische Version veröffentlicht hat – gelesen von Marit Beyer.\n  \n\n    Die Anlage entstand zwischen 1930 und 1962 als symbiotisches Gemeinschaftswerk der Frau mit der großen Leidenschaft für Pflanzen und des Mannes mit dem Blick für die perfekten Proportionen und Blickachsen. Der „Weiße Garten“, den Vita Sackville-West 1949 anlegte und über den sie damals in ihrer Kolumne für die britische Wochenzeitung „Observer“ sinnierte, wurde weltberühmt und ist einer der am häufigsten nachgeahmten Gärten überhaupt.\n  \n\n    Dass sie darüber schrieb, dass beide eine außergewöhnliche Ehe führten, die gleichgeschlechtliche Liebschaften erlaubte und auch eine Affäre Vitas mit ihrer Schriftstellerkollegin Virginia Woolf einbezog, trug sicherlich zum Zauber dieses Gartens bei. Das Paar lebte auf unkonventionelle Weise in und mit dem Garten, da sich seine Wohnräume auf mehrere Gebäude verteilten. Es gab einen Cottage-Garten, ein Stück weiter ein Rosengarten, einen Kräutergarten, eine Wiese, einen Graben.\n    Schon 1938 öffnete Vita Sissinghurst für Besucher. Sohn Nigel Nicolson übergab nach ihrem Tod Haus und Land dem National Trust, einer gemeinnützigen Organisation. Rund 160.000 Besucher kommen seitdem jährlich.\n  \n\nMarit Beyer studierte an der Staatlichen Hochschule für Musik und Darstellende Kunst Stuttgart und an der Staatlichen Theaterakademie St. Petersburg. Sie spricht für Rundfunk und Fernsehen unter anderem für Arte, für den Südwestrundfunk und für das ZDF. Sie spielt in Musiktheaterproduktionen und wurde zu Gastspielen unter anderem in das Konzerthaus Berlin, die Kölner Philharmonie und das Wiener Konzerthaus eingeladen.\n    Sie spricht Hörbücher und ist in Live-Hörspielen und Lesungen unter anderem auf dem Literaturfestival lit.Cologne u zu erleben. 2015 wurde sie als beste Interpretin für den Deutschen Hörbuchpreis nominiert. Sie lehrt an der Staatlichen Hochschule für Musik und Darstellende Kunst Stuttgart im Institut für Sprechkunst.\n  \n\n    Die Veranstaltung findet im Rahmen der diesjährigen Hörbuch-Präsentation HörGut Berlin-Mitte 2018 vom 09.04.-01.06.2018 statt: Unter dem Motto „Gestern auf der Messe – heute in Berlin“ können sich die Besucher der Ausstellung einen umfassenden Überblick über die neusten Produktionen zahlreicher Verlage verschaffen. Eintritt frei.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an an.\n  \n"
}