{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.680593.php",
    "date": "2018-03-01",
    "title": "Land fördert 5G-Forschung – Staatssekretäre Böhning und Krach übergeben Zuwendungsbescheid an Fraunhofer FOKUS und informieren über Digitalisierungsvorhaben",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und des Fraunhofer-Instituts für Offene Kommunikationssysteme\n  \n\n    Der Chef der Senatskanzlei und Staatssekretär für Medien, Björn Böhning, und der Staatssekretär für Wissenschaft und Forschung, Steffen Krach, haben heute einen Zuwendungsbescheid über 800.000 Euro für die Inbetriebnahme einer Glasfaserleitung und der zugehörigen Infrastruktur am Fraunhofer-Institut für Offene Kommunikationssysteme (FOKUS) übergeben. Den Zuwendungsbescheid nahmen die Institutsleiterin, Frau Prof. Dr. Ina Schieferdecker, sowie der geschäftsführende Institutsleiter, Herr Prof. Dr. Manfred Hauswirth, am Sitz des Instituts in Berlin-Charlottenburg entgegen. Mit der Glasfaserleitung wird eine Verbindung zwischen dem Fraunhofer FOKUS und dem Fraunhofer Heinrich-Hertz-Institut (HHI) hergestellt. Die Verbindung ist Voraussetzung für eine geplante Testumgebung für den nächsten Mobilfunkstandard 5G. Die Glasfaserleitung wird auch Teil des Transferzentrums „Internet of Things“ (IoT) des Fraunhofer Leistungszentrums „Digitale Vernetzung“, das\n    ebenfalls durch das Land gefördert wird.\n  \n\n    Der Chef der Senatskanzlei und Staatssekretär für Medien, Björn Böhning: „Der Ausbau der 5G-Technik ist ein wesentlicher Schritt auf dem Weg in eine erfolgreiche Zukunft für Deutschland ebenso wie für Berlin. Berlin will erste 5G-Stadt Deutschlands werden. Auf diesem Weg braucht es gute und verlässliche Akteure. Einen solchen haben wir hier in Berlin mit dem Fraunhofer-Institut für Offene Kommunikationssysteme. Der heute übergebene Zuwendungsbescheid ist also eine gute und wichtige Investition in die Zukunft unserer Stadt und unseres Landes.“\n  \n\n    Steffen Krach, Staatssekretär für Wissenschaft und Forschung: „Berlin ist eine Stadt der Wissenschaft, hier werden Zukunftstechnologien erforscht und innovative Anwendungen entwickelt. Das ist der Nährboden, auf dem der Erfolg Berlins als Hauptstadt der Digitalisierung gedeihen kann. Ich freue mich, dass wir die Berliner 5G-Forschung mit dieser Infrastrukturmaßnahme unterstützen können. Ich bedanke mich bei allen beteiligten Wissenschaftlerinnen und Wissenschaftlern und wünsche viel Erfolg bei den anstehenden Forschungsprojekten.“\n  \n\n    Der geschäftsführende Institutsleiter des Fraunhofer FOKUS, Prof. Manfred Hauswirth, erläutert: „Durch die zukunftssichere Netzinfrastruktur in Verbindung mit unserer Forschungs- und Entwicklungs-Testumgebung ‚5G Playground‘ können wir Unternehmen ideale Testbedingungen für innovative 5G-Produkte aus einer Hand bieten. Das Testfeld kann projektgebunden auch von der Initiative 5G Berlin für weitere Forschungs- und Entwicklungs-Aktivitäten genutzt werden.“\n  \n\n    Die Verbindung wird hergestellt mittels modernem Lichtwellenmultiplexing. Im Glasfaserkabel können pro Farbe 100 Gigabit übertragen werden. Doch die Wissenschaftlerinnen und Wissenschaftler möchten mehr als 100 Gigabit übertragen. Deshalb werden die Lichtwellenlängen (Farben) gebündelt und parallel übertragen und an Verteilerstationen wieder gesplittet. Dieses Verfahren ermöglicht Fraunhofer FOKUS nicht nur eine Kopplung mit dem HHI, sondern auch mit anderen Fraunhofer-Instituten und über die Stadtgrenze hinaus mit weiteren Partnern, um neue Netzfunktionalitäten und Produkte auf 5G-Basis und sogar darüber hinaus zu testen.\n  \n\n    Das Fraunhofer FOKUS ist eines der vier Berliner Fraunhofer-Institute, die das Fraunhofer Leistungszentrum „Digitale Vernetzung“ bilden. Zudem ist das Fraunhofer FOKUS an dem neuen Weizenbaum-Institut für die vernetzte Gesellschaft (Deutsches Internet-Institut) beteiligt sowie am Einstein Center Digital Future, an dem über 50 Digital-Professuren in Berlin entstehen. Die einzelnen Institutionen wirken komplementär zueinander und werden vom Land Berlin im Rahmen seiner konzertierten Digitalisierungsstrategie gefördert.\n  \n\n    Weitere Informationen zum „5G Playground“ des Fraunhofer FOKUS: https://www.5g-berlin.net\n\n"
}