{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.719333.php",
    "date": "2018-07-06",
    "title": "SCHLOSS BRITZ präsentiert - Das Duett – Das Duell",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 21. Juli 2018 um 19:00 Uhr auf der Schlossparkterrasse\n  \n\n    „Das Duett – Das Duell“\n  \n\n    Elizabeth Balmas – Violine\n    Hans-Joachim Scheitzbach – Violoncello\n    Sekundiert von den Komponisten Bach, Haydn, Mozart, Händel u.a.\n  \n\n    Mit Elizabeth Balmas und Hans-Joachim Scheitzbach laden zwei hochrangige Musiker zu einem sommerlichen Konzertabend für Violine und Violoncello im prachtvollen Ambiente des blühenden Schlossparks ein.\n  \n\n    Unter dem bedeutungsvollen Titel „Das Duett – Das Duell“ erwartet Sie ein musikalischer Disput zwischen der Konzertmeisterin des Radio-Sinfonie-Orchesters Paris und dem ehemaligen Solocellisten der Komischen Oper Berlin. Ob die beiden Virtuosen trotz des Mottos ihr Konzert mittels ihrer Sekundanten Bach, Haydn, Mozart, Händel im Einklang ausklingen lassen, bleibt abzuwarten.\n  \n\n    Das Zusammenspiel zweier ausgezeichneter Künstler mit einer reizvollen wie außergewöhnlichen Inszenierung verspricht einen eindrucksvollen musikalischen Genuss.\n  \n\n    Hans-Joachim Scheitzbach wurde 1960 an das Leipziger Gewandhausorchester engagiert. Zugleich war er einige Jahre Mitglied des Leipziger Streichquartetts. 1967 wurde er als Solocellist an die Staatskapelle Dresden verpflichtet und wechselte ein Jahr später in gleicher Position an die Komische Oper Berlin. Er machte sich als Solist vor allem durch die Interpretation zeitgenössischer Kompositionen einen Namen und erhielt hierfür mehrere Auszeichnungen. Zu den Glanzpunkten seiner solistischen Laufbahn gehören Aufführungen der beiden Konzerte für Violoncello und Orchester von Krzysztof Penderecki unter der Leitung des Komponisten. Er war an vielen Rundfunk- und Schallplatteneinspielungen beteiligt, Konzertreisen brachten ihn in zahlreiche europäische Länder.\n    Geboren in Versailles, studierte Elizabeth Balmas am Pariser Conservatoire National Superieur, welches sie mit 14 Jahren mit dem ersten Preis abschloss. In den Folgejahren gewann sie bei Wettbewerben in London den Carl-Flesch-Preis und in Genua den Paganini-Preis. Als Solistin spielte sie u.a. mit den Orchestern BBC, London, Toulouse, Köln-Gürzenich, Bukarest, Genf-Suisse Romande, Paris Philharmonie-Radio-France, Budapest, Düsseldorf, Ljubljana… Ihr bevorzugtes Repertoire mit Orchester ist die Spätromantik oder Modern, welches sie auch in verschiedenen europäischen Rundfunkanstalten als Geigerin oder Altistin aufgenommen hat. Sie trägt den Titel „Chevalier et Officier des Arts et Lettres“.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen .\n  \n"
}