{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.677001.php",
    "date": "2018-02-19",
    "title": "Diskussion: „Gentrifizierung“ ist Thema",
    "text": "\n\n    Die Rummelsburger Bucht hat sich seit der Wendezeit massiv verändert. In einer durch wasser- und zentrumsnähe geprägten und damit einer der attraktivsten Gegenden Berlins wohnten 1990 gerade einmal 350 Menschen. Seitdem hat sich die Einwohnerzahl vervielfacht. Zahlreiche Clubs sind gen Rummelsburg gezogen. Aus Industriebrachen wurde „Wohnen am Wasser“. Und die Entwicklung ist noch nicht zu Ende. So entwickelt sich der gesamte südöstliche Spreeraum weiter und die Fertigstellung des Ostkreuzes wird sicher auch nicht ohne Wirkung bleiben.\n  \n\n    Wie ist es zu dieser Entwicklung gekommen? Haben Kreative und Clubszene dazu beigetragen, aus der Rummelsburger Bucht einen Ort zum Leben zu machen? Oder war es die Stadtplanung? Oder beide zusammen?\n    Unter dem Titel „Remmidemmi in Rummelsburg“ diskutieren Bezirksstadträtin Birgit Monteiro (SPD) und anerkannte Experten und Praktiker aus Stadtentwicklung und -forschung sowie der Kulturszene über gewollte und ungewollte Gentrifizierung, aktuelle Herausforderungen bei der Nutzung unserer Stadt und die vielen Nutzungskonflikte und Symbiosen zwischen alt und neu, reich und arm, Business und Kultur.\n  \n\nMan trifft sich am Donnerstag, den 22. Februar 2018, 19:00 Uhr\nin der Gaswerksiedlung Rummelsburg, Köpenicker Chaussee 31, 10317 Berlin\nDas „Line-up“:\n\n\nBirgit Monteiro, Stadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit in Lichtenberg (SPD)\n    \n\nCharles Landry, Stadtforscher, Publizist („The Art of City Making“, „The Creative City“)\n    \n\nAndreas Krüger, Stadtentwicklungsberater, Geschäftsführer Belius. Raumstrategien, Projektentwicklung\n    \n\nJochen Brückmann, IHK, Bereichsleiter Stadtentwicklung & Internationale Märkte\n    \n\nThomas Stellmach, Architekt, Urbanist, Gründer TSPA Making Cities, Berater UN-Habitat\n    \n\nDaniel Plasch, Urban Ground Support, Clubcommission, Geyer Studios, STATTBAD Wedding\n      Moderation: Jan Lerch, KIM-Group\n    \n\n\nWas sind die Quartiergespräche? Vielfach konzentrieren sich die Gespräche über die Entwicklung in Berlin auf die großen Themen wie Flughafen, Stadtmitte, Kulturforum. Ohne Zweifel wichtige Themen. Die Quartiergespräche haben einen anderen Fokus: Berlin als Ganzes betrachten, von den Rändern her denken. Attraktive Ränder könnten z.B. die soziale Debatte um Verdrängung entschärfen und generell für eine ausgeglichene Entwicklung der Stadt sorgen. Die Quartiergespräche sind eine regelmäßige Veranstaltungsreihe der Kilian Immobiliengruppe (KIM-Group / www.kilian-gruppe.de) in Kooperation mit der Stiftung Zukunft Berlin (www.stiftungzukunftberlin.eu).\n  \n"
}