{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.720373.php",
    "date": "2018-08-20",
    "title": "Flucht nach vorn - Migrantinnen und Migranten als Vorbilder",
    "text": "\n\n    Ab Montag, den 3. September bis Freitag, den 28. September 2018, zeigt die Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55, 12679 Berlin, die Ausstellung des Afrika Medien Zentrum e.V. “Flucht nach vorn – Migrantinnen und Migranten als Vorbilder”.\n  \n\n    Gesellschaften sind und waren nie statisch. Migration, Flucht und Vertreibung hat es überall schon immer gegeben. So ist auch Deutschland ein Land, in dem Menschen mit Wurzeln in aller Welt zuhause sind, und das nicht erst seit der neu angefachten Migrationsdebatte. Die Ausstellung “Flucht nach vorn – Migrantinnen und Migranten als Vorbilder“ zeigt Menschen, die schon längst Teil dieser Gesellschaft sind, die dazugehören und diese bereichern – mit ihrem Engagement, ihrem Schaffen, ihrer Fähigkeit zum Perspektivwechsel oder einfach dadurch, dass sie es trotz oft enormer Hürden in diesem Land zu etwas gebracht haben. Sie lädt dazu ein, auf diese Menschen zu schauen – nicht wegen ihrer Herkunft, ihres Aussehens oder eines Akzents. Sondern, weil sie Vorbilder sind.\n  \n\n    In Berlin leben viele Menschen unterschiedlichster Herkunft, mit Flucht- und Migrationsgeschichte. Sie sind täglich vielen in der Mehrheitsgesellschaft stark verhafteten Vorurteilen ausgesetzt, die teilweise durch pauschalisierte Ängste, z.B. vor Terrorismus oder Sozialmissbrauch, entstehen und erfahren Diskriminierungen in den unterschiedlichsten gesellschaftlichen Bereichen. Solche Erfahrungen wirken sich nicht selten verunsichernd und demotivierend auf die eigene gesellschaftliche Teilhabe aus. Viele Menschen, die als Erwachsene nach Deutschland kommen, waren in ihren Heimatländern bereits gesellschaftlich aktiv – sei es im Job, in der Gemeinde oder ähnliches. Hierzulande sehen sie diese Möglichkeiten aufgrund der genannten Benachteiligungen oft nicht. Es fehlt ihnen an Vorbildern, die deutlich machen, dass sie in ganz unterschiedlichen Bereichen der Gesellschaft aktiv und erfolgreich sein können. Solche Vorbilder gibt es, allerdings sind diese in der Öffentlichkeit\n    kaum präsent.\n  \n\n    Hier setzt “Flucht nach vorn – Migrantinnen und Migranten als Vorbilder“ an. Indem die Ausstellung die Präsenz von Vorbildern mit Fluchterfahrung in der städtischen Öffentlichkeit steigert, steuert sie zeitgleich herrschenden Vorurteilen entgegen und trägt zur Etablierung einer Willkommenskultur in der Mehrheitsgesellschaft bei. So werden Menschen unabhängig von ihren Interessen, nationalen, religiösen oder kulturellen Hintergründen erreicht.\n  \n\n    Im Rahmen der Ausstellung findet am Donnerstag, dem 20.09.2018, eine Lesung von Karamba Diaby aus “Mit Karamba in den Bundestag: Mein Weg vom Senegal ins deutsche Parlament“ in der Artothek statt.\n  \n\n    Der Afrika Medien Zentrum e.V. ist ein gemeinnütziger Verein, der es sich vor allem zum Ziel gesetzt hat, den Austausch zwischen Migrantinnen und Migranten (insbesondere afrikanischer Herkunft) und der deutschen Mehrheitsgesellschaft zu fördern, zu mehr Offenheit und Toleranz sowie einem differenzierten Afrikabild in der deutschen Öffentlichkeit beizutragen. Dafür werden verschiedenste Projekte durchgeführt, unter anderem das KENAKO Afrika Festival in Berlin, Lesungen afrikanischer Autorinnen und Autoren, (Wander-) Ausstellungen zu entwicklungspolitischen Themen und vieles mehr. Seit Jahren besteht eine enge Kooperation der Bibliothek zum Verein.\n  \n\n    Weitere Informationen unter www.berlin.de/bibliotheken-mh.\n  \n"
}