{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.752610.php",
    "date": "2018-10-29",
    "title": "Bundesverdienstkreuze für Dr. Ursula Geißler, Dr. Maria-Elisabeth von Gynz-Rekowski und Norbert van Kampen-Weiland",
    "text": "\n\n    Die Berliner Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat überreicht heute Dr. Ursula Geißler, Dr. Maria-Elisabeth von Gynz-Rekowski und Norbert van Kampen-Weiland das Bundesverdienstkreuz.\n  \n\nDr. Ursula Geißler wird geehrt für ihr großes Engagement für die Gleichstellung von Frauen und Männern. Seit 1996 leistet sie im Verein des Frauenzentrums Paula Panke eine kontinuierliche ehrenamtliche Arbeit. Ihr Engagement begann bereits während ihrer beruflichen Tätigkeit im Bezirksamt Pankow. 1997 wurde sie in den Vorstand des Frauenzentrums gewählt, in dem sie bis heute aktiv tätig ist. Seit 2016 gilt der besondere Einsatz von Frau Dr. Geißler der Begleitung und Unterstützung von aus Kriegsgebieten geflüchteten Frauen. Für das Frauenzentrum Paula Panke war sie in den Notunterkünften unterwegs und ermutigte die Frauen, die Angebote des Zentrums zu nutzen. Ihr ist es zu verdanken, dass das Frauenzentrum ein ausgesprochen hohes Vertrauen bei diesen Frauen genießt.\n  \n\nDr. Maria-Elisabeth von Gynz-Rekowski ist seit vielen Jahren ehrenamtlich in der Entwicklungshilfe tätig. Sie hat sich große Verdienste beim Aufbau eines Endoskopie-Projektes in Guatemala sowie um die Ausbildung der dortigen Ärzte und Krankenschwestern in dieser anspruchsvollen medizinischen Technik erworben. Nach ihrer aktiven Berufszeit begann Frau Dr. von Gynz-Rekowski sich in der Entwicklungshilfe zu engagieren. Bald darauf stand für sie fest, dass sie die Anleitung von guatemaltekischen Ärzten und Schwestern zur Ausführung von endoskopischen Untersuchungen als Hilfe zur Selbsthilfe übernehmen würde. Sie gründete das Projekt „Endoskopie für Indigenas“. Frau Dr. von Gynz-Rekowski engagiert sich mit außerordentlichem Einsatz in der Klinik. Mindestens einmal jährlich ist sie für mehrere Wochen persönlich in dort und bildet die Kolleginnen und Kollegen weiter. Als Spezialistin für Endoskopie ist es ihr eine Herzensangelegenheit und ihr\n    Engagement ist nach wie vor nicht nachlassend.\n  \n\nNorbert van Kampen-Weiland setzt sich seit vielen Jahren intensiv für die Belange epileptisch erkrankter Menschen ein. Epilepsie als Gegenstand für Forschung, die Entwicklung spezieller Rehabilitationsprogramme, aber auch die aktive Mitarbeit in der Selbsthilfebewegung bei Epilepsie sind zum beruflichen, wie auch jenseits des beruflichen Alltags zum beherrschenden Thema von Herrn van Kampen-Weiland geworden. Seiner Initiative ist es zu verdanken, dass 1996 ein Buch mit dem Titel „Mit Epilepsie leben“ erschien, eine in der damaligen Zeit ganz einzigartige Veröffentlichung, in der die berufliche und Lebenssituation anfallskranker Menschen und die zum damaligen Zeitpunkt bestehenden Rehabilitationsmöglichkeiten beschrieben wurden. Herr van Kampen-Weiland engagierte sich von Beginn seiner Arbeit im Epilepsiezentrum Berlin in der Berliner Selbsthilfegruppe und in der Deutschen Epilepsievereinigung, der nationalen Interessenvertretung von Menschen mit\n    Epilepsie.\n  \n"
}