{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.751868.php",
    "date": "2018-10-25",
    "title": "RIAS bringt Licht ins Dunkelfeld antisemitischer Straftaten",
    "text": "\n\n    Die Recherche- und Informationsstelle Antisemitismus Berlin (RIAS) hat heute den Bericht antisemitischer Vorfälle von Januar bis Juni 2018 vorgestellt.\n    Dazu erklärt Senator Dr. Dirk Behrendt:\n  \n\n    „Ich bin RIAS dankbar, dass sie Licht ins Dunkelfeld antisemitischer Straftaten bringen und Betroffene beraten. Gleichzeitig hat Berlin seit dem 1. September als erstes Bundesland eine Antisemitismusbeauftragte bei der Generalstaatsanwaltschaft eingesetzt. Sowohl mit RIAS als auch mit unserer Antisemitismusbeauftragten ist Berlin Vorreiterin in der Auseinandersetzung mit Antisemitismus. Ich hoffe, dass wir so das Vertrauen in die Strafverfolgungsbehörden stärken und damit auch die Anzeigebereitschaft weiter erhöhen können. Nur so können wir dann auch den Antisemitismus in seiner Gesamtheit bekämpfen. Zusätzlich werden wir mit dem Berlin-Monitor im Dezember erstmals die Menschenfeindlichkeit auf der einen und Demokratieakzeptanz auf der anderen Seite in Berlin vermessen, mit dem inhaltlichen Schwerpunkt auf den Antisemitismus. So bekommen wir nicht nur einen wissenschaftlich fundierten Blick auf die Einstellungen in unserer Gesellschaft, sondern können auch unsere\n    Projekte gegen Rassismus und Antisemitismus noch passgenauer zuschneiden.“\n  \n\nHintergrund: Das Projekt RIAS wird von der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung finanziert. Der vollständige Bericht findet sich unter https://report-antisemitism.de/media/Bericht-antisemitischer-Vorfaelle-Jan-Jun-2018.pdf.\n    Mit dem Berlin-Monitor werden künftig im Abstand von zwei Jahren die Einstellungen der Berlinerinnen und Berliner zur Demokratie und Politik untersucht. Dabei werden Gruppenbezogene Menschenfeindlichkeit, die rechtsextremen Einstellungen und die Akzeptanz von Pluralismus und der gesellschaftliche Zusammenhalt betrachtet. Mit der Durchführung wurde die Universität Leipzig beauftragt. Dr. Oliver Decker, Direktor des Kompetenzzentrums für Rechtsextremismus- und Demokratieforschung führt seit 2002 eine Studienreihe zur politischen Einstellung in Deutschland durch, die als „Mitte-Studien“ bekannt wurde. Er kooperiert bei der Umsetzung mit Prof. Dr. Katrin Reimer-Gordinskaya von der Hochschule Magdeburg-Stendal sowie Prof. Dr. Gert Pickel von der Universität Leipzig. Im Dezember 2018 sollen per Telefonumfrage 2.500 Berlinerinnen und Berliner befragt werden. Der inhaltliche Schwerpunkt des erstens Berlin-Monitors wird die Untersuchung der antisemitischen Einstellungen in der\n    Hauptstadt sein. Mit den Ergebnissen rechnen wir im Frühjahr 2019. Die Ergebnisse des Berlin-Monitor sollen zur Fortentwicklung des Landesprogramms zur Demokratieförderung fließen.\n  \n"
}