{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.769698.php",
    "date": "2018-12-21",
    "title": "Landeskommission Duales Studium nimmt Arbeit auf - Fachkräftebildung soll gestärkt werden",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Hochschule für Wirtschaft und Recht Berlin (HWR)\n  \n\n    Zur Fachkräftesicherung und -bindung soll das Duale Studium in Berlin weiter gestärkt werden. Hierzu hat die Senatskanzlei – Wissenschaft und Forschung in Zusammenarbeit mit der Hochschule für Wirtschaft und Recht (HWR) Berlin die Landeskommission Duales Studium eingerichtet. Mit einer ersten Sitzung nahm sie am 20. Dezember 2018 ihre Arbeit auf. Unter Mitwirkung von Vertreterinnen und Vertretern aus Hochschulen, Ausbildungseinrichtungen, Wirtschaftsverbänden und Gewerkschaften werden bis 2020 Empfehlungen zum weiteren Ausbau des Dualen Studiums und zur Sicherung seiner Qualität formuliert.\n  \n\n    Staatssekretär für Wissenschaft und Forschung, Steffen Krach, erklärt: „Berlins Wirtschaft, Gesundheitseinrichtungen und auch die Verwaltung haben einen großen Bedarf an sehr gut ausgebildeten Fachkräften. Hierbei kommt unseren Hochschulen eine Schlüsselrolle zu. Die Landeskommission Duales Studium soll uns unterstützen, den Ausbau dualer Studiengänge zielgerichtet und bedarfsgerecht zu gestalten und zugleich Parameter für die Qualitätssicherung zu entwickeln. Wir wollen, dass mehr junge Menschen ein duales Studium absolvieren können und so zur Fachkräftesicherung in unserer Stadt beitragen.“\n  \n\n    Prof. Dr. Andreas Zaby, Präsident der Hochschule für Wirtschaft und Recht Berlin, betont: „Die positiven Erfahrungen mit zwei Lernorten werden im Dualen Studium genutzt durch die enge Verzahnung von wissenschaftlichem Hochschulstudium und betrieblicher Praxis. Fachhochschulen bieten durch ihre Praxisorientierung alle Voraussetzungen für qualitativ hochwertige duale Studiengänge. Das wird von Studienbewerber/innen und Unternehmen gleichermaßen anerkannt und schlägt sich nieder in einer seit Jahren anhaltenden Steigerung der Nachfrage.“\n  \n\n    Der Ausbau und die Verbesserung der praxisorientierten Fachkräftebildung ist ein wichtiges Anliegen des Berliner Senats. In den Hochschulverträgen 2018-2022 hat die Senatskanzlei – Wissenschaft und Forschung zusammen mit den staatlichen Fachhochschulen des Landes die Einrichtung einer Landeskommission Duales Studium vereinbart. Zur Koordination ihrer Arbeit wurde im Oktober 2018 eine Geschäftsstelle an der Hochschule für Wirtschaft und Recht Berlin eingerichtet. Mit ihrer konstituierenden Sitzung unter gemeinsamem Vorsitz von Staatssekretär Steffen Krach und HWR-Präsident Prof. Dr. Andreas Zaby hat die Kommission ihren Arbeitsmodus sowie weitere konkrete Schritte vereinbart. Der Kommission gehören 12 Mitglieder an, darunter Lehrende und Studierende von Fachhochschulen, Vertreterinnen und Vertreter von Ausbildungseinrichtungen und Gewerkschaften sowie der Berliner Industrie- und Handelskammer und der Vereinigung der Unternehmerverbände in Berlin und Brandenburg (UVB),\n    zudem wissenschaftliche Expertinnen und Experten und eine Vertreterin der Berliner Landeskonferenz der Frauenbeauftragten.\n  \n"
}