{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.699846.php",
    "date": "2018-05-09",
    "title": "Ein neues Denkzeichen für den Wassersport in Berlin Grünau: „Wasser kennt keine Grenzen“ – eine Textskulptur von David Mannstein und Maria Vill",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, teilt mit:\n  \n\n    Die Geschichte des Wassersports ist in Deutschland eng mit dem Berliner Ortsteil Grünau verbunden. Auf der Dahme in Grünau fand 1868 die erste Binnensegelregatta Deutschlands statt und auch heute sind in Grünau etliche Wassersportvereine ansässig. Die Grünauer Regattastrecke wurde und wird für lokale, regionale und internationale Wettkämpfe genutzt.\n  \n\n    1990 bildete sich in Grünau die Initiative für ein Wassersportmuseum, die von dem heute 84jährigen ehemaligen Lehrer, Werner Philipp, ausging. Diese Initiative entwickelte auch die Idee für ein neues Sportdenkmal, weil das 1898 geschaffene „Deutsche Sportdenkmal“ im Jahre 1973 durch die DDR-Verantwortlichen abgerissen wurde. Ein erster Antrag zur Finanzierung an die Lottostiftung führte nicht zum Erfolg. Der Verein löste sich auf, aber Werner Philipp ließ nicht locker und gründete mit anderen Interessierten den Verein „Denkzeichen Wassersport in Berlin“. Ein Antrag an die Stiftung Deutsche Klassenlotterie Berlin für die Finanzierung eines Denkzeichens Wassersport in Berlin und für notwendige Tiefbaumaßnahmen wurde von der Lotto-Stiftung unter der Vorgabe der Durchführung eines Kunstwettbewerbs bewilligt. Der Verein Denkzeichen Wassersport in Berlin e.V. hatte sich zum Ziel gesetzt, zum 30. Jahrestag des Mauerfalls 2019 und zum 150. Jahrestag der ersten\n    Segelregatta 2018 ein Denkzeichen an dieser Stelle zu errichten.\n  \n\n    Die Deutsche Klassenlotterie Berlin bewilligte für dieses Vorhaben Mittel in Höhe von 300.000 Euro. Die bezirkliche Fachkommission für Kunst im öffentlichen Raum empfahl, einen Berlin-Brandenburg-weiten, nicht offenen anonymen Kunstwettbewerb durchzuführen. Dieser Wettbewerb mit 10 eingeladenen Künstlerinnen, Künstlern bzw. Künstlergruppen wurde im November 2017 durch die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport in Kooperation mit der Initiative Denkzeichen Wassersport in Berlin e.V. ausgelobt. Es ging bei diesem Vorhaben um die Setzung eines raumwirkenden Zeichens für die integrative Kraft des Sportes, das sich an die Gegenwart und Zukunft des Landes Berlin wendet. Die Realisierungssumme für das Denkzeichen beläuft sich auf 100.000 Euro. Die Wettbewerbsdurchführung oblag dem Amt für Weiterbildung und Kultur, Fachbereich Kultur und Museum in Berlin Treptow-Köpenick.\n  \n\n    Am 23. März tagte das Preisgericht in Berlin-Grünau, dem auch die Bezirksstadträtin angehört, und sprach die Realisierungsempfehlung für den Entwurf „Wasser kennt keine Grenzen“ von David Mannstein und Maria Vill aus: Eine Textskulptur aus im Halbkreis angeordneter Schrift spiegelt sich im Wasser und soll durch die Spiegelung zu einem Ganzen werden. Der Satz steht als Metapher für die verbindende Kraft des Sports, der über Grenzen hinweg Nationen zusammenkommen lässt und ungeachtet aller politischen und kulturellen Differenzen ein friedliches Miteinander ermöglicht. Mit dem Denkzeichen „Wasser kennt keine Grenzen“ kann sich jetzt der seit Jahrzehnten gehegte Wunsch der Aktivisten für das Denkzeichen Wassersport erfüllen. „Ich bin froh, dass der Siegerentwurf auch vom Verein Denkzeichen Wassersport e.V. getragen wird“, so Cornelia Flader.\n  \n"
}