{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.768020.php",
    "date": "2018-12-18",
    "title": "Kunstwettbewerb zum Pilotprojekt „Kunst im Stadtraum am Hansaplatz“.",
    "text": "\n\n    Das Preisgericht empfiehlt die Arbeiten von Ulf Aminde, Esra Ersen, Folke Köbberling, Jan Köchermann und Kristina Leko & David Smithsons.\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n  \n\n    Am 14.12.2018 tagte das Preisgericht zum nichtoffenen, einphasigen Kunstwettbewerb des Pilotprojektes „Kunst im Stadtraum am Hansaplatz“. Eingeladen wurden zur Teilnahme an dem Wettbewerb insgesamt 15 Künstlerinnen und Künstler: Ulf Aminde, bankleer, Stefan Endewardt, Esra Ersen, Martin Kaltwasser, Fabian Knecht, Folke Köbberling, Jan Köchermann, Kristina Leko &David Smithson, Felix Lüdicke, Henrike Naumann, Sonya Schönberger, Theresa Schütz, Anna Witt und Ralf Witthaus.\n  \n\n    Unter Vorsitz von Markus Bader und Marie Luise Birkholz diskutierte das Preisgericht umfänglich alle eingereichten künstlerischen Entwürfe und sprach einstimmig eine Realisierungsempfehlung für die folgenden fünf Entwürfe aus:\n  \n\ndeutsche wohnen – was singen die diven? – Ulf Aminde\n    In der filmischen Oper mischen sich die unterschiedlichen Stimmen einzelner Personen aus dem Hansaviertel und der Karl-Marx-Allee und werden zu den Stimmen der Häuser. Die Uraufführung des Filmes findet am Hansaplatz unter freiem Himmel statt, mit Livemusik, Projektionen, Sängerinnen und Sängern.\n  \n\nDas Reale, das Symbolische und das Imaginäre – Esra Ersen\n    Der Entwurf umfasst eine Installation von vier Holzskulpturen an unterschiedlichen Orten des Hansaplatzes mit archetypischen Formen: ein Haus, ein Boot, eine Kanzel, eine Turm. Die Installation wird begleitet von Vorträgen, die sich mit historischen, sozialen und technischen Epochenwechseln und (Um)brüchen beschäftigen.\n  \n\nNachbarn auf Zeit – Folke Köbberling\n    Mit der Arbeit „Nachbarn auf Zeit“ kommt eine Spezies ins Hansaviertel, die bisher dort noch nicht gewohnt hat. Schafe! Zunächst wird eine aus 200 Schafen bestehende Schafherde vom Großen Stern zum Hansaplatz laufen. Eine kleine Schafherde aus fünf Schafen wird dann noch vier Wochen vor Ort leben und von den Anwohnerinnen und Anwohnern unter Anleitung eines Schäfers versorgt werden. Was mit der Wolle der Schafe geschieht, darüber wird vor Ort diskutiert.\n  \n\nHoru – Jan Köchermann\n    Der Hamburger Künstler Jan Köchermann nimmt mit seiner Installation „Horu“ einen räumlichen Eingriff vor. Er konstruiert ein Ensemble aus einer Bergspitze, einer Höhle, einer Wasserstelle, einer Straßenlaterne und einem Souvenir-Shop, das am Wasserbecken vor der Hansabibliothek für die Dauer von ein bis drei Monaten präsentiert werden soll. Mit Anwohnerinnen und Anwohnern wird darüber hinaus noch eine Zeitung erstellt werden, die dann im Souvenir Shop ausliegen soll.\n  \n\nBringt ein paar Stühle mit… – Kristina Leko und David Smithsons\n    Im Fokus des Entwurfs stehen das Gemeinschaftskonzept des Niemeyer-Haus und des van-den-Broek-Haus. In einem partizipativen Prozess mit allen Interessierten sollen die Ideen und Konzepte erörtert werden, wie sich ein gemeinschaftliches Miteinander (in den Häusern) generieren lässt. Dazu wird es zwei Bodeninstallationen im Freien geben, die die Grundrisse der Wohnungen des jeweiligen Hauses nach draußen transferieren und die dann als Ort für Workshops und Veranstaltungen genutzt werden sollen.\n  \n\n    Alle Wettbewerbsbeiträge werden beim 3. Forum des Pilotprojekts Kunst im Stadtraum am Hansaplatz am Donnerstag, 14.02.2019, 18 Uhr im Gemeindesaal der Kirchengemeinde St. Laurentius am Hansaplatz vorgestellt. Die Realisierung der Arbeiten erfolgt im September 2019 am Hansaplatz.\n  \n\n    Das Pilotprojekt „Kunst im Stadtraum am Hansaplatz“ wurde initiiert vom Beratungsausschuss Kunst (BAK) der Senatsverwaltung für Kultur und Europa, in Zusammenarbeit des Fachbereichs Kunst und Kultur, Bezirksamt Mitte von Berlin mit dem Fachbereich Kunst im Stadtraum der Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert. Die Gesamtkosten für die Umsetzung der fünf Siegerentwürfe betragen insgesamt 100.000,00 Euro.\n  \n\nMitglieder des Preisgerichts waren: (Fachpreisrichterinnen und Fachpreisrichter) Markus Bader, Marie Luise Birkholz, Veronique Faucheur, Harry Sachs, Cagla Ilk, Sencer Vardraman, (Sachpreisrichterinnen und Sachpreisrichter) Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Dr. Andreas Prüfer, Leiter des Büros des Kultursenators, Senatsverwaltung für Kultur und Europa und Kristen Geisler, Anwohnerin des Hansaplatzes.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 33409\n  \n"
}