{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.747252.php",
    "date": "2018-10-09",
    "title": "Mühsam – Anarchist in Anführungszeichen: Comicveranstaltung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 18.10.2018 um 20.00 Uhr stellt Jan Bachmann in der Bibliothek am Luisenbad seinen aktuellen Comic “Mühsam – Anarchist in Anführungsstrichen” vor.\n    Der Schweizer Comickünstler lässt in seinem Debüt Erich Mühsam selbst das Wort ergreifen. Die Erzähltexte sind seinen Tagebüchern entnommen, die Situationen und Dialoge Bachmanns oft hoch komische Interpretationen des bekanntesten deutschen Anarchisten. Das Buch ist in der Edition Moderne erschienen.\n  \n\n    Der junge Poet und Anarchist Erich Mühsam (1878-1934) wird im Sommer 1910 von seinen besorgten Brüdern auf Kur in die Schweiz geschickt. Er findet sich dort in einem bürgerlichen und an seinen Talenten uninteressierten Umfeld wieder. Das Dichten fällt ihm schwer und sein Werben um eine hübsche Mitpatientin ist weitgehend erfolglos. Geplagt von seiner Sexualität kämpft er mit Geldsorgen. Hoffentlich werden zumindest die bei ihm bestellten Chansons bezahlt.\n  \n\n    JAN BACHMANN, geboren 1986 in Basel, hat an der Deutschen Film- und Fernsehakademie in Berlin studiert. Mit seinem Kurzfilm „Man müsste Räuber sein oder zumindest Sprengmeister“ wurde er 2015 für den Preis der Deutschen Filmkritik nominiert. Im April 2017 hat er den Comic-Förderpreis der Schweizer Städte gewonnen. Aktuell arbeitet er an einer Vorgeschichte zu „Mühsam“. Diesmal geht es um den Monte Verità im Jahre 1900 – zehn Jahre, bevor die Tagebücher des Anarchisten Erich Mühsam (das Material zu „Mühsam“) beginnen. Das Projekt „Der Berg der nackten Wahrheiten“ wird von der Pro Helvetia unterstützt.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}