{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.698272.php",
    "date": "2018-05-03",
    "title": "Das Bündnis für Demokratie und Toleranz zum Tod von Hans Erxleben",
    "text": "\n\n    Am Sonntag, 29. April starb Hans Erxleben.\n  \n\n    Hans Erxleben war über viele Jahre der Sprecher und das Aushängeschild des Bündnisses für Demokratie und Toleranz Treptow-Köpenick. Und dies weit über die Bezirksgrenzen hinaus. Er lebte und führte den aktiven Kampf gegen Rechts, stellte sich bei Demonstrationen den Rechtsextremisten in den Weg und suchte unermüdlich das Gespräch mit allen demokratischen Kräften im Bezirk, um rechtsextremistischen Strukturen überparteilich und geschlossen entgegen zu treten. Hans stand für das demokratische Gemeinwesen, er verstand Demokratie stets als wehrhafte Demokratie; als das Miteinander aller Menschen, bei dem auch den Anfängen von Intoleranz und Ausländerfeindlichkeit umgehend und deutlich entgegen getreten werden muss.\n  \n\n    Als Sprecher des Bündnisses für Demokratie und Toleranz verantwortete er viele Jahre das Fest für Demokratie in Schöneweide. Die neue sich öffnende Situation in Schöneweide, dass rechtsextreme Strukturen zurückgedrängt wurden und beispielsweise das Lokal „Zum Henker“ und der Szeneladen „Hexogen“ schließen mussten, ist maßgeblich dem unermüdlichen Wirken von Hans Erxleben zu verdanken.\n  \n\n    Als im Jahr 2015 und 2016 tausende Geflüchtete ihren Weg nach Treptow-Köpenick fanden, war es auch Hans Erxleben, der mit dem Bündnis für Demokratie und Toleranz, für eine Willkommenskultur in Treptow-Köpenick einstand. Besonders engagierte er sich in seinem Heimatkiez Adlershof.\n    Niemand riskierte für dieses Engagement mehr. Es gab Anschläge auf sein Haus und sein Auto. Er musste ertragen, dass sich auch seine Familie bedroht fühlen musste. Die Präsenz der Polizei in seinem Umfeld wurde zum Alltag. Trotz dieser vielschichtigen Anfeindungen und Angriffe von Rechts, Hans blieb sich treu, er ließ sich nicht zurückdrängen, er setzte sich auch weiter entschlossen und gemeinsam mit vielen Bürgerinnen und Bürgern für einen offenen und toleranten Bezirk ein.\n  \n\n    Hans Erxleben ist ein Vorbild.\n  \n\n    Das Bündnis für Demokratie und Toleranz Treptow-Köpenick wird Hans Erxleben und sein Engagement nicht vergessen.\n  \n\n    Hans, wir danken Dir, Du wirst uns sehr fehlen!\n  \n\nKarin Kant\n    Sprecherin des Bündnisses für Demokratie und Toleranz Treptow-Köpenick\n  \n\nLars Düsterhöft\n    Sprecher des Bündnisses für Demokratie und Toleranz Treptow-Köpenick\n  \n"
}