{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.741880.php",
    "date": "2018-09-20",
    "title": "Weltmusikfest 2018 - Schloss und Gutshof Britz lädt zur musikalischen Weltreise ein",
    "text": "\n\n    Sonntag, den 30.09.2018 von 16:00 bis 18:30 Uhr, Kulturstall,\n    Schloss und Gutshof Britz, Alt Britz 83, 12359 Berlin\n  \n\n    Die Musikschule präsentiert Musik aus aller Welt\n    - gespielt – gesungen – getanzt -\n  \n\n    Das Berliner Orient Ensemble eröffnet das Fest mit einem Programm, das sich durch seine Vielfältigkeit und improvisatorische Offenheit auszeichnet. Das Repertoire verbindet ursprüngliche musikalische Stile der arabischen, spanischen, alt jüdischen und türkischen Klassik miteinander. Bekannte arabische, türkische und persische Musikstücke, deren Ursprüngen der Zuhörer auf einer musikalisch-orientalischen Reise nachspüren kann, mischen sich mit traditioneller arabischer Musik moderner Komponisten aus Ägypten und Tunesien. Arabisch-andalusische Töne runden das einmalige Klangerlebnis ab, das besonders für das europäi-sche Ohr voller Leidenschaft und Überraschungen steckt, die auf sinnliche Weise verzaubern und den musikalischen Horizont erweitern.\n  \n\n    Im zweiten Teil des Konzertes präsentiert der Tarab Chor der Musikschule Paul Hindemith unter der Leitung von Hassan Abul Fadl klassi-sche arabischen Titel von Um Kulthoum (Ägypten), Fairouz (Libanon) und syrische traditionelle Musik sowie Stücke, die sowohl in der arabi-schen als auch in der türkischen und deutschen Musikwelt bekannt sind. Tarab bedeutet frei übersetzt „Passion beim Singen“. Die Mitglieder des Tarab-Chores kommen aus 9 verschiedenen Ländern und teilen alle-samt eine Leidenschaft für die arabische Musik.\n  \n\n    Das Weltmusikfest wird abgerundet mit der palästinensischen Volksmu-sik-Tanzgruppe Jafra an der Musikschule Paul Hindemith. Sie stellt den Folkloretanz Dabke vor, der in zahlreichen Ländern des Nahen Ostens um das östliche Mittelmeer getanzt wird und so viel bedeutet, wie „Mit den Füßen auf den Boden stampfen“ Dabke wird gerne bei Familienfeiern, Hochzeiten, nationalen Feiertagen und natürlich auch beim Welt-musikfest im Kulturstall Schloss & Gutshof Britz getanzt – Herzlich Willkommen!\n  \n\n    Eine Veranstaltung in Zusammenarbeit mit dem Deutsch-Arabischen-Zentrum DAZ.\n    Der Eintritt ist frei!\n    Informationen unter www.gutshof-schloss-britz.de\n    oder über Anorta Buder-Döring\n    anorta.buder@bezirksamt-neukoelln.de, Tel. 90239 – 3266\n  \n"
}