{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.743206.php",
    "date": "2018-09-26",
    "title": "„…die im Dunkeln sieht man nicht“ - Brecht im Schloss Britz",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Samstag, 06. Oktober 2018 um 19.00 Uhr im Festsaal\n  \n\n    Duo Klarton\n  \n\n    „…die im Dunkeln sieht man nicht“\n    Lieder und Texte von Bertolt Brecht\n  \n\n    Peter Siche – Gesang, Rezitation\n    Klaus Schäfer – Klavier, Rezitation\n    Mit Werken von Hanns Eisler, Paul Dessau, Henry Krtschil, Kurt Weill,\n    Rudolf Wagner-Régeny u.a.\n  \n\n    Unter dieses Motto aus Bertolt Brechts Mackie Messer II (…geht der Bankier Mackie Messer) stellt das Duo sein Brecht-Programm. Der Sänger Peter Siche und sein Pianist Klaus Schäfer singen und rezitieren Texte von Bertolt Brecht. Es erwartet Sie Bekanntes und Unbekanntes, Provokatives und Philosophisches. Es gibt aber durchaus auch Gelegenheit zum Schmunzeln.\n  \n\n    Die gesprochenen Texte sowie alle Liedtexte stammen ausschließlich aus Bertolt Brechts Feder. Die Vertonungen schufen unterschiedliche Komponisten, allen voran Brechts Freund Hanns Eisler, der etwa die Hälfte aller Titel kongenial komponiert hat. Somit wird Ihnen auch musikalisch eine große Vielfalt geboten.\n    Ob bei ernsten und revolutionären Themen, beispielsweise “Ballade vom Wasserrad” oder “Lob de Lernens”, philosophischen Gedichten, etwa “Der Radwechsel” oder “Das Wasser, das du in den Wein schüttest, kannst du nicht mehr herausschütten…”, oder aber prall komischen Liedern und Texten, wie zum Beispiel “Kleines Lied” oder manche der “Keuner-Geschichten”, immer wieder erstaunen einen die Vielfalt der Themen Brechts. Das Publikum soll nachdenklich sein oder auch herzhaft lachen. In jedem Fall kann es einen tiefen Blick in\n    das Schaffen von Bertolt Brecht werfen.\n  \n\n    Peter Siche stammt aus Berlin und hat dort auch sein Gesangsstudium absolviert. Auftritte mit mittelalterlicher Musik hatte er bereits seit seiner Schulzeit. Es folgten Kabarett-Revuen in Berlin und Zürich, Auftritte im Theater des Westens und in freien Produktionen, bis hin zur Oper; dazu eine Reihe von Konzertprogrammen, begleitet von Piano, Laute oder anderen alten Instrumenten. Klaus Schäfer wurde in Rheydt geboren und ist seit 1976 Wahlberliner. Er studierte an der Hochschule der Künste und trat sowohl als Begleiter zahlreicher Sänger und Schauspieler bei Solo-Programmen, Konzerten und Kabarett-Revuen wie auch als Komponist an die Öffentlichkeit. Er spielt, singt, rezitiert und komponiert und wirkt bei Rundfunk- und Fernsehproduktionen mit.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen .\n  \n"
}