{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.729900.php",
    "date": "2018-08-15",
    "title": "8. POETRY SLAM ADLERSHOF – Mit FELIX RÖMER",
    "text": "\n\n    19. September 2018 | Mittwoch | 20 Uhr | Einlass 19 Uhr\n  \n\n    Slam-Master Felix Römer lädt ein zum Dichterwettstreit der besten deutschen Slam-Poet*innen und mutiger Überraschungsgäste\n  \n\nIm Kulturzentrum Alte Schule Adlershof | 12489 Berlin | Dörpfeldstraße 54\n    (gut zu erreichen mit S-Bahn S 8, S 85, S 9, S 45, S 46 bis Adlershof, weiter mit Tram 61, 63 (1 Station bis Marktplatz) oder 10 Min. zu Fuß)\n  \n\n\nVeranstalter Aktives Zentrum DÖRPFELDSTRASSE Adlershof\n    \n\nKarte | Unkostenbeitrag 9 € | Schüler*innen/Studierende 7 €\n    \n\nVorverkauf www.meinhardt-medien.de/shop\n      über Aktives Zentrum Dörpfeldstraße | www.aktives-adlershof.de > AKTUELLES > Poetry Slam\n    \n\nReservierung info@meinhardt-medien.de oder Tel. (030) 4258411 oder 0176 23268808\n    \n\nBeginn 20 Uhr\n    \n*Abendkasse*ab 19 Uhr\n    \n*Einlass*19 Uhr\n    \n\nInformationen www.aktives-adlershof.de/aktuelles/veranstaltungen und www.meinhardt-medien.de/veranstaltungen\n\n\n\n    Poetry Slam, ein moderner Dichterwettstreit, hat denkbar einfache Regeln: Nur selbstgeschriebene Texte, fünf Minuten Zeit, keine Kostüme, keine Requisiten. Erlaubt ist, was Spaß macht. Schauspiel, Performance, Lesung, freier Vortrag, Comedy, Pop … Damit wurde Poetry Slam zum erfolgreichsten Live-Literaturphänomen der Gegenwart.\n    Zum 8. POETRY SLAM Adlershof lädt Felix Römer, einer der bekanntesten deutschen Slam-Moderatoren, die besten deutschen Slamer*innen zum Wettstreit auf der Bühne ein, herausgefordert von mutigen Überraschungsgästen. Am Ende bestimmt der Beifall des Publikums, wer den Adlershofer Preis gewinnt.\n  \n\n    Felix Römer steht seit 1999 auf den Bühnen und avancierte zu einem der stilprägenden Slam-Poeten Deutschlands. Bei ihm treffen sich markante Stimme, Humor und Leidenschaft mit Pathos und Melancholie, Ernst und Komik, Scharfsinn und Biss. All das ist in geballter Ladung zu erleben, wenn er Slams moderiert. Deutschlandweit. An diesem Abend in Berlin-Adlershof – wenn im Kulturzentrum Alte Schule der Dichterwettstreit tobt. Damit wandert Felix Römer mit seinem POETRY SLAM ADLERSHOF, kreiert 2016 in der Wissenschaftsstadt, erstmals auf die andere Seite des Adlergestells, in die Altstadt von Adlershof und die historische Alte Schule. Neugierig auf die wuselige Dörpfeldstraße mit Cafés, Restaurants, Marktplatz, Geschäften, quirligem Verkehr, engagierten netten Leuten und einem ihr eigenen Flair. Hier trifft man auf alteingesessene Fleischer, Bäcker und Uhrmacher, Poststelle und Fotoladen, Kopiershop, Boutiquen, Sparkasse, Blumen, Gemüse, Friseur… Und natürlich jede Menge\n    origineller, neuer Ideen für den Poetry Slam!\n  \n\n    Der POETRY SLAM ADLERSHOF 2018 ist eine Veranstaltung von AKTIVES ZENTRUM DÖRPFELDSTRASSE Adlershof\n  \n\nKontakt\n    Christine Bellot + Regina Roß | Dörpfeldstraße 23 | Eingang Friedenstraße | 12489 Berlin,\n    Di 11-19 Uhr, Mi 10-15 Uhr, Tel.: (030) 469 99750 (Anrufbeantworter), E-Mail: info@bellot.de, Funk 0171 81 286 89\n  \n\n    Presse + Karten Christina Meinhardt, Tel. (030) 4258411, mobil 0176 23268808\ninfo@meinhardt-medien.de www.meinhardt-medien.de/veranstaltungen www.meinhardt-medien.de/shop\n\n"
}