{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.675060.php",
    "date": "2018-02-12",
    "title": "Ausstellungseröffnung »Once Upon A Time, Once Upon No Time« von Azin Feizabadi in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 16. Februar 2018 findet um 19 Uhr die Eröffnung der Ausstellung »Once Upon A Time, Once Upon No Time« mit Arbeiten von Azin Feizabadi in der Galerie Wedding statt.\n  \n\n    Kuratiert von Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen, setzt sich das Ausstellungsprogramm UP (Unsustainable Privileges) 2018 mit einer Einzelausstellung des Filmemachers und Künstlers Azin Feizabadi fort. Seine Arbeiten stammen aus einem Langzeitprojekt mit dem Titel A COLLECTIVE MEMORY, das seit 2009 einen Recherche- und Produktionsrahmen stellt, innerhalb dessen er sich mit alternativen Formen der Geschichtsschreibung auseinandersetzt. Mit filmischen und installativen Mitteln greift Feizabadi diesen Diskurs in der Galerie Wedding auf und stellt ihn in Bezug zu Fragen der Konstruktion von Zeit und Identität; Fragen die auch in seinem neuen Erzählfilm »Uchronia« thematisiert werden. Es ist der Versuch, das Verständnis von kultureller und nationaler Identität aus seiner ausschließlich historischen Begründung zu hinterfragen. Wie sehen alternative Formen von Geschichtsschreibung aus, die sich außerhalb institutioneller und ideologischer Vorgaben bewegen?\n  \n\n    Feizabadi geht es darum, Wege zu finden, Geschichten abzukapseln und sie durch den Gebrauch poetischer und experimenteller Ausdrucksformen darzustellen, während er auf wissenschaftliche und ideologische Mittel verzichtet. Wie viele Künstler/innen, Dichter/innen und Denker/innen vor ihm, spekuliert Feizabadi über das mögliche Ende von Layla und Majnuns Liebesaffäre, im Sinne einer Fortsetzung der klassischen, orientalischen Geschichte arabischen Ursprungs. Darüber hinaus ist die deutsche Schauspielerin Brigitte Mira in dem neu produzierten Werk Feizabadis in der Galerie Wedding auf multiple Weise präsent.\n  \n\n    Begleitende Veranstaltungen\n  \n\n    Donnerstag, 08.03.2018 um 17 Uhr\n    Ausstellungsrundgang mit Kurator Bonaventure Soh Bejeng Ndikung\n  \n\n    Finissage der Ausstellung: Samstag, 24.03.2018 von 19 bis 22 Uhr\n  \n\n    Ausstellung »Once Upon A Time, Once Upon No Time «: 17.02. bis 24.03.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}