{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.714677.php",
    "date": "2018-06-22",
    "title": "Kulturbund Treptow - Programm Juli/August",
    "text": "\n\n    Kulturbundgalerie\n\n\n\nBarbara Müller-Kageler – Fotografische Blicke eine Malerin\n      noch bis 09.08.2018\n    \n\n\n\nDie Sonne blendet\n      Plastiken von Gertraud Wendlandt und Malerei von Jana Slawinski\n      Vor sechs Jahren etwa gab es bereits diese Begegnung der Plastiken Gertraud Wendlandts mit den Bildern von Jana Slawinski. Und genau wie damals führste dieser spannungsreiche Dialog zu jenem Klang, von dem man sich gern gefangen nehmen lässt und der in dieser Ausstellung wohl noch an Dichte und Intensität gewonnen hat… (Petra Hornung)\n      Vernissage: 17.08.2018, 19:00 Uhr\n      Dauer: 20.08.2018 – 28.09.2018\n    \n\n\n    Galerie im Club\n\n\n\nMit Leib und Seele für Berlin – Alba Berlin und seine Fans\n      Sportfotografie von Thomas Schmidt,\n      Mitglied des Colorclubs Berlin-Treptow\n      Schmidt liefert radioeins, dem Medienpartner der “Albatrosse”, regelmäßig Bilder von den Heimspielen des Clubs. Seit ca. 3 Jahren sitzt er als “akkreditierter Amateurfotograf” am Spielfeldrand. Das temporeiche Spiel und die nicht unbedingt besten Lichtverhältnisse in der Halle sind eine Herausforderung. Die Ausstellung zeigt neben spektakulären Dunks auch die Fans und ihre Verbundenheit mit ihrem Club.\n      noch bis 16.08.2018\n    \n\n\n    Musik im Garten\n\n\n\nThe Cashless – Songs of Johnny Cash\n      Seit 2010 interpretiert Matthias Kay mit THE CASHLESS die Songs des Altmeisters mit authentischen Sound und speziellem Feeling für die Stimmung der Stücke. The Cashless aus Berlin spielen frühe Songs von Johnny Cash wie auch Material seiner späten Aufnahmen. Sie lassen zwar intensive Erinnerungen aufkommen, übertragen aber die Balladen ins Jetzt. Die Musiker gehören zur Bandformation No Tattoo und interpretieren ein breites Song-Spektrum amerikanischer Musik – nicht nur zu Cash, sonders auch zu Boy Dylan und Tom Petty.\n      03.07.2018, 19:00 Uhr\n      7,00 / 6,00 €\n    \n\n\n    Sommerauftakt mit QuaTrio+\n\n\n\nRoter Mohn trifft grünen Kaktus\n      Das QuaTrio+ ist von Kopf bis Fuß auf Liebe eingestellt und hat sich fest vorgenommen, auch die Herzen der stolzesten Frauen zu brechen. Das mag sich im ersten Moment etwas unschicklich anhören, aber: Kann denn Liebe Sünde sein?\n      Musik der 20er bis 40er Jahre mit Marianne Schröder und Recho Döring (Gesang), Martin Lotz (Klavier), Walter Somieski (Schlagzeug) und Achim Krosch (Bass).\n      10.07.2018, 19:00 Uhr\n      7,00 / 6,00 €\n    \n\n\n    Calerie im Club\n\n\n\nPersönlichkeiten aus Baumschulenweg\n      Die Ausstellung zur Geschichte eines Ortsteils\n      Die Ausstellung erinnert an Menschen, die in den vergangenen mehr als 100 Jahren in Baumschulenweg ihre Spuren hinterließen.\n      14 Personen, von Emil von Behring bis Ernst Ziel, bilden einen Querschnitt von Persönlichkeiten, die mit der Geschichte des Ortsteils eng verbunden sind. Zu ihnen gehört auch Franz Späth (hier mit einer Bronzebüste von Albert August Karl Manthe auf dem Luisenstädtischen Friedhof zu Ehren der Gärtnerdynastie Späth dargestellt). Er gehörte zur 5. Generation der sich mit dem Gartenbau befassenden Familie.\n      Dauer: 20.08.2018 – 31.10.2018\n    \n\n\n    Sommerfest im Garten\n\n\n\nZum 450. Jubiläum Treptows / mit Livemusik von LION O. KING\n      Lion O. King, in Äthopien geboren, wuchs in Süditalien, Berlin und New York auf.\n      Er wurde u.a. von Daft Punk, Mumford & Sons, Moby, Paul Kalkbrenner, Jim Carrey und Barack Obama inspiriert und spielte auf vielen Bühnen in Europa und in den USA. Das Konzert wird ergänzt durch Informationen zur Geschichte Treptows und ein Quiz zu diesem Thema.\n      25.08.2018, 15:00 Uhr\n      8,00 / 7,00 €\n    \n\n\nKulturring in Berlin e.V. I Kulturbund Treptow\n    Ernststr.14-16 ,12437 Berlin,\n    Tel.: 53 69 65 34, Fax: 53 02 59 90\n    Vorsitzende: Dr. Beate Reisch\n    Koordinator Süd: Reno Döring\n    E-Mail: suedost@kulturring.org\n    Internet: www.kulturring.org\n\n\nÖffnungszeiten einschließlich Kulturbundgalerie:\n    Mo- Fr 10:00- 16:30 Uhr\n    Di 10:00 – 18:30 Uhr\n    an Feiertagen geschlossen\n  \n\nGefördert vom Bezirksamt Treptow-Köpenick von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kultur.\n\n"
}