{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.748490.php",
    "date": "2018-10-12",
    "title": "Bürgermedaille an fünfzehn Lichtenbergerinnen & Lichtenberger überreicht",
    "text": "\n\n    Sie lesen vor, putzen Stolpersteine oder fördern in ihrer Freizeit sportliche Talente: Am Tag des Ehrenamts hat der Bezirk 15 vom Freiwilligenrat ausgewählte Personen mit der Lichtenberger Bürgermedaille ausgezeichnet. Und das schon zum 14ten Mal. Gleichzeitig wurde das zehnjährige Bestehen der Bürgerstiftung Lichtenberg gefeiert und dabei drei von der Bürgerstiftung geförderte Projekte vorgestellt.\n  \n\n    Im Kulturhaus Karlshorst hat Bezirksbürgermeister Michael Grunst (Die Linke) zusammen mit den Laudatorinnen und Laudatoren den ehrenamtlich Engagierten die Medaillen, eine Urkunde und einen Blumenstrauß überreicht.\n  \n\nEr sagt: „In Lichtenberg gibt es Menschen, die auf ihren Urlaub verzichten, damit andere ihre sportlichen Leistungen optimieren können, Menschen, die in den Bibliotheken kleinen Kindern vorlesen, weil das Zuhause niemand tut oder auch Hochbetagte die bei Wind und Wetter mit Lichtenbergerinnen und Lichtenbergern wandern gehen, damit auch die Einsamen und Alleinstehenden unter Menschen kommen und gesund und fit bleiben. Diese Vielfalt an ehrenamtlichem Engagament hat mich in diesem Jahr besonders beeindruckt. Vielen herzlichen Dank an alle Ausgezeichneten, aber auch an all jene, die noch keine Ehrung er-halten haben. Sie alle sind das Herz unseres Gemeinwesens. Nur mit ihnen zusammen können wir der familienfreunliche Bezirk Lichtenberg sein. Danke.“\n\n\nDie folgenden Personen wurden mit der Bürgermedaille des Bezirkes Lichtenberg geehrt:\n    1. Matthias Orphal\n    2. Cornelia Ceseler\n    3. Manfred Scharfenberg\n    4. Erika Kehl\n    5. Jonny Stier\n    &. Käthe Schenk & Brunhilde Imm\n    7. Torsten Adrian\n    8. Helga Herzog\n    9. Enrico Günther\n    10. Ciesla Renate\n    11. Kai-Jens Reypa\n    12. Petra Schöllner\n    13 Mario Rietz und Merten Mordhorst.\n  \n\n    Bei Interesse stellen wir gerne eine Kurzbeschreibung des jeweiligen Ehrenamts und ein Foto zur Verfügung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6\n    10367 Berlin\n    Telefon: 030 / 90 296 -3310\nE-Mail\n\n"
}