{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.758893.php",
    "date": "2018-11-16",
    "title": "Ausstellung »Autohaus Mitte« mit Martin Kaltwasser und Folke Köbberling in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 17. November 2018 eröffnet um 19 Uhr die Ausstellung »Autohaus Mitte« mit installativen Arbeiten der Künstler*innen Martin Kaltwasser und Folke Köbberling in der galerie weisser elefant. Im Kontext der ökonomischen und sozialen Veränderungen seit der wiedererlangten deutschen Einheit artikulieren Köbberling und Kaltwasser ihre Beobachtungen in künstlerisch überformten Kopien und Parodien als Spiegel von tatsächlichen erlebten Phänomenen.\n  \n\n    Ausgangspunkt ihrer Installationen ist die ökologische Aufwertung von gebrauchten Materialien bis zu deren Verwendung für architektonische Schöpfungen. So formulieren sie Formen des Widerstands gegen die Vereinnahmung des Menschen durch lebensferne oder gar lebensfeindliche Entwicklungen wie Konsumzwang, Zerstörung der Städte, Landschaften, öffentlichen Räumen und Ressourcen.\n  \n\n    Wichtiges und aktuelles Thema ist dabei die Beeinträchtigung des Lebens in unseren Städten durch den automobilen Individualverkehr. Dessen dominante urbane Präsenz wird in beinahe parodistischer, aber zugleich spielerischer und damit auch leichter akzeptierbarer Form kritisiert. Sie kommentieren und unterwandern die Verschwendung von Ressourcen mit einem fröhlichen „Wir können auch größer”. Es ist eine Gratwanderung zwischen ethischer Haltung und persönlicher Positionierung innerhalb der Kunst, ohne ins Moralisierende zu kippen.\n  \n\n    Martin Kaltwasser, *1965, studierte Freie Kunst an der AdBK in Nürnberg und Architektur an der TU Berlin. Seine international gezeigten Arbeiten im öffentlichen Raum verbinden eine kritische Recherche mit prozessorientierten, ortsbezogenen, räumlichen, oft partizipativen Umsetzungen.\n  \n\n    Folke Köbberling *1969, studierte Bildende Kunst in Kassel und in Vancouver (CDN).\n    Sie entwickelt Interventionsmodelle für den urbanen Raum, wo sie vorhandene Strukturen umnutzt und so den gewohnten Umgang mit städtischer Architektur auf subtile, oft humorvolle Weise in Frage stellt.\n  \n\nBegleitveranstaltungen\n\n\n    15.12.2018, 18 Uhr\n    Künstler*innengespräch mit Folke Köbberling und Martin Kaltwasser\n    Moderation: Matthias Reichelt, Kurator und Journalist\n  \n\n    Kinderworkshops für Kitagruppen und Schulklassen mit Daniela Herr,\n    Workshop-Anmeldung unter mail@galerieweisserelefant.de oder Tel. 030 288 844 54\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de\n  \n\nAusstellung »Autohaus Mitte«: 18.11.2018 bis 12.01.2019\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin | Eintritt frei\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa-So 13-19 Uhr | Die Galerie ist leider nicht barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 288 844 54\n  \n"
}