{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.669294.php",
    "date": "2018-01-25",
    "title": "Anne Brannys ENZYKLOPÄDIE DES ZARTEN in der Galerie im Körnerpark - 2.2.18",
    "text": "\n\n    Anne Brannys\n    EINE ENZYKLOPÄDIE DES ZARTEN\n  \n\n    Ausstellungseröffnung: Freitag, 2. Februar 2018, 18 Uhr\n  \n\nEinführung: Anne Brannys\n  \n\n    Das Ausstellungsprojekt „Eine Enzyklopädie des Zarten“ basiert auf der gleichnamigen Dissertationsschrift von Anne Brannys. Darin beleuchtet die Künstlerin den zentralen Begriff des Zarten aus verschiedenen Perspektiven und verschränkt sowohl geistes- und naturwissenschaftliche als auch künstlerische Fragestellungen miteinander. In acht Schwerpunkten entfaltet die Ausstellung das Thema als eine begehbare Enzyklopädie in einem eigens für die Präsentation entwickelten Raumgefüge. Diese räumlich rhythmisierte Wissensordnung ist zugleich durchlässig und ermöglicht Querverbindungen zwischen den Exponaten durch ein sensuelles Leitsystem.\n  \n\n    Die künstlerischen Arbeiten – eine Auswahl aus einem umfangreichen Archiv von Positionen, die auf eine Ausschreibung hin eingereicht wurden – verdeutlichen ein vielfältiges Spektrum an Zugängen zum Thema und erforschen die Komplexität des Begriffes auf sinnlich wahrnehmbare Weise. So wird das physisch erfahrbare Erlebnis einer Ausstellung zu einer folgerichtigen Erweiterung der in Buchform vorliegenden Wissenssammlung.\n  \n\nMit Arbeiten von: Gökçen Dilek Acay, Sophie Aigner, Ana Alenso, Katharina Kim Alsen, Christine Bachmann, Thomas Behling, Mario BieRende, Martin Bothe, Marion Denis, Dagmar Fella, Harriet Groß, Lena Hensel, Janine Hönig, Eleana Katanu, Jens Kloppmann, Edith Kollath, Bruno Di Lecce, Chelsea Leventhal, Carina Linge, Helene Meier, Ines Meier, Maximilian Meier, Anna Myga Kasten, Enrico Niemann, Aneh Ondare, France Parsus, Ileana Pascalau, Ulrike Paul, Aaron Rahe, Korvin Reich, Yvonne Roeb, Fons Schiedon, Felix Schneeweiß, Charlotte Seidel, Hartmut Stockter, Laurel Terlesky, Sandy Volz, Miriam Yammad, Jenny Yurshansky, Simone Zewnik\n  \n\n    Ausstellung vom 3. Februar bis 18. April 2018\n  \n\nBegleitprogramm\n\n\n    Podiumsdiskussionen mit Künstler*innen der Ausstellung und eingeladenen Expert*innen\n  \n\nDonnerstag, 15. Februar 2018, 19 Uhr\n      Lauschen, Tasten, Intimität und Absenz:\n      Das Zarte im Spannungsfeld von Nähe und Distanz\n    \n\n\nDonnerstag, 1. März 2018, 19 Uhr\n      Worte, Wolken, Empirie und Zweifel:\n      Wissens(un-)ordnungen und ihre Demonstrationen\n    \n\n\nDonnerstag, 15. März 2018, 19 Uhr\n      Atem, Ohne Sorge, Schaum und Schatten:\n      Die Melancholie des Schwebens\n    \n\n\nFührungen mit Anne Brannys\n      Sonntag, 18. Februar 2018, 15 Uhr\n      Sonntag, 4. März 2018, 15 Uhr\n    \n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n  \n\n    Bild im E-Mail-Anhang: Anne Brannys, Eine Enzyklopädie des Zarten, 2017, Mischtechnik auf Papier, 33 × 33 cm\n  \n\nFür Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Natalia.Raaben@bezirksamt-neukoelln.de, 030 90239 4084\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n\n\nFachbereich Kultur / Bezirksamt Neukölln von Berlin / Abteilung Bildung, Schule, Kultur und Sport\n\n"
}