{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.671872.php",
    "date": "2018-02-01",
    "title": "Bezirk fordert pünktliche Fertigstellung der Grundschule Habichtshorst",
    "text": "\n\n    Die Grundschule am Habichtshorst ist der erste Neubau einer Schule im Bezirk Marzahn-Hellersdorf seit über 10 Jahren. Gebaut wird die Schule im Ortsteil Biesdorf durch die Senatsverwaltung für Stadtentwicklung und Wohnen. Diese hat dem Bezirk nun mitgeteilt, dass die planmäßige Übergabe und Nutzung zum neuen Schuljahr durch Verzögerungen im Bauablauf in Gefahr sei.\n  \n\n    Die Grundschule am Fuchsberg, die zum Schuljahreswechsel vollständig in den Neubau umziehen soll, war seit 26 Jahren in sogenannten Mobilen Unterrichtsräumen (MUR) auf dem Grundstück der Klingenberg-Oberschule untergebracht. Diese MUR bilden keine idealen räumlichen Lernbedingungen. Sie verfügen weder über Essens- noch Aufenthaltsräume und sind zudem stark sanierungsbedürftig. Mit dem Umzug wird für die Grundschule am Fuchsberg endlich ein attraktives und modernes Lernumfeld geschaffen. Die bislang von der Grundschule mitgenutzte Klingenberg-Oberschule wird durch den Umzug ebenfalls entlastet. Diese erhält mehrere Klassenräume sowie die Sporthalle zur alleinigen Nutzung zurück. Auch das Bezirksamt benötigt die dann leerstehenden Mobilen Räume (MUR), um diese nach einer vollständigen Sanierung entweder für dringend benötigte Schulplätze in Biesdorf oder als Ausweichstandort für zu sanierende Schulen des Bezirks wieder zur Verfügung zu stellen.\n  \n\n    Der Schul- und Sportstadtrat Gordon Lemm (SPD) hat sich heute mit einem Schreiben an die Senatorin für Stadtentwicklung und Wohnen, Frau Lompscher, gewandt. Er fordert die Senatsverwaltung auf alle Möglichkeiten/Kapazitäten zu nutzen, um den Umzugstermin zum Schuljahreswechsel doch noch einhalten zu können. Ebenfalls wurden heute alle Mitglieder des Abgeordnetenhauses sowie die Vertreter der Bezirksverordnetenversammlung über die Situation informiert und um Hilfe gegenüber dem Land gebeten.\n  \n\n    Das Bezirksamt wird ab nächster Woche einen Link auf seiner Webseite einrichten. Unter diesem werden Eltern und Schüler regelmäßig über den neuesten Sachstand informiert (www.marzahn-hellersdorf.de). Schulstadtrat Lemm wird für März eine Gesamtelternversammlung der Grundschule am Fuchsberg einberufen und über den aktuellen Stand sowie das weitere Vorgehen berichten. Zu dieser Versammlung soll auch ein/e Vertreter/in der Senatsverwaltung für Stadtentwicklung und Wohnen eingeladen werden. Die Schulleitung wird fortlaufend über alle Entwicklungen und Planungen von Seiten des Schul- und Sportamtes informiert.\n  \n\n    “Wir fordern die Senatsverwaltung dringend auf, den zugesagten Fertigstellungstermin einzuhalten. Insbesondere die Schüler und Eltern der Grundschule am Fuchsberg warten seit Jahren auf den dringend notwendigen Umzug. Eine Verschiebung des Umzugstermins wäre nicht nur eine bittere Enttäuschung, sie stellt auch alle Beteiligten vor riesige organisatorische Probleme, deren Folgen noch gar nicht abzusehen sind. Bereits jetzt ist klar, dass die neue Schule in ihrer Kapazität nicht ausreichen wird. Wir planen als Bezirk bereits eigenständig erweiternde Maßnahmen. Mit Sicherheit gibt es bei einem so hochkomplexen Bau einige Unabwägbarkeiten, die zu Verzögerungen im Ablauf führen können. Mit Sicherheit gibt es aber auch Möglichkeiten, verlorene Zeit durch zusätzliche Anstrengungen und Ressourcen wieder einzuholen. Ich erwarte, dass alle Beteiligten alles in ihrer Macht stehende unternehmen, um den Termin doch noch einzuhalten. Sollten der Bezirk, die Eltern oder die\n    Schule hierbei helfen können, sind wir bereit tatkräftige Unterstützung zu leisten. Ebenso erwarten wir als Bezirk eine zeitnahe und umfassende Einbindung und Information. Ich bitte alle politischen Vertreter unseres Bezirks, sich im Rahmen Ihrer Möglichkeiten für unsere Schüler in Biesdorf einzusetzen und uns gegenüber dem Land zu unterstützen.”, so Gordon Lemm.\n  \n"
}