{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.692881.php",
    "date": "2018-04-13",
    "title": "Finanzierung ehrenamtlicher Arbeit aus dem Sonderprogramm der Senatsverwaltung für Stadtentwicklung - Freiwilliges Engagement In Nachbarschaften (FEIN)",
    "text": "\n\n    Durch Beschluss des Bezirksamtes Treptow-Köpenick wurden die durch die Senatsverwaltung für Stadtentwicklung zur Verfügung gestellten Mittel auf die Abteilungen des Bezirksamtes verteilt. Demnach steht dem Amt für Soziales im Haushaltsjahr 2018 ein Betrag in Höhe von 8.800,00 € zur Verfügung.\n  \n\n    2018 hat die Senatsverwaltung für Stadtentwicklung darüber hinaus exklusiv für bestimmte Bezirksregionen FEIN-Mittel zur Verfügung gestellt, so dass die nachfolgenden Bezirksregionen und Planungsräume von dieser hier beschriebenen Förderung ausgeschlossen sind:\n  \n\n1. Adlershof – das Gebiet rund um die Dörpfeldstraße\n    \n2. Altglienicke – Kosmosviertel\n    \n3. Allende- Viertel\n    \n4. Alt-Treptow\n    \n5. Köllnische Vorstadt/ Spindlersfeld\n    \n6. Bohnsdorf\n    \n\n\n    Der für das Amt für Soziales zur Verfügung stehende Betrag soll für Sachmittel für die ehrenamtliche Arbeit von Bürgerinnen und Bürgern zur Verbesserung der öffentlichen Infrastruktur in Eigenleistung, hier konkret für Begegnungsstätten und Nachbarschaftsheime, Seniorenfreizeiteinrichtungen sowie sonstige soziale Einrichtungen verausgabt werden.\n  \n\n    Die Mittel können z. B. zum Kauf von Farben für Renovierungen, Pflanzungen oder andere Maßnahmen für eine saubere Stadt in den vorgenannten Einrichtungen eingesetzt werden.\n  \n\n    Antragsberechtigt sind Bewohnerinnen und Bewohner sowie gesellschaftliche Initiativen, die nicht den oben aufgeführten ausgeschlossenen Bezirksregionen und Planungsräumen angehören und nicht gewinnorientiert arbeiten. Voraussetzung für die Förderung ist, dass der Antragsteller seine selbst organisierten Aktivitäten zur Verbesserung der öffentlichen Infrastruktur beschreibt, für deren Erfolg neben dem ehrenamtlichen Einsatz der Ersatz von Sachkosten von Bedeutung ist. Für Räume, die die Bürgerinnen und Bürger nutzen möchten, können auch Ausstattungsgegenstände (z.B. Bestuhlung etc.) angeschafft werden.\n  \n\n    Die Förderung beträgt höchstens 3.500,00 € je Einzelmaßnahme.\n    Ein Rechtsanspruch auf Förderung oder auf eine bestimmte Höhe der Förderung besteht nicht. Die Entscheidung auf Förderung erfolgt nach pflichtgemäßem Ermessen im Rahmen der verfügbaren Haushaltsmittel.\n  \n\n    Anträge zu vorgenannten Vorhaben und Zweckbestimmungen werden bis zum Stichtag 30.06.2018 im Amt für Soziales entgegen genommen, gesichtet und zur Entscheidung durch den Bezirksstadtrat für die Abteilung Soziales und Jugend bearbeitet.\n    Im Antragsformular sind Angaben zum Zweck, Art, Umfang, Zeitrahmen und Kosten des Vorhabens zu benennen. Für die Antragsbearbeitung sind die Mitteilung einer Telefonnummer für eventuelle Rückfragen, der Bankverbindung und bei Anschaffungen drei Kostenangebote unbedingt notwendig.\n  \n\n    Anträge senden Sie bitte wie im Antragsformular angegeben oder direkt an das:\n  \n\n    Bezirksamt Treptow-Köpenick\n    Abt. Soziales und Jugend\n    Amt für Soziales – SozL 21/SozL 27\n    Postfach: 910 240, 12414 Berlin\n  \n\n    Bei eventuellen Rückfragen wenden Sie sich bitte unter den Tel.-Nrn.: 90297-6078 oder 90297-6086 an die zuständigen Mitarbeiterinnen des Amts für Soziales.\n  \n"
}