{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.715479.php",
    "date": "2018-06-26",
    "title": "Neukölln für Frauen, Frauen für Neukölln - Bezirksbürgermeister Martin Hikel eröffnet 11. Infobörse für Frauen",
    "text": "\n\n    Zeit: 28. Juni 2018, 14 Uhr\n    Ort: Alfred-Scholz-Platz, 12043 Berlin\n  \n\n    Die Neuköllner Infobörse bietet Besucher*innen von 14.00 bis 18.00 Uhr die Möglichkeit, sich vor Ort über Chancen für ihre ganz persönliche Lebensplanung zu informieren. Über 40 Frauenprojekte und Institutionen in Neukölln inspirieren hier zum Erleben und Mitmachen.\n  \n\n    Themen wie Arbeitsmarkt, berufliche Orientierung und Qualifizierung, Karriere, Weiterbildung stehen ebenso im Fokus wie Migration, Gewalt gegen Frauen und Gewaltprävention. Die Neuköllner Infobörse versteht sich als ein Forum der Begegnung, des Austausches und der Vernet-zung. Somit bietet sich hier auch die Möglichkeit, sich zu sozialen oder gesundheitlichen Fragen, zu Sport und Freizeit oder auch zur Stärkung der Selbsthilfe zu informieren und neue hilfreiche Kontakte zu knüpfen.\n  \n\nBezirksbürgermeister Martin Hikel:\n    „Mehr als die Hälfte der Neuköllner Bevölkerung ist weiblich. Doch noch immer erhalten nicht alle von ihnen die gleichen Möglichkeiten, Chancen und Perspektiven in der Gesellschaft wie Männer. Einige Fortschritte sind erreicht. Frauen haben beispielsweise bei Qualifikation und Bildung aufgeholt. Dennoch entscheiden sie sich noch immer überproportional häufig für „typisch weibliche“ Berufsfelder und Studienfächer – einfach, weil ihnen ihr Weg in einen männertypischen Beruf als nicht möglich erscheint. Gerade bei Frauen mit Migrationshintergrund können hier noch sprachliche Barrieren oder kulturelle Vorbehalte dazukommen. Oder es gibt Veränderungen im persönlichen Umfeld der Frauen, durch die sie plötzlich auf sich allein gestellt sind, Hilfe zur Selbsthilfe benötigen. Oft fehlt es an der notwendigen Information zu geeigneten Beratungsmöglichkeiten, an Kontakten. Hier bietet die Neuköllner Infobörse ganz praktische Hilfe als ein Netzwerk für die Mädchen\n    und Frauen in Neukölln.“\n  \n\n    Auch in diesem Jahr stehen hinter der Organisation der Veranstaltung die Gleichstellungsbeauftragte des Bezirksamtes Neukölln Sylvia Edler und das Netzwerk Frauen und Mädchen in Neukölln. Mit dabei sind die Kampagne der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung für ein geschlechtergerechtes Berlin „Gleichstellung weiter denken“ und die Initiative „Women´s Welcome Bridge“, die Berlinerinnen und geflüchtete Frauen zusammen bringt.\n  \n\n    Für die Besucher*innen gibt es auf der 11. Infobörse vieles zu entdecken. Auf der Welle der Gleichstellung reiten sie auf einem Toni Hawk Balance Board vom Jugendtreff „TheCorner“. Da werden Köpfe verdreht, Gewichte verteilt, mit „Women´s Welcome Bridge“ Brücken gebaut oder sogar die Herausforderung Boxen in einem speziellen Workshop für Mädchen angenommen. Gesicht zeigen kann man bei den Mitmachaktionen der Kampagne „Gleichstellung weiter denken“.\n  \n\n    Den musikalischen Auftakt bildet diesmal der Chor der Neuköllner Stadtteilmütter. Ebenfalls ein Highlight ist eine Performance von den Mädchen des Szenenwechsels zu 100 Jahre Frauenwahlrecht.\n  \n"
}