{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.744636.php",
    "date": "2018-09-28",
    "title": "Symbolische Schlüsselübergabe der Sporthalle der Schule am Roederplatz hat stattgefunden",
    "text": "\n\n    Die Sporthalle der Schule am Roederplatz (Bernhard-Bästlein-Straße 22 in 10367 Berlin) ist seit Ende April 2017 bis Mitte September grundsaniert worden. Das Bezirksamt Lichtenberg hat dies gestern zusammen mit den Grundschülerinnen und Grundschülern sowie den Lehrerinnen und Lehrern der Schule mit einem Wort-Bild-Termin gewürdigt.\n  \n\nDer Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt:\n    „Die Sporthalle wurde innen und außen vollständig saniert. Die technischen Anlagen wurden ebenfalls komplett erneuert. Zusätzlich wurde eine moderne Lüftungsanlage eingebaut. Die Gesamtbaukosten betrugen rund 2,7 Millionen Euro. Eine Investition, die sich gelohnt hat.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Die Schulsporthalle erstrahlt in neuem Glanz und das ist wörtlich zu nehmen. Denn in die neue Akustikdecke ist eine energieeffiziente und helle LED-Beleuchtung integriert worden. Das Treppenhaus hat eine durchgehende Stahl-Glas-Fassade erhalten, um das Tageslicht optimal zu nutzen. Auch können die Sporthallennutzerinnen und -nutzer vom 1. Obergeschoss aus nun Einblick in die Halle über brandschutzsichere Oberlichtfenster nehmen. Die moderne und helle Sporthalle bietet eine Wohlfühlatmosphäre, die allen Sporttreibenden zugutekommt.“\n  \n\nDetails über die Maßnahmen zur Grundinstandsetzung der Sporthalle:\n    Die Außenhülle (Fenster, Fassade, Dach) wurde energetisch ertüchtigt. Nach Entkernung erfolgte eine verbesserte Anordnung der Räume des Sanitärtraktes. Zwischen den Umkleideräumen befinden sich barrierefreie Duschanlagen sowie Toiletten. Der Erdgeschossbereich ist barrierefrei und behindertengerecht.\n    Die Sporthalle wurde mit einer ballwurfsicheren Prallwandverkleidung aus Birke ausgestattet. Die Sprossenwände sind flächenbündig in die Prallwand integriert. Die Giebelseiten sind raumhoch und zusätzlich akustisch wirksam. Die neue Akustikdecke mit flächenbündiger Deckenstrahlheizung und integrierter LED-Beleuchtung ist ebenfalls ballwurfsicher. In allen Bereichen der Sporthalle erfolgt die Beleuchtungsschaltung grundsätzlich über Präsenzmelder mit Dämmerungssensorik und trägt damit weiter zur Nutzungsverbesserung und Energieeinsparung bei.\n    Die Planung der Bauwerk- und Baukonstruktion erfolgte durch die Frank Goller Architekten (Forststraße 11, 12163 Berlin) und die Planung für die technische Gebäudeausrüstung durch das Ingenieurbüro Irmer (Berliner Straße 55, 13127 Berlin).\n  \n\nFörderung durch die Nationale Klimaschutzinitiative (NKI) des Bundesumweltministeriums:\n    Das Bezirksamt Lichtenberg erhält durch die NKI finanzielle Unterstützung in Höhe von bis zu 40 Prozent der für die neue LED-Beleuchtung der Sporthalle ausgegebenen Mittel. Die NKI des Bundesumweltministeriums unterstützt seit 2008 zahlreiche Projekte, die dazu beitragen, die Treibhausgasemissionen zu senken. Gefördert wird vieles – vom Entwickeln langfristiger Strategien bis hin zu konkreten Hilfen und investiven Maßnahmen. Die guten Ideen aus den Projekten tragen dazu bei, den Klimaschutz lokal zu verankern. Davon profitieren Verbraucherinnen und Verbraucher, Kommunen, Unternehmen und Bildungseinrichtungen. Der Bezirk Berlin-Lichtenberg leistet durch seine Klimaschutzanstrengungen einen wichtigen Beitrag dazu, dass Deutschland seine Klimaschutzziele erreicht.\n  \n\n    Weiterführende Informationen zur NKI des Bundesumweltministeriums unter: www.klimaschutz.de\n\n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}