{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.739025.php",
    "date": "2018-09-13",
    "title": "Jubiläums- und Einweihungsfeier des Deutschen Internet-Instituts",
    "text": "\n\n    Gemeinsame Presseeinladung der Senatskanzlei – Wissenschaft und Forschung und des Weizenbaum-Instituts für die vernetzte Gesellschaft\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    ein Jahr nach seiner offiziellen Eröffnung am 21. September 2017 kann das Weizenbaum-Institut für die vernetzte Gesellschaft – das Deutsche Internet-Institut auf eine erfolgreiche Gründungs- und Aufbauphase zurückblicken.\n  \n\n    Ein bedeutender Meilenstein war der Einzug in die neuen Räumlichkeiten in Berlin-Charlottenburg. Hier können die Forschungsgruppen der sieben Verbundpartner Fraunhofer FOKUS, Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin, Universität der Künste Berlin, Universität Potsdam und das Wissenschaftszentrum Berlin für Sozialforschung gemeinsam die Wechselwirkungen zwischen Digitalisierung und Gesellschaft erforschen.\n  \n\n    In Anwesenheit von Matthias Graf von Kielmansegg, Abteilungsleiter im Bundesministerium für Bildung und Forschung, und Steffen Krach, Staatssekretär für Wissenschaft und Forschung in der Senatskanzlei Berlin, möchten wir das einjährige Jubiläum des Weizenbaum-Instituts und die Einweihung der neuen Räumlichkeiten mit Ihnen feiern. Hierzu laden wir Sie gemeinsam mit dem Weizenbaum-Institut herzlich ein.\n  \n\nDatum: Dienstag, 18. September 2018\nZeit: 16:00-19:00 Uhr\nOrt: Hardenbergstraße 32, 10623 Berlin\n\n\nProgrammablauf\n\n\n\n\n\n          16:00-16:30 Uhr\n        \n\nRegistrierung\n\n\n\n\n          16:30 Uhr\n        \n\nBeginn der Veranstaltung\n        \n\n\n\n          16:30-16:40 Uhr\n        \n\nBegrüßung durch das Direktorium\n        \n\n\n\n          16:40-16:55 Uhr\n        \n\nVorstellung der Arbeit des Weizenbaum-Instituts\n        \n\n\n\n          16:55-17:10 Uhr\n        \n\nFestrede Matthias Graf von Kielmansegg, Abteilungsleiter, Bundesministerium für Bildung und Forschung\n        \n\n\n\n          17:10-12:70 Uhr\n        \n\nFestrede Steffen Krach, Staatssekretär für Wissenschaft und Forschung, Senatskanzlei Berlin\n        \n\n\n\n          17:20-17:25 Uhr\n        \n\nSymbolische Schlüsselübergabe\n\n\n\n\n          17:25-18:00 Uhr\n        \n\nPodiumsdiskussion „(Un)demokratische Kampagnen!? – Meinungsbildung in der vernetzten Gesellschaft“\n        \n\n\n\n          18:00-19:00 Uhr\n        \n\nEmpfang mit der Möglichkeit der Institutsbesichtigung und des Kennenlernens der Forschungsgruppen\n        \n\n\n\n\n    Als Presse- und Medienvertreter melden Sie sich bitte per E-Mail an bei:\n  \n\n    Filip Stiglmayer, Weizenbaum-Institut\n    Referent für Presse- und Öffentlichkeitsarbeit\n    Email: filip.stiglmayer@wzb.eu\n    Tel: +49 30 700141-010\n  \n"
}