{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.770576.php",
    "date": "2018-12-28",
    "title": "15 Leibniz-Institute in Berlin: Zentrum für Literatur- und Kulturforschung wird neues Mitglied der Leibniz-Gemeinschaft",
    "text": "\n\n    Mit dem Jahreswechsel wird das renommierte Berliner Zentrum für Literatur- und Kulturforschung (ZfL) zu einem Institut der Leibniz-Gemeinschaft. Es geht damit in die gemeinschaftliche Bund-Länder-Förderung über und wird ab dem 1. Januar 2019 hälftig vom Bund finanziert. Die Zahl der Leibniz-Institute in Berlin steigt somit auf insgesamt 15 und macht die Hauptstadt zum bundesweit größten Leibniz-Standort. Voraussetzung für die Aufnahme als Leibniz-Institut ist die überregionale Bedeutung einer Einrichtung und ihre herausragende Forschungsqualität. Nach vorausgegangener Empfehlung durch den Wissenschaftsrat wurde die Aufnahme des ZfL durch die Gemeinsame Wissenschaftskonferenz (GWK) von Bund und Ländern im April 2018 bestätigt und im darauffolgenden November in der Mitgliederversammlung der Leibniz-Gemeinschaft offiziell beschlossen.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Die Aufnahme in die Leibniz-Gemeinschaft ist eine Bestätigung der hervorragenden Forschungsleistung, die Wissenschaftlerinnen und Wissenschaftler am Zentrum für Literatur- und Kulturforschung erbringen. Sie unterstreicht zugleich Berlins großes internationales Renommee in den Geisteswissenschaften und bildet einen weiteren Baustein zur Stärkung unseres gesamten Wissenschaftsstandorts. Ich wünsche den Forscherinnen und Forschern und allen Beschäftigten weiterhin viel Erfolg für ihre Arbeit.“\n  \n\n    Das Leibniz-Zentrum für Literatur- und Kulturforschung, wie der offizielle Name nun lauten wird, erforscht Literatur in interdisziplinären Zusammenhängen und unter kulturwissenschaftlichen Voraussetzungen. Die Bereiche Theoriegeschichte, Weltliteratur und Lebenswissen bilden die Schwerpunkte seiner Arbeit. Die Forschung orientiert sich dabei an den drängenden Fragen der Gegenwart und deren Einordnung in größere historische Zusammenhänge. Das Institut versteht sich als Impulsgeber für nationale und internationale Forschungszusammenhänge, aber auch als kritischer Beobachter einer sich wandelnden Wissenschaftslandschaft.\n  \n\n    Zusammen mit dem Leibniz-Zentrum Moderner Orient (ZMO) und dem Leibniz-Zentrum Allgemeine Sprachwissenschaft (ZAS) bildet das ZfL die Geisteswissenschaftlichen Zentren Berlin. Das ZMO und das ZAS sind bereits zum 1. Januar 2017 in die Leibniz-Gemeinschaft aufgenommen worden. Gegründet wurde das ZfL im Jahr 1996 als Nachfolgeinstitution des Zentralinstituts für Literaturgeschichte (ZIL) der Akademie der Wissenschaften der DDR.\n  \n\n    Die Leibniz-Gemeinschaft hat ihren Sitz in Berlin und unterhält deutschlandweit aktuell insgesamt 93 außeruniversitäre Forschungseinrichtungen. Die Leibniz-Institute in Berlin sind:\n  \n\n    Leibniz-Zentrum für Literatur- und Kulturforschung (ab 01.01.2019)\n    Leibniz-Zentrum Allgemeine Sprachwissenschaft (ZAS)\n    Leibniz-Zentrum Moderner Orient (ZMO)\n    Deutsches Rheuma-Forschungszentrum Berlin (DRFZ)\n    DIW Berlin – Deutsches Institut für Wirtschaftsforschung (DIW)\n    Ferdinand-Braun-Institut, Leibniz-Institut für Höchstfrequenztechnik (FBH)\n    Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP)\n    Leibniz-Institut für Gewässerökologie und Binnenfischerei (IGB)\n    Leibniz-Institut für Kristallzüchtung (IKZ)\n    Leibniz-Institut für Zoo- und Wildtierforschung (IZW)\n    Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie (MBI)\n    Museum für Naturkunde – Leibniz-Institut für Evolutions- und Biodiversitätsforschung (MfN)\n    Paul-Drude-Institut für Festkörperelektronik (PDI)\n    Weierstraß-Institut für Angewandte Analysis und Stochastik (WIAS)\n    Wissenschaftszentrum Berlin für Sozialforschung (WZB)\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}