{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.769125.php",
    "date": "2018-12-20",
    "title": "„Reduzierung von Zucker, Salz und Fett ist ein erster und längst überfälliger Schritt“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Bezirksstadtrat für Gesundheit in Berlin-Mitte, Ephraim Gothe, begrüßt nachdrücklich die Zielvereinbarungen der Bundesregierung mit verschiedenen Branchen der Lebensmittelindustrie zur Reduzierung von Zucker, Salz und Fett. „Immerhin ein erster, längst überfälliger Schritt, unseren ernährungsbedingten Gesundheitsproblemen nicht immer nur mit Appellen an die Bevölkerung zu begegnen“, so Gothe, „Es greift zu kurz, wenn wir den Menschen nur erzählen, was gesund für sie wäre. Wie wir uns verhalten, wird ganz stark auch durch die Verhältnisse bestimmt, in denen wir uns tagtäglich befinden. “\n  \n\n    Die gesundheitliche Lage der Bevölkerung in Mitte ist seit Jahren im Berliner Vergleich auf einem ungünstigen Niveau. Die vorzeitige Sterblichkeit liegt beispielsweise weit über dem Berliner Durchschnitt, die mittlere Lebenserwartung weit darunter. Bei den Einschulungsuntersuchungen führen die Kinder aus Mitte die Statistik der übergewichtigen oder adipösen Kinder mit über 13 % berlinweit an.\n  \n\n    Das Bezirksamt Mitte hat sich aus diesen Gründen gemeinschaftlich über Maßnahmen verständigt, mit denen alle Fachressorts die Kindergesundheit in den nächsten Jahren verbessern wollen.\n  \n\n    Gespannt ist Gothe, ob die nun beschlossenen Zielvereinbarungen auf Bundesebene auch tatsächlich greifen und Auswirkungen haben: „Ob dieser Schritt reicht oder weitere folgen müssen, sollte auch möglichst bald und ernsthaft überprüft werden.“ Einstweilen kann also auf die altbekannten Ratschläge nicht verzichtet werden: „Ich appelliere besonders an alle Eltern, im Interesse ihrer Kinder verstärkt auf gesunde Ernährung zu achten und vor allem auf gesüßte Erfrischungsgetränke am besten ganz zu verzichten – vor Weihnachten sicher keine leichte Aufgabe, aber darum auch ganz besonders wichtig zu erwähnen“, empfiehlt Ephraim Gothe.\n  \n\nAktionsplan für ein Gesundes Aufwachsen in Berlin Mitte\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/gesundheitsfoerderung/aktionsplan_gesund_aufwachsen_broschuere.pdf\n\n\nZahlen und Fakten zur Gesundheit der Bevölkerung in Berlin-Mitte:\nhttp://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/gesundheits-und-sozialberichterstattung/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}