{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.679873.php",
    "date": "2018-02-27",
    "title": "Der Umweltladen Mitte zeigt die Ausstellung „Natur erleben“ Garten- und Jugendumweltprojekte im Bezirk Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Bei einem Teil der Stadtbewohner sind das Wissen über und der Bezug zur Natur recht gering. Auch ihr Bewegungsradius ist oft nicht sehr groß. Der Kiez wird kaum verlassen, Ausflüge in die Umgebung selten unternommen. So fehlt es vor allem Kindern und Jugendlichen, aber auch Erwachsenen an Naturerlebnissen.\n  \n\n    Hier schaffen zwei aktuelle Projekte der PUK a malta gGmbH Abhilfe.\n    Im Jugendumweltprojekt „Natur und ich“ lernen Grundschulkindern aus dem Soldiner Kiez verschiedene Naturerfahrungsräume kennen. Diese werden sowohl im unmittelbaren Wohnumfeld als auch außerhalb der Stadt aufgesucht. Anschließend wird das Erlebte künstlerisch reflektiert und für die Nachbarschaft sichtbar gemacht.\n    Eine weitere Möglichkeit, sich die Natur zurück in den Alltag zu holen, Nützliches zu tun und Gemeinschaft zu finden, bietet das Gärtnern.\n  \n\n    Im Atlas der solidarischen Ökonomie Wedding, SOLIWEDDING genannt, sind zahlreiche Garten– und Grünprojekte zu finden. Hier geht es nicht nur um den Anbau von Obst, Gemüse oder Kräutern. Die sozialen Aspekte, wie die Förderung ehrenamtlichen Engagements, die Einbindung von Anwohnern und die Kooperationen mit Initiativen vor Ort, sind von unschätzbarem Wert.\n  \n\nOrt:\n    Berolina Galerie im Rathaus Mitte, Karl-Marx-Alle 31\n  \n\nZeitraum:\n    7. März bis 25. April 2018\n  \n\nEröffnung:\n    7. März 2018 um 14 Uhr\n  \n\nÖffnungszeiten:\n    Montag bis Freitag von 9.00 bis 18.00 Uhr\n  \n\n    Der Eintritt ist frei. Der Zugang zum Haus und zur Galerie ist barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\nUmweltladen Mitte\nKarl-Marx-Allee 31\n10178 Berlin\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTel.: (030) 9018-22081 E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}