{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.702697.php",
    "date": "2018-05-17",
    "title": "Ausstellung: Rechtsextreme Frauen in der DDR der 1980er Jahre im Blick von MfS und Polizei",
    "text": "\n\n    Wir haben derzeit eine Ausstellung im Zentrum für Demokratie zum Thema „Rechtsextreme Frauen in der DDR der 1980er Jahre im Blick von MfS und Polizei“.\n  \n\n    Frauen werden mit ihren politischen Meinungen und Handlungen oft übersehen und unterschätzt – in Geschichte und Gegenwart. Dies verstärkt sich, wenn es um rechtsextreme Frauen geht. Seit dem politischen Umbruch 1989/90 ermordeten Neonazis über 180 Menschen in Deutschland. Frauen waren Unterstützerinnen, Mitwisserinnen und Täterinnen rechtsextremer Gewalt. Dennoch gelten sie weiterhin häufig als »friedliebend« und »unpolitisch«, was den Neonazigruppen ein harmloses Image verleiht. Dies hatte im Falle der rechtsterroristischen Gruppierung »Nationalsozialistischer Untergrund« fatale Folgen: Polizei und Verfassungsschutz scheiterten, da sie neben rassistischen Bildern auch von Geschlechter-Stereotypen geleitet waren.\n  \n\n    Die Ausstellung beleuchtet am Beispiel der DDR, ob es sich bei dieser verzerrten Wahrnehmung um ein neues Phänomen handelt oder ob es historische Kontinuitäten gibt. Während es für die BRD erste Forschung hierzu gibt, lässt sich dies für die DDR als Leerstelle beschreiben. Vier Fallgeschichten nähern sich der Fragestellung exemplarisch: So verteilt Hilde K. Ende der 1980er Jahre DDR-kritische Schriften in ihrem Wohnort und schmiert Hakenkreuze im Stadtpark. Das MfS bezeichnet sie als »geistig primitiv« und empfiehlt, sie für zehn Monate Freiheitsentzug zu verurteilen. Die Schülerin Nicole M. beschallt ihr Dorf mit Reden von Adolf Hitler, beleidigt Jugendliche rassistisch und erntet dafür von Pädagog_ innen Erstaunen: Eigentlich sei Nicole M. ein tüchtiges, »frauenhaftes« Mädchen, ja sogar stellvertretende FDJ-Sekretärin.\n  \n\n    Wie nahmen MfS und Polizei Mädchen und Frauen wahr, die sich rechtsextrem äußerten und betätigten? Wie intervenierten sie? Die Ausstellung der Fachstelle Gender und Rechtsextremismus der Amadeu Antonio Stiftung widmet sich einer Forschungslücke und zeigt Recherchen aus der Behörde des Bundesbeauftragten für die Stasi-Unterlagen (BStU), die erstmals zu sehen sind.\n  \n\n    Die Ausstellung kann Montags-Donnerstag zwischen 11-17 Uhr (und nach anderweitiger Terminvereinbarung!) besucht werden. Um sicherzugehen, dass keine andere Veranstaltung zeitgleich stattfindet lohnt sich ein kurzer Anruf unter 030 / 65 48 72 93\n  Zentrum für Demokratie Treptow-Köpenick\n\nBesuchsadresse: Michael-Brückner-Str. 1 / Spreestraße, 12439 Berlin\n      Tel.: 030 65 48 72 93, E-Mail: zentrum@offensiv91.de\n      Website: www.zfdtk.de\n\n\n"
}