{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.677294.php",
    "date": "2018-02-20",
    "title": "Zehn Jahre STERNENFISCHER Freiwilligenzentrum Treptow-Köpenick: Innovativ und kreativ fürs Ehrenamt",
    "text": "\n\n    Mit einem Sofakonzert und einem Abend der offenen Tür feiert das STERNENFISCHER Freiwilligenzentrum Treptow-Köpenick am 8. März 2018 seinen zehnten Geburtstag. Auf den Tag genau vor zehn Jahren, am 8. März 2008, ging das Freiwilligenzentrum an den Start. „Das Ehrenamt in Treptow-Köpenick hat durch die STERNENFISCHER einen kräftigen Schub bekommen“, sagt Sawsan Chebli, Berliner Staatssekretärin für Bürgerschaftliches Engagement. Finanziert wird das Projekt der Stiftung Unionhilfswerk Berlin vom Bezirk Treptow-Köpenick. Bürgermeister Oliver Igel: „Wir waren im Zusammenspiel zwischen Bezirksamt und STERNENFISCHER Avantgarde in Berlin, was Freiwilligenagenturen betrifft. Aber nicht nur das: Die STERNENFISCHER überzeugten von Anfang an mit ihren\n    innovativen Ideen und ihrer Kreativität.“\n  \n\nDas Ehrenamt: bunt und vielfältig\n    Manja Harm, Leiterin des Freiwilligenzentrums, ist überzeugt: „Engagement für andere braucht strategische Förderung. Als Anlaufstelle für Menschen, Einrichtungen und Unternehmen, die sich ehrenamtlich einbringen oder mit Freiwilligen zusammenarbeiten möchten, sind wir mit allen relevanten Playern vernetzt. So unterstützen wir die Vielfalt des zivilgesellschaftlichen Engagements. Das Ehrenamt mit seinen vielen Facetten macht Spaß, hält gesund – und ist der beste Schutz gegen antidemokratische Hetze.“ So sind im Projekt Wohngebiets-Patenschaften, das STERNENFISCHER zusammen mit dem Wohnungsbauunternehmen degewo organisiert, aktuell 25 Tandems aktiv: Mieterinnen und Mieter unterstützten geflüchtete Menschen in ihrer Nachbarschaft. Für kurze Wege ins Ehrenamt sorgt das Projekt STERNEN-Lotsen, das dezentrale Engagementförderung in Alt-Treptow, Schöneweide, Friedrichshagen und Bohnsdorf umsetzt. Seit 2008 porträtiert das Freiwilligenzentrum jeden Monat einen\n    ehrenamtlich arbeitenden STERN und zeigt damit die unerschöpfliche Vielfalt von Engagement-Möglichkeiten. Die STERNENFISCHER haben die Freiwilligentage im September zu einer festen Größe im Bezirk gemacht, ebenso den Marktplatz Treptow-Köpenick, eine Speeddating-Veranstaltung, bei der lokale Unternehmen und Gemeinnützige gute Geschäfte ohne den Einsatz von Geld vereinbaren.\n  \n\nSofakonzert mit Singersongwriter Daniel Hilpert\n    Am Donnerstag, 8. März 2018, von 17:00 bis 20:00 Uhr wird bei den STERNENFISCHERN in der Oberspreestraße 182, 12557 Berlin, gefeiert. Singersongwriter Daniel Hilpert spielt beim Sofakonzert Hits von seiner neuen Platte. Eintritt, Imbiss und Getränke sind frei, außerdem gibt es beim Abend der offenen Tür Infos zum freiwilligen Engagement. Das Jubiläumsjahr feiern die STERNENFISCHER mit weiteren Veranstaltungen, darunter die STERNEN-Radtour „Stars on Bike“ durch den Bezirk am 9. Juni 2018 oder die Wanderausstellung „Heldinnen und Helden des Alltags“ mit Foto-Porträts von Freiwilligen. Der Höhepunkt ist die große Jubiläumsparty am 19. September in der Freiheit 15 in\n    Köpenick.\n  \n"
}