{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.682734.php",
    "date": "2018-03-08",
    "title": "Dilek Kolat zum Internationalen Frauentag:„Geld, Körper, Politik – Frauen an die Macht!“",
    "text": "\n\n    In ihrer Rede zum internationalen Frauentag im Berliner Abgeordnetenhaus hat Gleichstellungssenatorin Dilek Kolat ein Gesetz zur Gleichstellung von Frauen in Parlamenten nach französischem Vorbild gefordert. Sie sagte unter anderem: „Unsere Demokratie ist ein hohes Gut. Die repräsentative Demokratie muss auch den Frauenanteil widerspiegeln. Seit 100 Jahren dürfen Frauen in Deutschland wählen. In den Parlamenten sinkt aber der Frauenanteil. Im Berliner Abgeordnetenhaus beträgt er 33% und ist damit so gering wie seit 15 Jahren nicht mehr. Es ist Zeit, dass wir handeln und die gesetzlichen Möglichkeiten dazu ausloten. Frankreich hat es vorgemacht. Seitdem dort die geschlechterparitätische Besetzung von Wahllisten vorgeschrieben ist, steigt der Frauenanteil in den Parlamenten deutlich an. Wir müssen mit einem Gutachten des Wissenschaftlichen Parlamentsdienstes prüfen, welche gesetzlichen Möglichkeiten wir auf Landesebene haben.“\n  \n\n    Kolat ging auch auf die aktuelle Debatte über den Paragrafen 219a ein. Sie sagte: „Die sexuelle Selbstbestimmung der Frauen und ihre freie Entscheidung über den eigenen Körper sind unverhandelbar! Frauen haben lange für das Recht gekämpft in Deutschland unter den Bedingungen des § 218 StGB legal einen Schwangerschaftsabbruch vornehmen zu lassen. Zu diesem Recht gehört auch, sich über Schwangerschaftsabbrüche leicht zugänglich informieren zu können. Der Straftatbestand des § 219a StGB verhindert dies. Er lässt ungewollt schwangere Frauen im Stich und kriminalisiert Ärztinnen und Ärzte. Diese Strafvorschrift muss weg, das ist längst überfällig!“\n  \n\n    Nicht zuletzt sei aber auch die gleichberechtigte Aufteilung von Sorge- und Erwerbsarbeit zwischen den Geschlechtern und die gleichberechtigte Bezahlung immer noch nicht verwirklicht. Kolat: „Immer noch leisten Frauen jeden Tag um die Hälfte mehr unbezahlte Sorgearbeit als Männer. Teilzeittätigkeit wird überwiegend von Frauen ausgeübt. Umso enttäuschter bin ich, dass auf Bundesebene ein Rückkehrrecht auf Vollzeit auf Bundesebene gescheitert ist. Arbeitsbedingungen müssen für Frauen attraktiver werden. Zum Beispiel mit Arbeitszeitmodellen, die mit Familie und Betreuungsaufgaben – hier auch Pflege – vereinbar sind.“ Dass gesetzliche Vorgaben für die Steigerung des Frauenanteils in Führungspositionen wirken, zeige das Berliner Landesgleichstellungsgesetz. Kolat: „Bei den Berliner Landesunternehmen konnten wir insgesamt eine Steigerung des Frauenanteils in Vorstandspositionen und in der Geschäftsführung auf derzeit 40 Prozent erreichen. Im öffentlichen Dienst\n    Berlins liegt der Frauenanteil bei der Abteilungsleitung bei 38,5 und bei den Referatsleitungen bei 43 Prozent. Ein guter Erfolg, den wir aber noch ausbauen können. In den Führungspositionen landeseigener Unternehmen beträgt der Frauenanteil inzwischen 41 und in den Aufsichtsräten 48 Prozent. In den Aufsichtsräten von Stiftungen und Anstalten öffentlichen Rechts ist die Parität bereits erreicht.“\n  \n"
}