{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.746720.php",
    "date": "2018-10-08",
    "title": "Verflixte Klassik - Schloss Britz präsentiert Felix Reuter am Flügel",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 20. Oktober 2018, um 19.00 Uhr im Kulturstall\n  \n\n    Die verflixte Klassik\n  \n\n    Mit Felix Reuter am Flügel\n    Felix Reuter – Pianist und Entertainer\n  \n\n    Felix Reuter ist Pianist, Musikkomödiant, Improvisationskünstler und Entertainer in\n    einem. Dieser Abend im Kulturstall verspricht einen kurzweiligen Ausflug, der die\n    Bauchmuskeln strapaziert und für intelligenten Hörgenuss sorgt. In einer atemberaubenden Show erleben Zuschauer, wie die bekanntesten Konzerte der klassischen Musik mit allerlei Humor und Entertainment neu entstehen. Er spielt keine fertigen Kompositionen, sondern improvisiert die Musikgeschichte von 300 Jahren und plaudert dabei auf das Angenehmste. Man erfährt die Verwandtschaft zwischen Bach und Jazz, freut sich über den Rock ’n’ Roll von Mozart und lacht über die tausend Schlüsse von Beethoven.\n  \n\n    Klassik ist verstaubt? Kein bisschen. Felix Reuter belehrt nicht, er unterhält. Evergreens, die jeder mitpfeifen kann, entdeckt er plötzlich in völlig anderen Werken wieder. Von der Werbung zur Symphonie, oder vom Musical zu Bach. – Unterhaltender kann es nicht sein, Musik zu entdecken und erstaunliche Geschichten zu erfahren! Ein Muss für jeden Klassik-Liebhaber und ein Aha-Erlebnis für alle Klassik-Neulinge!\n  \n\n    Felix Reuter, 1972 in Thüringen geboren, begann im Alter von sechs Jahren mit dem Klavierunterricht und entdeckte seine Leidenschaft zur klassischen Musik. Mehrere Auszeichnungen, wie beispielsweise zum Talente-Treffen am Robert-Schumann-Konservatorium in Zwickau, konnte er in den darauf folgenden Jahren entgegen nehmen. 1988 begann er mit dem Studium an der Hochschule für Musik „Franz Liszt“ in Weimar im Fach Klavier, welches er sechs Jahre später als Diplom-Musikpädagoge abschloss. Ferner erhielt er Ausbildungen in den Bereichen Jazzklavier, Komposition und Orgel. Der Kantorenabschluss erfolgte im Jahr 1990. Während des Studiums wandte er sich außerdem Band- und Ensembleprojekten verschiedenster Stilrichtungen zu, welche ihn im In- und Ausland gastieren ließen.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n"
}