{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.709730.php",
    "date": "2018-06-08",
    "title": "Informationsveranstaltung zur Standortplanung bestehender und geplanter Unterkünfte zur Unterbringung Geflüchteter in Treptow-Köpenick",
    "text": "\n\n    Erinnerung! Noch bis zum 15.06.2018 anmelden!\n  \n\n    Das Bezirksamt plant zur künftigen Standortplanung zur Unterbringung von geflüchteten Menschen am 19.06.2018 eine Einwohnerversammlung durchzuführen, zu der auch die Senatsverwaltung für Integration, Arbeit und Soziales, zugesagt hat. Weitere Vertreterinnen und Vertreter der zuständigen Behörden stehen Ihnen nach der Vorstellung der bestehenden und geplanten Unterkünfte für einen konstruktiven Dialog und individuelle Fragen zur Verfügung.\n  \n\nBitte beachten Sie, dass bei dieser Veranstaltung ein Überblick über die Gesamtentwicklung von Unterkünften für geflüchtete Menschen in Treptow-Köpenick gegeben werden soll. Informationsveranstaltungen zu neuen Unterkünften in einem konkreten Gebiet werden stattfinden, wenn ausreichend Informationen zur Verfügung stehen.\n\n\n    Aufgrund der begrenzten Kapazität und aus organisatorischen Gründen kann eine Teilnahme nur nach erfolgter Anmeldung für Treptow-Köpenickerinnen und Treptow-Köpenicker erfolgen. Ihre Angaben werden nach der Informationsveranstaltung gelöscht. Bitte melden Sie sich bis zum 15.06.2018 hier zur Informationsveranstaltung online an oder unter Angabe von Name, Vorname und PLZ über integration@ba-tk.berlin.de oder telefonisch unter (030) 90297-2308 an.\n  \n\n    Eckdaten zur Informationsveranstaltung\n\n\nDienstag, 19.06.2018, 19:00 – 21:00 Uhr\n    \nRathaus Köpenick, Ratssaal (Raum 201), Alt-Köpenick 21, 12555 Berlin\n    \n\nAnmeldung bis zum 15.06.2018:\n      Formular https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/veranstaltungen/formular.704555.php\n      E-Mail integration@ba-tk.berlin.de\n      Telefon (030) 90297-2308\n    \n\n"
}