{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.737349.php",
    "date": "2018-09-10",
    "title": "Verkehrskonferenz der Metropolregion Ost",
    "text": "\n\n    Zahlreiche Unternehmerinnen und Unternehmer sowie Kommunalvertreter waren am Dienstag, dem 4. September 2018, auf der Verkehrskonferenz des Regionalmanagements für die Metropolregion Ost im Ortsteilzentrum Ahrensfelde vertreten, um sich über die neusten Pläne für den Individual- und Nahverkehr in der Region zu informieren.\n  \n\n    Hartmut Reupke, Abteilungsleiter Verkehr der Senatsverwaltung für Verkehr, Umwelt und Klimaschutz stellte zunächst die Fortschreibung des Stadtentwicklungsplans „Mobilität und Verkehr“ vor. Der Plan konkretisiert und andere Handlungsziele für die Verkehrssicherheit, Umweltschutz und Modernisierung von Verkehrsinfrastruktur.\n    Herr Höppe vom Ministerium für Infrastruktur und Landesplanung Brandenburg stellte den Landesnahverkehrsplan Brandenburg 2018 vor und präsentierte zahlreiche Infrastrukturvorhaben, die mittels des Projektes i2030 realisiert werden. Der Hauptfokus scheint auf dem westlichen und nördlichen Teil Brandenburgs zu liegen. Die Vorhaben in der Metropolregion Ost, wie der Ausbau der sogenannten Ostbahn oder die Taktverdichtung der S5 sind nicht ausreichend berücksichtigt, da waren sich alle Konferenzteilnehmer einig.\n    Welche Maßnahmen für den Nahverkehr im Landkreis Märkisch-Oderland notwendig sind, stellte Rainer Schinkel, Beigeordneter und Wirtschaftsamtsleiter von Märkisch-Oderland, anschließend vor. Für das Berliner Umland geht es um die Abstimmung der Busverkehre – zumindest in den Hauptverkehrszeiten – auf den Taktverkehr der S-Bahn. Hier wird der künftige Nahverkehrsplan des Landkreises Verbesserungen bringen.\n    Auch Marzahn-Hellersdorf möchte sich mit der Erarbeitung einer Verkehrskonzeption für dieZukunft wappnen und Infrastrukturvorhaben realisieren. Man sei im Bezirk offen für alternative Mobilitätskonzepte, aber diese, so Martin, können nur funktionieren, wenn die Alternativen für die Nutzer wirklich attraktiv seien. Nur dann sei davon auszugehen, dass diese auch mehrheitlich genutzt werden. Hierzu gilt es Fragen zur Tarifbereichsgestaltung, Taktverdichtungen und Park+Ride-Angebote zu klären.\n    Sowohl Schinkel als auch Martin sehen bei der Thematik die Notwendigkeit einer\n    bundesländerübergreifenden Zusammenarbeit. Ein Punkt, der auch in der Podiumsdiskussion mit Jörg Becker vom ADAC Berlin-Brandenburg e.V., Gerd Bredschneider von der Fuhrgewerbe-Innung Berlin-Brandenburg sowie dem Geschäftsführer der PKS Logistik Dirk Schwabe mehrfach angebracht wurde. Sie betonten, dass eine länderübergreifende Abstimmung unabdingbar sei, auch um den Belangen der Unternehmer*innen mehr Gehör verschaffen zu können.\n  \n\n    „Eine wachsende Stadt ist mit Bautätigkeit und damit Transportleistungen verbunden. Dazu bedarf es einer leistungsfähigen Infrastruktur. Innovative und nicht ideologische Ansätze sind gefragt. Das Umland und die Außenbezirke nehmen auch eine Transitfunktion wahr“, so Rainer Schinkel. Johannes Martin teilt die Einschätzung seines Brandenburger Kollegen. Er fügt hinzu, dass „die Konferenz den Unternehmen und Akteuren eine Informations- und Austauschplattform bieten, aber auch die bereits ergriffenen Schritte aufzeigen und die Notwendigkeit weiterer Infrastrukturmaßnahmen in der Region verdeutlichen soll.“\n  \n\n    Es gilt die Verkehrsinfrastruktur in der Region auch zukünftig stetig weiterzuentwickeln. Ein erster Schritt hierzu wurde bereits durch den Landkreis, IHK Ostbrandenburg und Regionalmanagement initiiert- eine Studie, die die Notwendigkeit der Elektrifizierung und Taktverdichtung der hochfrequentierten Ostbahn überprüft. Erste Ergebnisse werden hierzu im Dezember 2018 erwartet.\n  \n"
}