{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.736778.php",
    "date": "2018-09-07",
    "title": "Freitag, 14. September, 17 Uhr in der Jugendkunstschule: Eröffnung „Lange Nacht der Bilder“",
    "text": "\n\n    33 Kunstorte – Ateliers, Werkstätten, Kunsthäuser, kommunale Galerien und weitere Kreativorte im Bezirk – öffnen am Freitag, 14. September, ihre Türen für eine erlebnisreiche Kunstnacht, für Begegnungen zwischen Künstlerinnen und Besucherinnen, für Kunstgenuss und Unterhaltung.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst lädt herzlich zur Eröffnung des Lichtenberger Kulturereignisses am Freitag, 14. September, um 17 Uhr in die Jugendkunstschule Lichtenberg, Demminer Straße 4 in 13059 Berlin. Gäste der Eröffnung sind der Schirmherr der 11. Langen Nacht der Bilder, Dr. Klaus Lederer, Kultursenator Berlins, und die ausstellenden Künstler und Künstlerinnen. „Lüül & Band“ umrahmen den Abend musikalisch, außerdem gibt es kleine Speisen und Getränke.\n\n\n    Während der Langen Nacht der Bilder zeigen etwa 160 Künstlerinnen und Künstler Werke der bildenden Kunst, Fotografie und Design. Aber auch Performances und Installationen, laden die Besucherinnen und Besucher ein, selbst kreativ zu werden und sich an Kunstaktionen zu beteiligen. Alle Veranstaltungen sind für Besucherinnen und Besucher kostenfrei.\n  \n\n    Erstmals kann die kulturelle Vielfalt Lichtenbergs auch per Fahrrad oder Bus entdeckt werden. Es werden vier Touren per Bus und drei begleitete Fahrradtouren angeboten. Die Touren machen jeweils an ausgewählten Kunstorten Station und geben den Mitfahrenden Gelegenheit, die Ausstellungen anzusehen und Angebote wahrzunehmen.\n    Alle Informationen auf www.berlin.de/lange-nacht-der-bilder-Lichtenberg\n\n\n    Die Lange Nacht der Bilder wird vom Bezirksamt Lichtenberg gemeinsam mit dem Kulturring in Berlin e.V. veranstaltet, unterstützt von der Senatsverwaltung für Kultur und Europa und der Howoge Wohnungsbaugesellschaft mbH.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Dr. Catrin Gocksch\n    Telefon: 57 79 73 88 -18\nE-Mail\n\n"
}