{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.708410.php",
    "date": "2018-06-05",
    "title": "Hanshermann Schlicker – Zeichnungen und Aquarelle im Bezirksmuseum",
    "text": "\n\n    Von Montag, den 11. Juni, bis Freitag, den 16. November 2018, zeigt das Bezirksmuseum Marzahn-Hellersdorf die neue Ausstellung “Hanshermann Schlicker – Zeichnungen und Aquarelle”.\n  \n\n    Hanshermann Schlicker, der im Jahr 2018 seinen 90. Geburtstag feiert, arbeitete als freischaffender Maler, Grafiker, Illustrator und Pressezeichner in Berlin und wohnte von 1951 bis 1992 in Berlin-Biesdorf. Zu seinen Arbeiten gehören unzählige Illustrationen für Tages- und Wochenzeitungen, unter anderem für „Der Morgen“, „Morgenpost“ und “Berliner Zeitung“ ebenso wie Ansichten des Marzahner Baugeschehens und Kleingrafiken als Standesamts-Präsent für frisch verheiratete Paare in Marzahn. Des Weiteren illustrierte Schlicker Bücher und Theaterprogramme und zeichnete Szenenbilder und Porträts an Berliner Theatern, zum Beispiel an der Volksbühne, dem Deutschen Theater und dem Berliner Ensemble.\n  \n\n    Die in der Ausstellung gezeigten Werke mit Marzahner Motiven entstanden in den 1980er Jahren und gehören zum Bestand des Bezirksmuseums. Leihgaben des Künstlers aus verschiedenen Jahrzehnten geben einen kleinen Einblick in sein reichhaltiges Schaffen.\n  \n\nAusstellungsort:\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 2, Alt-Marzahn 55, 12685 Berlin\n    Tel.: 54 79 09 21\n    Fax: 54 79 09 20\n    E-Mail: info@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n\nÖffnungszeiten:\n    Montag bis Freitag 11:00 bis 17:00 Uhr\n    Wochenfeiertage geschlossen\n  \n\nFahrverbindung:\n    S-Bahn Marzahn, Springpfuhl\n    Straßenbahn M6, M8, 16, 18\n    Bus 154, 192, 195\n  \n\nVeranstalter:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Weiterbildung, Kultur, Soziales und Facility Management\n    Amt für Weiterbildung und Kultur, Fachbereich Kultur, Bezirksmuseum\n  \n"
}