{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2017/pressemitteilung.682289.php",
    "date": "2018-01-03",
    "title": "8. Winterspaziergang in die Gärten der Welt",
    "text": "\n\n    Am Sonntag, den 28. Januar 2018, ab 11:00 Uhr, lädt der Verein „Freunde der Gärten der Welt e.V.“ zum 8. Winterspaziergang in die Gärten der Welt, Eingang Eisenacher Straße, 12685 Berlin, ein.\n  \n\n    Nachdem im vergangenen Jahr auf Grund der IGA-Vorbereitungen der Winterspaziergang in den Schlosspark Biesdorf verlegt worden war, nimmt der Förderverein 2018 die Tradition wieder auf und lädt im Januar zur ersten Veranstaltung des Jahres in die winterlichen Gärten der Welt ein.\n  \n\n    Beate Reuber, Senior Parkmanager der Grün Berlin GmbH, wird die Spaziergänger mit vielen interessanten Informationen versorgen. Wobei diesmal alles ein wenig anders sein wird, es handelt sich schließlich um die erste Führung nach der IGA 2017. Die Gärten der Welt haben sich flächenmäßig verdoppelt, es sind zahlreiche Attraktionen hinzu gekommen, auf deren Wirkung im Winter man gespannt sein darf: Die Wassergärten, der Englische Garten, die Internationalen Gartenkabinette, der Wolkenhain, die Kienbergterrassen und vieles mehr.\n  \n\n    Vielleicht spielt ja Frau Holle mit und verzaubert die Gärten zusätzlich mit ein wenig Schnee. Auch ohne winterliches Weiß verspricht ein Spaziergang zu dieser Jahreszeit ganz neue Ein- und Aussichten. Die fehlenden Blätter an Bäumen und Sträuchern erlauben ungewohnte Fernblicke, und an die Stelle farbiger Blütenpracht treten interessante Herbst- und Winterfärbungen, die zum Beispiel das Gräserband entlang des Hauptweges besonders attraktiv aussehen lassen.\n  \n\n    Die Teilnahmegebühr für Nichtmitglieder des Fördervereins beträgt drei Euro zuzüglich zum regulären Parkeintritt.\n  \n\nAnmeldung unter event@freunde-der-gaerten-der-welt.de.\n  \n\n    Weitere Informationen unter www.freunde-der-gaerten-der-welt.de.\n  \n"
}