{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.664116.php",
    "date": "2018-01-09",
    "title": "Salonmusik - Winter 2018 im Zitronencafé",
    "text": "\n\n\nDatum: 21. Januar bis 25. März 2018, immer sonntags 18 Uhr,\n    \n\nOrt: Schierker Straße 8, 12051 Berlin, neben der Galerie im Körnerpark, Eintritt frei!\n    \n\n\n    Mittlerweile ist die stilistisch sehr vielfältige Konzertreihe ein fester\n    Bestandteil des Kulturlebens von Neukölln geworden.\n  \n\n    Auch das Programm der neuen Reihe bietet wieder viele musikalische\n    Juwelen, wobei diesmal mit der 18-jährigen Sängerin Jamica Blackett und der 22-jährigen Singer-Songwriterin Elisabeth Mulroy auch ganz junge Künstlerinnen auf der Bühne stehen werden.\n  \n\n    Eröffnet wird die „Salonmusik“ am 21. Januar um 18 Uhr mit „JZ James & The Southsiders“. Großes Kritikerlob konnte die Band für ihr 2016 erschienenes Album „A Great Notion“ einheimsen. Als Platte der Woche lief der Silberling in der Kulturzeit von Bayern 2 genauso wie im Deutschlandradio Kultur. Das britische Fachmagazin „Blues Matters“ adelte JZ James gar zum „master of his genre“. Auch in kleiner Besetzung bieten die „Southsiders“ mit Paul Swing an der Trompete und Mark Roman am Kontrabass hochatmosphärische und bluesgetränkte Roots-Klänge.\n  \n\n    Überblick über alle weiteren Konzerte:\n  \n\n\nSonntag, 28. Januar, 18 Uhr – String Steps\n\n\n\n    Die Gypsy Jazz Verbindung aus Berlin und München spielt traditionelle Gypsy Standards von Django Rheinhardt, Angelo Debarre, Rosenberg etc. und Jazz Standards aus dem American Real Book. Das Ensemble besteht aus Hortense Rigot (Querflöte), Tom Dekas (Bass), Francois Giroux (Gitarre) und Philipp Rospleszcz (Gitarre). Freuen Sie sich auf einen Abend mit feurigen Solos und coolen Swing!\n  \n\n\nSonntag, 4. Februar, 18 Uhr – Luise Bestehorn Trio\n\n\n\n    Mit leidenschaftlicher Hingabe singt die deutsche Sängerin Luise\n    Bestehorn zu dem einfühlsam-temperamentvollen Spiel der zwei Gitarren von Rodrigo Santa Maria (Chile) und Eric Trejo (Mexico). Neben Bossa Nova, Tango u. französischem Chanson erklingen Eigenkompositionen von Rodrigo Santa Maria, alles mit lateinamerikanischer Verve.\n  \n\n\nSonntag, 11. Februar, 18 Uhr – Duo A Travers\n\n\n\n    Kammermusik für Querflöte und Gitarre ist an diesem Abend zu hören. Die intime Atmosphäre dieser Instrumentenkombination hat schon viele Komponisten inspiriert. Der Gitarrist Dino Dornis und der Querflötist Ilia Karadjov nehmen uns auf eine musikalische Reise mit, die von Europa bis nach Argentinien und Brasilien führt. Mit Werken von Eugène Bozza, Mario Castelnuovo-Tedesco, Astor Piazzolla, Joaquin Rodrigo, Heitor Villa-Lobos u.a..\n  \n\n\nSonntag, 18. Februar, 18 Uhr – Stefan Grasse & Alex Bayer\n\n\n\n    Träume und Fernweh zum Klingen bringen ist die Passion des weit gereisten Gitarrenvirtuosen Stefan Grasse. Im Duo mit Alex Bayer spielt er Bossa Nova, Tango Nuevo, Valse Musette und Flamenco. Selten werden atemberaubende Virtuosität, harmonische Raffinesse und unwiderstehliche Rhythmen mit so viel Charme und leidenschaftlicher Hingabe dargeboten. „Gitarre Aktuell“ urteilte: „Es ist ein musikalisches Fest!“\n  \n\n\nSonntag, 25. Februar, 18 Uhr- TablaScoop\n\n\n\n    Zusammen mit dem aus Bangladesh stammenden Tablaspieler Syed Mostofa Jahangir hat Andy Grosskopf seine Kompositionen, die eher im Jazz- und Rock-Bereich anzusiedeln sind, in ein neues Gewand gehüllt. Saxophon und Tabla sind eine nicht ganz gewöhnliche Besetzung für ein Duo. Der ganz eigene TablaScoop-Sound wird hin und wieder gewürzt mit Klängen des Didgeridoo und elektronischen Effekten.\n  \n\n\nSonntag, 4. März, 18 Uhr- Lizzy and the Palm\n\n\n\n    Die 22 Jahre alte franko-amerikanische Singer-Songwriterin Elisabeth Mulroy begann mit Straßenmusik. Bald danach wurde sie von der Straße direkt für Clubauftritte engagiert. Ihr Programm besteht ausschließlich aus eigenen Songs, in denen sie ihre ganz persönlichen Erfahrungen und ihre Weltsicht einbringt. Stilistisch ist sie sehr offen, mit Schwerpunkt auf Indie, Folk und Blues. Faszinierend ist auch ihre Beatbox-Technik, das Nachahmen von Instrumenten wie Schlagzeug und Trompete nur mit ihrer Stimme. Begleitet wird sie von Wojtek Swieca an der Gitarre und am Bass.\n  \n\n\nSonntag, 11. März, 18 Uhr – Jamica Blackett\n\n\n\n    Mit ihren gerade mal achtzehn Jahren hat die Künstlerin und Songwriterin Jamica Blackett schon eine erstaunliche Karriere hingelegt. Mit ihrer warmen souligen Stimme singt sie sich in die Herzen ihrer Zuhörer. Bekannt wurde sie durch eine bekannte Castingshow, in der sie sich mit Team “Revolverheld” bis ins Finale sang.\n  \n\n\nSonntag, 18. März, 18 Uhr – Jazz & Lyrik – Nachtcafé\n\n\n\n    Der Pianist Hannes Zerbe und der Saxofonist Dirk Engelhardt spielen seit acht Jahren zusammen. Im Repertoire sind neben Balladen auch Improvisationen über Brecht/Eisler-Lieder und Kompositionen von Hannes Zerbe. Für ihr Projekt „Nachtcafé“ haben sie die Schauspielerin Heide Bartholomäus engagiert, deren Zusammenarbeit mit Hannes Zerbe in verschiedenen Projekten seit 20 Jahren währt. Sie bringt Lyrik von Gottfried Benn in dieses Projekt ein und erweitert damit die instrumentale Musik um eine weitere Dimension.\n  \n\n\nSonntag, 25. März, 18 Uhr – Jasper Ubben\n\n\n\n    In seiner Ausbildung zum Schlagzeuger – oder Schlagwerker – beschäftigte sich Jasper Ubben mit Schlaginstrumenten und musikalischen Stilistiken rund um den Globus und brachte sie in kleinen und großen Formationen auf die Bühne. Nach dieser Zeit der intensiven Eindrücke konzentrierte er sich auf das Vibraphon. Seien es Jazz-Klassiker, Latin-Songs, Funk-Grooves, moderne oder klassische Kompositionen – Ubben vereint am Vibraphon Melodie, Harmonie und Rhythmus zu einer einzigartigen Solo-Performance.\n  \n\n    Die Konzertreihe „Salonmusik“ im Zitronencafé im Körnerpark wird als Veranstaltungsreihe durch den Fachbereich Kultur der Abteilung Bildung, Schule, Kultur und Sport konzipiert, geplant und finanziert. Die Programmplanung liegt in den Händen des freischaffenden Musikers und Komponisten Paul Schwingenschlögl in Abstimmung mit dem Fachbereich Kultur.\n  \n\n    Foto: JZ James, Fotograf: Ralf Schuster\n  \n\n    Auf unserer Homepage www.berlin.de/kunst-und-kultur-neukoelln\n    können weitere Informationen abgefragt werden.\n  \n\n    Bettina Busse\nFachbereich Kultur\nBezirksamt Neukölln von Berlin\nAbteilung Bildung, Schule, Kultur und Sport\n\n"
}