{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.732901.php",
    "date": "2018-08-27",
    "title": "Girlsplaining - Lesung mit Katja Klengel in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Mittwoch, 12.09.2018, um 20.00 Uhr stellt die Comiczeichnerin und Drehbuchautorin Katja Klengel in der Bibliothek am Luisenbad ihren neuen Comic vor, in dem sie mit Humor und schonungsloser Offenheit den Herausforderungen des Erwachsenwerdens nachspürt und hinterfragt, was es was es bedeutet, im Jahr 2018 eine Frau zu sein: Warum haben wir vor dem Wort „Vulva“ mehr Angst als vor „Voldemort“? Müssen wir uns wirklich für unsere Körperbehaarung schämen? Wieso werden im Schulunterricht hauptsächlich männliche Autoren gelesen? Und warum sind die Geschlechterrollen bei Kinderspielzeug immer noch in den 1950er Jahren stecken geblieben?\n  \n\n    Katja Klengel, 1988 in Jena geboren, lebt als Comiczeichnerin und Drehbuchautorin in Berlin. Mit Manga groß geworden, hat sie zu einem ganz eigenen Zeichenstil gefunden, in dem sie den Einfluss der “Sailor-Moon”-Comics von Naoko Takeuchi mit der Ästhetik amerikanischer Independent-Comics verbindet. Für ihr Mystery-Serienprojekt VESTA ist sie 2018 mit dem „Förderpreis der Mitteldeutschen Medienförderung“ ausgezeichnet worden.\n    Mit freundlicher Unterstützung des Reprodukt Verlages.\n    Der Eintritt ist frei.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße, Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}