{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.729344.php",
    "date": "2018-08-14",
    "title": "Lange Nacht der Museen auch in Neukölln",
    "text": "\n\n    Am 25. August 2018 findet die Lange Nacht der Museen zum 38. Mal statt und das Museum Neukölln ist wieder mit dabei!\n  \n\n    Im Mittelpunkt des Programms im Museum Neukölln steht die Ausstellung Neukölln macht Schule. 1968-2018, welche anhand ausgewählter Schulen zeigt, wie sich die schulische Praxis in den letzten fünfzig Jahren verändert hat und mit welchen Herausforderungen sie im heutigen Neukölln konfrontiert sind. In Führungen durch die Ausstellung und einem Schuleignungstest aus den 1970er Jahren, lassen wir mit Ihnen gemeinsam Erinnerungen aus der Schulzeit wieder aufleben und laden alle Interessierten herzlich dazu ein.\n  \n\n    Entdecken Sie außerdem gemeinsam mit Museumsleiter Dr. Udo Gößwald und den Wissenschaftlichen Volontären die ständige Ausstellung „99 x Neukölln“, welche einen spannenden, lebendigen Einstieg in die verschiedenen kulturhistorischen Aspekte Neuköllns bietet oder werfen Sie einen Blick hinter die Kulissen und gehen Sie auf Tuchfühlung mit historischen Dokumenten und Objekten im Geschichtsspeicher des Museums.\n  \n\nKieztour Kreuzberg & Neukölln / 18:30 Uhr und 21:30 Uhr / Abfahrt am Kulturforum\n    Die Touren starten und enden jeweils am Kulturforum und dauern etwa zwei Stunden und 15 Minute. Reinhold Steinle, Munieb Al Said und Dennis Kirschbaum kommentieren die Strecke, ein Rundgang im Museum Neukölln bildet den Höhepunkt der Fahrt. Die Plätze in den Bussen sind begrenzt. 30 Minuten vor Beginn der Abfahrt kann an der roten Infobox am Kulturforum eine Platzkarte abgeholt werden.\n  \n\nMacht mit! – Reif für die Schulbank? / 18:00 Uhr und 23:30 Uhr / ca. 1 Stunde\n    Wie gut schneiden Sie beim Intelligenztest ab? Probieren Sie es aus! Die Sonderausstellung „Neukölln macht Schule. 1968-2018“ gibt Einblick in die vielfältige Entwicklung der Neuköllner Schulen in den vergangenen 50 Jahren. Nach einer Einführung in die Sonderausstellung können Sie im Anschluss gerne an einem historischen Schuleignungstest aus den 1970er-Jahren teilnehmen!\n  \n\nChefsache – Museumsrundgang / 19:30 Uhr und 22.30 Uhr / ca. 1 Stunde\n    Der Museumsleiter führt gemeinsam mit den Wissenschaftlichen Volontären durch die Ausstellungen und die Sammlung des Museums Neukölln. In der ständigen Ausstellung „99 x Neukölln“ erzählen 99 Objekte von Geschichte und Gegenwart des Bezirks. Mit den Besonderheiten der Neuköllner Schulgeschichte befasst sich die Sonderausstellung „Neukölln macht Schule. 1968-2018“. Der Geschichtsspeicher beherbergt die Sammlung und das Archiv des Hauses.\n  \n\nHinter den Kulissen – Die Sammlung öffnet ihre Pforten / 20:30 Uhr / ca. 1 Stunde\n    Tauchen Sie ein in Sammlung, Archiv und Bibliothek des Museums Neukölln! Werfen Sie einen Blick in unseren Geschichtsspeicher und entdecken Sie historische Dokumente und Objekte, die im Speicher unseres Museums schlummern.\n  \n\n    Tickets zur Langen Nacht der Museen zum Preis von 18,- Euro (ermäßigt 12,- Euro) erhalten Sie online auf der Website der Langen Nacht der Museen oder direkt im Museum Neukölln.\n  \n\nVeranstalter:\n    Bezirksamt Neukölln, Abteilung Bildung, Schule, Kultur und Sport, Amt für Weiterbildung und Kultur, Fachbereich Kultur /\n    Museum Neukölln | Alt-Britz 81 | 12359 Berlin | www.museum-neukoelln.de, Verantwortlich: Dr. Udo Gößwald, Tel. 627 277 727, info@museum-neukoelln.de\n  \n"
}