{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.722956.php",
    "date": "2018-07-18",
    "title": "Ordnungsamt kontrolliert Grillverbot im Treptower Park",
    "text": "\n\n    Information des Bezirksstadtrates für Bauen, Stadtentwicklung öffentliche Ordnung, Rainer Hölmer\n  \n\n    Bereits seit dem Jahr 2012 besteht im gesamten Treptower Park ein Grillverbot. Das Verbot ist seither an den Zuwegungen des Parks durch entsprechende Beschilderung mit leicht verständlichen Piktogrammen ausgewiesen.\n  \n\n    Der für Ordnungsangelegenheiten zuständige Bezirksstadtrat Rainer Hölmer weist darauf hin, dass dieses Verbot auch weiterhin besteht. Da der Treptower Park als Gartendenkmal und öffentliche Grünanlage einen außerordentlich schützenswerten Status besitzt, legt das Bezirksamt Treptow-Köpenick einen besonderen Schwerpunkt auf die Durchsetzung des Grillverbotes. Verstöße werden konsequent geahndet. Bei der Nichteinhaltung des Grillverbotes handelt es sich um eine Zuwiderhandlung gegen das Berliner Grünanlagengesetz. Die Ordnungswidrigkeit kann, je nach entstandenem Schaden, mit einem Bußgeld bis zu 2.500 Euro geahndet werden.\n  \n\n    Nachdem es in den vergangenen Jahren gelungen ist, durch verstärkte Präsenz des Ordnungsamtes und begleitende Öffentlichkeitsarbeit eine weitestgehende Akzeptanz des Grillverbots zu erreichen, werden die Bemühungen des Bezirksamtes auch weiterhin fortgesetzt.\n  \n\n    Der Allgemeine Ordnungsdienst (AOD) führte am 14. und 15. Juli einen gezielten Schwerpunkteinsatz im Treptower Park durch. Insgesamt wurden rund 40 Verstöße gegen das Grillverbot festgestellt. Außerdem konnten zahlreiche Verstöße durch vorherige Ansprache bzw. Aufklärung vermieden werden, bevor der Grill ausgepackt und angezündet wurde. Die Betroffenen zeigten sich überwiegend einsichtig.\n  \n\n    Darüber hinaus wurden Flyer in deutscher, russischer, englischer, türkischer und arabischer Sprache mit folgenden Hinweisen verteilt:\n    Genießen Sie Ihren Aufenthalt im Treptower Park und beachten Sie, dass im gesamten Treptower Park ein Grillverbot besteht.\n    Bitte verhalten Sie sich so:\n    • Bereiten Sie Ihre warmen Speisen und Getränke zu Hause zu.\n    • Zünden Sie kein Feuer und betreiben Sie keinen Grill.\n    • Führen Sie Ihren Hund an der Leine.\n    • Lassen Sie Ihren Müll nicht liegen.\n    • Nehmen Sie Rücksicht auf andere Parkbesucher.\n  \n\n    Leider bieten sich derzeit aufgrund der anhaltenden Trockenheit keine Alternativen für das „Grillvergnügen“. Auch wenn es in Berlin einige ausgewiesene Grillplätze gibt, empfiehlt das Ordnungsamt Treptow-Köpenick im Zusammenhang mit der geltenden Waldbrandstufe im Moment lieber ganz auf das Grillen zu verzichten.\n  \n\n    Der AOD wird weiterhin insbesondere an den Wochenenden vor Ort präsent sein. Hierbei behalten die Dienstkräfte selbstverständlich nicht nur die Einhaltung des Grillverbotes im Blick, sondern sie achten beispielsweise auch auf freilaufende Hunde, ordnungswidrig in der Grünanlage abgestellte Fahrzeuge und unsachgemäße Müllentsorgung.\n  \n"
}