{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.754508.php",
    "date": "2018-11-05",
    "title": "Zwei neue Ausstellungen im Schloss Biesdorf",
    "text": "\n\n„… und des Menschen Größe“\n    Präsentation des Kunstarchiv Beeskow – Archivierte Kunst aus der DDR\n  \n\n    Falko Behrendt, Christian Brachwitz, Helmut Brade, Manfred Butzmann, Michael Diller, Andreas Dress, Hubertus Giebe, Konstanze Göbel, Dieter Goltzsche, Ulrich Hachulla, Joachim John, Barbara Köppe, Wolfgang Mattheuer, Manfred Paul, Christine Perthen, Wolfgang Petrovsky, Uwe Pfeifer, Helfried Strauß, Ursula Strozynski, Dieter Tucholke, Werner Wittig\n  \n\nVernissage am Sonntag, 18. November 2018 um 11:00 Uhr\nAusstellung bis zum 25. Februar 2019\n\n\n    Grafikmappen sind Ausstellungen im Kleinen. Zwischen Mappendeckel und -boden schwebt das Potenzial, ein Thema, eine Idee tiefgehend und facettenreich in Bildern zu fassen. Massenorganisationen und politische Institutionen der DDR haben im Laufe ihrer 40 Jahre zahlreiche Grafikmappen in Auftrag gegeben. Im Kunstarchiv Beeskow liegt ein aussagekräftiger Bestand solcher Mappenwerke, mit Beispielen aus allen vier Jahrzehnten. Daran abzulesen ist die Entwicklung der Themenproduktion der DDR-Kulturpolitik, aber auch wie unterschiedlich die Künstlerinnen und Künstler mit diesen Setzungen umgegangen sind, wo die Grenzen des Sagbaren verliefen, wo Spielräume gewährt wurden. Vor allem zum Ende der 1980er Jahren erscheinen die Kompilationen immer vieldeutiger: Düsternis und Ambivalenz beherrschen viele Motive, die mehr als eine Interpretation zulassen.\n    Auch die Mappe „ … und des Menschen Größe. Grafiken und Fotografien zu Gedichten von Johannes R. Becher“ (1988) ist in diesem Zusammenhang zu sehen. „Schritt der Jahrhundertmitte“(1958), der letzte Gedichtband den Becher vor seinem Tod schuf, diente 20 Künstlerinnen und Künstlern als Ausgangspunkt ihrer Arbeit. Es ist das Sinnieren eines Dichters wie linientreuen Sozialisten, zum Ende desillusioniert und zweifelnd, über Potenziale und Abgründe des menschlichen Daseins im Zusammenhang von Gesellschaft und Geschichte. Die Bilder, welche die Künstlerinnen und Künstler aus diesem Text gewinnen, zeigen den Menschen geprägt von Zerrissenheit, mal in drückender Einsamkeit, mal im Strudel gesellschaftlicher Prozesse, deren Erschaffer er selbst ist. Finden sich unter den 16 Grafiken einige, wenige farbige Blätter so erscheinen die 20 Fotografien in körnigem Schwarz-Weiß. Diese Aufnahmen sind Träger jener Melancholie für die die ostdeutsche Autorenfotografie nur\n    wenige Jahre später berühmt werden wird.\n  \n\n    Das Kunstarchiv Beeskow zeigt im Schloss Biesdorf in regelmäßigen Abständen Auszüge aus seinem Bestand. Die Präsentationen verweisen von Berlin aus auf die mehr als 20.000 Kunstwerke aus der Zeit der DDR, die im brandenburgischen Beeskow seit den frühen 1990er Jahren bewahrt und erschlossen werden.\n  \n\n    —————————————————————————————————————————————————————————————-\n  \n\n„life spot“\n    partizipatorisches Projekt von Menschen mit kognitiver Beeinträchtigung\n    künstlerische Leitung: Carola Rümper\n  \n\nVernissage am Sonntag, 18. November 2018 um 18:00 Uhr\nAusstellung bis zum 8. Februar 2019\n\n\n    In dem Projekt wird die ehrenamtliche Tätigkeit von Menschen mit kognitiver Beeinträchtigung in den Mittelpunkt gestellt. Das Engagement dieser Menschen wird in der Gesellschaft kaum beachtet. In der Regel werden sie nur als Hilfebedarfsempfänger_innen wahrgenommen. Das Projekt bricht mit dieser einseitigen Wahrnehmung.\n  \n\n    In einem begleiteten künstlerischen Prozess unter Leitung der Künstlerin Carola Rümper entwickelten die Teilnehmer_innen Fotografien, die das eigene Ehrenamt repräsentieren. Die fotografischen Ergebnisse werden in dem Memospiel life spot zusammengefasst. In der Ausstellung sind alle entstandenen Fotografien auf dem Boden liegend als Riesen-Memo zu sehen. Die raumgreifende Installation ist gleichzeitig begehbare Spielfläche, jede einzelne ist Spielkarte 45×45cm groß. Die Besucherinnen und Besucher sind aufgefordert, wie im kleineren Vorbild, die jeweils gleichen Bildpaare zu finden.\n  \n\n    Das Gedächtnisspiel ist ein gesellschaftlich bekanntes und beliebtes Medium, um Menschen zusammen zu bringen. Eine Spielform, die visuell in ein Thema einführt. In life spot werden eigenwillige Motive zu einem besonderen Thema gewählt. Inklusion oder Teilhabe aller Menschen an der Gesellschaft rückt als Thema in den Vordergrund. Durch die Memospiel-Form wird das Thema „spielerisch“ in die Gesellschaft getragen.\n  \n\n    Parallel zu beiden Ausstellungen zeigen wir die Ausstellung „Soft City – Stadt & Kunst // Japan & Berlin“\n  \n\n    Weitere Informationen unter www.schlossbiesdorf.de. oder per E-Mail: info@schlossbiesdorf.de.\n  \n"
}