{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.734247.php",
    "date": "2018-08-30",
    "title": "Neue Stelle einer Antisemitismusbeauftragten der Generalstaatsanwaltschaft Berlin",
    "text": "\n\n    In der Generalstaatsanwaltschaft Berlin wird zum 1. September 2018 die Funktion einer „Antisemitismusbeauftragten der Generalstaatsanwaltschaft Berlin“ eingerichtet. Justizsenator Dr. Dirk Behrendt und Generalstaatsanwältin Margarete Koppers wollen so das Vertrauen in die Strafverfolgungsbehörden Berlins beim Kampf gegen Antisemitismus weiter ausbauen. Als erste Antisemitismusbeauftragte der Strafverfolgungsbehörden Berlins wird Oberstaatsanwältin Claudia Vanoni berufen.\n  \n\nJustizsenator Dr. Dirk Behrendt: „Der Antisemitismus ist in fast allen politischen, gesellschaftlichen und religiösen Gruppen verankert, immer gleich verachtenswert und gerade bei uns besonders zu bekämpfen. Durch die Förderung zivilgesellschaftlicher Organisationen wie RIAS haben wir in den letzten Jahren bereits mehr Licht in das Dunkelfeld des Antisemitismus in Berlin gebracht und bei Straftaten die Anzeigebereitschaft erhöht. Mit einer Antisemitismusbeauftragten wollen wir nun eine direkte Ansprechpartnerin in der Hauptstadt schaffen und den Kontakt mit zivilgesellschaftlichen Gruppen ausbauen.“\n  \n\nGeneralstaatsanwältin Margarete Koppers: „Mir ist es ein sehr wichtiges Anliegen, die Sensibilität im Umgang mit antisemitischen Straftaten und insbesondere deren Opfern zu erhöhen und für mehr Transparenz unserer Arbeit zu sorgen. Deshalb gehen wir bei den Berliner Strafverfolgungsbehörden neue Wege im Kampf gegen Antisemitismus. Frau Vanoni verfügt über eine langjährige Erfahrung in der Verfolgung politisch motivierter Straftaten auf Landes- und Bundesebene. Sie wird gemeinsam mit der zuständigen Fachabteilung der Staatsanwaltschaft Berlin den Kontakt mit Institutionen und Organisationen jüdischen Lebens in Berlin vertiefen. Mein Ziel ist eine enge Kooperation der Antisemitismusbeauftragten mit der Jüdischen Gemeinschaft und Organisationen. So können wir voneinander lernen und gemeinsam den Kampf gegen Antisemitismus stärken.“\n  Die Aufgaben der Antisemitismusbeauftragten sind insbesondere:\n\ndie Aktive Vernetzung und Kooperation mit der Jüdischen Gemeinde zu Berlin und weiteren Institutionen und Organisationen jüdischen Lebens in Berlin;\n    \naktive Vernetzung und Kooperation mit anderen Einrichtungen und Behörden, z. B. der Polizei;\n    \nBeratung von Mitarbeitenden der Berliner Strafverfolgungsbehörden;\n    \nInitiierung und Koordinierung von Fortbildungsmaßnahmen für Dezernentinnen und Dezernenten der Berliner Strafverfolgungsbehörden zu Ursachen, Erscheinungsformen, Auswirkungen und Verfolgungsmöglichkeiten antisemitisch-motivierter Delikte sowie zur Sensibilisierung im Umgang mit Opfern solcher Taten in Zusammenarbeit mit der für die Verfolgung antisemitisch motivierter Straftaten zuständigen Abteilung der Staatsanwaltschaft Berlin;\n    \nInitiierung und Koordinierung des fachlichen Austausches zwischen der für die Verfolgung antisemitisch motivierter Straftaten zuständigen Abteilung der Staatsanwaltschaft Berlin und den Institutionen und Organisationen jüdischen Lebens in Berlin;\n    \nanlassbezogene Weiterleitung von Anliegen/Strafanzeigen von Privatpersonen an die zuständigen Stellen/Ansprechpersonen im Einzelfall; die Antisemitismusbeauftragte ist keine Kontaktstelle für Privatpersonen, insbesondere nicht zur Anzeigenaufnahme – diese Aufgabe bleibt bei der zuständigen Fachabteilung der Staatsanwaltschaft Berlin;\n    \nZusammenarbeit mit der Pressestelle der Generalstaatsanwaltschaft Berlin bei der Presse- und Öffentlichkeitsarbeit und\n    \nErstellen eines jährlichen Tätigkeitsberichts.\n    \n\n\n    Claudia Vanoni ist Oberstaatsanwältin bei der Generalstaatsanwaltschaft Berlins. Die 44-jährige Juristin hat ihre berufliche Laufbahn als Richterin und Staatsanwältin in der bayerischen Justiz begonnen. Drei Jahre arbeitete sie beim Generalbundesanwalt als wissenschaftliche Mitarbeiterin in Revisionssachen und Staatsschutzverfahren bevor sie in den Landesdienst Berlins wechselte. Hier war sie in der für Staatsschutzdelikte zuständigen Abteilung der Staatsanwaltschaft Berlin eingesetzt. Seit Ende 2011 arbeitet Frau Vanoni in der Generalstaatsanwaltschaft Berlin, wo sie zunächst im Bereich der internationalen Rechtshilfe tätig war und aktuell mit der Fachaufsicht über die Staatsanwaltschaft Berlin befasst ist.\n  \n\n    Bei Rückfragen: Sebastian Brux, Pressesprecher SenJustVA, (030) 9013 – 3622/3633 oder Martin Steltner, Pressesprecher Generalstaatsanwaltschaft, (030) 9014 – 2470\n  \n"
}