{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.690989.php",
    "date": "2018-04-09",
    "title": "Ergebnisse der Bevölkerungsbefragung im Kurfürstenkiez",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Befragung der Anwohnerinnen und Anwohner in Tiergarten Süd ist ein großer Erfolg aus der Sicht des Bezirksamtes. Insgesamt konnten die Rückläufe von 1.112 Personen berücksichtigt werden, die sich im Februar 2018 an einer breit angelegten Befragung beteiligt haben.\n  \n\n    Dazu waren 6.960 personalisierte Briefe und Fragebögen versandt worden; 672 Briefe konnten nicht zugestellt werden, damit ergibt sich eine Beteiligung von rund 17 Prozent und ein repräsentatives Ergebnis.\n  \n\n    Die Befragung ist hinsichtlich Geschlecht, Migrationshintergrund und Verteilung im Wohngebiet repräsentativ.\n  \n\n    Es gibt eine Verzerrung, wie bei vielen Beteiligungsprojekten des Bezirksamtes: Menschen, die langjährig im Gebiet wohnen und die eine große Identifikation mit dem Bezirk haben, beteiligen sich stärker. Damit sind Aussagen dazu möglich, wodurch sich Menschen in Tiergarten Süd, die das Gebiet lange und gut kennen, gestört fühlen und welche Maßnahmen Sie für geeignet halten.\n  \n\n    Folgende Ergebnisse haben für das Bezirksamt eine wichtige Bedeutung:\n  \n\nNur eine Minderheit der Anwohnerinnen und Anwohner plant einen Umzug, rund 80 Prozent fühlen sich in ihrer Wohnung und in ihrem Haus sehr wohl.\n    \nDennoch verbringt nur eine absolute Minderheit (weniger als 20 Prozent) ihre Freizeit im Kiez, das ist ein Defizit, an dem wir gemeinsam arbeiten wollen.\n    \nWichtigste Faktoren für das Wohnumfeld sind aus der Sicht der langjährigen Anwohnerinnen und Anwohner Sicherheit und Sauberkeit. Wir werden dafür werben, dass alle Maßnahmen daran ansetzen.\n    \nDie wichtigsten Störfaktoren im Gebiet sind die Prostitution, dabei werden gleichermaßen die Ansprache von Sexarbeiterinnen und der Vollzug des Geschlechtsverkehrs in der Öffentlichkeit genannt. Durch die Baumaßnahmen in der Kurfürstenstraße gibt es viel Veränderung im Gebiet, die wir dabei berücksichtigen müssen.\n    \nGenauso wichtig sind aus der Sicht der Anwohnenden auch Müll und Fäkalien, aber auch Lärm und Baustellen werden genannt. Es gibt daher mehr Störfaktoren, bei denen bei weiteren Aktivitäten angesetzt wird.\n    \n\n\nEin besonderes Problem wird aus der Zeit der Störung deutlich: Besonders abends zwischen 22 Uhr und Mitternacht klagen 60 Prozent der Befragten, dass sie sich gestört fühlen. Aber auch nachmittags ab 16 Uhr und in der Nacht nach Mitternacht fühlen sich noch 40 Prozent und mehr gestört.\n      Unabhängig von der Bewertung der Prostitution müssen hier Veränderungen für die Anwohnerinnen und Anwohner erreicht werden.\n    \n\n\n    Hinsichtlich der Maßnahmen sind die Wünsche der Anwohnerinnen und Anwohner sehr klar und eindeutig. Aus der Befragung ziehe ich drei zentrale Schlussfolgerungen:\n  \n\nAls wichtigste Maßnahmen werden, die zeitliche und räumliche Beschränkung der Prostitution sowie eine verstärkte Kontrolle genannt.\n      Hier werden wir gemeinsam mit den Anwohnerinnen und Anwohnern und den vor Ort tätigen Trägern versuchen, schnelle Regelungen und Verabredungen zu schaffen, die die Probleme ohne Sperrzone oder ein Sperrgebiet vermindern. Für solche restriktive Maßnahme gibt es im Moment in Mitte und Berlin leider keine Mehrheit.\n    \nKontrolle von Prostituierten darf keine Bestrafung von Sexarbeitenden sein, sondern muss vor allem die Sicherheit der Prostituierten und das Einhalten von Verabredungen mit den Prostituierten bestätigen.\n    \nWir werden alle Vorschläge und Anregungen der Anwohnerinnen und Anwohner detailliert auswerten und prüfen. Hier sind neue Ideen und Vorschläge zu unterschiedlichsten Bereichen sowie zahlreiche konkrete Beschwerden eingegangen. Jedem einzelnen Impuls aus der Befragung wird nachgegangen, auch wenn ggf. aus Datenschutzgründen nicht darüber öffentlich Bericht erstattet werden kann.\n    \n\n\n\nZusammenfassung der Befragungsergebnisse\n\n\n\n    Wir werden die Ergebnisse der Befragung in den nächsten beiden Wochen intensiv diskutieren.\n  \n\n    Am 23. April 2018 beginnt die Diskussion mit der Bezirksverordnetenversammlung im Ausschuss für Wirtschaft, Arbeit, Ordnung und Gleichstellung.\n  \n\n    Auf dieser Basis werde ich einen Vorschlag für das Platzmanagement Tiergarten-Süd vorlegen, über den der Hauptausschuss der BVV am 08. Mai 2018 entscheiden kann, damit wir die gemeinsam festgelegten Ziele umsetzen können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de , Tel.: 9018 -32032/-32297\n  \n"
}