{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.746690.php",
    "date": "2018-10-08",
    "title": "Pirate Jenny in der Galerie im Saalbau - Ausstellung mit Arbeiten von Ina Wudtke",
    "text": "\n\n    Ausstellungseröffnung: Freitag, 12. Oktober 2018, 18 Uhr\n    Einführung: Natalia Raaben, Kuratorin der Ausstellung\n  \n\n    Zum 100. Jahrestag der deutschen Novemberrevolution zeigt Ina Wudtke in der Galerie im Saalbau neue Arbeiten, die sich mit revolutionären Arbeiterschriftstel-ler*innen in der Weimarer Republik auseinandersetzen. Dabei stellt sie eine Verbindung zur schwarzen Working Class Musik des Swing und Blues in den USA her. Die Demokratisierung der Kunst entstand zeitgleich mit der Russi-schen Revolution: Aus (schwarzen und weißen) Arbeiter*innen wurden Künstler*innen, aus Künstler*innen wurden revolutionäre Künstler*innen, die international an der Seite der Arbeiter*innen mit den Mitteln der Kunst kämpften.\n  \n\n    Bereits ab 1920 werden Arbeiter*innen in der ganzen Welt von marxistischen Zeitungen und Verlagen ermutigt, Texte über ihre Wohn- und Arbeitsverhältnis-se zu verfassen und zu veröffentlichen. Autor*innen in der Weimarer Republik, die ein marxistisch geprägtes Weltbild vertraten, nannten sich Arbeiterschriftsteller*innen. Sie waren sowohl Bürgerliche als auch „echte“ Arbeiter*innen, denn nicht die Herkunft sondern die Haltung machte eine/n Arbeiterschriftsteller*in aus.\n  \n\n    Für Ina Wudtke war zunächst das Werk von Bertolt Brecht und seiner Mitarbeiterin Margarete Steffin (1908-1941) der Ausgangspunkt ihrer Recherche. Die beiden lernten sich in der Theaterklasse der Marxistischen Arbeiterschule Neukölln kennen und schrieben später als Schreibkollektiv im dänischen Exil die bedeutendsten Werke des antifaschistischen Widerstands (die unter Brechts Namen veröffentlicht wurden). Im Zentrum der Ausstellung zeigt Wudtke die Installation November, die aus zwei schiffssegelartigen Teilen besteht. Während das rote Segel sich auf Bertolt Brechts berühmten Song “Seeräuber Jenny” (1926) bezieht, zeigt das weiße Segel den Text von Margarete Steffins kaum bekanntem „Lied des Schiffsjungen“ (1934). Die Novemberrevolution, die durch die Meuterei der Kieler Matrosen ausgelöst wurde, taucht in Form eines Schiffes als Symbol in der Arbeiterschriftsteller*innenliteratur und in der Ausstellung auf.\n  \n\n    Das „Lied des Schiffsjungen“ war Steffins einziger zu Lebzeiten veröffentlichter Text. Ina Wudtkes Video „Lied des Schiffsjungen“ (2018) zeigt den Pianisten Andrej Hermlin und seinen Sohn den Sänger David Hermlin, die eine eigene\n  \n\n    Version einer bislang unveröffentlichten Komposition von Hanns Eisler für Mar-garete Steffins Songtext performen. Neben diesem Video wird ein zweites mit einer Musikaufnahme von Nina Simone gezeigt, in der die afroamerikanische Pianistin „Pirate Jenny“, eine sehr eigenständige Version von „Seeräuber Jenny”, in der englischen Übersetzung von Marc Blitzstein spielt. Anstelle der Performance von Simone sieht man den Text des Songs, der im Rhythmus ihrer Stimme auf dem Bildschirm erscheint.\n  \n\n    In den USA setzten seit den 1920er Jahren wichtige schwarze Autor*innen und Musiker*innen wie Langston Hughes, Mary Lou Williams, Teddy Wilson große Hoffnungen in den Kommunismus, der – wie keine andere politische Bewegung – gegen Rassismus kämpfte. Einige von ihnen trugen die schwarze Bürgerrechtsbewegung in den 1960er und 70er Jahren. In ihrem Video The Insurrection will not be Tweeted (2018) performt Ina Wudtke eine zeitgenössische Version von Gil Scott Herons berühmten Gedicht The Revolution will not be televi-sed (1969/70) und konfrontiert so Verfahrensweisen der Arbeiter*innenkultur mit der Realität der Gegenwartsgesellschaft.\n  \n\n    In den Videoarbeiten Agitkas greift Ina Wudtke aktionistische Proteste der Ar-beiter*innen der Weimarer Republik gegen die vorherrschende Wohnungsnot auf und setzt sie performativ in Beziehung zur heutigen Gentrifizierung in Neukölln und ganz Berlin.\n  \n\n    Zu der Ausstellung Pirate Jenny erscheint die Publikation The Fine Art of Living. Ina Wudtke: Works 2008-2018 bei Archive Books (Berlin).\n  \n\n    Ina Wudtke (geb. 1968) lebt in Berlin. Von 1992 bis 2004 gab sie das queer-feministische Künstler*innenmagazin NEID heraus. Ihre recherchebasierte Ar-beit hinterfragt hegemoniale politisch-gesellschaftliche Diskurse und stärkt Ge-gendiskurse zu Themenfeldern wie Arbeit, Gender, Stadt und Wohnen.\n  \n\nSonntag, 11. November 2018, 15 Uhr\n    Führung durch die Ausstellung mit Ina Wudtke\n  \n\nAusstellung vom 13. Oktober bis 25. November 2018\n    Eine Ausstellung im Rahmen des Projekts 100 Jahre Revolution – Berlin 1918/19 der Kulturprojekte Berlin\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Natalia Raaben natalia.raaben@bezirksamt-neukoelln.de, 030 90239 4084 oder Ina Wudtke studio@inawudtke.com, 0173 4383194\n  \n\n    Die Ausstellung wird gefördert durch den Ausstellungsfonds Kommunale Galerien. Die Künstlerin erhielt eine Präsentationsförderung Bildende Kunst 2018 der Senatsverwaltung für Kultur und Europa.\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Täglich 10-20 Uhr, www.kultur-neukoelln.de\n    Fachbereich Kultur / Bezirksamt Neukölln von Berlin / Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}