{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.700371.php",
    "date": "2018-05-28",
    "title": "Lesung mit Frank-Burkhard Habel \"Manchmal tut ein DEFA-Lustspiel gut\"",
    "text": "\n\n    Am Mittwoch, dem 13. Juni 2018, ab 15:00 Uhr, lädt die Mittelpunktbibliothek “Ehm Welk”, Alte Hellersdorfer Str. 125, 12629 Berlin, zum nächsten Termin der Veranstaltungsreihe “Der literarische Kaffeeplausch” ein. Zur Geschichte der DEFA liest Frank-Burkhard Habel aus “Manchmal tut ein DEFA-Lustspiel gut”.\n  \n\n    Der 13. Juni ist Geburtstag von Gojko Mitic und Sterbedatum von Dean Reed. Beide Namen sind eng mit der Geschichte der DEFA verbunden, das nimmt die Mittelpunktbibliothek “Ehm Welk” zum Anlass für ein unterhaltsames DEFA-Programm mit dem Filmwissenschaftler und Autor Frank-Burkhard Habel.\n  \n\n    Frank-Burkhard Habel hat seit den siebziger Jahren in verschiedenen Berufen beim und für den Film gearbeitet: als Aufnahmeleiter, Schauspieler, Verleiher, Publizist, Dramaturg und Kritiker. Auch als Kabarettist und Lesekünstler ist er hervorgetreten. Er hat 1984 ein Studium der Film- und Fernsehwissenschaften an der Babelsberger Filmhochschule mit dem Diplom abgeschlossen, seither in Zeitungen und Zeitschriften veröffentlicht und mehr als ein Dutzend Bücher vorrangig zu Themen des frühen Stummfilms und zur Geschichte der DEFA geschrieben.\n    Mit Wim Wenders engagierte sich Habel in dem Verein „Die ersten 100 Jahre Kino in Berlin“ und ist seit 2008 stellvertretender Vorsitzender des Berliner Film- und Fernsehverbandes. Als Zweiter Vorsitzender der Kurt-Tucholsky-Gesellschaft setzt er sich für die Verbreitung des Werks dieses bedeutenden Publizisten und Satirikers ein, der auch Filmkritiker war. 2017 erschien beim Verlag Schwarzkopf & Schwarzkopf “Das große Lexikon der DEFA-Spielfilme” in zwei Bänden.\n  \n\n    Gefördert wird die Veranstaltung durch den Berliner Autoren-Lesefonds.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Anmeldung unter Telefon: (030) 99 89 526.\n  \n\n    Weitere Information www.berlin.de/bibliotheken-mh.\n  \n"
}