{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.686968.php",
    "date": "2018-04-30",
    "title": "21. Marzahn-Hellersdorfer Sängerfest 2018 auf der Biesdorfer Parkbühne",
    "text": "\n\n    Am Sonntag, den 13. Mai 2018, von 13:00 Uhr bis 18:00 Uhr, lädt das SeniorenServiceBüro des Bezirksamtes Marzahn-Hellersdorf zum nunmehr 21. Marzahn-Hellersdorfer Sängerfest auf der Biesdorfer Parkbühne im Schlosspark Biesdorf ganz herzlich ein.\n    Als krönender Abschluss von vier Tagen Biesdorfer Blütenfest und 150 Jahren Schloss Biesdorf findet am Sonntag wieder ein Wettstreit der Sangeskunst, der von klassisch über volkstümlich bis zum Rock alle Stilrichtungen verbinden wird, statt.\n  \n\n    Die Besucherinnen und Besucher erleben viele Chöre verschiedener Genres und aus den unterschiedlichsten Herkunftsländern auf der Bühne. Interkulturelle Welten, Alt und Jung, Gäste und Ensembles aus dem Bezirk sind alle miteinander im Wettstreit um die Gunst des Publikums. Kinder-und Jugendchöre, Frauen-, Männer- und gemischte Chöre werden in russischer, österreichischer, italienischer und deutscher Sprache ein reichhaltiges gesangliches Angebot darbieten.\n    Schirmherrin des Sängerfestes ist Kultur- und Sozialstadträtin Juliane Witt: “Ich freue mich, dass dieses Traditionsfest auf der Parkbühne wieder viele Gäste, Musikerinnen und Musiker in unseren Bezirk führt. Gern erinnere ich mich, wie im letzten Jahr spontan ein Gast-Chor aufgetreten war – auch für solche Überraschungen und Auftritte ist Christine Döbrich, die das Fest seit Jahren mit Herzblut und dem richtigen Ton organisiert, offen. Hören ist gut – Mitsingen ist besser: Wenn zum Höhepunkt des Tages der gemeinsame Gesang aller Chöre zusammen mit dem Publikum durch den Biesdorfer Park erklingt, wird es auch für das Biesdorfer Blütenfest 2018 ein unvergesslicher Ausklang werden und allen Besuchern in schöner Erinnerung bleiben.”\n  \n\n    Informationen zum Fest auf der Homepage der Biesdorfer Parkbühne und über Christine Döbrich, Koordinatorin für regionale Seniorenarbeit, Amt für Soziales, SeniorenServiceBüro, Tel.: (030) 90293 – 4433, E-Mail: christine.doebrich@ba-mh.berlin.de.\n  \n"
}