{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.711586.php",
    "date": "2018-06-13",
    "title": "fezMachen! Zirkus - Manege frei und mitgemacht!",
    "text": "\n\n    Das FEZ-Berlin teilt mit:\n  \n\nfezMachen! Zirkus\nManege frei und mitgemacht!\n    am 23./24. Juni im FEZ-Berlin | 12-18 Uhr\n  \n\n    Als Clown für Lacher sorgen oder auf dem Slackline Parcours erfahren, wie sich Seiltanzen anfühlt: Am Wochenende 23./24. Juni heißt es „Manege frei und mitgemacht!“. In Berlins größter Zirkuserlebniswelt mitten im Grünen im FEZ-Berlin tauchen Familien mit Kindern von 2 bis 12 Jahren in die aufregende Welt der Zirkuskunst ein. Sie folgen atemberaubenden Zirkusdarbietungen, nehmen an Workshops teil und treten als Jongleure, Clowns, Seiltänzer oder Artisten in die Manege.\n  \n\n    Bei der Profishow stellen sich täglich um 13:30 Uhr Zirkuspädagogen vor und zeigen, welche skills sie in Workshops weitervermitteln. Unter dem Motto „Vorhang auf: Mitmachzirkus für Alle!“ nehmen Eltern und Kinder anschließend an Workshops zu Artistik, Tanz, Akrobatik, Jonglage, Aitrack, Poi und Balance teil. Sie wagen sich aufs Seil oder üben sich in Jonglage.\n  \n\n    Wem der Sinn nicht nach Workshops steht, probiert sich im kleinen Kreis aus: Wagemutige simulieren auf dem Slackline Parcours Seiltanzen, kreative Naturen schnappen sich ihre Kuscheltiere oder die ihrer Kinder und machen beim Mini-Mitspielzirkus für Teddys und Puppen oder beim Schattenspiel mit.\n  \n\n    An der Verkleidungs- und Schminkstation verwandeln sich die Besucher in Clowns oder Löwen. An den Kreativstationen stellen sie u.a. eigene Jonglierbälle her. Den Höhepunkt jeden Tages stellt die Abschlussshow der Zirkusnewcomer dar: Bei der stehen um 16.30 Uhr alle Workshopteilnehmer im Scheinwerferlicht und zeigen ihre Kunststücke.\n  \n\n    Neben der Zirkuswelt warten noch weitere Angebote, die fezMachen: eine 6 Meter Riesenrutsche, Hooverboards und Pedalos, die Mitmachbaustelle. Die Jüngsten freuen sich über Klitzekleinien: Ein eigens auf ihre Bedürfnisse ausgerichtetes Spielareal mit Bobbycar-Rennstrecke.\n  \n\n    Wer sich nach all den Eindrücken sammeln möchte, lässt den Tag mit einem Stockbrot am Lagerfeuer oder einer Rundfahrt mit der Zirkusbahn ausklingen.\n  \n\nPROGRAMM\n\n\nAlice – Museum für Kinder\n    Erzähl mir was vom Tod\n    Eine interaktive Ausstellung über das Davor und Danach. Alle 30 Minuten findet eine Einführung in die Mitmachausstellung statt.\n    Sa/So, 12-18 Uhr\n  \n\norbitall\n    Erlebniswelt orbitall\n    Einen virtuellen Flug ins Universum unternehmen,\n    experimentieren und Spaß haben.\n    Sa/So, 16:30 Uhr\n  \n\nDas volle Programm:\nwww.fez-berlin.de\n    Facebook.com/fezberlin\n    Online-Tickets: tickets.fez-berlin.de\n  \n\n    Tagesticket: € 4,- p. P.\n    Familien ab 3 Pers.: € 3,50 p. P.\n    inkl. Materialkosten, Kindermuseum, Öko-Insel, Indoor-Spielplatz\n    Für Familien mit Kindern von zwei bis zwölf Jahren\n  \n"
}