{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.730008.php",
    "date": "2018-08-16",
    "title": "Ausstellungseröffnung „Kunst am Bau für das Jugend- und Familienzentrum am Nauener Platz“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Nach Abschluss des Kunstwettbewerbs „Kunst am Bau für das Jugend- und Familienzentrum am Nauener Platz“ werden die eingereichten Entwürfe im Haus der Jugend öffentlich ausgestellt. Die Ausstellungeröffnung ist am 27. August um 16 Uhr. Zur Teilnahme am Wettbewerb waren die Künstler*innen Susanne Bosch, Sol Calero, Klaas Hübner, Jasmina Lobet und Luis Pons sowie Alice Musiol eingeladen.\n  \n\n    Zur Eröffnung der Ausstellung wird die Künstlerin Susanne Bosch ihr zur Realisierung empfohlenes Konzept zur Gestaltung des Nachbarschaftscafés der interessierten Öffentlichkeit und den Nutzer*innen des Familienzentrums persönlich vorstellen.\n  \n\n    Ziel des Kunstwettbewerbs war es, eine eigenständige und speziell für diesen Gebäudekomplex entwickelte Kunst am Bau zu entwerfen, die sich künstlerisch mit dem Ort und dessen Nutzung auseinandersetzt. Eine Beteiligung und Einbeziehung der Nutzer*innen war gewünscht.\n  \n\n    Der Komplex Nauener Platz ist ein Gebäudeensemble der 1950er Jahre, der die größte\n    Kinder- und Jugendfreizeiteinrichtung des Bezirks Mitte von Berlin, den Regionaldienst des Jugendamts, die Erziehungs- und Familienberatung und das Familienzentrum Wedding beherbergt. Derzeit wird das Ensemble entsprechend den heutigen Ansprüchen an die pädagogische und soziokulturelle Arbeit umfangreich saniert und modernisiert.\n  \n\n    Ausstellung „Kunst am Bau für das Jugend- und Familienzentrum am Nauener Platz“:\n  \n\n    Zeitraum: 27.08. bis 07.09.2018, werktags von 13 bis 17.30 Uhr und 18 bis 19.30 Uhr\n  \n\n    Ort: Haus der Jugend, Liebenwalder Straße 2-3 (EG) in 13347 Berlin\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel.: (030) 9018 33409\n  \n"
}