{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.664540.php",
    "date": "2018-01-10",
    "title": "Länderübergreifender Gesundheitsbericht 2017: „Betriebliche Gesundheitsförderung wird immer wichtiger“",
    "text": "\n\n    Nach 2014 und 2015 ist auch 2016 der Krankenstand in der Region wieder leicht gestiegen. In Berlin und Brandenburg lag der gemeinsame Wert mit 5,5 Prozent leicht über dem Bundesdurchschnitt. Der beobachtete Krankenstand in Brandenburg (2014: 5,7 Prozent, 2015: 5,9 Prozent, 2016: 6,0 Prozent) lag dabei in allen drei Berichtsjahren über dem beobachteten Krankenstand in Berlin (2014: 4,9 Prozent, 2015: 5,0 Prozent, 2016: 5,1 Prozent). Am häufigsten erkrankten die Menschen in Berlin und Brandenburg an Muskel-Skelett-Erkrankungen, psychischen und Verhaltensstörungen sowie Atemwegserkrankungen.\n  \n\n    Besonders in den folgenden Branchen lagen die Arbeitsunfähigkeitszeiten in beiden Ländern deutlich über dem jeweiligen Landesdurchschnitt:\n  \n\n    • Wasserversorgung, Abwasser und Abfallentsorgung\n    • Öffentliche Verwaltung, Verteidigung, Sozialversicherung\n    • Verkehr und Lagerei\n    • Gesundheits- und Sozialwesen\n  \n\n    In diesen Branchen gibt es in hohem Maße einen Bedarf für Maßnahmen der betrieblichen Gesundheitsförderung. Prävention ist hier besonders wichtig.\n    Das ist das Ergebnis des Länderübergreifenden Gesundheitsberichtes Berlin-Brandenburg, den das Cluster Gesundheitswirtschaft Berlin-Brandenburg – HealthCapital zum vierten Mal vorgelegt hat. Im Bericht sind Daten von sechs gesetzlichen Krankenkassen sowie der Deutschen Gesetzlichen Unfallversicherung und der Deutschen Rentenversicherung erfasst. Damit basiert der Bericht auf Daten von rund 87 Prozent aller sozialversicherungspflichtig Beschäftigten in Berlin und Brandenburg aus den Jahren 2014 bis 2016. Neben allgemeinen Analysen für die Region enthält er einen Spezialteil zum Gesundheitswesen unter besonderer Berücksichtigung der Pflege.\n  \n\nBerliner und Brandenburger sind im Schnitt drei Wochen krank\n    Demnach ergibt sich für die Region für jeden Erwerbstätigen eine durchschnittliche Fehlzeit von 20,1 Tagen pro Jahr. Hochgerechnet auf 2,22 Millionen Erwerbstätige in Berlin und Brandenburg entspricht dies 44,7 Millionen Arbeitstagen, die der Region im Jahr 2016 durch Arbeitsunfähigkeit verloren gingen. Umgerechnet ergibt sich dadurch ein Produktionsausfall in Höhe von 4,25 Milliarden Euro. In 2014 waren es 3,86 Milliarden Euro und in 2015 4,07 Milliarden Euro.\n    Auch die regionalen Unterschiede sind bisweilen sehr stark. In den Stadtbezirken von Berlin wiesen in 2016 die Bezirke Marzahn-Hellersdorf (6,2 Prozent), Reinickendorf (6,2 Prozent) und Spandau (6,1 Prozent) besonders hohe Krankenstände auf. Vergleichsweise niedrige Krankenstände waren in Friedrichshain-Kreuzberg (3,9 Prozent), Charlottenburg-Wilmersdorf (4,3 Prozent) und Mitte (4,4 Prozent) zu verzeichnen. In den Landkreisen und kreisfreien Städten in Brandenburg hatten die Menschen in Ostprignitz-Ruppin (6,6 Prozent) und Prignitz (6,6 Prozent) vergleichsweise viele Fehltage. Vergleichsweise niedrige Krankenstände gab es in Potsdam (5,1 Prozent), Cottbus (5,5 Prozent), und Spree-Neiße (5,6 Prozent). Gründe für die regionalen Unterschiede können sowohl in Berlin als auch in Brandenburg eine unterschiedliche Altersstruktur, eine unterschiedliche sozio-ökonomische Struktur sowie die Beschäftigung der Arbeitnehmerinnen und Arbeitnehmer in unterschiedlichen Branchen sein.\n  \n\nSchwerpunktbetrachtung Gesundheitswesen\n    Besondere Aufmerksamkeit wurde im vorliegen Bericht dem Arbeitsunfähigkeitsgeschehen im Gesundheitswesen gewidmet. Das Gesundheitswesen ist eine für Berlin und Brandenburg wirtschaftlich sehr bedeutsame Branche. Im weit gefassten Gesundheitswesen (einschließlich Pflege- und Altenheimen) arbeiten in Berlin zehn Prozent, in Brandenburg elf Prozent der Beschäftigten. Bei den Beschäftigten im Gesundheitswesen ist der Krankenstand innerhalb der einzelnen Berufsgruppen unterschiedlich. Pflegekräfte sind besonders belastet. So betrug der Krankenstand in der Berufsgruppe der Altenpflege in Berlin im Jahr 2016 bei den Frauen 9,2 Prozent und 9,1 Prozent in Brandenburg. Bei den Männern waren es 6,7 Prozent (6,4 Prozent).\n    In der Berufsgruppe der Gesundheits- und Krankenpflege, Rettungsdienst und Geburtshilfe lag der Krankenstand bei den Männern bei 5,7 Prozent (6,1% in Brandenburg) und bei den Frauen bei 8,0 Prozent (7.7 Prozent). Bei Maßnahmen der Betrieblichen Gesundheitsförderung sollte auch innerhalb des Gesundheitswesens auf die jeweils spezifischen Bedarfe der einzelnen Berufsgruppen geachtet und eingegangen werden.\n  \n\nDiana Golze, Ministerin für Arbeit, Soziales, Gesundheit, Frauen und Familie des Landes Brandeburg sagt: „Die Zunahme von psychischen Belastungen an nahezu allen Arbeitsplätzen ist ein ernstes Thema, dem wir uns widmen müssen. Moderne Informations- und Kommunikationstechniken machen das Arbeiten flexibler – sie führen aber auch zu mehr Arbeitsverdichtung, ständiger Erreichbarkeit und unvorhersehbar wechselnden Arbeitszeiten. Diese neue Freiheit darf nicht zu Lasten der Gesundheit gehen. Daher werden wir uns noch stärker als bisher um die Prävention kümmern und die moderne betriebliche Gesundheitsförderung stabilisieren. Gute Arbeit bleibt unser Leitmotiv: Auch in Zeiten fortschreitender Flexibilisierung und Individualisierung muss Gute Arbeit gewährleistet sein.“\n  \n\nBoris Velter, Staatssekretär in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, sagt: „Der Bericht macht deutlich, dass wir uns insbesondere mit der gesundheitlichen Situation von in Pflegeheimen und Krankenhäusern tätigen Pflegekräften beschäftigen müssen, die in 2016 deutlich häufiger von Arbeitsunfähigkeit betroffen waren, als andere Berufsgruppen. Die Daten sind ein Ansporn und eine gute Grundlage zugleich, um an Prävention und betrieblicher Gesundheitsförderung zu arbeiten. Wenn wir Gesundheit und Beschäftigungsbedingungen der Arbeitnehmerinnen und Arbeitnehmer verbessern, stärkt das die Gesundheitswirtschaft in der Region insgesamt.“\n  \n\nDr. Kai Uwe Bindseil, Clustermanager Gesundheitswirtschaft Berlin-Brandenburg – HealthCapital und Geschäftsbereichsleiter Gesundheitswirtschaft von Berlin Partner betont: „Mit dem Gesundheitsbericht legen wir zum vierten Mal eine umfassende und belastbare Analyse der gesundheitlichen Verfassung der Berliner und Brandenburger vor. Das ist nur möglich, weil hier in einzigartiger Weise Kassen und Versicherungen sowie Politik und Wirtschaft an einem Strang ziehen. Das Gesundheitswesen ist für Berlin und Brandenburg auch wirtschaftlich eine besonders wichtige Branche. Insofern ist der besonders hohe Krankenstand der Pflegeberufe besorgniserregend.“\n  \n\nStefanie Stoff-Ahnis, Mitglied der Geschäftsleitung AOK Nordost, verantwortlich für das Ressort Versorgung: „Der Bericht zeigt einen klaren Handlungsbedarf in den Unternehmen für den Aufbau eines Betrieblichen Gesundheitsmanagements und bei der Demografie-Beratung im Hinblick auf immer älter werdende Mitarbeiter. Vor großen Herausforderungen steht insbesondere die Gesundheitsbranche, da sich hier gesundheitliche Belastungen (z.B. durch Schichtarbeit) und die demografische Situation in der Mitarbeiterschaft potenzieren. Die AOK Nordost hat beispielsweise spezielle Angebote für betriebliche Gesundheitsförderung in Pflegeeinrichtungen entwickelt und unterstützt in ihrem KMU-Netzwerk gemeinsam mit den Unternehmensverbänden und den Gewerkschaften Klein- und mittelständische Betriebe, zu denen viele Gesundheitseinrichtungen in der Region gehören.\n  \n\n    Der Länderübergreifende Gesundheitsbericht Berlin Brandenburg 2017 wird vom Cluster Gesundheitswirtschaft Berlin-Brandenburg – HealthCapital herausgegeben. Er entsteht in Zusammenarbeit mit der AOK Nordost, der BARMER, den Mitgliedskassen des BKK Dachverbands, der IKK Brandenburg und Berlin, der KNAPPSCHAFT, der Techniker Krankenkasse, der Deutschen Rentenversicherung und der Deutschen Gesetzlichen Unfallversicherung. Das Berliner IGES Institut, als unabhängiges Forschungs- und Beratungsinstitut, hat die Daten zusammengeführt, die Analysen für die Berichtsjahre 2014 bis 2016 durchgeführt und den Bericht erstellt.\n  \n\nDownload des Gesundheitsberichtes\n    Link zur Power-Point-Präsentation der Pressekonferenz: www.berlin-partner.de/gesundheitsbericht\n    Der vierte Länderübergreifende Gesundheitsbericht steht kostenlos zum Download unter www.healthcapital.de/gesundheitsbericht2017 bereit oder kann über das Cluster Gesundheitswirtschaft Berlin-Brandenburg – HealthCapital als gedrucktes Heft bestellt werden (Email: info@healthcapital.de, Tel. 030-46302-548).\n  \n\nFür Rückfragen: Berlin Partner für Wirtschaft und Technologie GmbH, Pressesprecher Lukas Breitenbach, Tel +49 30 46302-599, lukas.breitenbach@berlin-partner.de\n\n"
}