{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.746212.php",
    "date": "2018-10-05",
    "title": "Begegnung von Mensch zu Mensch - Themenwoche Obdachlosenfeindlichkeit",
    "text": "\n\n    Am 11. und 12. Oktober 2018 finden in Schöneweide die Thementage „Begegnung von Mensch zu Mensch“ statt, die sich gegen die Diskriminierung von obdach- und wohnungslosen Menschen in Treptow-Köpenick wenden. An diesen beiden Tagen möchten wir uns noch einmal explizit mit der Situation obdach- und wohnungsloser Menschen hier im Bezirk beschäftigen. Wichtig ist uns dabei die Zugangsoffenheit zu den Themen. Dabei wollen wir nicht über wohnungs- und obdachlose Menschen, sondern mit ihnen diskutieren. In den letzten Monaten hat das Thema wieder erhebliche Brisanz gewonnen, nicht zuletzt durch den Mordversuch an den beiden Obdachlosen Andi und Lothar am S-Bahnhof Schöneweide. Zudem steht die kalte Jahreszeit wieder vor der Tür und ist für die Betroffenen und die Helferinnen und Helfer jedes Jahr aufs Neue eine große Herausforderung:\n  \n\n    Donnerstag, 11. Oktober 2018, 13-16 Uhr, Brückeladen (Schnellerstr. 120, 12439 Berlin)\n  \n\nWir gestalten Jutebeutel mit menschenfreundlichen Inhalten\n    Der Kontakt- und Beschäftigungsladen der GEBEWO Brückeladen lädt am „Tag der Seelischen Gesundheit“ Interessierte in seine Räumlichkeiten ein. Dort findet eine Siebdruck-Werkstatt statt. Gemeinsam mit Menschen, die von Wohnungs- und Obdachlosigkeit und/oder einer Suchterkrankung betroffen waren, können interessierte Anwohnerinnen und Anwohner kostenfrei den eigenen Jute-Beutel mit Sprüchen gestalten.\n  \n\n    Donnerstag, 11. Oktober, 13-16 Uhr, Brückeladen (Schnellerstr. 120, 12439 Berlin)\n  \n\nDie “Lebendige Bibliothek” besucht Treptow-Köpenick\n    Parallel dazu möchten wir Bürgerinnen und Bürger einladen, sich ein „Lebendiges Buch“ im Brückeladen „auszuleihen”. In Gesprächen unter vier Augen können Sie Menschen mit Diskriminierungserfahrungen alle Fragen stellen, die Sie interessieren. Was bedeutet es, ohne Wohnung zu sein? Im Rollstuhl zu sitzen? Nicht lesen und schreiben zu können? Als geflüchteter Syrer in Deutschland zu leben? Durch den persönlichen Kontakt werden hinter dem Klischee Menschen aus Fleisch und Blut sichtbar.\n  \n\n    Freitag, 12. Oktober, 17 Uhr, Industriesalon Schöneweide (Reinbeckstr. 9, 12439 Berlin)\n  \n\nPodiumsdiskussion und Ausstellungseröffnung\n    Es diskutieren Prof. Susanne Gerull (Theorie und Praxis der Sozialen Arbeit an der Alice-Salomon-Hochschule), Klaus Seilwinder (ehemals obdachlos), Alexander Fischer (Staatssekretär für Arbeit und Soziales) und Juri Schaffranek (Gangway e.V.). Im Anschluss wird die Aussstellung „Begegnung von Mensch zu Mensch“ eröffnet, die ab dem 15. Oktober im Zentrum für Demokratie zu sehen sein wird.\n  \n"
}