{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.764097.php",
    "date": "2018-12-06",
    "title": "Nächster Halt Zukunftsort: Müller und Karliczek besuchen EUREF-Campus",
    "text": "\n\n    Auf ihrer Länderreise besuchte Anja Karliczek, Bundesministerin für Bildung und Forschung, am heutigen Donnerstag den EUREF-Campus in Berlin, wo sie von Michael Müller, dem Regierenden Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, empfangen wurde. Beim gemeinsamen Rundgang standen Innovationen aus der Mobilitätsforschung und nachhaltige Energiekonzepte im Mittelpunkt. Der EUREF-Campus, einer von aktuell zehn Berliner Zukunftsorten, beheimatet eine Reihe von wissenschaftlichen Einrichtungen, etablierten Unternehmen und jungen Startups, die an intelligenten Technologien für die Stadt der Zukunft arbeiten und dabei unter anderem vom Bundesministerium für Bildung und Forschung gefördert werden. Die Einsatzmöglichkeiten aus der Forschung zu Künstlicher Intelligenz konnten Karliczek und Müller anschließend bei der Fahrt mit dem autonomen Shuttle „Emily“ testen.\n  \n\nAnja Karliczek, Bundesministerin für Bildung und Forschung, zeigte sich von den Projekten am EUREF-Campus beeindruckt: „Städte bündeln wie Brenngläser die zentralen Herausforderungen unserer Zeit. Aktuelle Probleme zeigen sich dort besonders schnell und deutlich. Energienutzung, Mobilität, Ressourceneinsatz – für diese Themen brauchen wir praxistaugliche und nachhaltige Lösungen. Dafür arbeiten am EUREF-Campus in Berlin Forschung, Wirtschaft und Gesellschaft eng zusammen. Sie entwickeln Innovationen für die Energiewende und für eine nachhaltige Mobilität, zum Beispiel mit zukunftsweisenden Technologien wie Künstlicher Intelligenz. Die Arbeit am EUREF-Campus unterstützen wir und fördern den Forschungscampus „Mobility to Grid“. Die Versorgung mit Strom, Wärme und Verkehr bezahlbar, nachhaltig und sicher umsetzen – dazu wollen wir mit unserer Förderung beitragen.“\n  \n\nMichael Müller, der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, unterstrich die Bedeutung des Wissenschaftsstandortes Berlin und die gute Zusammenarbeit zwischen Land und Bund: „Berlin verfügt über ein großes Potenzial, Lösungen für die Herausforderungen unserer Gesellschaft zu entwerfen. Aus dem Zusammenspiel von Wissenschaft und Wirtschaft werden hier am EUREF-Campus innovative Ideen und Konzepte für die Mobilität und Energieversorgung von morgen entwickelt. Das hat nicht nur für Berlin sondern für die Menschen in ganz Deutschland hohe Relevanz. Berlin ist der richtige Ort für die Erforschung und den Einsatz von Zukunftstechnologien und ich freue mich, dass unser Wissenschaftsstandort eine starke Förderung seitens des Bundesministeriums für Bildung und Forschung erfährt. Wir sehen das als Bestätigung der Qualität unserer Einrichtungen.“\n  \n\n    Die zehn Berliner Zukunftsorte fördern gezielt die Vernetzung von Wissenschaft und Wirtschaft. Dadurch soll die Innovations- und Wettbewerbsfähigkeit der regionalen Wirtschaft gestärkt und Berlin als Standort für Zukunftsindustrien und -technologien weiterentwickelt werden.\n  \n"
}