{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.713694.php",
    "date": "2018-06-19",
    "title": "Projektaufruf FEIN \"Alt-Treptow - eine Bezirksregion im Wandel\"",
    "text": "\n\n    Aus dem Förderprogramm „Freiwilliges Engagement in Nachbarschaften (FEIN Pilotprojekte)“ der Senatsverwaltung für Stadtentwicklung und Wohnen stehen 2018 insgesamt 30.000,00 Euro zur Unterstützung ehrenamtlicher Projekte in Alt-Treptow zur Verfügung. Das FEIN-Programm richtet sich an Bürger und Bürgerinnen, kleine Initiativen, Vereine, Bündnisse und Projekte, die sich ehrenamtlich für ihren Kiez einsetzen oder einsetzen wollen und dabei Unterstützung brauchen.\n  \n\n    Alle ehrenamtlichen Ideen, Aktionen und Maßnahmen, die den Themenfeldern Aktivierung der Bewohnerschaft, Angebote für benachteiligte Kinder & Jugendliche, Kiez-Identifizierung, Vernetzung der Akteure und/oder Bewohnerinnen und Bewohnern in der Alt-Treptow sowie Nachhaltigkeit und Verstetigung von ehrenamtlichen Projekten entsprechen, können prinzipiell gefördert werden. Antragsberechtigt ist jeder und jede, der/die sich in Alt-Treptow ehrenamtlich, am besten zusammen mit anderen, engagieren will.\n  \n\n    Verantwortlich für die Durchführung des FEIN-Projekts in Alt Treptow sind der Verein KungerKiezInitiative e.V. und die Sozialraumorientierte Planungskoordination (SPK) des Bezirksamts Treptow-Köpenick.\n    Zum Projektauftakt „Alt-Treptow – eine Bezirksregion im Wandel“ veranstalten KungerKiezInitiative e.V. und SPK eine erste Bürgerversammlung am 22. Juni.\n  \n\n    Bürgerversammlung FEIN „Alt-Treptow – eine Bezirksregion im Wandel\n  \n\nDatum: Freitag, 22. Juni 2018, 18:00 Uhr\nOrt: JuKuZ Jugendkunst-und Kulturzentrum “Gérard Philipe”, Karl-Kunger-Straße 29/30, 12435 Berlin\n  \n\n    In dieser Bürgerversammlung werden das Förderprogramm und die Verfahrensweise genauer erläutert sowie die Ansprechpartner benannt.\n    Weiterhin werden erste Einzelmaßnahmen beschlossen. Sie sind herzlich eingeladen, sich dort über das Programm „Alt-Treptow – eine Bezirksregion im Wandel“ zu informieren und sich für Ihren Kiez einzubringen.\n  \n\n    Informationen zum Programm sind im Internet zu finden unter:\nhttps://fein-treptow.de/\n\n\n    Fragen und Ideen können Sie ab sofort an die Regiestelle des FEIN-Projekts senden:\n  \n\nKontakt:\n    Projektkoordinatorin Frau Katrin Wegner\n    Regiestelle FEIN Mittel Alt-Treptow\n    c/o KungerKiezInitiative e.V.\n    Kiefholzstraße 20, 12435 Berlin\n    E-Mail: fein@kungerkiez.de\n    Tel.: (030) 7012 1007\n  \n"
}