{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.742995.php",
    "date": "2018-09-25",
    "title": "Gesundheit im Alter: Die Modellregion Fennpfuhl stellt sich vor",
    "text": "\n\nIm Rahmen der „Woche der älteren Menschen“ stellt sich die Modellregion Fennpfuhl mit ihren neuen Projekten vor. Die Veranstaltung aus dem Bereich Gesundheit findet am 28. September um 10 Uhr im Haus der Generationen in der Paul-Junius-Straße 64a statt.\n\n\n    Im März 2018 gründete sich der Arbeitskreis „Modellregion“, um die Konzepte des Lichtenbeger Gesundheitsbeirates zur Gesundheit und Lebensqualität älterer Menschen im Stadtteil Fennpfuhl umzusetzen. Aktive Bürgerinnen und Bürger sowie Akteure aus ganz Lichtenberg beteiligen sich seitdem an verschiedenen Projekten.\n  \n\n    Die Lichtenberger Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste Katrin Framke (parteilos, für Die Linke) erklärt: „Es ist wichtig, dass in einer wachsenden Stadt, Ideen wie das Modellprojekt Fennpfuhl mit konkreten Angeboten für ältere Menschen durch die Zielgruppe selbst mit entwickelt werden. So kann auch die bedarfsgerechte Umsetzung wirklich gelingen. Hier arbeiten Bürgerinnen und Bürger, Träger, Kassen, Hochschulen und viel andere Partner hervorragend zusammen.“\n  \n\n    Was bisher geschah und noch geplant ist, wie Interessierte sich bei Interesse beteiligen oder die Angebote selbst nutzen können, soll im offenen Gespräch beantwortet werden.\n    Dr. Martyna Voß vom Verein Soziale Gesundheit e.V. stellt die arztpraxisinterne Sozialberatung vor, die einen wichtigen Beitrag zur Verbesserung der ambulanten medizinischen Versorgung leistet.\n  \n\n    Bernadette Theobald berichtet vom Bewegungsangebot der „Spaziergangspatinnen“. Anschließend kann die Theorie in die Praxis umgesetzt werden, wenn alle Gäste zur aktiven Bewegung mit Musik eingeladen sind. Moderiert und geleitet wird die Veranstaltung von Miriam Boger, die beim Bezirksamt Lichtenberg für das Thema Gesundheitsförderung zuständig ist.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend, Gesundheit und Bürgerdienste\n    QPK, Planungs- und Koordinierungsstelle Gesundheit\n    Miriam Boger\n    Telefon: (030) 90296-4514\n  \n"
}