{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.705630.php",
    "date": "2018-05-28",
    "title": "Einweihung der Parkraumbewirtschaftung in der nördlichen Luisenstadt: 01.06.2018 - 11:00 Uhr",
    "text": "\n\n    Am 01.06.2018 wächst das Parkraumbewirtschaftungsgebiet, nach Vorgaben und Planungen von Senat und Bezirksamt, um zwei neue Parkzonen an.\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, wird\n\n\nam: 01.06.2018\n\n\num: 11:00 Uhr\n\n\neinen der neuen Parkscheinautomaten am Köllnischen Park (Ecke Wassergasse/Rungestr. beim Bärenzwinger) einweihen\n\n\n    und gibt damit den Startschuss für die Erweiterung der Parkraumbewirtschaftung in der nördlichen Luisenstadt. Bürgerinnen und Bürger sowie Pressevertreterinnen und -vertreter sind herzlich eingeladen an der Einweihung teilzunehmen.\n  \n\n    Die Inbetriebnahme der Parkzonen 36/37 in der nördlichen Luisenstadt wurde vor allem auf-grund des bisher hohen Parkdrucks in diesem Gebiet notwendig. Durch die Parkraumbewirt-schaftung wird sich die Parksituation für ca. 13.000 Anwohnerinnen und Anwohner, für orts-ansässige Gewerbetreibende sowie Anliegerinnen und Anlieger bedeutend verbessern. Es werden in dem neuen Gebiet durch 12 neue Beschäftigte 2.670 Stellplätze im öffentlichen Raum bewirtschaftet und 115 neue Parkscheinautomaten aufgestellt. Damit kommt der Be-zirk Mitte auf insgesamt ca. 29.000 bewirtschaftete Stellplätze und ca. 1.300 Parkscheinau-tomaten. Mitte nähert sich somit der Koalitionsvereinbarung des Berliner Senates weiter an innerhalb des S-Bahn-Rings flächendeckend Parkraumbewirtschaftung durchzuführen und leistet durch weniger Luftverschmutzung, Lärm und individuelle Zeitersparnisse einen großen Beitrag zum Erhalt und Ausbau der Lebensqualität und Attraktivität des Bezirkes.\n  \n\n    Die Anwohnerparkausweise können bei den Bürgerämtern Mitte beantragt werden. Betriebsvignetten und Handwerkerparkausweise sowie Ausnahmegenehmigungen für Beschäftigte im Schichtbetrieb oder mit gesundheitlichen Beeinträchtigungen können in der Vignettenstelle des Ordnungsamtes beantragt werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Tel.: (030) 9018-32032/ 9018-32297\n  \n"
}