{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2018/pressemitteilung.718526.php",
    "date": "2018-07-04",
    "title": "Organstreitverfahren des Abgeordneten Andreas Wild erfolglos - Ausschluss aus der AfD-Fraktion im Abgeordnetenhaus verfassungsgemäß",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat heute sein Urteil in einem von dem Abgeordneten Andreas Wild angestrengten Organstreitverfahren wegen seines Ausschlusses aus der AfD-Fraktion im Abgeordnetenhaus verkündet. Der Antrag des Abgeordneten Wild wurde zurückgewiesen.\n  \n\n    Der Antrag ist zulässig, aber unbegründet. Die Abstimmung über den Fraktionsausschluss durch handschriftlich mit „ja“ oder „nein“ zu kennzeichnende Zettel genügte den formellen verfassungsrechtlichen Anforderungen an einen Fraktionsausschluss. Dem Einwand des An-tragstellers, dass verfassungswidrig keine geheime Wahl stattgefunden habe, weil sich das Abstimmungsverhalten anhand der Handschrift rekonstruieren lasse, ist der Verfassungsgerichtshof nicht gefolgt. Art. 38 Abs. 4 Satz 2 VvB verlangt kein Maß an Geheimnisschutz im Ausschlussverfahren, das über die Verfahrensweise der AfD-Fraktion im vorliegenden Fall hinausgeht. Anders als bei der Wahl von Abgeordneten, für die der Grundsatz der geheimen Wahl gilt (Art. 39 VvB), steht bei der Abstimmung über einen Fraktionsausschluss zur Entscheidung, ob ein kooperatives, von wechselseitigem Grundvertrauen geprägtes Zusam-menwirken in der Fraktion weiterhin möglich ist. Die Gewährung von Geheimnisschutz ist daher\n    nicht in einer mit Art. 39 VvB vergleichbaren Weise verfassungsrechtlich geboten.\n  \n\n    Der Fraktionsausschluss ist auch materiell verfassungsgemäß. Voraussetzung für den Ausschluss aus einer Fraktion ist das Vorliegen eines wichtigen Grundes. Dabei ist die Frage, ob ein wichtiger Grund vorliegt, nur eingeschränkt durch den Verfassungsgerichtshof überprüfbar. Es findet lediglich eine Evidenz- und Willkürkontrolle statt. Gemessen daran war der Ausschluss nicht zu beanstanden. Der Antragsteller hat auf einer Türkeireise einen Vertreter der Partei der Nationalistischen Bewegung (MHP) getroffen und dieses Treffen in einer anschließenden Presseerklärung ausdrücklich erwähnt. Die MHP wird im Verfassungsschutzbericht 2016 als „extrem nationalistisch“ bezeichnet. Darüber hinaus hat der Antragsteller einen Mitarbeiter beschäftigt, der auf Fotos neben einem Mann posiert, der den „Wolfsgruß“ zeigt. Der „Wolfsgruß“ gilt als Erkennungszeichen der türkischen „Ülkücü“-Bewegung, die im Verfassungsschutzbericht 2016 als „rechtsextremistisch“\n    bezeichnet wird. Sie steht auf der „Unvereinbarkeitsliste für AfD-Mitgliedschaft“ und wird dort dem Ausländerextremismus zugeordnet. Mit dem auf diese Umstände gestützten Fraktionsausschluss hat die AfD-Fraktion ihren Beurteilungsspielraum hinsichtlich der Frage, ob ein wichtiger Grund für den Fraktionsausschluss vorliegt, nicht überschritten. Insbesondere durfte die AfD-Fraktion willkürfrei annehmen, dass die Türkeireise und die Beschäftigung des Mitarbeiters ihr Ansehen und die vertrauensvolle Zusammenarbeit in der Fraktion nachhaltig schädigen.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Urteil vom 4. Juli 2018 – VerfGH 130/17 -\n  \n\n    Hinweis:\n  \n\n    Art. 38 Verfassung von Berlin lautet:\n  \n\n    Artikel 38 [Abgeordnetenhaus]\n    (1) Das Abgeordnetenhaus ist die von den wahlberechtigten Deutschen gewählte Volksvertretung.\n    (2) Das Abgeordnetenhaus besteht aus mindestens 130 Abgeordneten.\n    (3) Die Opposition ist notwendiger Bestandteil der parlamentarischen Demokratie. Sie hat das Recht auf politi-sche Chancengleichheit.\n    (4) Die Abgeordneten sind Vertreter aller Berliner. Sie sind an Aufträge und Weisungen nicht gebunden und nur ihrem Gewissen unterworfen.\n  \n\n    Art. 39 Verfassung von Berlin lautet:\n  \n\n    Artikel 39 [Wahl]\n    (1) Die Abgeordneten werden in allgemeiner, gleicher, geheimer und direkter Wahl gewählt.\n    (2) Parteien, für die im Gebiet von Berlin insgesamt weniger als fünf vom Hundert der Stimmen abgegeben werden, erhalten keine Sitze zugeteilt, es sei denn, daß ein Bewerber der Partei einen Sitz in einem Wahlkreis errungen hat.\n    (3) Wahlberechtigt sind alle Deutschen, die am Tage der Wahl das 18. Lebensjahr vollendet und seit mindestens drei Monaten in Berlin ihren Wohnsitz haben.\n    (4) Wählbar sind alle Wahlberechtigten, die am Tage der Wahl das 18. Lebensjahr vollendet haben.\n    (5) Alles Nähere, insbesondere über den Ausschluß vom Wahlrecht und von der Wählbarkeit sowie über das Ruhen des Wahlrechts, wird durch das Wahlgesetz geregelt.\n  \n"
}