{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.750299.php",
    "date": "2018-10-19",
    "title": "Ausstellungseröffnung \"nature in frame\" in der Jugendkunstschule",
    "text": "\n\n    Am Samstag, dem 3. November 2018, um 18:00 Uhr, beginnt die Vernissage der Ausstellung “Nature in Frame” in der Jugendkunstschule Marzahn-Hellersdorf. 35 junge Fotografen aus sieben Ländern präsentieren ihre Arbeiten zu den Themen Umwelt und Verkehr, Umweltverschmutzung, Wasser, Landschaft sowie Ernährung und Landwirtschaft. Die Fotografien entstanden während einer Jugendbegegnung, die das Umweltbildungszentrum Kienbergpark und das ORA Network e.V. gemeinsam durchführen. Die Ergebnisse dieser Arbeit werden vier Wochen in der Jugendkunstschule zu sehen sein.\n  \n\n    Das Umweltbildungszentrum ist aus dem IGA Campus hervorgegangen und führt die Umweltbildungsangebote, die während der IGA 2017 entwickelt wurden, fort. Auch weiterhin haben Schulklassen und Jugendgruppen die Möglichkeit diese Bildungsangebote zu nutzen.\n  \n\n    Das ORA Network ist ein Netzwerk verschiedener Europäischer Organisationen, die allesamt Umweltbildungsangebote und eine Nachhaltige gesellschaftliche Entwicklung unterstützen wollen. Dabei sind Jugendvereine, Umweltorganisationen, Sozialvereine ebenso vertreten wie Naturreservate oder gemeinnützige Gartenfirmen. Das Netzwerk hat seinen Sitz in Hellersdorf.\n  \n\n    Sechs ORA Mitglieder und eine weitere Organisation sind an dem Projekt beteiligt: Agenda21 (Rumänien), Axe social (Spanien), Crveno Drvo (Serbien), Environmental Center for Development Education and Networking (Albanien), Roter Baum Berlin, Terracoste (Italien), Zdravo Da Ste (Bosnien und Herzegowina). Dabei vertreten sie verschiedene Regionen Europas und sogar Nordafrikas.\n  \n\n    Die Teilnehmenden des Projektes werden Fotos aus ihren Heimatländern ausstellen aber ebenso ihre Eindrücke von Berlin und Marzahn-Hellersdorf präsentieren. Alle Themenfelder, die in den Arbeiten thematisiert werden, sind dauerhaft Gegenstand der aktuellen Diskussionen. Man darf also gespannt sein, wie die Sichtweisen junger Leute so verschiedener Nationen sind und wie unterschiedlich sie dargestellt werden.\n  \n"
}