{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.665252.php",
    "date": "2018-01-12",
    "title": "Trägerauswahlverfahren zur Vergabe der Zuwendung „Regionalkoordination für die Schulen ohne Rassismus – Schulen mit Courage (SOR-SMC)“",
    "text": "\n\n    Für die Schulen ohne Rassismus – Schulen mit Courage (SOR-SMC) wird eine Regionalkoordination eingerichtet (gemäß BVV-Beschluss 0149/09/17). Zu diesem Zwecke stehen im Jahr 2018 50.000 Euro und im Jahr 2019 60.000 Euro zur Verfügung. Interessenten werden daher aufgefordert, sich bis zum 02.02.2018 zu bewerben.\n  \n\nAuftraggeber\n\n\n    Bezirksamt Treptow-Köpenick, Büro des Bezirksbürgermeisters – Bereich Integration\n  \n\nAnlass des Verfahrens\n\n\n    Vergabe einer Zuwendung\n  \n\nBezeichnung des Zuwendungszwecks\n\n\n    Regionalkoordination für die Schulen ohne Rassismus – Schulen mit Courage (SOR – SMC)\n  \n\nForm des Verfahrens\n\n\n    Formloses Bewerbungsverfahren\n  \n\nBewerbungsfrist\n\n\n    02.02.2018\n  \n\n    Nach Ablauf der Bewerbungsfrist eingehende Teilnahmeanträge werden vom Auswahlverfahren ausgeschlossen.\n  \n\nForm und Ort des Eingangs der Teilnahmeanträge:\n\n\n    Teilnahmeanträge sind schriftlich oder elektronisch in Textform gemäß § 126 b BGB einzureichen\n  \n\n    Postanschrift:\n  \n\n    BA Treptow-Köpenick von Berlin\n    Büro des Bezirksbürgermeisters – Bereich Integration\n    PF 910240\n    12414 Berlin\n  \n\n    Bei direkter Abgabe (nach telefonischer Ankündigung):\n  \n\n    BA Treptow-Köpenick von Berlin\n    Sekretariat des Bezirksbürgermeisters\n    Zimmer: 173\n    Alt-Köpenick 21\n    12555 Berlin\n  \n\n    Bei elektronischer Einreichung in Textform nach § 126 b BGB:\nintegration@ba-tk.berlin.de\n\n\nLeistungsbeschreibung\n\n\n    Ziel des Verfahrens ist die Auswahl eines Trägers für eine regionale Koordinierungsstelle für das Programm „Schule ohne Rassismus – Schule mit Courage (SOR –SMC) “ für den Bezirk Treptow-Köpenick. Ein solcher Träger muss in die bundesweiten Debatten um neue Herausforderungen und innovative Handlungsfelder in der Menschenrechtserziehung eingebunden sein.\n  \n\nEignungskriterien\n\n\nErfahrungen sowohl in der politischen und antirassistischen Bildungsarbeit als auch in der Menschenrechtsarbeit\n    \nAufbereitung der Inhalte der Arbeit der zuvor genannten Bildungsarbeit für die entsprechenden Zielgruppen: Schülerinnen und Schüler, Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen\n    \nKenntnis aktueller gesellschaftlicher Entwicklungen\n    \nKenntnisse zu Rassismustheorien und der Funktionsweise rassistischer Argumentationsstrategien, auch in Bezug auf aktuelle Bewegungen und moderne Erscheinungsformen\n    \nKenntnisse über rassistische Strukturen und Vorfälle, insbesondere im Bezirk Treptow-Köpenick, oder der Nachweis der Fähigkeit, sich solche Kenntnisse zu verschaffen\n    \nErfahrung in der Umsetzung aller schulischen und außerschulischen Maßnahmen im Kontext von SOR-SMC verfügen\n    \nHinreichende theoretische Fundierung und praktische Erfahrung in den Handlungs- und Themenfeldern von SOR – SMC\n    \nLangjährige Erfahrung in Netzwerkarbeit, um die Akteurinnen und Akteure des Courage-Netzwerkes miteinander zu vernetzen. Diese Erfahrung muss sowohl auf Bundes- als auch auf Landes- und Bezirksebene vorliegen.\n    \nErfahrung mit außerschulischen zivilgesellschaftlichen wie auch kommunalen Akteurinnen und Akteuren der politischen Bildungsarbeit mit Kindern und Jugendlichen im Land Berlin und im Bund. Hier ebenso Kenntnisse der in der Antirassismusarbeit tätigen Einrichtungen und Netzwerke, insbesondere im Bezirk Treptow-Köpenick, oder der Nachweis der Fähigkeit, sich solche Kenntnisse zu verschaffen\n    \n\n\nAufgaben\n\n\nGeeignete außerschulische Kooperationspartnerinnen und -partner in Treptow-Köpenick finden\n    \nKooperationspartnerinnen und -partner in Treptow-Köpenick vernetzen mit den SOR-SMC\n    \nKonzeption, Organisation und Durchführung eines jährlichen großen bezirklichen Vernetzungstreffens\n    \nDurchführung eines bezirklichen Aktiventreffens als open space\n    \nMitwirkung der SOR-SMC Treptow-Köpenick am Landestreffen SOR-SMC\n    \nQualifizierungsmaßnahmen für die Akteurinnen und Akteure in Treptow-Köpenick\n    \nOrganisatorische und inhaltliche Unterstützung bei schulinternen Aktionen\n    \nBefördern des Erfahrungsaustausches zwischen Treptow-Köpenick, anderen Bezirken und der Landeskoordinierung durch gemeinsame Seminare und Workshops\n    \nAktivierung der Mitwirkung der Schülerinnen und Schüler in verschiedenen Projekten\n    \nMitwirken an öffentlichen Veranstaltungen wie Woche ohne Rassismus, Interkulturelle Wochen, Fest für Demokratie und Toleranz, in Treptow-Köpenick aktiv mitzuwirken\n    \nEntwicklung eines zielgruppenspezifischen Konzeptes der Öffentlichkeitsarbeit für Treptow-Köpenick durch Flyer, Materialien der politischen Bildung und Social-Media\n    \n\n\nEinzureichende Unterlagen\n\n\nHandlungskonzept mit Maßnahmenbeschreibung (konzeptionelle, sowie methodische Überlegungen)\n    \nKostenkalkulation und detaillierte Finanzierungsplanung im Sinne der Wirtschaftlichkeit\n    \nDarstellung Trägerprofil, Leistungsschwerpunkte und Entwicklung in den letzten Jahren, Erfahrungen im Allgemeinen als auch relevante Erfahrung hinsichtlich der ausgeschriebenen Koordinierungsstelle\n    \nGemeinnützigkeitsnachweis, Satzung\n    \nBenennung derzeitiger Standorte, mit Ansprechpartnerinnen und -partnern inklusive Kontaktdaten zu Referenzobjekten/-projekten\n    \nPräsentation / Lebenslauf der vor Ort zum Einsatz kommenden Personen (falls bereits möglich)\n    \nNachweise (Kopien) zur Qualifikation\n    \nInformationen über geplante Anmietung / Pacht eines Büros oder anderer Räumlichkeiten im Bezirk Treptow-Köpenick\n    \nZeitplan für die Projektumsetzung\n    \n\n\nLeistungszeitraum\n\n\n    01.03.2018 – 31.12.2019\n  \n\nKriterien\n\n\n    Die Bewertung der eingereichten Bewerbungsunterlagen erfolgt durch das Büro Bezirksbürgermeister – Bereich Integration – unter Berücksichtigung des Handlungskonzeptes gemäß den beschriebenen Aufgaben, der Kostenkalkulation und der Darstellung des Trägerprofils gemäß den beschriebenen Eignungskriterien.\n  \n\nWir freuen uns auf Ihre Bewerbung!\n\n"
}