{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.741741.php",
    "date": "2018-09-20",
    "title": "Einladung zur Bustour: \"Fair mieten - Fair wohnen?!\"",
    "text": "\n\n    Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung hat 2017 die Fachstelle „Fair mieten- Fair wohnen“ initiiert. So soll eine Kultur der diskriminierungsfreien Vermietung in Berlin gestärkt und für Betroffene eine gute Beratung und Begleitung gewährleistet werden. Zum einjährigen Bestehen der Fachstelle lädt Senator Dr. Dirk Behrendt interessierte Journalistinnen und Journalisten zu einer Exkursion in die Praxis der Antidiskriminierungsarbeit auf dem Wohnungsmarkt ein:\n  \n\nDonnerstag, 4. Oktober 2018 von 9 bis 13:30 Uhr\nVorortgespräche mit Expertinnen und Experten in Lichtenberg, Kreuzberg und Dahlem (Bustransfer wird organisiert)\n\n\n    Wir starten um 9 Uhr in der Fachstelle „Fair mieten – Fair wohnen“ an ihrem Standort Lichtenberg (UrbanPlus, Geusenstraße 2, 10317 Berlin). Dort geben Dr. Christiane Droste und ihr Team mit Kooperationspartnern der Fachstelle einen Einblick in die aktuellen Herausforderungen und strategischen Ansätze ihrer Arbeit. Danach fahren wir mit einem Bus nach Kreuzberg.\n  \n\n    Von 10:30 bis 11:30 Uhr stellen Remzi Uyguner und sein Team Praxisbeispiele aus der Beratungsarbeit der Fachstelle „Fair mieten – Fair wohnen“ am Standort Kreuzberg vor. Außerdem wird eine Anwältin ihren Erfahrungsbericht zu einem erfolgreichen Vorgehen gegen Diskriminierung vor Gericht vorstellen.\n  \n\n    Nach einem Imbiss fahren wir für eine abschließende Gesprächsrunde mit Vertreterinnen und Vertretern von städtischen und privaten Wohnungsanbietenden nach Dahlem und besuchen den Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V. An dem Gespräch wird auch Haus & Grund teilnehmen.\n  \n\n    Die Tour wird geführt und begleitet von Senator Dr. Behrendt. Aufgrund der begrenzten Plätze im Bus bitten wir um eine verbindliche Anmeldung an pressestelle@senjustva.berlin.de. Selbstverständlich ist es auch möglich, nur an einzelnen Programmpunkten teilzunehmen. Zur besseren Planbarkeit bitten wir auch hier um Ihre Anmeldung.\n  \n"
}