{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.760073.php",
    "date": "2018-11-20",
    "title": "Richtfest STADT UND LAND in der Schkeuditzer Straße",
    "text": "\n\n    Am Montag, dem 19. November 2018, um 10:00 Uhr, feierten Senatorin Katrin Lompscher, Bezirksbürgermeisterin Dagmar Pohle und Ingo Malter, Geschäftsführer der Wohnungsbaugesellschaft “STADT UND LAND” Richtfest für 165 Wohnungen in der Schkeuditzer Straße 28-36 in Hellersdorf.\n  \n\n    Die Senatorin für Stadtentwicklung und Wohnen Katrin Lompscher erklärte, der Senat von Berlin strebe den Bau von 30.000 Wohnungen in dieser Legislaturperiode an. Wichtig sei eine qualitative Weiterentwicklung von Stadtquartieren und die zügige Schaffung von bezahlbarem Wohnraum. Im Typenhaus aus Mauerwerk, das zur Hälfte geförderten Wohnraum biete und auch nicht geförderte Wohnungen günstig anbiete, entstünden darüber hinaus auch 50 barrierefreie Wohnungen.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle erklärte in ihrer Ansprache, dass viele Bürgerinnen und Bürger die in in den Bezirk ziehen wollen, dringend auf Angebote warteten. Sie nahm Bezug auf die Erfahrungen des Bezirks, dem nur der Typenbau mit Vorfertigung und -planung zu einem rasanten Start verholfen habe. Nach einem zwischenzeitlichen, manchmal als schmerzhaft empfundenen Schrumpfen stellen sich mit dem erneuten Wachstum steigende Herausforderungen an den Bezirk. Die gesamte Verwaltung und die Infrastruktur haben große Anpassungen vor sich, und wünschte sich, dass bald “Singles und Familien einziehen und hier ein Zuhause finden.”\n  \n\n    Geschäftsführer Ingo Malter und Architekt Frank Arnold lobten ausdrücklich die gute und konstruktive Zusammenarbeit mit der Verwaltung. “Eingenordet auf den Wohnungsbau”, so Ingo Malter, entstehe eine neue Dynamik in der Stadt. Alle Akteure müssten da gut zusammenarbeiten. Für die STADT UND LAND stellte er in Aussicht , sie werde 2026 um 15.000 Wohnungen wachsen, wovon 3.000 schon gebaut seien und für weitere 3.000 Wohnungen schon Grundstücke vorhanden und in Vorbereitung seien.\n  \n"
}