{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.672709.php",
    "date": "2018-02-05",
    "title": "Nach zwei Jahren in der Notunterkunft: Geflüchtete ziehen aus ehemaligem C&A-Gebäude in Neukölln aus",
    "text": "\n\nDas als Notunterkunft für Geflüchtete genutzte ehemalige C&A-Gebäude in Neukölln wird ab heute bis Mitte Februar vollständig freigezogen. Die 90 Frauen und Männer und 47 Kinder ziehen in die Gemeinschaftsunterkunft in der Haarlemer Straße um. Sie wurde im Dezember 2017 fertig gestellt und wird übergangsweise bis zum Abschluss des Ausschreibungsverfahrens von der Stephanus-Stiftung betrieben.\n\n\n    In der Haarlemer Straße stehen 175 Wohnungen zwischen 40-60 Quadratmetern mit jeweils 3-5 Betten zur Verfügung. Großzügige Gemeinschaftsflächen bieten Raum für ehrenamtliche Angebote, Freizeitgestaltung für Kinder- und Jugendliche und ein Frauencafé. Um die Belange der Anwohnerinnen und Anwohner und der Geflüchteten kümmert sich hier außerdem ein Team des Programms „Berlin entwickelt neue Nachbarschaften (BENN)“ der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Der Umzug der 137 Bewohnerinnen und Bewohner aus dem C&A-Gebäude wird sukzessive bis Mitte Februar stattfinden. Die schulpflichtigen Kinder, die nun mit ihren Familien in die neue Unterkunft ziehen, können in ihren bisherigen Schulen bleiben.\n  \n\n    Das ehemalige Kaufhaus an der Karl-Marx-Straße war am 23. Dezember 2015 als Notunterkunft für Geflüchtete eingerichtet worden. Dadurch musste der Bezirk nicht weitere vier Sporthallen als Notunterkünfte zur Verfügung stellen. Bis zu 600 Geflüchtete waren zeitweise dort untergebracht und ärztlich versorgt worden, zuletzt waren es noch 137.\n  \n\n    Dazu Bezirksbürgermeisterin Dr. Franziska Giffey:\n  \n\n    „Ich war am Weihnachtsvorabend 2015 selbst beim Bezug der Unterkunft dabei. Auch wenn die hergerichteten Wohnwaben besser als die Unterbringung in Turnhallen waren, handelte es sich von Anfang an um eine Notunterkunft mit sehr eingeschränkter Wohn- und Lebensqualität.\n  \n\n    Ich bin froh, dass die Familien mit ihren Kindern jetzt den Schritt in ein normaleres Leben machen können – mit einer eigenen Küche, Bad und Privatsphäre. So kann Integration leichter gelingen – durch Normalität.\n  \n\n    Dennoch danke ich den Maltesern für die geleistete Arbeit im ehemaligen C&A-Gebäude in den letzten beiden Jahren und den zahlreichen Ehrenamtlichen, die wichtige erste Integrationsschritte für die Bewohnerinnen und Bewohner ermöglicht haben.“\n  \n"
}