{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.707411.php",
    "date": "2018-06-02",
    "title": "Neuköllner Müllsheriffs sind wachsam",
    "text": "\n\n    Den Umzug oder die Renovierung erledigen und alles, was man nicht mehr braucht, einfach aus dem Auto auf die Straße werfen. Das ist in Berlin leider eine beliebte Praxis, sich seines Sperrmülls schnell und einfach zu entledigen. Es dauert allerdings länger und wird teuer, wenn die Mitarbeiter der Neuköllner Müllsheriffs in der Nähe sind und so eine Tat beobachten.\n  \n\n    So geschehen an diesem Freitag gegen 20.00 Uhr im Neuköllner Mittelbuschweg: Ein Transporter hält an, der Fahrer sieht sich um und hält die Luft für rein. Er öffnet also die Seitentür und fängt in Windeseile an, den mit Möbeln und Laminat vollgeladenen Wagen auf die Straße zu entleeren. Mitten beim Entladen wird er von den Neuköllner Müllsheriffs, die sein Tun aus ihrer Deckung beobachtet und beweissicher dokumentiert haben, angesprochen und dingfest gemacht. Der Unrat muss nach Feststellung der Personalien wieder eingeladen werden, für sein ordnungswidriges Handeln erwartet den Missetäter nun ein Bußgeld von mindestens 500,00 Euro.\n  \n\n    Wäre er zum etwa 5 Minuten entfernten Recyclinghof der BSR in der Gradestraße gefahren, hätte er dort alles in Ruhe, völlig kostenlos und obendrein auch umweltgerecht entsorgen können.\n  \n\n    Neuköllns Bezirksbürgermeister Hikel dazu:\n  \n\n    “Wilde Sperrmüllablagerungen sind der Spitzenreiter bei Bürgerbriefen und Beschwerden an das Ordnungsamt. Die Neuköllnerinnen und Neuköllner ärgern sich zu Recht über die vielen Müllhaufen, die auf Kosten der Allgemeinheit mühsam wieder eingesammelt werden müssen. Wer dabei erwischt wird, wie er sich seines Mülls im öffentlichen Raum entledigt, gehört für sein Fehlverhalten mit größtmöglicher Härte bestraft. Ich halte die Neuköllner Müllsheriffs, also die Zusammenarbeit einer privaten Sicherheitsfirma und dem Neuköllner Ordnungsamt, für das derzeit beste verfügbare Instrument, um Täter auf frischer Tat zu stellen und anzuzeigen, wünsche mir jedoch, dass die Mitarbeiter der Ordnungsämter schnellstmöglich selbst in die Lage versetzt werden, rund um die Uhr und in zivil selbst auf die Jagd nach Müllsündern zu gehen. Dafür brauchen wir dringend die von Senat angekündigten zusätzlichen Stellen für den Aussendienst der Ordnungsämter”.\n  \n"
}