{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.736416.php",
    "date": "2018-09-06",
    "title": "Rosenthaler Vorstadt – Bilder – Gedankensplitter",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die kleinere der beiden nördlichen Vorstädte, die Rosenthaler Vorstadt, stand immer ein wenig im Schatten der größeren, der Spandauer Vorstadt. Zu Unrecht. Sie liegt bergan in Richtung des einstigen kleinen Randdörfchens Rosenthal.\n  \n\n    Oben am Beginn des Barnim-Plateaus steht eine stattliche Kirche, die Zionskirche. Die gibt es schon seit Beginn der Planung und Bebauung des Arkonaplatzes im letzten Viertel des 19. Jahrhunderts. Hier am Platz steht auch die älteste Gemeindeschule Berlins. Gleich hinter der Torstraße lag im 18. Jahrhundert ein Gebiet, das mit Kolonistenhäusern auf schmalen Grundstücken bebaut wurde. Darin sollten Bauleute aus dem Vogtland siedeln. Die berüchtigten Wülknitzschen Familienhäuser standen an der Gartenstraße. Bettina von Arnim schrieb erschüttert über die dort herrschenden Wohnbedingungen ein Buch. Für die seelische Festigung der Bewohner der Rosenthaler Vorstadt musste eine Kirche errichtet werden. Schinkel hatte Entwürfe für Vorstadtkirchen angefertigt. Die hier stehende Elisabethkirche ist eine davon. Und gleich dahinter gibt es zwei wichtige Friedhöfe, den Sophien- und den Elisabethfriedhof. In der Rosenthaler Vorstadt findet man auch eine der schönen Markthallen\n    aus dem 19.Jahrhundert, die Ackerhalle. Der einstige Wollanksche Weinberg wurde nach der Trümmerbeseitigung des II. Weltkrieges ein beliebter Volkspark. 1987 wurde im hier im Volkspark am Weinbergsweg das 750-Jahre-Jubiläum Berlins festlich begangen.\n  \n\n    Alle diese Orte und Häuser, schöne Details, wichtige Gräber, Spuren von Gewerbetreibenden und Alltagsspuren auch aus neuerer Zeit will diese Fotoausstellung von Klaus Bädicker mit Bildern aus der DDR- und Wendezeit in Zusammenarbeit mit Lutz Mauersberger, Berlin-Mitte-Archiv, und mit Stefan Wolski, Sammler historischer Fotos, zeigen.\n    Während der Ausstellungszeit werden an zwei Samstagen Wanderungen durch das Vogtland und zum Musikerfriedhof angeboten.\n  \n\n    Die Teilnahme daran ist kostenfrei.\n  \n\n    Termine: 22. September 15 Uhr und 13. Oktober 15 Uhr\n    Treffpunkt: Denkmal „Der verlassene Raum“ am Koppenplatz.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 9018-37413 oder info@city-vhs.de.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, City-VHS, Christine Bartels, 9018 37413\n  \n"
}