{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.704596.php",
    "date": "2018-05-24",
    "title": "Neuer gemeinsamer Bio- und Medizintechnologie Campus für Charité und TU Berlin",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei Berlin, der Charité – Universitätsmedizin Berlin und der Technischen Universität Berlin\n  \n\n    Medizin trifft Technologie zur Entwicklung von humanen Modellsystemen\n  \n\n    Die Charité – Universitätsmedizin Berlin und die Technische Universität Berlin bauen ihre Kooperation zu einer strategischen Partnerschaft aus und entwickeln einen gemeinsamen Bio- und Medizintechnologie Campus an der Seestraße in Berlin-Wedding. Dort sollen Forschungsthemen aus Biotechnologie und Medizin miteinander verzahnt und drängende Fragestellungen in Onkologie, Immunologie sowie Regenerativer Medizin erforscht werden. Kernstück des Campus soll das neue Wissenschaftshaus „Der Simulierte Mensch“ sein. Dieses wurde im April 2018 vom Wissenschaftsrat zur Förderung in Höhe von 34 Millionen Euro empfohlen, anteilig finanziert durch den Bund und das Land Berlin im Rahmen des Programms für Forschungsbauten an Hochschulen (Art. 91b GG).\n  \n\n    In dem Gebäude werden Mediziner mit Naturwissenschaftlern und Ingenieuren verschiedener Fachbereiche Seite an Seite daran arbeiten, humane Modellsysteme mithilfe neuer Technologien wie Kultivierung von Geweben auf Chip-Systemen oder Methoden des 3-D-Biodruckens zu simulieren. Die Charité und die TU Berlin wollen gemeinsam einen wichtigen Beitrag auf dem Weg zur Etablierung neuer Diagnose- und Therapie-Strategien leisten und zum Ersatz von Tierexperimenten beitragen. Auf einer Pressekonferenz im Roten Rathaus in Berlin haben die Partnerinnen am 24. Mai 2018 ihre gemeinsamen Pläne vorgestellt.\n  \n\n    Steffen Krach, Staatssekretär für Wissenschaft und Forschung Berlin:\n  \n\n    „Die gemeinsame Initiative von TU Berlin und Charité ist wegweisend für die Weiterentwicklung unseres Wissenschafts- und Gesundheitsstandorts. Der neue Forschungsbau veranschaulicht das große Innovationspotenzial, das in der strategischen Nutzung von Synergien liegt. Er steht zudem exemplarisch für die gut zwei Milliarden Euro, die Berlin in moderne Forschungsinfrastruktur investiert. Ich freue mich, dass wir damit auch die Erforschung von Alternativen zu Tierversuchen in Berlin weiter stärken.“\n  \n\n    Prof. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité:\n  \n\n    „Der gemeinsame Bio- und Medizintechnologie Campus von Charité und TU Berlin ist ein Zeichen der hervorragenden Zusammenarbeit von Berliner Wissenschaftseinrichtungen, von der Forschende, Studierende und dann auch unsere Patientinnen und Patienten profitieren werden. Der Forschungsbau ‚Der Simulierte Mensch‘ spielt dafür eine entscheidende Rolle und leistet einen wichtigen Beitrag zur Weiterentwicklung der Bio- und Medizintechnologie in Berlin und Deutschland.“\n  \n\n    Prof. Dr. Christian Thomsen, Präsident der TU Berlin:\n  \n\n    „Die TU Berlin und die Charité sind seit vielen Jahren über Lehr- und Forschungskooperationen miteinander verbunden. Die Erweiterung zu einer strategischen Partnerschaft und einem gemeinsamen Forschungscampus an der Seestraße in Berlin-Wedding ist eine logische Konsequenz dieser langen Verbundenheit und trägt den aktuellen Herausforderungen in der Biotechnologie und Medizin Rechnung. Zukunftsweisende Forschungsansätze auf diesem Gebiet orientieren sich nicht an institutionellen Grenzen, sondern werden an den Schnittstellen von Disziplinen erarbeitet. So bedarf es in der modernen Bio- und Medizintechnologie in jedem Schritt des Forschungsprozesses der engen Zusammenarbeit von Medizinern, Naturwissenschaftlern und Ingenieuren. Der gemeinsame Forschungscampus wird den Wissenschaftlerinnen und Wissenschaftlern von der TU Berlin und der Charité einen Raum dafür geben und so zum Hotspot für die neuesten Technologien, beispielsweise hochauflösende Analysen einzelner Zellen\n    oder Kultivierung von Geweben in Organ-on-a-Chip-Systemen, avancieren. Dieses Projekt befeuert auch unsere gemeinsamen Bemühungen in der Exzellenzstrategie.“\n  \n\n    Prof. Dr. Axel Radlach Pries, Dekan der Charité:\n  \n\n    „Die interdisziplinären Projekte des ‚Simulierten Menschen‘ dienen der Forschung an humanen Modellsystemen. Die Entwicklung derartiger Modelle erfordert die enge Zusammenarbeit von Biologen, Ingenieuren und Medizinern, die das zukünftige Forschungsgebäude erlaubt und fördert. Damit entsteht eine vollkommen neue Basis, um die menschliche Physiologie in ihrer Komplexität zu erfassen und Erkrankungen besser zu verstehen. Auf dieser Grundlage können wir auch neue diagnostische und therapeutische Strategien entwickeln.“\n  \n\n    Die Charité und die TU Berlin kooperieren bereits seit vielen Jahren. Aktuell laufende Drittmittelprojekte, an denen beide beteiligt sind, umfassen ein Fördervolumen von rund 19,3 Millionen Euro. Gemeinsam forschen die Charité und die TU Berlin mit weiteren Partnern beispielsweise in fünf Sonderforschungsbereichen, drei Einstein-Zentren und zwei Exzellenzclustern. Im aktuellen Exzellenzstrategie-Wettbewerb sind die Charité und die TU Berlin bei drei Anträgen für Exzellenzcluster gemeinsam vertreten.\n  \n\n    Ausführliche Informationen zum Forschungsprofil des neuen Wissenschaftshauses „Der Simulierte Mensch“ unter: www.tu-berlin.de/?196143\n\n\n    Fotos zum Download (Aktualisierungen im Laufe des Tages):\nhttps://www.charite.de/die_charite/presse/pressemitteilungen/ www.tu-berlin.de/?196145(https://www.charite.de/die_charite/presse/pressemitteilungen/)\n\n\n    Weitere Informationen erteilen Ihnen gern:\n  \n\n    Manuela Zingl\n    Stellvertretende Pressesprecherin der Charité\n    Tel.: 030 450570-400\n    E-Mail: presse@charité.de\n\n\n    Stefanie Terp\n    Pressesprecherin der TU Berlin\n    Tel.: 030 314-23922\n    E-Mail:pressestelle@tu-berlin.de\n\n\n    Matthias Kuder\n    Sprecher, Senatskanzlei – Wissenschaft und Forschung\n    Tel.: (030) 9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}