{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.665864.php",
    "date": "2018-01-15",
    "title": "Winzerrache - Andreas Wagner liest in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, den 23.01.2018, um 19.30 liest der rheinhessische Winzer und Autor Andreas Wagner aus seinem neuen Krimi Winzerrache; gleichzeitig können Weine des Weinguts Wagner verkostet werden.\n  \n\n    Mord zwischen Trauben und Reben:\n    Dauerregen im Hochsommer, angespannte Winzer, die um Ihre Ernte bangen und dazu noch eine kopflose Leiche – Kurt-Otto Hattemer hat in »Winzerrache« viel zu tun. Wie immer hält er Augen und Ohren offen, um auch ja keinen Hinweis aus dem Dorftratsch zu verpassen. Immer wieder läuft er dabei einem kauzigen Weinsammler\n    über den Weg, der sich besonders für Süßweine interessiert.\n    Schnell wird klar, dass seit dem Glykol-Skandal von 1985 vieles ungeklärt geblieben ist. Als auch noch tausende Liter Wein die Essenheimer Hauptstraße überfluten, fängt Hattemer an, die alten Geschichten zu entwirren. Andreas Wagner lässt in Winzerrache zahlreiche skurrile Personen lebendig werden, die in der dörflichen Gemeinschaft miteinander verwoben sind. Der Glykol-Skandal der 80er Jahre und die Globalisierung des heutigen Weinbaus bilden den Hintergrund, vor dem die Veränderungen des Weinbaus im Laufe der Winzergenerationen geschildert werden. Gekonnt verbindet Wagner sein eigenes Fachwissen mit einem spannenden Krimiplot.\n  \n\n    Andreas Wagner ist Winzer, Historiker und Autor. Nach dem Studium der Geschichte, Politikwissenschaft und Bohemistik in Leipzig und an der Karls-Universität in Prag hat er 2003 zusammen mit seinen beiden Brüdern das Familienweingut seiner Vorfahren in der Nähe von Mainz übernommen. Von Andreas Wagner sind bislang neun Kriminalromane, zwei Romane und eine Kurzgeschichten-sammlung erschienen.\n  \n\n    Der Eintritt kostet 12,00 €.\n    Anmeldung erbeten unter Tel.: 030 9018 33025 oder Mail: loesche@stb-mitte.de\n\n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n    .\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}