{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.762562.php",
    "date": "2018-11-30",
    "title": "Ausstellungseröffnung »Never Memorize Poems in Landscape Leeway« in der Galerie Nord | Kunstverein Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 07. Dezember 2018 eröffnet um 19 Uhr die neue Ausstellung »Never Memorize Poems in Landscape Leeway« in der Galerie Nord | Kunstverein Tiergarten mit Arbeiten von Constanze Fischbeck, Abraham Oghobase und Discoteca Flaming Star (Cristina Gómez Barrio und Wolfgang Mayer). Sie zeigt die individuellen Zugänge und verschiedenen Strategien von Künstlerpositionen aus Lagos und Berlin und deren Beziehung zum Wandel der Landschaft, den Konstruktionen von Utopien, Erinnerungen und Fiktionen aus Musik und Bild. Es begrüßt Veronika Witte, künstlerische Leiterin der Galerie Nord.\n  \n\n    Die Künstler*innen des deutsch-nigerianischen Projektes hinterfragen wechselseitige Strategien kollektiver Erinnerungsprozesse in zwei sehr unterschiedlichen Regionen und Kontinenten. Ihr künstlerisches Interesse gilt den Zusammenhängen zwischen devastierten Landschaften, dem Aufstellen von Denkmälern (»usable past«) und Formen des kollektiven Gedächtnisses in zwei Bergbauregionen.\n  \n\n    In der Lausitz wurde der schrittweise Ausstieg aus der Braunkohleförderung 2017 beschlossen und begonnen. Enugu im Südosten Nigerias verliert seit 15 Jahren immer mehr an energiepolitischer und industrieller Bedeutung. Ihres wirtschaftlichen Nutzens und ihrer Funktion enthoben, bleiben die ehemaligen Bergbauregionen als »Landschaften« zurück und verändern sich – hier wie dort. Die möglichen Transformationen beider Orte – hin zu einer gestalteten Kulturlandschaft oder einer Wiederaneignung durch eine wild wuchernde Natur – stehen zur Disposition. Zwischen Landschaft und Wandel besteht ein untrennbarer Zusammenhang.\n  \n\nBegleitende Veranstaltungen\n\n\n    Mittwoch, 12.12.2018, 17 Uhr\n    Gespräch mit den Künstler*innen der Ausstellung und dem Filmemacher und Kritiker Didi Cheeka aus Lagos/Nigeria\n  \n\n    Freitag, 14.12.2018, 19 Uhr\n    Performance »Never Memorize Poems in Landscape Leeway« mit Discoteca Flaming Star + Donna Ogunnaike, Constanze Fischbeck und Didi Cheeka\n    Ort: Savvy Contemporary, Plantagenstr. 31, 13347 Berlin\n  \n\n    Donnerstag, 10.01.2019, 19 Uhr\n    Vortrag und Gespräch »Landschaftsbegriffe, die Dynamik des Wandels und Strategien von Landschaftsaneignung« mit dem Kulturwissenschaftler Dr. Kenneth Anders und den Künstler*innen der Ausstellung\n  \n\n    Weitere Informationen zur Ausstellung und den Künstler*innen finden Sie auf der Website:\nwww.kunstverein-tiergarten.de\n\n\n    Mit freundlicher Unterstützung der bezirklichen Förderfonds, des Fonds für Präsentationsformen zeitgenössischer Kunst der Senatsverwaltung Kultur und Europa und des Goethe-Instituts in Lagos.\n  \n\nAusstellung » Never Memorize Poems in Landscape Leeway«: 07.12.2018 – 12.01.2019\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 13-19 Uhr. Der Eintritt ist frei.\n    Zugang und Aufenthalt sind Rollstuhlnutzer*innen mit Hilfe möglich. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}