{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.664454.php",
    "date": "2018-01-10",
    "title": "Vernetzungsforum „Berlin-Mitte in der Einen Welt“ zu kommunaler Entwicklungspolitik am 25. Januar 2018 im Rathaus Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informieren:\n\n\n    Das Integrationsbüro und die Volkshochschule laden zum Vernetzungsforum Berlin-Mitte in der Einen Welt – Nachhaltige Entwicklungspolitik in kommunaler Verantwortung am 25.01.2018 von 16:00 – 19:00 Uhr ins Rathaus Mitte ein.\n  \n\n    Ziel des Vernetzungsforums ist es, die Zusammenarbeit zwischen dem Bezirksamt, der Zivilgesellschaft und der Wirtschaft zum Thema Entwicklungspolitik zu beleuchten. Dabei wird geprüft, wie die Fluchtmigration neue Impulse für die entwicklungspolitische Arbeit gibt. Das Forum bietet die Gelegenheit, sich zu vernetzen, voneinander zu lernen sowie Potenziale und neue Formen der Zusammenarbeit zu identifizieren. Konkret befasst sich das Vernetzungsforum mit folgenden Fragen:\n  \n\nWie können Migrantinnen- und Migrantenselbstorganisationen Geflüchtete in die Bearbeitung entwicklungspolitischer Fragestellungen einbeziehen?\n    \nWie können Fluchtursachen in der entwicklungspolitischen Bildungsarbeit erfolgreich bearbeitet werden?\n    \nWie kann Fairer Handel weiter bei den Akteuren im Bezirk verankert werden?\n    \n\n\n    Eingeladen sind Vertreterinnen und Vertreter der Bezirksverwaltung, der Zivilgesellschaft sowie der Wirtschaft, die sich mit den Themen Integration, Entwicklungszusammenarbeit oder entwicklungspolitische Bildung befassen sowie interessierte Menschen mit und ohne Fluchterfahrung. Die Veranstaltung findet in Kooperation mit der Servicestelle Kommunen in der Einen Welt (SKEW) von Engagement Global und der Akademie für Ehrenamtlichkeit statt. Der Veranstaltungsort ist barrierefrei und verfügt über Behindertentoiletten.\n  \n\nInformationen und Anmeldung:\n\n\n    Detailliertes Programm:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/artikel.393124.php\n\n\nOnline-Anmeldung (bis 16.01.2018):\nhttps://de.surveymonkey.com/r/Vernetzungsforum\n\n\n    Fragen zur Anmeldung beantwortet Sarah Scherer (Akademie für Ehrenamtlichkeit):\n    E-Mail: scherer@ehrenamt.de; Tel.: 030 279 38 32.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Niklas Alt, Integrationsbüro, E-Mail: niklas.alt@ba-mitte.berlin.de\n\n"
}