{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.731833.php",
    "date": "2018-08-23",
    "title": "Der Ulmenhof lädt ein zum Familienfest",
    "text": "\n\n    Zu einem Familienfest am Sonntag, dem 2. September 2018 auf dem Ulmenhof in Berlin-Köpenick, lädt die Stephanus-Stiftung Freunde, Nachbarn und Angehörige ein. Das Familienfest beginnt um 11:00 Uhr mit einem Festgottesdienst und hält für seine Besucher ein unterhaltsames Bühnenprogramm sowie Spiele und Aktivitäten bereit.\n  \n\n\nDatum: Sonntag, 2. September 2018, 11:00 – 17:00 Uhr\n    \n\nOrt: Ulmenhof, Grenzbergeweg 38, 12589 Berlin-Wilhelmshagen\n    \n\nKontakt: Kerstin Vandieken, Mobil: 0151 18 82 06 16, kerstin.vandieken@stephanus.org\n\n\n\n    Den Auftakt der Veranstaltung bildet der festliche Open-Air-Gottesdienst um 11 Uhr, der gemeinsam mit der Evangelischen Kirchengemeinde veranstaltet wird. Gleich danach wartet auf die Gäste ein buntes und unterhaltsames Programm mit zahlreichen Aktions-, Mitmach- und Spielangeboten auf dem weitläufigen Ulmenhofgelände. Kinder können sich die Zeit beim Reiten, Dreiradwettfahren oder auf der Hüpfburg vertreiben. Um 15 Uhr spielt das Berliner Puppentheater ein Stück und ab 16 Uhr bringt eine Kampfsportaufführung alle zum Staunen. Für Musik und Unterhaltung sorgen an diesem Tag die „Cookies“, die Jugendband der\n    Kultur-und Kinderkirche Eichstädt, eine Double-Show mit NENA sowie die Stephanus-Musikband „Ohrsturz“, die zum Abschluss des Ulmenhoftages spielt.\n    Speisen und Getränke stehen an zahlreichen Ständen bereit. Darüber hinaus können die Gäste an Marktständen Eigenprodukte der Stephanus-Werkstätten – Keramik, Kerzen, Bioerzeugnisse und Textilien – erwerben.\n    Mit seinem parkähnlichen Gelände ist der Ulmenhof der Stephanus-Stiftung das Zuhause von Senioren und von Menschen mit geistiger Behinderung. Je nach Hilfebedarf und Selbstständigkeit der Bewohnerinnen und Bewohner ermöglichen verschiedene Angebote und Wohnformen individuelles und selbstbestimmtes Leben. Darüber hinaus gibt es in den Stephanus-Werkstätten Berlin Arbeits- und Beschäftigungsmöglichkeiten für Menschen mit geistiger Behinderung sowie für Menschen mit einer seelischen Erkrankung.\n    In Berlin und Brandenburg verantwortet die gemeinnützige Stephanus-Stiftung über 100 Einrichtungen mit Wohn- und Arbeitsangeboten für Menschen mit Behinderung, Einrichtungen der Kinder-, Jugend- und Familienhilfe, Bildungseinrichtungen sowie Pflege- und Betreuungsangebote für Senioren. Für\n    mehr als 3600 Mitarbeiterinnen und Mitarbeiter sowie über 60 Auszubildende ist das diakonische Unternehmen mit seinen Tochtergesellschaften ein verlässlicher Partner und Arbeitgeber.\n  \n\n\nWeitere Informationen finden Sie unter: www.stephanus.org.\n    \n\n"
}