{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.663455.php",
    "date": "2018-01-08",
    "title": "Das Jahr 2017: Baustellenmarketing setzte wichtige Akzente – nur wenige Überbrückungshilfen von Gewerbetreibenden beantragt",
    "text": "\n\n    Das Jahr 2017 stellte Gewerbetreibende und Kunden der Bölschestraße durch die massiven baulichen Beeinträchtigungen auf eine harte Probe. Insbesondere für Inhaber von Geschäften, Lokalen oder Dienstleistungsunternehmen waren die Einschränkungen spürbar.\n  \n\n    Um die Auswirkungen zu mildern und Kunden von der weiterhin hohen Attraktivität des Einkaufsstandortes zu überzeugen, sorgte das Baustellenmarketing mit über das Jahr verteilten Impulsen für kommunikative Präsenz. Besonders hervorzuheben wären hierbei der Bölsche-Bummel für Genießer mit Star-Gast Ross Antony sowie ein zweiter Bölsche-Bummel mit dem Bezirksbürgermeister für Gewerbetreibende. Auf dem Bölschefest bot ein eigener Stand die Möglichkeit, ins Gespräch zu kommen und sich umfassend zu informieren. Es gab Plakatierungen (u. a. in der S-Bahn-Station Friedrichshagen), Anzeigen, Brückenbanner und selbst ein kleines Wegeleitsystem wurde installiert.\n  \n\n    Das eigens initiierte Fest zur Eröffnung der Bölsche-Straße zog unter dem Motto „Bölsche frei“ zahlreiche Besucher an und begeisterte mit einem bunten Programm sowie spannenden Aktionen. Und das trotz noch vereinzelt bestehender Einschränkungen aufgrund unplanmäßiger Verzögerungen bei den Baumaßnahmen.\n  \n\n    Begleitet wurde das Marketing durch die Website www.schippe-drauf.de, die Ausblicke auf anstehende Events gab und im Anschluss Impressionen zeigte.\n  \n\n    Neben der Unterstützung durch das Baustellenmarketing gab es für Gewerbetreibende die Möglichkeit, Überbrückungshilfe zu beantragen. An den Ausschuss für Räumungsbetroffene wurden aus der Bölschestraße/Friedrichshagen im Zeitraum 2016 bis 2017 ca. 30 Anfragen gerichtet. Davon stellten insgesamt 12 Personen einen Antrag auf Überbrückungshilfe.\n    Von diesen Anträgen konnten vier positiv entschieden werden.\n  \n\n    Eine Angabe zur Höhe der bewilligten Gesamtsumme ermöglicht Rückschlüsse auf die konkrete wirtschaftliche Situation der Gewerbetreibenden und kann aus diesem Grund nicht veröffentlicht werden.\n  \n"
}