{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.764449.php",
    "date": "2018-12-07",
    "title": "Neue Tutorienprogramme stärken Lehramtsstudiengänge in Berlin",
    "text": "\n\n    Mit Beginn des aktuellen Wintersemesters baut der Berliner Senat die Maßnahmen zur Unterstützung der Ausbildung von Lehrerinnen und Lehrern an den Universitäten weiter aus. Neue Tutorienprogramme sollen den Studieneinstieg erleichtern und die Betreuungssituation von Bachelorstudierenden verbessern. Dafür erhalten die vier Berliner Universitäten zusätzliche Mittel in Höhe von jährlich insgesamt 300.000 Euro und können rund 40 Stellen für studentische Mitarbeiterinnen und Mitarbeiter schaffen.\n  \n\n    Studienanfängerinnen und Anfänger im Bachelor sollen mit den Tutorien mehr Unterstützung und Orientierung erhalten. Erfahrene Lehramtsstudierende höherer Semester bieten beispielsweise zusätzliche fachspezifische Beratungen an. Sie organisieren Einblicke in die Schulpraxis und Möglichkeiten zum Erfahrungsaustausch. Sie begleiten Studierende in der Studieneingangsphase oder bieten fachliche Unterstützung bei der Sicherung und Vertiefung der Seminar- und Vorlesungsinhalte oder bei der Prüfungsvorbereitung. Außerdem sind einzelne zielgruppenspezifische Angebote, beispielsweise zum Studieren mit Kind, geplant. Ziel ist, die Betreuungssituation an den Universitäten weiter zu verbessern und den Studienerfolg zu unterstützen. Aufgrund des hochschulvertraglich vereinbarten Ausbaus der Lehramtsstudiengänge hat sich die Zahl der Lehramtsstudierenden zuletzt wieder deutlich erhöht. Insgesamt haben über 3.100 Personen mit dem Bachelorstudium begonnen, darunter über 900\n    angehende Grundschullehrerinnen und Grundschullehrer.\n  \n\n    Bewilligt sind jeweils 15 Tutorien an der Freien Universität Berlin und an der Humboldt-Universität zu Berlin und je 5 an der Technischen Universität Berlin und der Universität der Künste Berlin. Für das laufende Wintersemester 2018/2019 ist die Förderung berlinweit bereits gestartet, in den kommenden zwei Jahren erhalten die Berliner Universitäten für den Aufbau des Tutorienprogramms rund 300.000 Euro jährlich. Bis 2020 werden demnach über 600.000 Euro in den Ausbau der Tutorien investiert.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „Mehr hervorragend ausgebildete Lehramtsabsolventinnen und Absolventen sind die Basis für mehr hervorragend qualifizierte Lehrerinnen und Lehrer an unseren Schulen. Die Weichen für einen erfolgreichen Studienabschluss werden häufig schon zu Beginn des Studiums gestellt. Zusätzliche Tutorien in den ersten Semestern bilden eine wichtige Unterstützung. Der Ausbau der Lehramtsstudiengänge kann nur gelingen, wenn wir nicht nur die Studienkapazitäten erweitern, sondern gleichzeitig in zusätzliche Stellen und organisatorische Unterstützung investiert wird. Beides setzen wir gemeinsam mit den Universitäten um.“\n  \n\n    Bereits 2016 hat der Berliner Senat aufgrund des steigenden Bedarfs an qualifizierten Lehrkräften an den Berliner Schulen den weiteren Ausbau der Kapazitäten in der lehrkräftebildenden Ausbildung angestoßen und in den neuen Hochschulverträge 2018-2022 verankert. Die Senatskanzlei – Wissenschaft und Forschung und die Berliner Universitäten haben sich gemeinsam zum Ziel gesetzt, die Zahl der in Berlin ausgebildeten Lehrerinnen und Lehrer sukzessive auf 2.000 pro Jahr zu verdoppeln. Im Zuge dessen erhalten die Universitäten vom Land Berlin zusätzliche Mittel im Rahmen der Hochschulverträge in Höhe von 70 Millionen Euro. Dabei steht die Qualitätssicherung in der Lehramtsausbildung im Fokus. Mehr als 28 zusätzliche Professuren und über 130 neue wissenschaftliche Stellen werden derzeit geschaffen. Weitere 16 Millionen Euro fließen in die Errichtung neuer Seminargebäude. Die Universitäten entwickeln außerdem ihre Informationsangebote für Studieninteressierte weiter\n    und tragen Sorge für die Verbesserung des Studienerfolgs, wofür auch die neuen Tutorienprogramme einen Beitrag leisten.\n  \n\n    Derzeit ist außerdem die Veranstaltung „Hearing Lehrkräftebildung“ in Vorbereitung, die am 10. Januar 2019 im Audimax der Freien Universität Berlin stattfindet. Ziel der Veranstaltung ist der Austausch über Chancen und Herausforderungen beim Ausbau der Lehrkräftebildung an den Berliner Universitäten. Zu der offenen Veranstaltung sind Vertreterinnen und Vertreter der Berliner Universitäten, Studierende, Lehrende und Mitarbeitende aus den Lehramtsstudiengängen sowie Lehrerinnen und Lehrer mit Praxiserfahrung aus dem täglichen Schulbetrieb eingeladen. Mit der Diskussion sollen Handlungsbedarfe identifiziert und neue Impulse für die Lehrkräftebildung in Berlin gewonnen werden.\n  \n"
}