{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.685566.php",
    "date": "2018-03-16",
    "title": "SCHLOSS BRITZ präsentiert am Ostermontag, 02. April 2018: Duo Orpheo",
    "text": "\n\n    02. April 2018, um 12.00 Uhr im Festsaal auf Schloss Britz\n  \n\n    Duo Orpheo\n    Goethe über Musik und Musiker\n    Mit Werken von Johann Sebastian Bach, Ludwig v. Beethoven, Felix Mendelssohn Bartholdy, Wolfgang Amadeus Mozart, Niccolò Paganini, Franz Schubert u.a.\n    Antoine Saad – Violine\n    Susanne Kowal – Klavier, Lesung\n  \n\n    Schloss Britz präsentiert traditionell das beliebte Duo Orpheo zum Mittagskonzert am Ostermontag. Der Kammervirtuosen Antoine Saad an der Violine und seiner Partnerin, Susanne Kowal, am Flügel widmen sich diesmal dem Dichterfürsten Johann Wolfgang von Goethe und seiner Meinung über Komponist(innen) und Musiker(innen) vor und zu seiner Zeit. Goethes Gedanken über Musik, seine Liebe zur Musik und die Wirkung von Musik auf den Menschen stehen im Mittelpunkt der Lesungen.\n  \n\n    Das Duo wird den musikalischen Bogen von der Barockmusik (Händel, Bach) über die Klassik (Haydn, Mozart, Beethoven) bis zur Romantik (Schubert, Hummel, Mendelssohn, Paganini u.a.) schlagen.\n  \n\n    Ein musikalisch-literarischer Hörgenuss!\n  \n\n    Susanne Kowal erwarb 1991 das Musikschulleiter-Diplom. Als geschätzte Pianistin und Korrepetitorin übt sie eine umfangreiche Konzert- und Lehrtätigkeit aus. Ihr Großonkel, Richard Kowal, Organist, Pianist und Komponist wurde von Eugene d’Albert und Franz Liszt sehr geschätzt.\n  \n\n    Antoine Saad war Erster Geiger im renommierten Deutschen Symphonie Orchester Berlin (ehemals RIAS/RSO-Berlin). Er gehört zur franco-belgischen Schule und folgt der Tradition der großen Geiger Ende des 19. und Anfang des 20. Jahrhunderts, Eugène Ysaye, Henri Vieuxtemps, Henri Wieniawski u.a..\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter schlossbritz.de.\n  \n\n    Sonja Kramer\n    KULTURSTIFTUNG SCHLOSS BRITZ\n  \n"
}