{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.698113.php",
    "date": "2018-05-03",
    "title": "Das Familienzentrum Moabit Ost feiert sein 5-jähriges Bestehen",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    Am\nFreitag, den 04. Mai 2018, von 15.00 bis 18.00 Uhr\nZillehaus in der Rathenowerstraße 17, 10559 Berlin (Moabit)\n\n\n    lädt das Familienzentrum Moabit Ost gemeinsam mit der Jugendfreizeiteinrichtung „Zilleklub“ alle Familien, Kinder, Interessierte und die moabiter Nachbarschaft zum Jubiläumsfest ein\n  \n\n    Von 15.00 bis 18.00 Uhr wird es ein vielfältiges Programm geben, das einerseits allen Interessierten Unterhaltung und Kennenlernmöglichkeiten bietet und andererseits Einblicke in das Angebot und die Arbeit des Familienzentrums eröffnet.\n  \n\n    So stellen sich einige Angebote des Familienzentrums wie der Eltern-Kind-Singkreis, das Zilletheater und das Sprachcafé vor. Das Fest wird unter anderem mit einem Grußwort der Bezirksstadträtin für Jugend, Familie und Bürgerdienste in Berlin Mitte, Dr. Sandra Obermeyer, eröffnet. Seinen Abschluss findet das Jubiläumsfest mit einer spektakulären Überraschungsshow für die ganze Familie.\n  \n\n    Das Familienzentrum Moabit Ost ist eine Einrichtung der freien Träger Fokus plus gGmbH und Evangelisches Klubheim e.V.. Die Senatsverwaltung für Jugend, Familie und Bildung fördert die Einrichtung. Es bietet Familien in Moabit vielfältige Angebote unter Berücksichtigung der sozialräumlichen Charakteristika des Stadtteils mit der Zielstellung an, kreative und berufliche Ressourcen von Familien zu stärken. Hierzu zählen etwa interkulturelle Begegnungs- und Fortbildungsangebote, altersspezifische Angebote für Kinder, Angebote während der Schwangerschaft für Schwangere und Familien, sowie Elternberatungs- und Elternbildungsangebote.\n  \n\n    Bezirksstadträtin Dr. Sandra Obermeyer möchte diese Gelegenheit nutzen, den Trägern, den Mitarbeitenden und all jenen zu danken, deren tägliches Wirken im Familienzentrum Moabit Ost für die Familien des Stadtteils ein unverzichtbares Unterstützungsangebot darstellt.\n  \n\nMedienkontakt:\n    Familienzentrum Moabit-Ost, Leitung Sibylle Büchele, Tel.: (030) 505 667 38, info@familienzentrum-moabit.de\n\n"
}