{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.710408.php",
    "date": "2018-06-11",
    "title": "Chance: Kreative ohne Atelier können sich präsentieren",
    "text": "\n\n    Zur elften „Langen Nacht der Bilder“ in Lichtenberg am Freitag, 14. September, planen die Veranstalter, eine Sonderausstellung im Café des Stadthauses an der Türrschmidtstraße 24 anzubieten. Ausgewählte Künstlerinnen und Künstler aus dem Bezirk, die nicht über ein eigenes Atelier verfügen, sollen dort Gelegenheit erhalten, ihre Kunst zu präsentieren.\n  \n\n    Das Bezirksamt stellt einen mit Galerieschienen ausgestatteten Raum zur Verfügung und ermöglicht es ausgewählten Kreativen, ihre Bilder aufzuhängen oder Installationen und Skulpturen auszustellen. Es ist Platz für die Präsentation von Werken zweier Künstlerinnen oder Künstler.\n  \n\n    In einem offenen Auswahlverfahren können sich Lichtenberger Kreative dafür bewerben. Die Auswahl erfolgt durch den Fachbereich Kunst und Kultur des Bezirksamtes.\nKünstlerinnen und Künstler werden gebeten, sich bis Freitag, 22. Juni, beim Organisationsteam zu bewerben. Die Bewerbungen müssen Angaben zu Genre, Bildinhalt und zur Größe der Werke sowie drei bis fünf Beispielbilder enthalten.\n  \n\nBewerbungen bitte an:\n    Organisationsteam Lange Nacht der Bilder\n    im Studio Bildenden Kunst\n    John-Sieg-Straße 13, 10365 Berlin\n    Telefon (030) 55155848 oder (030) 5532276\n    E-Mail: lange-nacht@kulturring.org\n\n\nHintergrund:\n    Zur Langen Nacht der Bilder öffnen traditionell Kunstschaffende für einen Abend ihre Galerien, Werkstätten, Ateliers und Ausstellungsorte, um ihre Kunst zu präsentieren und mit dem Publikum ins Gespräch zu kommen. Derzeit gibt es etwa 30 Anmeldungen für Kunstpräsentationen im gesamten Bezirk Lichtenberg. Die Lange Nacht der Bilder wird vom Bezirksamt Lichtenberg in Kooperation mit dem Kulturring in Berlin e.V. veranstaltet und ist eingebettet in die Woche der Kommunalen Galerien Berlins, die vom 7. bis 16. September 2018 in allen Berliner Bezirken veranstaltet wird. www.berlin.de/lange-nacht-der-Bilder-lichtenberg\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin, Fachbereich Kunst und Kultur, Almut Koch\n    Telefon: (030) 577973-8813 | “E-Mal”.mailto:koch@kultur-in-lichtenberg.de\n  \n"
}