{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.722625.php",
    "date": "2018-07-18",
    "title": "Magnushaus Keine Zusatzbebauung im Garten des letzten barocken Stadtpalais in Mitte",
    "text": "\n\nDer Senator für Kultur und Europa, Dr. Klaus Lederer, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Die Verlängerung des Vorbescheides aus 2015 zum Neubau der Siemens Hauptstadtrepräsentanz wurde nunmehr versagt.\n  \n\n    Damit ist der 2015 auf politische Weisung erteilte Vorbescheid vom Tisch.\n  \n\n    „Wir haben uns schon immer für den uneingeschränkten Erhalt dieses baulichen Juwels und dessen Garten eingesetzt. Deshalb sind wir höchst erfreut, dass das Zuwarten von Siemens jetzt eine Neubeurteilung des Vorhabens ermöglichte“, erklären Senator und Bezirksstadtrat gemeinsam.\n  \n\n    So neu hingegen ist die Beurteilung gar nicht. Sie entspricht der fachlichen Einschätzung der zuständigen Ämter aus 2015.\n  \n\n    „Das Land Berlin wird der Firma Siemens weiter mit Rat und Tat bei der Suche nach einer geeigneten Firmenrepräsentanz behilflich sein“, erklärt Senator Lederer.\n  \n\n    „Das Magnushaus stellt mit seinem Garten das letzte barocke Stadtpalais in Alt-Berlin dar. Es grenzt unmittelbar an die Museumsinsel und befindet sich damit in der Pufferzone einer Weltkulturerbestätte. Hier ist ein äußerst behutsamer Umgang mit dem denkmalrelevanten Bestand Pflicht“, fügt Bezirksstadtrat Gothe hinzu.\n  \n\n    Zur weiteren Information über die Vorgeschichte wird auf die Beantwortungen der folgender Drucksachen im Abgeordnetenhaus verwiesen:\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/SchrAnfr/s17-16309.pdf\n\n\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/DruckSachen/d17-2426.pdf\n\n\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/SchrAnfr/s17-17323.pdf\n\n\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/SchrAnfr/s17-17463.pdf\n\n\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/SchrAnfr/s17-18075.pdf\n\n\nhttp://pardok.parlament-berlin.de/starweb/adis/citat/VT/17/SchrAnfr/s17-18270.pdf\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}