{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2018/pressemitteilung.742360.php",
    "date": "2018-09-24",
    "title": "Berliner Gedenktafel für Carl Gotthard Langhans (1732-1808)",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    liebe Kolleginnen und Kollegen,\n  \n\n    die Senatsverwaltung für Kultur und Europa enthüllt am Montag, dem 1. Oktober 2018, um 17 Uhr in der Charlottenstraße 49, 10117 Berlin eine Gedenktafel zu Ehren des Architekten Carl Gotthard Langhans.\n  \n\n    Veranstalter sind die Senatskulturverwaltung und Historische Kommission zu Berlin. Es sprechen der Staatssekretär für Kultur, Dr. Torsten Wöhlert, der Vorstandsvor-\n    sitzende der GASAG, Dr. Gerhard Holtmeier, sowie Stefan Athmann, General Manager des Hotels Regent. Die Laudatio wird von Dr. Zita Pöthe-Elevi gehalten.\n  \n\n    Carl Gotthard Langhans ist der Architekt des Brandenburger Tores, das er im Auftrag von König Friedrich Wilhelm II von 1793 -1798 errichtete. Zu seinen weiteren, noch erhaltenen Bauwerken gehören die Kolonnaden in der Mohrenstraße, das Belvedere im Schlosspark Berlin-Charlottenburg sowie das Theater für das Schloss Charlottenburg.\n  \n\n    Langhans zählt zu den bedeutendsten Architekten, die in Berlin wirkten. Es finden sich in seinem Werk sowohl Barock-, Rokoko- als auch klassizistische Bauten. Seine Bedeutung als Baumeister liegt in der Verbindung von römischen und griechischen Elementen mit barocken sowie klassizistischen Formen.\n  \n\n    Er schuf seine Entwürfe anhand auf Reisen studierter Bauten. In England beeinflussten ihn bspw. die klassizistischen Elemente der Brüder Robert und James Adam. Dank dieser Synthese wuchs sein Ruf als moderner Architekt. Das von ihm eingerichtete Marmorpalais im Neuen Garten in Potsdam gilt als das erste im Stile des Klassizismus ausgestattete preußische Schloss und zugleich als »Paradebeispiel des Frühklassizismus in Preußen«.\n  \n\n    1786 wurde Langhans Ehrenmitglied der Berliner Akademie der Künste und 1788 zum Direktor des neu gegründeten Preußischen Oberhofbauamtes in Berlin ernannt. Die Ernennung brachte seinen Umzug nach Berlin mit sich. In der Charlottenstraße 49 setzte die Blütezeit seines Schaffens ein.\n  \n"
}