{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.747248.php",
    "date": "2018-10-09",
    "title": "Bürgerhaushalt Marzahn-Hellersdorf im \"Endspurt\"",
    "text": "\n\nNur noch bis Montag, den 15. Oktober 2018, können die Bürgerinnen und Bürger des Bezirks Marzahn-Hellersdorf ihre Vorschläge für den Bürgerhaushalt 2020/2021 unter www.mischen-sie-mit.de oder in den neun Stadtteilzentren einreichen. Dank der Werbung auf fünf Buslinien, die durch den Bezirk fahren, sind inzwischen über hundert Vorschläge eingegangen. Sie reichen von der Instandsetzung von Gehwegen, über Schaffung von Spielplätzen oder einem Bienenstock auf dem Kienberg. Die Kinder und Jugendlichen des Bezirkes sind wieder dabei und werden durch das Kinder- und Jugendbeteiligungsbüro tatkräftig unterstützt. In Schulen und Freizeiteinrichtungen werden im Rahmen von Workshops noch bis zum 15. Oktober 2018 Vorschläge diskutiert, gesammelt und eingebracht.\n  \n\n    Mit der Vorschlagsphase ist der erste Teil der Bürgerbeteiligung abgeschlossen. Das Team des Bürgerhaushalts leitet die eingereichten Vorschläge an die Abteilungen des Bezirksamtes weiter. Dort werden alle Vorschläge auf Zuständigkeit, Kosten und Machbarkeit geprüft und so auf die Abstimmung vorbereitet.\n  \n\n    In der Zeit der Abstimmungsphase vom 14. Januar bis 1. Februar 2019 können die Bürgerinnen und Bürger auch die Kinder und Jugendlichen über die Vorschläge direkt im Internet und in Veranstaltungen in den Stadtteilen abstimmen. Die Termine und Abstimmungsorte werden rechtzeitig im Veranstaltungskalender bekannt gegeben.\n  \n\n    Durch das Bürgerbudget von insgesamt 200.000 Euro pro Jahr können mindestens zehn Vorschläge finanziert werden, über die ausschließlich die Bürgerinnen und Bürger durch ihre Stimme entscheiden.\n  \n\n    Nun geht der Blick auf den „Endspurt“ in der letzten Woche, in der noch Vorschläge gefragt sind. Der Veranstaltungskalender informiert über alle Termine in den Stadtteilen. Wissenswertes rund um den Bürgerhaushalt in Marzahn-Hellersdorf kann unter www.mischen-sie-mit.de nachgelesen werden.\n  \n"
}