{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.705893.php",
    "date": "2018-05-28",
    "title": "Classic Open Air 2018 auf dem Fritz-Lang-Platz",
    "text": "\n\n    Am Freitag, dem 1. Juni 2016, von 17:00 bis 22:30 Uhr, findet das 10. Classic Open Air Helle Mitte 2018 auf dem Fritz-Lang-Platz, das sich mit einer Mischung aus Klassik-, Film-, Rock- Pop- und Schlagermusik sowie klassischem Tanz einen nicht mehr wegzudenkenden Platz im Kulturangebot des Bezirks erobert hat, statt.\n  \n\n    Der Bezirk mit „Berlins besten Aussichten“ veranstaltet dieses Musikfestival, das in vielfacher Hinsicht einzigartig ist, bereits zum dritten Mal. 2016 wurde das Classic Open Air durch das Bezirksamt Marzahn-Hellersdorf neu aufgelegt. Die Organisation erfolgt über das Projekt Regionalbudget Marzahn-Hellersdorf, das bei der Wirtschaftsförderung des Bezirks angesiedelt ist. Johannes Martin, Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen, sieht darin einen Beitrag zur Wiederbelebung der Hellen Mitte und weiteren Verankerung der Botschaften des Claims „Marzahn-Hellersdorf – Berlins beste Aussichten“ in den Köpfen der Einwohner des Bezirks. Nicht nur Ausstellungen oder Reden, auch Musik kann dazu einen Beitrag leisten. Er ist sich sicher, dass die Veranstaltung den Besuchern die Helle Mitte mit einer Charmeoffensive spannend und attraktiv näher bringt.\n  \n\n    Viele lokale Akteure unterstützten die Veranstaltung. Dazu gehören die Klinik Helle Mitte, die GESOBAU AG, die Wohnungsbaugenossenschaft Hellersdorfer Kiez eG, das Center Management Jones Lang LaSalle SE, die ArGe Wohntheke, die Deutsche Wohnen SE, die Stadtteilzeitung „Die Hellersdorfer“ und Floristikzauber Helle Mitte Sabine Palm.\n  \n\n    Das Classic Open Air Helle Mitte feierte kontinuierlich Erfolge weit über die Bezirksgrenzen hinaus. Eckpfeiler für den Erfolg ist der kontinuierliche Auftritt des Jugendsinfonieorchesters der Musikschule Hans-Werner-Henze Marzahn-Hellersdorf (JSO). Das Konzert auf einer großen Bühne findet bei freiem Eintritt inmitten des Wohn- und Geschäftsviertels Helle Mitte statt. Das mit etwa 3.000 Zuschauern bestbesuchte Musik-Happening schafft das, was unmöglich scheint: den nahtlosen Brückenschlag von populärer Klassik zu Pop-Klassikern und Schlagern.\n  \n\n    Vor dem Konzert des JSO treten traditionell namhafte Künstler verschiedener Musikrichtungen auf. Als Headliner werden Wolfgang Ziegler und die Band HAUSBOOT Eisbrenner & Lürig auftreten. Regionale Unterstützung gibt es wieder von der Ballettschule Szilvia Wolf, die das Fest, passend zum Kindertag, mit ihrer Märchen Adaption eröffnen wird. Nussknacker und Schneewittchen, Rotkäppchen, oder auch Hänsel und Gretel werden von 30 Schülerinnen der Ballettschule vertanzt. Neben dem Duo CEEYS werden auch das trio Rosenrot mit der vielseitigen Sopranistin Dana Hoffmann und der Ausnahme-Pianist Thomas Krüger musikalische Glanzstücke zum Besten geben.\n  \n\n    Für leckere Speisen und Getränke vor Ort wird gesorgt. Im Rahmen der Veranstaltung können Tische auf exklusiven Außenbereichen bei den Restaurants La Paz, Trattoria Don Giacomo und Syrtaki reserviert werden.\n  \n\n    Das Programm\n\n\n17:00 bis 17:10 Uhr Eröffnung\n    \n17:10 bis 17:40 Uhr Ballettvorführung der Ballettschule Szilvia Wolf\n    \n17:45 bis 18:15 Uhr CEEYS\n    \n18:20 bis 19:00 Uhr trio Rosenrot\n    \n19:05 bis 19:35 Uhr Thomas Krüger\n    \n19.35 bis 19:45 Uhr Bezirksbürgermeisterin Dagmar Pohle und Wirtschaftsstadtrat Johannes Martin im Gespräch mit Lars Holborn, Prokurist der GESOBAU AG, und Holger Schulz, Geschäftsführer der Klinik Helle Mitte\n    \n19:45 bis 20:30 Uhr Wolfgang Ziegler\n    \n20:40 bis 21:15 Uhr HAUSBOOT Eisbrenner & Lürig\n    \n21:40 bis 22:45 Uhr Jugendsinfonieorchester Marzahn-Hellersdorf unter Leitung von Jobst Liebrecht\n    \n22:45 bis 22:55 Uhr Feuerwerk\n    \n\n\n    Ansprechpartner:\n    Bezirksamt Marzahn-Hellersdorf, Abt. Wirtschaft, Straßen und Grünflächen\n    Leitstelle für Wirtschaftsförderung -ZAK-\n    Projekt Regionalbudget: Dr. Oleg Peters, Tel. 902932622\n  \n"
}