{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.744456.php",
    "date": "2018-09-28",
    "title": "Der Umweltladen Mitte zeigt die Ausstellung „Naturschätze des Westkaukasus“",
    "text": "\n\n    NABU und Zapovednik Kavkazskij – gemeinsam für den Schutz des Weltnaturerbes\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Rund 2.400 Kilometer östlich von Deutschland, im Süden Russlands, erheben sich die majestätischen Gipfel des Großen Kaukasus. Sie sind durch das UNESCO-Weltnaturerbe „Westkaukasus“ in ihrer Einzigartigkeit und Ursprünglichkeit geschützt. Dieses Naturparadies steht seit über einhundert Jahren unter strengem Naturschutz und ist das einzige Beispiel einer großräumigen, weitestgehend unbeeinflusst gebliebenen Hochgebirgslandschaft in Europa und Westasien.\n    In dieser jungen Gebirgsregion sind die verschiedenen Landschaftstypen der Schlüssel zu einer reichen Artenvielfalt.\n    Seit 1993 engagiert sich der Naturschutzbund Deutschland (NABU) für eine nachhaltige Entwicklung des Gebiets. In Zusammenarbeit mit staatlichen und nicht staatlichen Partnern stehen der Schutz von Bergwisenten und Nordmanntannenwäldern sowie die Entwicklung von Ökotourismus und Umweltbildung im Fokus.\n    Anlässlich des 25-jährigen Jubiläums der Naturschutzarbeit vor Ort zeigt der NABU in einer Fotoausstellung die Schönheit und Besonderheit dieser Natur: unzugängliche Urwälder, artenreiche Blumenstauden, majestätische Bergseen sowie faszinierende Wildtiere wie das Kaukasische Königshuhn, den Bergwisent, den Braunbär und den Kaukasusleopard.\n  \n\nOrt: Berolina Galerie im Rathaus Mitte, Karl-Marx-Alle 31\nZeitraum: 10. Oktober bis 28. November 2018\nEröffnung: 10. Oktober 2018 um 14 Uhr\nÖffnungszeiten: Montag bis Freitag von 9 bis 18 Uhr\n  \n\n    Der Eintritt ist frei.\n    Der Zugang zum Haus und zur Galerie ist barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}