{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.713808.php",
    "date": "2018-06-20",
    "title": "Öffentliche Auslegung des Bebauungsplanentwurfes 9-65, Ortsteil Köpenick",
    "text": "\n\nZiel/Zweck: Ausweisung sonstiger Sondergebiete mit den Zweckbestimmungen „Fachmarktzentrum“ und „Einrichtungen für Bildung“, eines Gewerbegebietes sowie einer Fläche für den Gemeinbedarf mit der Zweckbestimmung „Sport-, Spielanlagen und kulturelle Einrichtungen“.\n  \n\n    Der Entwurf des Bebauungsplans 9-65 vom 5. Juni 2018 liegt mit Begründung einschließlich Umweltbericht, den Fachgutachten und den wesentlichen Arten umweltbezogener Informationen gemäß § 3 Abs. 2 Baugesetzbuch öffentlich aus. Hinsichtlich der umweltbezogenen Informationen beachten Sie bitte auch die Veröffentlichung im Amtsblatt für Berlin vom 15. Juni 2018, S. 3195 bis 3196.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und unterei-nander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\nZeit: Vom 25. Juni bis einschließlich 24. Juli 2018\n    Montag bis Mittwoch von 8:00 bis 16:00 Uhr, Donnerstag von 8:30 bis 18:00 Uhr und Freitag von 8:00 bis 14:00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\nOrt: Bezirksamt Treptow-Köpenick\n    Abt. Bauen, Stadtentwicklung und öffentliche Ordnung, Stadtentwicklungsamt, Fachbereich Stadtplanung, auf dem Flur zwischen den Zimmern 131 und 132, Alt-Köpenick 21 (Rathaus Köpenick), 12555 Berlin, Tel. 90297-2657/-2266.\n  \n\n    Die Unterlagen zum Bebauungsplanentwurf 9-65 können während des o. g. Auslegungszeitraumes auch im Internet unter: http://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/bebauungsplaene/bebauungsplan.708017.php oder über die Beteiligungsplattform unter: www.mein.berlin.de eingesehen werden.\n  \n"
}