{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.696275.php",
    "date": "2018-04-25",
    "title": "Gespräch und Rundgang zur Ausstellung »Joanne« in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der Ausstellung »Joanne« von Simon Fujiwara, finden in der Galerie Wedding folgende Veranstaltungen statt:\n  \n\nDonnerstag, 26.04.2018 um 19 Uhr\n    Q&A – Ein Gespräch mit Künstler Simon Fujiwara\n  \n\nSamstag, 28.04.2018 um 16 Uhr\n    Ausstellungsrundgang mit Kuratorin Solvej Helweg Ovesen\n  \n\n    Das Ausstellungsprojekt »Joanne« von Simon Fujiwara präsentiert eine Imagekampagne des britischen Künstlers, die das mediale Bild seiner ehemaligen Gymnasiallehrerin Joanne Salley nach einem Boulevard-Skandal erneuert.\n  \n\n    Mit der kuratorischen Absicht, »unhaltbare Privilegien« (Unsustainable Privileges) in Bezug auf Staatsbürgerschaft, Patriarchat, Ökologie, Kolonialismus, Sprache, Medienpräsenz, Verwaltung, Gastro-Politik und neoliberale Ökonomie zu thematisieren oder auszustellen, ist diese unbeirrt kapitalistisch anmutende Ausstellung eine Konfrontation mit dem Profil des Ausstellungsprogramms der Galerie Wedding. »Joanne« rückt den Mensch als Marke ins Zentrum und stellt die Frage, ob zeitgenössische Kunst außerhalb des herrschenden kapitalistischen Systems agieren kann. Andererseits wird hinterfragt, ob man mit dem System arbeitend, tatsächlich in der Realität aktiv werden kann und somit dem betreffenden Subjekt Großzügigkeit entgegen bringt.\n  \n\n    »Joanne« wurde vom Film and Video Umbrella, The Photographers’ Gallery und Ishikawa Foundation, in Unterstützung vom Arts Council England in Auftrag gegeben.\n  \n\n    Die Ausstellung wird ermöglicht durch die freundliche Unterstützung der Senatsverwaltung für Kultur und Europa – Spartenübergreifende Förderung, Ausstellungsfonds für Kommunale Galerien sowie Berliner Projektfonds für Kulturelle Bildung.\n  \n\n    Weitere Informationen zur Ausstellung sowie zum Programm »Unsustainable Privileges« finden Sie unter www.galeriewedding.de\n\n\n    Ausstellung »Joanne«: bis 26.05.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter\n    (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender,\n    Tel. (030) 9018 42386\n  \n"
}