{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.692785.php",
    "date": "2018-04-13",
    "title": "Jugendjury für den IKARUS-Theaterpreis 2018 gesucht",
    "text": "\n\nBis zum Freitag, dem 1. Juni 2018, können sich interessierte Jugendliche per E-Mail um eine Teilnahme an der Jugendjury, die den Theaterpreis “Jugend-IKARUS 2018” verleiht, bewerben. Der JugendKulturService sucht Jugendliche zwischen 12 und 17 Jahren für die Teilnahme an einer Jugendjury, die am Mittwoch, dem 7. November 2018, erstmalig den neuen Jugend-IKARUS bei der feierlichen Preisverleihung im Kabaretttheater „Die Wühlmäuse“ vergibt.\n    Seit 2002 wird unter der Schirmherrschaft des Schauspielers Axel Prahl vom JugendKulturService einmal pro Jahr der IKARUS-Preis für herausragende Berliner Theaterinszenierungen für ein junges Publikum verliehen. Damit werden in besonderem Maße die Scheinwerfer auf die hohe Qualität der Berliner Theaterkunst für Kinder und Jugendliche gerichtet.\n  \n\n    Der JugendKulturService ruft nun zur aktiven Beteiligung auf und schreibt erstmals in 2018 eine Jugendjury aus, welche sich nach eigenen Kriterien mit den von einer Auswahljury nominierten Inszenierungen auseinandersetzen wird. Die Jugendjury wird unabhängig von der parallel agierenden Fachjury bei der feierlichen Preisverleihung des IKARUS-Theaterpreises 2018 am 7. November im Kabaretttheater „Die Wühlmäuse“ ihren eigenen mit 2.000 € dotierten Jugend-IKARUS verleihen.\n  \n\n    Gesucht sind theaterbegeisterte Jugendliche zwischen 12 und 17 Jahren, die ihre Perspektiven und kritische Meinung zu Theaterstücken für Zuschauerinnen und Zuschauer ab zwei Jahren bis hin ins junge Erwachsenenalter mit einbringen wollen. Die Jugendjury erarbeitet sich unter professioneller kulturpädagogischer Anleitung eigene Werkzeuge zur kritischen Theaterbetrachtung und erhält vielfältige Möglichkeiten für kostenfreie Theaterbesuche von August bis November in Berlin. Der Auftaktworkshop findet am 15. oder 22. Juni 2018 statt.\n    Interessierte Jugendliche können sich bis zum 1. Juni 2018 bewerben. Dazu reicht eine kurze Begründung per Mail an bewerbung@jugendkulturservice.de, was sie an diesem Projekt reizt.\n    Das Preisgeld für den IKARUS-Preis und den Jugend-IKARUS wird durch Spenden von der Joachim und Anita Stapel Stiftung, dem Berliner Jugendclub e.V. und von Bürgerinnen und Bürgern finanziert.\n  \n\n    Weitere Informationen unter www.jugendkulturservice.de/de/theater/ikarus\n\n"
}