{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.744371.php",
    "date": "2018-09-27",
    "title": "\"LAIB und SEELE Marzahn\" - Erntedankfest am Tafel-Tag 2018",
    "text": "\n\n    Am Sonntag, dem 30. September 2018, und dem 12. Deutschen Tafel-Tag lädt “LAIB und SEELE Marzahn” zum Erntedankfest in den Garten der Missionsgemeinde Marzahn e.V, Schwarzburgerstraße 8, 12687 Berlin, ein.\n  \n\n    Die Ausgabestelle LAIB und SEELE Marzahn eine Aktion der Berliner Tafel e. V., der\n    Kirchen und des rbb, lädt am alle Marzahner zum Erntedankfest in den Garten der Missionsgemeinde Marzahn ein. Alle Menschen aus Marzahn und Umgebung sind eingeladen daran teilzunehmen und über die Themen Lebensmittelverschwendung und Armut zu diskutieren. Gäste können hinter die Kulissen schauen, Fragen zur Tafel-Arbeit stellen sowie Einblick in Lebensmittelausgabe erhalten. Koordinator Frank Bielefeldt und die ehrenamtlichen Helfer schildern den Besuchern die Arbeit der Tafel.\n  \n\n    Die Marzahner Ausgabestelle unterstützt monatlich etwa 2.000 Bedürftige mit Lebensmitteln. Rentner, Alleinerziehende, Arbeitslose, Zugewanderte, kinderreiche Familien und immer häufiger auch Erwerbstätige mit geringem Einkommen nutzen das Angebot von LAIB und SEELE. Die Arbeit der Tafel besteht darin, Lebensmittel zu retten und an sozial benachteiligte Menschen zu geben. Als Ort der Begegnung fördern sie den Dialog der unterschiedlichsten gesellschaftlichen Gruppen und verstehen sich als Fürsprecher der Ärmsten und Ausgegrenzten.\n  \n\n    Die Veranstaltung ist Teil des 12. Deutschen Tafel-Tages. Anlässlich des Tafel-Tages laden die Tafeln zu unterschiedlichsten Aktionen an öffentlichen Plätzen oder in ihren Räumlichkeiten ein. Das Motto des diesjährigen Tafel-Tages lautet „Gemeinsam stark für Vielfalt und Mitmenschlichkeit“. Ziel ist es, zum 25-jährigen Tafel-Jubiläum gemeinsam laut und engagiert die Stimme gegen Armut und Lebensmittelverschwendung zu erheben und für Mitmenschlichkeit einzustehen.\n    Der Tafel-Tag 2018 wird unterstützt durch die Rewe Group.\n  \n"
}