{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.741027.php",
    "date": "2018-09-19",
    "title": "Familienseminar \"Kommunikation mit Eltern - Erfahrungen und Herausforderungen\"",
    "text": "\n\n    Am Donnerstag, dem 18. Oktober 2018, von 9:30 Uhr bis 15:40 Uhr, bietet die AWO Berlin Spree-Wuhle e.V. ein Familienseminar “Kommunikation mit Eltern – Erfahrungen und Herausforderungen” an.\n  \n\n    Das Seminar soll Raum und Gelegenheit für eine gemeinsame Reflexion, Diskussion und den Erfahrungsaustausch von Praktikerinnen und Praktikern über die Bedingungen, Grenzen und Möglichkeiten der Elternarbeit im schulischen und außerschulischen Bereich geben.\n    Im Mittelpunkt steht die Elternarbeit, insbesondere für neu zugewanderte Familien, in Schulen, Bildungseinrichtungen und Jugendfreizeitstätten mit Blick auf Konzepte, Handlungsansätze und Initiativen zur Auseinandersetzung mit Vorurteilen und Diskriminierungen aufgrund der sozialen, kulturellen, ethnischen, religiösen Identität, Herkunft oder Abstammung.\n  Das sind die Leitfragen:\n  \nWie kann die Kommunikation mit Eltern mit Migrationshintergrund besser gelingen?\n    \nWelche guten Erfahrungen gibt es, an die wir anknüpfen können?\n    \nWelche Beispiele, positive Veränderungen und methodische Anregungen können verallgemeinert werden?\n    \nWelche Barrieren gibt es für Eltern mit Migrationshintergrund?\n    \nWelche Herausforderungen stellen sich für die Kitas und Grundschulen in der Zukunft im Hinblick auf die Interkulturelle Zusammenarbeit mit den Eltern?\n    \n\n\n    Eingeladen sind Expertinnen aus der pädagogischen und sozialpädagogischen Praxis, Erzieherinnen, Erzieher, Lehrerinnen, Lehrer, Schulsozialpädagoginnen und -pädagogen, Schulsozialarbeiterinnen und -arbeiter und Vertreterinnen und Vertreter von Vereinen, Projekten, Netzwerken und Kommunen insbesondere auch mit Schwerpunktsetzung auf den Bereich der Interkulturellen Arbeit.\n  \n"
}