{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.762817.php",
    "date": "2018-11-30",
    "title": "Kultur aus Lichtenberg zur Vorweihnachtszeit",
    "text": "\n\nWeinhnachtsgeschichte\nCharles Dickens Weinhnachtsgeschichte steht am Mittwoch, 12. Dezember, um 19.30 Uhr in der Galerie 100 auf dem Programm: Ausgerechnet am Heiligen Abend wird Mr. Ebenezer Scrooge, Londons größter Geizhals und Menschenfeind, von Geistern heimgesucht. Sie zeigen ihm sein schäbiges, gieriges Leben in Vergangenheit, Gegenwart und Zukunft – Scrooge sieht sich zum ersten Mal selbst – von seiner schäbigsten Seite.\n    Als Hörspiel mit Geräuschen, Kostümen, Requisiten und Klaviermusik erzählen die Akteure Charles Dickens berühmte Weihnachtsgeschichte in der Konrad-Wolf-Straße 99 spannend, anrührend und lustig nach. Die Mixtur aus Lesung und Theater in Maske und Kostüm, mit Kettenrasseln, Uhrenticken, maskierten Geistern und ominösen Klavierklängen gestalten Christine Marx, Klaus Nothnagel, Theo Vadersen und Ortrun Dreyer. Der Eintritt kostet 4, ermäßigt 3 Euro. Kartentelefon: 97 11 103.\n  \n\nFlucht nach Ägypten\n    Eine ungewöhnliche Weihnachtsgeschichte von Wolfdietrich Schnurre erwartet die Gäste des Kulturhauses Karlshorst am Freitag, 14. Dezember. Die musikalische Lesung in der Treskowallee 112 beginnt um 19.30 Uhr. Die Schauspielerin Elisabeth Richter-Kubbutat liest und erzählt vom trickreichen Überlebenskampf der Schausteller des Berliner Weihnachtsmarktes der zwanziger Jahre. Dieser treibt den Sohn einer Würfelbudenbesitzerin in die „Flucht nach Ägypten“ und dabei gewinnt er seine verlorene Würde zurück. Musikalisch begleitet wird Elisabeth Richter-Kubbutat von der Akkordeonistin Susanne Stock. Der Eintritt kostet 6, ermäßigt 3 Euro. Kartentelefon:\n    47 59 40 610\n  \n\nSwinging Advent mit Marie Luise und Band\n    Wenn die ebenso charmante wie sangestüchtige Entertainerin Marie Luise sich des Themas Weihnachten annimmt, kann man sicher sein, dass mehr als „Winter Wonderland“ und „Silent Night“ auf das Publikum zukommen. Am Sonntag, 16. Dezember, um 19 Uhr dürfen sich die Besucherinnen und Besucher des Kulturhauses Karlshorst auf die schönen swingenden Christmas-Songs freuen. Der Adventsabend im Jazztreff Karlshorst wird aber auch eine launige Abrechnung mit überforderten Weihnachtsmännern, frustrierten Müttern, nadelnden Weihnachtsbäumen und veganen Weihnachtsgänsen. Kartenreservierungen für den Jazz- und Comedyabend in der Treskowallee 112 werden für 16 Euro – oder 3 Euro für Inhaberinnen und Inhaber des Berlinpasses – unter der folgenden Telefonnummer entgegen genommen: 567 68 92.\n  \n\nVorweihnachtliches Chorkonzert\nAm Mittwoch, 19. Dezember, um 18 Uhr lädt die Anna-Seghers-Bibliothek im Linden-Center zu einem vorweihnachtlichen Konzert ein. Zu Gast am Prerower Platz 2 sind die Nachwuchschöre und der Frauenchor der Schostakowitsch-Musikschule Berlin-Lichtenberg unter der musikalischen Leitung von Vera Hahn und Nina Reus, am Klavier begleitet Marlene Preubsch. Lydia Kasparick liest aus „Ein wunderbarer Weihnachtswunsch“ von Lori Evert. In einem Bilderbuchkino werden meisterhafte Fotografien von Per Breiehagern gezeigt. Der Eintritt ist frei.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Amt für Kultur- und Weiterbildung\n    Öfentlichkeitsarbeit\n    Telefon: (030) 90296-3758\n  \n"
}