{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.749774.php",
    "date": "2018-10-18",
    "title": "Ausstellung \"ART Recycling\" in der Freiwilligenagentur",
    "text": "\n\n    Am Donnerstag, dem 1. November 2018, eröffnet* um 15:00 Uhr* in der FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin, die Ausstellung “ART Recycling – Umweltbewusstsein einmal anders”, die dort anschließend bis zum 31. Januar 2019 zu sehen ist..\n  \n\n    Die Berliner Künstlerin Simone Kehl Duende zeigt in ihren Arbeiten, Dinge die andere als nutzlos empfinden und gibt ihnen ein zweites Leben. In ihren Werken spiegelt sich das Dasein der Menschheit wider. Ihre Kunst ist ein Ausdruck der Gegenwart, Zukunft aber auch Vergangenheit. Evolution, Aufarbeitung von Geschehen oder Rückführung von Prozessen. Der Begriff “Recycling” kann durchaus in diese Ausführungen eingereiht werden.\n    “Nimmt man den Begriff aus dem lateinischen ‚Defectio‘, so ist das nicht abfällig zu betrachten,” so Simone Kehl, “ich habe mich mit diesen Gedanken auseinander gesetzt und Kunst daraus entwickelt. Kunst ist in meinem Sinne nicht nur der gedankliche Ausdruck, sondern auch das Rückführen von weggeschmissenen Materialen zum Jetzt. Der Betrachter wird Kunst und Recycling mit anderen Augen sehen.”\n  \n\n    “Jeden Tag werden unzählige Verbrauchsteile achtlos weggeworfen. Ringe von Alu-Dosen gehören dazu und keiner denkt an deren Weiterverwendung”, sagt Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf. “In den Bildern zeigt sich, dass Recyclingmaterial kein Müll ist, sondern wie gut Alt und Neu harmonieren.”\n  \n\n    Die Ausstellung findet im Rahmen der Veranstaltungsreihe “Kultur meets Engagement” der FreiwilligenAgentur Marzahn-Hellersdorf statt.\n  \n\n    Kontakt und mehr Informationen:\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Leitung: Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500\n    E-Mail: info@aller-ehren-wert.de\n    Facebook: FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}