{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.751048.php",
    "date": "2018-10-23",
    "title": "Wider das Vergessen! Gedenkwoche zur Erinnerung an die Reichspogromnacht vor 80 Jahren",
    "text": "\n\n    Am 9. und 10. November 1938 brannten deutschlandweit sowie in Österreich und der Tschechoslowakei Synagogen, jüdische Geschäfte wurden zerstört. Tausende jüdische Mitmenschen wurden misshandelt, verhaftet oder getötet. Mit diesen Ereignissen wurde die systematische Verfolgung der jüdischen Bevölkerung eingeleitet, die später im Holocaust endete.\n  \n\n    Das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf will mit einer Gedenkwoche an dieses Ereignis und die fürchterlichen Folgen erinnern. Gleichzeitig wollen wir zum Nachdenken darüber einladen, wie heute dem wieder wachsenden Antisemitismus, aber auch anderer gruppenbezogener Menschenfeindlichkeit auf Grund der ethnischen Herkunft, der geschlechtlichen Identität und sexuellen Orientierung und der Religion entgegenwirken können. Es genügt nicht zu sagen „Nie wieder“ – den Worten müssen Taten folgen!\n  \n\n    In der Woche von Montag, den 5. November 2018 bis Sonntag, den 11. November 2018 werden in Schulen und im Tschechow-Theater Schülerinnen und Schüler, Studierende der Alice-Salomon-Hochschule und Bewohnerinnen und Bewohner des Bezirks eingeladen, sich gemeinsam Filme mit Bezug zum Thema anzuschauen und miteinander ins Gespräch kommen. In Vorträgen am Mittwoch, dem 7. November 2018 wird an Opfer des Nationalsozialismus erinnert, aber auch an diejenigen, die Widerstand geleistet haben. Am Freitag, dem 9. November 2018 wird in der Mark-Twain-Bibliothek im Freizeitforum Marzahn eine Ausstellung zu den im Bezirk verlegten Stolpersteinen unter anderem durch Petra Pau, Vizepräsidentin des Deutschen Bundestages, eröffnet. Mit dieser Ausstellung über die Schicksale jüdischer Menschen in den heutigen Ortsteilen Biesdorf, Mahlsdorf und Kaulsdorf gedenken wir stellvertretend der vielen Millionen Opfer jener unmenschlichen\n    gewaltverherrlichenden, antisemitischen, rassistischen und nationalistischen Ideologie, die von 1933 bis 1945 in Deutschland Staatsdoktrin wurde. Die Woche endet am Sonntag, dem 11. November 2018 mit der Aufführung des Theaterstücks. „Die Judenbank“ mit dem Schauspieler Peter Bause im Informationszentrum Marzahn-Hellersdorf.\n  \n\n    Vorbereitet und durchgeführt wird die Woche von einer Arbeitsgruppe des Bündnisses gemeinsam mit weiteren Engagierten aus Schulen, bezirklichen Einrichtungen, Verbänden und Parteien. Schirmfrau der Gedenkwoche ist Bezirksbürgermeisterin Dagmar Pohle.\n  \n\n    Alle Mitbürgerinnen und Mitbürger in Marzahn-Hellersdorf sind eingeladen, an den Veranstaltungen in dieser Woche teilzunehmen.\n  \n\n    Übersicht über Termine und Orte der Veranstaltungen unter www.buendnis.demokratie-mh.de.\n  \n"
}