{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.735081.php",
    "date": "2018-08-30",
    "title": "Deutschlands erste „fLotte – kommunal“ startet: Kostenlose Lastenräder vor kommunalen Einrichtungen",
    "text": "\n\n    Die Mobilitätswende gilt als riesige Herausforderung, doch oft geht es ganz einfach und praktisch. Die Bezirke Lichtenberg und Spandau haben gestern das Projekt „fLotte – kommunal“ gestartet. Es ist ein bislang deutschlandweit einmaliges Projekt: kommunale Einrichtungen – wie Bibliotheken, Stadtteilzentren und Museen – bieten ab Oktober einen für die Bürgerinnen und Bürger kostenfreien Lastenfahrradverleih an. Das Projekt ist eines der ersten, welches aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert wird. Es ist ein Modellprojekt für das Land Berlin und eine Maßnahme um die Berliner Klimaschutzziele zu erreichen.\n  \n\n    Die neuen 20 Lastenräder können künftig bis zu drei Tage unter flotte-berlin.de gebucht werden. Der Kooperationspartner, der Allgemeine Deutsche Fahrrad Club (ADFC) Berlin e.V,. betreibt im Auftrag der Bezirksämter den Ausleihprozess, betreut die Verleihstationen und koordiniert die Wartung der Räder.\n  \n\n    Vertreter der beiden Bezirke und des ADFC Berlin e.V. zeigten sich gestern erfreut über den Projektstart: Michael Grunst, Lichtenbergs Bezirksbürgermeister (Die Linke) sagt: „Wohnortnahe, nachhaltige Mobilitätsangebote zu schaffen ist ein Arbeitsschwerpunkt in Lichtenberg. Auch deshalb haben wir das Projekt initiiert und gemeinsam mit Spandau erfolgreich ins Leben gerufen. Damit wollen wir die Verkehrsemissionen senken und einen klimafreundlicheren Bezirk schaffen.“ Sein Kollege ist Frank Bewig, Spandauer Bezirksstadtrat für Bauen, Planen und Gesundheit (CDU). Er erklärt: „Mit ‚fLotte – kommunal‘ schafft Spandau ein klimafreundliches Mobilitätsangebot für die Bürgerinnen sowie Bürger und erhöht die Lebensqualität in den Kiezen.“\n  \n\nFrank Masurat, Vorstandsmitglied des ADFC Berlin e.V., erklärte: „Seit Beginn des Jahres bieten wir vor allem innerhalb des S-Bahnringes bereits einen sehr gut funktionierenden, kostenfreien Lastenfahrradverleih an. Wir freuen uns, über die Erweiterung auf kommunale Einrichtungen in den Außenbezirken Lichtenberg und Spandau.“\n  \n\nWarum kostenfreie Lastenräder?\n    Ob für den Kindertransport oder den Wocheneinkauf: Lastenräder sind populär wie noch nie. Als clevere, umweltfreundliche und platzsparende Alternative zum Auto sind sie aus dem Stadtbild nicht mehr wegzudenken. Die Idee des kostenlosen „Sharings“ – „Teilen“ statt „Besitzen“ – macht die zwei- oder dreirädrigen Transporter für jeden zugänglich und bietet Neulingen die Möglichkeit, sie unverbindlich auszuprobieren. Eine aktuelle Studie zeigt, wie effektiv mit diesen Angeboten Autofahrten aufs Fahrrad verlagert werden. Eine Nutzerbefragung ergab, dass ohne das Angebot fast die Hälfte aller Leihrad-Fahrten mit dem Auto zurückgelegt worden wären. Jede so vermiedene Autofahrt schützt unsere Städte vor Lärm, Staus und schmutziger Luft.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}