{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.692469.php",
    "date": "2018-04-12",
    "title": "Kirschblütenfest in den Gärten der Welt",
    "text": "\n\n    Am Sonntag, den 15. April 2018, von 12.00 Uhr bis 17.00 Uhr, feiern die Gärten der Welt rund um den Japanischen, Koreanischen und Chinesischen Garten und erstmals auch in der Freilichtbühne Arena das Kirschblütenfest 2018.\n  \n\n    Über 150 Kirschbäume verwandeln die Gärten der Welt in eine blühende Traumkulisse für das Kirschblütenfest. Bei sommerlichen Temperaturen um 24° C und viel Sonnenschein werden über 20.000 Besucherinnen und Besucher erwartet. In Japan wird das Fest „Hanami – Blüten schauen“ genannt. Es ist ein Fest der Freude, das man am liebsten mit Freunden und der Familie bei einem Picknick unter den üppig blühenden Kirschbäumen verbringt, um die nur kurz währende Blüte zu genießen. Die Kirschblüten als Symbol für Schönheit und Vergänglichkeit.\n  Das Programm findet in zwei Schwerpunktbereichen statt:\n  \nUmgebung des Japanischen, Koreanischen und des Chinesischen Gartens (in der Nähe des Eingangs Eisenacher Straße) und\n    \nArena am Besucherzentrum (am Eingang Blumberger Damm), wo das abwechslungsreiche Bühnenprogramm mit vielen Künstlern aus Japan, China und Korea für Unterhaltung sorgt.\n    \n\n\n    Um 12:00 Uhr eröffnen der Gesandte der Japanischen Botschaft, Yasushi Misawa und Beate Reuber, Senior Parkmanagerin Gärten der Welt auf der Bühne das Kirschblütenfest 2018. Bis 17:00 Uhr folgt ein vielfältiges Bühnenprogramm mit Musik, Tanz und Kampfkunstdarbietungen, das mit der Wahl der schönsten Cosplay-Darbietung endet.\n  \n\n    Besonderes authentisch erlebt man die Kirschblüte natürlich in den Gärten aus Japan, Korea und China. Hier stehen inner- und außerhalb der Gärten rund 150 Kirschbäume. Viele sind ein Geschenk aus Japan anlässlich der Eröffnung des Japanischen Gartens im Jahr 2003, der 2018 sein 15-jähriges Bestehen feiert. Ab 13 Uhr können die Gäste hier die ungewöhnliche Begegnung zweier Kunstformen erleben: Jazz / Elektronik meets Kalligraphie.\n  \n\n    Im gesamten Park sind bezaubernde Geishas unterwegs und ab 14:00 Uhr die originelle Furry-Parade. Für die Unterhaltung der Kleinen sorgen asiatisches Kinderschminken oder Airbrush-Tattoos. Durch auffällige rote Schirme markiert präsentiert die Aussteller- und Kulinarikmeile asiatische Köstlichkeiten, diverse Manga-Artikel oder Kunsthandwerk.\n  \n\n    Um lange Wartezeiten an den Eingängen zu vermeiden, empfiehlt die Parkleitung, entsprechende Tickets bereits im Vorfeld online unter www.gruen-berlin.de/shop zu kaufen.\n  \n\n    *ACHTUNG: Es gibt nur wenige Parkplätze, bitte die die öffentlichen Verkehrsmittel nutzen!\n    *\n  \n"
}