{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.664067.php",
    "date": "2018-01-09",
    "title": "Ensemble Monbijou - Kammermusik mit Solisten der Staatsoper Unter den Linden",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    am Samstag, 13. Januar 2018, um 19.00 Uhr im Kulturstall\n  \n\n    Ensemble Monbijou – Kammermusik mit Solisten der Staatsoper Unter den Linden\n  \n\n    Lieder aus Schottland, England und Wales\n    Mit Werken von Ludwig van Beethoven, Ralph Vaughn Williams, Joseph Haydn\n    Florian Hoffmann – Tenor / Tobias Sturm – Violine / Knut Zimmermann – Violine / Boris Bardenhagen – Viola / Margarethe Niebuhr – Violoncello / Dana Sturm – Klavier\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n    Weitere Informationen unter www.schlossbritz.de .\n  \n\n    Schloss Britz präsentiert auch in diesem Jahr wieder ausgewählte Kostbarkeiten der klassischen Musik. Der von unseren Musikerinnen und Musikern wegen seiner hervorragenden Akustik geschätzte Konzertsaal im Kulturstall auf dem Gutshof bietet die Kulisse für den Liederabend des Ensemble Monbijou.\n  \n\n    Das Ensemble Monbijou – gegründet 2016 von Mitgliedern der Staatskapelle Berlin und Solisten des Ensembles der Staatsoper Unter den Linden – vereint eine gemeinsame Leidenschaft für die seltene, aber äußerst reizvolle Verbindung von instrumentaler Kammermusik und Gesang. Damit bringt es das, was im Großen die Kunstform ‘Oper’ verkörpert, in den intimeren, persönlicheren Rahmen des Kammerkonzertes und ist so für seine Mitglieder ein Konzentrat, ein luxuriöses Accessoire (‘mon bijou’ bedeutet ‘mein Schmuckstück’) der gemeinsamen Arbeit an der Staatsoper und in den großen Konzert- und Opernhäusern der Welt.\n  \n\n    Florian Hoffmann, der Solist dieses Programmes, ist seit 2009 Mitglied des Ensembles der Staatsoper Unter den Linden. Er sang unter Dirigenten wie Zubin Mehta oder Daniel Barenboim sowie an der Seite von Plácido Domingo und Anna Netrebko und ist u.a. Gast an der Mailänder Scala oder bei den Bayreuther Festspielen.\n  \n\n    Sonja Kramer\nKULTURSTIFTUNG SCHLOSS BRITZ\n\n"
}