{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.705098.php",
    "date": "2018-05-25",
    "title": "Bündnis für Wirtschaft und Arbeit: Erster Stammtisch",
    "text": "\n\n    Das Lichtenberger Bündnis für Wirtschaft und Arbeit – kurz: BBWA – geht neue Wege für den Lichtenberger Arbeitsmarkt.\n    Um kreative Ideen für künftige Arbeitsmarktprojekte zu entwickeln, sollen für einen ersten Schritt die Mitglieder des Bündnisses zu einem Stammtisch am Mittwoch, 30. Mai, zusammengebracht werden. Der zwanglose Austausch ersetzt die bisherige Mitgliederversammlung mit ihren förmlichen Arbeitsgruppensitzungen.\n  \n\n    Beim ersten Stammtisch werden die teilnehmenden Mitglieder vor allem Wege suchen, die Zielgruppen des BBWA möglichst innovativ anzusprechen.\nDie Lichtenberger Wirtschaftsstadträtin Birgit Monteiro (SPD) sagt: „Innovativ sein heißt auch, die mögliche Zielgruppe auf neuen, anderen, vielleicht auch ungewöhnlichen Wegen und Mitteln zu erreichen. Denn das ist weiterhin unser gemeinsames Ziel – alle, auch besonders benachteiligte Menschen, zu erreichen und Jeder und Jedem die Möglichkeit der Beschäftigung zu geben.”\n  \n\n    Wer sind die Mitglieder des BBWA?\n  \n\n    Ende 2015 haben sich lokale Akteure aus den Bereichen Wirtschaft, Beschäftigungsförderung, Wissenschaft und Verwaltung neu zusammengeschlossen, um gemeinsam und aktiv in den Dialog zu gehen. Ziel war und ist auch weiterhin, neue Wege bei der Schaffung und Sicherung von Arbeits- und Ausbildungsplätzen zu gehen, noch mehr Menschen in Beschäftigung zu bringen, ihre Arbeitsbedingungen zu verbessern und die lokale Wirtschaft zu stärken.\n  \n\n    Haben freie Träger, Unternehmen oder weitere Ideengeber einen Projektvorschlag, können sie diesen bei der Geschäftsstelle des BBWA zu einem öffentlichen Ideenwettbewerb einreichen, um von einer Jury zur Förderung mit Mitteln des Europäischen Sozialfonds (ESF) ausgewählt zu werden.\n    Mikroprojekte bis 10.000 Euro Projektmitteln werden mit dem Programm Lokales Soziales Kapital (kurz: LSK) finanziell unterstützt.\n    Innovative Modellprojekte werden mit dem Programm Partnerschaft – Entwicklung – Beschäftigung (kurz: PEB) mit bis zu sechsstelligen Beträgen gefördert.\n    Beide Förderprogramme sollen auf lokaler Ebene die Beschäftigungschancen von arbeitslosen und Nicht-Erwerbstätigen, insbesondere auch Langzeitarbeitslosen, erhöhen und ihre sozialen Kompetenzen stärken.\n    Die Zielgruppen können dabei ganz unterschiedlich sein: Langzeitarbeitslose, Geflüchtete, Alleinerziehende, Menschen mit Behinderungen, Analphabeten, Ältere und, und, und.\n  \n\n    Näheres finden alle Interessierten unter\nwww.bbwa-berlin.de und https://www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/bbwa/\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Geschäftsstelle des BBWA\n    Frau Anja Herold\n    Telefon: (030) 90296-8004 | E-Mail\n\n"
}