{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.716728.php",
    "date": "2018-06-28",
    "title": "Falscher Polizeibeamter am Telefon - Polizei warnt",
    "text": "\n\n    Wir bitten um Beachtung der Pressemitteilung der Berliner Polizei.\n  \n\n    In den vergangenen Tagen gingen berlinweit vermehrt Meldungen über Anrufe eines angeblichen Polizeibeamten des Bundeskriminalamtes ein, der zurzeit den Namen LEMKE benutzt. Bei diesen Telefonaten versucht der Unbekannte beim Angerufenen ein Unsicherheitsgefühl zu erzeugen, indem er von einem bevorstehenden Einbruch oder korrupten Bankmitarbeitern berichtet. Gleichzeitig wird angeboten, dass ein Polizeibeamter in die Wohnung kommt, um Bargeld und Wertgegenstände zu sichern, die bereits zu Hause lagern, oder aber von der Bank abgehoben oder abgeholt werden sollen. Nach den bisherigen Ermittlungen kam es zu mehreren Versuchen und am 22. und 26. Juni 2018 zu Geldübergaben von mehreren Tausend Euro.\n  \n\n    Die Polizei warnt: Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen!\n  Die Fachdienststelle im Landeskriminalamt rät:\n  \nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung und übergeben Sie keine Wertgegenstände an fremde Personen!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich von Polizisten und Firmenangestellten die Ausweise zeigen!\n    \nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664 – 979222 zu erreichen. Einmal monatlich werden am Columbiadamm 4 in Tempelhof (U-Bahnhof Platz der Luftbrücke) Informationsveranstaltungen durchgeführt, die mit vorheriger Anmeldung besucht werden können.\n  \n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, sowie eine Übersicht mit den Dienstausweisen der Polizei Berlin finden Sie – zum Teil auch in diversen Fremdsprachen – im Internet unter dem Link https://www.berlin.de/polizei/aufgaben/praevention/\n\n"
}