{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.664747.php",
    "date": "2018-01-11",
    "title": "Vernissage „Apocalyptic Princess“",
    "text": "\n\n    Am 12.01.2018 feiert eine Gruppe junger Frauen des Streetworkvereins Gangway e.V. die Vernissage ihrer Fotoausstellung „Apocalyptic Princess“ in den Reinbeckhallen in Oberschöneweide.\n  \n\n    Die Ausstellung zeigt die Ergebnisse eines Fotoprojektes mit fünf jungen Frauen aus Treptow-Köpenick. Mit Unterstützung profesioneller Maskenbildner und Fotografen wurden die jungen Frauen in wunderschönen Kleidern auf Ruinengeländen und am Krematorium fotografiert. Der Fokus lag bewusst auf selbstgewählten Orten, mit denen sie persönliche Ereignisse verbinden und der ihren Lebensraum bestimmt. Die Gegensätzlichkeit von schönen Kleidern in Ruinengeländen und der professionellen Ausstellung in den Reinbeckhallen ermöglicht einen völlig anderen Einblick in die Lebenswelt der jungen Frauen. Beeinflusst durch gesellschaftliche Schönheitsideale wurde die eigene Individualität und Identität erfahren. Die jungen Frauen diskutierten gemeinsam Werte, Weiblichkeitsvorstellungen und gesellschaftlich geprägte Rollenbilder und versuchten so eine eigene Identität zu entwickeln, weit entfernt von gesellschaftlich geprägten Rollenbildern. Die Umsetzung und die Realisierung\n    dieses Projektes eröffneten den jungen Frauen einen geschützten Raum, in dem sie sich selbst erfahren, verwirklichen und Schönheitsideale aus einer ganz anderen Perspektive darstellen konnten.\n    Die gewonnenen Fotos und Eindrücke aus dem Projekt sollen nun in Form dieser Ausstellung der Öffentlichkeit zugänglich gemacht werden. Die Ausstellung ist nach der Vernissage auch am 13.01. und 14.01. von 12 bis 18 Uhr geöffnet und der Eintritt ist frei.\n  \n\n\nWann? 12.01.2018, ab 18 Uhr , sowie 13.+14.01.2018, 12-18 Uhr\n    \n\nWo? in den Reinbeckhallen Oberschöneweide, Reinbeckstr. 9, 12459 Berlin\n      (Tram M17 Firlstraße)\n    \nEintritt frei\n    \n\n\nGangway e. V. – Straßensozialarbeit in Berlin\n    Gangway e.V., das ist Straßensozialarbeit mit Jugendlichen und Erwachsenen in Berlin. Streetwork ist soziale Arbeit – überall dort, wo die Gesellschaft nicht so gern hinsieht. Wo sich Schicksale entscheiden und Auswege aus Sackgassen gefunden werden müssen. Wo Menschen wieder die Kraft finden müssen, ihr Leben selbst in die Hand zu nehmen. Die Streetworker von GANGWAY e.V. begleiten überall in Berlin Menschen dabei, das zu finden, was sie am dringendsten brauchen: Wege aus Sucht oder Gewalt, eine Wohnung, Ausbildung und Arbeit oder einen neuen Weg zu mehr Bildung. Projekte, die in dieser Arbeit entstehen, geben Menschen Mut auch für viele andere Bereiche ihres Lebens. Sie werden über Spenden finanziert und brauchen deshalb jede Unterstützung!\n  \n"
}