{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.669619.php",
    "date": "2018-01-25",
    "title": "Kunst- und Kulturförderung in Lichtenberg",
    "text": "\n\n    Anträge auf finanzielle Förderung von künstlerischen Vorhaben, die ausschließlich in Neu- und Althohenschönhausen durchgeführt werden und durch den Bezirk Lichtenberg im Jahr 2018 gefördert werden, können bis Mittwoch, 28.02.2018, beim Bezirksamt Lichtenberg eingereicht werden.\n    Der Bezirk Lichtenberg fördert jährlich künstlerische Vorhaben und Veranstaltungen, die für den Bezirk bedeutsam sind. Mit dem Ziel, die kulturelle Infrastrukturentwicklung insbesondere in Neu- und Alt-Hohenschönhausen zu fördern, werden nun besonders Vorhaben unterstützt, die innovativ sind und eine überregionale und internationale Ausstrahlung haben und in Hohenschönhausen realisiert werden.\n    Der Berliner Senat hat die Fördersumme des Bezirkskulturfonds für die Berliner Bezirke für 2018 verdoppelt. Die Auswahl der zu fördernden Projekte erfolgte bereits im Rahmen einer Sitzung des Lichtenberger Kulturbeirates am 22.01.2018 unter Leitung des Bezirksbürgermeisters Michael Grunst (Die LINKE).\n    Zusätzlich stellt das Bezirksamt Lichtenberg finanzielle Mittel in Höhe von 40 000 Euro für die Kulturförderung bereit und fördert mit dieser Summe ausnahmslos Projekte, die in Hohenschönhausen realisiert werden. Die Vergabe dieser Mittel erfolgt ebenfalls auf Empfehlung des Lichtenberger Kulturbeirates, dem Künstler und Künstlerinnen verschiedener Sparten sowie Persönlichkeiten des kulturellen Lebens im Bezirk angehören. Insgesamt können dadurch aus dem Bezirkskulturfonds Lichtenberg künstlerische Projekte für etwa 120 000 Euro gefördert werden\nInformationen und Beratung zur Antragstellung und zu den Förderbedingungen gibt es bei Sonja Kirch, Telefon 030 475 94 06 11 oder E-Mail kirch@kultur-in-lichtenberg.de\nDie Anträge können bis zum 28.02.2018 eingereicht werden an:\n  \nBezirksamt Lichtenberg von Berlin\n      Abteilung Personal, Finanzen, Immobilien und Kultur\n      Kulturhaus Karlshorst, z. Hd. Sonja Kirch\n      Treskowallee 112\n      10318 Berlin\n    \n\n\n    Die Formulare für die Anträge gibt es im Internet unter:\nhttp://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298240.php\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Amtsleiterin Daniela Bell\n    Telefon: (030) 90296-3750 | www.kultur-in-lichtenberg.de\n\n"
}