{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.734367.php",
    "date": "2018-08-30",
    "title": "Boa Constrictor auf Abenteuerspielplatz im Volkspark Humboldthain",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 29.08.2018 um ca. 14.00 Uhr erhielt der Fachbereich Veterinär- und Lebensmittelaufsicht des Bezirksamtes Mitte von Berlin die Meldung, dass auf dem Abenteuerspielplatz im Volkspark Humboldthain eine Schlange gesichtet wurde. Unmittelbar nach dem Eingang der Mitteilung veranlasste die Behörde die Absperrung des Spielplatzes. Das Gelände wurde seitdem durchgehend überwacht.\n  \n\n    Um die von der Schlange ausgehende Gefährdung bis zu ihrem Auffinden so gering wie möglich zu halten, sind umliegende Kindergärten und Schulen informiert und aufgefordert worden, die Kinder in den Gebäuden zu lassen. Der in der Nähe befindliche Kindergartenspielplatz wurde geschlossen, ebenso das Sommerbad Humboldthain der Berliner Bäderbetriebe und die am Humboldthain liegende Ausstellung „Berliner Unterwelten“. Das Parkgelände wurde großräumig abgesperrt.\n  \n\n    Unter Hinzuziehung eines Reptilienexperten und der Polizei wurde seitdem nach der Schlange gesucht. Am heutigen Tage gegen 11.30 Uhr konnte das Tier gesichert werden.\n  \n\n    Bei der Schlange handelt es sich um eine 2m lange Abgottschlange (Boa constrictor constrictor) mit einem Körpergewicht von 9 kg, die sich im Zustand der Häutung befand. Das Tier ist weiblich und gesund. Zum Beuteschema dieser Art zählen vor allem Kleinsäuger, aber auch für Kleinkinder und Haus- und Heimtiere hätte die Schlange gefährlich werden können. Die Haltung dieser Würgeschlangen ist im Land Berlin nach der Verordnung über das Halten gefährlicher Tiere wildlebender Arten verboten.\n  \n\n    Das Tier wurde vom Fachbereich Veterinär-und Lebensmittelaufsicht des Bezirksamtes Mitte von Berlin sichergestellt und in Quarantäne verbracht.\n  \n\n    Das Bezirksamt bedankt sich bei allen an der Suche Beteiligten für ihr besonnenes und fachkundiges Engagement. Insbesondere danken wir den Polizistinnen und Polizisten des Abschnitts 36 sowie den Gärtnerinnen und Gärtnerinnen des Straßen- und Grünflächenamtes, die in der Nacht und heute seit den frühen Morgenstunden nach der Schlange gesucht haben. Dies gilt auch für die Mitarbeiterinnen und Mitarbeiter des Ordnungsamtes, die mit der Fahrradstaffel und zu Fuß aktiv die Suche unterstützten und Passanten und Anwohnerinnen und Anwohner informierten. Das kooperative und umsichtige Verhalten der anliegenden Kita, der Schule und auch der Berliner Bäderbetriebe verdient Anerkennung. Dem Sachverständigen der Fa. Terraristik Concepts danken wir für seine fachkundige Unterstützung.\n  \n\n    Wir appellieren an alle Tierhalter und Tierhalterinnen, keine Tiere auszusetzten und fordern alle dazu auf, sich vertrauensvoll an das Veterinäramt zuwenden, damit direkte und indirekte Gefährdungen für das Tier und die Bevölkerung vermieden werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n    Telefon: 9018-32032/9018-32297\n  \n"
}