{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.742032.php",
    "date": "2018-09-21",
    "title": "Gewinnung von Fördermitteln und Betreuung der Kiezkassen wird verstärkt",
    "text": "\n\n    Seit 2013 gibt es zur Umsetzung bürgerschaftlicher Ideen und Projekte in Treptow-Köpenick die Kiezkassen. Die Kiezkassenmitteln werden aus dem Haushalt des Bezirks Treptow-Köpenick vergeben und sind an die Vorschriften der Berliner Landeshaushaltsordnung (insb. §§ 23, 44 und 55 LHO) gebunden. Das heißt konkret: die verwendeten Mittel werden über eine spezielles Vergabeverfahren zur Verfügung gestellt. Zunächst standen den Bürgerinnen und Bürgern für ihre Ideen insgesamt 50.000,- € zur Verfügung.\n    Das Kiezkassenverfahren hat sich schnell etabliert, ist gewachsen und hat vor allem zur Stärkung des bürgerschaftlichen Engagements und der Beteiligung der Menschen in den Ortsteilen beigetragen. Auf Vorschlag von Bezirksbürgermeister Oliver Igel hatte die BVV beginnend ab dem Haushaltsjahr 2018 deshalb die finanziellen Mittel für die einzelnen Ortsteile für kleinere Projekte auf insgesamt 100 000 Euro verdoppelt. Diese Mittel sind für die Menschen vor Ort ein wichtiges Mittel, um beispielsweise die Nachbarschaft zu stärken, Initiativen und Vereine in ihrer gemeinwohlorientierten Arbeit zu unterstützen oder eben auch um die Aufenthaltsqualität in den Wohngebieten weiter zu verbessern. Die Kiezkassenmittel wurden und werden rege genutzt, was zur Folge hat, dass die einzelnen Ämter bei der Bearbeitung an Kapazitätsgrenzen gestoßen sind. Damit kam es für einige Antragsteller zu Verzögerungen. Für den Bezirksbürgermeister, Oliver Igel, war dies Grund\n    zum Handeln und er betont: „Bei mehr zur Verfügung stehenden Mitteln soll aber nicht weniger ankommen oder Geld erst später zur Verfügung stehen. Ich will, dass die Kiezkassen ein Erfolgsmodell bleiben. Deshalb wird die Kiezkasse personell verstärkt. Die auf zahlreiche Mitarbeiterinnen und Mitarbeiter aufgeteilte Aufgabe wird in einer neuen Stelle konzentriert“. Die Verstärkung ist notwendig, weil sich die Kiezkassen weiter verändert haben. Während in den ersten Jahren der Kiezkassen überwiegend Bänke, Sachmittel für Infrastruktur (Bücherschränke) oder für Feste beantragt worden sind, nutzen immer mehr Bürger und Bürgerinnen die Möglichkeit, ihr vielfältiges Engagement in den Nachbarschaften finanziell unterstützen zu lassen. In den letzten drei Jahren konnten zudem insbesondere durch (Pilot-)FEIN-Mittel viele der früheren Kiezkassenanträge gefördert werden.\n  \n\n    Künftig soll es für die zuständigen Bezirksverordneten und die Antragstellenden eine Ansprechperson im Bezirksamt zu den Fragen rund um die Kiezkasse geben. „Über die Kiezkassen entscheiden Bürgerversammlungen in den Ortsteilen, schnell und direkt. Das ist der gute Kerngedanke. Im Hintergrund müssen aber alle Beteiligten über Wochen oder Monate eng zusammenarbeiten, bis ein Beschluss in die Tat umgesetzt ist. Diese Abstimmung wird durch die zentrale Ansprechperson deutlich erleichtert“, so BVV-Vorsteher Peter Groos. Diese Person soll zudem weitere Fördermittel für das Bezirksamt gewinnen und Interessierte zu Fördermitteln beraten. Mit der systematischen Akquise von Fördermitteln durch die zusätzliche Stelle sollen den Bürgerinnen und Bürgern weitere finanzielle Quellen für kleinere und größere Vorhaben eröffnet werden.\n  \n\n    Die neue Ansprechpartnerin oder der Ansprechpartner soll möglichst ab Januar 2019 für die Fördermittelakquise, Beratung zu den Kiezkassen, Erstellung der Zuwendungsbescheide und weiteren vollständigen Abwicklung der Kiezkassenmittel bei der Sozialraumorientierten Planungskoordination (SPK) im Bezirksamt angesiedelt werden. Einen entsprechenden Beschluss hat das Bezirksamt auf Vorlage von Bezirksbürgermeister Oliver Igel im September gefasst.\n  \n"
}