{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.758885.php",
    "date": "2018-11-16",
    "title": "Vernissage des partizipatorischen Projekts von Menschen mit kognitiver Beeinträchtigung",
    "text": "\n\n    Am Sonntag, dem 18. November 2018, um 18:00 Uhr, beginnt mit einer Vernissage die Ausstellung “Partizipatorisches Projekt von Menschen mit kognitiver Beeinträchtigung” unter der künstlerischen Leitung von Carola Rümper (Atelier mp43 in Hellersdorf). Die Ausstellung ist im Anschluss vom 18. November 2018 bis zum 8. Februar 2019 zu sehen.\n  \n\n    In dem Projekt wird die ehrenamtliche Tätigkeit von Menschen mit kognitiver Beeinträchtigung in den Mittelpunkt gestellt. Das Engagement dieser Menschen wird in der Gesellschaft kaum beachtet. In der Regel werden sie nur als Hilfebedarfsempfängerinnen und -empfänger wahrgenommen. Das Projekt bricht mit dieser einseitigen Wahrnehmung.\n    In einem begleiteten künstlerischen Prozess unter Leitung der Künstlerin Carola Rümper entwickelten die Teilnehmerinnen und Teilnehmer Fotografien, die das eigene Ehrenamt repräsentieren. Die fotografischen Ergebnisse werden in dem Memospiel “life spot” zusammengefasst.\n  \n\n    In der Ausstellung sind alle entstandenen Fotografien auf dem Boden liegend als Riesen-Memo zu sehen. Die raumgreifende Installation ist gleichzeitig begehbare Spielfläche, jede einzelne ist Spielkarte 45×45cm groß. Die Besucherinnen und Besucher sind aufgefordert, wie im kleineren Vorbild, die jeweils gleichen Bildpaare zu finden.\n    Das Gedächtnisspiel ist ein gesellschaftlich bekanntes und beliebtes Medium, um Menschen zusammen zu bringen. Eine Spielform, die visuell in ein Thema einführt. In “life spot” werden eigenwillige Motive zu einem besonderen Thema gewählt. Inklusion oder Teilhabe aller Menschen an der Gesellschaft rückt als Thema in den Vordergrund. Durch die Memospiel-Form wird das Thema “spielerisch” in die Gesellschaft getragen.\n  \n\n    Parallel zu beiden Ausstellungen zeigt die Galerie Schloss Biesdorf die Ausstellung “Soft City – Stadt & Kunst // Japan & Berlin”.\n  \n"
}