{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.678645.php",
    "date": "2018-02-23",
    "title": "„Bestätigung der Einschränkungen bei Bier Bikes sind ein guter Kompromiss“",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Als „guten Kompromiss“ bezeichnet Bezirksbürgermeister Stephan von Dassel die Entscheidung des Verwaltungsgerichts, dass „Bier Bikes“ weiterhin nur unter bestimmten Auflagen in Mitte unterwegs sein dürfen. „Wir hätten uns natürlich gewünscht, an der einen oder anderen Stelle nach Möglichkeit etwas restriktiver entscheiden zu können, was die Nutzung des Straßenraums anbelangt“, sagt Stephan von Dassel.\n  \n\n    Die Grundentscheidung des Landes Berlin, dass BigBikes zeitlich und örtlich nur eingeschränkt fahren dürfen, ist durch den gerichtlichen Vergleich festgeschrieben worden.\n    Die Klage wurde zurückgenommen. Der gerichtliche Vergleich ist als Erfolg für das Land Berlin zu bewerten. Ob Bierbikes dauerhaft Teil des Straßenverkehrs werden müssen, ist damit nach wie vor offen. Die eingeschränkte Sondernutzungserlaubnis gilt bis Februar 2019.\n  \n\n    Das Land Berlin hatte dem Betreiber mehrerer BigBikes unter Einschränkungen eine bis Ende letzten Jahres befristete Sondernutzungserlaubnis nach dem Berliner Straßenrecht erteilt (§ 11 Abs. 2 BerlStrG). Danach soll die Sondernutzung in der Regel erteilt werden, wenn überwiegende öffentliche Interessen der Sondernutzung nicht entgegenstehen oder ihnen durch Nebenbestimmungen zur Erlaubnis entsprochen werden kann.\n  \n\n    Einige Straßen wie Unter den Linden, die Friedrichstraße und Leipziger Straße dürfen grundsätzlich nicht befahren werden. Eine große Anzahl weiterer Straßen dürfen aufgrund besonders belasteter Verkehrszeiten werktags nur unter zeitlichen Einschränkungen befahren werden. Diese Einschränkungen bleiben auch nach dem vor dem Verwaltungsgericht Berlin abgeschlossenen Vergleich weiter bestehen. Ausgenommen eine zeitliche Einschränkung am Samstag von 11:00 Uhr bis 14:00 Uhr und am Freitag von 17:00 Uhr bis 18:00 Uhr, die im Rahmen des Vergleichs aufgehoben wurden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}