{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.725338.php",
    "date": "2018-07-30",
    "title": "MaMis en Movimiento e.V.: Projekt für Frauen - KAMI",
    "text": "\nKAMI: Kunst – Arbeit – Migration – Integration\n\n\nWorkshop für Frauen\n\n\n\n    Die zweite Ausgabe von der Workshop-Reihe KAMI (Kunst, Arbeit, Migration und Integration), als Reflexionsraum im Migrationsprozess, wird sich auf ein Hauptthema fokussieren: Das Selbstwertgefühl. Im ersten Teil sollen in Teamarbeit wichtige Themen für die Migrantinnen bearbeitet werden, sowie persönliche Ressourcen und Kräfte für den Alltag und die berufliche Neuorientierung identifiziert werden. Im zweiten Teil werden kreative und künstlerische Dynamiken zur Visualisierung und Umwandlung der psychologischen Reflexionen genutzt und durch eine Performance oder in Form eines Kunstwerkes dargestellt.\n  Teil I: Workshops mit der Psychologin\n\nSelbstwertgefühl und Selbstbild\n    \nDie kritische innere Stimme und der Umgang mit Perfektionismus\n    \nSelbstfürsorge und Selbstpflege\n    \nDer Einstieg in den Arbeitsmarkt und die Bewältigung der Veränderung im Leben\n    \nGewaltfreie Kommunikation\n    \n\n\n    Einzelcoachingsitzungen sind möglich.\n  Teil II: Kreative Arbeit mit der Künstlerin\n\nAktionskunst, Fotografie und Mischtechniken\n    \nEin Abschluss mit gemeinsamer Ausstellung\n    \n\n\n    Die Kunstprojekte sind individuell konzipiert und haben das Ziel, die Vergangenheit, die Gegenwart und die zukünftigen Wünsche zusammenzubringen.\n  \n\nZIELGRUPPE:\n    Frauen aus verschiedenen Ländern und mit unterschiedlichem beruflichem Hintergrund, die ihr Selbstwertgefühl stärken wollen und sich als Migrantinnen für ein Empowerment-Training interessieren.\n  \n\n\nWann: Sept.-Dez. 2018, Montags von 10.00 bis 13.00Uhr\n    \n\nStartdatum: 27.08.2018\n    \n\nWo: Frauentreff “An der Wuhlheide”\n      Rathenaustraße 40, 12459 Berlin\n    \nInfo und Anmeldungen:\n\nMaMis en Movimiento e. V.\n      Postfach 550235, 10372 Berlin\nE-Mail, Website\n\n\n"
}