{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.751463.php",
    "date": "2018-10-24",
    "title": "»PLACE INTERNATIONALE MOBIL« am Garten Helle Oase",
    "text": "\n\n    Bei der feierlichen Einweihung des Repair Cafe am Donnerstag, dem 25. Oktober 2018, von 15:00 bis 18:00 Uhr, im Gemeinschaftsgarten HELLE OASE, Tangermünder Str. 127-129, 12627 Berlin-Hellersdorf (neben Jugendclub eastend), wird die Siegessäule von Künstlerinnen, Künstlern und Jugendlichen der Hellersdorfer Jugendclubs »eastend« und »U5« errichtet… und gestürzt! Auf dem temporäre Sockel präsentieren junge Hellersdorferinnen und Hellersdorfern auf selbstgemalten Transparenten ihrer Meinungen zum aktuellen Leben in Berlin.\n  \n\n    Der Sturz der Säule erinnert an ein historisches Ereignis: Am 16. Mai 1871 stürzten Künstlerinnen, Künstler, Anwohnerinnen und Anwohner in Paris die Siegessäule Napoleons. Der Platz wurde feierlich in »Place Internationale« umgetauft. 2017 wurde im Rahmen des Kunstprojektes Mitte in der Pampa eine künstlerische Rekonstruktion der Säule von den Künstler_innen Folke Koebberling, Valeska Peschke und Zuzanna Skiba mit Kindern und Jugendlichen des Jugendclub U5 und des Melanchthon Gymnasium gebaut. Sie wurde errichtet und gestürzt, auf der Grünfläche am U-Bhf. Cottbusser Platz und am Kastanienboulevard. Der Ort wurde jeweils in »Place Internationale« umgenannt.\n  \n\n    »PLACE INTERNATIONALE MOBIL« ist ein Projekt von initiative urbaner kulturen (nGbK). Künstlerische Umsetzung durch Eva Hertzsch, Adam Page und Nikos Probst in Zusammenarbeit mit JFE eastend, JFE U5, Kids & Co. e.V. und Gemeinschaftsgarten Helle Oase.\n  \n\n    initiative urbaner kulturen von Mitgliedern der nGbK knüpft an das 2014 initiierte Engagement des Kunstvereins in der Großsiedlung Berlin-Hellersdorf an – rund um die Projektzentrale station urbaner kulturen sowie im angrenzenden öffentlichen Raum. Damit möchte sich der Kunstverein der Verantwortung stellen, mit Kunst- und Kulturprojekten interventionistische Prozesse, die Entwicklung von sozialen Strukturen und ein Nachdenken über die Zukunft eines Stadtteils mit zu initiieren und zu vertiefen. initiative urbane kulturen (2018): Feben Amara, Jochen Becker, Christian Hanussek, Eva Hertzsch, Adam Page\n  \n\n    SAVE-THE-DATE:\n    Montag, 5. November 2018, 20:00 Uhr\n    Gesprächsrunde mit unter anderem Andrej Holm in der Ausstellung „KREISE ZIEHEN 2 – Großsiedlungen und die Produktion von Bilder ihrer selbst”\n    in der station urbaner kulturen\n  \n\n    station urbaner kulturen, Auerbacher Ring 41, 12619 Berlin\n    Do. – Sa. 15:00 – 19:00 Uhr\n    0173 2009608, E-Mail: info@kunst-im-untergrund.de\nwww.kunst-im-untergrund.de, www.ngbk.de\n\n\n    Das Projekt PLACE INTERNATIONALE MOBIL wird gefördert mit Mitteln aus dem Projektfonds für kulturelle Bildung, Fördersäule 3 in Marzahn-Hellersdorf.\n  \n"
}