{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.683832.php",
    "date": "2018-03-13",
    "title": "Veranstaltungen im Bürgerhaus Grünau im April",
    "text": "\n\n    Ausstellung bis 01.07.2018\n  \n\n    Stadt/Landschaften, Begegnungen, Malerei und Zeichnungen von Annette Bremer-Langen\n    Geboren in Essen studierte sie an der FU Berlin Kunstgeschichte und an der UdK Berlin Malerei. Die umtriebige Malerin beschäftigt sich in verschiedenen Projekten mit Tanz und Bewegung und zum Teil auch eigenen Theaterprojekten, die sich in Werkstattpräsentationen wiederspiegeln. In ihren Stadt- und Landschaftsbildern spiegelt sich das Alltägliche wieder, nicht das aufdringlich Besondere. Es sind Alltagssituationen, die den beobachteten Orten die Frage nach ihrem Wesen, Eigenarten, ja ihrem Geheimnis stellen. Ihre Arbeiten zeichnen sich durch große Lebhaftigkeit aus, mühelos auf dem Malgrund aufgetragen.\n  Öffnungszeiten der Ausstellung im Hause\n\nDi – Do 14:00 – 18:00 Uhr\n    \nSo 14:00 – 18:00 Uhr\n    \neingeschränkt bei Veranstaltungen\n    \n\n\n    Spielenachmittag\n  Jeden Mittwoch, 14:30 Uhr Brett-, Karten- und Gesellschaftsspiele für Spielbegeisterte von 9 bis 99 Jahren, Spiele sind vorhanden.\n  \nTeilnahme: 1,- €\n    \n\n\n    Bürgersprechstunde\n  \n\nRobert Schaddach, MdA\n    \nDienstag, 03.04.2018, 17:00 Uhr\n    \n\n\n    Ferienkeramikwerkstatt\n  Mittwoch, 04.04.2017, 15:00 Uhr Keramikwerkstatt für Kinder ab 7 Jahre und Anmeldung erbeten.\n  \nWerkstattleitung: Hannelore Roehl\n    \nUnkosten: 5,- €\n    \n\n\n    Blaue Stunde – Solo Programm #ParisBerlin\n  Sonntag, 08.04.2018, 17:00 Uhr Der in Berlin geborene Franzose Frank Brunet nimmt Sie mit auf eine musikalische Reise der ganz persönlichen Art. Begleitet am Klavier von Andreas Peschel, geht es mit Chansons, Jazz Klassikern, bekannten Musical-und Pop-Songs von Paris nach Berlin. “Brunet sticht nicht nur durch seine in hohen wie in tiefen Lagen sichere und makelose Stimme hervor.” Musicalzentrale\n  \nEintritt 10 € (incl. Suppe)\n    \n\n\n    Seniorentreff der Ortsgruppe 66 Grünau der Volkssolidarität\n  \n\n    Dienstag, 10.04.2018, 15:00 Uhr\n    Der Chanty-Chor Reinickendorf kommt wieder dazu.\n  \n\n    Keramikkurs für Anfänger und Fortgeschrittene\n  Dienstag,10.04.2018, 18:00 Uhr Ein Keramikkurs für Erwachsene und Anmeldung erbeten.\n  \nWerkstattleitung: Hannelore Roehl\n    \nUnkosten: 10,- €\n    \n\n\n    Auf Schusters Rappen\n  Mittwoch, 11.04.2018, 9:00 Uhr Treffpunkt: Mittwoch 9:00 Uhr S-Bahnhof Grünau S-Bahn Fahrt mit der Linie S8 nach Birkenwerder – 9:08 Uhr ab Grünau Wir wandern vom S-Bahnhof Birkenwerder entlang der Briese Richtung Havel durch die Niederheide nach Hohen Neuendorf zum China-Restaurant Himmelspagode (ca. 7,5 km). Dort können wir Mittag essen. Nach ca. 3,5 km gibt es eine Bushaltestelle, von der stündlich ein Bus zum S-Bahnhof Hohen Neuendorf fährt und dann auch den Besuch der Himmelspagode ermöglichen würde.\n  \nVerantwortlich: Renate Böhnke Tel. (030) 22689413 oder (0179) 7962822\n    \n\n\n    Ton für Jedermann\n  Donnerstag, 12.04. & 19.04.2018, 18:30 Uhr Ein Keramikkurs für Erwachsene und Anmeldung erbeten.\n  \nWerkstattleitung: Hannelore Roehl\n    \nUnkosten: 10,- €\n    \n\n\n    Disco im Bürgerhaus\n  Freitag, 13.04.2018, 20:30 Uhr Coole Drinks & heißer Beat durch fünf Jahrzehnte mit dem Grünauer DJ-Team\n  \nEintritt: 5,- €\n    \n\n\n    Bürgersprechstunde\n  \n\nRalf Henze, Bezirksverordneter (BVV)\n    \nDonnerstag, 19.04.2018, 17:30 Uhr\n    \n\n\n    Lese.Lust\n  Donnerstag, 19.04. 19:30 Uhr Wege, die wir gingen, zwölf Frauen aus West-und Ostdeutschland geben Auskunft. Lesung von und mit Barbe Maria Linke. Der gesellschaftliche Rahmen, in den wir hineinwachsen, in dem wir leben und arbeiten, lieben und leiden – er prägt und formt unsere Biographien. Die Berliner Schriftstellerin Barbe Maria Linke hat zwölf Frauen aus Ost- und Westdeutschland zu den Wegen befragt, die sie gegangen sind. Aus diesen Interviews ist ein sehr aufschlussreiches und poetisches Buch entstanden, das zum Nachdenken anregt: Was ist wirklich wichtig? Es ist eine Gegenüberstellung von Lebensentwürfen und Entwicklungen, die anregt, verblüfft und berührt. Barbe Maria Linke wuchs in der DDR auf, studierte Theologie, arbeitete in verschiedenen Berufen. Sie lebt heute in Berlin als Schriftstellerin.\n  \nEintritt: 7,- €\n    \n\n\n    Klassik im Bürgerhaus\n  Samstag, 21.04.2018, 19:30 Uhr Klavierabend mit Alexander Malter Alexander Malter verlegte nach einem glänzenden Studienabschluss am berühmten Moskauer Tschaikowsky Konservatorium seinen Wohnsitz nach Deutschland. Er ist einer der bekanntesten Interpreten der russischen Romantik vor allem Tschaikowsky, Skrjabin und Rachmaninow und ist regelmäßig in der Berliner Philharmonie zu hören. Der Pianist ist künstlerischer Leiter der renommierten Musikreihe Konzerte im Schloß Glienicke. Zu hören ist ein Sonatenabend klassisch-romantischer Literatur mit Werken von Haydn, Beethoven und Grieg.\n  \nEintritt: 12,-€\n    \n\n\n    Öffentliche Bürgerversammlung\n  Dienstag, 24.04.2018, 19:00 Uhr Verteilung von 2400,- Euro Finanzmittel für Grünau aus der Kiezkasse (BVV) Alle Interessierten sind zur Diskussion eingeladen.\n  \nVerantwortlicher Kiezpate: André Schubert\n    \n\n\n    Film und Vortragsreihe mit Dr. Katrin Sell\n  Donnerstag, 26.04.2018, 19:00 Uhr Hölderlin – Lebenslinien/eine Biographie Hölderlins Dichtung, die heute unbestritten als ein Höhepunkt der deutschen und abendländischen Literatur gilt, war bis zur Mitte des 19. Jahrhunderts durch die Ausgabe der 1826 erschienenen Gedichte immerhin unter Schriftstellern nicht unbekannt. Nach 1848 wurde sie jedoch weitgehend ignoriert. Die große Nachwirkung und Anerkennung setzte erst wieder im 20. Jahrhundert ein. Hölderlin galt lange als romantischer Melancholiker und späterhin durch seine psychische Erkrankung als unheilbar geisteskrank. Sein Spätwerk wurde deshalb häufig als „sinnfrei“ angesehen. Hölderlins Leben war reich an dramatischen und tragischen Höhepunkten. Anschließend Filmvorführung.\n  \nEintritt: 4,- €\n    \n\n\n    Zaubermärchen\n  Freitag, 27.04.2018, 10:00 Uhr Es spielt das Puppentheater Gong für Kinder ab 4 Jahre.\n  \nEintritt: 4,- €\n    \n\n\n    DIXIELAND im Bürgerhaus\n  Freitag, 27.04.2018, 20:00 Uhr mit der Old Castle Jazzband Cöpenick. Seit 27 Jahren ein MUSS für alle treuen Fans.\n  \nEintritt: 10,- €\n    \nVorschau: Pfingstsonntag, 20.05.2018, 10:30 Uhr Großes Pfingstkonzert mit dem Stadtorchester Coepenick am Ufer der Dahme im Garten des Bürgerhauses. Wir freuen uns auf einen musikalischen Vormittag mit zünftiger Blasmusik. Zum Frühschoppen mit Gegrilltem, Bier und alkokolfreien Getränken begrüßen wir Sie ab 10:30 Uhr. Das Café im Bürgerhaus ist anschließend geöffnet\n  \nEintritt: 5,- € (Kinder bis 14 Jahre frei)\n    \nVerantwortlich: Hans-Peter Cordt, Mitglied des Orchesterrates\n    \n\n"
}