{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.664417.php",
    "date": "2018-01-10",
    "title": "Berlin schließt das Haushaltsjahr 2017 erfolgreich ab – Kollatz-Ahnen: Wir setzen weiter konsequent auf Konsolidieren und Investieren",
    "text": "\n\n    Die vorläufigen Zahlen für den Jahresabschluss 2017 des Landes Berlin liegen jetzt vor. Es handelt sich um das bisher beste Haushaltsergebnis in der Geschichte des Stadtstaates. Zu den Zahlen sagte Finanzsenator Dr. Matthias Kollatz-Ahnen: “Der rechnerische Finanzierungsüberschuss von 2,16 Mrd. Euro eröffnet Berlin erneut großen Spielraum für Investitionen in die wachsende Stadt. Gleichzeitig können wir einen wesentlichen Beitrag zur Schuldentilgung leisten und damit nachhaltig die Zinslasten der Zukunft reduzieren.”\n  \n\n    Das positive Jahresergebnis ist auf der Einnahmeseite im Wesentlichen auf die guten konjunkturellen Rahmenbedingungen zurückzuführen. Diese hatten deutlich mehr Steuereinnahmen zur Folge als selbst in der bereits durch den Nachtragshaushalt 2017 nachgesteuerten Planung vorgesehen war, nämlich ein Plus von etwas mehr als 1 Mrd. Euro. Darüber hinaus wurde auch bei den weiteren Einnahmen ein höheres Volumen als geplant eingenommen. Dies führt in Summe zu Bereinigten Einnahmen in Höhe von 27,698 Mrd. Euro. Das sind 1,244 Mrd. Euro mehr als erwartet.\n  \n\n    Auf der Ausgabenseite erreicht Berlin bei den Personalausgaben mit 8,222 Mrd. Euro im Wesentlichen die Planungsannahmen (Ansatz: 8,282 Mrd. Euro). Die im Nachtragshaushalt 2017 auf 14,729 Mrd. Euro vor allem wegen der erwarteten Kosten der Unterbringung von Flüchtlingen um rund 380 Mio. Euro erhöhten konsumtiven Sachausgaben wurden deutlich unterschritten. Dr. Matthias Kollatz-Ahnen: “Es war richtig, ausreichend Vorsorge zu treffen, weil wir auch mit dem Haushalt handlungsfähig sein wollten für den Fall, dass nicht 800 Flüchtlinge pro Monat kommen, sondern 1000.” Im Vergleich zum Vorjahr reduzierten sich die Gesamtkosten um 335 Mio. Euro auf 927 Mio. Euro (vorläufige Zahlen). Die Belastung des Landes fällt geringer aus, weil teilweise Erstattungen des Bundes in 2017 und 2018 erfolgen.\n  \n"
}