{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.702053.php",
    "date": "2018-05-16",
    "title": "Müller beruft Zukunftskommission „Gesundheitsstadt Berlin 2030“ ein",
    "text": "\n\n    Die unabhängige Zukunftskommission „Gesundheitsstadt Berlin 2030“ unter Vorsitz des renommierten Gesundheitsexperten Prof. Dr. Karl Lauterbach nimmt ihre Arbeit auf. Sie soll strukturelle Empfehlungen erarbeiten, wie eine forschungsbasierte und zukunftsfähige Krankenversorgung für Patientinnen und Patienten in Berlin unter Berücksichtigung der Folgen des demographischen Wandels und des wachsenden Fachkräftebedarfs gesichert werden kann. Dabei gilt es das besondere Potenzial des Gesundheitsstandortes und die Synergiemöglichkeiten zwischen der Charité-Universitätsmedizin Berlin und der landeseigenen Vivantes GmbH künftig besser zu nutzen. Einberufen wurde die mit elf externen Sachkundigen aus Wissenschaft, Verbänden, Kliniken, Unternehmen und Patientenvertretungen besetzte Arbeitsgruppe vom Regierenden Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller und der Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat. Die\n    Ergebnisse der Zukunftskommission sollen Anfang 2019 vorgestellt werden.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Wir wollen Berlin bis 2030 zur europäischen Top-Adresse in der medizinischen Forschung und Versorgnung machen. Mit der Charité und Vivantes verfügt Berlin über das größte Universitätsklinikum und den größten kommunalen Krankenhauskonzern in Deutschland. Hinzu kommt ein einmaliges Gefüge aus wissenschaftlichen Einrichtungen und innovativen Unternehmen der Gesundheitsbranche. Die daraus erwachsenden Möglichkeiten werden wir gezielt weiterentwickeln, um den Menschen in unserer Stadt auch künftig die bestmögliche medizinische Versorgung anzubieten. In diesem Ziel soll uns die Zukunftskommission mit einem externen Blick und unabhängiger Expertise unterstützen. Ich danke allen Mitgliedern für ihre Bereitschaft daran mitzuwirken. Ganz besonders freue ich mich, dass wir mit Prof. Karl Lauterbach einen der renommiertesten Gesundheitsexperten in\n    Deutschland für den Vorsitz der Zukunftskommission gewinnen konnten.“\n  \n\n    Die Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kolat, erklärt: „Mit den zwei kommunalen Unternehmen Charité und Vivantes haben wir in Berlin ein großes Pfund, mit dem wir wuchern können. Als Gesundheitssenatorin ist es mir wichtig, dass wir nicht nur Wirtschaftskraft und Forschungsleistungen im Blick haben, sondern dass Innovationen bei den Patientinnen und Patienten in der Breite ankommen und die Versorgung insgesamt verbessern. Ob Digitalisierung, Fachkräfteausbildung oder Höchstleistungsmedizin – ohne enges Zusammenwirken von Forschung und Versorgung ist das nicht denkbar. Die hochkarätig besetzte Zukunftskommission bietet eine einmalige Chance mit fachkundigem Blick von außen die Potenziale der Gesundheitsstadt Berlin zu erkennen und zu nutzen.“\n  \n\n    Zu den Aufgaben der Zukunftskommission erklärt der Vorsitzende Prof. Karl Lauterbach: “Es ist eine große Ehre für mich, die Zukunftskommission Gesundheitsstadt Berlin 2030 leiten zu dürfen. Sowohl die medizinische Wissenschaft als auch die medizinische Versorgung stehen in Deutschland vor großen Herausforderungen. In der medizinischen Wissenschaft gilt es, Spitzenmedizin und medizinische Forschung auf das Niveau der besten internationalen Standorte zu verbessern. Die Krankenhausversorgung steht gleichzeitig vor der dramatischen Herausforderung des demographischen Wandels, der die Zahl der chronisch Kranken massiv erhöhen und die Zahl der Fachkräfte massiv senken wird. Gleichzeitig entwickeln sich neue medizinische Verfahren wie die personalisierte Medizin, die eine viel bessere Zusammenarbeit von Kliniken, Spezialisten und Forschern, Versorgungsärzten und Pflegepersonal notwendig machen. An keinem deutschen Standort sind die Potentiale, diesen\n    Anforderungen zu begegnen, größer als in Berlin.”\n  \n\n    Die Mitglieder der Zukunftskommission „Gesundheitsstadt Berlin 2030“:\n  \n\nProf. Dr. Karl Lauterbach (Vorsitzender)\n    Mitglied des Bundestages\n  \n\nProf. Dr. Heyo K. Kroemer (stellvertretender Vorsitzender)\n    Dekan und Sprecher des Vorstands, Universitätsmedizin Göttingen\n  \n\nProf. Dr. Christiane Bruns\n    Direktorin, Klinik für Allgemein-, Viszeral- und Tumorchirurgie, Uniklinik Köln\n  \n\nIrmtraut Gürkan\n    Kaufmännische Direktorin und stellvertretende Vorstandsvorsitzende, Universitätsklinikum Heidelberg\n  \n\nUrsula Helms\n    Stellvertretende Sprecherin, Koordinierungsausschuss der Patientenvertretung des Gemeinsamen Bundesausschusses\n  \n\nFranz Knieps\n    Vorstand, BKK Dachverband e.V.\n  \n\nJana Luntz\n    Pflegedirektorin, Universitätsklinikum Dresden, und Vorstandsmitglied, Verband der Pflegedirektorinnen der Unikliniken (VPU)\n  \n\nProf. Dr. Christoph Meinel\n    Direktor und Geschäftsführer, Hasso-Plattner-Institut für Digital Engineering gGmbH\n  \n\nProf. Dr. Pierluigi Nicotera\n    Gründungsdirektor, Deutsches Zentrum für Neurodegenerative Erkrankungen (DZNE), Bonn\n  \n\nStefan Oelrich\n    Vorstandsmitglied, Sanofi S.A.\n  \n\nProf. Dr. Ulrike Protzer\n    Vorstand, Deutsches Zentrum für Infektionsforschung\n  \n"
}