{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.733719.php",
    "date": "2018-08-29",
    "title": "Rettungsdienst geht online - Digitaler Versorgungsnachweis IVENA vorgestellt",
    "text": "\n\n    Die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat hat heute gemeinsam mit Innensenator Andreas Geisel, der Berliner Feuerwehr und dem Vivantes Klinikum im Friedrichshain den digitalen Versorgungsnachweis IVENA vorgestellt.\n  \n\n    IVENA ist eine digitale Plattform zur Verknüpfung von Notfallrettungsdienst und Aufnahmekrankenhäusern. Die Kliniken müssen einzelne Stationen bei Vollbelegung nicht mehr telefonisch oder per Fax bei der Feuerwehr-Leitstelle ab- und anmelden, sondern melden dies direkt über ein internetbasiertes System, auf das die Rettungsleitstelle der Feuerwehr und alle anderen Kliniken Zugriff haben. Seit April diesen Jahres sind alle Berliner Krankenhäuser mit Rettungsstelle an IVENA angeschlossen.\n  \n\n    Mit IVENA können die Krankenhäuser die Einschränkung eigener Ressourcen eigenständig und sehr feingliedrig darstellen. Die Leitstelle der Berliner Feuerwehr kann diese Informationen einsehen und auf Nachfrage des Notfallrettungsdienstes die Ressourcensituation eines Krankenhauses sehr detailliert beantworten. Das System IVENA wird derzeit noch weiterentwickelt.\n  \n\n    Für die zweite Phase ist geplant, dass über IVENA Patienten in kritischem Zustand, die besonders intensive und schnelle Behandlung benötigen, an die Kliniken zugewiesen werden. Bisher erfolgt dies noch direkt vom Rettungswagen, der eine aufnahmebereite Klinik erst suchen muss. Die Zuweisung wird dem Team in der Notaufnahme dann direkt auf einem separaten Monitor angezeigt. So kann sich die Klinik ohne Zeitverzug auf den schwerkranken oder –verletzten Patienten vorbereiten.\n  \n\n    In der dritten Phase erhalten die Rettungswagen und Notarzteinsatzfahrzeuge mobile Endgeräte (Tablets) und werden so direkt an IVENA angeschlossen. Die Zuweisung der Notfallpatienten erfolgt dann nicht mehr über die Leitstelle der Berliner Feuerwehr, sondern dezentral und eigenständig durch die Besatzung der Rettungswagen. Der Notfallrettungsdienst kann über das Tablet dann auch die Belegung jeder Klinik einsehen und sofort erkennen, wo das nächste geeignete Krankenhaus mit freien Kapazitäten ist.\n  \n\n    IVENA ist ein gemeinsames Projekt der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, der Senatsverwaltung für Inneres und Sport, der Berliner Notfallkrankenhäuser und Notfallzentren und der Berliner Feuerwehr mit dem Berliner Notfallrettungsdienst.\n  \n\nGesundheitssenatorin Dilek Kolat: „Bei Notfällen zählt jede Minute. Patientinnen und Patienten müssen schnellstmöglich die beste Hilfe bekommen, die sie benötigen. Deshalb müssen die Rettungsdienste schnell wissen, in welcher Rettungsstelle entsprechende Kapazitäten sind, um den Patienten bestmöglich versorgen zu können. Mit IVENA stellen wir die Berliner Notfallversorgung auf neue Füße. Durch die Digitalisierung der Schnittstelle zwischen Rettungsdienst und Krankenhaus beschleunigt sich die Suche nach dem bestmöglichen Krankenhaus, sodass Notfallpatientinnen und -patienten davon profitieren. Gleichzeitig entlasten wir mit IVENA stark frequentierte Notaufnahmen durch eine gleichmäßigere und bedarfsgerechtere Patientenzuweisung“\n  \n\nInnensenator Andreas Geisel: „Wir schreiben Zukunft: Der Rettungsdienst wird digitalisiert. Bei der schnellen Versorgung von Patientinnen und Patienten müssen alle Hand in Hand arbeiten. Schwere Verletzungen oder kritische Gesundheitszustände erfordern zügiges und reibungsloses Arbeiten. Mit IVENA können Patienten ohne Zeitverzug in das nächstgelegene, geeignete und aufnahmebereite Krankenhaus gebracht werden. Dafür bietet das System nahezu in Echtzeit stadtweit einen Überblick über die klinischen Versorgungsmöglichkeiten. Wichtig für alle ist, dass wir Informationsverluste verhindern. Einen „Stille Post Effekt“ bei der Patientenversorgung darf es nicht geben. Zudem soll das System die Arbeit für die Einsatzkräfte in der Leitstelle und vor Ort erleichtern. Das alles folgt einem Ziel: Die neue Technik soll dem Leben und der Gesundheit der Patientinnen und Patienten dienen.“\n  \n\nDipl.-Phys. Karsten Göwecke, Ständiger Vertreter des Landesbranddirektors der Berliner Feuerwehr: Die Notfallrettung transportiert täglich über 1.000 Patientinnen und Patienten in die zentralen Notaufnahmen der Berliner Kliniken. IVENA wird es uns ermöglichen, neue Qualitätsansprüche bei der Patientenübergabe zu setzen. Alle Patientenzuweisungen in IVENA werden sich an aktuellen notfallmedizinischen Leitlinien, Richtlinien und Empfehlungen ausrichten und dadurch eine bestmögliche Versorgung sicherstellen. Auch in der Suche nach der nächst gelegenen und geeigneten Klinik werden unsere Einsatzkräfte durch IVENA hervorragend unterstützt. Darüber hinaus können bereits während des Patiententransportes im Rettungswagen wichtige medizinische Informationen an die aufnehmende Klinik übersandt werden. IVENA ermöglicht jederzeit einen stadtweiten Überblick über die Versorgungskapazitäten in Echtzeit. Dies erleichtert eine strukturierte Verteilung der\n    Patienten im Falle größerer Patientenaufkommen, zum Beispiel nach größeren Unfällen. Die Einführung von IVENA wird allen Patientinnen und Patienten zugutekommen.\n  \n\nDr. med. Anne Hinrichs, MBA, Abteilungsleiterin Medizinmanagement, Organisation und Katastrophenschutz bei Vivantes: „Vivantes verfügt in Berlin über acht Rettungsstellen und ist zudem ein starker Partner in der präklinischen Versorgung. Die Rettungsstelle im Vivantes Klinikum im Friedrichshain war eine von sechs Pilot-Rettungsstellen, in denen der Einsatz von IVENA in Berlin getestet wurde. Vivantes hat die Einführung des Systems von Anfang an unterstützt. Mittlerweile wird in allen Vivantes-Häusern damit gearbeitet, und das System für interne Auswertungen genutzt.“\n  \n"
}