{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.677747.php",
    "date": "2018-02-21",
    "title": "Ordnungsamt Neukölln: 80.000 Verfahren gegen Falschparker in 2017",
    "text": "\n\n    Im vergangenen Jahr hat der Allgemeine Ordnungsdienst des Ordnungsamtes Neukölln insgesamt 79.311 Verkehrsordnungswidrigkeiten festgestellt und zur Anzeige gebracht. Ein Großteil davon waren Falschparker. Zusätzlich wurden 2.094 verkehrsbehindernd oder verkehrsgefährdend geparkte Fahrzeuge umgesetzt.\n  \n\n    Insgesamt wurden 1,5 Mio. Euro an Bußgeldern verhängt. Die durchschnittliche Bußgeldhöhe liegt bei Verkehrsordnungswidrigkeiten zwischen 15-35 Euro, je nachdem, wie stark das rechtswidrige Verhalten andere gefährdet oder einschränkt. „Wirklich abschreckend sind diese Bußgelder nicht“, so Bezirksbürgermeisterin Dr. Franziska Giffey. „Es ist kein Kavaliersdelikt, wenn durch Verletzung der Verkehrsregeln andere in Gefahr gebracht werden, zum Beispiel, wenn Geh- und Fahrradwege oder Busspuren blockiert werden. Deshalb plädiere ich für eine Erhöhung der Bußgelder.“\n  \n\n    Giffey setzt sich für die Stärkung der Ordnungsämter ein. „Damit Regeln eingehalten werden, braucht es Kontrollen. Seit 2016 haben wir deshalb fünf neue Stellen im Ordnungsamt geschaffen. Eine gute Personalausstattung ist wichtig. Unser Ordnungsamt hat ein Einsatzgebiet, das so lang ist, wie die Strecke von Berlin bis zur Ostsee – 344 Kilometer Straßenland.“\n  \n\n    Das Neuköllner Ordnungsamt beteiligte sich auch an den zweimal jährlich stattfindenden einwöchigen Schwerpunktkontrollen zur Verkehrsüberwachung. Daneben führt es regelmäßig gemeinsame Verbundkontrollen mit der Polizei und anderen Ordnungsbehörden durch, wo neben den Gewerbekontrollen auch der Verkehr überwacht wird.\n  \n\nHintergrund:\n\n\n    Das Ordnungsamt Neukölln überwacht den ruhenden Verkehr im Bezirk an 365 Tagen im Jahr in größtmöglichem Umfang.\n  \n\nPersonal und Arbeitszeiten:\n    Der Allgemeine Ordnungsdienst im Bezirksamt Neukölln umfasst 48 Mitarbeiterinnen und Mitarbeiter, die im Zwei-Schicht-Betrieb arbeiten (6-14 Uhr und 14-22 Uhr). Berücksichtigt man Erkrankungen, Urlaubstage und Teilzeitbeschäftigungsverhältnisse, sind pro Schicht 4-5 Doppelstreifen (10 Mitarbeiter/innen) im Einsatz.\n  \n\nEinsatzgebiet:\n    Die Mitarbeiterinnen und Mitarbeiter kontrollieren auf 344 Kilometern Straßenlänge und einer Straßenlandfläche von 6,2 Mio. Quadratmetern die Einhaltung zahlreicher gesetzlicher Vorschriften.\n  \n\nAufgabengebiet:\n    Dazu zählt die Überwachung des ruhenden Verkehrs, der Schulwege und des fließenden Verkehr auf Gehwegen, des Grünanlagengesetzes, der Gewerbeordnung, des Hunde-, Jugendschutz-, Nichtraucherschutz- und Gaststättengesetzes, des Berliner Straßengesetzes (Sondernutzung) sowie des Straßenreinigungsgesetzes (Winterdienst, Vermüllung), der Spielverordnung (Spielstätten) und des Landesimmissionsschutzgesetzes (Haus- und Nachbarschaftslärm).\n  \n"
}