{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.675039.php",
    "date": "2018-02-12",
    "title": "Es bewegt sich was in Adlershof und Johannisthal",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Pressemitteilung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aufmerksam machen.\n\n\nZur Original-Pressemitteilung.\n  \n\n    Planfeststellungsverfahren für die Tram von der Karl-Ziegler-Straße zum Sterndamm beginnt\n  \n\n    Die Erweiterung des Straßenbahnnetzes kommt voran. Im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz planen die Berliner Verkehrsbetriebe die Verlängerung der Straßenbahn von der Karl-Ziegler-Straße zum Sterndamm am Bahnhof Schöneweide.\n  \n\n    Die Straßenbahnneubaustrecke verbindet das Entwicklungsgebiet Johannisthal mit dem Technologiepark Adlershof einschließlich der sich neu entwickelnden Gebiete entlang des Groß-Berliner Damms. Außerdem gibt es künftig eine direkte Anbindung an den Regional- und S-Bahnhof Schöneweide. Die Neubaustrecke schließt eine Lücke im vorhandenen Straßenbahnnetz, so dass zukünftig schnelle und direkte Verbindungen zwischen dem Entwicklungsgebiet Johannisthal mit dem bezirklichen Oberzentrum Köpenick.\n  \n\n    Derzeit befindet sich das Projekt Adlershof II kurz vor der Einleitung in das Planfeststellungsverfahren. Interessierte Bürgerinnen und Bürger sind herzlich zu der Bürger-Informationsveranstaltung am 15. Februar 2018 eingeladen, in der das Verkehrsprojekt vorgestellt und erläutert wird. Fachleute der BVG und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz beantworten dazu gerne Ihre Fragen.\n  \n\nBürgerinformationsveranstaltung:\n\n\nWann: Donnerstag, 15. Februar 2018, 19 bis 21 Uhr\n\n\nWo: Forum Adlershof, Bunsen-Saal, Vollmerstraße 2, 12489 Berlin\n\n\nWer: Fachleute der BVG und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz\n\n\n\nMehr Informationen zur Straßenbahnneubaustrecke Adlershof II\n\n\n"
}