{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.711663.php",
    "date": "2018-06-14",
    "title": "Der Juli im Ratz-Fatz",
    "text": "\n\n    Konzert mit „Cuba feeling“\n\n\nSamstag, 07.07., 19:00Uhr\n    \n\nCuba feeling sorgt mit heißen Rhythmen für eine gefüllte Tanzfläche, denn diese Musik geht zuerst ins Blut und dann in die Beine. Es besteht die Möglichkeit, kleine Köstlichkeiten der kubanischen Küche zu genießen. Wir wünschen Ihnen und uns einen gelungenen Abend.\n      Bei schönem Wetter (warmen Temperaturen, möglichst ohne Regen) im Garten, sonst im großen Saal des Hauses.\n    \n\n\n    Kulturcafé für Senioren\n\n\n\nJeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n      Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n      (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten! )\n    \n\nDienstag, 03.07, 14:30 Uhr\n      Kaffeeklatsch\n    \n\nDienstag, 10.07., 14:30 Uhr\n      Vorstellen von Büchern (jede/r kann sein Lieblingsbuch mitbringen)\n    \n\nDienstag, 17.07., 14:30 Uhr\n      Töpfern im Garten (nur bei schönem Wetter ohne Regen, sonst findet der Kurs nicht statt)\n    \n\nDienstag, 24.07., 14:30 Uhr\n      Grillnachmittag und Singen (Volks- und Wanderlieder) mit Fred an der Gitarre\n    \n\nDienstag, 31.07., 14:30 Uhr\n      Schlagerratespiel und anderes\n    \n\n\n    Galerie\n\n\nSONNE – KOHL und Hauptmann-STERNE\n      Achim Purwin\n      Jahrgang 1944, stammt aus Frankfurt (Oder), studierte u.a. Philosophie, Kulturwissenschaft, Bildende Kunst, Journalistik, lebt und zeichnet im Stadtbezirk Treptow/Köpenick und kümmert sich hier vornehmlich um den HAUPTMANN von KÖPENICK\n      Ausstellungsdauer: bis 03. September 2018\n      Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr\n    \n\n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n\n"
}