{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.732166.php",
    "date": "2018-08-23",
    "title": "Mitte Museum: Ausstellung „Berlin der kleinen Leute. Ein museumspädagogisches Projekt“ im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Donnerstag, den 6. September 2018, bis Freitag, den 25. Januar 2019, werden Fotografien von Schülerinnen und Schülern verschiedener Berliner Oberschulen präsentiert, die mit Begleittexten der am Projekt beteiligten Mitarbeiterinnen und Mitarbeiter des Mitte Museums versehen sind.\n  \n\n    Mit den 30 Fotografien zeigt das regionalgeschichtliche Museum in Mitte sein neues Format der Geschichtsvermittlung:\n  \n\n    Jugendliche begeben sich auf die Suche nach Plätzen und Gebäuden in Berlin-Mitte, um dort eigene fiktive Geschichten mithilfe von Miniaturfiguren zu inszenieren.\n    Die Herausforderung liegt darin, sich mit dem Medium Smartphone künstlerisch auseinanderzusetzen, denn die Szenen sollen ausschließlich mit diesen fotografiert werden.\n  \n\n    Zuvor recherchieren die Jugendlichen zu den Orten, skizzieren Szenen und denken sich ihre Geschichten aus, die sie dann mit den Miniaturfiguren nachstellen.\n    Die Bilder sollen zeigen, wie junge Menschen die Vielfalt in Berlins Mitte wahrnehmen und welche Assoziationen sie dazu haben. Daher steht die Auseinandersetzung mit den Gegebenheiten hier im Vordergrund, weniger die künstlerische Umsetzung.\n  \n\n    Die Ausstellung zeigt das „große Berlin“ aus der Perspektive „kleiner Leute“. Und das ist wörtlich zu nehmen, denn begrifflich wird sich auf die Miniaturfiguren bezogen.\n  \n\n    Die Fotoausstellung ist im Rathaus Tiergarten, 2. OG, Mathilde-Jacob-Platz 1, 10551 Berlin-Moabit, Mo. – Fr. von 10:00 – 17:00 Uhr zu sehen. Der Eintritt ist frei.\n  \n\nMedienkontakt:\n    Mitte Museum, Stephanie Wintermann (Wissenschaftliche Volontärin), Tel: (030) 91 60 32 82, E-Mail: wintermann@mittemuseum.de\n    ab 26. Oktober: (030) 460 60 19-0, E-Mail: mittemuseum@gmx.de\n  \n"
}