{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.713391.php",
    "date": "2018-06-19",
    "title": "Das Jobcenter Berlin-Mitte, das Bezirksamt Mitte und die Nachbarschaftseinrichtungen im Bezirk schließen Kooperationsvereinbarung",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Förderung der beruflichen und sozialen Integration sowie der Ausgleich sozialer Benachteiligungen und die Überwindung individueller Beeinträchtigungen sind gemeinsame Aufgabe des Bezirksamtes, des Jobcenters und der Nachbarschaftseinrichtungen, wie Stadtteilzentren, Mehrgenerationenhäusern und Begegnungsstätten im Bezirk.\n  \n\n    In diesem Sinne unterzeichnen die Beteiligten am 27.06.2018 um 15 Uhr in der Schillerbibliothek in der Müllerstr. 149, 13353 Berlin, eine Kooperationsvereinbarung.\n  \n\n    Die Partnerinnen und Partner der Vereinbarung verpflichten sich, bei der Umsetzung gemeinsamer Angebote zur Erreichung der Zielgruppe partnerschaftlich, konstruktiv und kooperativ zusammenzuarbeiten und diese Zusammenarbeit stetig weiterzuentwickeln. Die Nachbarschaftseinrichtungen kooperieren und vermitteln zudem untereinander.\n  \n\n    Das Ziel der Kooperation besteht darin, die Nachbarschaftseinrichtungen auch für Kundinnen und Kunden des Jobcenters als Orte der generationsübergreifenden Begegnung und Vernetzung, des freiwilligen Engagements sowie als Infrastruktur für die bedarfsorientierte Begleitung von Menschen aller Altersgruppen zu nutzen, an dem die gesellschaftliche Teilhabe unterstützt wird. Konkretes Ziel hierbei ist es, gemeinsame Handlungsfelder und Zielgruppen zu identifizieren und Synergien zu nutzen.\n  \n\n    Die Nachbarschaftseinrichtungen fungieren als niedrigschwellige Anlaufstelle für Menschen aller Altersgruppen und Kulturen mit verschiedenen Interessen und Bedarfen. Hiervon profitiert auch das Jobcenter, da die vielfältigen Angebote auch arbeitsmarktrelevante Personengruppen ansprechen, zur Teilnahme an den Angeboten motivieren bzw. beim beruflichen (Wieder-) Einstieg unterstützen können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}