{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.688012.php",
    "date": "2018-03-26",
    "title": "Monat des Jazz im Kulturhaus Karlshorst",
    "text": "\n\n    Die Eröffnung der Fotoausstellung „Jazz Gallery ‘18“ bildet den Auftakt zum Monat des Jazz, zu dem im April das Kulturhaus Karlshorst gemeinsam mit dem Jazz Treff Karlshorst e.V einlädt.\n    In der Galerie des Kulturhauses sind vom 7. bis 29. April Fotografien von Jazz-Größen zu sehen, die in den letzten Jahrzehnten beim Jazz Treff Karlshorst auf der Bühne standen. Volkhard Kühl, Gerhard Metzschker und Lutz Liebe zeigen mit den Fotos ihren individuellen Blick auf die Welt des Jazz. Zudem zeigt Gerhard Metzschker unter dem Titel „Piano im Jazz“ ausgewählte Fotos im Foyer der ersten Etage des Kulturhauses.\n    Bezirksbürgermeister Michael Grunst (Die Linke) freut sich auf den Monat des Jazz: „Der April bringt den Jazz wieder nach Karlshorst und zwar in geballter Ladung – das macht bestimmt nicht nur mich neugierig. Ich bin sehr zufrieden mit der Kooperation zwischen dem Jazztreff Karlshorst e.V. und dem Kulturhaus Karlshorst.“\n    Beide Ausstellungen werden am Samstag, 7. April, um 18.30 Uhr im Kulturhaus Karlshorst, Treskowallee 112, mit einem Grußwort des Bezirksbürgermeisters eröffnet.\n    Das Musikprogramm zur Vernissage gestaltet die Band „Freak Out“.\n    Im Anschluss an die Ausstellungseröffnung beginnt* am Samstag, 7. April, um 20 Uhr* das Jazzkonzert mit der Sängerin Lisa Bassenge und ihren Gästen.\n  \n\n    Zum Programm des Monats des Jazz gehören neben Konzerten mit Jazzmusikern auch Filmaufführungen, Vorträge und Lesungen sowie die „Jazzschmiede“ der Schostakowitsch-Musikschule Lichtenberg:\n  \n\nSamstag, 07.04., 20 Uhr: Konzert mit Lisa Bassenge und Gästen, Karten 15 €, mit Berlinpass 3 € Kartenreservierungen: 030 567 68 92\n    \nDonnerstag, 12.04., 19.30 Uhr: Jazzfilm „As Time Goes By In Shanghai“, D 2013, Regie: Uli Gaulke, Eintritt 8, ermäßigt 3 €\n    \nFreitag, 13.04., 19 Uhr: Musikalische Lesung, Elisabeth Richter-Kubbutat liest aus „Jazz“ von Toni Morrisson, am Piano Philipp Richter, Eintritt 6, ermäßigt 3 €\n    \nSamstag, 14.04., 20 Uhr: Jazzkonzert mit Morgenstern von Ipanema, Karten 15 €, mit Berlinpass 3 € Kartenreservierungen: 030 567 68 92\n    \nMittwoch, 18.04., 19.30 Uhr: Jazzlesung mit Rainer Bratfisch aus seinem Buch „Jazz in Berlin“. Anschließend Diskussion mit dem Jazzmusiker Bernd Ratmeyer über Berlin als Jazzhauptstadt. Eintritt 8, ermäßigt 3 €\n    \nFreitag, 20.04., 20 Uhr: Jazzkonzert mit dem Frank Muschalle Trio, Karten 14 €, mit Berlinpass 3 €, Kartenreservierungen: 030 567 68 92\n    \nDienstag, 24.04., 19 Uhr: Dokumentarfilm “Blue Note – A Story of Modern Jazz”, Regie: Julian Benedict, Eintritt 4, ermäßigt 3 €\n    \nFreitag, 27.04., 19 Uhr: Jazzschmiede, die Schostakowitsch-Musikschule\n    \nSamstag, 28.04., 20 Uhr: Konzert mit der Sir Gusche Band, Karten 14 €, mit Berlinpass 3 € Kartenreservierungen: 030 567 68 92\n    \n\n\nKulturhaus Karlshorst | Treskowallee 112 | 10318 Berlin | Telefon 030 475 94 06 10 | Mo-Fr 11-19 Uhr, So 14-18 Uhr\n    Das komplette Veranstaltungsprogramm im Internet: www.kulturhauskarlshorst.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\n    Katrin Krüger, Telefon (030) 475940613 | “E-Mail”.mailto:kulturhaus@kultur-in-lichtenberg.de | www.kultur-in-lichtenberg.de\n\n"
}