{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.664740.php",
    "date": "2018-01-11",
    "title": "„Höchste Zeit“ - Ausstellung zur Friedrichshagener Rathausuhr",
    "text": "\n\n    Als sich 2015 die Zeiger der Rathausuhr nach ewigem Stillstand wieder zu drehen begannen, herrschte große Freude in Friedrichshagen. Auch das Schlagwerk wurde wieder hergestellt. Das zart ertönende „Pling“, zur halben und vollen Stunde, traf jedoch nicht nur auf begeisterte Ohren. Einige Anwohner fühlten sich im Schlaf gestört. Das Schlagwerk wurde daraufhin vorläufig deaktiviert.\n    Nun ist der Einbau einer Schaltanlage geplant. Sie soll zukünftig die Nachtruhe gewährleisten, den feinen Glockenklang aber wie erwünscht am Tage ertönen lassen.\n  \n\n    Der BürgerRathaus e.V. hat aber noch Größeres vor: Für den Erhalt der Uhr ist es notwendig, die gesamte Uhr inklusive Zifferblatt zu sanieren. Das mechanische Turmuhrwerk der Berliner Firma C. F. Rochlitz aus dem Jahr 1898, das später elektromechanisch modifiziert wurde, weist diverse Schäden auf. Damit sich alle Rädchen weiterhin drehen und die Kontakte funktionieren, ist zudem eine Generalüberholung mehr als überfällig.\n  \n\n    Der Verein lädt ein, sich über Herkunft, Betrieb und aktuellen Zustand der Großuhr zu informieren. Vom 18. Februar bis 11. März dreht sich im Galerieraum des Rathauses alles um die Uhr. Auch zur Ausstellungseröffnung am 17. Februar um 19:00 Uhr sind Interessierte herzlich willkommen.\n  \n\n    Spenden für die Sanierung der Uhr werden gern entgegengenommen:\n    BürgerRathaus Friedrichshagen e.V.\n    IBAN: DE80 1005 0000 0190 6150 60\n    BIC: BELADEBEXXX\n    Verwendungszweck: Stichwort “Rathausuhr” + Vorname, Nachname, Adresse\n  \n\n\nAusstellung: So., 18.2. – So., 11.3.2018\n    \n\nÖffnungszeiten: Sa./So. 15 – 18 Uhr und Di. 14 – 17 Uhr\n    \n\nAusstellungseröffnung: Sa., 17.2., 19 Uhr\n    \n\nOrt: Historisches Rathaus Friedrichshagen (barrierefrei)\n    \n\n"
}