{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.758795.php",
    "date": "2018-11-19",
    "title": "\"Adventsfunkeln\" in Marzahn-Ost",
    "text": "\n\n    Bereits zum zweiten Mal laden die Kitas, die Schulen und das Jugendhaus des Quartiers Marzahn-Ost zum Adventsfunkeln ein: Am Dienstag, dem 4. Dezember 2018, ab 16:00 Uhr, erstrahlt der Platz zwischen Glambecker Ring, Parsteiner Ring und Ringenwalder Straße, nördlich des Einkaufcenters, wieder in einem warmen Kerzenschein. Dazu werden Kinder aus dem Quartier Lieder singen, in die gerne eingestimmt werden darf. Diese vorweihnachtliche Aktion ist für alle Nachbarn, ob groß, ob klein, mit Kind oder Hund. Jeder ist willkommen. Je mehr Nachbarn kommen, desto heller wird der Platz leuchten. Kerzen gibt es vor Ort, aber eigene Laternen können auch mitgebracht werden.\n  \n\n    Das Adventsfunkeln ist eine gemeinschaftliche Aktion der im Quartier ansässigen sozialen Infrastruktureinrichtungen. Seit etwas mehr als 2 Jahren bauen sie mit Unterstützung verschiedener Förderprogramme (Soziale Stadt, FEIN) ein gemeinsames Netzwerk auf. Sie wollen stärker in den Austausch miteinander treten, gemeinsame Projekte entwickeln und so für die Nachbarschaft, allen voran für die Kinder und ihre Eltern, einen Beitrag für eine gute Wohn- und Lebensqualität leisten.\n  \n\n    Das Projekt wird noch bis Ende 2018 gefördert mit Mitteln des Landesprogramms Freiwilliges Engagement in Nachbarschaften – FEIN. Weitere Informationen gibt es dazu auf den Internetseiten der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Für alle Fragen zum Projekt “Aktiv im Quartier? Nachbarn machen mit!”, zum Adventsfunkeln oder zum Netzwerk stehen die Ansprechpartnerinnen und Ansprechpartner gern zur Verfügung:\n  \n\n    Bezirk Marzahn-Hellersdorf\n    Stadtentwicklungsamt\n    Leiterin Städtebauförderung\n    Sabine Antony\n    Tel.: 030 90293 5210\n    E-Mail: Sabine.Antony@ba-mh.berlin.de\n\n\n    unterstützt durch\n    Weeber+Partner, Institut für Stadtplanung und Sozialforschung\n    Stephanie Marsch, Dr. Heike Gerth\n    Tel.: 030 861 6424\n    E-Mail: wpberlin@weeberpartner.de\n\n"
}