{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.763125.php",
    "date": "2018-12-03",
    "title": "Einladung zum Fototermin: Auftaktveranstaltung zum Präventionsprogramm „Babylotse Berlin in allen Geburtsstationen“",
    "text": "\n\n    Wenn sich rund um die Geburt Anhaltspunkte für Belastungen ergeben, sind die Babylotsen Ansprechpartner für Mütter und Väter. Sie klären in einem persönlichen Gespräch, ob die Familie in der ersten gemeinsamen Zeit mit dem Neugeborenen eine Unterstützung braucht und vermitteln konkrete Anlaufstellen und/oder passgenaue Hilfen. Babylotsen tragen dazu bei, dass sich Mütter und Väter nach der Geburt ihres Kindes gut informiert und versorgt auf das Familienleben freuen können. Das Präventionsprojekt Babylotse soll nach einer erfolgreichen Modellphase auf alle Geburtsstationen der Berliner Krankenhäuser ausgeweitet werden. Berlin ist das erste Bundesland mit einer flächendeckenden Finanzierung des Babylotsenprogramms aus einer Hand.\n  \n\n    Das Ziel der Auftaktveranstaltung besteht darin, die noch nicht beteiligten Geburtsstationen umfassend über den Aufbau eines Babylotsenprogramms zu informieren, aufzuzeigen, welche Unterstützungsleistungen dabei zur Verfügung gestellt werden und die Geburtsstationen im Dialog zu gewinnen, bis Ende 2019 Babylotsenprogramme in den Geburtsstationen aufzubauen.\n  \n\n    Gesundheitssenatorin Dilek Kolat wird die Veranstaltung mit einem Grußwort eröffnen.\n  \n\n    Wir laden Sie für Auftaktbilder herzlich ein zu einem Fototermin:\n  \n\n\nOrt: Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Oranienstraße 106, 10969 Berlin, Raum 1.124\n\nDatum:* Dienstag, 4. Dezember 2018, 12:30 Uhr\n\n\n\n\n\n    Wir freuen uns auf Ihr Kommen! Bitte melden Sie sich an unter: pressestelle@sengpg.berlin.de\n\n\n    Mehr Informationen zum Präventionsprogramm Babylosten unter https://www.berlin.de/sen/gesundheit/themen/schwangerschaft-und-kindergesundheit/kindergesundheit/babylotsen/\n\n"
}