{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.703186.php",
    "date": "2018-05-17",
    "title": "Gesucht wird:Das Lichtenberger Unternehmen des Jahres 2018",
    "text": "\n\n    Es lässt sich gut leben und arbeiten in Lichtenberg, dem familienfreundlichen Bezirk Berlins. Das zeigt sich an der wachsenden Einwohnerzahl, aber auch an der stetig steigenden Zahl der Unternehmen. Bereits zum siebten Mal wird aus dem Kreis der jetzt mehr als 21.000 Betriebe, die im Bezirk ansässig sind, das „Lichtenberger Unternehmen des Jahres“ gesucht. In diesem Jahr soll insbesondere das Engagement für Ausbildung und Nachwuchsförderung, Familienfreundlichkeit und Mitarbeiterfürsorge gewürdigt werden. Das Preisgeld in Höhe von 1.000 Euro wird vom Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL) zur Verfügung gestellt.\n  \n\n    Lichtenbergerinnen und Lichtenberger können bis zum 15. August 2018 Vorschläge für das Unternehmen ihrer Wahl einreichen. Diese müssen begründet werden.\n  \n\n„Es ist mir ein besonderes Anliegen, den Erfolg der Lichtenberger Wirtschaft innerhalb und außerhalb unseres Bezirkes bekannter zu machen und so auch für unseren Standort zu werben. Die Auszeichnung des ,Lichtenberger Unternehmens des Jahres‘ ist auch Ausdruck dafür und inzwischen eine schöne Tradition geworden. Liebe Lichtenbergerinnen und Lichtenberger, nun sind Sie aufgerufen, einen potentiellen Preisträger für 2018 vorzuschlagen. Es kommt nicht auf Größe und Umsatz, sondern auf Familienfreundlichkeit, Mitarbeiterfürsorge und Nachwuchsförderung an. Ich freue mich auf Ihre Vorschläge und bitte Sie herzlich: Beteiligen Sie sich am Wettbewerb und nennen Sie uns Ihre Favoriten!“, sagt Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit Birgit Monteiro (SPD).\n  \n\n    Zusatzinfos und Formulare im Internet unter: www.upl-lichtenberg.de\n\n\n    Die Preisverleihung nehmen die Wirtschaftsstadträtin, Bezirksbürgermeister Michael Grunst (Die Linke) und der Wirtschaftskreis im Oktober 2018 gemeinsam vor.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Petra Bock\n    Telefon: (030) 90296-4336 | E-Mail\n\n"
}