{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.680104.php",
    "date": "2018-02-28",
    "title": "Unterkünfte für Geflüchtete - Bezirksamt Lichtenberg nimmt Stellung",
    "text": "\n\n    In seiner gestrigen Sitzung hat das Bezirksamt Lichtenberg abschließend über die durch den Senat entschiedenen Standorte für Modulare Unterkünfte für Geflüchtete (MUFs) im Bezirk Lichtenberg beraten. Zukünftige, qualitativ neue Unterbringungsmöglichkeiten sind notwendig, da auf dem regulären Wohnungsmarkt zu wenige Wohnungen zur Verfügung stehen. Die Bezirksämter wurden aufgefordert, die sie betreffenden vorgeschlagenen Standorte zu beraten. Die Einrichtung dieser Gemeinschaftsunterkünfte soll essentiell zu einer langfristigen Sicherung des Bedarfs an Plätzen für die Flüchtlingsunterbringung durch das Landesamt für Flüchtlingsangelegenheiten beitragen.\n  \n\n    Mit seinem gestrigen Entschluss kommt das Bezirksamt seiner politischen Verantwortung nach. Das Bezirksamt hat sich nach intensiver Prüfung, für zwei Standorte entschieden:\n  \n\n    - Köpenicker Allee 148, Berlin-Karlshorst\n    - Zobtener Straße, Berlin-Rummelsburg\n  \n\n    In seiner Standortberatung folgte das Bezirksamt damit zunächst einem Vorschlag der zuständigen Senatsverwaltungen und unterstützt die Planungen zur Errichtung einer MUF in der Köpenicker Allee. Gleichzeitig entschied man sich jedoch dafür, die vorgeschlagenen Standorte Hönower Weg in Rummelsburg und Rheinpfalzallee in Karlshorst nicht weiter zu verfolgen. Stattdessen wird der Standort Zobtener Straße bevorzugt. Dort plant das Bezirksamt ein neues Wohnquartier mit entsprechender sozialer Infrastruktur (Gemeinschaftsschulstandort), also guten Bedingungen für integriertes Wohnen. Die Rheinpfalzallee 83, 91,93 hingegen wird nicht weiterverfolgt, da ein Beschluss der Bezirksverordnetenversammlung das Bezirksamt auffordert, den Standort für die öffentliche Daseinsvorsorge zu sichern (Kita, Schule, Jugendfreizeiteinrichtungen).\n  \n\n    Die neu geplanten MUFs in Berlin sollen auf lange Sicht zur Auflösung der noch bestehenden prekären Unterbringungsformen führen. Mit Ablauf des Jahres ist geplant, alle verbliebenen Notunterkünfte in Berlin aufzulösen. In Lichtenberg betrifft dies u.a. die Notunterkünfte in der Köpenicker Allee 146-162 und in der Max-Brunnow-Straße 2-4. Dafür werden qualitativ neue Unterkünfte benötigt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}