{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.714975.php",
    "date": "2018-06-22",
    "title": "Demokratiepreis für Berlin zeigt Herz e.V.",
    "text": "\n\n    Mit der Auszeichnung im Wettbewerb Aktiv für Demokratie und Toleranz wird Berlin zeigt Herz e.V. für die Unterstützung gemeinnütziger Projekte ausgezeichnet. Bezirksstadtrat Falko Liecke ist Schirmherr und Unterstützer des Vereins.\n  \n\n    Der Verein Berlin zeigt Herz e.V. unterstützt seit 2011 gemeinnützige Projekte durch die Organisation von Sportveranstaltungen, Straßen- und Kinderfesten sowie weiteren Veranstaltungen. Im Fokus steht das Kinderhospiz Berliner Herz und Die Arche sowie Organisationen, die es sich zur Aufgabe gemacht haben, den Kleinsten und ihren Eltern zu helfen, die es schwerer als andere in ihrem Leben haben.\n  \n\nJugend- und Gesundheitsstadtrat Falko Liecke freut sich über die Auszeichnung für den Verein: „Berlin zeigt Herz e.V. arbeitet mit unglaublich viel Nächstenliebe und Wertschätzung für die Schwächsten in unserer Gesellschaft. Das ist zivilgesellschaftliches Engagement in seiner reinsten Form. Ohne Ausgrenzung und ohne politische Vorbehalte. Genau solches Engagement hat diese Auszeichnung auch wirklich verdient.“\n  \n\n    Berlin zeigt Herz e.V. unterstützt neben dem Kinderhospiz Berliner Herz das JONAS-Haus in Spandau, die DKMS und Die Arche.\n  \n\n    Dabei greift der Verein auf ein großes Netzwerk an Unterstützenden so-wie Ehrenamtlichen zurück. Über das Projekt konnten bisher mehr als 30.000 Euro an Spenden weitergeleitet werden. Daneben konnten seit 2011 jeweils dreimal jährlich eine Lkw-Ladung privat gesammelter Sach-spenden an Die Arche übergeben werden.\n  \n\nMelanie Franz-Hank, Vorsitzende von Berlin zeigt Herz e.V.: „Die Auszeichnung ist eine große Ehre und eine tolle Motivation, genau so weiter zu machen. Jeder kann mithelfen und Gutes tun.“\n  \n\n    Das Preisgeld beträgt 1.000 Euro und wird in voller Höhe dem JONAS-Haus für ein Pilotprojekt mit Flüchtlingskindern zur Vorbereitung auf die Schule zur Verfügung gestellt. Das Projekt wird von der evangelischen Fachhochschule evaluiert.\n  \n"
}