{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.689941.php",
    "date": "2018-04-04",
    "title": "Riesenposter am Funktionsgebäude der Komischen Oper ist rechtswidrig und muss umgehend beseitigt werden",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Mit Beschluss des Oberverwaltungsgerichts (OVG) vom 20. Februar 2018 ist es rechtskräftig, dass die riesige Reklamewand am Funktionsgebäude der Komischen Oper Untern den Linden / Ecke Glinkastraße entfernt werden muss. In letzter Instanz war die Berufung der Kläger gegen die vom Verwaltungsgericht für rechtmäßig befundene Beseitigungsanordnung des Bezirksamtes, Fachbereich Denkmalschutz, aus dem Jahre 2013 abgelehnt worden.\n  \n\n    Die Anordnung des OVG sieht vor, dass das Riesenposter binnen vier Wochen abzunehmen ist. Der Beschluss wurde der Klägerseite am 21.02.2018 bekanntgegeben, die Frist begann tags darauf und die Werbeanlage war folglich mit Ablauf des 21.03.2018 zu entfernen.\n  \n\n    Leider wurde das schriftliche Versprechen der Klägerseite, das Riesenposter fristgerecht zu entfernen, nicht eingehalten. Zuletzt hat das Bezirksamt am 26. März 2018 festgestellt, dass das Plakat immer noch hängt.\n  \n\n    Bezirksbürgermeister Stephan von Dassel: „Wir erwarten, dass die Komische Oper als Eigentümerin der Fläche sowie die beteiligte Werbefirma die Plakatwand nun unverzüglich entfernen. Anderenfalls werden wir in eine kostenpflichtige Ersatzvornahme eintreten und diesen höchst ärgerlichen und rechtswidrigen Zustand beenden. In der Anordnung des OVG wurde als Zwangsmaßnahme eine solche Ersatzvornahme angedroht.“\n  \n\n    Dessen ungeachtet ist aus Sicht des Bezirksamts Mitte auf jeden Fall mit dem Verstreichen der Frist ein neuer Ordnungswidrigkeits-Tatbestand erfüllt. Das entsprechende Verfahren hierzu ist eingeleitet.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}