{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.753201.php",
    "date": "2018-10-30",
    "title": "Novemberveranstaltungen im Freizeitforum Marzahn",
    "text": "\n\n\nFitness und Bodybuilding bei der Internationalen Ostdeutschen Meisterschaft Herbst 2018 im FFM\n      Am Samstag, dem 3. November 2018, ab 15:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 20,00 Euro / Tageskasse 25,00 Euro – Info/Kartenvorverkauf: (030) 530 15 121 und www.ost@nac-germany.de Auch in diesem Jahr findet diese Meisterschaft, ausgerichtet vom NAC (National Athletic Committee) Germany, im Freizeitforum Marzahn statt. Hier qualifizieren sich die Teilnehmer für die Internationale Deutsche Meisterschaft am 17.11.2017 in Ludwigsburg. Ungefähr 40 Teilnehmer aus den ostdeutschen Bundesländern werden erwartet. Die Athletinnen und Athleten stellen sich den Titelkämpfen in den Kategorien „Frauen Fitness“, „Frauen Figur“, „Männer Athletik“ und „Männer Bodybuilding“. Den jüngsten bzw. älteren Bodybuildern wird im Rahmen der\n      Junioren- bzw. Seniorenklasse eine Plattform geboten, sich sportlich zu messen. Für die ganz „Neuen“, die ihren ersten Wettkampf bestreiten, gibt es die Kategorie „Newcomer“. Die Teilnehmer aus Berlin freuen sich ganz besonders darauf, sich dem heimischen Publikum zu präsentieren – gute Stimmung bei den Wettkämpfen ist garantiert. Eine Veranstaltung des NAC GERMANY.\n    \n\n\n\nModellbahnbörse, ein Muss für alle Sammler – Im FFM wird wieder getauscht und gefachsimpelt\n      Am Sonntag, dem 4. November 2018, ab 10:00 Uhr bis 14:00 Uhr im Foyer des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 3,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de Bei der Modellbahnbörse kommen die Liebhaber und Sammler der schmalen Spur auf ihre Kosten – dieser Termin ist ein Muss. Modelleisenbahnen und Zubehör aller Hersteller, Autos und sogar Figuren aus Überraschungseiern sind im Angebot: Es wird gestöbert, getauscht, gekauft und gefachsimpelt. Eine Veranstaltung der Modellbahnbörse Berlin\n    \n\n\n\nLieder vom Wolgastrand im FFM – Erinnerungen an Ivan Rebroff mit Ronny Weiland\n      Am Mittwoch, dem 7. November 2018, ab 16:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 22,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de Ronny Weiland lädt uns ein zu seinen musikalischen Erinnerungen an Ivan Rebroff. Mit seiner Ausnahmestimme erzeugt er ein Gänsehaut-Feeling beim Publikum, sein Bass wird immer wieder mit der Stimme Ivan Rebroffs verglichen. Das „Wolgalied“, „Ave Maria“ oder „Katjuscha“ sind einige Facetten seines umfangreichen Repertoires, dass sich vom Schlager, über Klassik, Musical und Volksmusik erstreckt. Ronny Weilands Liebe zur Musik wurde schon im Elternhaus gefördert. Zunächst sang er wie viele Kinder in seinem Alter im Schulchor, besuchte dann die Musikschule, musizierte im Spielmannszug aber gelernt hat er was\n      „Anständiges“. Er wurde Steinmetz und bestand seine erfolgreiche Meisterprüfung in der Bearbeitung eines Steines für die Dresdner Frauenkirche. Man sagt, wer ihn einmal erlebt und gehört hat, kommt nicht wieder los von dieser beeindruckenden Stimme! Eine Veranstaltung von Show Express Könnern.\n    \n\n\n\nHerren Duo mit Damen Parade… – Red Shoe Boys wieder zu Gast im FFM\n      Am Samstag, dem 10. November 2018, ab 20:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 20,00 Euro / Abendkasse 22,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de… das sind die Red Shoe Boys mit ihrer aktuellen Travestie-Show 2018 und uns erwartet ein köstliches Bühnenvergnügen – voller Glitter, Glamour und Gesang. Seit 2015 stöckeln die beiden Herren mit Ihrem Markenzeichen den roten High-Heels regelmäßig über die FFM-Bühne. Wenn Man(n) sieht, wie gekonnt die beiden das tun, kommt niemand auf die Idee, dass Männer diese atemberaubenden Abendkleider tragen. Das sind nämlich Thomas Schwabe und Peter Kohn, die schon seit vielen Jahren absolut professionell das Publikum im In- und Ausland begeistern. Beide sind ausgebildete Tänzer – Peter Kohn hat nach\n      Beendigung seiner Ausbildung an der Staatlichen Ballettschule Berlin im Friedrichstadtpalast als Gruppentänzer, später als Solist, getanzt. Thomas Schwabe wandte sich auch der Schauspielerei zu und schlüpfte bereits in die verschiedensten Rollen am Theater, sowie bei Film und Fernsehen. Das Genre der Travestie hat es ihm dann angetan. Auf einer Tournee in Zürich trafen die beiden Künstler aufeinander und sind seitdem auf der Bühne ein charmantes Paar, das ausgesprochen niveauvoll die Lachmuskeln strapaziert, gemäß dem Motto: „Wer sich heute freuen kann, sollte nicht bis morgen warten.“\n    \n\n\n\n„Ein Kürbis wollte Hochzeit machen“ eine Herbstreise mit Nine Mond im Freizeitforum Marzahn\n      Am Mittwoch, dem 14. November 2018, ab 10:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 4,00 Euro / Erzieher frei – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de Der Herbst steht auf der Leiter und malt den Knolle an, ein lustiger Waldarbeiter, ein froher Malersmann… Unter dem Motto „Kürbishochzeit“ laden Nine Mond und Professor Knolle von der Rolle die Kinder, ihre Eltern und Großeltern, auch Onkels und Tanten dürfen mitkommen, auf eine musikalische Reise durch den Herbst ein. Passend zum Thema stolpern sie natürlich über ein dickes, rundes, gelbes Etwas. Nanu, ist der Mond vom Himmel gefallen? Und dann ist da noch der Drache Fridolin, der hat gut lachen, wenn er fliegt mit dem Sausewind, ganz geschwind. Viel Spaß für alle Kinder von 3- 8 Jahren…\n    \n\n\n\nNach 45 Jahren… feiert die Gruppe MTS das erste Comeback im Freizeitforum Marzahn\n      Am Freitag, dem 16. November 2018, ab 20:00 Uhr in der Studiobühne des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 17,00 Euro / Abendkasse 20,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de … und gleichzeitig das 16. FFM-Solo Gastspiel der ältesten Boygroup Deutschlands. In den letzten vier Jahrzehnten ist viel über MTS geredet und geschrieben worden. Dabei kam es zu mancher Legendenbildung und zu Verwechslungen. Ein paar klärende Worte scheinen angebracht: Im November 1973 gründeten in Ostberlin Freunde des burlesken Bänkelgesangs das mobile Liedkabarett MTS und eroberten mit Mut, Tatendrang und Schönheit schnell die Herzen all jener, die Spaß am Zuhören haben. Heute stehen auf der Bühne der inzwischen nicht mehr ganz so jugendliche Gründer, Texter und Sänger Thomas Schmitt, mit\n      dementsprechender Konfektionsgröße und Frisur, und sein langjähriger musikalischer Begleiter Frank Sültemeyer (Gitarre, Keyboard, Klavier, Gesang; 1993-99 und seit 2011 dabei). 1993 gastierte MTS erstmalig im FFM mit ihrem Jubiläumsprogramm „20 Jahre MTS“, seit 2002 haben sie sich mit ihren jährlich* en Gastspielen in der stets ausverkauften Studiobühne zum Publlikumsmagnet entwickelt. Nach ihrer „1. Abschiedstournee” im vergangenen Jahr unter dem Motto „44 Jahre Fröhlich sein und Singen” zelebrieren Texter und Sänger Thomas Schmitt und sein musikalischer Kompagnon Frank Sültemeyer ihr „Erstes Comeback”.\n    \n\n\n\nNeugierig auf Schauspieler Steffen Schortie Scheumann – zu Gast bei Barbara Kellerbauer im Freizeitforum Marzahn\n      Am Samstag, dem 17. November 2018, ab 19:00 Uhr in der Studiobühne des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 13,00 Euro / 10,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de Neben dem sächsischen Heimatdialekt hat er natürlich auch „Berlinerisch druff“ und Norddeutsch kann er „och“ – der gebürtige Großenhainer zum Berliner gewordene Schauspieler Steffen Schortie Scheumann. Seine Kindheit verbrachte er in Dresden und Eberswalde, nach dem Abitur und Jobs als Chemiehilfsarbeiter und Kellner studierte Steffen Scheumann Kulturwissenschaften an der Humboldt-Universität. Seine Arbeit als Kulturjournalist beim Sender Dresden war es dann anscheinend nicht, was er sich vorgestellt hatte. Seit seinem abgeschlossenen Studium an der Hochschule für Schauspielkunst „Ernst Busch“ ist der\n      Schauspieler unwahrscheinlich vielseitig an vielen Theatern, bei Film und Fernsehen unterwegs. So war Steffen Schortie Scheumann u.a. am Deutschen Nationaltheater Weimar, am Schillertheater Berlin, am Schauspielhaus Graz, an der Deutschen Oper Berlin und den Salzburger Festspielen engagiert. Er wirkte in zahlreichen Film- und Fernsehproduktionen mit: „Männerpension“, „Sonnenallee“, „Hotel Lux“ und „The Grand Budapest Hotel“, um nur einige zu nennen. Was den 1,61 m großen Schauspieler in Zukunft umtreiben wird und was es mit dem Namen „Schortie“ auf sich hat, verrät er vielleicht im Gespräch mit Barbara Kellerbauer.\n    \n\n\n\nBerlinern zu Ehren von Heinrich Zille – Walter Plathe liest aus seinem Buch im FFM\n      Am Freitag, dem 23. November 2018, ab 20:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 15,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de\n      Das macht der Schauspieler Walter Plathe, mit ihm verbinden viele von uns die Figur des Arztes Dr. Ulrich Teschner aus der ZDF-Fernsehserie „Der Landarzt“, den er viele Jahre verkörperte. 1950 im Ostteil von Berlin geboren, absolvierte er eine Ausbildung zum Fachverkäufer für Zoobedarf, erst später entschied er sich für den Beruf des Schauspielers. Neben seinen Fernsehengagements blieb Walter Plathe auch dem Theater immer treu. So stand er nicht nur nur als braver Soldat Schweik auf der Bühne, unter anderem auch im Freizeitforum, als Otto Reutter-Interpret und als „Zille“ in einem Programm des Theaters am Kurfürstendamm. Engagiert in der Kulturszene der Stadt ist er der 1. Vorsitzende des Heinrich Zille-Freundeskreises e.V., der als Verein das Heinrich Zille Museum im Nikolaiviertel betreibt. Ursprünglich bereits 1999 von Walter Plathe, Harald Juhnke und Günter Pfitzmann gegründet, wurde es anlässlich des 160. Geburtstags von Heinrich Zille –\n      „Pinselheinrich“ nannten ihn seine Zeitgenossen liebevoll – am 10. Januar 2018 wieder eröffnet. Im vergangenen Jahr erschien die Autobiografie von Walter Plathe mit dem Titel „Ich habe nichts ausgelassen“. Er liest aus seinem Buch und hat sicher die eine oder andere Anekdote zwischen den Zeilen zum Besten zu geben.\n    \n\n\n\nKomposition von Franz Schubert im Musikalischen Salon im Freizeitforum Marzahn\n      Am Samstag, dem 24. November 2018, ab 15:00 Uhr im Arndt-Bause-Saal des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin. Der Eintritt kostet 13,00 Euro / 10,00 Euro – Ticket-Hotline: (030) 542 70 91 oder ticket@freizeitforum-marzahn.de Die Komposition seines Streichquartetts in d-moll „Der Tod und das Mädchen“ fiel in eine schwierige Lebensphase von Franz Schubert. Sein 1817 geschaffenes gleichnamiges Kunstlied, basierend auf einem Gedicht von Matthias Claudius, bildet die Grundlage für das Streichquartett. Es musizieren Konrad Other (Violine), Dorisz Batka (Violine) und Claudia Other (Viola) unter der künstlerischen Leitung von Hans-Joachim Scheitzbach (Violoncello).\n    \n\n"
}