{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.704056.php",
    "date": "2018-05-25",
    "title": "Finale des Jugenddemokratie-Fonds - Punktlandung in Marzahn-Hellersdorf",
    "text": "\n\n    Zahlreich flatterten in diesem Jahr die Bewerbungen in den Briefkasten des bezirklichen Kinder – und Jugendbeteiligungsbüros Marzahn-Hellersdorf im Humanistischen Verband Deutschlands KdöR, LV Berlin-Brandenburg, Marzahner Promenade 51, 12679 Berlin, das zum sechsten Mal zur Teilnahme am Wettbewerb des Jugenddemokratie-Fonds aufrief. Acht Gruppen schafften es nach zwei Jurysitzungen ins Finale, das am Dienstag, dem 8. Mai 2018, in der Jugendeinrichtung „Fair“ stattfand.\n  \n\n    Darunter die selbstorganisierten Skater von „We.roll.Berlin e.V.“, zwei musikalische Projektgruppen aus der Jugendeinrichtung „Anna Landsberger“, ein Schreibprojekt der Bibliothek Mark Twain, basketballbegeisterte Jugendliche der Jugendeinrichtung „Fair“, der Jugendclub „Klinke“ sowie der Bezirksschülerausschuss Marzahn-Hellersdorf, der sich auf diesem Wege die Finanzierung für den „Tag des Bezirksschülerausschuss“ erhoffte.\n  \n\n    Auf den ersten drei Plätzen landeten in diesem Jahr die Schreibwerkstatt Marzahn mit „Geplant-gebaut-beseitigt“, der Hella Jugendclub mit „Fahrt nach Himmelpfort“ und der Bezirksschülerausschuss mit „BSA-Tag“.\n  \n\n    Das Besondere an der Jury: sie setzt sich nur aus den Jugendlichen zusammen, die auch Geld für ihr eigenes Projekt gewinnen wollen. Somit ist aktive Beteiligung und eine kritische und faire Auseinandersetzung mit Bewertungskriterien und Verteilungsmodalitäten garantiert. Zudem werden alle Beschlüsse ausschließlich von den Jugendlichen selbst getroffen.\n  \n\n    Weitere Informationen per E-Mail: kjb@hvd-bb.de oder Telefon (030) 933 94 66.\n  \n\n    Der Jugend-Demokratiefonds ist ein berlinweites Förderprogramm des Landes Berlin in Kooperation mit der Jugend- und Familienstiftung und dem Bezirksamt Marzahn-Hellersdorf und wird in Marzahn-Hellersdorf vom Kinder- und Jugendbeteiligungsbüro im HVD, LV Berlin-Brandenburg e.V. umgesetzt.\n  \n"
}