{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.693718.php",
    "date": "2018-04-17",
    "title": "Krisenwohnung für Suchtkranke gesichert – Senat unterstützt Umzug in die Rathenower Straße",
    "text": "\n\n    Am 18. April öffnet die Krisenwohnung des Notdienstes für Suchtmittelgefährdete und -abhängige Berlin e.V. an ihrem neuen Standort in der Rathenower Straße 16 in Berlin-Mitte. Die Einrichtung bietet unbürokratische und kostenlose Übernachtungsmöglichkeiten für drogenabhängige Frauen und Männer in Krisen- und Notsituationen. Sie ist die einzige zielgruppenspezifische Einrichtung dieser Art in Berlin. Die Krisenwohnung verzeichnete im vergangenen Jahr fast 5000 Übernachtungen und ist somit ein wichtiger Bestandteil des Berliner Drogenhilfesystems.\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat den Träger bei der schwierigen Suche nach einem neuen Objekt unterstützt. Ein Antrag auf Übernahme der Umzugskosten wird zurzeit bearbeitet. Die Krisenwohnung musste umziehen, weil die Technische Universität den bisher genutzten Standort an der Müller-Breslau-Straße am Bahnhof Zoo für eigene Zwecke benötigt.\n  \n\nGesundheitssenatorin Dilek Kolat: „Ich freue mich, dass diese einzigartige und wertvolle Einrichtung für die Obdachlosen- und Suchthilfe in Berlin erhalten bleibt. In vielen Gesprächen konnten wir erreichen, dass die Einrichtung eine neue, zentrale Adresse fand. Ich danke der Technischen Universität Berlin, der Berliner Immobilienmanagement GmbH und der Gesellschaft für Soziale Stadtentwicklung gGmbH für ihre Unterstützung und wünsche der Krisenwohnung eine weiter erfolgreiche Arbeit am neuen Standort.“\n  \n\n    Petra Israel-Reh, Geschäftsführerin vom Notdienst Berlin e.V., dem Trägerverein der Krisenwohnung: „Nach langer und anstrengender Suche sind wir sehr erleichtert, eine neue Bleibe für unsere Klienten gefunden zu haben – auch wenn es zunächst eine temporäre Lösung ist. Unsere Krisenwohnung und ihr Weiterbestehen liegen uns sehr am Herzen.“\n  \n"
}