{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.722282.php",
    "date": "2018-07-17",
    "title": "Neues Programm: Mehr als 700 Kurse von Geschichte bis Sprachen",
    "text": "\n\n    Das neue Programm der Margarete-Steffin-Volkshochschule Lichtenberg für das Herbst- und Frühjahrssemester 2018/19 ist erschienen. Ab Mitte August startet die VHS Lichtenberg mit fast 700 Kursen, Wochenend- und Einzelveranstaltungen zur individuellen und beruflichen Weiterbildung in das neue Semester.\n  \n\n    Im Rahmen der Politischen Bildung gibt es eine neue Reihe der Berliner Volkshochschulen in Kooperation mit dem Deutschen Historischen Museum. Unter dem Titel „Lebenswelten – Facettenreiche Geschichte(n)“ werden verschiedene Themen der deutschen Geschichte aus epochenübergreifenden Perspektiven behandelt. Ebenfalls neu ist eine Veranstaltungsreihe mit der Verbraucherzentrale Berlin zu aktuellen Verbraucherfragen. Die Veranstaltungen werden auch als Webinar angeboten.\n  \n\n    Die kulturelle Bildung erweitert das Angebot um Kurse in Bildhauerei speziell mit den Materialien Gips und Holz. Erstmals gibt es einen Kurs zum Japanischen No-Theater. 13 Fremdsprachen können, dem europäischen Referenzrahmen folgend, erlernt werden. Die Ausbildung kann als Bildungsurlaub für Arbeitnehmerinnen und Arbeitnehmer absolviert werden.\n  \n\n    Die Berufliche Bildung legt den Fokus verstärkt auf Betriebswirtschaft, Web-Gestaltung und Web-Design. Im Bereich der Gesundheitsbildung liegen die Schwerpunkte auf Erhaltung und Steigerung der Fitness, der gesundheitlichen Prävention sowie der körperlichen Entspannung.\n  \n\n    Berlinweit gibt es zu den Deutschkursen für geflüchtete Menschen auch Erstorientierungskurse, die durch das Bundesamt für Migration und Flüchtlinge gefördert werden. Menschen mit einer Aufenthaltsgestattung oder Duldung können die Kurse besuchen. Informationen zu den Kursen, Start, Dauer oder die Unterrichtszeit gibt Frau Clarissa Hackenschmidt, Telefon (030) 90296-5986,\n    E- Mail: Clarissa.Hackenschmidt@lichtenberg.berlin.de\n\n\n    Das gesamte Jahresprogramm der VHS ist im Internet abrufbar und buchbar unter: www.vhs-lichtenberg.de\n\n\n    Die Mitarbeitenden am Standort der VHS Paul-Junius-Straße 71 informieren und beraten Interessierte unter: 030 90 296 -5971. Geöffnet ist dienstags und donnerstags von 14 bis 18 Uhr sowie mittwochs von 10 bis 14 Uhr. Das Programm aller Berliner Volkshochschulen unter www.vhs.berlin.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90296-5971 | E-Mail | Internet\n\n"
}