{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.745675.php",
    "date": "2018-10-02",
    "title": "„Aus LiBe: Hohenschönhausen“: Talk mit Bezirksbürgermeister Michael Grunst",
    "text": "\n\nDorf, Platte, Schickimicki: Hohenschönhausen hat viel zu bieten. Und vor allem hat es Potential. Darüber möchte Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) mit seinen Gästen diskutieren. Dabei soll es auch um Visionen und konkrete Ideen für den Stadtteil gehen. Michael Grunst hat sich für die zweite Ausgabe seiner neuen Gesprächsreihe „Aus LiBe“, am Dienstag, 6. November, 19 Uhr, also wieder viel vorgenommen.\n\n\n    Die zweite Runde des Talkformats „Aus LiBe“, setzt dort an, wo die erste aufgehört hat. Michael Grunst richtet nach einem generellen Blick auf Lichtenberg seinen Fokus nun aus aktuellem Anlass auf einen Stadtteil Lichtenbergs, der früher ein eigener Bezirk war. Hohenschönhausen ist eine Welt für sich, für die schon viele Ideen entwickelt wurden. Visionen und Pläne mit den realen Bedürfnissen vor Ort abzugleichen, ist Thema des Talks. Die Gäste an diesem Abend stammen beide aus Lichtenberg und sind heute mit Hohenschönhausen eng verbunden: Bärbel Grygier war unter anderem von 1995 bis 2000 Bezirksbürgermeisterin von Hohenschönhausen und kennt die Problemlagen vor Ort sehr gut. Sie weiß um die Entwicklungen im Stadtteil. Mathias Roloff ist Maler aus Lichtenberg und Teil des Kunsthauses „360° – Raum für Kreativität“. Er steht für die Kreativen in Hohenschönhausen. Moderiert wird der Abend vom Schauspieler Björn\n    Harras – ein bewährter Partner für gute Gespräche.\n  \n\n    „Aus LiBe: Michael Grunst“ ist der Titel der neuen Gesprächsreihe des Bezirksbürgermeisters, die Lichtenberg in den Fokus stellt. Der Bürgermeister diskutiert dabei mit Gesprächspartnerinnen und -partnern aus allen gesellschaftlichen Bereichen Aktuelles aus dem Bezirk: „Die Bandbreite der Themen und Gäste soll so vielfältig sein, wie der Bezirk Lichtenberg es ist. Ich möchte mit meinen Gästen ins Gespräch kommen, dazulernen und dabei zugleich mehr über Lichtenberg erfahren. Ich würde mich freuen, wenn möglichst viele die Chance nutzen, mit uns auf dem Podium zu sprechen, denn dazu sind wir da!“\n\n\nWo: 360° – Raum für Kreativität, Prerower Platz 10, 13051 Berlin-Hohenschönhausen\nWann: Dienstag, 6. November, 19 Uhr\nWer: Bärbel Grygier (ehemalige Bezirksbürgermeisterin von Hohenschönhausen), Mathias Roloff (Maler) und Michael Grunst (Bezirksbürgermeister)\nModeration: Björn Haras\n  \n\n    Der Eintritt ist frei. Es ist keine Anmeldung erforderlich.\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307\n  \n"
}