{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.767954.php",
    "date": "2018-12-18",
    "title": "Der Senat unterstützt das Tierheim Berlin mit 314.000 Euro",
    "text": "\n\n    Das Tierheim Berlin erhält erstmals Zuwendungen vom Senat. Die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung unterstützt die Einrichtung mit insgesamt 314.000 Euro.\n  \n\n    In dem Betrag sind 259.000 Euro für die Ausstattung der Katzenquarantänestation enthalten. Weitere 30.000 Euro sind unter anderem für die Erweiterung der Reptilienquarantänestation, den Regenschutz für das Katzenhaus und die Anschaffung von Spezial- und Sonderfutter vorgesehen. 25.000 Euro erhielt das Tierheim für die Anschaffung eines sogenannten Multicars.\n  \n\n    Das Multicar haben der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, und der rechtspolitische Sprecher der SPD-Fraktion im Abgeordnetenhaus, Sven Kohlmeier, heute dem Tierheim Berlin übergeben. Das Nutzfahrzeug kann zum Beispiel für den Transport von Futtermittel, für die Grünflächenpflege oder für Baumaßnahmen im Tierheim verwendet werden.\n  \n\n    Hierzu erklärt Senator Dr. Dirk Behrendt:\n  \n\n    „Das Tierheim Berlin ist für die Haustiere dieser Stadt eine wichtige Institution. Gerade vor der Urlaubszeit, wie jetzt vor Weihnachten, werden häufig Tiere ausgesetzt. Die Einrichtung bietet ihnen ein neues Zuhause. Ich freue mich daher, dass wir das Tierheim mit Haushaltsmitteln unterstützen können.“\n  \n\n    Hierzu erklärt der Geschäftsführer des Tierheims Jan Berge:\n  \n\n    „Wir sind mehr als dankbar für die Unterstützung durch den Senat. Für uns als gemeinnütziger Verein zählt jeder Euro. Wir erfüllen für Berlin eine bedeutende Aufgabe, denn wir kümmern uns um die vielen Tiere in Not, die in der Hauptstadt ohne uns kaum eine Chance hätten. Diese wertvolle Geste des Senats zeigt, dass unsere Arbeit gewertschätzt und anerkannt wird. Das ist ein wichtiges Signal.“\n  \n\n    Hintergrund:\n    Der Betrieb des Tierheims kostet den Tierschutzverein für Berlin jährlich mehr als 8 Millionen Euro. Mit einer Fläche von 16 Hektar ist das Tierheim Berlin so groß wie 22 Fußballfelder. Es gibt vier große Katzenhäuser, sechs große Hundehäuser, ein Kleintierhaus, ein Vogelhaus sowie ein großes Gehege für freilebende Katzen. Hinzu kommt der Tierschutz-Bauernhof für sogenannte Nutztiere wie Schweine, Ziegen, Schafe, Gänse und Hühner sowie eine Exotenstation für Reptilien, Affen und andere exotische Tiere.\n  \n"
}