{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.693838.php",
    "date": "2018-04-17",
    "title": "Aufruf: International offener, einphasiger Kunstwettbewerb Kunst im Untergrund 2018",
    "text": "\n\n    Bis Dienstag, den 22. Mai 2018, um 17:00 Uhr, ruft der internationale offene, einphasige Kunstwettbewerb “Kunst im Untergrund 2018: Plakat politisch machen – 60 Jahre Kunst statt Werbung” zur Teilnahme auf.\n  \n\n    Im Jubiläumsjahr 2018 kehrt der Kunstwettbewerb an den U-Bahnhof Alexanderplatz zurück. Auf den Hintergleisflächen an der Linie U5 werden politische Großplakate beziehungsweise Plakatserien unter dem Motto „Recht auf Stadt“ präsentiert. Parallel zum offenen Kunstwettbewerb wird ein kooperatives Verfahren durchgeführt, zu dem die Künstlerin Katharina Sieverding und die Künstler Wolfgang Tillmans und Sven Johne eingeladen sind.\n  \n\n    Mit der vorgeschlagenen Ausrichtung des Wettbewerbs werden im Medium des politischen Plakats Entwürfe gesucht, die das Motto „Recht auf Stadt“ in Beziehung setzen zur Großsiedlung Berlin-Hellersdorf. Das Motto „Recht auf Stadt“ hat dabei eine relevante globale gesellschaftliche Bedeutung und nimmt zugleich für die Stadtgesellschaft von Berlin eine besondere Rolle ein.\n  \n\n19. April 2018, 14:00 Uhr: Kolloquium für interessierte Teilnehmerinnen und Teilnehmer am Wettbewerb, Treffpunkt: station urbaner kulturen, Auerbacher Ring 41 (Eingang über Kastanienboulevard, neben Lebenshilfe e.V.), 12619 Berlin-Hellersdorf\n    \n22. Mai 2018, 17:00 Uhr: Ende der Einreichungsfrist.\n    \nSeptember bis Dezember 2018: Realisierungszeit\n    \n\n\n    Alle Informationen zur Auslobung auch unter\nwww.ngbk.de/de/show/70/plakat-politisch-machen-60-jahre-kunst-statt-werbung\n\n\n    AG Kunst im Untergrund 2018 (Feben Amara, Jochen Becker, Christian Hanussek, Eva Hertzsch, Adam Page)\n  \n\n    Station Urbaner Kulturen\n    Auerbacher Ring 41 (Eingang über Kastanienboulevard, neben Lebenshilfe e.V.)\n    12619 Berlin-Hellersdorf\n  \n"
}