{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.743868.php",
    "date": "2018-09-27",
    "title": "ADFC ruft zum \"Fahrradklimatest 2018\" auf",
    "text": "\n\n    Ab sofort läuft die Umfrage zum großen ADFC-Fahrradklima-Test 2018. Der Fahrrad-Club ruft gemeinsam mit dem Bundesverkehrsministerium wieder hunderttausende Radfahrerinnen und Radfahrer dazu auf, die Fahrradfreundlichkeit von Städten und Gemeinden zu bewerten. Der Test hilft, Stärken und Schwächen der Radverkehrsförderung zu erkennen. In diesem Jahr ist Familienfreundlichkeit des Radverkehrs das Schwerpunktthema.\n  \n\n    Bei der Online-Umfrage werden 32 Fragen zur Fahrradfreundlichkeit gestellt – beispielsweise, ob das Radfahren Spaß oder Stress bedeutet, ob Radwege von Falschparkern freigehalten werden und ob sich das Radfahren auch für Familien mit Kindern sicher anfühlt. Mehr als 120.000 Bürgerinnen und Bürger haben 2016 mitgemacht und die Situation in über 500 Städten beurteilt. Die Bewertungen vom letzten Durchgang gibt es auf www.fahrradklima-test.de/karte beim Klick auf Berlin.\n  \n\n    Die Umfrage findet zwischen 1. September und 30. November 2018 über die Internetseite www.fahrradklima-test.de statt. Die Ergebnisse werden im Frühjahr 2019 präsentiert. Ausgezeichnet werden die fahrradfreundlichsten Städte und\n    Gemeinden nach sechs Einwohner-Größenklassen sowie diejenigen Städte, die seit der letzten Befragung am stärksten aufgeholt haben.\n  \n\n    Der ADFC-Fahrradklima-Test ist die größte Befragung zum Radfahrklima weltweit und findet in diesem Jahr zum achten Mal statt. Das Bundesministerium für Verkehr und digitale Infrastruktur (BMVI) fördert den ADFC-Fahrradklima-Test 2018 aus Mitteln zur Umsetzung des Nationalen Radverkehrsplans (NRVP) mit rund 195.000 Euro.\n  \n\n    Neuigkeiten zum Fahrradklima-Test postet der ADFC unter den Hashtags #fkt18 und #radklima. Radbegeisterte werden gebeten, die Informationen weiter zu verbreiten. Der Test wird umso aussagekräftiger, je mehr Menschen mitmachen.\n  \n"
}