{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.666018.php",
    "date": "2018-01-15",
    "title": "Identifikation stärken: Gemeinsam für Lichtenberg",
    "text": "\n\n    „Gewerbegebiet Herzbergstraße“ prangt seit kurzem in weithin sichtbar weißen Lettern auf rotem Untergrund am Tor zur Einfahrt in die Siegfriedstraße. Gemeinsam haben Birgit Monteiro (SPD), Lichtenbergs Wirtschaftsstadträtin, und Hans Rudert, Geschäftsführer der F.U.R. Wickeltechnologie GmbH, das Transparent an den Firmeneingang in der Siegfriedstraße montiert.\n  \n\n    Mit dem gemeinsamen Label will das Bezirksamt die ansässigen Unternehmen dabei unterstützen, die Wahrnehmung des Standorts Herzbergstraße bei den Lichtenbergerinnen und Lichtenbergern und der Wirtschaft zu stärken. „Das Gewerbegebiet Herzbergstraße ist ein Top-Standort für uns als Produzenten und wir bekennen uns dazu jetzt auch deutlich sichtbar“, sagt Hans Rudert. Die knallroten Transparente mit dem Logo des Gebietes zeugen von dem Vorhaben der Unternehmen, gemeinsam an einem Strang zu ziehen. Das Büro für Wirtschaftsförderung unterstützt dieses Projekt und stellt die Banner interessierte Unternehmen unter der folgenden Telefonnummer kostenlos zur Verfügung: 030 / 90 296 -4331.\n  \n\n    „Es ist viel zu wenig bekannt, dass in diesem großen Gebiet viele sehr erfolgreiche und innovative Betriebe arbeiten, die weltweit Kunden bedienen“, erklärt Birgit Monteiro. „Dort wird ausgebildet, dort gibt es Arbeitsplätze. Das sollen alle wissen, die auf der Suche sind.“\n  \n\n    Die Aktion ist Teil des vom Büro für Wirtschaftsförderung vor zwei Jahren gestarteten Gebietsmanagements. In diesem Zusammenhang wurde bereits der Verein „UnternehmensNetzwerk“ gegründet. Er hat das Ziel, diesen Standort zu stärken und so Arbeitsplätze langfristig für die Stadt und Lichtenberg zu erhalten.\n  \n\nWeitere Informationen\n    Stellv. Bezirksbürgermeisterin und\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}