{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.721980.php",
    "date": "2018-08-02",
    "title": "Gartenfest auf der Wiese: Komm vorbei und feier mit!",
    "text": "\n\n    Am Donnerstag, dem 16. August 2018, ab 14:00 Uhr, gibt es zwei Anlässe und mehr als einen Grund zum Feiern: der Feriensommerabschluss des Bündnis für Kinder und das Gartenfest von “Wurzeln und wachsen lassen” fallen auch in diesem Jahr auf einen Tag.\n  \n\n    Bewohnerinnen und Bewohner der Flüchtlingsunterkunft Maxie-Wander-Straße, das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf, die Prinzessinengärten und das Bündnis für Kinder laden herzlich zum Gartenfest auf die Wiese vor der Flüchtlingsunterkunft ein. Grußworte spricht der Schirmherr Gordon Lemm, Bezirksstadtrat für Jugend und Familie, Schule und Sport sowie die Vizepräsidentin des Deutschen Bundestages Petra Pau.\n  \n\n    Das Fest ist inzwischen schon fast etwas wie eine kleine Institution in Hellersdorf. Immer mehr Kooperationspartner aus der Umgebung beteiligen sich am Gelingen des Festes: an Ständen bieten sie Kulinarisches, Spiele, Siebdruck, Lesestoff und Luftballons an. Das Fest richtet sich an Kinder, aber auch die Erwachsenen sind herzlich eingeladen.\n  \n\n    Seit Frühjahr 2015 betreiben die Bewohnerinnen und Bewohner mit Unterstützung des Kinder- und Jugendbeteiligungsbüros Marzahn-Hellersdorf und den Prinzessinengärten im Rahmen des Projektes “Wurzeln und wachsen lassen“ einen Garten. Der Garten in der Flüchtlingsunterkunft Maxie-Wander-Straße ist ein gemeinsames Projekt des Kinder- und Jugendbeteiligungsbüros Marzahn-Hellersdorf im HVD Berlin-Brandenburg und den Kreuzberger Prinzessinengärten.\n  \n\n    Unterstützt wird es vom Bezirksamt Marzahn-Hellersdorf im Rahmen des Masterplan für Intergration und Sicherheit und dem Aktionsfond des Quartiermanagements und BENN.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen unter: www.facebook.com/events/247602452492263.\n  \n"
}