{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.758918.php",
    "date": "2018-11-16",
    "title": "Müller begrüßt Bund-Länder-Programm zur Förderung von Fachhochschulen",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, begrüßt die heutigen Entscheidungen der Gemeinsamen Wissenschaftskonferenz (GWK), in der sich Bund und Länder auf eine umfangreiche neue Förderung für Fachhochschulen, den Aufbau einer Nationalen Forschungsdateninfrastruktur, sowie die Förderung von Forschungsbauten, Großgeräten und erstmalig auch Nationalem Hochleistungsrechnen verständigt haben.\n  \n\n    Dazu Michael Müller: „Ich freue mich ganz besonders über die heute in der GWK beschlossenen Vereinbarungen zur Förderung von Fachhochschulen. Sie sind ein wichtiger Schritt zur Stärkung der angewandten Forschung in Deutschland. Das Land Berlin stellt seinen Fachhochschulen bereits im Rahmen der laufenden Hochschulverträge zusätzlich 28 Millionen Euro zum Ausbau ihrer Forschungstätigkeit zur Verfügung. Das neue Bund-Länder Programm stärkt diese Entwicklung und wird Personalgewinnung sowie Innovationskraft an den Fachhochschulen entscheidend voranbringen.“\n  \n\n    Für die Förderung der Gewinnung und Entwicklung von professoralem Personal an Fachhochschulen stellen Bund und Länder ein Gesamtvolumen von 431,5 Millionen Euro zwischen 2019 und 2028 zur Verfügung, zunächst ab 2019 für vier Jahre vollständig vom Bund getragen, anschließend ab 2023 anteilig von Bund und Ländern. Eine weitere Vereinbarung sieht die Förderung von Forschung und Entwicklung an Fachhochschulen mit jährlich 60 Millionen Euro vor, die gänzlich vom Bund getragen wird. Für den Aufbau einer Nationalen Forschungsdateninfrastruktur (NFDI) sollen von 2019 bis 2028 jährlich 90 Millionen Euro zur Verfügung stehen, die zu 90 Prozent vom Bund und 10 Prozent von der Ländern finanziert werden sollen. Bund und Länder stellen zudem jährlich gemeinsam mehr als 400 Millionen Euro für die Förderung von Forschungsbauten sowie 170 Millionen Euro für die Förderung von Großgeräten zur Verfügung. Für das Nationale Hochleistungsrechnen sind darüber hinaus erstmals\n    62,5 Millionen Euro bestimmt. Die Beschlüsse gelten vorbehaltlich der Zustimmung der Länder im Umlaufverfahren innerhalb der nächsten sieben Tage.\n  \n"
}