{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2018/pressemitteilung.724544.php",
    "date": "2018-07-25",
    "title": "Regenbogenflagge vor dem LAF",
    "text": "\n\n    Das Landesamt für Flüchtlingsangelegenheiten unterstützt die Botschaft der Pride Weeks in Berlin für Toleranz und Vielfalt\n  \n\n    Die Regebogenflagge wird morgen, am 26. Juli, vor dem Landesamt für Flüchtlingsangelegenheiten (LAF) an der Darwinstraße 14-18 wehen. Ab 13 Uhr informiert der Lesben- und Schwulenverband Berlin-Brandenburg (LSVD) im Haus über seine Arbeit und richtet sich damit an Geflüchtete wie Mitarbeitende des LAF.\n  \n\n    Anlass der Aktion sind die Pride Weeks. Diese begehen weltweit und in Berlin viele Menschen. In dieser Zeit gibt es die verschiedensten Veranstaltungen in der ganzen Stadt. Sie decken alle Facetten ab: Politik, Kultur, Sport, Demo und Party. Die Pride Weeks sind ein stolzes Statement gegen Inter*-, Trans*-, Bi- und Homosexuellenfeindlichkeit.\n  \n\n    „Wir unterstützen die Botschaft der Pride Weeks und setzen mit der Regenbogenflagge vor unserem Hause auch hier ein deutliches Zeichen für Toleranz und Akzeptanz von Vielfalt“, so der stellvertretende Präsident des LAF, Andreas Manthey-Aznavuryan.\n  \n\n    Jörg Steinert, Geschäftsführer des Lesben- und Schwulenverbandes Berlin-Brandenburg erklärt: „In allen Berliner Bezirken weht die Regenbogenflagge. Nirgendwo ist Diskriminierung in Ordnung, egal ob am Arbeitsplatz, auf dem Fußballplatz, in Kirchen oder Behörden. Wir freuen uns über viele wichtige Kooperationen, so auch den Aktionstag am LAF.“\n  \n\n    Mehr als 200 Veranstaltungen werden im Rahmen der Pride Weeks angeboten. Krönender Abschluss ist der Christopher Street Day (CSD), der am kommenden Wochenende, am 28. Juli, stattfindet.\n  \n\n    Zum Auftakt der Pride Weeks wurde Anfang Juli am Nollendorfplatz die erste von mehr als 100 Regenbogenflaggen in der Stadt gehisst. Kurz vor dem Berliner CSD weht die Regenbogenflagge vor dem Landesamt für Flüchtlingsangelegenheiten.\n  \n"
}