{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.748757.php",
    "date": "2018-10-15",
    "title": "Lichtenberger Integrationspreis 2018",
    "text": "\n\n    Den diesjährigen bezirklichen Integrationspreis erhalten Monique Mathis, Mitarbeiterin der Wohnungsbaugesellschaft HOWOGE und Arwa Almohaden und das Projekt „Get connected mit Arwa“ des Frauentechnikzentrums. Lichtenbergs Bezirksbürgermeister, Michael Grunst (Die Linke), wird den Preis am morgigen Dienstag, 16. Oktober, um 17 Uhr, in der Firmenzentrale der HOWOGE, Ferdinand-Schultze-Straße 71 in 13055 Berlin verleihen. Pressevertreterinnen und -vertreter sind dazu herzlich eingeladen.\n  \n\n    Als Preisträger und Preisträgerinnen wurden in diesem Jahr Projekte, Initiativen, Institutionen aber auch Einzelpersonen gesucht, die sich der Arbeit mit Frauen und Mädchen mit Migrationshintergrund oder Fluchterfahrung verschrieben haben. Sie sollten dabei auf die speziellen Probleme und Interessen der Frauen und Mädchen eingehen und sie befähigen, damit umzugehen. Bewerben konnten sich auch Frauen oder Mädchen, die durch ihren ganz persönlichen Lebensweg ein positives Beispiel für andere Zuwanderinnen und Zuwanderer sind. Michael Grunst erklärt: „Die beiden Preisträgerinnen er-füllen all diese Kriterien und engagierren sich vorbildlich für eine gerechte Gesellschaft, in der sich alle Menschen respektieren, achten und gegenseitig umsorgen.“\n\n\n    HOWOGE-Mitarbeiterin Monique Mathis wurde vom Verein „Hestia“ vorgeschlagen. Er wird von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung gefördert. Monique Mathis unterstützt Frauen und ihre Familien, die von häuslicher Gewalt betroffen sind, bei der Wohnungssuche. Michael Grunst sagt: „Monique Mathis begegnet diesen Frauen unabhängig von ihrer Herkunft mit Freundlichkeit, Toleranz und dem Wunsch, ihnen in ihren schwierigen Lebenslagen zu helfen und das vorurteilsfrei und mit Respekt. Sie leistet dabei wertvolle Integrationsarbeit. Für diesen vorbildlichen Einsatz möchte ich mich herzlich bedanken!“\n\n\n    Auch Arwa Almohaden ist im Bezirk aktiv: 2015 flüchtete sie mit ihrer Familie aus dem Irak nach Deutschland. „Die zweifache Mutter verlor keine Zeit, sondern engagierte sich in ihrem Beruf als IT-Ingenieurin, um zu helfen. lm Projekt „Get connected mit Arwa“ vermittelt sie arabischsprachigen Frauen den Umgang mit den digitalen Medien sowie IT-Basiswissen mit dem Ziel, dass die Kursteilnehmerinnen schnell auf dem deutschen Arbeitsmarkt Fuß fassen können. Sie unterstützt damit selbstlos die Integration dieser Frauen und dafür bin ich ihr dankbar. Ich hoffe inständig, dass der Asylantrag der Familie positiv beschieden wird“, sagt Michael Grunst.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Integrationsbeauftragte Bärbel Olhagaray\n    Telefon: 030 / 90 296 -3907\nE-Mail\n\n"
}