{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.676337.php",
    "date": "2018-02-16",
    "title": "Kinderbetreuung in Nachbarbezirken - Kitagutschein gilt berlinweit!",
    "text": "\n\nDie Praxis des Bezirksamtes Friedrichshain-Kreuzberg, Betreuungsplätze vorrangig an Familien aus dem eigenen Bezirk zu vergeben, ist unhaltbar. Sie widerspricht dem Kindertagesförderungsgesetz und verschärft die berlinweite Kitaplatzlage weiter.\n\n\n    Es gibt keine rechtliche Grundlage für Berliner Bezirke, Familien aus anderen Bezirken einen Betreuungsplatz mit Hinweis auf die angespannte Platzsituation zu verwehren. Darauf weist Neuköllns Jugendstadtrat Falko Liecke hin: „Der Kitagutschein berechtigt zu einer bezirksübergreifenden Platzwahl. Anderslautende Absprachen zwischen dem Bezirksamt und Tagespflegestellen sind erkennbar rechtswidrig. Ich fordere den Senat auf, das unmissverständlich klarzustellen. Diese Praxis muss unverzüglich von der Rechtsaufsicht beendet werden.“\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg hatte zuvor mitgeteilt, dass es Tagesmütter verpflichte, vorrangig Kinder aus dem eigenen Bezirk aufzunehmen. Die Senatsverwaltung für Bildung, Jugend und Familie ließ mitteilen, dass sie diese Praxis zunächst prüfen werde.\n  \n\n    Falko Liecke:\n  \n\n    bq. ‘Friedrichshain-Kreuzberg first‘ ist kein Motto, mit dem wir in unserer Stadt Probleme lösen können. Stattdessen muss der Senat die Voraussetzungen schaffen, dass genug Plätze zur Verfügung stehen. Allein die Abbrecherquote bei der Erzieherausbildung sollte ein deutliches Signal sein, dass die Bezahlung endlich verbessert werden muss.\n  +Hintergrund:+\n  \nGemäß § 7 Absatz 4 Kindertagesförderungsgesetz (KitaFöG) berechtigt der Bescheid zu einer bezirksübergreifenden Platzwahl innerhalb des zur Verfügung stehenden freien Angebotes und zur Inanspruchnahme eines nach § 23 finanzierten Platzes mit den vom Jugendamt festgestellten Leistungen.\n    \n\n\nGemäß § 2 Absatz 1 Kindertagesförderungsgesetz (KitaFöG) richtet sich die Verpflichtung zur Gewährleistung bedarfsgerechter Förderung in Tageseinrichtungen oder Kindertagespflege an das Land Berlin.\n    \n\n\nNach Angaben des Paritätischen Wohlfahrtsverbandes kommen rund 25 Prozent der Ausbildungsanfänger nicht in einer Berliner Kita an.\n    \n\n"
}