{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.742494.php",
    "date": "2018-09-24",
    "title": "Senatsverwaltung für Gesundheit veröffentlicht Zahlen zu Entbindungen und Geborene in Berlin",
    "text": "\n\n    Mit der Veröffentlichung von „KURZ INFORMIERT: Entbindungen und Geborene in Berlin“ informiert die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung über die Entwicklung der Geburtszahlen in Berlin.\n  \n\n    Danach gab es im Jahr 2016 in Berlin insgesamt 42.964 Entbindungen (2015: 40.603). Damit setzt sich der positive Trend weiter fort. Die Anzahl der klinischen Entbindungen verzeichnet einen Anstieg von 2.532 Entbindungen (+ 5,8 %) gegenüber dem Vorjahr, während die Zahl der außerklinischen Entbindungen um 171 auf 2.137 (2,9 %) zurückgegangen ist.\n  \n\n    Der überwiegende Teil der Entbindungen im Jahr 2016 erfolgte in freigemeinnützigen (41,8 %) und in öffentlich/universitären (42,5 %) Kliniken, 15,7 % in privaten Krankenhäusern. Die Anzahl der Lebendgeborenen je 1.000 Frauen im Alter von 15 bis unter 50 Jahren lag in Berlin bei 49,6 und damit weit über dem Bundesdurchschnitt mit 22,3 Lebendgeborene je 1.000 Frauen.\n  \n\n    Wie in den vergangenen Jahren lag der Anteil der Jungen an den Geborenen mit rund 51 % knapp über dem der Mädchen.\n  \n\nGesundheitssenatorin Dilek Kolat: „Der Babyboom in Berlin setzt sich erfreulicherweise fort. Wir sorgen als Senat dafür, die bestmögliche Versorgung von Mutter und Kind vor, während und nach der Geburt sicherzustellen. Aus diesem Grund habe ich im letzten Jahr den Runden Tisch Geburtshilfe, bestehend aus Eltern, Geburtskliniken, Hebammen, Krankenkassen, Ausbildungsstätten, Ärzten und Verwaltung ins Leben gerufen, der das „Aktionsprogramm für eine gute und sichere Geburt“ verabschiedet hat. Unter anderem investiert das Land Berlin 20 Millionen Euro in den Ausbau von Kreißsälen und erweitert die Ausbildungskapazitäten für Hebammen um 130 Plätze auf dann 332 Plätze. Darüber hinaus ist es mit dem digitalen Bettennachweis IVENA nun möglich, Hochschwangere schnell und unkompliziert in ein Haus mit freien Kapazitäten zu verlegen.“\n  \n\n    Die Publikation „KURZ INFORMIERT: Entbindungen und Geborene in Berlin“ kann auf unserer Homepage abgerufen werden:\nwww.berlin.de/sen/gesundheit/service/gesundheitsberichterstattung/\n\n"
}