{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.763511.php",
    "date": "2018-12-04",
    "title": "Ausstellung »This Land Is Your Land This Land Is My Land« mit Antje Engelmann und Cyrill Lachauer in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 06. Dezember 2018 eröffnet um 19 Uhr die Ausstellung »This Land Is Your Land This Land Is My Land« mit Antje Engelmann und Cyrill Lachauer in der Galerie Wedding – Raum für zeitgenössische Kunst. Kuratiert von Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen im Rahmen der Ausstellungsreihe UP (Unsustainable Privileges) stellen die Künstlerin und der Künstler Fragen nach Identität und den Besitzverhältnissen von Land.\n  \n\n    Der geschichtliche Bogen, der dabei aufgespannt wird, reicht von Zeiten der Kolonialisierung Nordamerikas bis in die Gegenwart und zeigt anhand verschiedener Landschaften und Architekturen, wie sich der Mensch in diese einschreibt. Diese durchaus gewaltsamen Einschreibungen sind über die Jahrhunderte hinweg weiterhin sichtbar und zeugen von einer gewissen Selbstverständlichkeit des Menschen, sich über natürliche Prozesse hinwegzusetzen und in sie einzugreifen.\n  \n\n    Die Ausstellung zeigt auch Vorgänge in der Natur, die entkoppelt vom menschlichen Handeln stattfinden und nicht an geografische Grenzen gebunden sind. So migriert bspw. der Monarch-Falter innerhalb von vier Generationen ständig zwischen Nord– und Mittelamerika hin und her, ohne von der Grenze zwischen den USA und Mexiko dabei in irgendeiner Form beeinträchtigt zu werden.\n  \n\n    Für die Galerie Wedding haben die die Künstlerin und der Künstler eine mäanderartige Zusammenstellung aus einer Vielzahl neuer Arbeiten entwickelt, die sich dem Besitz von Land, welcher immer auch eine Behauptung von Macht ist, aus verschiedenen Perspektiven angenähert und eine komplexe Erzählung über die Möglichkeiten der Betrachtung von Landschaft entfaltet.\n  \n\n    Ausstellung »This Land Is Your Land This Land Is My Land«: 07.12.2018 bis 09.02.2019\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}