{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.694709.php",
    "date": "2018-04-19",
    "title": "Raumpatrouille - Matthias Brandt liest in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, den 08. Mai 2018 um 20.00 Uhr ist der Schauspieler und Sprecher Matthias Brandt in der Philipp-Schaeffer-Bibliothek mit seinem selbst eingelesen Hörbuch Raumpatrouille zu Gast, das in der Longlist des Deutschen Hörbuchpreises 2018 nominiert war.\n  \n\n    Die Geschichten in Matthias Brandts erstem Buch sind literarische Reisen in einen Kosmos, den jeder kennt, der aber hier mit einem ganz besonderen Blick untersucht wird: der Kosmos der eigenen Kindheit. In diesem Fall einer Kindheit in den Siebzigerjahren des letzten Jahrhunderts in einer kleinen Stadt am Rhein, die damals Bundeshauptstadt war. Einer Kindheit, die bevölkert ist von einem manchmal bissigen Hund namens Gabor, von Herrn Vianden, mysteriösen Postboten, verschreckten Nonnen, kriegsbeschädigten Religionslehrern, einem netten Herrn Lübke von nebenan, bei dem es Kakao gibt und dem langsam die Worte ausgehen. Es gibt einen kauzigen Arbeitskollegen des Vaters, Herrn Wehner, einen Hausmeister und sogar einen Chauffeur, da der Vater gerade Bundeskanzler ist. Erzählt wird von komplizierten Fahrradausflügen, schwer bewachten Jahrmarktsbesuchen, monströsen Fußballniederlagen, skurrilen Arztbesuchen und von explodierenden und ebenso schnell wieder verlöschenden\n    Leidenschaften wie z.B. dem Briefmarkensammeln. Nicht zuletzt wird von gleichermaßen geheimnisumwobenen wie geliebten Eltern berichtet und einer Kindheit, zu der neben dem Abenteuer und der Hochstapelei auch Phantasie, Gefahr und Einsamkeit gehören.\n  \n\n    Dieses Buch ist eine herrliche Überraschung: Matthias Brandt zeigt mit seinem literarischen Debüt, dass er nicht nur ein herausragender Schauspieler, sondern auch ein bemerkenswerter Autor ist.\n  \n\n    Matthias Brandt, geboren 1961 in Berlin als jüngster Sohn von Rut und Willy Brandt, ist einer der bekanntesten deutschen Schauspieler. Er war an renommierten deutschsprachigen Theatern engagiert, darunter am Bayerischen Staatsschauspiel, Schauspielhaus Zürich und Schauspielhaus Bochum. In den letzten Jahren arbeitete er hauptsächlich vor der Kamera und als Hörbuchsprecher. Mit der Figur des Hanns von Meuffels (Polizeiruf 110) ist er dem Publikum als einer der singulärsten deutschen TV-Kommissare bekannt. Aktuell ist er in Christian Petzolds hochgelobten Film Transit neben einer kleinen Rolle als beeindruckende Erzählerstimme zu hören. Für seine Leistungen ist Brandt vielfach ausgezeichnet worden. Eintritt frei.\n\n\n    Die Veranstaltung findet im Rahmen der diesjährigen Hörbuch-Präsentation\nHörGut Berlin-Mitte 2018 vom 09.04.-01.06.2018 statt: Unter dem Motto „Gestern auf der Messe – heute in Berlin“ können sich die Besucher der Ausstellung einen umfassenden Überblick über die neusten Produktionen zahlreicher Verlage verschaffen.\n  \n\n    Neben allen Gewinnern des Deutschen Hörbuchpreises 2018 sind Hörspiele und Lesungen, darunter viele aktuelle Bestseller, sowie Sachhörbücher zu den unterschiedlichsten Themen und für verschiedene Altersgruppen im Angebot.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}