{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.699327.php",
    "date": "2018-05-07",
    "title": "Bezirksbürgermeister Stephan von Dassel: „Inklusion wird in Mitte groß geschrieben und intensiv gefördert!“",
    "text": "\n\n    Vorwürfe des Behindertenverbandes werden zurückgewiesen\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Beim Protesttag des Berliner Behindertenverbands am Sonnabend ist der Bezirksbürgermeister von Berlin-Mitte als „größter Inklusions-Verhinderer“ bezeichnet worden. Ihm wird vorgeworfen, die 50 Artikel der Behindertenrechtsrechtskonvention (BRK) der Vereinten Nationen, die 2009 in Deutschland in Kraft getreten ist, aktiv zu behindern und sich nicht für die Belange und Rechte von mehr als 51 000 behinderten Menschen im Bezirk einzusetzen. Als Zeichnen der Missbilligung wurden Stephan von Dassel in dessen Abwesenheit 50 schwarze Luftballons zugesprochen.\n  \n\n    Der Bezirksbürgermeister missbilligt dieses Vorgehen und weist den vom Berliner Behindertenverband formulierten Vorwurf als haltlos und im Ton überzogen zurück.\n    Zudem kündigte er an, sich persönlich an die Verantwortlichen zu wenden.\n  \n\n    Unter anderem wird von Dassel vorgehalten, seit Jahren nicht an Sitzungen des Landesbeirats für Menschen mit Behinderungen teilgenommen zu haben, dessen reguläres und nicht stimmberechtigtes Mitglied er sei.\n  \n\nHierzu stellt der Bezirksbürgermeister fest: „In meiner Amtszeit als Stadtrat für Soziales habe ich regelmäßig an den Sitzungen teilgenommen. Nach meiner Wahl zum Bezirksbürgermeister Ende 2016 bin ich ohne mein Wissen erneut in dieses Gremium gewählt worden. Nachdem ich davon Kenntnis bekommen hatte, habe ich mich bemüht, hierfür eine andere personelle Lösung zu finden. Leider habe ich es versäumt, dies gegenüber dem Rat der Bürgermeister anzuzeigen. Das bedaure ich.“\n  \n\n    In einer Mitteilung des Behindertenverbands ist außerdem von der „Verbannung“ der Beauftragten für Menschen mit Behinderung aus dem Rathaus Tiergarten die Rede.\n    Auch diesen Vorwurf weist der Bezirksbürgermeister als substanzlos zurück: „Inklusion ist ein wichtiges Thema, mit dem sich das gesamte Bezirksamt beschäftigt. Wir haben hier sicher Nachholbedarf, stehen aber insgesamt nicht schlechter da als andere Berliner Bezirke. Die direkte Ansiedlung im Bereich Stadtentwicklung, Soziales und Gesundheit im Rathaus Wedding ist aus unserer Sicht ein sehr progressiver Schritt. Denn im Hinblick auf die Inklusion wollen wir als Bezirksamt Mitte Fehler ja von vornherein verhindern und sie nicht hinterher reparieren.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}