{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.707041.php",
    "date": "2018-06-01",
    "title": "Migration und Gesundheit - Neukölln veröffentlicht Gesundheitsbericht",
    "text": "\n\n    Junge türkische Frauen haben ein höheres Suizidrisiko, Kinder mit\n    Migrationshintergrund haben häufiger Übergewicht und die Säuglingssterblichkeit\n    in Neukölln ist höher als in allen anderen Berliner\n    Bezirken. Das sind einige der Ergebnisse des aktuellen Gesundheitsberichtes\n    des Bezirksamtes Neukölln. Erstmals werden auch\n    Handlungsfelder zur Verbesserung der gesundheitlichen Lage abgeleitet.\n  \n\n    Der umfangreiche Bericht untersucht erstmals gezielt die gesundheitliche\n    Lage der Bevölkerung mit Migrationshintergrund im Berliner Bezirk Neukölln.\n  \n\nGesundheitsstadtrat Falko Liecke: „Insbesondere die hohe Säuglingssterblichkeit\n    ist für mich ein Grund zu handeln. Denn die schlechte soziale\n    Lage kann mit Blick auf andere soziale Brennpunkte nicht die einzige Ursache\n    sein. Auch die Verfügbarkeit von Ärzten und die Häufung von Verwandtenehen\n    können Ursachen sein, die wir intensiv untersuchen werden.\n    Erst dann können wir geeignete Maßnahmen ableiten, damit jedes\n    Kind in unserem Neukölln die Chance auf ein gesundes Aufwachsen hat.“\n  \n\n    Einige Ergebnisse im Überblick:\n  \n\nDie soziale Lage der Migrantinnen und Migranten in Neukölln ist kritischer als in anderen Bezirken.\n    \nNeuköllnerinnen und Neuköllner mit Migrationshintergrund sind drei Mal so oft auf Transferleistungen angewiesen wie Einwohner ohne Migrationshintergrund.\n    \nÜbergewicht ist bei Kindern und Frauen mit Migrationshintergrund häufiger verbreitet.\n    \nDie Sterblichkeit in der ausländischen Bevölkerung ist geringer als bei Deutschen.\n    \nDie Säuglingssterblichkeit und die Zahl der totgeborenen Kinder sind in Neukölln unter der gesamten Bevölkerung so hoch wie in keinem anderen Berliner Bezirk und bei Ausländern noch einmal erhöht.\n    \nKinder mit Migrationshintergrund konsumieren seltener Alkohol, Tabak und illegale Drogen.\n    \nJunge türkische Frauen haben ein überdurchschnittlich hohes Suizidrisiko.\n    \n\n\n    Der gesamte Bericht ist hier erhältlich. (Zusammenfassung ab Seite 63). Er beinhaltet auch Handlungsfelder und wichtige Informationen zum Gesundheitssystem, die insbesondere für Menschen mit Migrationshintergrund hilfreich sein können.\n  \n\n    Die Gesundheits- und Sozialberichterstattung des Bezirksamtes Neukölln veröffentlicht regelmäßig Berichte zur gesundheitlichen und sozialen Lage im Bezirk. Alle bisher erschienenen Berichte sind hier abrufbar.\n  \n"
}