{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.752018.php",
    "date": "2018-10-25",
    "title": "Projektauftakt \"Integrierte urbane Gärten\"",
    "text": "\n\n    Eigenes Gemüse im Schulgarten anbauen können, frische Kräuter aus dem Nachbarschaftsgarten ernten, Fachsimpeln und Netzwerken mit anderen Garteninitiativen aus Marzahn-Hellersdorf – das sind die Ziele des Projekts “Integrierte urbane Gärten – Schul- und Nachbarschaftsgärten in Marzahn-Hellersdorf“, welche die GRÜNE LIGA Berlin als Projektträger im Bezirk Marzahn-Hellersdorf verfolgt.\n  \n\n    Vergangenen Dienstag, am 16. Oktober 2018, war die Selma-Lagerlöf-Grundschule in Marzahn-Nord Gastgeber für die öffentliche Auftaktveranstaltung und zeigte der interessierten Nachbarschaft, Lehrerinnen und Lehrern der umliegenden Schulen und Vertreterinnen und Vertretern aus Bezirks- und Grünflächenamt, wie ein funktionierender Schulgarten aussehen kann. Mit tatkräftiger Unterstützung der Schülerinnen und Schüler, dem Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen Johannes Martin und der Geschäftsführerin der Grünen Liga Berlin Karen Thormeyer wurden zum Projektauftakt zwei Apfelbäume gepflanzt. Die alten Sorten “Kaiser Wilhelm” und “Hasenkopf” ergänzen nun den vielfältigen Schulgarten. Herr Kurz, engagierter Klassenlehrer und Verantwortlicher des Schulgartens, versorgte die Gäste mit Unterstützung seiner dritten Klasse mit selbst gemachter Kürbissuppe und Mangold-Tomaten-Häppchen aus dem Schulgarten und\n    bewies, wie schmackhaft die frische Ernte ist.\n  \n\n    Das Projekt “Integrierte urbane Gärten” bietet Schulen, Nachbarschaften sowie bestehenden Garteninitiativen konkrete Hilfestellungen zu fachlichen Fragen und unterstützt neu entstehende Garten-Standorte mit einer Anschubfinanzierung und Vernetzungstreffen. Weitere Bausteine des Projektes ist die Begleitung und Evaluierung einer im Bezirk entstehenden Gartenarbeitsschule sowie der Umsetzung eines Schulgartenwettbewerbs im Jahr 2019. Auf diese Weise sollen langfristige Synergien zwischen den verschiedenen Garteninitiativen im Bezirk entstehen. Das Projekt wird über das Bezirksamt Marzahn-Hellersdorf vom Programm Soziale Stadt/Netzwerkfonds im Zeitraum August 2018 bis Dezember 2020 gefördert.\n  \n\n    Weitere Informationen finden unter:\n    GRÜNE LIGA Berlin e.V.\n    Integrierte urbane Gärten\n    E-Mail: urbanegaerten@grueneliga-berlin.de.\nwww.grueneliga-berlin.de.\n  \n"
}