{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.757842.php",
    "date": "2018-11-14",
    "title": "Kinderkonferenz „Fight for your Right“ im Rathaus",
    "text": "\n\nAm 20. November vor 29 Jahren wurde die UN-Kinderrechtskonvention von der UNO-Vollversammlung angenommen. Anlässlich dieses Jahrestages übernehmen am kommenden Dienstag, 20. November 2018, die Kinder das Rathaus Lichtenberg. In der Zeit von 9 bis 13 Uhr treffen sich Schülerinnen und Schüler aus mehreren Grundschulen zur 6. Kinderkonferenz – diesmal mit dem Themenschwerpunkt ‚Kinderrechte‘.\n\n\n    Jugendstadträtin Katrin Framke (parteilos, für Die Linke) und Schulstadtrat Wilfried Nünthel (CDU) empfangen die Kinder sowie weitere Mitglieder der Lichtenberger Kinderrechte-Arbeitsgemeinschaften. Symbolisch wird ihnen der Schlüssel zum Rathaus übergeben, bevor sich die Kinder in Workshops ihre Rechte erarbeiten. Methodisch reizvoll können die jungen Teilnehmenden dazu Elemente der Hip Hop-Kultur wie Breakdance, Rap und Graffiti sowie theaterpädagogische Impulse und Filmbeiträge nutzen.\n  \n\n    Zum Abschluss der Konferenz wird die Flagge mit den Kinderrechte-Logos vor dem Rathaus gehisst und Stadträtin Framke ein Banner überreicht mit der Forderung „Kinderrechte gehören ins Grundgesetz!“\n  \n\n    „Die Lichtenberger Kinder und Jugendlichen und die vielen Engagierten leisten hervorragende Arbeit, das Thema Kinderrechte im Bezirk voranzutreiben. Obwohl einige Kinder ihre Rechte gut kennen, wissen viele von ihnen leider zu wenig darüber. Ebenso fehlt vielen Erwachsenen das Bewusstsein dafür, weshalb Kinder oft nicht gehört werden und ihnen ihre Rechte versagt werden. Das muss sich ändern und deshalb unterstütze ich die Forderung ‚Kinderrechte gehören ins Grundgesetz!‘“, so Bezirksstadträtin Framke.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Manuela Elsaßer, Koordinatorin für Kinder- und Jugendbeteiligung\n    Telefon: 030 / 90 296 -6303 Telefax: 030 / 90 296 -77 6303\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: 030 / 90 296 -4000 ; Telefax: 030 / 90 296 -77 4000\nE-Mail\n\n"
}