{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.676041.php",
    "date": "2018-02-15",
    "title": "Informationsveranstaltung zur Umbenennung von Straßen im Afrikanischen Viertel",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Auf Beschluss der Bezirksverordnetenversammlung (BVV) sollen Umbenennungsvorschläge für die Lüderitzstraße, die Petersallee und den Nachtigalplatz gefunden werden.\n    Fraktionen der BVV und die Gruppe der Piraten haben Wissenschaftlerinnen und Wissenschaftler gebeten, aus den von Bürgerinnen und Bürgern gemachten Vorschlägen für neue Namen der o.g. Straßen im Afrikanischen Viertel drei Personen auszuwählen, die als Namensgeberin oder Namensgeber in Frage kämen.\n  \n\n    Die Vorschläge der Gutachtenden werden am\n  \n\n1. März 2018\num 19.00 Uhr im Rathaus Tiergarten, BVV-Saal,\nMathilde-Jacob-Platz 1 in 10551 Berlin\n\n\n    öffentlich vorgestellt.\n  \n\nModeration:\n    Michael Weiß, Direktor der VHS Mitte.\n  \n\n    Die Entscheidung über die neuen Namen trifft das Bezirksamt nach Beschlussempfehlung durch die Bezirksverordnetenversammlung.\n  \n\nZum Hintergrund:\n    Am 17. März 2016 entschied die BVV, dass für die Lüderitzstr, den Nachtigalplatz und die Petersallee Vorschläge für neue Namen gefunden werden sollen (Drucksache Nr. 2568/IV).\n    196 Vorschläge für neue Namen wurden von der Bevölkerung eingereicht, aus denen eine Jury sechs auswählte. Nach Beendigung des Juryverfahren beschloss die BVV im Juni 2017 zusätzlich, den Fraktionen die Möglichkeit zu geben, Wissenschaftlerinnen und Wissenschaftler zu berufen, die die Vorschläge der Bürgerinnen und Bürger erneut sichten und den Fraktionen Empfehlungen unterbreiten sollen (Drucksachen Nr. 0527/V).\n  \n\n    Diese Empfehlungen werden nun in einer öffentlichen Veranstaltung vorgestellt.\n  \n\n    Die Einzelheiten des bisherigen Prozesses können Sie unter http://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/geschichte/afrikanisches-viertel-609903.php\n    nachlesen.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer 030 / 91603289 oder per E-Mail an mittemuseum@gmx.de an.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n    Telefon: 9018-32032/9018-32297\n  \n"
}