{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.719925.php",
    "date": "2018-07-09",
    "title": "Ausstellungen im Rathaus: „Facettenreiches Lichtenberg“ & „Industriegeschichte Lichtenberg“",
    "text": "\n\n    Noch bis Ende Juli können Interessierte im Lichtenberger Rathaus gleich zwei Ausstellungen besuchen, die sich auf künstlerischen Wegen Lichtenberg als Wirtschaftsstandort nähern.\n  \n\nDie erste Schau ist das Ergebnis des Projekts „Wirtschaftsorientiertes Stadtmarketing“, das seit Juni 2016 im Auftrag des Bezirksamtes Lichtenberg Ideen sammelt, um den Bezirk als Wirtschaftsstandort bekannter zu machen. Im Rahmen dieses Projektes wurde im vergangenen Jahr ein Aquarell-Wettbewerb durchgeführt. Gesucht wurden die schönsten Bilder zum Thema „Wirtschaftsstandort“. Die Teilnahme war überwältigend. Mehr als 60 Künstlerinnen und Künstler reichten insgesamt 111 Werke ein. Eine Auswahl dieser Bilder ist nun im Rathaus zu sehen. Am Mittwoch, 15. August, zieht die Wanderausstellung dann weiter in den Kieztreff „Undine“ in die Hagenstraße.\n  \n\n    Ebenfalls im Rahmen des Projektes initiierte das Regionalmanagement Lichtenberg mit Unterstützung des Museums Lichtenberg eine zweite sehenswerte Ausstellung zur Industriegeschichte Lichtenbergs. In dieser Schau werden mithilfe verschiedener Routen durch den Bezirk unterschiedliche Phasen in der Entwicklung Lichtenbergs, seiner Wirtschaftshistorie sowie der Blick auf exemplarisch ausgewählte Unternehmen und Industriestandorte präsentiert. Die Routen laden zudem dazu ein, auch außerhalb des Ausstellungsraumes auf Erkundungsreise zu gehen und sich aktiv mit dem Bezirk als Wirtschaftsstandort auseinanderzusetzen.\n  \n\n„Das Besondere an den Ausstellungen ist, dass die meisten Originale gleich um die Ecke zu finden sind. Viele Besucherinnen und Besucher fotografieren sich die Routen ab, um diese einige Tage später selbst zu begehen. So kann man die leistungsstarke Lichtenberger Wirtschaft selbst erleben und es ist auch ein gutes Beispiel, wie Kunst über Ausstellungsflächen hinaus wirken kann“, so Wirtschaftsstadträtin Birgit Monteiro (SPD).\n\n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}