{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.746928.php",
    "date": "2018-10-15",
    "title": "Der November im Ratz-Fatz",
    "text": "\n\n    Konzert\n  \n\n\nFreitag, 2. November, 18:00 Uhr\n      Klassische Melodien zum Lächeln, Träumen und Genießen! Buntes klassisches Programm mit der Sopranistin Christina Harslem und dem Pianisten Harald Matußek und heiteren Melodien von Mozart, Schubert und anderen Komponisten.\n      Bekannte Stücke, wie „O sole mio“ oder „Heidenröslein“ werden ebenfalls Teil des Abendprogrammes sein.\n      Die harmonischen Klänge sorgen für positive Stimmung und eine angenehm unterhaltsame Atmosphäre.\n    \n\n\n\nFreitag, 23. November, 18:00 Uhr\n      “Von Eisler bis Kreisler”\n      Lieder und Chansons von Hanns Eisler bis Georg Kreisler mit\n      Roswitha Hegewald, am Klavier Uwe Streibel.\n      “Es sind Stücke, die aufsässig, hinterfragend, mal politisch, mal unpolitisch sind. Teils sind sie heimlich und unheimlich komisch, zum Verzweifeln traurig, dann wieder stocknüchtern und auch bisweilen unerträglich sentimental.” (Zitat aus der Presse)\n    \n\n\n\nSamstag, 24. November, 18:00 Uhr\n      Gitarrenkonzert „Falkenflug“ mit Falk Zenker\n      (Gitarre – Live Looping – Klanginstrumente)\n      Er nimmt seine Zuhörer an die Hand und führt, ja verführt sie in nahezu unglaubliche Klangwelten. Falk Zenkers musikalischer Vortrag bringt die Zuhörer dazu, ihr Verständnis von einem Gitarrenkonzert neu zu definieren. (Naumburger Tageblatt)\n    \n\n\n\nFreitag, 30. November, 18:00 Uhr\n      “Shadows of Soul” – Panflötenträume\n      Naturklänge, Effekt- und ursprüngliche Instrumente verflechten sich mit moderner Interpretation und prägen die charakteristische musikalische Darbietung der 2011 gegründeten Gruppe LIGHT INTO “Shadows of Soul”.\n      Antonio Fonseca Maravi: Panflöten, Gitarre, Gesang\n      Elke Schottmann: Schlagzeug, Percussion\n    \n\n\n    Erlesenes am Samstag\n  \n\n\nSamstag, 3. November, 10:30 Uhr\n      “Wilde und zarte Träume. Anna Seghers – Jahre im Pariser Exil 1933-1940”\n      1933 muss Anna Seghers mit ihrem Mann und zwei Kindern vor den Nazis aus ihrer deutschen Heimat fliehen. Sie finden Zuflucht in Paris.\n      Monika Melchert stellt ihr neues Buch vor und erzählt, wie Anna Seghers unter wachsender Bedrohung ein Schreiben entfaltet, in dem sie Politik und Poesie auf einzigartige Weise verbindet. Wie sie für die Familie sorgt, sich gegen den wachsenden Faschismus zur Wehr setzt und schließlich in Marseille ihren berühmten Roman “Transit” beginnt.\n      In dieser Zeit entstehen zugleich einige der schönsten Erzählungen der Schriftstellerin im Exil, wie “Sagen von Artemis” und “Räuber Woynok”, die sie auf Spaziergängen im nahen Park der Madame Pompadour ihren Kindern erzählt.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 10. November, 10:30 Uhr\n      Janine Strahl-Oesterreich – “50 Jahre Olsenbande”\n      Die Olsenbande wird 2018 50 Jahre, und ein Ende ist nicht abzusehen. In Deutschland und Dänemark sind die Filme Kult und Egon, Benny und Kjeld Publikumslieblinge. Janine Strahl-Oesterreich hat die Biografien der drei Schauspieler übersetzt und in diesem Sommer die letzte von „Kjeld“ alias Poul Bundgaard herausgebracht. Daraus liest sie und feiert mit uns 50 Jahre Olsenbande.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 17. November, 10:30 Uhr\n      “Ich bin in Sehnsucht eingehüllt…”\n      Ursula Kurze mit Gedichten von Selma Meerbaum-Eisinger\n      (Vertonungen, Gesang, Gitarre und Sprache). Zum ersten Mal begegnete Ursula Kurze den Gedichten Selmas 1981 und ging ihren Spuren nach, bis hin zu jenen Freundinnen Selmas in Israel, die ihr Album “Blütenlese” einst retten konnten.\n      In Anwesenheit des Bezirksbürgermeisters Treptow-Köpenick Oliver Igel.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 24. November, 10:30 Uhr\n      Doreen Kähler liest zwei Geschichten: “Das Geschenk der Weisen“ von O. Henry und „Die Leihgabe“ von Wolfdieter Schnurre.\n      Wieder rückt die verordnete Zeit des Gebens und Schenkens näher.\n      Aber was bedeutet es zu schenken – für sich selbst, für den Beschenkten; ist es die Jagd nach der Erfüllung einer Pflicht? Oder mehr?\n      Was heißt es, weise zu schenken, wie die Weisen aus dem Morgenland? Ist dies möglich für uns Unweise?\n      Der Meister der amerikanischen Kurzgeschichten O. Henry hat eine zarte Geschichte zu Beginn des letzten Jahrhunderts geschrieben, ähnlich wie sie Zweitausend Jahre zuvor wohl geschah. Sie ist uns alljährlich Anlass, am Ende des Jahres näher zu rücken. Diesem “Näherrücken” ist die Auswahl von Erzählungen und Geschichten gewidmet.\n      Mit Frühstücksangebot!\n    \n\n\n    Filmvortrag\n  \n\n\nFreitag, 9. November, 18:00 Uhr\n      Wir wollen nur gesunde Menschen – Zur „Euthanasie“ im Dritten Reich\n      Die im Nationalsozialismus praktizierte sogenannte “Euthanasie” geht auf schon um die Jahrhundertwende entwickelte eugenische Ideen zurück. Diese Vostellungen wurden durch die 1920 publizierte Schrift “Freigabe zur Vernichtung lebensunwerten Lebens” konkretisiert. Im Sinne der “Rassenhygiene” und einer Höherzüchtung der “arischen Rasse” korrespondierten diese eugenischen Ideen nicht nur mit den Zielen der nationalsozialistischen Ideologie, sondern das festgelegte Endziel einer “Vernichtung lebensunwerten Lebens” wurde begründet.\n      Mit Filmsequenzen!\n      Gestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n    Theater\n  \n\n\nFreitag, 16. November, 18:00 Uhr\n      “Der Schlüssel zur Sauna”, frei nach einer Erzählung von Anton Tschechow”\n      Ein Mord ist geschehen!” – ruft der Hausverwalter dem Polizeivorsteher zu.\n      Und der Gärtner hat den Mord bestätigt. Der Untersuchungsrichter vernimmt\n      viele Verdächtige. Wurde Kaufmann Kljausow erwürgt, erschlagen, ertränkt?\n      Liegt die Leiche unter dem Bett, wurde sie vergraben oder in den Bach geworfen?\n      Zum Glück hat kein Darsteller die Aufgabe, die Leiche zu spielen, denn die\n      aufmerksame Gerichtsschreiberin kann den Fall lösen.\n      Es spielt die „Theatergruppe Oberspree“.\n    \n\n\n    Kindertheater\n  \n\n\nSonntag, 4. November, 10:00 Uhr\n      Sonne, Mond und Dreierlei\n      Ali, der Faulpelz, wird fast vom Wolf gefressen. Zum Glück ändert er sich, gewinnt die Wette mit der Prinzessin, und das Märchen vom Wünschen hat ein gutes Ende.\n      Kinder Theater Mobil, ab 3 Jahre.\n    \n\n\n\nSonntag, 11. November, 10:00 Uhr\n      Die Zeitdiebe\n      Jeder kennt das: Da glaubt man, noch richtig viel Zeit zu haben – und dann ist die Zeit plötzlich weg! wie das sein kann? Na ganz klar: Die Zeitdiebe haben zugeschlagen:\n      Nur wie kriegen die das hin, die Zeit zu klauen, ohne dass man es mitbekommt? Anna legt sich zusammen mit ihrer Katze auf die Lauer, um die Zeitdiebe zu stellen.\n      Mit detektivischem Gespür entdeckt sie die Macher der Zeit und gerät in eine abenteuerliche Verfolgungsjagd.\n      Nicole Gospodarek, ab 3 Jahre.\n    \n\n\n\nSonntag, 18. November, 10:00 Uhr\n      Drei Burschen aus der Walachei\n      Es ist die Geschichte einer schwatzhaften Prinzessin, einer überheblichen, eingebildeten, spottenden und nervenden ältesten Tochter der Königsfamilie. Sie soll verheiratet werden, damit sie aus dem Hause kommt. Alle edlen Prinzen, Fürsten und Grafen aus dem Lande und aus benachbarten Reichen verspottete und beleidigte sie, wenn sie als Bewerber kamen. Sogar die Aussicht, später selbst einmal König zu werden, hielt die Bewerber nicht fest. Darum bestellt der König von nun an einfache Burschen aus dem Volke. Sie dürfen sich um die Prinzessin bewerben, wenn sie sie mit ihren eigenen Mitteln besiegen und schneller sprechen\n      können als sie und dann noch im Streit das letzte Wort behalten.\n      Kindertheatergruppe “Die Eleven”, ab 4 Jahre.\n    \n\n\n\nSonntag, 25. November, 10:00 Uhr\n      Alibaba und die vierzig Räuber\n      Die Kinder werden in den Orient versetzt. Aber die Geschichte vom armen Ali Baba und seinem reichen Bruder Kasim könnte überall spielen. Ali Baba kommt hinter das Geheimnis der 40 Räuber und bringt sich damit in Gefahr. Als sein Bruder Kasim davon erfährt, kommt ihm seine Habgier teuer zu stehen. Aber die kluge Sklavin Mardschana, die den Sohn Ali Babas liebt, hat einen tollen Einfall und mit Hilfe der Kinder werden die Räuber vertrieben.\n      Marionettentheater Kaleidoskop, ab 3 Jahre.\n    \n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort.\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei. Programmänderungen vorbehalten.)\n  \n\n\nDienstag, 6. November, 14:30 Uhr\n      Vortrag mit Herrn Zhen Zhang (TCM)\n      vom Verein “Gesundheit heißt verstehen” wird unter dem\n      Thema: “Naturheilkunde mit Abwehrkraft und Autoimmunerkrankung” stehen.\n      Wir bitten um Voranmeldung.\n    \n\n\n\nDienstag, 13. November, 14:30 Uhr\n      Märchennachmittag bei Kerzenschein\n    \n\n\n\nDienstag, 20. November, 14:30 Uhr\n      Collagen herstellen\n      Wer hat, kann eigene Bilder mitbringen, die nicht mehr gebraucht werden oder Illustrierte verwenden.\n      Der Fantasie sind keine Grenzen gesetzt.\n      (Material, wie Tapetenkleister, Farben, Pinsel sind vorhanden)\n    \n\n\n\nDienstag, 27. November, 14:30 Uhr\n      Adventsbasteleien mit Apfelpunsch, Kaffee, Kuchen und Keksen\n      Unkostenbeitrag: 0,50 Euro\n    \n\n\n    Galerie\n  \n\n\nVernissage: Samstag, 3. November, 15:00 Uhr\n      “Kaleidoskop“\n      Arbeiten von Künstlerinnen und Künstlern des Kunstverein Treptow e.V.\n      Ausstellungsdauer: bis 21. Januar 2019\n      Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr und zu den Veranstaltungen.\n    \n\n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro.\nProgrammänderungen vorbehalten! Eintritt für die Galerie frei!\n\n"
}