{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.702668.php",
    "date": "2018-05-25",
    "title": "Themenwochen „Antiziganismus & Diskriminierung von Sint*ezze und Rom*nja“",
    "text": "\n\n    In den letzten 2 Jahren ist in Treptow-Köpenick das Thema Diskriminierung von Sint*ezze und Rom*nja immer wieder aufgetaucht. Vor allem im Bezug auf eine Straße in Oberschöneweide sind viele Mythen gebildet und Gruppen gegeneinander ausgespielt worden. Das Zentrum für Demokratie Treptow-Köpenick nimmt die Auseinandersetzungen in Oberschöneweide zum Anlass sich intensiver mit dem Thema Diskriminierung von Sint*ezze und Rom*nja auseinanderzusetzen und lädt Sie dazu ein:\n  11. Juni: Workshop für Schüler*innen: Antiziganismus – Erkennen, Benennen, Entgegenwirken! mit Elisa Schmidt\n  \nOrt und Uhrzeit: Zentrum für Demokratie Treptow-Köpenick, 15 – 18Uhr\n    \nInfos und Anmeldung (erforderlich) unter aras@offensiv91.de\n\n26. Juni: Podiumsdiskussion: Diskriminierung von Sinti und Roma auf dem Wohnungsmarkt mit Lars Düsterhöft (SPD, AGH Berlin), Georgi Ivanov (Amaro Foro e.V) und eine Person vom Dokumentations- und Kulturzentrums Deutscher Sinti und Roma. Moderation: Zentrum für Demokratie.\n  \nOrt und Uhrzeit: Zentrum für Demokratie Treptow-Köpenick, 19 Uhr\n    \n04. Juli: Argumentationstraining gegen Rassismus – Schwerpunkt: Diskriminierung von Sint*ezze und Rom*nja. In Kooperation mit Gegenargument – Ein Argumentationsseminar.\n  \nOrt und Uhrzeit: Zentrum für Demokratie Treptow-Köpenick, 10 – 17 Uhr\n    \nInfos und Anmeldung (erforderlich) unter zentrum@offensiv91.de\n\n06. Juli: Filmvorführung: “Aus dem Leben eines Schrottsammlers” von Danis Tanović\n  \nOrt und Uhrzeit: Zentrum für Demokratie Treptow-Köpenick, 20 Uhr\n    \nZentrum für Demokratie Treptow-Köpenick\n\nBesuchsadresse: Michael-Brückner-Str. 1 / Spreestraße, 12439 Berlin\n      Tel.: 030 65 48 72 93, E-Mail: zentrum@offensiv91.de\n      Website: www.zfdtk.de\n\n\n"
}