{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.671596.php",
    "date": "2018-01-31",
    "title": "Engagierte Lichtenbergerinnen für Frauenbeirat gesucht",
    "text": "\n\n    Das Bezirksamt sucht engagierte Frauen, die in Lichtenberg leben oder arbeiten, und sich politisch im Frauenbeirat des Bezirkes engagieren wollen. Angesprochen sollten sich Frauen in verschiedenen Lebensaltern fühlen, egal ob mit oder ohne Behinderung, und ungeachtet ihrer ethnischen Herkunft, Religion, Weltanschauung, sexueller Orientierung oder Geschlechtsidentität.\n  \n\n    Der Frauenbeirat ist ein vom Bezirksamt berufenes Gremium, welches ehrenamtlich und überparteilich arbeitet. Ziel des Beirates ist es, innerhalb der Gestaltungsprozesse im Bezirk, die Gleichstellung und Geschlechtergerechtigkeit zu verbessern und damit die Lebensverhältnisse der Frauen im Bezirk zu fördern.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) hat den Beirat ins Leben gerufen und hofft auf rege Teilnahme: „Die dort Engagierten werden bei Themen, die Frauen betreffen, gleichstellungsrelevante Aspekte herausarbeiten und Stellungnahmen sowie Empfehlungen an das Bezirksamt abgeben. Wichtige Themen sind unter anderen die Vereinbarkeit von Familie und Beruf, die Chancengleichheit auf dem Arbeitsmarkt sowie Gesundheit, Kultur und Bildung.“\n\n\n    Die Mitglieder des Gremiums sind zugleich auch Ansprechpartnerinnen für die Interessen und Belange der Frauen im Bezirk. Die Zusammensetzung des Gremiums soll die unterschiedlichen Lebenslagen und Interessen von Frauen in Lichtenberg widerspiegeln.\n  \n\n    Der Frauenbeirat tagt sechs Mal im Jahr. Es wird ein Sitzungsgeld für die Teilnahme von 20 Euro gezahlt. Die Geschäftsführung des Frauenbeirates obliegt der Gleichstellungsbeauftragten des Bezirksamtes Lichtenberg.\n    Aussagekräftige Bewerbungen sind mit dem Hinweis, in welchem Bereich sich die Bewerberin engagieren möchte, zu ihrer Tätigkeit und relevanten Erfahrungen, bis zum 2. März 2018 zu richten an das:\n  \n\n    Bezirksamt Lichtenberg von Berlin, Gleichstellungsbeauftragte Majel Kundel, Möllendorffstraße 6 in 10367 Berlin. Bewerbungen können auch per E-Mail geschickt werden an: Majel.Kundel@lichtenberg.berlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte Majel Kundel\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}