{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.745839.php",
    "date": "2018-10-04",
    "title": "SOS-Familienzentrum - Freiwillig für die Nachbarschaft",
    "text": "\n\n    Am Freitag, dem 12. Oktober 2018, ab 13:00 Uhr, lädt das SOS-Familienzentrum Berlin zu den Freiwilligentagen alle Anwohnerinnen und Anwohner, die dort wohnen, ein, das Umfeld schöner zu machen. Die Laune ist besser, wenn alles blüht und gedeiht? Und wenn vor der Tür kein Müll rumliegt? Auf dem Theaterplatz beginnt es, ab 15:00 Uhr geht es in der Hellersdorfer Promenade und im Eastend weiter. Wo es erlaubt ist, werden Blumenzwiebeln und andere Pflanzen gesetzt, die dann Alle im nächsten Frühjahr erfreuen.\n  \n\nVon 16:00 bis 19:00 Uhr werden dann bei der Zukunftswerkstatt des Quartiersmanagements in der Pusteblume-Grundschule gute Ideen gesucht, wie sich das Quartier in den nächsten Jahren entwickeln soll.\n  \n\n    Am Samstag, dem 13. Oktober 2018, starten gleich drei Einrichtungen parallel um 10:00 Uhr: Die Kita im Haus am Beerenpfuhl in der Tangermünder Straße legt ihren Garten neu an, außerdem gibt es einen Arbeitseinsatz im Gutsgarten und im SOS-Familienzentrum Berlin wird gegärtnert, gemalert und aufgeräumt. Ab 14:00 Uhr startet die Senfte bei den Rampen im Liberty-Park.\n  \n\nVon 14:00 bis 16:00 Uhr sind alle, die bei den verschiedenen Aktionen mitgeholfen haben, zum Abschlussgrillen an der Pusteblume-Grundschule eingeladen. Das Grillen wird vom Projekt Parzelle X und der AWO unterstützt. An der Schule gibt es übrigens einen neuen Gemeinschaftsgarten, den man sich bei der Gelegenheit mal angucken kann.\n  \n\n    Anmeldungen sind nicht notwendig. Mehr zu den Aktionen wissen Sabine Bösch vom SOS-Familienzentrum Berlin (Telefon 030/568910-20) und Gabriele Kokel vom Jugendamt (030/90293-2422). Die Einrichtungen und Organisatorinnen bedanken sich herzlich beim Floraland Arnold und den BSR-Kehrenbürgern für die Unterstützung!\n  \n\n    SOS-Kinderdorf e.V. – SOS-Familienzentrum Berlin\n    Alte Hellersdorfer Straße 77\n    12629 Berlin\n    Telefon 030 568910-0/-20\n    E-Mail: sabine.boesch@sos-kinderdorf.de\n\n"
}