{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.722353.php",
    "date": "2018-07-17",
    "title": "Wasserwoche in FEZitty, der Hauptstadt der Kinder",
    "text": "\n\nWissen, Spiel und Spaß rund um Wasser:\nin der Wasserwoche in FEZitty\n\n\n    In dieser Woche dreht sich alles rund ums Wasser.\n    Wie gewinnen wir Wasser? Wie halten wir es sauber? Und wie nutzen wir es effektiv?\n    Diesen und anderen spannenden Fragen gehen Ferienkinder bis 20. Juli in FEZitty, der Hauptstadt der Kinder nach.\n  \n\n    Das Stadtspiel für Kinder ist einer richtigen Stadt nachempfunden und verfügt sogar über ein eigenes Stadtwerk. Die Ferienkinder halten es selber am Laufen und versuchen sich als Ingenieur oder als Wassermanager und Techniker. Dabei bekommen sie spannende Einblicke in die vielfältigen Berufsbilder und Tätigkeitsbereiche rund um die Wasserversorgung und -entsorgung einer Stadt und stellen einen persönlichen Bezug zu Wasser her.\n  \n\n    Auch die anderen Bewohner der Spielstadt eignen sich während der Themenwoche Wissen über die Bedeutung und die Wege von Wasser an. Sie pumpen, bewässern die Pflanzen der Öko-Insel und überlegen, wie Brauchwasser weiter verwendet werden kann. Dabei lernen sie spielerisch, wie wichtig Wasser ist und wie man es speichern, leiten und nutzen kann. Pools zum Planschen, lustige Spritz- und andere Wasserspiele sowie ein kniffliges Wasserquiz garantieren großen Spaß und spannende Unterhaltung.\n    In der Hauptstadt der Kinder erproben sich Kinder ab sechs Jahren während der Sommerferien vom 9. Juli bis zum 17. August in der Welt der Erwachsenen: Sie ergreifen einen von 100 frei wählbaren Berufen, schlüpfen in Rollen, gestalten ihre Stadt und verdienen Wuhlis, dies ist eigene Währung in FEZitty.\n  \n\n    Jede*r (außer Erwachsene) kann mitspielen, die ganze Zeit oder nur einen Tag.\n  \n\n    Weitere Informationen unter:\n  \n\nwww.fez-berlin.de\nwww.facebook.com/fezberlin\n\n"
}