{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.758655.php",
    "date": "2018-11-16",
    "title": "Gesundheit – Berufe –Tag mit 200 Teilnehmenden: Auszubildende formulieren gemeinsam mit Dilek Kolat Zukunftsvisionen für Gesundheitsberufe",
    "text": "\n\n    Heute trafen sich auf Einladung von Gesundheitssenatorin Dilek Kolat rund 200 Auszubildende in Gesundheitsberufen – angehende Pflegekräfte, Hebammen und Therapeuten – im nhow Hotel an der Oberbaumbrücke. Unter dem Motto „Eure Meinung – Unsere Zukunft. Wir gestalten Gesundheitsberufe“ erarbeiteten sie gemeinsam mit Führungskräften aus dem Gesundheitswesen Konzepte und Lösungen für bessere Ausbildung und Arbeit in Gesundheitsberufen – zum Beispiel zu Ausbildungsbedingungen, Aufstiegschancen und Patientenversorgung. Die Vorschläge werden dokumentiert und der Gesundheitssenatorin übergeben.\n  \n\nGesundheitssenatorin Dilek Kolat: „Heute reden die Auszubildenden, und ich höre zu. Die meisten Teilnehmenden haben sich extra für diesen Tag freigenommen oder eine Schicht getauscht. Diese jungen Frauen und Männer meinen es ernst mit dem Beruf, den sie gerade lernen. Anders als in anderen Branchen gibt es im Gesundheitswesen meist mehr Bewerber als freie Ausbildungsplätze. Aber oft sind die Arbeitsbedingungen so, dass ausgebildete Kräfte den Beruf nach einigen Jahren wieder verlassen. Der Gesundheitsberufetag soll dazu beitragen, das zu ändern. Auszubildende in den Gesundheitsberufen werden heute selbst Probleme formulieren, die sie bewegen und gleichzeitig Lösungen dafür erarbeiten. Für mich als Gesundheitssenatorin sind das Impulse von unschätzbarem Wert, die ich in meiner künftigen Politik aufnehmen werde.“\n  \n\n    Insgesamt werden in Berlin an Ausbildungsstätten des Gesundheitswesens ca. 5.700 Schülerinnen und Schüler ausgebildet. Unter ihnen sind die angehenden Gesundheits- und Krankenpflegekräfte rund 2.500 die größte Gruppe. Dazu kommen rund 3.000 Auszubildende in der Altenpflege.\n  \n\n    In den letzten 15 Jahren ist die Zahl des Pflegepersonals in den Krankenhäusern um 30 Prozent gesunken. Im Vergleich dazu gab es 25 Prozent mehr Ärztinnen und Ärzte. Die Folge ist eine Überlastung des Pflegepersonals durch Überstunden, Doppelschichten und die Nichteinhaltung der Pausenzeiten. Die Arbeitsintensität hat zudem erheblich zugenommen. 1991 hat eine Pflegekraft im Krankenhaus pro Schicht noch 32 Patienten betreut, 2016 waren es im Schnitt fast 63. Die Fluktuation ist hoch.\n  \n\n    Dennoch gibt es keinen Mangel an Bewerberinnen und Bewerbern für Ausbildungsgänge im Gesundheitswesen. So stieg zum Beispiel in Berlin die Zahl der Hebammenausbildungen um mehr als 50 Prozent an, nachdem die EU 2013 festlegte, dass die bisher schulische Hebammenausbildung bis 2020 auf den Bachelorstudiengang Hebammenkunde umgestellt wird. Der Runde Tisch zur Geburtshilfe in Berlin hat am 1. Februar 2018 eine weitere massive Erhöhung der Ausbildungsplätze von 202 auf 332 beschlossen.\n  \n"
}