{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.759291.php",
    "date": "2018-11-26",
    "title": "Veranstaltungsplan der KISTE im Dezember",
    "text": "\n\n\nKinder-Oma-Opa-Weihnachtsfilmfest\n      So. 02.12.18\n      14.00 Uhr\n      Eintritt: 5,50 €\n      Ein bunter, weihnachtlicher Nachmittag mit dem neuen Kinofilm „CHARLES DICKENS: DER MANN, DER WEIHNACHTEN ERFAND“, mit Plätzchenbacken, der Grußkarten-Druckwerkstatt, Basteln von Weihnachtsschmuck, Geschenken und weiteren Überraschungen.\n    \n\n\n\nTino Eisbrenner\n      Fr. 07.12.18\n      20.00 Uhr\n      LiedKISTE\n      AK: 17,00 € VVK: 14,00 €\n      Tino Eisbrenner, der die kollektive Arbeit an der Kunst über alles liebt, betritt bei dieser Tour wieder nicht allein die Bühne, sondern mit seinem Freund und Musiker Heiner Frauendorf am Bajan, um dem Publikum von eisbrennerschen Kaleidoskop zu erzählen und zu singen. Ist das noch ein Konzert oder schon ein Gespräch? Gehört das auf die große Bühne oder in einen Salon? – Wer fragt danach, wenn er so in den Bann einer Biographie gezogen wird? In Eisbrenners Universum gibt es ohnehin keine Grenzen.\n    \n\n\n\nQueen II\n      Sa. 08.12.18\n      21.30 Uhr\n      ROCKkiste\n      AK: 13,00 € VVK: 11,00 €\n      QUEEN II • Magic Tribute aus Berlin bringt die elektrisierende LIVE-Atmosphäre der legendären britischen Rock-Ikonen um Freddie Mercury zurück auf die Bühne. Egal ob in Hallen oder auf großen Open-Air Events, QUEEN II • Magic Tribute überzeugt mit einer spektakulär-detailgetreuen Show und nimmt alte und neue Queen Fans mit auf eine musikalische Zeitreise voll ergreifender Erinnerungen und emotionaler Momente.\n    \n\n\n\nSommersound Adventskonzert\n      Kaulsdorfer Musikschule\n      So. 09.12.18\n      16.00 Uhr\n      SPEZIALkiste\n      AK: 10,00 € VVK: 9,00 €\n      Eine kleine private Musikschule mit drei Lehrern stellt die Ergebnisse ihrer Schüler auf die Bühne.\n    \n\n\n\nSuperjam\n      Fr. 14.12.18\n      21.00 Uhr\n      ROCKkiste\n      AK: 10,00 € VVK: 9,00 €\n      SUPERJAM sind eine international besetzte Reggae-Band, touren weltweit und bringen eine perfekte Mischung an (Mitsing-)Reggae-Covers und engagierten, deutsch-englisch sprachigen Originals. Sie verkünden Songs ihrer beiden Alben “rEvolution pARTy“ und “Root Mission”; haben aber auch ALLE Kracher von Marley, Tosh und Kumpels parat, um mächtig abzufeiern, während sie engagiert die Missstände unserer Welt ins Visier nehmen.\n    \n\n\n\nMänner\n      Sa. 15.12.18\n      21.00 Uhr\n      HARTEkiste\n      AK: 13,00 € VVK: 11,00 €\n      Wer schon damals zu Deep Purple abrockte, Van Halen vergötterte und bei AC/DC in Ekstase verfiel, wird sie lieben, die Band, die die Zeiten des Sex & Drugs & Rock ‘n’ Roll wieder aufleben lässt. Die fünf Rocker präsentieren die größten Hits der Rockgeschichte, live, handgemacht und so nah am Original, dass es authentischer kaum zu toppen ist.\n    \n\n\n\nFranky Dickens Band\n      Fr. 21.12.18\n      21.00 Uhr\n      KISTEnBLUES\n      AK: 11,00 € VVK: 9,00 €.\n      Hier haben sich Musiker gefunden, die Euch mit leidenschaftlicher Spielfreude in ihren Bann ziehen wollen. Ihre Songs sind clever gemacht und haben durch verschiedene musikalische Einflüsse eine ganz spezielle Handschrift. Manchmal ist aber auch ein wenig Voodoo im Spiel wenn sie auf der Bühne zaubern. Auf zahlreichen Konzertbühnen haben sie bereits einen nachhaltigen Eindruck als virtuose Band hinterlassen.\n    \n\n\n\nVollhardt\n      Sa. 22.12.18\n      21.00 Uhr\n      ROCKkiste\n      AK: 10,00 € VVK: 9,00 €\n      Volllhardt ist mit sattem Gitarrengewitter unterwegs, im Gepäck jede Menge deutsche Hits der NDW. Neben Songs von FALCO, J.WITT, IDEAL, KRAFTWERK, RIO REISER u.a. sind auch neuere Songs von DIE ÄRZTE, IN EXTREMO, RAMMSTEIN, OOMPH etc. dabei.\n    \n\n\n\nLarkin Celtic Folk\n      Fr. 28.12.18\n      21.00 Uhr\n      weltKISTE\n      AK: 10,00 € VVK: 9,00 €\n      Larkin Celtic Folk ist eine der dienstältesten Irish-Folk-Bands Ostdeutschlands, die mit viel Spaß, Energie und Humor die irische Musik zelebriert. Mit ihren unterschiedlichen musikalischen Backgrounds haben die Musiker durch viele Eigenkompositionen und neue Arrangements einen eigenen, kraftvollen Stil geschaffen. Diese Band schafft verblüffend locker den Spagat zwischen einer Fülle an Eigenkompositionen neben traditionellen irischen Songs und Tunes. Mal kantig, ungezügelt und kraftstrotzend: Rasant gespielte Fiddle-Tunes aus Attila´s Teufelsgeige und dann wieder verspielt und beschwingt\n    \n\n\n\nUriah Heep Revival\n      Sa. 29.12.18\n      21.00 Uhr\n      HARTEkiste\n      AK: 12,00 € VVK 10,00 €\n      Die Musiker aus dem ehrwürdigen Karlsbad in Tschechien spielen die romantisch- melodische Seite der Hardrockmusik. Der unnachahmliche Sound der Hammond B3 mischt sich perfekt mit dem ausgefeilten oft mehrstimmigen Gesang. Zu Gehör kommen URIAH HEEP´s beste Songs aus der Zeit des David Byron und Ken Hensley.\n    \n\n\nAUSSTELLUNG\n\n\nVernissage Dienstag 4.12.18 um 19.00 Uhr\n\n\n    Motto: Von Jahr zu Jahr – Neujahrsgrafik von 1967 bis heute, Kalenderblätter unter anderem von Stefan Holtz\n  \n\n    Stefan Holtz, Jahrgang 1951, gestaltet seit seiner Schulzeit Grafiken zum Jahrswechsel und seit über 10 Jahren zusammen mit Künstlerfreunden Kalenderblätter für gemeinsame Kalender. In den letzten 20 Jahren bevorzugt er die Technik des Kupferstichs. Mit neueren Arbeiten geht er auch mal wieder andere Wege.\n  \n\n    In Kooperation mit dem Bezirksamt Marzahn/ Hellersdorf FB Kultur.\n  \n\n    Veranstaltungsort und weitere Informationen:\n    DIE KISTE\n    derArt gGmbH\n    Heidenauer Str.10\n    12627 Berlin\nwww.kiste.net\n    Tel. (030) 998 74 81\n  \n"
}