{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.697586.php",
    "date": "2018-05-02",
    "title": "Dixie Brothers im SCHLOSS BRITZ",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    Donnerstag (Himmelfahrt), 10. Mai 2018 um 12.00 Uhr auf der Freilichtbühne\n  \n\n    Dixie Brothers\n    Back to Dixieland\n  \n\n    Patrick Braun – Klarinette und Tenorsaxophon\n    Matthias Dannenberg – Klavier und Gesang\n    Michael Dwornicki – Schlagzeug\n    Markus Hirt – Bass\n    Oliver Schulz – Trompete und Flügelhorn\n    Christian Weymar – Gitarre\n    Ralf Zickerick – Posaune und Arrangements\n  \n\n    Mit Werken von Fats Waller, W.C. Handy, Louis Armstrong u.v.m.\n  \n\n    Mit einem neuen Programm „Back to Dixieland“ kehren die Dixie Brothers zu ihren Wurzeln zurück. Dem Titel entsprechend werden Songs vom Anfang des letzten Jahrhunderts live präsentiert. Die Stilrichtung des Dixieland entwickelte sich in den 1910er Jahren aus der Nachahmung des New Orleans-Jazz durch weiße Musiker und verbreitete sich von New Orleans aus nach Chicago und New York. Damit treten die Dixie Brothers in die Fußstapfen ihrer großen Vorbilder wie Louis Armstrong, Bix Beiderbecke oder Bobby Hackett. Viele dieser Songs von Fats Waller, W.C. Handy u.v.a. schlummerten jahrelang im Repertoire der Brüder und werden jetzt in stilechter Besetzung und Instrumentierung wiederbelebt und neu interpretiert.\n  \n\n    Die Dixie Brothers: Seit über 30 Jahren schon sind die Dixie Brothers aktiv in der Berliner Jazzszene. In dieser Zeit hat sich die Band als feste Institution der Dixieland- und Swing-Landschaft etabliert. Neben Tourneen durch Deutschland, bei denen sie u.a. in Jazzclubs in Hamburg, Köln, Düsseldorf und Freiburg gastierten, sind die „Brüder“ Stammband in sämtlichen bekannten Berliner Jazzkneipen. Mittlerweile sind 5 CD-Produktionen der Band erschienen, zuletzt „BERLIN!“ anlässlich des 30. Bandjubiläums 2015 und im Mai wird die neue Live-CD „Back to Dixieland“ aufgenommen.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n"
}