{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.760911.php",
    "date": "2018-11-23",
    "title": "Bezirksbürgermeister Stephan von Dassel empfängt Delegationen aus Wien und Kopenhagen im Rahmen eines Sprachförderprojektes des SFZ",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am Montag dem 26. November 2018 empfängt Bezirksbürgermeister Stephan von Dassel die Teilnehmerinnen und Teilnehmer des Projektes Erasmus + Orientierung-Vernetzung-Dialog: Strategien für den Übergang Kita-Schule im Balkonsaal des Rathauses Tiergarten.\n  \n\n    Wie können wir allen Kindern und Jugendlichen die gleichen Chancen auf Bildungserfolge ermöglichen? Was können die Städte Wien, Kopenhagen und Berlin voneinander lernen, Städte die in ihren Bildungssystemen ähnlich große kulturelle Unterschiede bei den Kindern und Jugendlichen und berücksichtigen müssen? Wie kann der für die weitere Schul- und Bildungslaufbahn eines Kindes so wichtige Bildungsübergang von der Kita in die Schule gelingen?\n  \n\n    Das sind Fragen, die im Rahmen des Projektes Erasmus + Orientierung-Vernetzung-Dialog: Strategien für den Übergang Kita-Schule diskutiert werden.\n  \n\n    Die Delegationen aus den drei Städten werden insgesamt drei Projekttreffen in jeweils einer der Städte nutzen, um bei Schul- und Projektbesuchen die unterschiedlichen Arbeitsansätze, verschiedenen Bedingungen und Best-Practice-Beispiele zu vergleichen und dann in Methoden und Konzepten weiterzuentwickeln.\n  \n\n    In Berlin-Mitte sind Besuche in der Kurt-Tucholsky-Grundschule und der Anna-Lindh-Schule vorgesehen. Der Aufbau eines Lotsensystems in den Bildungssystemen am Übergang Kita-Schule wird als eine Möglichkeit zur Verbesserung diskutiert.\n    Das Projekt ist entstanden durch die Initiative des Sprachförderzentrums Berlin Mitte (SFZ) im Kontakt zu den Wiener Kolleginnen und Kollegen. Auch ein Team aus Kopenhagen konnte dazu gewonnen werden. Folgetreffen in Wien und Kopenhagen sind geplant.\n  \n\nMedienkontakt:\n    Sprachförderzentrum, Rainer Pede, Tel.: (030) 9018 33452\n  \n"
}