{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.725711.php",
    "date": "2018-07-31",
    "title": "Claudia von Funcke: Die gefaltete Stadt – Ausstellungseröffnung mit Kulturstadträtin Karin Korte",
    "text": "\n\n    GALERIE IM SAALBAU\n    Die gefaltete Stadt – Claudia von Funcke\n    Ausstellungseröffnung: Freitag, 10. August 2018, 18 Uhr\n    Mit Kulturstadträtin Karin Korte\n    Einführung: Isabelle Stamm, Kuratorin der Ausstellung\n  \n\n    Moderne Megastädte wachsen fieberhaft, horizontal wie vertikal. Nichts dokumentiert die tumultartigen Prozesse und soziale Sprengkraft der Gegenwart genauer als ihre Architektur. Städte sind Ausdruck von konstanter Bewegung im Wettstreit zwischen Wandel und Stabilität. Sie verändern sich permanent, erzählen von Konfrontationen und Widersprüchen. Im Idealfall sind sie ein offenes, fließendes System, in jedem Fall eine komplexe Herausforderung.\n  \n\n    Nach Arbeiten zu Kairo und Berlin imaginiert Claudia von Funcke in der Ausstellung eine fiktive Stadtentwicklung: Am realen Beispiel Londons zeigt sie deren aufbrechende Totalität und ständige Vibration. Die Stadt funktioniert als ein multisensorisches Ereignis, gebildet aus Räumen, Geräuschen und überlappenden Erinnerungen.\n  \n\n    Mit einer begehbaren Videoinstallation und Fotografien zu Berlin und London erforscht die Künstlerin neue Ansätze der Urbanisierung und reflektiert die Stadt als utopischen Montageraum. Abstrakte „Raumfaltungen“ in Metall und Papier lehnen sich an moderne, oft provozierende Fassaden an.\n  \n\n    Claudia von Funcke ist Bildhauerin und Fotografin. Nach dem Studium an der Akademie der Bildenden Künste München, war sie DAAD-Stipendiatin in London. Seit 2003 lebt und arbeitet sie in Berlin. Ausgezeichnet wurde sie zuletzt mit dem Neuköllner Kunstpreis 2018. Ihre Arbeiten werden international präsentiert.\n  \n\nAusstellung vom 11. August – 7. Oktober 2018\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Isabelle.Stamm@bezirksamt-neukoelln.de, +49 (0) 30 90239 3788\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n    Fachbereich Kultur / Bezirksamt Neukölln von Berlin / Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}