{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.685509.php",
    "date": "2018-03-16",
    "title": "Öffentliche Auslegung des Bebauungsplanentwurfes 11 126VE für das Grundstück Sewanstraße 259",
    "text": "\n\n    In der Zeit vom 19. März bis einschließlich 23. April 2018 liegt im Bezirksamt Lichtenberg der aktuelle Bebauungsplanentwurf 11-126VE zur öffentlichen Einsicht- und Stellungnahme aus.\n  \n\n    Interessierte können die Pläne und Entwürfe einsehen. Ziel der Planung ist das Festsetzen eines Sondergebietes für Wohnen und großflächigen Einzelhandel.\n  \n\n    Nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen durch die Mitarbeitenden des Fachbereichs Stadtplanung können während der Auslegungsfrist Stellungnahmen dazu abgegeben werden. Diese fließen in die abschließende Abwägung des Fachbereiches Stadtplanung ein. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Ein Antrag nach § 47 der Verwaltungsgerichtsordnung ist unzulässig, wenn mit ihm nur Einwendungen geltend gemacht werden, die vom Antragsteller im Rahmen der Auslegung nicht oder nur verspätet geltend gemacht wurden, aber hätten geltend gemacht werden können.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Raum 2.1304, Telefon: 90 296 -6491, Fax 90 296 -6409\n  \n\nZeit: Montag bis Mittwoch von 8 Uhr bis 16 Uhr, Donnerstag von 8 Uhr bis 18 Uhr, Freitag von 8 Uhr bis 13 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    Der Bebauungsplanentwurf kann auch im Internet unter folgender Adresse eingesehen werden:\nhttp://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/bauen/bebauungsplaene/bebauungsplan.681926.php\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}