{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.767816.php",
    "date": "2018-12-18",
    "title": "Konzerte in der KISTE im Januar 2019",
    "text": "\n\n    Hajo Bluesband\n    Am Samstag, den 5. Januar 2019, 21:00 Uhr\n    KISTEnBLUES\n    AK: zehn Euro VVK: neun Euro\n    Die “HAJO BLUESBAND” eine der dienstältesten ostberliner Bluesbands. 1974 wurde die Band mit offizieller Spielerlaubnis registriert und ist seitdem im Lande mit druckvollem Bluesrock unterwegs. Mittlerweile ist das Profil moderner geworden – so tauchen im Set der Band Titel von Julian Sas, Joe Bonamassa und John Mayer auf.\n  \n\n    Mystigma\nFreitag, den 11. Januar 2019, 21:00 Uhr\n    HARTEkiste\n    AK: zehn Euro VVK: neun Euro\n    “Unter Wölfen” ist das fünfte Studioalbum des seit 2005 unter dem Namen Mystigma agierenden Quartetts um die Brüder Torsten und Jörg Bäumer, Flankiert von Stephan Richter und Malte Hagedorn. Besinnend auf die eigenen Vorlieben und Wurzeln, die seit jeher geprägt sind von einer viel zitierten Melancholie und Düsternis, formte die Band ein zwölf Songs umfassendes Werk, welches ohne Frage als der vorläufige Höhepunkt in der Diskographie des 4ers bezeichnet werden muss.\n  \n\n    Kozmic Blue\nSamstag, den 12. Januar 2019, 21:00 Uhr\n    KISTEnBLUES\n    AK: zwölf Euro VVK: zehn Euro\n    Da fühlt man den Kozmic Blues, lässt sich mitreißen, und dann ist sie plötzlich da: die Gänsehaut! Das die überall gefragt ist hat die Sängerin Maggie Mackenthun mit ihrer Band Kozmic Blue seit mehr als 30 Jahren in mehr als 1000 Konzerten bewiesen. Herzschmerz, Weltschmerz, kozmischer Blues, Hoffnung, Ausgelassenheit, pure Energie. 153 Songs wurden geschrieben und 10 Alben herausgebracht.\n  \n\n    Christian Haase Solo\nFreitag, den 18. Januar 2019, 20:00 Uhr\n    LIEDERkiste\n    AK: 14€ VVK: zwölf Euro\n    Haase, der seit 2011 auch in Gerhard Gundermanns Band “Die Seilschaft” den Frontmann gibt, hat mit seinen Texten und seiner charismatischen Schnoddigkeit auf jeden Fall Eigenes in der deutschen Popularmusiklandschaft zu bieten.Er trifft mit seinen Liedern punktgenau die Mitte aus menschelnder Wärme und einer Lyrik, die beachtliche Tiefen erreicht. Hier geht es um Inhalte, um echte handgemachte Musik.\n  \n\n    Transit\nSamstag, den 19. Januar 2019, 21:00 Uhr\n    ROCKkiste\n    AK: 13€ VVK: elf Euro\n    Wer hätte das gedacht. 2009, nach vielen Jahren wieder auferstanden, sind die Jungs um Egon Linde immer noch on Tour. Und 2019 feiern wir das 45 jährige Bandjubiläum. m Gepäck, die alten, unvergessenen Songs, wie auch viele neue Titel. Auch wenn die Jungs, wie wir auch, älter geworden sind, eines ist geblieben, TRANSIT steht für ehrliche, deutschsprachige und handgemachte Rockmusik.\n  \n\n    Clover\nFreitag, den 25. Januar 2019, 21:00 Uhr\n    weltKISTE\n    AK: zehn Euro VVK: neun Euro\n    CLOVER ist eine Berliner Live-Band und spielt seit 1996 Irish & Scottish Folk in Pubs, Klubs, Kulturhäusern, auf Volksfesten und Folkfestivals. Meist in Dreier- oder Viererbesetzung unterwegs, mit traditionellen Instrumenten und viel musikalischer Leidenschaft, haben sie sich einen festen Platz in der Szene geschaffen und zählen zu den führenden Folkbands im Osten Deutschlands.\n  \n\n    Batuka\nSamstag, den 26. Januar 2019, 21:00 Uhr\n    ROCKkiste\n    AK: 13€ VVK: elf Euro\n    Hier mischt sich sich kubanischer Latinsound, mit Rock, Jazz, Blues, Funk und Afroklänge zu einer extrem sinnlich-feurigen, erstklassigen Musik. Percussionsfeuer pur, glühende Gitarren – und Keyboardsolos sowie vieles mehr werden mit echter Leidenschaft abgerockt.\n  \n"
}