{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.722377.php",
    "date": "2018-07-17",
    "title": "Vier Klassenraumcontainer für die „Schule am Rathaus“",
    "text": "\n\n    Die Sanierung der „Schule am Rathaus“ in der Rathausstraße 8 in 10367 Berlin läuft auf Hochtouren: Gestern sind mittels eines großen mobilen Baukrans die ersten Bauteile für die vier Klassenraumcontainer von der Normannenstraße aus in den Innenhof der Sekundarschule gehoben worden. Heute werden weitere Bauelemente folgen. Dazu ist die Normannenstraße in einem Teilabschnitt neben dem Bürgeramt komplett gesperrt worden.\n  \n\nDer Bezirksstadtrat für Schule und Sport (CDU), Wilfried Nünthel, erklärt:\n    „Für den Zeitraum der Sanierung von Klassenräumen und Fluren im Schulgebäude werden vier Klassenraumcontainer aufgestellt. So soll der Unterrichtsbetrieb während der Sanierungsarbeiten sichergestellt werden. Der dafür notwendige Ausbau der weitgehend vorgefertigten Containermodule wird noch bis Anfang August andauern. Die Container werden somit pünktlich zum Schuljahresbeginn 2018/2019 in Betrieb gehen.“\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) ist unter anderem zuständig für Immobilien und ergänzt: „Die Sanierungsmaßnahmen in der Schule am Rathaus werden insgesamt bis voraussichtlich Anfang 2021 andauern. Bis zum Abschluss der Arbeiten sind die Klassenraumcontainer für eine temporäre Nutzung vorgesehen. So erhoffen wir uns möglichst wenige Beeinträchtigungen des Schulablaufes während der dringend notwendigen Sanierungen. Erfreulicherweise konnte der Bezirk die Container käuflich erwerben, so dass diese nach Abschluss der Sanierungsarbeiten an einem anderen Schulstandort im Bezirk Verwendung finden werden.“\n  \n\n    Die Aufstellung und der Innenausbau der vier Klassenraumcontainer erfolgt durch die Firma „Siloco GmbH Co. KG“ aus Hamburg. Die Finanzierung erfolgt aus Fördermitteln des Programms Stadtumbau.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}