{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.757236.php",
    "date": "2018-11-12",
    "title": "Wedding feiert ein Fest zur Übergabe des neugestalteten Rathausumfelds",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Stadtentwicklung und Wohnen und des Bezirksamtes Mitte:\n  \n\n    Am 12.11.2018 wurde das neu gestaltete Rathausumfeld Wedding im Beisein der Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher, und der Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, den Nutzerinnen und Nutzern übergeben.\n  \n\n    Die Platzfläche zwischen dem Rathaus Wedding und der Schillerbibliothek sowie der Müller- und der Genter Straße wurde für rund 4,5 Mio. Euro umgebaut. Auf dieser ca. 14.000 qm großen Fläche wurde eine verbesserte Aufenthaltsqualität geschaffen: In mehreren Bauabschnitten entstand ein städtischer, barrierefreier Platz mit Baumhain am Elise-und-Otto-Hampel-Weg, Lesegarten und Liegewiese.\n  \n\nSenatorin Lompscher: „Mit der Aufnahme des Gebietes Müllerstraße in das Städtebauförderprogramm „Aktive Stadt- und Ortsteilzentren“ wurde auch die Voraussetzung für die Umgestaltung dieses zentralen Platzes geschaffen. Durch die Bürgerbeteiligung, den landschaftsplanerischen Realisierungswettbewerb und die gelungene Umsetzung der Planungen bietet das Rathausumfeld nun eine bessere Aufenthaltsqualität und eine gute Anbindung zur Müllerstraße für die angrenzenden Wohngebiete und für die Beuth Hochschule. Als Standort wichtiger Einrichtungen, wie Schiller-Bibliothek, Jobcenter, Bezirksamt Mitte, Café ‚Simit Evi‘ und Galerie Wedding verbindet das Rathausumfeld vielseitige Nutzungsmöglichkeiten mit gelungener Gestaltung des öffentlichen Raumes.“\n    Der in den 1960er Jahren im Zuge der Rathauserweiterung angelegte Rathausvorplatz entsprach hinsichtlich seiner Ausstattung, seines Erscheinungsbildes, und seiner eingeschränkten Nutzbarkeit nicht mehr den heutigen Ansprüchen.\n  \n\n    Im Rahmen eines mehrstufigen Beteiligungsverfahrens wurden bereits 2012 durch Gespräche, Befragungen und Workshops die unterschiedlichen Bedarfe, Wünsche und Ideen für den Platz gesammelt. Die Ergebnisse der Beteiligung flossen in die Aufgabenstellung für einen landschaftsplanerischen Realisierungswettbewerb.\n    Das aus dem Realisierungswettbewerb hervorgegangene Sieger-Büro „ANNABAU architektur und landschaft“ nutzte zum Beispiel für den ‚Lesegartens‘ zwischen Schiller-Bibliothek und Jobcenter die Ideen der Schülerinnen und Schülern der Ernst-Schering-Oberschule, die im Rahmen eines Workshops erarbeitet wurden.\n  \n\n    Auf dem Platz wurden vier Bereiche mit unterschiedlicher Aufenthaltsqualität geschaffen: Der Stadtplatz an der Müllerstraße, ein Baumhain entlang des alten Rathauses, der ‚Lesegarten‘ als erweiterter Lese- und Aufenthaltsbereich und eine grüne Erholungsfläche in Richtung Genter Straße. Die zusammenhängenden Wegeflächen zwischen diesen verschiedenen Nutzungsbereichen wurden mit einem einheitlichen Belag angelegt. Auf die Städtepartnerschaften des Bezirks wird in den quadratischen Betonsteinumrahmungen des Pflasterbelags hingewiesen. Das im Sinne der Anwohnenden zu erhaltende Pappelrondell bekam eine neue Rundbank. Als Ergebnis des Wettbewerbs ‚Kunst am Bau‘ ist die Arbeit der Künstlerin Mariana Castillo Deball ‚Forbidden Symetries‘ in einem Pflasterfeld eingearbeitet. Das Café „Simit Evi“, das den Platz zusätzlich belebt, wurde in die Planung integriert und sein Außenbereich stärker zum Platz hin geöffnet.\n    Die gemeinsame und einheitliche Platzgestaltung wurde durch eine Vereinbarung zwischen dem Bezirk Mitte, der Senatsverwaltung für Stadtentwicklung und Wohnen, der BIM Berliner Immobilienmanagement GmbH und dem Jobcenter Berlin Mitte ermöglicht. Zur dauerhaften Sicherung und Instandhaltung wurde eine Pflege- und Nutzungsvereinbarung zwischen den verschiedenen Fachämtern des Bezirksamtes Mitte und der BIM als Eigentümervertreter für das Land Berlin abgeschlossen.\n  \n\n    Die Gesamtkosten in Höhe von ca. 4,5 Mio. € wurde anteilig aus Ausgleichsbeträgen ehemaliger Sanierungsgebiete des Bezirks Mitte und aus dem Städtebauförderprogramm Aktive Zentren finanziert.\n  \n"
}