{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.718868.php",
    "date": "2018-07-05",
    "title": "Berlin und Brandenburg planen die Zukunft ihrer Krankenhäuser gemeinsam – Besuch von Dilek Kolat und Diana Golze im St. Joseph Krankenhaus in Tempelhof",
    "text": "\n\n    Brandenburgs Ministerin für Arbeit, Soziales, Gesundheit, Frauen und Familie Diana Golze und Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat haben heute zusammen das St. Joseph Krankenhaus in Berlin-Tempelhof besucht. Der Besuch erfolgte im Rahmen der gemeinsamen Krankenhausplanung der beiden Länder.\n  \n\n    Die Gesundheitssenatorin und die Ministerin erhielten Einblick in die Abläufe der Intensivstation, der Neonatologie sowie der Geburtshilfe des St. Joseph Krankenhauses. Mehr als 4.000 Kinder kommen hier jährlich zur Welt, so dass das Haus seit Jahren geburtenstärkste Einzelklinik Deutschlands ist. Darüber hinaus ist es mit rund 500 Betten und mehr als 74.0000 Patienten pro Jahr das größte katholische Krankenhaus in Berlin.\n  \n\n    Dazu erklärt Gesundheitssenatorin Kolat: „Berlin und Brandenburg stehen als Metropole und Flächenland zum Teil vor sehr unterschiedlichen Herausforderungen. Umso wichtiger ist es, dass wir uns im Grundsatz einig sind. So haben wir in gemeinsamen Zukunftswerkstätten bereits viele Themen bearbeitet, wie die Altersmedizin, die Notfallversorgung, die Kinder- und Jugendmedizin und die psychiatrisch-psychotherapeutische Versorgung. Wir wollen vorausschauende Versorgungssteuerung statt ungezügeltem Verdrängungswettbewerb und so die Zukunft der Krankenhausversorgung in der ganzen Region sichern.“\n  \n\nMinisterin Golze ergänzt: „Berlin und Brandenburg stellen schon heute eine gemeinsame Gesundheitsregion dar. Für Patientinnen und Patienten spielen Ländergrenzen keine Rolle. Die Zusammenarbeit in der Gesundheitspolitik ist bereits heute sehr gut. Diese Zusammenarbeit wollen wir weiter intensivieren. Unser Ziel ist es, dass beide Länder im Jahr 2020 gleichzeitig ihre jeweils eigenen Krankenhauspläne beschließen, auf der Grundlage gemeinsamer\n  \n\n    Versorgungsziele und gemeinsamer Planungsgrundsätze. Davon profitiert die dicht besiedelte Hauptstadtregion genauso wie ländliche, dünnbesiedelte Landesteile. Das übergreifende Ziel unserer Krankenhausplanung bleibt auch in Zukunft eine bedarfsgerechte, flächendeckende und für alle Brandenburgerinnen und Brandenburger gut erreichbare medizinische Versorgung.“\n     \n    Die Nachbarländer Berlin und Brandenburg sind als Gesundheitsregion vielfach miteinander verflochten. Sie stimmen schon seit Anfang der 90er Jahre ihre Krankenhausplanungen aufeinander ab, aber noch werden die beiden Krankenhauspläne zeitlich versetzt beschlossen. Seit 2007 gibt es einen Masterplan für die Gesundheitsregion Berlin-Brandenburg, der 2013 aktualisiert wurde. Das gemeinsame Klinische Krebsregister Berlin-Brandenburg arbeitet seit Mitte 2016.\n  \n\n    Die Eckpunkte der gemeinsamen Krankenhausplanung werden auf Verwaltungsebene aktuell abgestimmt. Noch in diesem Jahr starten ein gemeinsamer Regionalausschuss für die Krankenhausplanung der Gesundheitsregion Berlin-Brandenburg und Arbeitsgruppen mit den unmittelbar Beteiligten zur Erstellung der jeweiligen Länderpläne. Im Jahr 2020 wollen die Landesregierungen Berlins und Brandenburgs dann ihre Krankenhauspläne beschließen. Aus rechtlichen Gründen wird es in jedem Land jeweils einen eigenen Krankenhausplan geben. Beide Pläne folgen aber gemeinsamen Grundsätzen und ergänzen sich.\n  \n\nTermin-Hinweis: In drei Wochen gibt es den Gegenbesuch im Land Brandenburg. Am Donnerstag, dem 26. Juli 2018, besuchen Gesundheitsministerin Diana Golze und Gesundheitssenatorin Dilek Kolat gemeinsam die Havelland-Kliniken Nauen.\n  \n"
}