{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.734742.php",
    "date": "2018-08-31",
    "title": "„Checkpoint BLN“ startet als bundesweit einzigartiges Projekt zur HIV-Prävention. Dilek Kolat: „Wir wollen, können und werden AIDS bis zum Jahr 2030 beenden!“",
    "text": "\n\n    Noch in diesem Herbst wird am Hermannplatz in Neukölln mit „Checkpoint BLN“ ein bundesweit einzigartiges Projekt zur Prävention, Diagnostik und Behandlung von HIV und sexuell übertragbaren Infektionen starten. Die Zielgruppen sind vor allem Männer, die Sex mit Männern haben und trans*Menschen. Das niedrigschwellige Angebot soll voll ausgebaut an sieben Tagen in der Woche insgesamt 30 Stunden geöffnet sein. Dort sollen Ratsuchende medizinische Hilfe durch spezialisierte HIV-Ärzte bekommen, HIV-Tests machen und Impfungen – zum Beispiel gegen Hepatitis – erhalten können neben Beratungsangeboten durch freigemeinnützige Träger. Auch die Präexpositions-Prophylaxe – eine medikamentöse Form der Prävention, die vor einer HIV-Ansteckung schützt – wird den Klienten dort angeboten. Für Bedürftige wird die PrEP kostenlos sein.\n  \n\n    Dazu erklärt Gesundheitssenatorin Dilek Kolat: „Wir wollen, können und werden AIDS bis zum Jahr 2030 beenden. Berlin ist deshalb Mitglied der Fast Track Cities Initiative von 97 Städten weltweit. Unser gemeinsames Ziel lautet 90-90-90-0: 90 Prozent der HIV-Infizierten sollen von ihrer Infektion wissen, davon 90 Prozent in Behandlung sein und davon wiederum 90 Prozent das Virus nicht mehr weitergeben. Um diese Ziele zu erreichen, müssen wir auch dafür Sorge tragen, dass es null Diskriminierung von Menschen mit HIV gibt. Diese Schwellenwerte haben wir schon fast erreicht. Der Checkpoint wird eine wichtige Säule unserer Strategie gegen Aids sein.“\n  \n\n    Betrieben wird der „Checkpoint BLN“ von der Schwulenberatung Berlin und der Berliner Aids-Hilfe gemeinsam mit niedergelassenen HIV-Ärzten. Finanziert wird die Einrichtung von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung im Rahmen der „Fast Track Cities Initiative“ mit insgesamt 2,15 Millionen Euro in diesem und im kommenden Jahr. Insgesamt stehen der Senatsverwaltung für Gesundheit 2018/19 rund 9,4 Millionen Euro für das Handlungsfeld HIV/Aids zur Verfügung. „Checkpoint“, PrEP und andere Strategien im Kampf gegen Aids und die Diskriminierung von Menschen mit HIV stellen Expertinnen und Experten auf dem Fachkongress HIV IM FOKUS am 1. September im Roten Rathaus in Anwesenheit von Gesundheitssenatorin Dilek Kolat vor.\n  \n"
}