{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.660440.php",
    "date": "2018-02-16",
    "title": "Vorverkauf für \"Viva la musica\" in den Gärten der Welt hat begonnen",
    "text": "\n\n    Der Vorverkauf für “Viva la musica 2018” in den Gärten der Welt hat begonnen.\n    Am Samstag, den 1. September 2018, wird ab 19:30 Uhr in der Open-Air-Arena das Bohemian Symphony Orchestra Prague mit dem Dirigent Roland Mell slawische Musik spielen und ein spektakuläres Höhenfeuerwerk den Abend beschließen.\n  \n\n    In der neuen Open-Air-Arena der Gärten der Welt erklingen unter anderem Werke von Antonín Dvořák, Bedřich Smetana und Pjotr Iljitsch Tschaikowski. Alle drei Komponisten waren wichtige Vertreter der Romantik, die schon zu Lebzeiten gefeiert wurden. Smetana gilt bis heute als „Nationalkomponist“ Tschechiens und Tschaikowski als bedeutendster russischer Komponist des 19. Jahrhunderts. Mit Antonín Dvořák fand die böhmisch-slawische Volksmusik ihren Weg in die klassische Musik. Die Komponisten fühlten sich der Natur verbunden, die sie in ihren Werken auch musikalisch in Szene setzten. Musikliebhaber können diese Verbindung von Natur und Kunst in der neuen Open-Air-Arena, die sich im Stil eines klassischen Amphitheaters harmonisch in die Gärten der Welt einfügt, auf hohem Niveau erleben.\n  \n\n    Unter der Leitung des Dirigenten Roland Mell spielt das renommierte Bohemian Symphony Orchestra Prague eine Auswahl beliebter Werke von Komponisten aus Tschechien und Russland. Auf zahlreichen Konzerten im In- und Ausland bewies das 52-köpfige Orchester sein Können und vielfältiges Repertoire.\n  \n\n    Die Konzertkarten für „Viva la musica“ am 1. September 2018 sind ab sofort im Vorverkauf an den Kassen der Gärten der Welt, an Theaterkassen oder anderen Vorverkaufsstellen sowie im Internet unter: www.gruen-berlin.de/shop erhältlich.\n  Vorverkaufspreise:\n\nKategorie 1: 34 / 22 Euro für Jahreskartenbesitzer 2018\n    \nKategorie 2: 32 / 20 Euro für Jahreskartenbesitzer 2018\n    \nKategorie 3: 30 / 18 Euro für Jahreskartenbesitzer 2018\n    \n\n\n    Die Jahreskarte ist am Veranstaltungstag zusammen mit der Eintrittskarte vorzuzeigen.\n  \n\n    Veranstalter: Grün Berlin Service GmbH\n  \n"
}