{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.701147.php",
    "date": "2018-05-15",
    "title": "Nachbarschaftsfest am Jugendklub Wurzel",
    "text": "\n\n    Am Freitag, dem 25. Mai 2018, lädt zwischen 14:00 Uhr und 20:00 Uhr der Jugendklub „Wurzel“ anlässlich des „Fest der Nachbarn“ zum Tag der offenen Tür in die Dessauer Straße 1, 12689 Berlin ein.\n  \n\n    Das Nachbarschaftsfest richtet sich vorwiegend an die Bewohnerinnen und Bewohner aus Marzahn-West. Eltern und Kinder haben hier die Möglichkeit, die Einrichtung mit ihren Angeboten zwanglos kennenzulernen. Auf die Besucher warten zahlreiche Mitmach-Aktionen in entspannter Atmosphäre.\n  \n\n    Nach der energetischen Sanierung des Hauses 2012 wurde im vergangenen Jahr das Außengelände der Einrichtung nach den Wünschen und unter Mitwirkung der Jugendlichen gestaltet. Dieses Projekt wurde durch die Europäische Union, die Bundesrepublik Deutschland und das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt, über den Baufonds gefördert und gemeinsam vom Jugendamt und dem Straßen- und Grünflächenamt umgesetzt.\n  \n\n    Nach der endgültigen Fertigstellung wird nun die offizielle Übergabe des Außengeländes um 14:00 Uhr stattfinden, mit der sich der Jugendklub und der Bezirk auch bei den Förderern der Maßnahme, der Senatsverwaltung für Stadtentwicklung und Wohnen, dem Jugendamt, dem Quartiersmanagement und dem Grünflächenamt für die Umsetzung bedanken will.\n  \n\n    Im Anschluss werden der Bezirksstadtrat für Schule, Sport, Jugend und Familie, Gordon Lemm, und der Veranstalter des Range Bau Cups, Ronny Range, eine Spende übergeben. Der Range Bau Cup ist Deutschlands größtes U17-Hallenturnier und findet jährlich in Marzahn-Hellersdorf statt.\n  \n\n    Der Eintritt und die Nutzung der Mitmach-Aktionen frei.\n  \n\n    Speisen und Getränke sind gegen einen kleinen Unkostenbeitrag erhältlich.\n  \n\n    Weitere Informationen: René Schobert, Einrichtungsleiter JC Wurzel, Tel: (030) 93 66 41 82, E-Mail: jkwurzel@outreach.berlin\n\n"
}