{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.702372.php",
    "date": "2018-05-17",
    "title": "Neuer Selbsthilfe-Wegweiser für Lichtenberg",
    "text": "\n\n    Gemeinsam haben die Lichtenberger Selbsthilfekontaktstellen Horizont, Synapse und die Kontaktstelle PflegeEngagement des Vereins Kiezspinne FAS den druckfrischen Selbsthilfe-Wegweiser für Lichtenberg herausgegeben. Das Bezirksamt Lichtenberg hat den Druck der Broschüre finanziell unterstützt.\n  \n\n    Der Wegweiser bietet eine Übersicht über in Lichtenberg tätige Selbsthilfegruppen. Sie arbeiten in den unterschiedlichsten Bereichen wie Gesundheit und Handicap durch Krankheit, Psychosoziales, Sucht, Pflege und Alter, Interkulturelles sowie Freizeit und Bewegung. Interessierte erfahren, wo und wann sich die jeweiligen Gruppen treffen und wo es weitere Informationen gibt. Darüber hinaus enthält der Wegweiser eine Zusammenstellung wichtiger Beratungsangebote für verschiedenste Fragen und Probleme mit entsprechenden Kontaktdaten.\n  \n\n    „Die Broschüre hilft allen Lichtenberginnen und Lichtenbergern die richtige Selbsthilfegruppe für ihre Bedürfnisse zu finden oder selbst eine eigene Gruppe aufzubauen. Ich hoffe die Broschüre ermutigt viele dazu, sich die Hilfe Ihrer Mitmenschen im Bezirk zu holen und aktiv mitzumachen im Selbsthilfenetzwerk Lichtenberg“, betont die Lichtenberger Gesundheitsstadträtin Katrin Framke (parteilos, für Die Linke).\n  \n\n    Sei es eine Erkrankung, ein Handicap, ein seelischer Konflikt oder eine aussichtslose soziale Situation, in einer Selbsthilfegruppe ist niemand allein. Mit Gleichbetroffenen teilt man Leid, Informationen und Erfahrungen, erhält Verständnis, Halt und Orientierung, gewinnt Wissen, Kraft, Mut und Zuversicht auf Augenhöhe. Der Austausch mit anderen ist für viele Betroffene, aber auch für ihre Angehörigen unverzichtbar.\n  \n\n    Katrin Framke würdigt in ihrem Grußwort die Arbeit der Selbsthilfekontaktstellen: „Ich bin sehr dankbar, dass wir im Bezirk Lichtenberg so gute, gemeinschaftlich agierende Selbsthilfekontaktstellen wie Horizont, Synapse und die Kontaktstelle PflegeEngagement haben. […] Das Bezirksamt Lichtenberg unterstützt die aktiven Initiativen und die vielen Ehrenamtlichen, beispielsweise bei der Vernetzung im Selbsthilfe-Forum oder durch die Gründung des Lichtenberger Gesundheitsbeirats. Unser Ziel als Bezirksamt ist es, auch über die Selbsthilfe die Lebensqualität der Lichtenbergerinnen und Lichtenberger zu erhöhen.“\n  \n\n    Interessierte können den Selbsthilfe-Wegweiser in den Kontaktstellen, im Rathaus Lichtenberg, sowie im Internet als Download unter: http://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gesundheit/artikel.322080.php (auf der Internetseite rechts hinterlegt) kostenlos erhalten.\n  \n\nWeitere Informationen:\n    Selbsthilfe Kontaktstelle Horizont\n    Ahrenshooper Str.5, 13051 Berlin\nE-Mail | Telefon: (030) 9621033\n  \n\n    Selbsthilfe Kontaktstelle Synapse\n    Schulze-Boysen-Str. 38, 10365 Berlin\nE-Mail | Telefon: (030) 55491892\n  \n\n    Kontaktstelle PflegeEngagement\n    Schulze-Boysen-Str.37, 10365 Berlin\nE-Mail | Telefon: (030) 28472395\n  \n"
}