{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.690220.php",
    "date": "2018-04-05",
    "title": "„Der Zauberer von Oz“ – Zirzensisches Theater von Kindern für Kinder… und Erwachsene!",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\nAm Freitag, den 06. April 2018 präsentiert der „Zirkus Internationale“ das Theaterstück „Der Zauberer von Oz“ in der KiezKulturEtage in der Adolfstraße 12, 2. Hinterhof. Etwa 30 Kinder im Alter von 9 bis 13 Jahren aus dem Bezirk Mitte werden ihre ganz persönliche Interpretation des Stückes mit tänzerischen, zirzensischen und spielerischen Mitteln ihren Freunden, ihren Familien und allen Interessierten darbieten.\n  \n\n    Das Theaterstück ist das Ergebnis der mit Mitteln der Senatsverwaltung für Bildung, Jugend und Familie über die Deutsche Kinder- und Jugendstiftung finanzierten Oster-Ferienschule des „Zirkus Internationale“, die am 26.03.2018 begann und morgen ihren bühnenreifen Abschluss finden wird.\n  \n\n    Während dieser sehr besonderen zwei wöchigen Schulzeit haben die Kinder gemeinsam mit dem Team von „Zirkus Internationale“ das Thema „Der Zauberer von Oz“ kreativ-spielerisch entwickelt. Mit sprachlich-didaktischen, spielerischen und ästhetischen Kommunikationsmitteln näherten sich die Kinder schrittweise der Geschichte an und setzten sich täglich mit ihren Inhalten und Emotionen auseinander. So konnte auf spielerischem Wege eine intensive Sprachförderung realisiert werden.\n  \n\n    Auch Frau Dr. Sandra Obermeyer, Bezirksstadträtin für Jugend, Familie und Bürgerdienste im Bezirk Mitte wird am 06.04.2018 als Besucherin der Theateraufführung vor Ort sein und ein Grußwort sprechen. „Die Berliner Ferienschulen ermöglichen zugewanderten und geflüchteten Kindern und Jugendlichen in den Oster-, Sommer- und Herbstferien ihre Sprachkompetenzen in Deutsch auf- oder auszubauen. Ich freue mich sehr, dass Zirkus Internationale e.V. dies nutzt und die KiezKulturEtage, gefördert vom Jugendamt Berlin-Mitte Ausgangspunkt für dieses wichtige und schöne Angebot ist.“\n  \n\n    Weitere Informationen:\n    Verein für Kinder- und Jugendkultursozialarbeit Zirkus Internationale e.V.\n    Herr Nöck Gail, Tel/Fax: 030 – 46065875/ E-Mail: zirkus.internationale@web.de\nwww.zirkus-internationale.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}