{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.735921.php",
    "date": "2018-09-05",
    "title": "Sprache sagt Alles – Sprache schafft Wissen",
    "text": "\n\n    Die Verlage Cornelsen, Duden und Verlag an der Ruhr präsentieren ihre aktuellen Programme in der Stadtbibliothek Berlin-Mitte\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 10. September bis zum 2. November 2018 präsentieren die Verlage Cornelsen, Duden und der Verlag an der Ruhr in der Philipp-Schaeffer-Bibliothek 80 Titel zum Thema Sprache.\n  \n\n    Der Cornelsen Verlag zählt zu den führenden Anbietern für Bildungsmedien im deutschsprachigen Raum. Er steht für Lehr- und Lernerfolg – mit gedruckten wie mit digitalen Medien. Mit den Produkten wird dafür gesorgt, dass guter Unterricht gelingt und Lernende erfolgreich zum Ziel kommen. Seit über 70 Jahren ist der Cornelsen Verlag ein verlässlicher Partner in der Welt des Lernens. Cornelsen übersetzt Lehrpläne und Anforderungen der Kunden in Lehr- und Lernsysteme – von der frühen Kindheit über die allgemeinbildende Schule bis hin zur Berufs- und Erwachsenen-bildung.\n  \n\n    Seit über 130 Jahren ist Duden die maßgebliche Instanz für alle Fragen zur deutschen Sprache und Rechtschreibung. Der Name Duden steht für Standardnachschlagewerke zur deutschen Sprache und bürgt für höchste lexikografische Kompetenz. Die Wörterbücher der Dudenredaktion zeigen nicht nur das breite Spektrum der deutschen Gegenwartssprache, sondern sie geben vor allem Sicherheit in allen sprachlichen Belangen. Das Portfolio des Dudenverlags umfasst (digitale) Wörterbücher und Nachschlagewerke, Ratgeber, Sachbücher, Geschenkbücher, Übungsbücher, Lernhilfen und Kinderbücher.\n  \n\n    „Keiner darf zurückbleiben“ lautet das Motto, dem die Veröffentlichungen des nun seit über 35 Jahren bestehenden Verlags an der Ruhr folgen. Pädagogen aller Arbeitsbereiche, Schulformen und Schulstufen, Erzieher, engagierte Eltern sowie Kinder und Jugendliche aller Altersstufen finden hier Arbeitsmaterialien, Lehr- und Lernmaterialien, die dem täglichen Praxistest standhalten. Schnelle Reaktion auf aktuelle Bedürfnisse, Mut gegenüber schwierigen Themen sowie Materialien, die zum selbstständigen, selbsttätigen Lernen anregen, sind die Stärken des Verlags.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}