{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.740655.php",
    "date": "2018-09-19",
    "title": "Maßnahmen zur Verbesserung des Wohnangebots für Studierende",
    "text": "\n\n    In wenigen Tagen beginnt das neue Wintersemester für die Studierenden in Berlin, was auch bedeutet, dass aktuell wieder viele Studienanfängerinnen und -anfänger nach Berlin ziehen und auf der Suche nach bezahlbarem Wohnraum sind. In den vergangenen fünf Jahren ist die Zahl der Studierenden in Berlin um 30.000 auf insgesamt 187.000 gestiegen. Für viele von ihnen wird die Wohnungssuche in Berlin wie auch bundesweit immer schwieriger. Zusammen mit dem studierendenWERK BERLIN, den städtischen Wohnungsbaugesellschaften und der berlinovo ergreift das Land Berlin eine Reihe von Maßnahmen, um der angespannten Lage auf dem studentischen Wohnungsmarkt entgegenzuwirken. Die Senatskanzlei – Wissenschaft und Forschung ruft zudem Berlinerinnen und Berliner dazu auf, die neue „Fairmieten“-Initiative des studierendenWERKs zur Vermittlung privater Wohnangebote an Studierende zu unterstützen.\n  \n\n    Um der Situation auf dem studentischen Wohnmarkt gerecht zu werden, bedarf es verschiedener ineinandergreifender Maßnahmen. Es muss weiterhin mehr gebaut werden, denn die bereits begonnenen 5.000 neuen Wohnplätze für Studierende werden langfristig nicht ausreichen. Das studierendenWERK BERLIN wird zusätzliche Wohnprojekte errichten und schafft auch neue Beratungsangebote für Studierende auf Wohnungssuche. Zudem setzt sich der Berliner Senat weiterhin beim Bund dafür ein, dass der aktuelle BAföG-Mietzuschuss von 250 Euro erhöht wird. Es wird aber auch kurzfristig reagiert. In Berlin warten derzeit 4.000 junge Menschen auf einen Wohnheimplatz. Deshalb bietet das studierendenWERK jetzt mit der „Fairmieten“-Initiative Berlinerinnen und Berlinern die Möglichkeit, Zimmer über eine Online-Plattform an Studierende zu vermieten. Gemeinsam mit dem studierendenWERK hat auch die Senatskanzlei – Wissenschaft und Forschung Vorkehrungen getroffen, um zu Semesteranfang auf\n    Härtefälle zu reagieren, die von Wohnungslosigkeit betroffen sind. Darüber hinaus lohnt es sich, die bestehenden Angebote der städtischen Wohnungsbaugesellschaften regelmäßig zu prüfen, die immer noch über freie Angebote verfügen.\n  \n\nPetra Mai-Hartung, Geschäftsführerin des studierendenWERKs BERLIN: „Bei ihrer Suche nach Wohnraum wenden sich Studierende natürlich zuallererst an das studierendenWERK BERLIN. Leider werden wir nicht allen rechtzeitig zum Semesterstart einen Platz bieten können. Wichtiger denn je ist es daher, dass wir uns mit den städtischen Wohnbaugesellschaften und den weiteren Akteuren zusammenschließen, damit gemeinsam für eine ausreichende Vermittlung von Wohnraum an Studierende gesorgt werden kann. Mit der Eröffnung des neuen InfoCenters wird das studierendenWERK wohnungssuchende Studierende bei der Suche auf dem freien Wohnungsmarkt besser unterstützen. Unser Ziel ist es, wenn wir Studierenden schon keinen Platz bei uns anbieten können, sie wenigstens an andere Anbieter weiter zu vermitteln.“\n  \n\nNeue Beratungsmaßnahmen durch das studierendenWERK\n\n\nNeues InfoCenter: Ab dem 19. September eröffnet das studierendenWERK BERLIN eine Informationsstelle in der Hardenbergstraße 34, in der sich Studierende künftig rund um die Suche nach studentischem Wohnraum beraten lassen können. Öffnungszeiten sind: Mo-Fr, 10-17 Uhr, Tel: 030-93939-8990, Email: wohnen@stw.berlin\n\n\n„Tag des Wohnens“: Bei der Veranstaltung am 19.-20. September haben Studierende zudem die Gelegenheit, mit Berliner Vermietern ins Gespräch zu kommen, sich beim Mieterverein beraten zu lassen und von den Machern von „WG-Gesucht“ Ratschläge einzuholen. Ort: Veranstaltungssaal „Freiraum“ im Studentenhaus am Steinplatz, Hardenbergstr. 35, 10623 Berlin\n    Webseite: www.tagdeswohnens.de\n\n\nAktion „Fairmieten“: Mit der Initiative bietet das StudierendenWERK BERLIN eine Online-Plattform, die private Wohnangebote an Studierende vermittelt. Die Wohnraumbörse ist kostenfrei und sowohl Privatpersonen als auch Institutionen können dort Wohnangebote inserieren.\n    Link: www.stw.berlin/fairmieten\n\n\nBau neuer Wohnungen für Studierende\n\n\n    Die städtischen Wohnungsbaugesellschaften und die landeseigene berlinovo GmbH setzen den Beschluss des Berliner Senats vom Juli 2015 um und errichten insgesamt 5.000 Wohneinheiten für Studierende. Damit wird das bestehende Angebot des studierendenWERKs BERLIN von knapp 9.400 Wohnheimplätzen um rund 50 Prozent erweitert. Bislang wurden 700 Einheiten fertiggestellt, weitere 4.300 befindet sich im Bau oder in Planung und sollen bis 2022 sukzessive übergeben werden.\n  \n\n    Auch das studierendenWERK erweitert sein Angebot. Bis 2019 werden knapp 200 neue Wohnheimplätze in erweiterten oder neuen Anlagen entstehen, vorrangig im Dauerwaldweg und in der Mollwitzstraße. Mit der neuen Möglichkeit zur Kreditaufnahme bei der Investitionsbank Berlin wird das studierendenWERK in die Lage versetzt, auch künftig weitere Bauprojekte durchzuführen. Für ein erstes Wohnheim mit 100 Einheiten im Aristotelessteig soll noch dieses Jahr der Bauantrag gestellt werden.\n  \n\n    Zudem prüft das Land Berlin bei neuen Bebauungsprojekten laufend die Möglichkeit, studentisches Wohnen zu errichten.\n  \n\nAnpassung von BAföG-Sätzen\n\n\n    Berlin hat Anfang 2018 zwei Bundesratsinitiativen eingebracht, um wichtige BAföG-Anpassungen im Bund zu initiieren und die Lage der Studierenden bundesweit zu verbessern. Die Vorschläge sahen eine Erhöhung von Wohnzuschüssen für Studierende von derzeit 250 Euro auf 300 Euro vor, zuzüglich eines ortsabhängigen Zuschlags von bis zu 100 Euro. Gegen den Widerstand von Bundesländern wie Baden-Württemberg, Bayern und Nordrhein-Westfalen konnten die Initiativen nicht vom Bundesrat beschlossen werden. Das Land Berlin fordert die Bundesregierung auf, zügig eine BAföG-Reform zu verabschieden.\n  \n"
}