{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.717320.php",
    "date": "2018-07-02",
    "title": "Spatenstich zur Neugestaltung des Schulhofes der Kepler-Schule in Berlin-Neukölln",
    "text": "\n\nAm Mittwoch, 4. Juli 2018, um 9 Uhr werden der Neuköllner Bezirksbürgermeister Martin Hikel, die Bezirksstadträtin für Bildung, Schule, Kultur und Sport, Karin Korte, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste, Jochen Biedermann, den ersten offiziellen Spatenstich für die Neugestaltung des Schulhofes der Kepler-Schule in Berlin-Neukölln vornehmen.\n\n\nZeit: 04.07.2018, 9:00 Uhr\nOrt: Zwillingestraße 21-29, Kepler-Schule\n\n\n    Die Integrierte Sekundarschule Kepler-Schule befindet sich im Quartiersmanagement-Gebiet High-Deck-Siedlung/Sonnenallee Süd. Die Schule unternimmt seit vielen Jahren große Anstrengungen, sich weiter zu entwickeln, um den vielfältigen Herausforderungen der Schülerinnen und Schüler besser gerecht werden zu können.\n  \n\n    In diesem Zusammenhang ist der neue Schulhof ein wichtiger Meilenstein der Schulentwicklung. Er trägt nicht nur einem seit langem überfälligem Modernisierungsbedarf Rechnung, er ist auch ein Symbol für den begonnenen Aufstieg der Schule. Der neue Schulhof steht für die Erneuerung der Schule und für den Imagewandel, denn er macht die positive Entwicklung sichtbar. Der neue Schulhof wird sehr modern und schülerorientiert gestaltet werden: Mit frohen Farben, attraktiven Bewegungsmöglichkeiten und als Highlight einem interaktiven Sportfeld – das erste seiner Art in ganz Berlin.\n  \n\n    Im Vorfeld der Neugestaltung gab es einen ausführlichen Beteiligungsprozess für Schülerinnen und Schüler, Lehrerinnen und Lehrer, Erzieherinnen und Erzieher sowie Eltern, wie der neue Schulhof aussehen soll. Angeleitet wurde der Prozess vom Landschaftsplanungsbüro Dagmar Gast und unterstützt vom Bereich „Grün macht Schule“ der Senatsverwaltung sowie vom Bezirksamt Neukölln. Das Quartiersmanagement hat diesen Prozess aktiv unterstützt und begleitet. Die Mittel für die Neugestaltung wurden aus dem Programm Soziale Stadt/ Bau-fonds in Höhe von 1,2 Millionen Euro bewilligt.\n  \n\nAnsprechpartner(innen):\n    Kepler-Schule (Integrierte Sekundarschule)\n    Schulleiter: Herr Moritz Dreher\n    12057 Berlin, Zwillingestraße 21-29\n    Tel. 221 994 400, E-Mail schulleitung@kepler.schule.berlin.de\n  \n\n    Quartiersmanagement High-Deck-Siedlung/ Sonnenallee Süd\n    Weeber+Partner Institut für Stadtplanung und Sozialforschung\n    Quartiersbüro Frau Ines Müller\n    12057 Berlin, Leo-Slezak-Straße 23\n    Tel. 68 05 93 25, E-Mail high-deck-quartier@weeberpartner.de\n  \n"
}