{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.742973.php",
    "date": "2018-09-25",
    "title": "Pressekonferenz - Exzellenzstrategie: Das Ergebnis für Berlins Wissenschaft",
    "text": "\n\n    Die Entscheidung über die Förderung von Exzellenzclustern in der Exzellenzstrategie des Bundes und der Länder wird am späten Nachmittag des 27. September 2018 in Bonn bekanntgegeben. Am Folgetag, dem 28. September, lädt die Senatskanzlei – Wissenschaft und Forschung zusammen mit der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin, der Universität der Künste Berlin und der Charité – Universitätsmedizin Berlin zu einer Pressekonferenz in das Rote Rathaus ein. Vorgestellt wird das Ergebnis der Berliner Anträge.\n  \n\n    Insgesamt waren aus der Vorrunde bundesweit 88 Exzellenzcluster-Vorhaben zur Vollantragstellung aufgefordert, darunter neun aus Berlin. Ein erfolgreiches Abschneiden bei den Exzellenzclustern ist Voraussetzung für die Antragstellung in der nächsten Stufe des Wettbewerbs, in der Exzellenz-Universitäten gekürt werden. Darin wollen die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin und die Charité – Universitätsmedizin Berlin gemeinsam im Verbund antreten.\n  \n\nDatum: 28.09.2018\nZeit: 10 Uhr – 11 Uhr\nOrt: Rotes Rathaus, Jüdenstr. 1, Raum 319\n\n\n    Für Ihre Fragen stehen zur Verfügung:\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung\n    Prof. Dr. Dr.-Ing. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin\n    Prof. Martin Rennert, Präsident der Universität der Künste Berlin\n    Prof. Dr. Christian Thomsen, Präsident der Technischen Universität Berlin\n    Prof. Dr. Günter Ziegler, Präsident der Freien Universität Berlin\n    Prof. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin\n  \n\n    Wir bitten um Anmeldung unter matthias.kuder@wissenschaft.berlin.de bis 18 Uhr, 27.09.18\n  \n"
}