{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.745217.php",
    "date": "2018-10-04",
    "title": "Vortag im Schloss Biesdorf: Günter Peters - ein Leben für das Bauen",
    "text": "\n\n    Am Mittwoch, dem 17. Oktober 2018, ab 18:00 Uhr, würdigt im Schloss Biesdorf eine Veranstaltung der gemeinsamen Reihe der Stiftung OST-WEST-BEGEGNUNGSSTÄTTE Schloss Biesdorf e.V. und der Volkshochschule Marzahn-Hellersdorf unter dem Motto “Ein Leben für das Bauen – Zum 90. Geburtstag von Dr. Günter Peters (1928-2013)” das Leben und Werk des ehemaligen Stadtbaudrerktors Ost.\n    Dr. Günter Peters zählt als langjähriger Stadtbaudirektor Ostberlins (1966 – 80), Bauhistoriker und Retter des Schlosses Biesdorf zu den herausragenden Persönlichkeiten der jüngeren Berliner Baugeschichte. Nach einer Darstellung seiner Biographie werden sich Arbeitskollegen und Mitstreiter von Dr. Günter Peters vor allem dem Zeitabschnitt widmen, in dem er als Stadtbaudirektor und stellvertretender Oberbürgermeister maßgebliche Verantwortung für das Baugeschehen in der DDR-Hauptstadt hatte. Generalbebauungspläne 1968 und 1980, Alexanderplatz, Rathausstraße, Unter den Linden, Arnimplatz, Planung und 1. Bauleiter der Großsiedlung Marzahn sind wenige Stichworte. Die damaligen Entscheidungs-und Verwaltungsstrukturen werden aufgezeigt. So soll die Persönlichkeit von Dr. Günter Peters, dessen von Michael Klein geschaffene Büste anlässlich seines 90. Geburtstags im August im Schloss Biesdorf aufgestellt wurde, in einem zeitgeschichtlichen Rahmen erneut lebendig\n    werden. Im Podium werden teilnehmen: Wolfgang Schmidt, langjähriger Amtsleiter bei Dr. Peters im Magistrat von Berlin, der Architekt Prof. Dr. Wolf Eisentraut, der Bauingenieur Wilfried Engert, der langjährige Leiter des Stadtteilzentrums Schloss Biesdorf Peter Bielig sowie der Historiker Dr. Oleg Peters.\n  \n\n    Einlass ab 17:30 Uhr, der Eintritt beträgt vier Euro. Anmeldung bei der Volkshochschule Marzahn-Hellersdorf ist möglich (Tel. 902932590).\n    Der Eintritt kann auch direkt vor Veranstaltungsbeginn im Schloss Biesdorf bezahlt werden.\n  \n"
}