{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.709540.php",
    "date": "2018-06-07",
    "title": "Führung in der Ruine der Franziskaner Klosterkirche",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Montag, dem 11. Juni 2018 wird um 10 Uhr in der Ruine der Franziskaner Klosterkirche eine öffentliche Führung mit Gunnar Nath, Landesdenkmalamt Berlin, angeboten. Im Fokus stehen die Historie und die Nutzungs- und Baugeschichte des Baudenkmals sowie dessen Bedeutung als Zeugnis früher sakraler Backsteingotik in Berlin. Zudem werden bei dem Rundgang ausgewählte Artefakte wie Formsteine und Grabdenkmäler der Klosterruine erläutert.\n  \n\n    Um Anmeldung zur Führung bis spätestens Sonntag, 10. Juni 2018, 18 Uhr wird gebeten. Hierfür melden Sie sich bitte per E-Mail (christopher.weickenmeier@ba-mitte.berlin.de) oder telefonisch unter (030) 9018 37462 an.\n  \n\n    Die kostenlose Führung dauert ca. 60 Minuten und wird auf deutscher Sprache angeboten. Treffpunkt für die Führung ist die von Fritz Cremer Anfang der 1980er Jahre geschaffene Bronzeskulptur vor dem Haupteingang der Klosterruine.\n  \n\n    Die Führung wird, als Teil eines filmischen Portraits über die Ruine der Franziskaner Klosterkirche, von einem kleinen Filmteam begleitet und gefilmt werden.\n  \n\n    Weitere Informationen zu Geschichte und dem Ausstellungsprogramm finden Sie unter: www.klosterruine.berlin\n\n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Christopher Weickenmeier,\n    Tel. (030) 9081 37 462\n  \n"
}