{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.664679.php",
    "date": "2018-01-10",
    "title": "Ausbildungsplätze im Bezirksamt Mitte: Zierpflanzen-Gärtner/-in",
    "text": "\n\n    Wir machen Mitte!\n  \n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\nAb 1. September 2018 wird im Bezirksamt Mitte von Berlin, Schul- und Sportamt -\n    Schul-Umwelt-Zentrum (SUZ), Scharnweber Str. 159 in 13405 Berlin) – erneut die\n  \n\nAusbildung in der Fachrichtung Zierpflanzen-Gärtner/-in\n\n\n    angeboten.\n  \n\n    Für zwei Ausbildungsplätze sprechen wir junge Menschen an, die Interesse an der Arbeit in der Natur mitbringen sowie handwerkliche Fähigkeiten besitzen und anwenden wollen.\n  \n\n    Eine gute körperliche Eignung ist unbedingte Voraussetzung.\n  \n\n    Die Ausbildungszeit – einschließlich Absolvierung eines Praktikums bei einem Partnerschaftsbetrieb der gewerblichen Wirtschaft – beträgt drei Jahre.\n  Anforderungsprofil\n  \nEs wird mindestens der Nachweis des Mittleren Schulabschlusses (MSA) gewünscht,\n    \ndabei sollten die Fächer Mathematik, Deutsch, Biologie und Sport gute Noten aufweisen.\n    \nEine gute körperliche Konstitution wird vorausgesetzt, beim Heben und Tragen von Lasten sowie auf Leitern (gebräuchliche Höhe) dürfen keine Einschränkungen vorliegen.\n    \nDie Bewerber/-innen sollten nicht älter als 26 Jahre sein und die Bereitschaft zur Einordnung in den Ausbildungsgang sowie die Erfordernisse des gärtnerischen Ausbildungsbetriebes haben.\n    \nBerücksichtigt werden vor allem Bewerber/-innen, die bereits ein Schulpraktikum im Gartenbau absolviert haben / die Teilnahme am Freiwilligen ökologischen Jahr nachweisen können.\n    \n\n\n    Für die Bewerberauswahl ist die Teilnahme an einem allgemeinen (praktischen) Test- verfahren sowie am Bewerbungsgespräch vorgesehen.\n  \n\nSchriftliche Bewerbungen im üblichen Umfang und unter Beifügung der letzten beiden Zeugnisse sind ab sofort / bis spätestens zum 28. Februar 2018 zu senden an das\n  \n\nBezirksamt Mitte von Berlin\nSchul- und Sportamt\nSchuSpo ID 201, z.Hd.Fr.Lange\nKarl-Marx-Allee 31\n10178 Berlin\n\n\n    Aus Gründen der Portoersparnis können Bewerbungsunterlagen nicht zurückgesandt werden. Insofern sollten keine Originalunterlagen (Zeugnisse beglaubigt!) und Sichthüllen verwendet werden.\n  \n\n    Sofern die Rücksendung der Unterlagen gewünscht wird, ist bitte ein ausreichend frankierter Umschlag beizufügen.\n  \n\n    Hinweis auf Kontaktmöglichkeiten\n  \n\nzum Bewerberverfahren:\n    Frau Lange, Schul- und Sportamt\n    Tel.: (030) 9018 26062\n    E-Mail: p.lange@ba-mitte.berlin.de\n\n\nzur fachlichen Ausbildung:\n    Frau Axnick, Gartenmeisterin SUZ\n    Tel.: (030) 49870409\n    E-Mail: info@suz-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}