{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.702136.php",
    "date": "2018-05-16",
    "title": "Kitaausbau geht voran",
    "text": "\n\n    Grundsteinlegung in der Neubrandenburger Str. und Richtfest im Malchower Weg\n  \n\n    Der Ausbau der Kitaplätze in Lichtenberg schreitet voran. In dieser Woche stehen gleich zwei erfreuliche Termine an, bei denen Bezirksbürgermeister Michael Grunst (Die Linke) und Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) anwesend sein werden.\n  \n\n    Zum einen erfolgt am Donnerstag, 17. Mai um 12.00 Uhr die Grundsteinlegung für den Neubau einer Kindertagesstätte in Neu-Hohenschönhausen in der Neubrandenburger Str. 47, 13059 Berlin. Der Träger Independent Living e.V. errichtet hier eine Kita mit 120 neuen Kitaplätzen. Zusätzlich werden neun Plätze für Betreutes Wohnen in der Jugendhilfe geschaffen. Auf dem Grundstück befindet sich bereits eine Kita des Trägers mit 250 Plätzen.\n  \n\n    Beim Bauvorhaben „Kitaneubau Malchower Weg“ ist der Träger schon einen kleinen Schritt weiter. Hier kann am Freitag, 18. Mai um 14.00 Uhr das Richtfest gefeiert werden. Der Evangelische Kirchenkreisverband für Kindertageseinrichtungen Berlin Mitte-Nord ist Träger der Kita im Malchower Weg 44 in 13053 Berlin. Neben dem alten Kitagebäude ensteht nun ein Neubau, der eine Kapazitätserweiterung um 36 Plätze ermöglicht. Insgesamt werden nach Fertigstellung 84 Kitaplätze zur Verfügung stehen, bevor dann der Altbau abgerissen wird.\n  \n\n    Jugendstadträtin Framke weiß, wie sehr das Thema Kitaplätze den Lichterbergerinnen und Lichtenbergern unter den Nägeln brennt und freut sich daher über diese guten Nachrichten. „Als Jugendstadträtin gehört es zu einer der schönsten Aufgaben, dorthin zu gehen, wo Neues entsteht, im Wissen, dass hier bald Kinder spielen und lernen werden.“\n  \n\n    Bezirksbürgermeister Michael Grunst zeigt sich erfreut: „Lichtenberg ist ein familienfreundlicher Bezirk und wir tun alles dafür, damit das auch in Zukunft so bleibt. Dazugehört schnellstmöglich weitere Kitaplätze in unserem Bezirk zur Verfügung zu stellen. Eine gewaltige Aufgabe, der wir uns aber stellen und all diejenigen unterstützen, die Kitaplätze schaffen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}