{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.728485.php",
    "date": "2018-08-10",
    "title": "Die Polizei warnt: ACHTUNG – Vermehrt falsche Polizisten am Telefon",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemitteilung der Berliner Polizei aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\n    In den vergangenen Tagen kam es berlinweit zu vermehrten Meldungen über Anrufe von angeblichen Polizeibeamten. Allein in der vergangenen Nacht gingen bei der Notrufzentrale hierzu mehr als 100 Anrufe ein. Die Betrüger versuchen bei ihren Opfern ein Unsicherheitsgefühl zu erzeugen, indem sie z. B. von einem bevorstehenden Einbruch oder anderen geplanten kriminellen Aktivitäten berichten. Gleichzeitig wird den verunsicherten Opfern dann angeboten, dass ein Polizist in die Wohnung kommen würde, um Bargeld und Wertgegenstände zu sichern, die entweder bereits zu Hause lagern oder noch vom Konto abgehoben werden sollen. Leider kam es hierbei in der Vergangenheit auch immer wieder zu Fällen, bei denen die Angerufenen den Kriminellen teilweise hohe Bargeldbeträge ausgehändigt haben.\n  \n\nDie Polizei warnt: Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen! Die Polizei ruft auch nicht selbst mit der Anrufernummer (030) 110 an !\n\n\n    Die Fachdienststelle im Landeskriminalamt rät:\n  \n\nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung und übergeben Sie keine Wertgegenstände an fremde Personen!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich von Polizisten und Firmenangestellten die Ausweise zeigen!\n    \nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\n    Die Ansprechpartner für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664 – 979222 zu erreichen. Einmal monatlich werden am Columbiadamm 4 in Tempelhof (U-Bahnhof Platz der Luftbrücke) Informationsveranstaltungen durchgeführt, die mit vorheriger Anmeldung besucht werden können.\n  \n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie im Internet unter dem Link\nhttps://www.polizei-beratung.de/themen-und-tipps/betrug/betrug-im-namen-der-polizei/\n\n"
}