{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.738416.php",
    "date": "2018-09-12",
    "title": "Lernen macht stark! Außerschulische Förderung mit Spaßgarantie",
    "text": "\n\n22. & 23. September, Sa + So 12:00-18:00 Uhr im FEZ-Berlin\n    Für Familien mit Kindern von 4 bis 10 Jahren\n    Tagesticket: € 3,- | Familie ab 3 Personen: € 2,50 p. P.\n    inkl. Material, Kindermuseum, Indoor-Spielplatz, Öko-Insel, Bootsverleih\n  \n\n    „Wie kann ich mein Kind am besten stärken und fördern?“ Eine Frage, die sich alle Eltern stellen. Bei „Lernen macht stark!“ am 22. und 23. September erfahren Familien, wie einfach eine gezielte Förderung ist und wie viel Spaß sie machen kann – auch jenseits von Fernseher und Computer. Experten geben Familien mit Kindern von 4 bis 10 Jahren Tipps zu spielerischem Lernen.\n  \n\n    An rund 17 Mitmachstationen wird erforscht, erkundet, gemalt, geknobelt, gedacht und gebastelt. Das interkulturelle Projekt wird in Kooperation mit dem deutsch-türkischen Radiosender Metropol FM durchgeführt und richtet sich an Familien mit Kindern von 4 bis 10 Jahren – egal welcher Herkunft oder Nation.\n  \n\n    Was bedeutet es, stark zu sein? Wie lässt sich Bilingualität am besten fördern? Und wo überall kann sich Zucker verstecken? Diese und weitere wichtige Fragen werden in Workshops, an Infoständen sowie an Probier- und Experimentierstationen beantwortet. Die Kinder versuchen sich in westafrikanischen Denkspielen und schulen auf der Öko-Insel im „grünen Klassenzimmer“ ihre Sinne.\n  \n\n    Beim Falten von 3-D-Origami werden Konzentration und Feinmotorik trainiert. Im Bewegungsparcours sind Koordination und Gleichgewicht gefragt. Um Kreativität geht es im Schwarzlichtmitmachtheater, in der Stempelwerkstatt oder beim Malen des Traumortes.\n  \n\n    Auch kleine Tüftel-Fans werden fündig: Es gibt eine Extra-Ecke für Mathematiker*innen und Geochecker*innen – mit kniffligen Aufgaben und Miniexperimenten für Zuhause.\n  \n\n    Die Eltern erfahren am Infostand „Mein Kind kommt in die Grundschule bzw. ist auf der Grundschule“ vom Arbeitskreis neue Erziehung e. V. alles Wissenswerte über den Übergang in die Schule, lernen gesunde Pausensnacks zuzubereiten und erhalten in einem Workshop Tipps, wie sie ihre Kinder am besten stärken. Bei Relax and Reloaded testen sie kindertaugliche Apps auf ihren Lerneffekt.\n  \n\n    Menschen aus über 180 Nationen leben in Berlin – Grund genug, sich für Chancengleichheit stark zu machen. Denn die sollte nicht allein Erzieher*innen und Lehrer*innen überlassen werden. Gerade die Freizeitgestaltung kann sich positiv auf den schulischen Erfolg auswirken und es ermöglichen, die Potenziale der Kinder zu entfalten.\n  \n\n    Expert/innen und Pädagog/innen des FEZ-Berlin geben Tipps für die außerschulische Bildungsförderung der Kinder und zeigen, dass man dafür nicht tief in den Geldbeutel greifen muss. Die Umwelt entdecken und Experimente durchführen – das kann man nicht nur im FEZ, sondern auch zuhause und im benachbarten Park.\n  \n\n    Online-Tickets: tickets.fez-berlin.de/\n\n"
}