{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.704073.php",
    "date": "2018-07-27",
    "title": "Christine Westermann liest aus \"Manchmal ist es federleicht\"",
    "text": "\n\n    Am Freitag, dem 10. August 2018, ab 20:00 Uhr, liest Christine Westermann im Foyer der Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55, 12679 Berlin, aus “Manchmal ist es federleicht”.\n  \n\n    Kann man Abschiednehmen lernen?\n    Christine Westermann schrieb mit diesem Buch eine kluge, kurzweilige Reflexion über eine existenzielle menschliche Erfahrung. Das Thema Abschied begleitet uns ein Leben lang. Für Christine Westermann war es wie für viele Menschen von klein auf angstbesetzt. Erst jetzt, in einem Alter, in dem das Abschiednehmen zu einer häufig geübten Praxis wird, gelingt ihr ein offener, zugewandter Blick darauf. Mit unnachahmlichem Charme und Witz erzählt sie, wie es dazu gekommen ist.\n  \n\n    “Zur letzten Sendung komme ich nicht”, sagte Christine Westermann scherzhaft schon Jahre, bevor an ein Ende der von ihr und Götz Alsmann moderierten preisgekrönten Fernsehsendung „Zimmer frei“ auch nur zu denken war. So tief saß ihre Angst vor drohenden Abschieden, dass sie sich nur mit Humor oder totaler Verdrängung zu helfen wusste. Der Humor ist geblieben, aber Christine Westermanns Umgang mit dem Thema Abschied hat sich tiefgehend gewandelt. In ihrem Buch erzählt sie von großen und kleinen Verlusten. Wie schwer wiegt der Abschied von einem Freund, von dem man sicher war, dass er einen überleben würde? Wie leicht kann es sein, eine Stadt, einen Wohnort hinter sich zu lassen, um neu zu beginnen? Wie schwer ist es, an sich selbst zu bemerken, dass Schönheit und Attraktivität verblassen? Natürlich ist die Furcht vor Verlust noch immer dabei, sie wird jedoch gepaart mit neuem Mut, Veränderung anzunehmen. Anekdotenreich, ernst und selbstironisch zugleich\n    erzählt Christine Westermann von Erfahrungen und Situationen, die ihre Wahrnehmung geschult und sie auf einen neuen Weg gebracht haben.\n  \n\n    Christine Westermann, am 2. Dezember 1948 in Erfurt geboren, ist bekannt als Radio- und Fernsehjournalistin. Nach langjährigen Stationen bei der „Drehscheibe“ und der „Aktuellen Stunde“ moderierte sie 20 Jahre lang zusammen mit Götz Alsmann die Sendung „Zimmer frei“, die mit dem Adolf-Grimme-Preis und dem Comedy-Preis ausgezeichnet wurde. Seit 2015 ist Christine Westermann Mitglied der ZDF-Sendung „Das literarische Quartett“.\n  \n\n    Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 anmelden.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}