{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.762057.php",
    "date": "2018-11-28",
    "title": "90 Jahre Philipp-Schaeffer-Bibliothek radioeins & Freunde gratulieren",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Philipp-Schaeffer-Bibliothek wird 90 Jahre alt – ein Grund zum Feiern und radioeins feiert mit!\n  \n\n    Am Donnerstag, dem 29.11.2018, um 20.00 Uhr laden die Literaturagenten Marie Kaiser und Gesa Ufer in die Bezirkszentralbibliothek im Herzen des Bezirks Mitte ein. Mit dabei sind die radioeins-Freunde Jakob Hein (Autor, Lesebühnen-Gründer, Podcaster und Psychiater), Lea Streisand (Schriftstellerin und Kolumnistin), Flix (Comicautor und Cartoonist) und die Buchhändlerin Maria-**Christina Piwowarski der benachbarten Buchhandlung ocelot,.\n  \n\n    Im Dezember 1928 wurde in der Brunnenstraße 181 die damalige Volksbücherei für den Bezirk Mitte eröffnet. Heute ist sie die größte und baulich außergewöhnlichste Bibliothek im Bezirk. Sie selbst macht kein großes Aufheben darum, sondern heißt ihre Besucherinnen und Besucher Tag für Tag mit einem modernen Angebot willkommen. Die Literaturagenten von radioeins aber finden, dass es höchste Zeit wird, die Philipp-Schaeffer-Bibliothek zu diesem Anlass gebührend zu feiern.\n  \n\n    Die Bibliothek ist Anlaufpunkt für verregnete Nachmittage mit den Kindern, ein Rückzugsort fürs Arbeiten außerhalb des hektischen Büros und natürlich Lieferant für Filme, Hörbücher, Urlaubsschmöker, Reiseführer, Kochbücher, Comics und und und… Jeder der Gäste des Abends hat seine ganz persönliche Bibliotheksgeschichte zu erzählen. Und diese hat so gut wie nichts zu tun mit blöden Klischees von verstaubten Bücherreihen und Bibliothekarinnen mit strengem Blick. Oder vielleicht doch? Lassen Sie sich überraschen von einem bunten Abend mit Lesungen und Gesprächen von und für Büchermenschen – natürlich nur echt unter dem Motto „nur für Erwachsene“.\n  \n\n    Die „Literaturagenten“ von radioeins präsentieren im gleichnamigen Literatur-Magazin jeden Sonntag die spannendsten Bücher der Woche im Rundfunk des rbb. Sie tauschen sich über Neuerscheinungen aus und sprechen mit Autor*innen über ihre aktuellen Werke. Auch wenn die Meinungen der Moderato*innen über das eine oder andere Buch manchmal auseinandergehen, wissen sie doch, was ihre Hörer*innen lieben, lesen und lesen lassen.\n    Eintritt frei.\n    Es sind keine Platzreservierungen im Vorfeld möglich.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}