{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.683001.php",
    "date": "2018-03-09",
    "title": "Rattenaufkommen im Kosmosviertel - „Jetzt geht’s den Ratten an den Kragen!“",
    "text": "\n\n    Im letzten Jahr haben die Meldungen an die öffentlichen Ämter zu sichtbaren Ratten im Bereich des Kosmosviertel massiv zugenommen. Auf der Suche nach dem Ursprung haben sich folgende Ursachen für das gehäufte Auftreten von Schadnagern herausarbeiten lassen:\n  \n\nRund um das Kosmosviertel, teilweise im Kosmosviertel, finden massive Umbauten des ursprünglichen Geländes statt. Dabei werden jahrzehntelang brach liegende Flächen erschlossen und bebaut oder ruhende Altgebäude abgerissen. Ohne Frage, hier hatten auch Ratten ein zu Hause! Diese wurden nun aufgescheucht und sind auf ihrer „Flucht“ für jeden deutlich sichtbar.\n    \nDie Müllentsorgung findet im gesamten Kosmosviertel nicht immer sachgerecht statt. Damit finden die Ratten Nahrung und siedeln sich fest an.\n    \nUngepflegte Grünflächen bieten Rückzugsorte und unterstützen die Ansiedlung.\n    \n\n\n    Um dieser neuen Situation Rechnung zu tragen, muss daher über andere Methoden nachgedacht werden. In der Vergangenheit wurden Schädlingsbekämpfungsmaßnahmen immer lokal, in kleinen begrenzten Bereichen, zu verschiedenen Zeiten durchgeführt.\n  \n\n    Geplant ist nun, allen Akteuren die veränderte Situation aufzuzeigen und die Notwendigkeit einer großflächigen und gleichzeitigen Bekämpfung zu vermitteln. Ziel ist es, dass die Pflichtigen nach der Verordnung über die Bekämpfung von Gesundheitsschädlingen vom 16.08.2011 – hier: verantwortliche Hausverwaltungen und Träger öffentlicher Flächen und Einrichtungen – gleichzeitig Schädlingsbekämpfungen veranlassen. Die Koordinierung und Betreuung der Aktion wird durch das zuständige Gesundheitsamt, Fachbereich 2 (Infektions-, Katastrophenschutz und umweltbezogener Gesundheitsschutz) in Zusammenarbeit mit dem Bezirksstadtrat für Gesundheit und Umwelt, Bernd Geschanowski und dem Quartiersmanagement Kosmosviertel vor Ort erfolgen.\n  \n\n    Überall, wo der Mensch ihnen Nahrung und Nistmöglichkeiten bietet, siedeln seit alters her auch diese vermehrungsfreudigen Nagetiere. Die Vielzahl von Unterschlupfmöglichkeiten und ein großes Angebot an Nahrungsmittelresten und Vorräten, wie sie für Großstädte charakteristisch sind, lassen Rattenpopulationen hier beste Lebensbedingungen finden. Ratten müssen und sollen sich nicht ungehindert in unserer Stadt ausbreiten. Schon durch sehr einfache Maßnahmen lassen sich wirkungsvolle Effekte erzielen.\n\n\nJeder Einzelne kann dazu beitragen, den Ratten Entwicklungsmöglichkeiten zu entziehen, indem er keine Speisereste in den Ausguss von Toiletten oder Waschbecken gibt und Speiseabfälle nur in verschlossenen Behältnissen lagert. Keinesfalls dürfen Essenreste einfach achtlos fortgeworfen werden. Alle Müllbehältnisse sollten stets geschlossen gehalten werden. Müllbeutel gehören nicht neben, sondern in die Mülltonnen, deren regelmäßige Leerung ebenfalls zur Minderung der Nahrungsangebote beiträgt.\n\n\n    Vielen Dank für Ihre Mithilfe!\n  \n\n    Bei weiteren Fragen wenden Sie sich bitte an das: Bezirksamt Treptow-Köpenick von Berlin, Gesundheitsamt – FB 2 – E-Mail: geshum@ba-tk.berlin.de\n\n"
}