{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.676190.php",
    "date": "2018-02-15",
    "title": "Information zur Instandsetzung des Spreeradwegs am Schleswiger Ufer",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Straßen- und Grünflächenamt (SGA) Mitte bereitet die Instandsetzung des Spreeradweges zwischen Paulstraße und Bezirksgrenze zu Charlottenburg-Wilmersdorf vor.\n    Diese Planung wurde mit der Senatsverwaltung Umwelt und Verkehr erstellt und wird mit Mitteln des Programms “Verbesserung der regionalen Wirtschaftsstruktur” (GRW) gefördert.\n    Bevor mit der Baumaßnahme begonnen werden kann, war vorab eine Kampfmitteluntersuchung notwendig. Sie wurde vom Bezirk Mitte in Auftrag gegeben.\n    Leider musste das Straßen- und Grünflächenamt des Bezirks Mitte in diesem Zusammenhang mehrere Bäume fällen. Über diese Baumfällungen wurde in der Pressemitteilung vom 06.12.2017 informiert.\n  \n\n    Die Grünanlagen am Spreeufer bleiben bestehen. Die Maßnahme betrifft im Wesentlichen den bereits heute vorhandenen Uferweg, der für die Nutzung als überregionaler Fahrradweg und als sicherer Fußweg für eine ganzjährige Nutzung hergerichtet werden soll.\n  \n\n    Der derzeit vorhandene Weg weist zum Teil bereits erhebliche Schäden auf. Die großen Pfützen nach Regenfällen und die dadurch schlechte Nutzbarkeit des Weges für Fußgängerinnen und Fußgänger und alle Radfahrenden wurden wiederholt beklagt. Die Instandsetzung wird diesen Zustand deutlich verbessern!\n  \n\n    Was wird gebaut:\n  \n\n    Um die Qualität für Fußgängerinnen und Fußgänger und Radfahrende zu verbessern muss die vorhandene sog. „Tennen-Deckschicht“ durch eine Asphalt-Deckschicht ersetzt werden. Der heutige 2,5 bis 4m breite Weg wird zur Sicherheit aller Nutzenden auf der gesamten Länge in diesem Abschnitt auf insgesamt 4 m verbreitert. Teile des Weges werden also auf jeder Seite bis zu 75 cm breiter.\n  \n\n    Damit der neue, verbesserte Weg auch eine tragfähige Grundlage hat, musste auch bei diesem Weg das Straßen- und Grünflächenamt (SGA) sicher gehen, dass der Untergrund stabil ist. Bei Uferwegen heißt das: die Uferwand muss untersucht werden.\n    Es ist bekannt, wie langwierig die Sanierung am nahen Wikingerufer war und ist. Da die Uferwand am Schleswiger Ufer aus dem gleichen Zeitraum stammt, kann davon ausgegangen werden, dass die Konstruktionen ähnlich sind. Aufgrund der vorliegenden Kenntnisse und der Erfahrung war Vorsicht geboten. Das SGA beauftragte einen Gutachter, die Fakten zum Zustand der Uferwand am Schleswiger Ufer zu ermitteln. Das Gutachten liegt erst seit kurzem vor und ist noch nicht abschließend ausgewertet.\n  \n\n    Derzeit wird davon ausgegangen, dass keine großflächigen Sperrungen am Uferweg notwendig sind, um abgrenzbare Schäden an der Uferwand zu beseitigen. Sollte es jedoch dazu kommen, wird versucht werden eine provisorische Wegelösung zu finden, um den Nutzern der Grünanlage den Weg zu erhalten. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird hier mit ihrer Sach- und Planungskompetenz eng mit dem Bezirk zusammenarbeiten. Gemeinsames Ziel der Behörden ist es, einen sicheren Weg zu bauen und die Belastungen für die Erholungssuchenden der Grünanlage so gering wie möglich zu halten.\n  \n\n    Bis voraussichtlich Ende Februar werden sich der Bezirk und die Senatsverwaltung beraten, was getan werden muss und welches die nächsten Schritte sein werden.\n  \n\nWir werden Sie über die weitere Vorgehensweise und den baulichen Ablauf der Baumaßnahme auf der Internetseite des Straßen- und Grünflächenamtes zeitnah informieren.\n\n\n    Die Informationen zum Spreeradweg erhalten Sie hier:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/planung-entwurf-neubau/artikel.675874.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n    Telefon: 9018-32032/9018-32297\n  \n"
}