{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.682649.php",
    "date": "2018-03-08",
    "title": "Bezirk verzichtet auf Nachforderungen - Sportverein gerettet",
    "text": "\n\n    Dem Verein Blau-Weiß Mahlsdorf wurde im Sommer des letzten Jahres durch die Senatsverwaltung für Inneres rückwirkend die Förderwürdigkeit für Sportvereine des Landes Berlin aberkannt. Grund war der Umzug der Vereinsadresse ins Land Brandenburg. Für die Nutzung von Sportstätten des Bezirks Marzahn-Hellersdorf im genannten Zeitraum wäre somit ein Entgelt in Höhe von rund 6.500 Euro an das Bezirksamt zu entrichten – dies hätte den Verein vor große finanzielle Probleme gestellt.\n  \n\n    Nach Rücksprache mit dem Verein und einer bezirksübergreifenden Diskussion zum Umgang mit Sportvereinen, die ihre Förderwürdigkeit verloren haben, hat Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie, zusammen mit der für Finanzen verantwortlichen Bezirksbürgermeisterin Dagmar Pohle entschieden, die Rückzahlung der Kosten für den Verein Blau-Weiß Mahlsdorf/Waldesruh e.V. zu erlassen.\n    Begründet wird die Entscheidung mit einer Überprüfung der Arbeit des Vereins mit dem Ziel, festzustellen, ob eine Ausnahmegenehmigung im öffentlichen Interesse des Landes Berlin gerechtfertigt sei. Der Verein hatte dem Sportamt hierfür eine Vielzahl von Unterlagen zur Verfügung gestellt. Unter anderem waren dies Informationen zur Mitgliederstatistik, zur Teilnahme an Veranstaltungen im Bezirk, zu Kooperationen mit Schulen und Kitas des Bezirks sowie zur sozialen Arbeit des Vereins.\n  \n\n    “Ich wollte eine Entscheidung für den Sport treffen. Die 6.000 Euro hatten wir als Sportamt ohnehin nicht eingeplant und hätten uns auch vergleichsweise wenig genutzt. Für den Sportverein bedeuten die Erlassung aber Fortexistenz und damit Sicherstellung ihrer wichtigen Arbeit für die Kinder und Jugendlichen unseres Bezirks als auch Brandenburgs. Da der Verein sich vorbildlich in die Kinder- und Jugendarbeit einbringt, mehrere Kooperationen mit Schulen unseres Bezirks betreibt und eine Mehrheit der Mitglieder, Bewohner unseres Bezirks sind, habe ich in Abwägung der Belange des Sports entschieden, dass es eher im öffentlichen Interesse des Landes Berlin steht, auf die Gelder zu verzichten und eine Entscheidung im Sinne des Sports und der Vereine zu treffen. Bezirksbürgermeisterin Pohle stimmte mir in dieser Einschätzung zu, so dass mein Antrag für eine Ausnahmeregelung bewilligt wurde. Ich bin wirklich froh, dass der Verein auch weiterhin tolle Angebote für unseren\n    Bezirk anbieten kann”, so Bezirksstadtrat Gordon Lemm.\n  \n"
}