{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.664913.php",
    "date": "2018-01-11",
    "title": "Nachbarschaftsprogramm BENN in Mitte gestartet!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Mit heutiger (11.01.2018) Vertragsunterzeichnung durch die Senatsverwaltung für Stadtentwicklung und Wohnen und das Bezirksamt Mitte von Berlin startet der Bezirk das Programm „Berlin Entwickelt Neue Nachbarschaften“ in Mitte (BENN-Mitte).\n  \n\n    Das neue Integrationsmanagement soll künftig an insgesamt 20 Standorten im Umfeld von großen Flüchtlingsunterkünften die Gemeinschaft im Kiez stärken und so den Geflüchteten die Teilhabe am gesellschaftlichen Leben erleichtern.\n  \n\n    Der Bezirk Mitte wird mit einem kombinierten Standort um die Unterkünfte Quitzowstr. 110 (Moabit Ost)und Chausseestr. 54 (Brunnenstraße Süd) am Programm teilnehmen.\n  \n\n    Mit der Umsetzung von BENN-Mitte wurde der Verein Berliner Stadtmission betraut, der am Standort Lehrter Str. fest im Bezirk verankert ist und über umfassende Kompetenzen in der Verknüpfung hauptamtlicher und ehrenamtlicher Flüchtlingsarbeit verfügt.\n  \n\n    Das BENN-Team besteht aus zwei Personen und ist auf vier Jahre bis zum 31.12.2021 befristet. Die Kolleginnen des Teams von BENN-Mitte werden die Ansprechpartnerinnen für die Akteure vor Ort, die Nachbarschaft und die Geflüchteten zugleich sein. Sie helfen Unsicherheiten auf beiden Seiten abzubauen und den Zusammenhalt zu stärken, Empowerment zu fördern sowie die Lebensqualität zu erhöhen.\n  Dem BENN-Team stehen Sachmittel für lokale Aktionen und Projekte zur Verfügung. Ziele hierbei sind:\n  \nStärkung von Nachbarschaften und Engagement\n    \nAktivierung des ehrenamtlichen Engagements, Unterstützung vorhandener ehrenamtlicher Strukturen und Aufbau und Unterstützung von Netzwerken\n    \nAktivierung und Unterstützung der Geflüchteten\n    \n\n\n    Bezirksbürgermeister Stephan von Dassel begrüßt das Nachbarschaftsprogramm BENN-Mitte als sinnvolle Ergänzung der ehrenamtlichen Aktivitäten: „Bereits heute engagieren sich zahlreiche Nachbarinnen und Nachbarn im Umfeld dieser Standorte und leisten einen wesentlichen Beitrag für eine gelingende soziale Integration. Mit BENN eröffnet sich die Möglichkeit, dieses Engagement zu unterstützen und geflüchtete Menschen aus Unterkünften im Bezirk gezielt einzubinden.“\n  \n\n    Der Projektträger, die Senatsverwaltung und der bezirkliche Integrationsbeauftragte werden ein gemeinsames Arbeitsprogramm zur Umsetzung von BENN-Mitte erarbeiten. Ein Fokus wird dabei auf der aktiven Einbindung geflüchteter Menschen in Angebote im Sozialraum sein.\n  \n\n    Weitere Informationen:\nwww.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/benn/de/programm.shtml\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}