{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.711781.php",
    "date": "2018-06-14",
    "title": "WM mal Fair! – Public Viewing mit ꟼerspektivwechsel und Fördermöglichkeiten für Treptow-Köpenicker Sportvereine!",
    "text": "\n\n    Die Fußball-WM steht kurz bevor und ist schon jetzt Thema Nummer Eins. Fußball ist für viele Menschen hier und weltweit mehr als nur ein Sport. Die WM bewegt – auch uns. Das Bezirksamt Treptow-Köpenick setzt sich für mehr Gerechtigkeit im Sport ein – sei es über die Sensibilisierung für das Thema „Fairer Handel“ oder über die konkrete Förderung fair gehandelter Sportartikel, wie z.B. Fußbälle. Die Kampagne „Fairtrade Town Treptow-Köpenick“ setzt sich für Nachhaltigkeit und mehr globale Gerechtigkeit im Sport ein und arbeitet hierbei eng mit der Kampagne „Berliner Sport – Rund um Fair! zusammen.\n  \n\n    Fairen Sport stärken!\n  \n\n    Jährlich werden allein in Deutschland einige Milliarden Euro für Sportartikel wie Bälle oder Trikots ausgegeben. Dabei kommt es fast überall, wo Sportartikel produziert werden, regelmäßig zu Arbeitsrechts- und Menschenrechtsverletzungen. Um die Produktionsbedingungen in der Sportartikelindustrie nachhaltiger und gerechter zu gestalten, unterstützt das Bezirksamt Treptow-Köpenick Sportvereine aktiv darin, vermehrt fair gehandelte Sportartikel zu nutzen. Der Landessportbund hat hierzu ein Förderprogramm zur Anschaffung fairer Sportartikel aufgesetzt. Sie möchten sich engagieren und in\n    ihrem Verein „FAIRPLAY“ fördern? Melden Sie sich bei Ihrem Nachhaltigkeitsbeauftragten (siehe unten) und lassen Sie sich beraten!\n\n\n    Einfach nur Fußball?! – Public Viewing mit Perspektivwechsel\n  \n\n    Zudem wird es im Rahmen der WM ein alternatives Kulturprogramm geben, welches u.a. von der Kampagne „Berliner Sport – Rund um Fair!“, Gesellschaftsspiele e.V. und dem YAAM organisiert wird und zu dem wir Sie herzlich einladen:\n    Fußball mit viel gesellschaftspolitischem Beifang? Wir haben da mal was vorbereitet! In diesem Jahr können Fußballfans ein buntes, kostenfreies Public Viewing Programm (im YAAM) genießen, gespickt mit Lesebühne samt Poetry Slam, Diskussionen und Filmvorführungen zu den Themen Kultur, Vielfalt, Korruption und Menschenrechte im Kontext Fußball.\n  \n\n    Los geht’s pünktlich zum Auftaktspiel am 14.06. mit Public Viewing, multimedialer Podiumsdiskussion und Ausstellungseröffnung: Priwjet und Hallo – Fußball. Kultur. Russland – der Eröffnungsabend\n  \n\n    Weitere Informationen unter: berlinersport-fair.com/veranstaltungen-2 und www.facebook.com/events/888869527959398/\n\n"
}