{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.718115.php",
    "date": "2018-07-03",
    "title": "Glückwunsch: 50 Jahre Sportschule Berlin",
    "text": "\n\n    Robert Harting, Claudia Pechstein und Sven Felski haben es getan. Heute machen es mehr als 1000 Schülerinnen und Schüler: Sie pauken und schwitzen im Schul- und Leistungssportzentrum Berlin (SLZB) in Hohenschönhausen, mit dem Ziel, ganz oben auf dem Siegrtreppchen zu stehen. Seit nunmehr 50 Jahren bietet die Eliteschule des Sports mit Schule, Wohnen und Leistungssport besondere Bedingungen für eine positive Entwicklung. So können sich talentierte Nachwuchsathleten auf künftige Spitzenleistungen im Sport bei Wahrung ihrer schulischen Bildungschancen ideal vorbereiten.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) sagt: „Ich möchte der Sportschule des Schul- und Leistungssportzentrums Berlin (SLZB) heute ganz herzlich zum 50-jährigen Jubiläum gratulieren. Es ist toll, eine so erfolgreiche und renommierte Einrichtung wie diese im Bezirk zu haben. Im internationalen Vergleich gibt es keine andere Schule mit so vielen olympische Medaillen oder Teilnahmen an Olympischen Spielen, Welt- und Europameisterschaften sowie Schul-Weltmeisterschaften. Aber was wäre eine solche Schule ohne die Sportlerinnen und Sportler sowie die Mitarbeitenden. Auch Ihnen wünsche ich für die Zukunft alles Gute!“\n  \n\n    Das Bezirksamt ehrt immer wieder erfolgreiche Sportlerinnen und Sportler des Schul- und Leistungssportzentrums Berlin (SLZB). Vor wenigen Tagen haben sich die Nachwuchsvolleyballer im Roten Buch des Rathauses verewigt. Sie hatten bei den Schul-Weltmeisterschaften im tschechischen Brno den zweiten Platz belegt. Und auch die Handballer des SLZB hatte Michael Grunst verabschiedet, bevor sie vor einiger Zeit zur Schul-Weltmeisterschaft nach Doha aufbrachen.\n  Hintergrund: Das Schul- und Leistungssportzentrum Berlin (SLZB) wird gemäß des Schulgesetzes für Berlin als Schule mit besonderer pädagogischer Prägung mit Schwerpunkt Sport bezeichnet. Es besteht die Möglichkeit, alle Abschlüsse der Berliner Schule abzulegen. Einige Besonderheiten der Schule sind unter anderem:\n  \neine flexible Gestaltung von Unterricht und Training,\n    \ndie Ganztagsbetreuung,\n    \ngeringe Klassenfrequenzen,\n    \nTeam-teaching in den Kernfächern (Deutsch, Englisch, Mathematik),\n    \nein besonderes schulisches Förderkonzept,\n    \nkurze Wege zwischen Schul- und Trainingsort.\n      Das SLZB besteht aus der Grundstufe (Klasse 1 – 6), der Sekundarstufe I (Klasse 7 – 10) und der aus vier Semestern bestehenden gymnasialen Oberstufe, die sich aufgrund der hohen sportlichen Belastung über drei Jahre erstreckt.\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiterin Presse- und Öffentlichkeitsarbeit\n    Barbara Breuer\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}