{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.750773.php",
    "date": "2018-10-23",
    "title": "Veranstaltungen im November 2018 in der KISTE",
    "text": "\n\nDirty Past\n      Freitag, 2. November 2018\n      21:00 Uhr\n      ROCKkiste\n      AK: 10 Euro, VVK: 9 Euro\n      Dirty Past covert Rockbands von A – Z, wobei ihre Vorliebe bei Ufo, Golden Earring, Rory Gallagher, Grand Funk Railroad, Ted Nugent liegt. Natürlich kommen Deep Purple, Free, Cream und andere nicht zu kurz. Nach wie vor sprühen sie vor Spielfreude mit ihrem unvergleichlichen Feeling.\n    \n\n\nBy the Way\n      Samstag, 3. November 2018\n      21:00 Uhr\n      ROCKkiste\n      AK: 10 Euro, VVK: 9 Euro\n      Die Berliner Cover-Rock-Band für Songs aus den Achtzigern – Positive, echte Rockmusik, die ins Ohr und in die Beine geht! Fünf gestandene Musiker, die die Achtziger gelebt haben, präsentieren guten, ehrlichen Hardrock ebenso wie Blues und weiche Balladen.\n    \n\n\nAniLorak\n      Freitag, 9. November 2018\n      21:00 Uhr\n      ROCKkiste\n      AK: 10 Euro, VVK: 9 Euro\n      Schlagfertig, witzig und charmant präsentieren die vier Profimusiker durch weltbekannten Songs die „History of Rock“. Das ausgewogene Programm orientiert sich beispielsweise an Interpreten wie Melissa Etheridge, Janis Joplin und AC/DC, aber auch Künstler wie Bryan Adams, Tina Turner, Pink und Donna Summer.\n    \n\n\nCeltic Chaos\n      Samstag, 10. November 2018\n      21:00 Uhr\n      weltKISTE\n      AK: 10 Euro, VVK: 9 Euro\n      Stilistisch bewegen sich Celtic Chaos in einem Mix aus keltischer (irischer, bretonischer und schottischer) traditioneller Musik und wütend gespieltem “Working Class Rap”. Eigenwillig arrangierte Traditionals und im keltischen bzw. Rapstil selbst geschriebenes sind “chaotisch” zu einer Collage verarbeitet. Erwarten kann man ein knallbuntes spannendes Spektakel.\n    \n\n\nChristine Errath „Träume werden wahr – die Show zum Film: Die Anfängerin“\n      Sonntag, 11. November 2018\n      13:00 Uhr\n      SPECIALkiste\n      Eintritt: 5 Euro inkl. Film\n      Der erste authentische Kino-Film übers Eiskunstlaufen und die Weltmeisterin von 1974 Christine Errath. Sie plaudert auf ungewöhnlich offene und ehrliche Art über die vielen Ereignisse, die sie während der Dreharbeiten zum Film erlebt hat. Die Berlinerin spielt in einer Nebenrolle sich selbst. Ihre Karriere als Eiskunstläuferin ist mit der Fiktion der Geschichte in bewegender Weise verbunden. Der Film schlägt eine Brücke von Gestern ins Heute und erreichte die Herzen tausender Zuschauer. Christine´s temperamentvolle Präsentation trägt dazu bei. Auf Marzahn und Hellersdorf freut sie sich schon heute: „Hier fühle ich mich besonders wohl. Hier sind MEINE Fans zu Hause. Alle tragen das Herz auf dem richtigen Fleck…so wie ich.“\n    \n\n\n„Mister Rockpalast“ trifft die „78 Twins“\n      Freitag, 16. November 2018\n      21:00 Uhr\n      SPEZIALkiste\n      AK: 18 Euro, VVK: 16 Euro\n      „Rockpalast-Erfinder“ Peter Rüchel, erzählt dabei spannende, wie auch kuriose Geschichten, und gewährt seinen Zuhörern einen Einblick hinter die Kulissen. Viele Größen der Rockmusik hat er persönlich begleitet, und viele zählen bis heute zu seinen Freunden. Musikalisch unterstützt wird der Urvater der WDR-Kultsendung dabei von der Band „78 Twins“. Alle Interessierten dürfen sich auf viel Musik, unterhaltsame Anekdoten und große Namen der Rockpalast-Geschichte freuen.\n    \n\n\nRon Evans Group\n      Samstag, 17. November 2018\n      21:00 Uhr\n      ROCKkiste\n      AK: 12 Euro, VVK: 10 Euro\n      Multitalent Ron Evans ist Gitarrist, Produzent, Songschreiber, Sänger und Weltenbummler, dazu arbeitet er auch noch für Film, TV und Theater.\n      Seine gleichnamige Group besteht nun schon seit über 40 Jahren aus hochkarätigen Musikern, die in diversen, zum Teil sehr bekannten Bands und mit berühmten Künstlern zusammen arbeiten, sei es auf der Bühne, auf Tournee oder im Studio. Der Stil der Ron Evans Group sucht seit langem seines Gleichen in unseren Landen. Es ist eine perfekte Mixtur aus Rock, Blues, Soul, Pop und auch Jazz.\n    \n\n\nEd Stone\n      Freitag, 23. November 2018\n      21:00 Uhr\n      BEATkiste\n      AK: 10 Euro, VVK: 9 Euro\n      Ed Stone ist die mehrfach preisgekrönte Rolling Stones-Coverband um ihren exzentrischen Sänger Frank Schröder. Sowohl die energiegeladene, durchgeknallte Performance als auch der authentische Stones-Sound sorgen für den fantastischen Ruf, den die Band mittlerweile genießen darf.\n    \n\n\nTG Copperfield and the Electric Band\n      Samstag, 24. November 2018\n      21:00 Uhr\n      ROCKkiste\n      AK: 11 Euro, VVK: 9 Euro\n      Zum zweiten Mal auf “Solo-Bandtour” ohne seine Stammband “3 Dayz Whizkey” T.G. Copperfield und wieder wird der Mix aus Südstaatenrock, Blues und Rock´n Roll die eine oder andere Schweißperle bei den Kistentänzer und Tänzerinnen hervorzaubern. Nach vier erfolgreichen Alben mit den Southern Rockern von 3 Dayz Whizkey, hat sich Songwriter und Gitarrist Tilo George Copperfield auf Solopfade begeben und seit 2017 bereits vier hochklassige Alben produziert, die allesamt zu Lieblingen von Fans und Kritikern avancierten.\n    \n\n\nMonkey Hats\n      Freitag, 30. November 2018\n      21:00 Uhr\n      HARTEkiste\n      AK: 10 Euro, VVK: 9 Euro\n      Monkey Hats sind eine fünfköpfige Band, die ihren eigenen melodischen Hardrock im Stil der 70er und 80er Jahre spielt und sich deshalb mit keiner anderen Band vergleichen lässt. Sie erfreuen sich an kreativer Musik und Musikgestaltung, weshalb ihr Repertoire kaum Coversongs, sondern fast nur ihre eigenen Kompositionen umfasst.\n    \n\n\n    Veranstaltungsort:\n    DIE KISTE\n    derArt gGmbH\n    Heidenauer Str.10\n    12627 Berlin\n  \n\n    Weitere Informationen unter www.kiste.net und Tel.: (030) 998 74 81\n  \n\n    In Kooperation mit dem Bezirksamt Marzahn / Hellersdorf FB Kultur.\n  \n"
}