{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.708613.php",
    "date": "2018-06-06",
    "title": "Bezirksbürgermeister Oliver Igel gratuliert zur Jugendweihe im FEZ Berlin-Köpenick",
    "text": "\n\nPressemitteilung des Jugendweihe Berlin/Brandenburg e.V.\n\n\n    Am 9. Juni 2018 hält Treptow-Köpenicks Bezirksbürgermeister Oliver Igel die Festrede zur Jugendweihe im FEZ Berlin-Köpenick. Im Rahmen von zwei Festveranstaltungen begrüßt er 125 Jugendliche im Kreis der Erwachsenen: „Zum Erwachsenwerden gehört das Treffen eigener freier Entscheidungen. Wir leben erfreulicher Weise in einem Land, in dem das möglich ist. Freie Entscheidungen zu treffen ist ein hohes Gut, aber nicht so leicht umzusetzen, wie es vielleicht den Anschein hat. Denn es ist so ziemlich das Komplizierteste am Erwachsenwerden. Als Erwachsener sollte man immer Entscheidungen mit Weitblick treffen, die von der Vernunft geleitet sind und die Konsequenzen bedenken. Ich wünsche allen Jugendlichen den notwendigen Mut und die Weitsicht, um künftig ihre eigenen Entscheidungen treffen zu können.“ Oliver Igel ist es dann, der den jungen Erwachsenen als Erster gratulieren wird.\n  \n\n    Der Jugendweiheverein Berlin/Brandenburg lädt 8 600 Gäste zu sechzehn Festveranstaltungen in die Berliner Wuhlheide. In festlicher Atmosphäre erleben 990 angehende Erwachsene gemeinsam mit Familie und Freunden einen besonderen Tag, an dem sie einmal ganz im Mittelpunkt stehen.\n  \n\n    Umrahmt wird die offizielle Weihe von einem Festprogramm für die ganze Familie: Charmant und humorvoll begleitet Marquinhos Markus Nichelmann die Jugendlichen und ihre Gäste durch eine abwechslungsreiche Show. Mit ihren Interpretationen von Mark Forster, Matthias Schweighöfer und Avicii sorgt das Duo Blackbird für emotionale Momente. Der Vizeweltmeister im Tag Team Beatboxen 2015 und Part von „Razzz – Das Beatboxmusical“ Phillippe Zeidler alias ChloroPhil setzt den Beat für den Tag. Partystimmung versprechen zudem die deutschen Meister im Chearleading und Cheerdance 2017 RokkaZ. Highlight der Show ist das gemeinsame Finale zu Andreas Bouranis „Auf uns“. Spätestens hier wird klar, dass die Jugendweihe wahrlich ein Grund zum Feiern ist.\n  \n\n    Zur Jugendweihe 2018 empfängt der Jugendweihe Berlin/Brandenburg e.V. vom 21. April bis 23. Juni 28 500 Gäste. An zehn Frühlingswochenenden feiern 3 500 Jugendliche bei 58 Festveranstaltungen gemeinsam mit mehr als 65 Künstlerinnen und Künstlern, prominenten Live-Acts und Originalen aus der Region auf dreizehn Bühnen in Berlin und Brandenburg. Damit führt der öffentlich anerkannte Träger der freien Jugendhilfe die 165-jährige Tradition der Jugendweihe in Deutschland fort. Ergänzend bietet der Jugendweiheverein Berlin/Brandenburg unabhängig von der Teilnahme an der Jugendweihe Angebote der offenen Jugendarbeit für Zwölf- bis Sechzehnjährige an. Das Freizeitprogramm des Vereins erscheint jährlich mit Schuljahresbeginn in Form eines Katalogs.\n  \n\n    Wir laden Sie als Medienvertreterinnen und Medienvertreter herzlich ein, unsere Jugendweihen in Berlin und Brandenburg zu besuchen. Bitte akkreditieren Sie sich im Vorfeld unter presse@jugendweihe-bb.de.\n  \n"
}