{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.665224.php",
    "date": "2018-01-12",
    "title": "Haushaltsbefragung zum sozialen Erhaltungsrecht",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Haushalte in den Berliner Beobachtungsgebieten Soldiner Straße, Kattegatstraße, Reinickendorfer Straße und Humboldthain Nord-West werden gebeten, an der Haushaltsbefragung zum sozialen Erhaltungsrecht (Milieuschutz) des Bezirksamtes teilzunehmen.\n  \n\n    Das Bezirksamt Mitte von Berlin prüft derzeit, im Rahmen einer vertiefenden Untersuchung aufbauend auf dem Grobscreening im Jahr 2014, ob die dabei ermittelten Beobachtungsgebiete Soldiner Straße, Kattegatstraße, Reinickendorfer Straße und Humboldthain Nord-West Voraussetzungen für den Erlass einer sozialen Erhaltungsverordnung gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB (Milieuschutzverordnung) aufweisen.\n    Mit der Verordnung sollen Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die Wohnbevölkerung im Quartier vor Verdrängungsprozessen zu schützen.\n  \n\n    Dazu hat das Bezirksamt die Büros “arbeitsgruppe gemeinwesenarbeit” und “stadtteilplanung argus gmbh” und “S.T.E.R.N. Gesellschaft der behutsamen Stadterneuerung mbH” damit beauftragt, die Untersuchung in den Beobachtungsgebieten Soldiner Straße, Kattegatstraße, Reinickendorfer Straße und Humboldthain Nord-West durchzuführen.\n    Im Rahmen dieser Untersuchung werden die Büros in den o.g. Gebieten eine Haushaltsbefragung per Post durchführen. Das Bezirksamt und die beauftragten Büros ziehen aus dieser Befragung wichtige Rückschlüsse über die Wohn- und Lebenssituation in den Gebieten. Die Befragung findet im Zeitraum vom 15.01. bis 11.02.2018 statt.\n  \n\n    Das Bezirksamt Mitte von Berlin bittet hiermit die für die Haushaltsbefragung ausgewählten Bewohnerinnen und Bewohner um aktive Teilnahme, um dadurch die Ermittlung von sozialen Erhaltungsgebieten im Bezirk Mitte voranzubringen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}