{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.712701.php",
    "date": "2018-06-15",
    "title": "Auftakt „Aus LiBe“: Neues Talkformat mit Michael Grunst",
    "text": "\n\nWarum kommen Kreative und Unternehmen nach Lichtenberg? Wo waren Ämter und Politik behilflich, wo nicht? Was muss im Zusammenspiel besser werden? Also Lob abstauben, Kritik anhören und Lösungen suchen: Bezirksbürgermeister Michael Grunst (Die Linke) hat sich für die erste Ausgabe seiner neuen Gesprächsreihe „Aus LiBe“ am Donnerstag, 28. Juni, 19 Uhr, viel vorgenommen.\n\n\n    Die Auftaktveranstaltung soll eine kritische Liebeserklärung an Berlin-Lichtenberg werden: Denn die Kieze im Bezirk ziehen viele Menschen und Unternehmen an, zusätzlich siedeln sich mehr und mehr Kreative in Lichtenberg an. Der Bürgermeister will mit seinen Gästen diskutieren, wie diese Entwicklung unterstützt und gleichzeitig Bestehendes geschützt werden kann. Dieser Frage gehen mit Michael Grunst drei Menschen nach, die im Bezirk Teil von etwas Großem geworden sind: Michail Stangl betreibt den deutschen Ableger des weltbekannten „Boiler Room“. Das ist eine Online-Plattform rund um elektronische Musik. Anne-Kathrin Kuhlemann ist Mitbegründerin der Stadtfarm, einer aquaponic-Farm inmitten des Landschaftsparks Herzberge. Julius Hausl ist Teil des Kollektivs „Sisyphos“, der gleichnamige Club ist mittlerweile einer der bekanntesten der Stadt. Es moderiert Schauspieler Björn Harras.\n  \n\n„Aus LiBe: Michael Grunst“ ist der Titel der neuen Gesprächsreihe, die Lichtenberg regelmäßig in den Fokus stellt. Der Bürgermeister diskutiert dabei mit Gesprächspartnerinnen und -partnern aus allen gesellschaftlichen Bereichen Aktuelles aus dem Bezirk: „Die Bandbreite der Themen und Gäste soll so vielfältig sein, wie der Bezirk Lichtenberg es ist. Ich möchte mit meinen Gästen ins Gespräch kommen, dazulernen, mich streiten und dabei zugleich mehr über Lichtenberg erfahren und gemeinsam an Lösungen tüfteln. Ich würde mich freuen, wenn möglichst viele die Chance nutzen, mit uns auf dem Podium zu sprechen, denn dazu sind wir da!“\n\n\nWo: B.L.O Ateliers Kantine, Kaskelstraße 55, 10317 Berlin | Lockkunst e.V.\nWann: Donnerstag, 28. Juni, 19 Uhr\nWer: Michail Stangl (Boiler Room Deutschland); Anne-Kathrin Kuhlemann (Stadtfarm.de), Julius (Sisyphos) und Michael Grunst (Bezirksbürgermeister)\nModeration: Björn Haras\n  \n\n    Der Eintritt ist frei. Es ist keine Anmeldung erforderlich.\n  \n\nWeitere Informationen:\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}