{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.719029.php",
    "date": "2018-07-05",
    "title": "Kunst am Bau für das Jugend- und Familienzentrum am Nauener Platz",
    "text": "\n\n    Das Preisgericht empfiehlt die Realisierung des Wettbewerbsbeitrages „kommen und gehen | verweilen“ der Künstlerin Susanne Bosch\n  \n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 22. Juni 2018 tagte das Preisgericht zum nichtoffenen, einphasigen, anonymen Kunst am Bau-Wettbewerb im Zusammenhang mit der Sanierung und Umbau des Kinder-, Jugend- und Familienzentrums am Nauener Platz. Zur Teilnahme an dem Wettbewerb eingeladen wurden die Künstlerinnen und Künstler Susanne Bosch, Sol Calero, Klaas Hübner, Jasmina Lobet und Luis Pons sowie Alice Musiol.\n  \n\n    Unter Vorsitz des Künstlers Thorsten Goldberg diskutierte das Preisgericht umfänglich alle eingereichten künstlerischen Entwürfe und sprach einstimmig eine Realisierungsempfehlung für den Entwurf „kommen und gehen | verweilen“ der Künstlerin Susanne Bosch aus. Der Entwurf „Weight“ von Alice Musiol erhielt den 2. Platz, „Casa Nauener“ von Sol Calero den 3. Platz.\n  \n\n    Das Kinder-, Jugend- und Familienzentrum am Nauener Platz ist ein Ort, an dem sich Nutzerinnen und Nutzer unterschiedlichen Alters und Herkunft begegnen, treffen, und auch wieder auseinandergehen. Sie bilden aber an diesem Ort stets „ein temporäres zweites Zuhause“ wie Susanne Bosch schreibt. Dies nimmt sie als Ausgangspunkt für ihre Arbeit „kommen und gehen | verweilen“:\n    „Fünf ausgewählte Kartografien (Alters-Ratio in der Gegend, Weltsprachen, Sportarten, Lieblingsessen, globale Bewegung) werden als Grundlage verwendet, um […] die unsichtbaren Ströme des Zusammenseins zu vergegenwärtigen. [Denn] Kartografien dienen als journalistisches Genre und Ausdrucksform, Informationen darstellend zu de- und rekonstruiert, aus denen die Welt und die Strukturen der Macht, die sie bewohnen, zu verstehen sind. Daten kann man als Mittel für soziales Bewusstsein und Engagement verstehen. Karten sind Informationsträger und bieten eine Perspektive auf die Welt durch ihre eine visuelle Präsentation.“ Gemeinsam mit den Nutzerinnen und Nutzern des Familien- und Jugendzentrums möchte sie diese Kartografien erstellen und anschließend zur Gestaltung von Wänden, Böden und Tischoberflächen nutzen.\n  \n\n    Alle Wettbewerbsbeiträge werden nach den Sommerferien (35. Kalenderwoche) im Kinder-, Jugend- und Familienzentrum Nauener Platz in der Liebenwalder Straße 2-3, 13347 Berlin öffentlich präsentiert.\n  \n\n    Die Kunst am Bau wird realisiert im Rahmen der Baumaßnahme „Sanierung und Umbau Komplex Nauener Platz“ und wird finanziert aus Mitteln des Programms „Sanierung kommunaler Einrichtungen im Bereich Sport, Jugend und Kultur“ des Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, Bundesinstitut für Bau-, Stadt- und Raumforschung, der Senatsverwaltung für Stadtentwicklung und Wohnen und dem Bezirksamt Mitte von Berlin. Die Kosten für den Entwurf und die Umsetzung des Siegerentwurfs betragen insgesamt 47.000,00 Euro.\n  \n\n    Mitglieder des Preisgerichts waren: Hadi Safa, Nutzer des Familien- und Jugendzentrums am Nauener Platz, Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Naturschutz, Straßen und Grünflächen sowie die Künstlerinnen und Künstler Thorsten Goldberg, Dr. Cristina Gómez Barrio, Christian Hasucha, Sophia Lembcke, Mirjam Thomann und Dag Przybilla.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 33409\n  \n"
}