{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.687470.php",
    "date": "2018-03-23",
    "title": "Bezirksbürgermeisterin Dagmar Pohle überreicht Steffi Märker Verdienstorden der Bundesrepublik Deutschland",
    "text": "\n\n    Am Donnerstag, den 22. März 2018, überreichte Bezirksbürgermeisterin Dagmar Pohle das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an Steffi Märker. Bundespräsident Frank-Walter Steinmeier hatte die hohe Auszeichnung am 8. Januar 2018 an Frau Märker verliehen.\n  \n\n    In ihrer ausführlichen Laudatio schilderte Dagmar Pohle das Engagement der Ausgezeichneten, das mit der Gründung des Vereins KIDS & CO e.V. im Jahr 1992 begann, der zusammen mit der damaligen Jugendförderung des Bezirks neue Angebote für Jugendliche schaffen und sie daran beteiligen wollte. Vom Kinder- und Jugendbüros „Kaktus“ über den Freizeittreff „Senfte 10“ führte die Arbeit des Vereins über zahlreiche Projekte zur Beteiligung von Kindern und Jugendlichen bis hin zu Angeboten zur Berufsorientierung.\n    Ob „Sprungbrett“, „GLOBUS“ oder die Angebote im Praxislernen – Jugendliche dabei zu unterstützen, ihr Leben selbst in die Hand zu nehmen und so die besten Voraussetzungen für ein selbstbestimmtes Leben zu schaffen, stand und steht beständig im Mittelpunkt.\n    Auch für die 77 beim Träger beschäftigten Mitarbeiterinnen und Mitarbeiter ist Steffi Märker eine starke, verlässliche Partnerin, ein „Motor“ des Vereins, und schafft den Rahmen dafür, dass beim Verein KIDS & CO e.V. ein freundschaftliches, familiäres Klima existiert, in dem sich jeder willkommen und akzeptiert fühlt.\n  \n\n    Zahlreiche Preise und Auszeichnungen belegen, dass diese Arbeit auch von außerhalb sehr geschätzt und gewürdigt wird:\n  \n\n2012 Deutscher Naturschutzpreis für den ökologischen Bürgergarten\n    \n2014 Berliner Präventionspreis gegen Gewalt ebenfalls für den Bürgergarten\n    \n2018 eine erneute Ehrung in der UN-Dekade Biologische Vielfalt als vorbildliches Projekt im Sonderwettbewerb „Soziale Natur – Natur für alle“.\n    \n2016 Preis Soziale Stadt 2016 für das Projekt JUWEL\n    \n2016 Regine-Hildebrandt-Preis für die hervorragende Integrationsarbeit des Vereins (unter anderem 2015 das Projekt „never-ending table“)\n    \n\n\n    “Das Bezirksamt Marzahn-Hellersdorf,” so führte Dagmar Pohle aus, “ist froh und stolz, dass hier ein Verein vor Ort aktiv ist, der seiner Zielgruppe – Kinder und Jugendliche – mit immer neuen Ideen und der Weiterführung der ihm anvertrauten Jugendeinrichtungen und anderen Projekten treu geblieben ist. Nur durch den besonderen Einsatz von Frau Steffi Märker konnte der Verein all das umsetzen.”\n  \n"
}