{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.735466.php",
    "date": "2018-09-04",
    "title": "Berliner Projektfonds Kulturelle Bildung 2019 für den Bezirk Berlin-Mitte ausgeschrieben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Berliner Projektfonds Kulturelle Bildung, Fördersäule 3, fördert Kooperationsprojekte, die Kindern und Jugendlichen neue Zugangsmöglichkeiten zu Kunst und Kultur schaffen. Fördermittel aus dem Berliner Projektfonds Kulturelle Bildung werden im Bezirk Berlin-Mitte einmal im Jahr mit einer Fördersumme in Höhe von jeweils maximal 5.000 Euro vergeben.\n  \n\nBis zum 12. November 2018 können Bewerbungen um Fördergelder aus dem Berliner Projektfonds Kulturelle Bildung für das Jahr 2019 auf dem Postweg eingereicht werden bei: Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur, Mathilde-Jacob-Platz 1, 10551 Berlin. Als rechtzeitige Abgabe gilt das Datum des Poststempels. Die Jurysitzung findet voraussichtlich Mitte Januar 2019 statt.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen nebst den notwendigen Formularen ab dem 03.09.2018 online unter folgendem Link zur Verfügung:\nwww.berlin.de/kunst-und-kultur-mitte/foerderung/projektfonds-kulturelle-bildung/\n\n\n    Durch den Berliner Projektfonds Kulturelle Bildung, Fördersäule 3 werden Kooperationsprojekte gefördert, die Kindern, Jugendlichen und jungen Erwachsenen neue Zugangsformen zu Kunst und Kultur bieten. Im Zentrum stehen Projekte, die Erlebnisse mit den Künsten, mit ihren ästhetischen, intellektuellen und emotionalen Potenzialen ermöglichen. Dabei ist es wünschenswert, dass die Projekte Kinder und Jugendliche als künstlerisch Handelnde und Produzierende verstehen und besonders auch junge Menschen ansprechen, die nur erschwert Zugang zu kulturellen Bildungsangeboten haben.\n  \n\nAnsprechpartnerinnen Fachbereich Kunst und Kultur:\n    Beratung zum Verfahren: Diana Bach (030) 9018-33503\n    Individuelle Beratungen möglich: MO: 15.00 – 17.00 Uhr / MI: 15.00 – 17.00 Uhr\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Evelyn Gregel (030) 9018-37461\n  \n"
}