{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.723486.php",
    "date": "2018-07-20",
    "title": "Öffentlicher Dienst: Rahmendienstvereinbarung für Personalmanagement tritt in Kraft",
    "text": "\n\n    Für das Personalmanagement im Land Berlin gelten künftig einheitliche Rahmenbedingungen. Eine entsprechende Vereinbarung hat Finanzsenator Dr. Matthias Kollatz-Ahnen heute mit Vertretern des Hauptpersonalrats unterzeichnet. Die Vereinbarung setzt für alle Dienststellen des Landes Berlin einheitliche Standards, beispielweise für eine bessere lebensphasenorientierte Personalentwicklung und Personalführung.\n  \n\n    Finanzsenator Dr. Matthias Kollatz-Ahnen: “Die Konsolidierungsprozesse der vergangenen Jahre führten für die Beschäftigten des Landes Berlin oftmals zu spürbaren Veränderungen im Arbeitsalltag. Mit der neuen Rahmendienstvereinbarung setzen wir verbindliche Standards, mit denen die Arbeitszufriedenheit, Motivation und Innovationsfähigkeit trotz zunehmender Verdichtungstendenzen erhalten bleiben und die Vereinbarkeit von Familie und Beruf gewährleistet wird. Der Wettbewerb auf dem Arbeitsmarkt steigt, gleichzeitig wächst die Bevölkerung in Berlin rasant. Umso wichtiger ist es, die Attraktivität des Arbeitgebers Land Berlin zu steigern und kompetentes Personal zu halten und zusätzliches qualifiziertes Personal zu gewinnen.”\n  \n\n    Die Vereinbarung zum landesweiten Personalmanagement erfasst ein großes Spektrum personalpolitischer Aufgaben, insbesondere werden grundlegende Aspekte der Personalplanung, -führung, -entwicklung und -gewinnung sowie des Wissens- und Gesundheitsmanagements berücksichtigt. So soll auch künftig die Deckung des Personalbedarfs sichergestellt werden.\n  \n\n    Bereits bestehende Dienstvereinbarungen gelten fort, soweit sie der aktuellen Rahmendienstvereinbarung nicht widersprechen. Auch wird den einzelnen Dienststellen und Personalräten weiterhin die Möglichkeit eingeräumt, unter Beachtung der rechtlichen Gegebenheiten eigene Dienstvereinbarungen abzuschließen.\n  \n\n    Die Rahmendienstvereinbarung gilt zunächst bis zum 31. Dezember 2028. Jeweils zum 31. Dezember 2021, 2024 und 2026 ist eine Evaluierung vorgesehen. Über eine Fortsetzung wäre dann spätestens 18 Monate vor Ablauf der Vereinbarung und noch während der ursprünglichen Laufzeit zu verhandeln.\n  \n\n    Anfang Juni dieses Jahres hatte der Senat auf Vorlage des Finanzsenators den Entwurf der Vereinbarung mit dem Hauptpersonalrat beschlossen. Dieser wurde dem Rat der Bürgermeister anschließend zur Kenntnisnahme vorgelegt.\n  \n"
}