{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.692920.php",
    "date": "2018-04-13",
    "title": "Ein weiteres Leibniz-Institut für Berlin – Zentrum für Literatur- und Kulturforschung für Aufnahme in die Leibniz-Gemeinschaft empfohlen",
    "text": "\n\n    In ihrer heutigen Sitzung in Berlin hat die Gemeinsame Wissenschaftskonferenz (GWK) die Aufnahme des Berliner Zentrums für Literatur- und Kulturforschung (ZfL) in die dauerhafte institutionelle Bund-Länder-Förderung ab 1. Januar 2019 beschlossen. Nach Zustimmung durch die Mitgliederversammlung der Leibniz-Gemeinschaft (WGL) im November 2018 soll das ZfL damit das fünfzehnte Leibniz-Institut am Standort Berlin werden.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Ich gratuliere dem Zentrum für Literatur- und Kulturforschung Berlin zu diesem tollen Erfolg. Die Aufnahme in die Leibniz-Gemeinschaft unterstreicht die herausragende Leistung des ZfL und seine überregionale Strahlkraft. Sie steht auch symbolisch für die Spitzenstellung und das hohe internationale Ansehen der Berliner geisteswissenschaftlichen Forschung. Berlin ist eine wahre Leibniz-Stadt und ich freue mich, dass mit dem ZfL nun ein weiteres Mitglied der Leibniz-Gemeinschaft hinzukommt. Ich wünsche den Forscherinnen und Forschern, Mitarbeiterinnen und Mitarbeitern des ZfL alles Gute für die Zukunft.“\n  \n\n    Mit der Aufnahme des Zentrums für Literatur- und Kulturforschung ist nun auch das dritte der Berliner Geisteswissenschaftlichen Zentren (GWZ) Teil der gemeinsamen Bund-Länder-Förderung: Bereits seit dem 1. Januar 2017 sind das Zentrum Moderner Orient (ZMO) sowie das Zentrum Allgemeine Sprachwissenschaft (ZAS) Mitglied der Leibniz-Gemeinschaft. Berlin ist mit der Leibniz-Geschäftsstelle, insgesamt 14 Leibniz-Instituten und zwei Außenstellen von Instituten, die in einem anderen Bundesland ihren Hauptsitz haben, der größte Leibniz-Standort. Die Leibniz-Gemeinschaft umfasst derzeit bundesweit 93 Forschungseinrichtungen, die sich der erkenntnis- und anwendungsorientierten Grundlagenforschung widmen.\n  \n\n    Voraussetzung für eine Aufnahme in die Leibniz-Gemeinschaft war ein positives Votum des Wissenschaftsrates zur wissenschaftlichen Qualität und überregionalen Bedeutung der Einrichtung. In seiner Stellungnahme vom Januar 2018 würdigt der Wissenschaftsrat die beeindruckenden Forschungsleistungen des ZfL, seine innovativen Ansätze und seine Einzigartigkeit innerhalb der literaturwissenschaftlichen Forschungslandschaft. Er hebt hervor, dass das ZfL mit seinen Arbeiten international auf große Resonanz stößt sowie mit seinen Analysen von historischen wissenschaftlichen Konzepten und Begriffen auch die Perspektiven aktueller gesellschaftlicher Debatten schärft.\n  \n\n    Das Zentrum für Literatur- und Kulturforschung ist ein geisteswissenschaftliches Institut für die Erforschung von Literatur in interdisziplinären Zusammenhängen und unter kulturwissenschaftlichen Voraussetzungen. Die Forschung des ZfL orientiert sich an aktuell drängenden Fragen der Gegenwart, die in größere historische Zusammenhänge gerückt werden. Das Institut versteht sich dabei als Impulsgeber für nationale und internationale Forschungszusammenhänge, aber auch als kritischer Beobachter einer sich wandelnden Wissenschaftslandschaft.\n  \n"
}