{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.690762.php",
    "date": "2018-04-09",
    "title": "Europäischer Forschungsrat zeichnet Berliner Forscher aus",
    "text": "\n\n    Wie der Europäische Forschungsrat (European Research Council – ERC) am vergangenen Freitag in Brüssel mitteilte, gehen sechs renommierte ERC Advanced Grants an Wissenschaftler aus Berlin. Zwei der Ausgezeichneten forschen an der Technischen Universität Berlin in den Fachgebieten Mathematik und Kommunikationstechnik, zwei weitere Advanced Grants gehen an Wissenschaftler des Max-Delbrück-Centrums für Molekulare Medizin, jeweils einen Forschungspreis erhält ein Sprachwissenschaftler vom Leibniz-Zentrum Allgemeine Sprachwissenschaft und ein Chemiker am Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie. Die Forschungspreise sind jeweils mit bis zu 2,5 Millionen Euro dotiert und gelten als wichtigste europäische Auszeichnungen für herausragende Forscherinnen und Forscher. Sie werden für die Durchführung besonders innovativer Forschungsvorhaben vergeben. Das ERC-Programm ist hochkompetitiv, in der aktuellen Auswahlrunde konnten sich von den europaweit beim\n    ERC eingereichten 2.167 Anträgen nur insgesamt 269 durchsetzen. Das entspricht einer Erfolgsquote von etwa 12 Prozent.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ich gratuliere den Preisträgern und ihren Teams zu dieser herausragenden Auszeichnung für ihre Arbeit. Dieser Erfolg unterstreicht die hohe Attraktivität Berlins für exzellente Wissenschaftlerinnen und Wissenschaftler. Er bestätigt auch die große Bandbreite der Spitzenforschung in unserer Stadt, von den Geisteswissenschaften, über die Naturwissenschaften bis hin zu den Lebenswissenschaften. Nicht zuletzt spiegelt sich darin unsere gemeinsame Strategie, die Fördermöglichkeiten aus Brüssel noch besser für die Berliner Forschung zu nutzen. Denn Berlin ist ein wichtiger Partner im europäischen Forschungsraum und wir wollen dieses Engagement auch künftig weiter ausbauen.“\n  \n\n    Der Europäische Forschungsrat besteht seit 2007 und vergibt seitdem jedes Jahr Förderpreise für bahnbrechende Forschung in Europa. Die so genannten Advanced Grants richten sich an etablierte und auf ihrem Gebiet führende Wissenschaftlerinnen und Wissenschaftler. Die Förderung soll es den Forschenden ermöglichen, neuartige und innovative Vorhaben durchzuführen.\n  Die mit ERC Advanced Grants ausgezeichneten Berliner Wissenschaftler sind:\n  \n\nProf. Dr. Peter Bürgisser, Technische Universität Berlin, Mathematik, Projekttitel: „Complexity and Condition in Algebra and Numerics”\n    \n\nProf. Dr. Giuseppe Caire, Technische Universität Berlin, Telekommunikationssysteme, Projekttitel: „Content-Aware Wireless Networks: Fundamental Limits, Algorithms, and Architectures“\n    \n\nProf. Dr. Manfred Krifka, Leibniz-Zentrum Allgemeine Sprachwissenschaft (ZAS), (Geisteswissenschaftliche Zentren Berlin e.V.), Allgemeine Sprachwissenschaft, Projekttitel: „Speech Acts in Grammar and Discourse“\n    \n\nProf. Dr. Erik Nibbering, Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie (Forschungsverbund Berlin e.V.), Chemie, Projekttitel: „Ultrafast Structural Dynamics of Elementary Water-Mediated Proton Transport Processes”\n    \n\nProf. Dr. Norbert Hübner, Max-Delbrück-Centrum für Molekulare Medizin, Physiologie, Projekttitel: „Novel Coding Factors in Heart Disease“\n    \n\nProf. Dr. Gary Lewin, Max-Delbrück-Centrum für Molekulare Medizin, Neurowissenschaften, Projekttitel: „Tethers for sensory mechanotransduction: from molecules to perception”\n    \n\n"
}