{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.700979.php",
    "date": "2018-05-14",
    "title": "Neue Webseite für Schloss und Gutshof Britz",
    "text": "\n\n    Entdecken – Erleben – Genießen\n    Jetzt Online: Neue Website für Schloss und Gutshof Britz\n    www.schloss-gutshof-britz.de\n  \n\n    Das denkmalgeschützte Ensemble Schloss & Gutshof Britz hat sich mit jährlich rund 250 000 Besucher*innen zu einem der wichtigsten Kulturstandorte des Bezirks Neukölln entwickelt. Jetzt haben Sie die Möglichkeit, sich über alle Aktivitäten und Angebote auf einer neuen Website zu informieren. Die Veranstaltungen auf Schloss & Gutshof Britz werden von der Kulturstiftung Schloss Britz, dem Museum Neukölln und der Musikschule Paul-Hindemith durchgeführt. Die Einrichtung der Website hat der Verein „Freunde und Förderer Schloß Britz e.V.“ mit seiner großzügigen Unterstützung ermöglicht. Die grafische Gestaltung erfolgte durch das Designbüro Claudia Bachmann.\n  \n\n    Die Kulturstiftung Schloss Britz präsentiert aktuell die Ausstellung „#pARTicipate – Mach dich zum Kunstwerk“ im ehemaligen Herrenhaus und eine ständige Ausstellung zur repräsentativen Wohnkultur der Gründerzeit. Daneben bietet ein abwechslungsreiches Konzertprogramm einem breiten Publikum anspruchsvolle Unterhaltung. Kindergruppen können den historischen Gutshof sowie alte und robuste Haustierrassen im weitläufigen Tiergehege erkunden.\n  \n\n    Das Museum Neukölln präsentiert im ehemaligen Pferdestall die Ausstellung „Neukölln macht Schule. 1968 – 2018“ und bietet mit seiner ständige Ausstellung „99 x Neukölln“ mediengestützt für alle Altersgruppen einen leichten Einstieg in die Geschichte Neuköllns. Wechselnde Veranstaltungen und museumspädagogische Angebote thematisieren die kulturelle Vielfalt des Bezirks.\n  \n\n    Die Musikschule Paul-Hindemith ist auf Schloss & Gutshof Britz mit einer Außenstelle vertreten und unterrichtet in ihren Räumen im ehemaligen Gutsverwalterhaus auf nahezu allen Niveaus. Auf der Freilichtbühne und im Kulturstall, einem modernen Veranstaltungssaal im früheren Kuhstall, macht sie Konzerte, Musikfestivals und Opern über das ganze Jahr hinweg erlebbar.\n  \n\n    Die gastronomischen Betriebe „Restaurant Schloss Britz“ und „Buchholz Gutshof Britz“ bieten erstklassige Küche in einem stilvollen Ambiente.\n  \n"
}