{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.727056.php",
    "date": "2018-09-03",
    "title": "Wege auf den Arbeitsmarkt für Menschen mit Fluchterfahrung",
    "text": "\n\n    Die Interkulturellen Tage in Marzahn-Hellersdorf finden in diesem Jahr von Samstag, dem 1. September 2018 bis Freitag, dem 21. September 2018 statt. Die bunt gemischten Angebote zu politischer Bildung, Unterhaltung und Spaß, Sport und Kultur für Jung und Alt sollen zur Verständigung und zum guten Zusammenleben über alle Herkunftsgrenzen hinweg beitragen.\n  \n\n    Auch das Jobcenter Berlin Marzahn-Hellersdorf beteiligt sich an dieser Initiative des Bezirks, und zwar mit einer Veranstaltungsreihe, die sich speziell an Menschen mit Fluchterfahrung und Menschen mit Migrationshintergrund in unserem Bezirk richten. Zentrales Anliegen des Jobcenters und seiner Mitarbeiterinnen und Mitarbeiter ist es, dass die Menschen mit Fluchterfahrung in die regulären Strukturen der Arbeitsmarktberatung einmünden, Langzeitarbeitslosigkeit soll vermieden werden.\n  \n\n    Mit der Veranstaltungsreihe gibt das Jobcenter Geflüchteten und Menschen mit Migrationserfahrung die Möglichkeit, sich über den Weg in eine sozialversicherungspflichtige Beschäftigung, über den deutschen Arbeitsmarkt und die Beschäftigungsmöglichkeiten speziell auch in unserem Bezirk zu informieren. Dafür werden die Inhalte aller Veranstaltungen für die Teilnehmerinnen und Teilnehmer aus dem Deutschen parallel ins Arabische und Persische übersetzt. Die Informationsveranstaltungen dauern etwa 30 Minuten. Persönliche Fragen können gestellt werden.\n  \n\n    Veranstaltungsort: JobCafé des Jobcenters Berlin Marzahn-Hellersdorf, Rhinstraße 88, EG rechts, 12681 Berlin.\n  Termine und Themen:\n  \nDonnerstag, 6. September 2018\n      09:00 Uhr: Grundlagen der Bewerbung\n      10:30 Uhr: Fit für Vorstellungsgespräche\n    \nFreitag, 13. September 2018\n      09:00 Uhr: Ergebnisorientierte Stellenrecherche – Der größte Stellenmarkt Deutschlands im Internet – Nutzung der Jobbörse\n      10:30 Uhr: Probearbeiten bei einem Arbeitgeber und Eingliederungszuschuss\n    \nDonnerstag, 20. September 2018\n      09:00 Uhr bis 12:00 Uhr: Vortrag zum SGB II und Arbeitsmarkt mit anschließender offenen Sprechstunde der Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) und der Migrationsbeauftragten des Jobcenters Berlin Marzahn-Hellersdorf\n    \n\n\n    Um telefonische Anmeldung zu den Veranstaltungen wird gebeten unter der Telefonnummer (030) 5555 49 8000. Der Zugang zum JobCafé ist barrierefrei.\n  \n\n    Weitere Informationen: www.berlin.de/jc-mh/jobcafe.\n  \n"
}