{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.750934.php",
    "date": "2018-10-22",
    "title": "Werden Sie „Bewegungspatin“ oder „Bewegungspate“!",
    "text": "\n\n    Im Rathaus Lichtenberg wird eine Schulung für Personen angeboten, die mit älteren Menschen Bewegungsangebote umsetzen möchten.\n  \n\n    Am 2. und 9. November, jeweils von 9 bis 12 Uhr, findet im Rathaus Lichtenberg in der Möllendorffstr. 6 eine Schulung für Ehrenamtliche und Hauptamtliche statt. Sie richtet sich an Personen, die bereits mit älteren Menschen arbeiten, sie im Alltag begleiten oder bereits mit ihnen Bewegungsübungen durchführen. Ebenso sind Personen angesprochen, die das in Zukunft gern tun möchten.\n    Das Angebot entstand aus der Arbeit des Lichtenberger Gesundheitsbeirates.\n    Die Teilnehmenden lernen niedrigschwellige Bewegungsübungen für ältere Menschen anzuleiten und so als Bewegungspatin und Bewegungspate tätig zu werden. Inhalte sind z.B. Aktivierungs- und Aufwärmübungen im Sitzen und Stehen sowie Übungen zur Verbesserung der Alltagsfitness (Beweglichkeit, Kraft, Koordination). Angeleitet wird die Schulung von einer Sport- und Gesundheitswissenschaftlerin.\n    Die beiden Termine bauen aufeinander auf und können deshalb nur als Ganzes besucht werden. Es sind keine besonderen Voraussetzungen für die Teilnahme an der Schulung notwendig. Mitzubringen sind bequeme Kleidung und bequeme Schuhe bzw. dicke Socken. Die Schulung ist für die Teilnehmenden kostenlos.\n  \n\nDie für Gesundheit zuständige Bezirksstadträtin Katrin Framke (parteilos, für Die Linke) freut sich: “Ich bin begeistert, wie immer mehr Projekte richtig Fahrt aufnehmen, die im Rahmen von „Gesund im Alter“ und der „Modellregion Fennpfuhl“ entwickelt oder weitergeführt wurden. Vielen Dank an den Lichtenberger Gesundheitsbeirat und die vielen Engagierten in den Arbeitskreisen.“\n\n\nEine Anmeldung ist unbedingt erforderlich und kann per E-Mail oder telefonisch erfolgen.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    QPK (Qualitätsentwicklung, Planung und Koordination\n    des öffentlichen Gesundheitsdienstes)\n    QPK 6 – Koordination Gesundheitsförderung und Prävention\n    Miriam Boger\n    Tel.: 030 / 90296 – 4514\nE-Mail\n\n"
}