{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.710968.php",
    "date": "2018-06-12",
    "title": "Fachtag „Trauma und Gewalt“ am Freitag, 15. Juni",
    "text": "\n\n    Das Bezirksamt Lichtenberg organisiert in Kooperation mit der Landeskommission Berlin gegen Gewalt, der blu:boks, dem „magdalena“ Kinder- und Jugendzentrum der Caritas sowie dem Medienkompetenzzentrum „Die Lücke“ einen Fachtag zum Thema „Trauma und Gewalt“.\n  \n\nAm kommenden Freitag, 15. Juni, werden Expertinnen und Experten verschiedener Fachrichtungen sich dazu in den Räumen der blu:boks Kinder- und Jugendbildung gGmbH in der Paul-Zobel-Straße 9 in 10367 Berlin austauschen.\n\n\n    Jugend- und Gesundheitsstadträtin, Katrin Framke (parteilos, für Die Linke) ist gespannt auf den Fachtag. „Der sensible Umgang mit traumatisierten Kindern, Jugendlichen und auch älteren Mitmenschen ist für viele Berufsgruppen von hoher Bedeutung. Ich freue mich, dass der Fachtag ein breites Themenspektrum abdeckt und dem Publikum die Gelegenheit bietet, mit vielen verschiedenen Expertinnen und Experten ins Gespräch zu kommen“, sagt die Stadträtin.\n  \n\n    Vormittags wird es unter anderem Vorträge zu den Themen „Bewältigungsstrategien in Krisen“, „Trauma und Demenz bei der Kriegsgeneration und ihre Folgen“ sowie „Tabuthema sexuelle Gewalt an Jungen“ geben. Im Anschluss hat das interessierte Fachpublikum die Möglichkeit, an einem von acht verschiedenen Workshops teilzunehmen. Folgende mitunter interaktive Workshops werden angeboten:\n  \n\n„Über Trauma sprechen ohne zu traumatisieren“\n    \n„Traumasensibler Umgang mit Kinder und Jugendlichen“\n    \n„Traumasensibler Umgang mit Seniorinnen und Senioren“\n    \n„Umgang mit Jungen, die von sexueller Gewalt betroffen sind“\n    \n„Nach der Katastrophe wieder lachen – theatertherapeutisch basierte Arbeit in Schulen und Offenen Einrichtungen“\n    \n„Traumasensibles Yoga“\n    \n„Traumasensibler Umgang mit Mädchen“\n    \n„Schütteltraumaprävention“\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}