{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.754553.php",
    "date": "2018-11-02",
    "title": "Alleebäume im Großen Tiergarten retten und pflegen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Anfang der 1990er Jahre wurde die Bellevue Allee im Großen Tiergarten gemäß der Knobels-dorffschen Planung mit den für Berlin charakteristischen Linden bepflanzt. Um die Linden herum machte sich im Laufe der fast 30 Jahre Vegetation breit, die zu Licht – und Nährstoff-konkurrenzen führte. Die Folgen sind verringerter Wuchs der Linden, Fehbildungen (z.B. ext-remer Schrägstand) und Zwieselbildung. Auch ein typisches Schwächeanzeichen, die Ausbrei-tung des Stigmina- Pilzes, musste festgestellt werden.\n  \n\n    Das Grünflächenamt Mitte wird in den nächsten Wochen eine Reihe von Pflegemaßnahmen durchführen, die die Vitalität der prägenden Linden sichern sollen.\n  \n\n    Dazu gehören:\n  \n\nDie Linden werden freigestellt, um ihre Entwicklungsmöglichkeiten zu sichern. Kon-kurrierende Vegetation wird entfernt. Dazu müssen 45 Bäume gefällt werden. Bei die-sen Bäumen handelt es sich um durch Selbstaussaat entstandene Gehölze wie be-stimmte Ahornarten, Robinien oder die lästige Traubenkirsche.\n    \n\n\nIm Zuge der Freistellung müssen in die Allee ragende oder überlagernde Äste zurück-geschnitten werden. Bei 203 Bäumen finden Kronenrückschnitte- und Pflegemaßnahmen statt.\n    \n\n\n    Nur durch das Zurückdrängen der um Licht und Raum konkurrierenden Randgehölze wird es dauerhaft ermöglicht, einen gesunden und vitalen Baumbestand zu gewährleisten. Ein Ver-zicht auf die Maßnahme würde die Funktions- und Lebensdauer der Alleebäume stark redu-zieren, bis hin zum Verlust der gesamten Allee.\n  \n\n    Zur Erhöhung der Arten- und Biotopvielfalt werden im Frühjahr 2019 standortangepasste, gebietsheimische Sträucher angepflanzt.\n  \n\n    Die Freistellungen und die damit verbundenen Fällungen und Rückschnitte erfolgen auf Grundlage des Parkpflegewerks, welches im Auftrag des Landesdenkmalamtes Berlin, der Senatsverwaltung für Stadtentwicklung und Naturschutzverbänden erarbeitet und mit dem Straßen- und Grünflächenamt abgestimmt wurde.\n  \n\n    Die Projektfinanzierung erfolgt aus dem Programm zur nachhaltigen Stärkung des Berliner Baumbestandes.\n\n\n    Die Arbeiten beginnen ab dem 06.11.2018 und werden durch eine Fachfirma ausgeführt. Eine zeitweise Sperrung der Bellevue Allee ist aus sicherheitsrechtlichen Vorgaben unabwendbar.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de , Tel.: 9018 -32032/ -32297\n  \n"
}