{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.682868.php",
    "date": "2018-03-12",
    "title": "Aktionstag \"Erlebe Deine Region\" - Marzahn-Hellersdorfer Freizeitpartner sind dabei!",
    "text": "\n\n    Am Sonntag, den 25. März 2018, lädt der Aktionstag “Erlebe Deine Region” bereits zum zweiten Mal dazu ein, mehr als 40 Freizeitpartner aus Marzahn-Hellersdorf, Lichtenberg sowie den Umlandgemeinden des Landkreises Märkisch-Oderland kennenzulernen. Hotels, Restaurants, Museen und Sporteinrichtungen öffnen ihre Türen mit besonderen Angeboten.\n  \n\n    Mit “Erlebe Deine Region” sollen vor allem “Einheimische” für die zahlreichen Freizeitangebote vor ihrer Haustür begeistert werden. Das Ziel ist es, Berlinerinnen, Berlinern, Brandenburgerinnen und Brandenburgern Orte, Museen, Klubs und Gastronomieeinrichtungen vorzustellen, an denen man sonst nur vorbeigelaufen wäre. Vergangenes Jahr nahmen rund 3.000 Berlinerinnen und Berliner sowie Brandenburgerinnen und Brandenburger am Erlebnistag teil.\n  \n\n    Am Aktionstag eröffnet außerdem eine Ausstellung zum Kienbergpark im bezirklichen Informationszentrum Marzahn-Hellersdorf, zudem lädt der Allgemeine Deutsche Fahrradclub zu einer kleinen Radtour durch die Ostbezirke ein.\n  \n\n    Organisiert wird der Aktionstag “Erlebe Deine Region” federführend vom Marzahn-Hellersdorfer Wirtschaftskreis (MHWK). Unterstützt wird er von den Wirtschaftsförderungen der Bezirksämter Marzahn-Hellersdorf und Lichtenberg, vom Regionalmanagement Metropolenregion Berlin-Brandenburg und dem Wirtschaftskreis Hohenschönhausen-Lichtenberg (WKHL).\n  \n\n    Die Initiatoren von “Erlebe Deine Region” gewannen zahlreiche neue Partner. Dazu gehören aus dem Bezirk das Café Mahlsdorf, der Trampolinparcours Jump3000 in Mahlsdorf und die Natur-Bobbahn im Kienbergpark. Das Bezirksmuseum Marzahn-Hellersdorf, BergWerk Berlin, die Spielplatzinitiative Marzahn, das Gründerzeitmuseum im Gutshaus Mahlsdorf sowie die Bockwindmühle Marzahn sind dieses Jahr wieder Partner des Aktionstages.\n  \n\n    “Der Aktionstag eröffnet die Möglichkeit, vor der eigenen Haustür zu schauen, was es für tolle Angebote gibt. Hinter “Erlebe Deine Region” steckt viel Herzblut und Ehrenamt. Ich bin mir sicher, dass es uns gelingen wird, aus dem Aktionstag eine Tradition werden zu lassen. Immerhin stärkt er das Bewusstsein für die eigene Region. Und die besten Werber für die Region sind immer noch die Menschen, die hier leben”, so Johannes Martin, Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen.\n  \n\n    Weitere Informationen unter www.erlebe-deine-region.de.\n  \n"
}