{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.676554.php",
    "date": "2018-02-16",
    "title": "Aufruf zum Girls´ und Boys’ Day 2018 in Treptow-Köpenick!",
    "text": "\n\n    Am 26. April 2018 ist Girls’ und Boys’ Day – Der Zukunftstag für Mädchen und Jungen von Klasse 5 bis 10. Im Bezirk Treptow-Köpenick öffnen immer mehr Einrichtungen, Unternehmen, Gewerbetreibende, Handwerksbetriebe und Verwaltungen an diesem Aktionstag für Mädchen und Jungen ihre Türen und Amtsstuben zur Berufsfindung. Ein Zuwachs an Firmen- und Unternehmensbeteiligung wollen wir auch in diesem Jahr erneut erreichen und weitere Unternehmen zum Mitmachen ermuntern!\n    Engagement für den Girls’ und Boys’ Day zahlt sich aus! Jedes dritte Mädchen möchte in dem am Girls’ Day kennengelernten Beruf ein Praktikum machen oder eine Ausbildung beginnen. 33 Prozent der Unternehmen, die sich mehrfach beteiligen, erhalten später Bewerbungen für Praktika und Ausbildungsplätze von den ehemaligen Girls’ Day-Teilnehmerinnen.\n  \n\nMachen Sie deshalb mit beim Girls‘ und Boys‘ Day 2018!\n\n\n    Als Vorstand, Leiterin oder Leiter eines Unternehmens oder eines Betriebes, einer Universität oder Forschungseinrichtung, eines Bildungszentrums, einer Behörde oder einer Abteilung können Sie Schülerinnen zum Girls’ Day – Mädchen-Zukunftstag einladen. Sie tragen Ihre Girls’ Day Aktion online ein unter https://www.girls-day.de/Unternehmen-Organisationen.\n    Mädchen, Eltern und Lehrkräfte können Ihr Angebot so im Internet abrufen.\n    Interessierte Schülerinnen können sich unter http://www.girls-day.de/Maedchen informieren. Sie können ein Girls’ Day Angebot auswählen und sich online oder telefonisch dafür anmelden.\n  \n\n    Parallel zum Girls’ Day findet am 26. April 2018 der Boys’ Day – Jungen-Zukunftstag statt.\n    Das hat sich bewährt! Unter http://www.boys-day.de gibt es alle Informationen über den Boys’ Day.\n  \n\n    Seien Sie dabei, wenn Mädchen und Jungen voller Neugier ihre Talente entdecken! Machen Sie mit beim Girls’ und Boys’ Day 2016 und nutzen Sie die Potenziale der jungen Frauen und Männer für Ihr Unternehmen oder Ihre Organisation!\n    Informationen erhalten Sie bei der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick gleichstellungsbeauftragte@ba-tk.berlin.de und im Internet unter http://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/gleichstellung/.\n  \n"
}