{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.673474.php",
    "date": "2018-02-07",
    "title": "20. Theatertage der Marzahn-Hellersdorfer Schulen",
    "text": "\n\n    Vorhang auf für die 20. Theatertage der Marzahner und Hellersdorfer Schulen!\n    In der Woche von Montag, den 12. bis Freitag, den 16. Februar 2018, zeigen Schülerinnen und Schüler jeden Tag neu entwickelte Theaterstücke, Performances und Szenen. Die Themen sind vielfältig – das Drama ist allgegenwärtig.\n  \n\n    Schon die Titel der Stücke zeigen, was die jungen Schauspielerinnen und Schauspieler umtreibt: Es geht um die „Suche“, „Mädchen“, „Warten auf Godot“, aber auch Friedrich Schiller „schillert“ und mit „Die 7 Todsünden – Tage des Verfalls“ und „Die Göttin des Wassers“, so werfen die Theatertage Fragen an das Menschliche auf. „Shit“ dagegen nimmt in einem kritischen Puppenspiel Stellung zur Rolle, die Drogen für den Alltag mancher Jugendlicher spielen.\n  \n\n    Als Gastgeber und Veranstaltungsort ist weiterhin das Wilhelm-von Siemens-Gymnasium engagiert dabei. Die langjährig erfahrene Organisationsleitung mit Angelika Höhne, Frank Liebscher und Uta-Sibylle Filler hat in den vergangenen Jahren eine fantastische Arbeit geleistet und dieses Kulturprojekt zu einem, besonders von Oberschulen, hochgeschätzten Theaterevent gestaltet.\n  \n\n    Das neue Organisationsteam lebt sich schon mal ein und besteht ebenfalls aus theatererfahrenen und engagierten Künstlerinnen, Künstlern,Pädagoginnen und Pädagogen. Sie sind sehr gespannt auf die Arbeit gemeinsam mit Marzahn-Hellersdorfer Schulen und ihren Theater-Ensembles.\n  \n\n    Am Montag, den 12. Februar 2018, um 15:00 Uhr, eröffnet Petra Pau, Vizepräsidentin des deutschen Bundestages, die 20. Theatertage als Schirmherrin und erweist der Veranstaltung damit eine besondere Ehre. Juliane Witt, Bezirksstadträtin für Kultur, begleitet in diesem Jahr die Abschlussveranstaltung am Freitag, den 16. Februar 208. ab 18:00 Uhr. Sie prämiert die Theatergruppen und Stücke mit Auszeichnungen und übergibt den „Goldenen Vorhang“.\n  \n\n    Jede und Jeder hat die Möglichkeit, als Zuschauerin oder Zuschauer dabei zu sein, denn der Besuch ist kostenfrei. Schulklassen sollten sich im Vorfeld telefonisch anmelden.\n  \n\n    Die Theatertage werden unterstützt durch den Fachbereich Kultur und gefördert durch den Projektfonds für Kulturelle Bildung in Marzahn-Hellersdorf.\n  \n\n    Anmeldung für Schulklassen unter:\n    Tel: 030/549791340\n  \n\n    Wilhelm-von-Siemens-Oberschule\n    Allee der Kosmonauten 134, 12683 Berlin\n    Straßenbahn: M 8, 18, Bus: 191, 291\n  \n"
}