{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.729794.php",
    "date": "2018-08-15",
    "title": "28 zusätzliche Professuren und weitere 130 Stellen für die Ausbildung von Lehrerinnen und Lehrern in Berlin",
    "text": "\n\n    In Berlin entstehen dauerhaft mindestens 28 zusätzliche Professuren und über 130 weitere wissenschaftliche Stellen für die Ausbildung von Lehrerinnen und Lehrern. Das sehen aktuelle Konzepte der Freien Universität Berlin (FU), der Humboldt-Universität zu Berlin (HU) und der Technischen Universität Berlin (TU) vor, die der Senatskanzlei – Wissenschaft und Forschung übermittelt wurden. Sie sind Teil der Vereinbarungen in den Hochschulverträgen 2018-2022. Darin haben das Land Berlin und die Universitäten eine Verdopplung der Zahl in Berlin ausgebildeter Lehrerinnen und Lehrer auf jährlich 2.000 beschlossen. Die dafür notwendigen Aufnahmekapazitäten sollen durch die zusätzlichen Stellen gesichert werden, bei gleichzeitiger Wahrung der hohen Qualität in der Berliner Lehrkräftebildung. Hierfür erhalten die Universitäten zusätzliche Mittel in Höhe von 70 Millionen Euro. Weitere 16 Millionen Euro fließen in die Errichtung neuer Seminargebäude.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Das gemeinsame Ziel meiner Verwaltung und der Universitäten ist die Sicherung des hohen Bedarfs an hervorragend qualifizierten Lehrkräften für die Schulen unseres Landes. Mehr wissenschaftliches Personal an den Hochschulen ist die Grundlage, um mehr Studierende in den Lehramtsstudiengängen bestmöglich zu betreuen und auf ihre zukünftige Rolle als Lehrerinnen und Lehrer vorzubereiten. Mit den vorgelegten Konzepten kommen wir unserem Ziel einen großen Schritt näher.“\n  \n\n    Die FU plant die Schaffung von zwölf Professuren (W2/W3) und vier Juniorprofessuren. An der HU sollen sieben neue Professuren (W2/W3) entstehen sowie fünf Juniorprofessuren, von denen einige als Bestandteil des Tenure-Track-Programms vom Bund gefördert werden. Darüber hinaus sehen die Konzepte von FU, HU und TU über 130 neue Dauerstellen für wissenschaftliche Mitarbeiterinnen und Mitarbeiter im Mittelbau vor. Nach Einreichung des Konzepts der Universität der Künste Berlin werden sich diese Zahlen weiter erhöhen. Die Umsetzung der Konzepte beginnt in diesem Jahr, hierfür stehen 2018 insgesamt 8,3 Millionen Euro zur Verfügung.\n  \n\n    Die Universitäten haben bereits begonnen die Aufnahmekapazitäten in den lehramtsbezogenen Bachelor- und Master-Studiengängen zu erweitern und mehr Bewerberinnen und Bewerber zuzulassen. Im kommenden Wintersemester 2018/2019 stehen insgesamt 3150 Studienplätze für Studienanfängerinnen und -anfänger in der Lehrkräfteausbildung bereit, das ist ein Aufwuchs um rund 600 Plätze verglichen mit dem Wintersemester 2017/2018. Darunter sind 815 Studienplätze für den Bereich Grundschulen und 2.335 für integrierte Sekundarschulen, Gymnasien und berufliche Schulen. Zudem haben die Universitäten spezielle Quereinstiegs-Master-Studiengänge entwickelt, um auch Absolventinnen und Absolventen von Bachelor-Studiengängen ohne Lehramtsbezug eine hochwertige akademische Qualifizierung für den Lehrerberuf zu ermöglichen.\n  \n\n    Zuletzt stieg auch die Zahl der Bewerberinnen und Bewerber für lehramtsbezogene Studiengänge an den Berliner Universitäten. Im vergangenen Wintersemester 2017/2018 haben insgesamt 2.561 Studierende ein Bachelor-Studium mit Lehramtsbezug aufgenommen, ein Plus von 19 Prozent gegenüber dem Wintersemester 2016/2017. Im Master stieg die Zahl der neu eingeschriebenen Lehramtsstudierenden auf 1.207, ein Plus von 14 Prozent gegenüber dem Vorjahr. Damit setzt sich der positive Trend weiter fort, verglichen mit dem Jahr 2015 sind die Zahlen im Schnitt sogar um knapp 30 Prozent gestiegen. Die vorläufigen Einschreibungszahlen für das Wintersemester 2018/2019 werden ab Mitte Oktober bekannt sein.\n  \n\nInvestitionen in die Infrastruktur\n\n\n    Für den Neubau eines pädagogischen Seminargebäudes erhält die Freie Universität Berlin 10,8 Millionen Euro aus Mitteln des Sondervermögens Infrastruktur der Wachsenden Stadt (SIWANA IV). Das Gebäude soll auch Platz für das Institut für Schulqualität bieten. Die Humboldt-Universität zu Berlin erhält fünf Millionen Euro aus dem Investitionspakt Hochschulbau für den Standort Adlershof. Dort sollen Sportstätten mit angegliederten Seminarräumen entstehen, die für die Ausbildung von Sportlehrerinnen und Sportlehrern dringend benötigt werden.\n  \n\nLehramtsausbildung in Berlin\n\n\n    Lehramtsbezogene Bachelor- und Master-Studiengänge werden in Berlin an der Freien Universität, der Humboldt-Universität zu Berlin, der Technischen Universität und der Universität der Künste angeboten. Der in den Hochschulverträgen 2018-2022 vereinbarte Ausbau in der Lehrkräftebildung wurde erstmals nach Fachgruppen und Schultypen aufgeschlüsselt. Gleichzeitig enthalten die Verträge weitere detaillierte Umsetzungsschritte. So bauen die Universitäten einhergehend mit der Erweiterung der Kapazitäten auch ihre Informationsangebote für Studieninteressierte aus und entwickeln Maßnahmen zur Verbesserung des Studienerfolgs.\n  \n\n    Die Hochschulverträge 2018-2022 sind unter dem folgenden Link einsehbar:\nhttps://www.berlin.de/sen/wissenschaft/politik/hochschulvertraege/\n\n"
}