{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.664899.php",
    "date": "2018-01-11",
    "title": "Der Februar im Ratz-Fatz",
    "text": "\n\n    Kabarett – Na det war wieda ´n Jahr!\n  Samstag, 03.02., 18:00 Uhr Gerald Wolf mit dem Jahresrückblick auf das Jahr 2017. Wie in jedem Jahr greift er verschiedene Themen aus Alltag und Politik auf und verarbeitet diese kabarettistisch.\n  \nDonald Duck: Alles Fake!\n    \nBundestagsqzal: Jamaika – Fluch der Karibik!\n    \nDieselgate: “Ich will in die Lobby vom Automobil”!\n    \nDeutsche Leit-Kultur: De Maizaire is nichts zu schwer! …\n      Stegreif, Parodie und Lästerlieder\n    \n\n\n    ErLesenes am Samstag\n  \n\n    Samstag, 10.02., 10:30 Uhr\nIrina Vogt liest “Wintergeschichten” von Oskar Maria Graf\n    Irina Vogt stellt frühe Erzählungen des Autors vor:\n    Vom Winter auf dem Lande, vom verpfuschten Theaterspiel, von den gefährlichen Eisschollen, einem Neujahrsbrief und einer missglückten Gratulation.\n    Mal besinnlich, mal heiter – nicht sehr lange her und nicht von sehr fern – und doch der Blick in eine andere Welt…\nOskar Maria Graf wurde 1894 als 9. Kind eines Bäckermeisters am Starnberger See geboren. Er stellte sich 1933 gegen die Bücherverbrennung und ging ins Exil in die USA.\n    Mit Frühstücksangebot!\n  \n\n    Filmvortrag\n  \n\n    Freitag, 16.02., 18:00 Uhr\nDie DEFA und der antifaschistische Film\n    Schon seit dem Beginn ihres Bestehens hatte die DEFA Filme mit antifaschistischer Thematik in ihrem Programm. Erinnert sei nur an “Die Mörder sind unter uns” oder “Rotation”. In einem Vortrag sollen die verschiedenen Blickwinkel des antifaschistischen Films zur Sprache kommen.\n    Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n\n\n    ErLesenes am Samstag\n  \n\n    Samstag, 17.02., 10:30 Uhr\nDer ungeliebte Bruder – Heinrich Mann und die Nachwelt\nKlaus Bellin mit einer Lesung zu Heinrich Mann\n    „Eigentlich haben sie mich nie gemocht“: Kurz vor seinem Tod im amerikanischen Exil schrieb Heinrich Mann diesen bitteren Satz. Bis heute scheiden sich an seiner Person die Geister. Während die einen in ihm den bedeutenden Schriftsteller sehen, Verfasser des „Untertan“ und der beiden Romane über Henri Quatre, ist er für andere der Prügelknabe der Kritik geblieben. Und noch immer steht er im Schatten seines Bruders Thomas Mann, literarisch entwertet und politisch attackiert.\n    Klaus Bellin skizziert Leben und Leistung des großen Erzählers und Essayisten, der in der Emigration zu den Wortführern im Kampf gegen die Nationalsozialisten gehörte.\n    Mit Frühstücksangebot!\n  \n\n    Konzert\n  \n\n    Freitag, 23.02., 18:00 Uhr\n„Singt ojf Jiddisch! – Jiddische Lieder & Geschichten“ mit Olaf Ruhl\n    Eine heitere musikalische Einführung in die jiddische Musik, Sprache und Kultur.\n    Mit Liedern, Gedichten und Anekdoten, mit Olaf Ruhl, seinem Akkordeon und seiner Gitarre und hoffentlich großem interessiertem Publikum!\n    Olaf Ruhl, Jahrgang 1964, stammt aus dem Rheinland, ist christlich erzogen und aufgewachsen, aber mit dem Bewusstsein, eine jüdische Urgroßmutter (gehabt) zu haben. Ersten Instrumentalunterricht bekam er ab Mitte der 1970er Jahre (Glockenspiel, Klavier, Gitarre; Akkordeon im Selbststudium), und wirkte in der Folgezeit mit in kleineren Ensembles und Kirchenchören. Am Rande seines Theologiestudiums „stolperte“ er 1984 über jiddische Lieder, und seitdem haben sie ihn nicht mehr losgelassen. In Kursen und Workshops und durch Gesangsunterricht bei Mirjam Medek hat er seine musikalischen und sprachlichen Kenntnisse vertieft. Seit 2007 tritt er mit seinem Programm “Singt ojf Jiddisch! – Jiddische Lieder & Geschichten” nicht nur in Berlin auf.\n  \n\n    ErLesenes am Samstag\n  \n\n    Samstag, 24.02., 10:30 Uhr\nGünter Herlt liest aus seinem Buch “Als alles anders kam“\n    Unter dem Dach der edition ost erschien von 1990 bis 1996 auch die Zeitung „Berliner Linke“, lange bevor es eine Partei mit diesem Namen gab. In dieser Wochenzeitung hatte Günter Herlt eine Kolumne, und eines Tages stellte er die vom Verleger erwartete wie befürchtete Frage: „Können wir daraus nicht ein Büchlein machen?“ Die Zeitung starb, nicht aber der Drang von Herlt, seine Weggefährten aufzumuntern. Seine heiteren, oft skurrilen Texte fanden immer mehr Fans. Inzwischen liegen 17 Bücher vor. Aus ihnen wurden die besten Geschichten für diesen Band extrahiert.\n    Mit Frühstücksangebot!\n  \n\n    Kindertheater\n  \n\n    Sonntag, 04.02., 10:00 Uhr\nAschenputtel\n    Aschenputtel wird von der Stiefmutter als Putzfrau ausgebeutet, gedemütigt und in die Küche verbannt. Als sie aufs Schloss zum Tanz mitgehen will, halst ihr die Stiefmutter so viel Arbeit auf, dass Aschenputtel fast verzweifelt. Jedoch die Tauben helfen, die Arbeit zu schaffen und schenken ihr ein schönes Kleid. Da Aschenputtel zu Hause immer mit dem Besen tanzt, kann sie auf dem Ball wunderbar tanzen, und der Prinz verliebt sich in sie. Doch Aschenputtel verlässt das Fest und der Prinz sucht nach ihr. Er scheut keine Mühe, seine Prinzessin zu finden. Sie wurden glücklich, und wenn sie nicht gestorben sind …\nMarionettentheater Kaleidoskop, ab 3 Jahre\n\n\n    Sonntag, 11.02., 10:00 Uhr\nDer gestiefelte Kater\n    Die berühmte Geschichte vom Kater in Stiefeln, der es mit Klugheit, Witz und Mut schafft, einen armen Müllerburschen in den reichen Marquis Carabas zu verwandeln.\n    Aufgeführt als Papiertheater nach den Originalvorlagen von Josef Scholz aus dem 19. Jahrhundert.\n    Mobile Märchenbühne, ab 3 Jahre\n  \n\n    Sonntag, 18.02., 10:00 Uhr\nDas Glück, das nicht vom Baum fallen wollte\n    Der große und der kleine Wolf erproben das Glück: Beim Fische fangen, beim Schlittenfahren, in ihrem Leben auf der Wiese.\n    Aber was ist mit dem wunderschönen, knackig-grünen Blatt, ganz oben im Baum, nach dem sich der kleine Wolf so sehr sehnt, das aber partout nicht vom Baum fallen möchte, selbst im Winter nicht. Es ist das große Glück des kleinen Wolfes, aber wie kann er es bekommen?\n    Erst im Winter entschließt sich der große Wolf, es ihm zu holen. Ein gefährlicher Aufstieg beginnt.\n    Was braucht es, um glücklich zu sein? Wann ist man glücklich und wie lange\n    hält es an? Kann man das Glück in den Händen halten? Ist man für sich allein glücklich oder noch glücklicher zusammen mit anderen? Ein Stück über das Glück, Puppen. etc, ab 3 Jahre\n\n\n    Sonntag, 25.02., 10:00 Uhr\nDornröschen\n    Die Inszenierung des Theaters im Globus verbindet Schauspiel, Musik, Figurenspiel und Elemente des Moritaten- und Erzähltheaters auf unterhaltsame-charmante Weise und nimmt das Publikum – ob Groß oder Klein – mit in eine märchenhafte Welt.\n    Wir erleben, wie uns die Köchin Hanne-Berta-Luise Kochlöffel die Geschichte vom Dornröschen vorspielet. Denn sie war damals am Hofe des Königs und der Königin und kann sich genau erinnern, wie alles geschah. Gespielt wird auf einer Bühne, in deren Mittelpunkt das Schloß steht, ein richtiges Märchenschloß mit Türmchen und Kupferdach, darin ein Raum, der sich im Handumdrehen vom königlichen Festsaal in die Küche verwandeln läßt. Lustige Einfälle und humorvolle Details, ins Geschehen eingefügte Lieder und Musik bestimmen diese charmante Aufführung, welche auf Festivals und Gastspielreisen im In- und Ausland immer wieder begeisterte Zuschauer findet.\nTheater im Globus, ab 4 Jahre\n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten! )\n  \n\n    Galerie\n  \n\nAusstellung “20 Jahre Städtepartnerschaft Albinea und Treptow-Köpenick”\n\n\n    Am 17. September 2017 fand im Beisein von 120 interessierten Gästen ein Festakt zur Würdigung des 20jährigen Partnerschaftsjubiläums im Rathaus Treptow statt. Die beiden Bürgermeister Nico Giberti und Oliver Igel bekräftigten in ihren feierlichen Reden den festen Wunsch nach Fortführung der Städtepartnerschaft.\n    Die Ausstellung „Albinea und Treptow-Köpenick – Geschichte einer Städtepartnerschaft“, erklärt und bebildert eindrucksvoll die Aktivitäten der beiden Partner.\n    Wie es zur Partnerschaft kam:\n    Januar 1997: der damalige Bürgermeister von Albinea, Vilmo Delrio, besucht anlässlich einer Ausstellung den Bezirk Treptow. In Gesprächen wächst die Idee einer Städtepartnerschaft\n    September 1997: Unterzeichnung der Partnerschaftsurkunde in Albinea\n    Juni 1998: Unterzeichnung der Partnerschaftsurkunde in Treptow\n    Nun ist diese Ausstellung auch im Kulturzentrum Schöneweide, Ratz-Fatz e.V. zu sehen.\nAusstellungsdauer: bis 5 März 2018\n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}