{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.732564.php",
    "date": "2018-08-24",
    "title": "Nach Beteiligungsprojekt Spielplatz Dregerhoffstraße – Spielgeräte kommen später",
    "text": "\n\n    Im Mai 2017 erfolgte ein Beteiligungsverfahren mit Kindern und Jugendlichen zur Neugestaltung des Spielplatzes in der Dregerhoffstraße. Die Landschaftsgärtnerischen Arbeiten wurden im Jahr 2017 beauftragt und im Wesentlichen im Frühsommer 2018 fertigstellt.\n    Aus finanztechnischen Gründen konnte die Ausschreibung der Spielgeräte erst im Jahr 2018 erfolgen. In einer öffentlichen Ausschreibung wurde wegen der aktuell sehr hohen Firmenauslastung jedoch kein Angebot abgegeben.Daraufhin wurde eine erneute Ausschreibung in 2 Losen durchgeführt: ein Los für die individuell anzufertigenden Holzspielgeräte und ein weiteres Los für “Standardspielgeräte”. Für die individuell anzufertigenden Holzspielgeräte wurde ein Angebot abgegeben und beauftragt, der Einbau dieser Spielgeräte erfolgt voraussichtlich ab der 37. Kalenderwoche. Das Los für die „Standardspielgeräte“ musste noch einmal ausgeschrieben werden, weil dafür wegen der extremen Firmenauslastung erneut kein Angebot abgegeben wurde.\n    Zwischenzeitlich konnten auch die Standardspielgeräte beauftragt werden. Da aber auch die Spielgerätehersteller extrem ausgelastet sind, kann für die Standardspielgeräte leider keine zuverlässige Aussage über Lieferzeiten gemacht werden; im Moment werden bis zu 20 Wochen genannt, so dass wir von einer vollständigen Fertigstellung bis Ende Januar 2019 ausgehen.\n  \n\n    Um den Wünschen der Kinder für die speziellen Spielgeräte aus dem Beteiligungsverfahren nachzukommen, muss das Straßen- und Grünflächenamt aufgrund der aktuellen Baupreisentwicklung insgesamt 35.000 Euro mehr investieren, als ursprünglich vorgesehen war. Wir bitten Sie um Ihr Verständnis, dass die geplante Fertigstellung des Spielplatzes Dregerhoffstraße im Mai 2018 wegen der genannten Gründe nicht eingehalten werden konnte. So wie in sich abgeschlossene Teilflächen fertiggestellt sind, werden diese Teilflächen zur Benutzung freigegeben.\n  \n\n    Aber nicht nur die Konjunktur setzte der Spielplatzfläche zu, sondern auch die heißen Temperaturen und der fehlende Regen für die bereits angelegten Pflanz- und Rasenflächen.\n    Wir bitten Sie, die Rasenflächen nach Öffnung schonend zu behandeln bzw. möglichst nicht zu betreten, um den Rasen neben den witterungsbedingten Schäden nicht weiter zu belasten. Das Bauschild wird kurzfristig aktualisiert.\n    Informationen sind auch auf den Internetseiten des Bezirksamtes unter www.berlin.de/tk-spk (Region / Köpenick-Süd) abrufbar.\n  \n\nKontakt:\n    Sozialraumorientierte Planungskoordination\nsozialraumorientierung@ba-tk.berlin.de\n\n"
}