{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.699080.php",
    "date": "2018-05-07",
    "title": "Künstlerische Leitung des Pilotprojekts »Kunst im Stadtraum am Hansaplatz« ist ausgewählt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Wir freuen uns, bekannt geben zu dürfen, dass Elke Falat für die Gesamtorganisation, -planung und -durchführung des Pilotprojekts »Kunst im Stadtraum am Hansaplatz« als künstlerische Projektleitung gewonnen werden konnte. Die Auswahl erfolgte zweistufig im Rahmen einer Freihändigen Vergabe mit vorgeschaltetem Teilnahmewettbewerb.\n  \n\n    Elke Falat arbeitet als Kuratorin und Kunstvermittlerin und ist derzeit Geschäftsführerin des Atelier- und Galeriehauses »Lobe Blocks«. Ihr Angebot überzeugte das Beratungsgremium mit einem Konzept, das auf die historische und gegenwärtige Komplexität des Hansaviertels einzugehen versteht. Zentral für Falat ist die Frage »was Räume mit Menschen und Menschen mit Räumen machen?« (Prof. Dr. Jürgen Hasse). Weiterhin sieht ihr Konzept vor, die Bewohner*innen und ansässigen Institutionen schon früh sowohl in die Auswahl als auch in die Formulierung der Aufgabenstellung miteinzubeziehen. Bei der Auswahl der Künstler*innen soll ein besonderer Fokus auf künstlerische Positionen gelegt werden, die Aspekte der Partizipation und des künstlerisches Forschens berücksichtigen.\n  \n\n    Hintergrund dieses Verfahrens ist die Empfehlung des Beratungsausschusses Kunst der Senatsverwaltung für Kultur und Europa an den Fachbereich Kunst und Kultur des Bezirksamts Mitte von Berlin, ein Pilotprojekt für Kunst im Stadtraum am Hansaplatz zu entwickeln. Das Projekt entsteht in Zusammenarbeit mit dem Fachbereich Kunst im Stadtraum und am Bau der Senatsverwaltung für Kultur und Europa. Geleitet ist das Vorhaben von der Frage, was gegenwärtige Erscheinungsformen der urbanen Künste sind, welche Potenziale sie besitzen, und was geeignete Strukturen, Formen und Vermittlungsmethoden zeitgenössischer Kunst im öffentlichen Raum sind.\n  \n\n    Der Hansaplatz entstand in seiner heutigen Form 1957 im Rahmen der Internationalen Bauausstellung (Interbau) als Teil einer Mustersiedlung. Das Potenzial dieses Ortes liegt im architektonischen wie auch gesellschaftlichen Modellcharakters dieser »Stadt von morgen« und den Schwierigkeiten, die sich aus Denkmalschutz und der aktuellen sozialen Situation ergeben.\n  \n\n    Die Senatsverwaltung für Kultur und Europa finanziert das Pilotprojekt aus gesamtstädtischen Mitteln für künstlerische Gestaltungen im Stadtraum.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 33409\n  \n"
}