{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.721320.php",
    "date": "2018-07-13",
    "title": "WETTBEWERB: Temporäre Kunstprojekte auf der Marzahner Promenade 2018",
    "text": "\n\n    Bereits seit 2010 werden im Rahmen eines jährlichen Kunstwettbewerbs temporäre künstlerische Projekte auf der Marzahner Promenade realisiert. Das Thema ist der Ort selbst: Am Beispiel der städtebaulich bedeutsamen Promenade befassen sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum. In Form von temporären Installationen, Interventionen, Aktionen im öffentlichen Raum wird der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner urbanen und sozialen Potenziale künstlerisch befragt, erforscht, verändert und belebt.\n  \n\n    Für den diesjährigen Kunstwettbewerb zum übergeordneten Thema “Bewegung im Raum” wurden sechs Künstlerinnen und Künstler eingeladen, sich mit der Marzahner Promenade zu beschäftigen. Drei der sechs eingereichten Entwürfe können in diesem Jahr realisiert werden. Unter Berücksichtigung des Bürgerinnen- und Bürgervotums wurden von der Fachjury folgenden künstlerischen Projekte ausgewählt:\n  \n\nChristian Hasucha – “Marzahn erhebt sich” (23. Juli bis 3. November 2018)\n      Eine gewöhnliche Baumumrandung auf der Marzahner Promenade nahe der Hausnummer 26 wird im Rahmen eines öffentlich sicht- und erlebbaren Baustellengeschehens verdoppelt, genau 40 cm über dem “Vorbild”. So entsteht der irritierende Eindruck, es könnte sich der Baum erhoben haben. Die räumliche Aufstiegsbewegung schafft einen ungewohnten Blickwinkel und eröffnet vielfältige neue Nutzungsmöglichkeiten.\n    \n\n\nLarissa Aharoni – “Wiege der Götter“ (August / September 2018)\n      Vielfarbige Hängematten werden im Grünraum der Marzahner Promenade installiert. Sie schaffen nicht nur ein belebendes Bild, sondern auch Möglichkeiten eines schwerelosen, entspannten und ungezwungenen Aufenthalts. Gedanken können umherschweifen und die Marzahner Promenade wird somit zum Garten.\n    \n\n\nPfelder – “ZUHAUS” (13. Oktober bis 1. Dezember 2018)\n      An einem Balkon der Franz-Stenzer-Straße 37 scheint der grün leuchtende Schriftzug ZUHAUS auf, der durch abwechselnde Schaltung in seine unterschiedlichen Aggregatszustände zerlegt wird. So werden die verschiedenen Facetten der Wohn- und Lebensqualität an der Marzahner Promenade beleuchtet und die Schnittstelle zwischen dem ganz Privaten und dem ganz Öffentlichen thematisiert. Gleichzeitig entsteht ein Stück konkreter Poesie, das Tag und Nacht als unaufdringliches Zeichen für das Gefühl der Bewohnerinnen und Bewohnern dieses Ortes steht.\n    \n\n\n    Allen Anwohnerinnen und Anwohnern sowie Freundinnen und Freunden der Marzahner Promenade viel Spaß beim Entdecken!\n  \n\n    Eingeladener einphasiger Kunstwettbewerb ausgelobt und durchgeführt durch das Bezirksamt Marzahn-Hellersdorf von Berlin Abteilung Stadtentwicklung, Gesundheit, Personal und Finanzen / Stadtentwicklungsamt in Kooperation mit der Abteilung Weiterbildung, Kultur, Soziales und Facility Management.\n  \n\n    Die Projektreihe wird gefördert durch das Bund-Länder-Programm Aktive Zentren – Berliner Zentren lebenswert gestalten.\n  \n\n    Weitere Informationen unter E-Mail: beate.heinrich@ba-mh.berlin.de.\n  \n"
}