{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.729879.php",
    "date": "2018-08-15",
    "title": "„Heldinnen und Helden des Alltags“: STERNENFISCHER Freiwilligenzentrum zeigt Fotoausstellung im Rathaus Köpenick",
    "text": "\n\n    Das STERNENFISCHER Freiwilligenzentrum eröffnet am Mittwoch, 29. August 2018, um 17:00 Uhr im Rathaus Köpenick die Ausstellung „Heldinnen und Helden des Alltags“. Zu sehen sind 36 Bilder, die die Fotografin Jule Halsinger von Freiwilligen und ihren Engagements gemacht hat.\n  \n\n    Porträts von Freiwilligen\n  \n\n    Zu den Porträtierten gehören zum Beispiel Peter Kreis, der den Garten eines Seniorenheims zur Oase macht, oder Shari Dittrich, die Kinder und Jugendliche beim Fußballverein SV Schmöckwitz-Eichwalde trainiert. Effi Kindermann engagiert sich als Hundetrainerin bei der Tiertafel, Klaus Eckert betreut die Techniksammlung im Industriesalon Schöneweide.\n  \n\n    Fotografin Jule Halsinger sagt: „Ich bin fasziniert von den unterschiedlichen Lebenswegen der Freiwilligen und den vielfältigen Möglichkeiten, sich zu engagieren. Gemeinsam mit STERNENFISCHER entstand die Idee, diese Vielfalt in einer Fotoserie abzubilden.“ Jule Halsinger, 1979 in Berlin geboren, studierte zunächst Literatur und Kulturwissenschaften und machte dann eine Fotografie-Ausbildung. Heute arbeitet sie hauptsächlich im Bereich Porträt\n    und Reportage.\n  \n\n    Die Ausstellung „Heldinnen und Helden des Alltags“ wird durch die freundliche Unterstützung des Paritätischen Wohlfahrtsverbandes Berlin ermöglicht und ist eine von zehn Veranstaltungen, mit denen das STERNENFISCHER Freiwilligenzentrum in diesem Jahr 10. Geburtstag feiert.\n  \n\n    Freier Eintritt\n  \n\n    Die Vernissage am 29. August 2018 um 17:00 Uhr im Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin (2. Etage) ist öffentlich. Danach ist die Ausstellung bis 2. Oktober zu den Öffnungszeiten des Rathauses zu sehen: montags bis freitags 8:00 bis 20:00 Uhr, samstags und sonntags 9:00 bis 17:00 Uhr. Der Eintritt ist frei.\n  \n\n    Weitere Stationen\n  \n\n    „Heldinnen und Helden des Alltags“ ist eine Wanderausstellung. Nach der Premiere in Köpenick wird sie an folgenden Orten zu sehen sein: in der oskar Freiwilligenagentur Lichtenberg, in der FreiwilligenAgentur Fabrik Osloer Straße Wedding und im Nachbarschaftszentrum Paul-Schneider-Haus Spandau.\n  \n"
}