{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.690405.php",
    "date": "2018-04-06",
    "title": "Havarie an der Schule am Heidekampgraben",
    "text": "\n\n    Im Zeitraum von Donnerstag, 29.03.2018, bis Sonntag, 01.04.2018, kam es im Schulgebäude der Grundschule am Heidekampgraben, Hänselstraße 14 in 12437 Berlin, in drei Etagen zu einem Wasserschaden infolge eines Wasserrohrbruchs im 2. Obergeschoss des Gebäudes.\n  Es ist erheblicher Schaden entstanden, da das Wasser über drei Etagen bis in den Keller lief und erst am Sonntag, dem 01.04.2018, festgestellt wurde. Die erforderlichen Maßnahmen wurden sofort eingeleitet. Dazu gehören u. a.\n  \nsicherheitsrelevante Arbeiten vor Ort durch eine Elektrofirma,\n    \nAuspumpen des Kellers,\n    \nTrockenlegung von Schaltkästen, Steckdosen, Verteilerdosen und Lichtschaltern, damit ein Betrieb der elektrischen Anlage ermöglicht werden kann sowie\n    \ndas Aufstellen von Bautrocknern,\n    \ndie fachgerechte Entsorgung der aufgeweichten Deckenplatten und\n    \ndie Demontage von Computerarbeitsplätzen.\n    \n\n\n    Die Ferienhortbetreuung konnte am Dienstag, dem 03.04.2018, nicht stattfinden.\n    Am 03.04.2018 fand eine Krisensitzung der Vertreterinnen und Vertreter der Schulleitung und des Bezirksamtes statt. Die Hortbetreuung wurde vom 04.04. bis 06.04.2018 an der benachbarten Sonnenblumen-Grundschule in der Radenzer Straße 16 in 12437 Berlin organisiert.\n  \n\n    Am Donnerstag, dem 05.04.2018 fand eine zweite Krisensitzung statt, auf der die bisher eingeleiteten Maßnahmen geprüft und das weitere Vorgehen zwischen der Schulleitung, dem bezirklichen Facility Management und dem Schul- und Sportamt abgestimmt wurden.\n  \n\n    Sofern der Sanierungsablauf reibungslos verläuft, kann der Schulbetrieb ab Montag, dem 09.04.2018 wieder aufgenommen werden. Es wird in den ersten drei Tagen noch zu Einschränkungen kommen.\n  \n\nBezirksstadträtin Cornelia Flader: „Ich bedanke mich bei allen Beteiligten für die raschen Reaktionen, die es ermöglichen, den Unterrichtsbetrieb rechtzeitig nach den Ferien wieder aufzunehmen.“\n  \n"
}