{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.709444.php",
    "date": "2018-06-08",
    "title": "Wahl des Quartiersrates Hellersdorfer Promenade",
    "text": "\n\n    Am Montag, dem 11. Juni 2018 um 17:00 Uhr, ruft das Quartiersmanagement Hellersdorfer Promenade zum Auftakt der anstehenden Wahl vom 11. Juni bis 22. Juni 2018 des Quartiersrates auf. Im Stadtteilbüro in der Hellersdorfer Promenade 17, in 12627 Berlin, treffen sich die Kandidatinnen und Kandidaten gemeinsam um Bürgerrinnen und Bürger Fragen zu beantworten.\n  \n\n    Die Mitglieder des Quartierrates treffen sich ca. alle zwei Monate, um miteinander zu diskutieren, was gut für die Nachbarschaft ist und zu entscheiden wofür die Fördermittel aus dem Programm “Soziale Stadt” ausgegeben werden.\n    Alle Quartiersbewohnerinnen und Quartiersbewohner, die mindestens 16 Jahre alt sind, können zwischen dem 11. Juni 2018 und 22. Juni 2018 in folgenden Einrichtungen im Quartier ihre Stimme abgeben:\n  \n\nJFE Senfte 10, Senftenberger Str. 10, in 12627 Berlin\n    \nStadtteilbüro, Hellersdorfer Promenade 17, in 12627 Berlin\n    \nMGH Buntes Haus, Hellersdorfer Promenade 14, in 12627 Berlin\n    \nStadtteiltreff der AWO, Haus Kastanie in der Kastanienallee 53, in 12627 Berlin\n    \n\n\n    Zudem sind die Mitarbeiterinnen des Quartiersmanagements an zwei Tagen mit ihrem mobilen Wahlstand im Kiez unterwegs:\n    Am 13. Juni von 10:30 bis 11:30 Uhr auf dem Parkplatz vor dem Aldi, Tangermünder Straße, 12627 Berlin und am 18. Juni 2018 von 16:00 bis 18:00 Uhr auf dem Kurt-Weill-Platz, in 12627 Berlin.\n  \n\n    Das große Wahlfinale findet schließlich am 23. Juni 2018 auf dem Stadtteilfest, Alice-Salomon-Platz statt. Hier haben Bewohnerinnen und Bewohner letztmalig die Möglichkeit, ihre Stimme abzugeben. Im Anschluss findet die öffentliche Auszählung der Stimmen statt.\n  \n\n    Weitere Informationen unter Telefon 030 99 28 62 87, per E-Mail: qmhellersdorf@stern-berlin.de oder auf www.helle-promenade.de.\n  \n"
}