{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.728427.php",
    "date": "2018-08-10",
    "title": "HÖRSPASS MIT TONIES in der Philipp-Schaeffer-Bibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Philipp-Schaeffer-Bibliothek in Berlin-Mitte bietet ab sofort auch Tonie-Hörfiguren zum Ausleihen an.\n  \n\n    Das digitales Audiosystem TONIE besteht aus einer Box zum Abspielen und kleinen Hartgummi-Figuren von beliebten Kinderbuchhelden. Wer eine eigene Tonie-Box besitzt, kann sich Figuren wie den KLEINEN DRACHEN KOKOSNUSS, ELLA oder den GRÜFFELO ausleihen, zu Hause auf die Box stellen und loshören.\n    Die Box ist ein 12 × 12 cm großer, gepolsterter Würfel, der mit einem Audioplayer, Lautsprecher und WLAN ausgestattet ist. Eine Box steht in der Bibliothek zur Vorortnutzung für Kinder bereit, eine zweite Box ist für Kita-Gruppen zum Mitnehmen reserviert.\n  \n\n    Wie funktioniert es? In jedem Tonie steckt ein NFC-Chip. Beim erstmaligen Aufstellen der Figur wird das Hörspiel aus dem Internet auf den internen Speicher der Box geladen. Danach ist keine WLAN-Verbindung mehr nötig. Wird eine Figur auf die Box gestellt, beginnt die Wiedergabe des Hörspiels. Nimmt man sie herunter, stoppt die Wiedergabe. Auf der Box können bis zu 500 Hörspiele gespeichert werden. Die einfache Bedienung und die Verbindung des Hörspiels mit der realen Figur dürfte das System vor allem für kleine Kinder interessant machen. Nach der Schallplatte, der Kassette und der Compact Disc öffnet sich die Bibliothek damit dem nächsten Abspielsystem.\n  \n\n    Die Tonies können für 14 Tage ausgeliehen werden Das Angebot von bisher 12 Figuren wird nach und nach erweitert.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}