{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.664696.php",
    "date": "2018-01-10",
    "title": "Finissage der Ausstellung »dark, liquid« in der Galerie Nord | Kunstverein Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Zum Abschluss der Ausstellung »dark, liquid. Vom Wissen und Nicht-Wissen über das Meer« präsentiert die Galerie Nord | Kunstverein Tiergarten am Freitag, 12. Januar 2018 ab 19 Uhr eine Performance, ein Videoscreening und Gespräche von und mit Rona Lee, dem Institute for Uncertain Knowledge (IUK Berlin: Svenja Schüffler, Gregor Kanitz, Anne Schreiber) und dem Literaturwissenschaftler Burkhardt Wolf (Humboldt-Universität zu Berlin).\n  \n\n    Im Anschluss an eine Performance zum kartografischen Wissen über das Meer von Rona Lee spricht das IUK Berlin über »Alarmsysteme und Tauchgänge« sowie die »(Un-) Sicherheiten im Wissen über das Meer«. Auf der Grundlage zweier Fallstudien zu Arbeitsweisen in Wissenschaft und Film wird der Zusammenhang von Risiko, Gefahr und (un-)sicherem Wissen über das Meer im Zentrum stehen. Im Anschluss folgt ein Gespräch mit Burkhardt Wolf.\n  \n\n    Kuratiert von Julia Heunemann, versammelt die Ausstellung »dark, liquid« künstlerische Positionen und wissenschaftliche Exponate, um sie nach ihrem Wissen über ein Objekt zu befragen, das so vielschichtig wie unbeständig Maßstäbe sprengt, Kategorien übersteigt und dabei so hochgradig geläufig zu sein scheint, wie es nachhaltig zu faszinieren vermag: das Meer.\n  \n\n    Mit Arbeiten von: Angela Glajcar, Rona Lee, Reiner Maria Matysik, Jenny Michel, Gregor Peschko, Roger Wardin, mit wissenschaftlichen Exponaten des GEOMAR Helmholtz-Zentrum für Ozeanforschung Kiel und Gerd Hoffmann-Wieck sowie Driftobjekten von Tracey Williams (Lego Lost At Sea).\n  \n\n    Mehr Informationen finden Sie unter www.kunstverein-tiergarten.de\n\n\nAusstellung »dark, liquid«: bis 13.01.2018\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 13-19 Uhr. Der Eintritt ist frei.\n    Zugang und Aufenthalt sind Rollstuhlnutzer*innen mit Hilfe möglich. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Julia Heunemann, Tel.: (030) 9018 33450\n  \n"
}