{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.734747.php",
    "date": "2018-08-31",
    "title": "Fachtag Kulturelle Bildung „Mitte macht‘s – Lernen mit allen Sinnen!\"",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Auch in diesem Jahr veranstaltet der Fachbereich Kunst und Kultur in Zusammenarbeit mit der Senatsverwaltung für Bildung, Jugend und Familie den Fachtag Kulturelle Bildung „Mitte macht‘s – Lernen mit allen Sinnen!“, der am 09.10.2018 von 8:30 – 16:00 Uhr im Centre Français stattfindet.\n  \n\n    Der Fachtag richtet sich insbesondere an Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen, Künstlerinnen und Künstler sowie Mitarbeiterinnen und Mitarbeiter in der kulturellen Bildungsarbeit. Im Rahmen von zehn Workshops werden unterschiedliche, innovative und künstlerisch-kreative Anregungen für den Fachunterricht vorgestellt und praxisnah vermittelt. Das diesjährige Spektrum reicht vom fächerübergreifenden Lernen mittels künstlerischer Methoden und Praktiken bis hin zum Bereich der politischen Bildung und der Vermittlung spielerischer und ideenreicher Techniken zu Themen wie Respekt und Toleranz. Auch werden originelle und anschauliche Anwendungsbeispiele für die Nutzung digitaler Medien in der Unterrichtpraxis vorgestellt und gemeinsam erprobt.\n  \n\n    Die Bandbreite der Vermittlungsmethoden reicht von theaterpädagogischen Ansätzen, interaktiven Planspielen und Escape Rooms bis hin zu Real Life Game Theater. Auch musikpädagogische und bildnerische Praktiken sowie die sensible und kreative Nutzung von digitalen Medien werden praxisbezogen und anwendungsnah mit den Teilnehmenden der Workshops erarbeitet.\n    Der Fachtag gibt Anregungen, wie durch den interdisziplinären Austausch und die Einbindung künstlerischer Methoden die Vermittlungspraxis spannend, anschaulich und vielfältiger gestaltet werden kann. In den Workshops erwarten Sie kreative Ansätze und Impulse sowie ein anregender Erfahrungs- und Ideenaustausch.\n  \n\n    Die Teilnahme am Fachtag wird für pädagogische Fachkräfte als Fortbildung anerkannt.\n  \n\nDatum: 09.10.2018, 8:30 – 16:00 Uhr\n    Ort: Centre Français, Müllerstraße 74, 13349 Berlin-Wedding\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-33482 oder per E-Mail bei nandita.vasanta@ba-mitte.berlin.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Nandita Vasanta, (030) 9018 33482\n  \n"
}