{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.696526.php",
    "date": "2018-04-26",
    "title": "Berlin lobt Preis für Lesbische Sichtbarkeit aus",
    "text": "\n\n    Der 26. April gilt in vielen Ländern als „Tag für Lesbische Sichtbarkeit“. Lesbisches Leben ist in unserer Gesellschaft noch immer marginalisiert und zu wenig sichtbar. Die Regenbogenhauptstadt Berlin will deshalb die Sichtbarkeit lesbischen Lebens entschieden verbessern und lobt deshalb in 2018 erstmalig den „Berliner Preis für lesbische Sichtbarkeit“ aus. Der Preis soll alle zwei Jahre vergeben werden. Er ist mit 3.000 Euro dotiert.\n  \n\n    Dazu erklärt Senator Dr. Dirk Behrendt:\n  \n\n    „Lesbisches Leben gehört zur Geschichte und Gegenwart unserer Stadt. Lesbische Menschen haben Berlin positiv und nachhaltig verändert und unverzichtbare Spuren hinterlassen, die bisher nicht ausreichend gewürdigt werden. Oder aber ihre sexuelle Identität wird bewusst verschwiegen. Unsichtbarkeit und das Verschwinden lesbischer Kultur, von Orten der Selbstbehauptung und des sozialen Miteinanders sind die Folge. Dem möchte sich der Senat entgegenstellen.“\n  \n\n    Ab sofort können mögliche Preisträgerinnen über ein Nominierungsformular vorgeschlagen werden. Die Nominierungsphase läuft vom heutigen 26.04.2018 bis zum 26.05.2018. Sowohl Einzelpersonen als auch Organisationen können Vorschläge einreichen. Nach Abschluss der Nominierungsphase wird sich am 14.06.2018 eine Jury auf eine Gewinnerin verständigen. Juryangehörige 2018 sind Ute Hiller, Ria Klug, Stephanie Kuhnen, Sam “Miss Sam” Lesniewicz und Ina Rosenthal. Die Gewinnerin wird bei einer feierlichen Preisverleihung bekannt gegeben und gewürdigt.\n  \n\n    Vorgeschlagen werden können Lesben, lesbische Gruppen/Initiativen, die durch ihr Handeln und ihr Engagement für lesbische Sichtbarkeit eine Spur in dieser Stadt hinterlassen haben und hinterlassen und damit lesbisches Leben in der Regenbogenhauptstadt Berlin sichtbar machen.\n  \n\n    Weitere Einzelheiten zum Nominierungsverfahren sowie den Nominierungskriterien finden Sie hier: www.berlin.de/sen/lads/schwerpunkte/lsbti/lesbische-sichtbarkeit/der-preis/\n\n\n    Bei Rückfragen: Sebastian Brux, Pressesprecher, Tel. 030 9013 3633\n  \n"
}