{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.731497.php",
    "date": "2018-08-21",
    "title": "Archenhold-Gymnasium erfolgreich in Japan",
    "text": "\n\n    Im Juni 2018 berichteten wir über eine zehnköpfigen Gruppe des nationalen Excellence-Schulnetzwerkes MINT-EC, die nach Japan reiste, um am 8. und 9. August in Kobe an der SSF – Japans wichtigstem naturwissenschaftlichen Wettbewerb für Nachwuchsforschende – teilzunehmen. Auch zwei Schüler und ein Lehrer des Archenhold-Gymnasiums gehörten zur diesjährigen Delegation.\n  \n\nMarten Erdmann und Benjamin Pichagon Mühl präsentierten ihr Forschungsprojekt „Grün durch Infrarot“, mit dem sie bereits beim hiesigen “Jugend forscht- Wettbewerb” mit einem Sonderpreis ausgezeichnet wurden.\n    In Japan wurden sie im Rahmen des wichtigsten naturwissenschaftlichen Nachwuchswettbewerbs des Landes mit dem Publikumspreis ausgezeichnet.\n  \n\n    Für ihr nun mehrfach ausgezeichnetes Projekt rüsteten die beiden Schüler eine Drohne (Quadrokopter) mit einer modifizierten Kamera aus, die sowohl die Reflexion von sichtbarem roten Licht als auch von kurzwelliger Infrarotstrahlung erfassen kann. Aus den ermittelten Farbwerten errechneten sie im Anschluss für jeden Bildpunkt einen Vegetationsindex, den NDVI (Normalized Difference Vegetation Index). Anhand dieser Indexbilder lassen sich Schädigungen und Unterversorgungen von einzelnen Bereichen der Vegetationsflächen gut erkennen.\n  \n\nBezirksbürgermeister Igel ist begeistert: „Ich finde es beachtlich, dass Marten Erdmann und Benjamin Pichagon Mühl auf beiden Seiten unseres Globus überzeugen konnten. Sie haben damit gezeigt, dass ihre Idee Bedürfnisse\n    aufgreift, die von globaler Bedeutung sind – jetzt und auch zukünftig. Ihre Ausdauer, Geduld und Beharrlichkeit als Forscher hat sich ausgezahlt. Herzlichen Glückwunsch!“\n  \n\n    Die Reise wird durch MINT-EC und das Japanisch-Deutsche Zentrum Berlin (JDZB) organisiert und von der Stiftung Jugend forscht und dem Arbeitgeberverband Gesamtmetall im Rahmen der Initiative think ING. gefördert.\n  \n"
}