{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.677954.php",
    "date": "2018-02-21",
    "title": "„Lichtenberger Trialoge“: Gespräche zum Thema seelische Gesundheit",
    "text": "\n\n    Termine 2018\n  \n\n    Die erfolgreich laufende Reihe „Lichtenberger Trialoge“ wird in diesem Jahr erneut stattfinden und geht damit in die sechste Auflage. Die Veranstaltungsreihe soll das Interesse von betroffenen Menschen wecken, die bisher nicht den Weg in das Hilfesystem des Bezirks gefunden haben. In einer offenen Diskussionsrunde werden Fragen und Antworten rund um die seelische Gesundheit erörtert. Das interessierte Publikum kann dabei aktiv mitwirken.\n  \n\n    Lichtenbergs Gesundheitsstadträtin Katrin Framke (parteilos, für Die Linke) erklärt: „Das Besondere an der Veranstaltung ist der trialogische Ansatz: Betroffene, Angehörige und professionelle Helferinnen und Helfer begegnen sich – anders als im Rahmen eines therapeutischen Gespräches – auf Augenhöhe, um sich untereinander auszutauschen.“\n\n\n    Die Veranstaltungen finden jeweils von 17:00 bis 19:00 Uhr im Rathaus Lichtenberg in der Möllendorffstraße 6 im Raum 223/224 statt. Die Veranstaltungen sind kostenfrei und können von interessierten Bürgern und Bürgerinnen ohne vorherige Anmeldung besucht werden.\n  \n\nFür das Jahr 2018 sind folgende Veranstaltungen geplant:\n\n\n07. März – Keiner versteht mich? – Depression verstehen und verständlich machen\n    \n25. April – Die Welt versteht mich nicht! – Verständnis und Verständigung in der Psychose\n    \n27. Juni – Zwischen den Welten und doch mittendrin – Erklärungsversuche für Borderline\n    \n26. Sept. – Muss ich mir helfen lassen? verordnete Medikamente und verordnete Hilfen\n    \n24. Okt. – Mein Bruder ist verrückt! – Geschwister und Angehörige kommen zu Wort\n    \n28. Nov. – Politik trifft Irrsinn – Bürger im Gespräch mit der Politik\n    \n\n\n    „Ziel ist es Berührungsängste abzubauen, voneinander zu lernen, unterschiedliche Sichtweisen kennen zu lernen und letztlich einander besser zu verstehen. Denn offensichtlich leiden auch in Lichtenberg immer mehr Menschen an psychischen Beeinträchtigungen. Dabei reicht das Spektrum der Krankheitsbilder von Angsterkrankungen, Depressionen bis hin zu Psychosen“, sagt der Psychiatriekoordinator des Bezirksamtes Lichtenberg, Dr. Roland Scheil. Ein besonderes Anliegen ist es daher, den Themenbereich Psychiatrie aus seiner „versteckten“ Ecke heraus zu holen und mit häufig anzutreffenden Stigmata und Vorurteilen aufzuräumen.\n  \n\n    Veranstalter des Forums ist der Gemeindepsychiatrische Verbund Lichtenberg (GPV) in Kooperation mit dem Bezirksamt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Qualitätsentwicklung, Planung und Koordination (QPK)\n    Dr. Roland Scheil\n    Telefon: (030) 90296–4512 | E-Mail\n\n"
}