{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.680400.php",
    "date": "2018-02-28",
    "title": "Lesewettstreit der Sechstklässler im März und April",
    "text": "\n\n    „Lesen ist Kino im Kopf und eine Reise in fremde Welten“, so lautet das Credo des bundesweiten Vorlesewettbewerbs des Deutschen Buchhandels. Schülerinnen und Schüler der sechsten Klassen wetteifern jedes Jahr um den Titel als beste Vorleserin oder bester Vorleser. In den Wettbewerbsveranstaltungen begegnen sich lesebegeisterte Kinder, können die eigene Lieblingsgeschichte vorstellen und lernen die Vielfalt der aktuellen und klassischen Jugendliteratur kennen.\n  \n\n    Auch in Lichtenberg wurden Ende 2017 die Klassen- und Schulbesten gekürt, die nun bei den Regionalausscheiden und dem Bezirksausscheid in den Lesewettstreit treten. Die Teilnehmerinnen und Teilnehmer stellen dort ihr Lieblingsbuch vor und lesen eine dreiminütige Passage daraus. Außerdem müssen sie einen bislang unbekannten Buchtext vorlesen. Sie beweisen damit ihr Textverständnis, ihre Ausdrucksfähigkeit, Eigenständigkeit und Medienkompetenz. Das Sprechen vor Publikum fördert das Selbstbewusstsein.\n    Zu den Jurys gehören Mitarbeiterinnen und Mitarneiter der Bibliotheken, Auszubildende sowie Ehrenamtliche, die regelmäßig in den Bibliotheken für Kinder vorlesen. Prominente Unterstützung für die Jury erhalten die Bibliotheken auch von der Buchhandlung Petersohn und dem Theater an der Parkaue.\n  \n\n    Lichtenberger Termine:\n  \n\n    Montag, 5.3.2018, 10 Uhr, in der Anna-Seghers-Bibliothek, Prerower Platz 2:\n    Regionalentscheid Hohenschönhausen.\n    Mittwoch, 7.3.2018, 10 Uhr in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149: Regionalentscheid der Ortsteile Alt- und Neu-Lichtenbeg, Friedrichsfelde, Karlshorst und Rummelsburg.\n    Mittwoch, 18.4.2018, 10 Uhr in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149: Bezirksausscheid. Dort treten die jeweils drei Besten aus den Regionalentscheiden in den Lesewettsreit und küren den Bezirkssieger oder die Bezirkssiegerin.\n  \n\nAlle teilnehmenden Kinder erhalten eine Urkunde und einen Buchpreis. Der Sieger oder die Siegerin des Bezirksausscheids wird am 9. Mai 2018 den Bezirk Lichtenberg im Berlinausscheid in der Berliner Stadtbibliothek vertreten.\n\n\n    Journalisten sind herzlich eingeladen, an den Veranstaltungen teilzunehmen.\n  \n\nHINTERGRUND:\n    An den regionalen Entscheiden der Städte und Landkreise in Deutschland beteiligen sich bundesweit rund 7.000 Schülerinnen und Schüler der 6. Klassen. Mit etwa 600.000 Teilnehmern jährlich ist der 1959 ins Leben gerufene Vorlesewettbewerb einer der größten Schülerwettbewerbe Deutschlands. Er wird von dem Börsenverein des Deutschen Buchhandels veranstaltet und steht unter der Schirmherrschaft des Bundespräsidenten. Begeisterung für Bücher in die Öffentlichkeit zu tragen, Freude am Lesen zu wecken, sowie die Lesekompetenz von Kindern zu stärken, stehen im Mittelpunkt des Vorlesewettbewerbs.\n    Der Wettbewerb wird vom Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert. Auch in diesem Jahr unterstützen wieder vier Sparda-Regionalbanken den Wettbewerb. Die Etappen führen über Stadt-/Kreis-, Bezirks- und Länderebenen bis zum Bundesfinale am 20. Juni 2018 in Berlin. Die mehr als 600 Regionalwettbewerbe organisieren Buchhandlungen, Bibliotheken, Schulen und weitere kulturelle Einrichtungen.\n  \n\n    Informationen gibt es beim Börsenverein des Deutschen Buchhandels: 069 / 1306-368, E-Mail , www.vorlesewettbewerb.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Telefon: (030) 90296-3758 | www.stadtbibliothek.berlin.lichtenberg.de\n\n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 90296 3773\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}