{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.698298.php",
    "date": "2018-05-03",
    "title": "\"KUNST: offen\" - Auf den Spuren der Kunst durch den Bezirk",
    "text": "\n\n    Am Sonntag, den 10. Juni 2018, zwischen 10:00 und 18:00 Uhr gilt es unterschiedlichste Kunsträume und -produzenten zu entdecken.\n    32 Teilnehmer öffnen den Besuchern, zum dritten Mal, bei freiem Eintritt ihre Türen.\n  \n\n    Vom neu bespielten Projektraum Marzahner Promenade (PMP) bis zur station urbaner kulturen im Hellersdorfer Kastanienboulevard, vom Musikerdomizil ORWO-Haus bis zum Atelierhaus Wagner in der Kaulsdorfer Str. 1, wo Vater Jürgen, Tochter Caroline und Sohn Thomas ihre Werke zeigen, können sich Interessierte einen Eindruck von den zahlreichen künstlerischen Angeboten im Bezirk verschaffen.\n  \n\n    In diesem Jahr gibt es einige Neuerungen. So wird sich erstmals das Schloss Biesdorf, seit Beginn des Jahres Heimat unserer kommunalen Galerie, beteiligen und die Besucher in das wunderbare Ambiente des Biesdorfer Schlossparks locken. Hier lädt der Bau-Kultur-Salon von Bezirksstadträtin Julia Witt und Oleg Peters zur Auseinandersetzung mit den im Bezirk tätigen Künstlern ein.\n  \n\n    Das alte Domizil der Galerie M in Marzahn wird seit April von der sich neu zusammen gefundenen Neuen Kunstinitiative Marzahn genutzt. Ihr Projekt „Manchmal im Park“ lädt zum Mitmachen ein. Auch im Kunsthaus Flora und in der Jugendkunstschule gibt es die Möglichkeit, neben informativen Werkstattführungen, selbst kreativ tätig zu werden.\n  \n\n    Das “Papiertheater an der Oppermann” lüftet die Geheimnisse hinter ihrer Bühnenkunst. Im “Atelier für Musik und Darstellende Kunst” im Dorf Marzahn kann man hervorragenden Tänzern der Deutschen Tanzkompanie beim Proben zuschauen und hinterher mit ihnen ins Gespräch kommen.\n  \n\n    Eine Besonderheit in diesem Jahr ist auch die Fahrrad-Kunst-Tour der Künstlerin Carola Rümper, die unterschiedliche Kulturorte in Hellersdorf verbinden. Startpunkt ist das Schloss Biesdorf mit einer Einführung zu ihrer Forschungsarbeit `Die RÜMPERIENS`. Danach geht es weiter ins Wuhletal zu dem Projekt `KILL 2 BIRDS WITH ONE STONE` um am Ende im mp43 – dem projektraum für das periphere anzukommen.\n  \n\n    Zum Abschluss ab 18:00 Uhr sind alle Besucher und Gastgeber in den PMP, in die Marzahner Promenade 46, zur After-Work-Party eingeladen, um den Tag mit Musik und Wein, Tanz und guten Gesprächen ausklingen zu lassen.\n  \n\n\nProgramm zum Tag der offenen Tür\n\n\n"
}