{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.700425.php",
    "date": "2018-05-10",
    "title": "Grundsteinlegung für 422 Wohnungen in der Tangermünder Straße",
    "text": "\n\n    Am* Mittwoch, dem 9. Mai 2017, gegen 11:00 Uhr,* legten Bezirksbürgermeisterin Dagmar Pohle, Bausenatorin Katrin Lompscher und Jörg Franzen, Vorstandsvorsitzender der GESOBAUG AG, gemeinsam den Grundstein nicht nur für 422 Wohnungen in der Tangermünder Straße, sondern für drei neuen Bauprojekte mit insgesamt 812 neuen Mietwohnungen.\n  \n\n    Die städtische GESOBAU wird im Bezirk Marzahn-Hellersdorf bis zum Frühjahr 2020 insgesamt 17 neue Wohnhäuser an den drei Standorten Lion-Feuchtwanger-Straße, Kummerower Ring sowie Tangermünder Straße fertigstellen. Am Mittwoch wurde nun der Grundstein für den Gebäudekomplex in der Tangermünder Straße gelegt.\n  \n\n    “In den vergangenen sechs Jahren sind 280.000 Menschen neu nach Berlin gezogen – das entspricht in etwa der Einwohnerzahl von Marzahn-Hellersdorf. Da müssen wir als Stadt handeln”, erläuterte Bausenatorin Katrin Lompscher in ihrer Ansprache, die nannte dies die “Neubauoffensive in Hellersdorf”.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle bezeichnete die GESOBAU als verlässlichen und interessierten Partner des Bezirks, mit dem Marzahn-Hellersdorf auch aktuell das Beteiligungsverfahren zur gemeinsamen Entwicklung des Gut Hellersdorf betreibt. Sie betonte, dass die geplanten Wohnungsbauvorhaben “insbesondere dem demografischen Wandel im Bezirk und insbesondere auch in der Großsiedlung Rechnung trägt. Nach dem Ende der Familienphase suchen viele Bewohnerinnen uns Bewohner ihrer neuen Situation angemessenen und bezahlbaren Wohnraum, der auch dem Wunsch nach im Wohnumfeld gelegenen barrierearmen Begegnungsorten” Rechnung trägt.”\n  \n\n    Der Vorstandsvorsitzende der GESOBAU Jörg Frantzen betonte, dass rund die Hälfte der Wohnung gefördert für eine Nettokaltmiete von unter 6,50 Euro pro Quadratmeter angeboten werden sollen, um so sicherzustellen, “dass moderner Wohnraum für breite Schichten der Bevölkerung geschaffen wird und auch erschwinglich bleibt.”\n  \n\n    Zusammen mit 112 Wohnungen in zwei Mehrfamilienhäusern in der Stendaler Straße, die im Sommer 2018 fertig werden sollen, baut die Gesobau bis zum Frühjahr 2020 insgesamt 924 neue Wohnungen allein im Stadtteil Hellersdorf. In Planung sind zudem weitere 1250 neue Wohnungen auf dem Areal rund um das Alte Gut Hellersdorf, die nach Planung bis Ende 2022 fertig werden.\n  \n"
}