{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.710155.php",
    "date": "2018-06-08",
    "title": "Einwohnerversammlung: Schulstandort Hauptstraße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Anwohnerinnen und Anwohner zu einer Einwohnerversammlung ein, bei der über die Machbarkeitsstudie für den geplanten Schulstandort in der Hauptstraße informiert wird. Die Versammlung findet statt am\n  \n\nDienstag, 12. Juni, 18:30 Uhr\nAltes Lazarett, Erich-Müller-Straße 9, 10317 Berlin.\n\n\n    In der Rummelsburger Bucht soll eine neue Grundschule entstehen. Nur wo, war bisher unklar. Eine vom Stadtentwicklungsamt in Auftrag gegebene Machbarkeitsstudie hat nun ergeben: das neue Gebäude könnte auf dem Grundstück Hauptstraße 9 gebaut werden. Deshalb werden die Planungen für einen Neubau nun weiterverfolgt und vertieft.\n  \n\nAllen Interessierten stellen Baustadträtin Birgit Monteiro (SPD) und Schulstadtrat Wilfried Nünthel (CDU) die Ergebnisse der Machbarkeitsstudie vor.\n\n\n    „Die Machbarkeitsstudie zeigt, dass eine Grundschule in der Hauptstraße gebaut werden kann. Das ist ein wichtiger Meilenstein“, erklärt Wilfried Nünthel und Birgit Monteiro ergänzt: „Die Studie beschreibt eine machbare Perspektive für eine Grundschule in der Rummelsburger Bucht. Darauf\n    kann in den weiteren Planungen aufgebaut werden.“\n  \n\n    Der zuletzt vorgesehene ehemalige Polizeistandort in der Hauptstraße 8 eignet sich nicht für eine Schule – auch das hat die Machbarkeitsstudie ergeben. Die denkmalgeschützten Gebäude haben keine vorteilhafte Raumaufteilung, zudem ist der Platz in den Altbauten zu knapp. Das neue\n    Musterraumprogramm des Senats für Schulen könnte dort folglich nicht umgesetzt werden. Zudem müssen die vergitterten Fenster im Erdgeschoss aus denkmalrechtlichen Gründen erhalten bleiben. Das stünde allerdings einer gesunden Lernatmosphäre entgegen.\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}