{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.760085.php",
    "date": "2018-11-21",
    "title": "Bibliotheken schließen wegen Personalversammlung",
    "text": "\n\n    Wegen der Personalversammlung des Bezirksamtes Berlin-Lichtenberg bleiben am Mittwoch, 5. Dezember 2018, drei der vier Lichtenberger Bibliotheken geschlossen. An diesem Tag werden die Anna-Seghers-Bibliothek in Linden-Center, Prerower Platz 2, die Bodo-Uhse-Bibliothek am Tierpark, Erich-Kurz-Straße 9, sowie die Egon-Erwin-Kisch-Bibliothek am Rathaus, Frankfurter Allee 149, nicht öffnen.\n  \n\n    Die Anton-Saefkow-Bibliothek im Fennpfuhl, Anton-Saefkow-Platz 14, bleibt in der Zeit von 13 bis 19 Uhr geöffnet (Telefon: 902 96 37 73). Leihfristverlängerungen können online auf der Website des Verbundes der Öffentlichen Bibliotheken Berlins (VÖBB) vorgenommen werden: www.voebb.de\n\n\n    Wie bereits angekündigt, kommt es an diesem Tag auch zu weiteren Einschränkungen im Dienstbetrieb des Bezirksamtes Lichtenberg. Obwohl die regulären Sprechzeiten vieler Ämter nicht betroffen sind, können telefonische Erreichbarkeit in den Dienststellen und zahlreiche Betreuungsangebote nur begrenzt angeboten werden.\n  \n\n    Die Lichtenberger Bürgerämter bleiben an diesem Tag geschlossen. Auch bereits beantragte Dokumente können an diesem Tag nicht abgeholt werden. Der nächste reguläre Sprechtag findet am Donnerstag, 6. Dezember, statt. Die Mitarbeiterinnen und Mitarbeiter stehen dann wieder zu der üblichen Sprechzeit von 10 bis 18 Uhr zur Verfügung.\n  \n\n    Auch der Bereich „Regionalisierte Ordnungsaufgaben“ ist am 5. Dezember geschlossen sowie auch die Stelle für Lebensmittelpersonalhygiene (LPH) in der Alfred-Kowalke-Straße und das Zentrum für tuberkulosekranke und -gefährdete Menschen in der Deutschmeisterstraße.\n  \n\n    Das Bezirksamt bittet um Verständnis.\n    Für telefonische Anfragen ist das Info-Telefon uneingeschränkt zu den üblichen Geschäftszeiten über die Rufnummer 115 erreichbar.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: 030 / 90 296 -3007\nE-Mail\n\n"
}