{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.714357.php",
    "date": "2018-06-21",
    "title": "Lesung in der Ausstellung \"Der eigene Blick\"",
    "text": "\n\n    Am Sonntag, dem 24. Juni 2018, um 16:00 Uhr, beginnt in der Ausstellung „DER EIGENE BLICK“ – Fotografien von Eugen Bode l Yens Eberhardt l\n    Melchior Groschupf l Franziska Hauser l Carolin Weinkopf eine Lesung im Ausstellungszentrum Pyramide. Die Fotografin und Autorin Franziska Hauser stellt ihren neuen Roman “Die Gewitterschwimmerin” vor.\n  \n\n    Es ist die Lebensgeschichte der eigensinnigen Tamara Hirsch und ihrer Familie. Eindrücklich, poetisch und kraftvoll. Die Hirschs waren Verfolgte, Widerstandskämpfer, Opportunisten, Künstler. Ein Jahrhundert deutsche Geschichte hat sie geprägt, und die Hirschs taten nicht wenig, um dem Jahrhundert ihrerseits einen Stempel aufzudrücken.\n    Oft galt es, die eigene Haut zu retten, dabei nicht empfindlich zu sein. Und empfindlich war Tamara Hirsch zum Glück nie. Stattdessen suchte sie das Abenteuer, die Herausforderung, das Risiko. Sie hat es geschafft, ihren Weg zu gehen, sie hat Menschen verletzt, vor den Kopf gestoßen, sich durchgesetzt, wann sie es für richtig hielt. Sie konnte sich durchschlagen, während die Familie andere zugrunde richtete; eine Schuld, die Tamara nicht verzeihen kann.\n    “In den Himmel über der Terrasse blase ich Zigarettenrauch. Ein Sekundenbruchteil hat sich angefühlt wie die Ewigkeit und es ist, als stünde ich hier seit Langem. Wie ein Wachwerden, ohne geschlafen zu haben. Warum bin ich geworden, wie ich nicht sein will?”\n  \n\n    Tamara Hirsch blickt auf ihr Leben zurück. Auf ihre Familie, die sie geprägt und nicht mehr losgelassen hat. Der Großvater, der während des Zweiten Weltkriegs nach England floh, und anschließend das Schulsystem der neu gegründeten DDR mit aufbaute. Der Vater, der im französischen Widerstand gegen Nazis kämpfte und es später als Schriftsteller zu einiger Bekanntheit brachte. Die Mutter, die ihre Töchter im Stich ließ. Ihre Schwester, die sich zu Tode trank. Das schonungslose und packende Porträt einer Familie. Eine Geschichte aus politischen und persönlichen Fallstricken, bei der dem Leser die Luft wegbleibt.\n  \n\n    Franziska Hauser, geboren 1975 in Pankow/Ostberlin, hat zwei Kinder. Sie studierte Fotografie an der Ostkreuzschule bei Arno Fischer. Im Frühjahr 2015 erschien ihr Debütroman Sommerdreieck, der den Debütantenpreis der lit.COLOGNE erhielt und auf der Shortlist des aspekte-Literaturpreises stand.\n  \n\n    Die Autorin über ihr Buch (Auszug):\n    “Was hat es mit dem Titel DIE GEWITTER-SCHWIMMERIN auf sich?\n    Die Gewitterschwimmerin ist meine Mutter, die Ich-Erzählerin, die bei jedem Gewitter schwimmen ging, um sich in ihrer überheblichen Todessehnsucht mit den Elementen anzulegen.”\n  \n\n    Was sind die zentralen Erzählthemen in Ihrem neuen Roman?\n    “Es ist die Geschichte einer trotzigen Familie, die sich nie anpassen wollte, es letztendlich aber doch getan hat. Die Lebensziele sind zwar auf tragische Weise, trotzdem aber auch mit viel guter Laune, gescheitert. Die Themen sind, neben der Haupterzählung, die das Leben meiner 1952 geborenen Mutter in Etappen rückwärts erzählt, u.a. – die unmögliche Verwandlung meiner Groß-mutter, die Pfarrerstochter war, in eine kommunistische Ehefrau, die mit der Freien Liebe klarkommen sollte – das hundertjährige Leben meines weisen Urgroßvaters, der kein Jude mehr sein wollte – die Agententätigkeit meines Großvaters und seiner Frau in der französischen Résistance – und der Niedergang der DDR, der für meinen Großvater eine Katastrophe und für meine Mutter eine Befreiung war.”\n  \n\n    Carolina Winkler\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    Tel.: 030/90293-4132\nwww.ausstellungszentrumpyramide.de\n    Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr\n  \n\n    Anlage\n  \n\n    Buchcover\n    Umschlaggestaltung NETWORK! Werbeagentur, München\n    Umschlagmotiv: ©plainpicture / Maria Dorner\n  \n"
}