{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.686344.php",
    "date": "2018-03-21",
    "title": "Einweihung Gedenktafel für Werner Seelenbinder",
    "text": "\n\n    Werner Seelenbinder wurde am 2. August 1904 in Stettin geboren und am 24. Oktober 1944 im Zuchthaus Brandenburg hingerichtet. Er war ein sehr talentierter Ringer und beteiligte sich erfolgreich an verschiedenen Wettkämpfen in Deutschland und im Ausland. In die Widerstandsarbeit der KPD eingebunden, nutzte er seine Auslandsreisen, um illegale Schriften über den NS-Terror zu transportieren. Als wiederholter deutscher Meister nahm er auch an der XI. Olympiade 1936 in Berlin teil und errang in seiner Klasse den 4. Platz. Er hatte mehr erhofft und wollte dann vom Siegerpodest die Wahrheit über Hitler in die Welt rufen. Die Nazis sonnten sich noch eine gewisse Zeit in Seelenbinders Erfolgen, nahmen ihn dann aber im Zusammenhang mit der Zerschlagung der Gruppe Uhrig, in der er aktive antifaschistische Widerstandsarbeit leistete, durch die Gestapo 1942 fest. Nach Qualen der Folter wurde er nach dem Todesurteil durch den Volksgerichtshof 1944 in Brandenburg-Görden hingerichtet.\n  \n\n    Ihm zu Ehren wurde 1947 in Köpenick die Seelenbinderstraße benannt und später eine Tafel am Amtsgericht angebracht. Das angezeigte Verschwinden der Gedenktafel im Jahre 2003 ist immer noch ungeklärt. Wir möchten hier in Köpenick aktiven Antifaschismus demonstrieren und Werner Seelenbinder wieder mit einer allgemein zugänglichen Gedenktafel an alter Stelle am Amtsgericht ehren.\n  \n\n\nSamstag, den 24.03.2018 um 10:00 Uhr\n\n\nam Mandrellaplatz/ Ecke Seelenbinderstraße\n\n\n\n    wollen wir die Nachbildung dieser Tafel an der historischen Stelle der Öffentlichkeit übergeben und laden Sie herzlich dazu ein!\n  \n\n    Unser Vorhaben wurde mit finanziellen Mitteln der BVV Treptow-Köpenick gefördert und inhaltlich mitgetragen.\n  \n\nWeitere Informationen: http://www.facebook.com/SeelenbinderKoepenick/.\n    \nInitiativkreis:\n\nBdA Treptow e.V.\n    \nBVAK Bürgerverein Allende-Viertel Köpenick e.V.\n    \nRabenhaus e.V.\n    \nVVN-BdA Köpenick e.V.\n    \nSpendenkonto:\n\nGedenktafel Seelenbinder Berliner Volksbank e.G.\n    \nIBAN DE28 1009 0000 2683 1530 04\n    \nBIC BEVODEBB\n    \n\n\n    Wir wenden uns an Sie als Anwohner der Seelenbinderstraße!\n  \n\nKönnen Sie sich noch an die Original-Gedenktafel erinnern?\n    \nVielleicht kennen Sie ja sogar noch die Vorgänger-Tafel der „Pioniere der 9. Schule“?\n    \nHaben Sie noch Kontakt zu ehemaligen Bewohnern der Seelenbinderstraße, die Informationen zur Tafel geben können?\n    \nHaben Sie noch Fotos von der alten Tafel am Amtsgerichtsgebäude?\n    \n\n\n    All das kann uns helfen, die geplante Ausstellung zu Werner Seelenbinder zu gestalten. Jede Information kann die dazu vorgesehen Veröffentlichung unterstützen.\n  \n\nBitte zögern Sie nicht, uns zu kontaktieren.\n    Wir danken Ihnen herzlich!\n    Bürgerinitiative Gedenktafel für Werner Seelenbinder, Puchanstr. 9, 12555 Berlin, Mobil 0157/2063878, E-Mail: bvak-ev@email.de\n\n"
}