{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.726207.php",
    "date": "2018-08-01",
    "title": "2. Aufruf für den Aktionsfonds \"Partnerschaft für Demokratie Marzahn\" 2018",
    "text": "\n\nBis Freitag, den 24. August 2018, können beim 2. Aufruf die Anträge für den Aktionsfonds “Partnerschaft für Demokratie Marzahn“ 2018 mit einen Projektstart ab Samstag, dem 1. September 2018, bei der Freiwilligenagentur Marzahn.Hellersdorf eingereicht werden.\n    Nachdem in der 1. Runde fünf Projekte gefördert wurden, sind erneut alle Bürgerinnen und Bürger jeden Alters, Initiativen oder freie Träger aufgerufen, sich mit kreativen Projektideen für Toleranz, Solidarität und Demokratie einzusetzen. Damit soll ein deutliches Zeichen gegen Phänomene gruppenbezogener Menschenfeindlichkeit, Diskriminierung und Ausgrenzung gesetzt werden.\n    Einzelne Projekte können mit einem Volumen von bis zu 600 Euro gefördert werden und sind in der Großregion Marzahn (inklusive Biesdorf) umzusetzen.\n  \n\n    Für Bürgerinnen, Bürger und Initiativen, die erste Ideen entwickelt haben und beim Ausfüllen des Projektantrages unterstützt werden möchten, bietet die FreiwilligenAgentur Marzahn-Hellersdorf einen weiteren Workshop “Von der Idee zum Antrag – Aktionsfonds PfD Marzahn” an. Er findet am Montag, dem 13. August 2018 in der Zeit von 18:00 bis 20:30 Uhr, in der FreiwilligenAgentur statt.\n  \n\n    “Wir freuen uns besonders auf interessante und demokratiefördernde Projekte von Bürgerinnen und Bürgern aus Marzahn und Biesdorf,” so Dr. Jochen Gollbach, Leiter der Freiwilligen-Agentur Marzahn-Hellersdorf, “denn neben der Förderung des klassischen Ehrenamtes ist die Unterstützung von bürgerschaftlich initiierten Vorhaben eine unserer Hauptaufgaben.”\n    Informationsmaterial und Antragsvordrucke zum Aktionsfonds Partnerschaft für Demokratie unter www.aller-ehren-wert.de/buergerschaftliche-initiativen/pfd-marzahn.\n  \n\n    Der Aktionsfonds Partnerschaft für Demokratie wird unterstützt vom Bezirksamt Marzahn-Hellersdorf und im Rahmen des Bundesprogrammes „Demokratie Leben“ gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n  \n\n    Kontakt und mehr Informationen\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Leitung: Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500,\n    E-Mail: info@aller-ehren-wert.de\n    Facebook: FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}