{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.688023.php",
    "date": "2018-03-26",
    "title": "Haushaltsbefragung zum sozialen Erhaltungsrecht",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Haushalte in den Berliner Beobachtungsgebieten Lützowstraße, Körnerstraße, Thomasiusstraße, Invalidenstraße, Oranienburger Straße und Alexanderplatzviertel werden gebeten, an der Haushaltsbefragung zum sozialen Erhaltungsrecht (Milieuschutz) des Bezirksamtes teilzunehmen.\n  \n\n    Das Bezirksamt Mitte von Berlin prüft derzeit, im Rahmen einer Vertiefenden Untersuchung aufbauend auf dem Grobscreening im Jahr 2014, ob die dabei ermittelten Beobachtungsgebiete Lützowstraße, Körnerstraße, Thomasiusstraße, Invalidenstraße, Oranienburger Straße und Alexanderplatzviertel Voraussetzungen für den Erlass einer sozialen Erhaltungsverordnung gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB (Milieuschutzverordnung) aufweisen.\n  \n\n    Mit der Verordnung sollen Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die Wohnbevölkerung im Quartier vor Verdrängungsprozessen zu schützen.\n  \n\n    Dazu hat das Bezirksamt das Berliner Büro LPG Landesweite Planungsgesellschaft mbH damit beauftragt, die Untersuchung in den Beobachtungsgebieten Lützowstraße, Körnerstraße, Thomasiusstraße, Invalidenstraße, Oranienburger Straße und Alexanderplatzviertel durchzuführen.\n  \n\n    Im Rahmen dieser Untersuchung wird das Büro in den o.g. Gebieten eine Haushaltsbefragung per Post durchführen. Das Bezirksamt und das beauftragte Büro ziehen aus dieser Befragung wichtige Rückschlüsse über die Wohn- und Lebenssituation in den Gebieten. Die Befragung findet ab Mitte April 2018 statt.\n  \n\n    Das Bezirksamt Mitte von Berlin bittet hiermit die für die Haushaltsbefragung ausgewählten Bewohner/Bewohnerinnen um Ihre aktive Teilnahme, um dadurch die Ermittlung von sozialen Erhaltungsgebieten im Bezirk Mitte voranzubringen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}