{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.726633.php",
    "date": "2018-08-01",
    "title": "1. Spatenstich Swissbit im CleanTech Business Park",
    "text": "\n\n    Am Dienstag, dem 31 Juli 2018, um 12:00 Uhr; war es soweit: Gemeinsam mit Silvio Muschter, dem CEO Swissbit Germany AG, absolvierten Bezirksstadtrat für Wirtschaft Johannes Martin und Vertreter der am Bau Beteiligten in hochsommerlicher Hitze den ersten Spatenstich für den Neubau eines Produktionsgebäudes der Swissbit. Die Firma, die schon in Marzahn angesiedelt ist, investiert an dieser Stelle 20 Millionen Euro auf einem rund 10.000 Quadratmeter großen Areal und will dort ab 2019 arbeiten – als erstes Unternehmen im CleanTech Business Park. Das Unternehmen stellt Speichermedien für die Steuerung verschiedener technischer Anlagen wie Windkraftanlagen und Energieanlagen her und beschäftigt aktuell rund 250 Mitarbeiter in Produktion und Programmierung.\n  \n\n    Der CEO Silivio Muschter lobte in seiner Ansprache die gute Kooperation und die kurzen Wege im Bezirk, der sich seiner Verantwortung auch für Firmen und Gewerbetreibenden stelle, übte aber auch Kritik an Prozessen, die auf Landesebene in Berlin aufgrund von Personalmangel für Verzögerungen beim Bau sorgten.\n  \n\n    Bezirksstadtrat Johannes Martin schilderte am Beispiel der Ansiedlung von Swissbit exemplarisch, worauf der Bezirk und das Konzept des CleanTech Business Park abziele: Das Gelände ist für Unternehmen reserviert, deren Produktion der Umwelt dienlich sei und will innovativem, nachhaltigem Gewerbe einen Platz bieten, daher brauche die Entwicklung ihre Zeit. Der Bezirk wolle dabei schnelle Ansiedlungen und eine flexible Flächenaufteilung ermöglichen, die ersten Gespräche mit Swissbit begannen erst im Oktober 2017.\n    Gegenwärtig steht Martin mit weiteren fünf Unternehmen im Gespräch, die sich im CleanTech Business Park ansiedeln wollen und eine Fläche von insgesamt 20.000 Quadratmetern beanspruchen würden.\n  \n\n    Mehr Platz für das weitere Wachstum hat sich die Swissbit bereits gesichert, denn “wir setzen auf weiteres Wachstum, deshalb stehen wir heute hier“, sagte Firmen-Chef Silvio Muschter. Flächen in der für viele produzierende Unternehmen notwendigen Größe seien in Berlin zudem schwer zu finden.\n  \n"
}