{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.715190.php",
    "date": "2018-06-12",
    "title": "Deutsche Meisterschaften der Finswimmer des TC fez",
    "text": "\n\n    Die nationalen Höhepunkte im Becken und im Freigewässer fanden im Wochenabstand statt. Den Auftakt gaben die fezer am 02./03. Juni in der Doppelrolle als Gastgeber und ambitionierte Titelaspiranten im Berliner Sportforum, um die Deutschen Meisterinnen und Meister in der offenen Klasse und bei den Masters zu küren.\n  \n\n    Das Ergebnis der fezer: Insgesamt 18 Medaillen in der offenen Klasse – darunter 4\n    nationale Titel, zwei Deutsche Jugendrekorde und drei Nominierungen für das\n    National-Team der Erwachsenen. Abgerundet werden die Ergebnisse durch weitere\n    fünf nationale Rekorde bei Erwachsenen und in der Jugend durch die Deutsche Elite, 10 Medaillen – dabei 7 Goldene – durch die fez-Masters sowie zahlreiche persönliche Bestzeiten und Platzierungen unter den besten 6 durch unsere eigenen Sportler.\n  \n\n    Herausragend dabei die Leistungen der fezer: Luis Büttner mit Jugendrekord im\n    Doppelpack, Johanna Schikora und Jan Malkowski, die dafür im Anschluss auch das Ticket für die Mitte Juli stattfindende WM in Serbien lösten. Edelmetall in allen\n    Farben erschwammen zudem Tim Willruth, Paul Sack, Antonia Dubberke und Jola\n    Bardo in den Einzeldisziplinen. On top wurden in den Staffeln zwei weitere Silberund eine Bronzemedaille ergänzt. Fiona Weiler holte dabei ihre erste Medaille bei „den Großen“.\n  \n\n    Die Titel über die Langstrecke in allen Alterskategorien wurden nur eine Woche\n    später im Brandenburgischen Beetzsee ausgeschwommen. Die Medaillenausbeute: 2x Gold durch Tim Willruth und Fiona Weiler, Silber durch Luise Schikora sowie 2x Bronze durch Niklas Oertel und die Jugend-Staffel mit Luca Brauer, Lisa Kretschmer, Sebastian Klemm und Fiona Weiler.\n  \n\n    Parallel dazu waren die fezer bei den in Eindhoven ausgetragenen Dutch Open im\n    Finswimming und dem Weltcup der Masters in Palma de Mallorca erfolgreich.\n  \n"
}