{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.732208.php",
    "date": "2018-08-23",
    "title": "Teilnahme der Museen Treptow-Köpenick an der Interkulturellen Woche 2018",
    "text": "\n\n    Anlässlich der bundesweiten Interkulturellen Woche vom 23. – 29. September 2018 beteiligen sich die Museen Treptow-Köpenick mit folgenden öffentlichen Kuratorenführungen durch die Ausstellung „zurückGESCHAUT“:\n  \n\nSonntag, 23. September 2018 um 15:00 Uhr\n\n\n    und\n  \n\nSamstag, 29. September 2018 um 15:00 Uhr\n\n\n    Die Ausstellung ist das Ergebnis einer vom Bezirksmuseum Treptow-Köpenick initiierten und auf Langfristigkeit angelegten Kooperation mit der Initiative Schwarze Menschen in Deutschland (ISD) und Berlin Postkolonial e.V. „zurückGESCHAUT“ beleuchtet ein Ereignis, dessen Bedeutung weit über die Bezirksgeschichte von Treptow-Köpenick hinaus und bis in die Gegenwart reicht.\n  \n\n    Am Beispiel der „Ersten Deutschen Kolonialausstellung“ von 1896 ist erstmalig eine Dauerausstellung zur Geschichte von Kolonialismus, Rassismus und Schwarzem Widerstand erarbeitet worden. Diese „Erste Deutsche Kolonialausstellung“ ist auch von besonderer Bedeutung für die Geschichte der Schwarzen Community Berlins. Buchstäblich im Fokus dieses Ereignisses von 1896 und auch der Ausstellung „zurückGESCHAUT“ standen und stehen die 106 in den deutschen Kolonien „angeworbenen“ Kinder, Frauen und Männer. Einen Sommer lang mussten sie sich vom Publikum in Berlin anschauen lassen. Doch sie schauten auch aufmerksam zurück. Sie wehrten sich gemeinsam gegen die ihnen zugewiesene Rolle in der Kolonialausstellung und die Ungerechtigkeiten des kolonialen Staates.\n  Das Museum Treptow befindet sich im historischen Rathaus von Johannisthal, Sterndamm 102 in 12487 Berlin und ist wie folgt geöffnet:\n\nMontag und Dienstag von 10:00 bis 16:00 Uhr, Donnerstag von 10:00 bis 18:00 Uhr sowie Samstag und Sonntag von 14:00 bis 18:00 Uhr.\n      Der Eintritt und die Teilnahme an den Führungen sind entgeltfrei. Eine Anmeldung ist nicht erforderlich.\n    \n\n\n    Rückfragen können an Herrn Wiedebusch per E-Mail unter: Matthias.Wiedebusch@ba-tk.berlin.de oder telefonisch unter (030) 90297-3351 gerichtet werden.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}