{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.695979.php",
    "date": "2018-04-24",
    "title": "Aktionsfonds Partnerschaft für Demokratie sucht Projekte zur Förderung",
    "text": "\n\n    Bis Freitag, den 25. Mai 2018, geht die erste Frist für die Einreichung von Anträgen für den Aktionsfonds „Partnerschaft für Demokratie Marzahn“ mit einem Projektstart ab Freitag, den 1. Juni 2018, der Im Rahmen der Partnerschaft für Demokratie Marzahn im Jahr 2018 erneut aufgelegt wird.\n  \n\n    Alle Bürgerinnen und Bürger jeden Alters, Initiativen oder freie Träger sind aufgerufen, sich mit kreativen Projektideen für Toleranz, Solidarität und Demokratie einzusetzen. Damit soll ein deutliches Zeichen gegen Phänomene gruppenbezogener Menschenfeindlichkeit, Diskriminierung und Ausgrenzung gesetzt werden. Der Fonds hat einen Gesamtumfang von 7.000 Euro, wobei Projekte mit einem Volumen von bis zu 600 Euro gefördert werden können, die in der Großregion Marzahn (inklusive Biesdorf) umgesetzt werden.\n  \n\n    Zur Unterstützung von Bürgerinnen, Bürgern und Initiativen bei der Entwicklung ihrer Projektidee und dem Erstellen des Projektantrages bietet die FreiwilligenAgentur Marzahn-Hellersdorf zwei Workshops „Von der Idee zum Antrag – Aktionsfonds PfD Marzahn“ am Montag, dem 14. Mai 2018 und Montag, dem 13. August 2018, jeweils 18:00 bis 20:30 Uhr.\n  \n\n    “Wir freuen uns besonders auf interessante und demokratiefördernde Projekte von Bürgerinne und Bürgernn aus Marzahn und Biesdorf,” so Dr. Jochen Gollbach, Leiter der Freiwilligen-Agentur Marzahn-Hellersdorf, „denn neben der Förderung des klassischen Ehrenamtes ist die Unterstützung von bürgerschaftlich initiierten Vorhaben eine unserer Hauptaufgaben.“\n  \n\n    Informationsmaterial und Antragsvordrucke zum Aktionsfonds Partnerschaft für Demokratie unter www.aller-ehren-wert.de/buergerschaftliche-initiativen/pfd-marzahn.\n  \n\n    Der Aktionsfonds Partnerschaft für Demokratie wird unterstützt vom Bezirksamt Marzahn-Hellersdorf und im Rahmen des Bundesprogrammes „Demokratie Leben“ gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n    Kontakt und mehr Informationen\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Leitung: Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500,\n    E-Mail: info@aller-ehren-wert.de\n    Facebook: FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}