{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.737431.php",
    "date": "2018-09-10",
    "title": "Rechtsstreit mit dem Institut für Plastination erfolgreich für den Bezirk Mitte beendet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Am vergangenen Freitag fand vor dem Oberverwaltungsgericht Berlin-Brandenburg die mündliche Verhandlung in der Verwaltungsstreitsache Institut für Plastination ./. Land Berlin (vertreten durch das Bezirksamt Mitte von Berlin) statt. Nach mehrstündiger Verhandlung wurde das Berufungsverfahren auf Anraten des Gerichts durch eine einvernehmliche Regelung beendet.\n  \n\n    Damit hat das Bezirksamt Mitte endgültig sein Ziel erreicht, dass Plastinate ohne vorherigen Nachweis einer individuell zuzuordnenden Einwilligungserklärung nicht ausgestellt werden dürfen. Dies betrifft insbesondere die ursprünglich dreizehn in der Ausstellung befindlichen Ganzkörperplastinate. Insofern ist dies eine vollumfängliche Bestätigung der Entscheidung des Bezirksamts Mitte.\n  \n\n    Zur Vermeidung weiterer gerichtlicher Streitigkeiten war dem Oberverwaltungsgericht Berlin-Brandenburg sehr an einer verbindlichen Einigung zwischen den Parteien über das weitere Verfahren bei der Ausstellung von Plastinaten gelegen.\n  \n\n    Im Ergebnis wurde ein Verfahren vereinbart, dass gewährleisten soll, dass kein Plastinat ohne zuordenbare, auf eine konkrete Person zurückführbare Einwilligungserklärung mehr ausgestellt werden kann. Hierzu hat sich die Klägerin verpflichtet, vor der Ausstellung neuer Exponate alle erforderlichen Unterlagen durch das Bezirksamt prüfen zu lassen. Zudem können im Wege der Amtshilfe unangekündigte, stichprobenartige Kontrollen in den Produktionsstätten in Guben und Heidelberg durchgeführt werden, die sicherstellen sollen, dass dort die Leicheneingänge und der Produktionsprozess entsprechend den Anforderungen des Oberverwaltungsgerichts Berlin-Brandenburg aus seinem Urteil vom 15.12.2015, mit dem es damals bereits das Vorgehen des Bezirks gegen die erste Betreiberin des Menschenmuseums vollumfänglich bestätigt hatte, ordnungsgemäß dokumentiert werden.\n  \n\n    Damit ist nach vierjährigen Rechtsstreitigkeiten ein Schlussstrich gezogen worden, der ein vernünftiges Verfahren für das künftige Ausstellen einzelner Plastinate enthält und einen großen Erfolg des Bezirkes Mitte zur Wahrung der postmortalen Menschenwürde darstellt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}