{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.739294.php",
    "date": "2018-09-14",
    "title": "Der Fairtrade-Bezirk Berlin-Mitte beteiligt sich mit zahlreichen Aktionen an der „Fairen Woche 2018“",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Rahmen der bundesweit größten Aktionswoche des Fairen Handels finden zwischen dem 14. und 28. September zahlreiche Veranstaltungen im Bezirk Mitte statt. Unter dem diesjährigen Motto „Gemeinsam für ein gutes Klima“ wird auf die Auswirkungen des Klimawandels aufmerksam gemacht, der zu den größten Herausforderungen für die Menschheit zählt.\n    Wie fairer Handel die Situation der Produzent*innen im Süden unterstützen und zu einer gerechteren Wirtschaftsweise beitragen kann, wird in den verschiedenen Veranstaltungen vermittelt. An der Umsetzung beteiligen sich das Quartiersmanagement Moabit, der Weltladen Wedding, das Kino für Moabit und natürlich auch das Bezirksamt Mitte.\n    Berlin Mitte ist einer der ersten Berliner Bezirke, der den Titel Fairtrade-Town erhielt und diesen seit 2014 erfolgreich innehält. Damit wird gezielt der Faire Handel im Bezirk gefördert und die Bürgerinnen und Bürger auf globale Zusammenhänge sensibilisiert. Initiiert und koordiniert werden die Aktivitäten von einer bezirklichen Steuerungsgruppe. Interessierte Menschen sind herzlich eingeladen sich an der Runde zu beteiligen!\n  \n\n    Weitere Informationen zur fairen Woche und dem Jahresthema gibt es hier. (https://www.faire-woche.de/start/?no_cache=1)\n  \n\n    Folgende Veranstaltungen finden im Bezirk statt:\n  \n\nHissen der Fairtrade Fahne mit dem Bezirksbürgermeister\n    Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551 Berlin\n    18. September 2018 um 09:25 Uhr\n  \n\nFaires Torwandschießen mit dem Bezirksbürgermeister\n    Viki Haus, Sportanlage Stralsunder Straße\n    21. September 2018 von 16:30 bis 18:00 Uhr\n  \n\nFilmvorführung „La buena Vida“\n    Rathaus Tiergarten BVV-Saal, Mathilde-Jacob-Platz 1, 10551 Berlin\n    21. September 2018 von 19 bis 22 Uhr\n  \n\nAusstellungseröffnung „MakeFruitFair“ mit Infotisch und fairen Bananen\n    Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551 Berlin\n    27. September 2018 ab 11:30 Uhr\n  \n\nFaires Frauenfrühstück\n    Ökumenisches Frauenzentrum Evas Arche e.V.\n    Große Hamburger Straße 28, 10115 Berlin\n    26. September von 10 bis 12 Uhr\n  \n\nInfostand im Rathaus Mitte\n    Foyer Rathaus Mitte, Karl-Marx-Alle 31, 10178 Berlin\n    27. September von 14 bis 17 Uhr\n  \n\n    Das äußerst vielfältige Programm vom Ortsteil Moabit gibt es Online: http://www.moabitwest.de/Faire-Woche.6578.0.html.\n  \n\nMedienkontakt:\n    Julia Große\njulia.grosse@ba-mitte.berlin.de\n    Tel: 030 9018 34382\n  \n"
}