{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.708170.php",
    "date": "2018-06-05",
    "title": "Erinnern im öffentlichen Raum: Interventionen zum 85. Gedenken an die Opfer der „Köpenicker Blutwoche“ am 21. Juni 2018",
    "text": "\n\n    Anlässlich des 85. Jahrestages der „Köpenicker Blutwoche“ am 21. Juni planen die Museen Treptow-Köpenick und das Aktive Museum e.V. mit Unterstützung der Bezirksverordnetenversammlung in Treptow-Köpenick Interventionen im öffentlichen Raum. Sie sollen an die Opfer der ersten großangelegten Gewaltaktion der Nationalsozialisten im Juni 1933 erinnern, denn die „Köpenicker Blutwoche“ fand keineswegs nur im Verborgenen statt, sondern war für viele Menschen sichtbar. Betroffene und Beteiligte kannten sich mitunter oder waren Nachbarn. So stellt sich immer wieder die Frage, welche Handlungsspielräume die Zivilgesellschaft hatte und hat, damals und heute. Die Aktion findet von 15 bis 18 Uhr an verschiedenen Orten im Bezirk statt, an denen die Nationalsozialisten vor 85 Jahren politisch Andersdenkende brutal gefangen gehalten, gefoltert und getötet hatten. Anschließend wird ab 19 Uhr im Rahmen einer Gedenkveranstaltung in der Gedenkstätte Köpenicker Blutwoche der\n    Ereignisse und Opfer der damaligen Geschehnisse gedacht.\n  \n\n    Interventionen:\n    Zeit: 21. Juni 2018, 15:00 Uhr – 18:00 Uhr\n    Orte: Gedenkstätte Köpenicker Blutwoche, Elcknerplatz, Bahnhofstraße Ecke Seelenbinderstraße, Siedlung Elsengrund, Stellingdamm, Essenplatz\n  \n\n    Gedenkveranstaltung:\n    Zeit: 21. Juni 2018, 19:00 Uhr\n    Ort: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12, in 12555, Berlin-Köpenick\n  \n\n    Ausschlussklausel:\n    Entsprechend § 6 Abs. 1 VersG sind Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, von der Gedenkveranstaltung ausgeschlossen.\n  \n"
}