{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.736781.php",
    "date": "2018-09-07",
    "title": "Lichtenberger U18 Karaoke Mobil auf dem Lollapalooza: „Eli“ tritt im Olympiapark auf",
    "text": "\n\n    Von Juni bis September 2017 beteiligten sich Lichtenberger Jugendfreizeiteinrichtungen im Rahmen der politischen Bildung mit eigenen Veranstaltungen und Projekten für die Lichtenberger Kinder und Jugendlichen an den Vorbereitungen für die U18 Wahl. U18 ist die Wahl für Kinder und Jugendliche unter 18 Jahren, die immer 9 Tage vor den Wahlen der Erwachsenen stattfindet.\n  \n\n    In derselben Zeit rollte das U18 Karaoke Mobil unter dem Motto „Deine Stimme zählt“ durch Lichtenberg und besuchte die teilnehmenden Einrichtungen, wie Schulen und Jugendfreizeiteinrichtungen, um den Lichtenberger „Superstar“ zu finden.\n    Sieben Finalistinnen und Finalisten schafften es in die engere Auswahl.\n    Am 9. September 2017 war es dann soweit, die große Lichtenberger U18 Wahlparty wurde gefeiert. Dort wurden die Wahlergebnisse der Kinder und Jugendlichen bekanntgegeben, es gab einen Politik-Talk und eine Jury kürte Gewinnerin Eli zum Lichtenberger Superstar.\n  \n\n    Jetzt, ein Jahr später, findet am kommenden Wochenende das Lollapalooza, ein bekanntes internationales Musikfestival im Olympiapark statt.\n  \n\n    Im „Grünen Kiez“ des Lollapalooza präsentiert sich das Projekt U18 mit einen Stand, an dem sich junge Menschen informieren können. Außerdem wird das Projekt am Samstag, dem 8. September, um 15.15 Uhr auf dem „Grünen Kiez Stage“ vorgestellt. Die amtierende Gewinnerin Eli bildet den krönenden Abschluß und wird drei Songs singen. Das Lied „Hörst du mich?“ stammt aus Elis Feder und ist in dem Folgeprojekt „Childish Minds“ entstanden, der Band aus Finalistinnen und Finalisten.\n  \n\n    „Als Lichtenberger Jugendstadträtin bin ich Schirmpatin für U18 und erfreut, dass das U18 Projekt international beworben wird. Außerdem bin ich sehr stolz, dass das Lichtenberger Karaoke-Mobil an so prominenter Stelle Beachtung findet. Ich wünsche unserem jungen Gesangstalent Eli viel Erfolg und gutes Gelingen“, sagt Katrin Framke (parteilos, für die Linke)\n  \n\nWeitere Informationen:\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend, Gesundheit und Bürgerdienste\n    Manuela Elsaßer\n    Koordinatorin für Kinder -und Jugendbeteiligung\n    Tel.: (030) 90296 – 6303 Telefax: (030) 90296 – 77 6303\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296 – 4000; Telefax: (030) 90296 – 77 4000\nE-Mail\n\n"
}