{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.729768.php",
    "date": "2018-08-15",
    "title": "Eltern auf Tour - Unternehmen laden ein",
    "text": "\n\n    Unter dem Motto Eltern auf Tour – Unternehmen laden ein bietet das Netzwerk Regionale Ausbildungsverbünde (NRAV) Berlin am 18. Oktober 2018 in der Zeit von 15.00 – 19.00 Uhr interessierten Eltern gute Gelegenheiten, direkt vor Ort ausbildende Unternehmen kennenzulernen und sich über vielfältige Möglichkeiten der dualen Ausbildung zu informieren. Als verantwortungsvolle Begleiterinnen und Begleiter Ihrer Kinder spielen Eltern eine wesentliche Rolle im Prozess der beruflichen Orientierung: Sie beraten, motivieren und unterstützen Ihre Kinder und zeigen Wege und Möglichkeiten auf. Diese Rolle gestaltet sich insbesondere vor dem Hintergrund rasanter Entwicklungen des Arbeitsmarktes und des Ausbildungssystems zunehmend komplexer und schwieriger. Mit unserem Angebot möchten wir dazu beitragen, dass Eltern die Berufswahlentscheidung Ihrer Kinder praxis- und wirklichkeitsnäher unterstützen können. 12 Unternehmen öffnen\n    für Sie am 18. Oktober 2018 ihre Türen, um über aktuelle Trends und Entwicklungen zu berichten und über berufliche Möglichkeiten und Perspektiven in der dualen Ausbildung in unterschiedlichen Branchen und Berufsfeldern zu informieren. Dieses Angebot ist für Sie kostenlos.\n  \n\nDer zeitliche Rahmen für die Touren ist von 15.00 – 19.00 Uhr. Je Unternehmensbesuch haben wir für Informationen und Gespräche ca. 1,5 Stunden geplant.\n    \nWeitere Informationen und Anmeldemöglichkeit finden Sie hier.\n    \nZur Beantwortung Ihrer Fragen stehen wir Ihnen selbstverständlich gerne zur Verfügung. Unsere Ansprechpartner*in sind für Sie Rainer Holland (Tel: 030/ 2250 15014 oder 030/ 44 383 313) und Ulrike Fey (Tel: 030/ 2250 15012 oder 030/ 443 83 312). Alternativ können Sie Ihre Fragen auch per Mail über nrav@pwag.net. an uns richten.\n    \nKontakt\n\nNetzwerk Regionale Ausbildungsverbünde Berlin\n      Pfefferwerk Aktiengesellschaft\n      Christinenstraße 18-19 10119 Berlin\n      Telefon: +49(30) 443 83 312\n      E-Mail: nrav@pwag.net\n\nDas Projekt “Netzwerk Regionale Ausbildungsverbünde” wird aus Mitteln der Senatsverwaltung für Integration, Arbeit und Soziales gefördert.\n"
}