{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.683434.php",
    "date": "2018-03-12",
    "title": "Ordnungsgemäße Reinigung der C-Straßen in Treptow-Köpenick",
    "text": "\n\n    Information des Bezirksstadtrates für Bauen, Stadtentwicklung und öffentliche Ordnung, Rainer Hölmer\n  \n\n    Der zuständige Bezirksstadtrat Rainer Hölmer möchte den ersten Frühlingsmonat zum Anlass nehmen, um auf die Regelungen des Straßenreinigungsgesetzes (StrReinG) hinzuweisen.\n  \n\n    In § 4 Abs. 1 Satz 2 StrReinG ist geregelt, dass die ordnungsgemäße Reinigung, der im Straßenreinigungsverzeichnis C aufgeführten Straßen, den Anliegerinnen und Anliegern jeweils vor ihren Grundstücken bis zur Straßenmitte obliegt.\n  \n\n    Es erfolgt keine Reinigung sowie Entsorgung durch die BSR oder das Umwelt- und Naturschutzamt. Zu einer ordnungsgemäßen Reinigung gehören auch die Beseitigung des Splitts sowie des Laubs von den Straßenbäumen.\n  \n\n    Die nicht ordnungsgemäße Straßenreinigung sowie Lagerung von Schnittgut auf öffentlichem Straßenland stellt eine Ordnungswidrigkeit nach § 9 Abs. 1 Nr. 1 StrReinG dar und kann mit einem Verwarnungsgeld oder einer Geldbuße geahndet werden. Es ist auch nicht statthaft, Laub, welches auf Grundstücken – auch von Straßenbäumen – anfällt, auf öffentliches Straßenland zu fegen, dort zu lagern uns somit zu entsorgen.\n  \n\n    An den Stämmen der Straßenbäume abgelagertes organisches Material schadet den Bäumen auf längere Sicht, da die in diesem „Komposthaufen“ stattfindenden Fäulnisprozesse deren Rinde angreifen. Auch der vermeintlich gut gemeinte Unkrautschutz der Baumscheiben mit einer Mulchschicht oder Rasenschnitt schadet den Bäumen.\n  \n\n    Sollte eine Kompostierung des Laubs auf dem eigenen Grundstück nicht möglich sein, können bei der BSR Laubsäcke zum Preis von 4,00 € pro Stück erworben werden. Die Säcke fassen 90 Liter mit maximal 25 Kilogramm. Die Abholung durch die BSR ist im Kaufpreis inbegriffen. Die Säcke können einfach an den Straßenrand gestellt werden. Bitte lehnen Sie die Säcke nicht an Laternen oder Bäume! Bei Selbstanlieferung der Laubsäcke wird 1,00 € zurückerstattet. Es werden insgesamt höchstens fünf Säcke angenommen. Bei kleineren Mengen ist auch eine Entsorgung über die Biogut-Tonne möglich.\n  Weitere Informationen finden Sie unter:\n\n\nhttps://www.bsr.de/gartenabfaelle-23508.php\n\n\nhttps://www.bsr.de/strassenreinigung-20471.php\n\n\nhttp://gesetze.berlin.de/jportal/?quelle=jlink&query=StrReinG+BE&psml=bsbeprod.psml&max=true\n\n\n"
}