{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.757053.php",
    "date": "2018-11-07",
    "title": "Novemberrevolution: Spaziergang und Vortrag",
    "text": "\n\n“Akteure der Novemberrevolution 1918” ist der Titel des Friedrichsfelder Friedhofspazierganges mit dem Historiker Prof. Jürgen Hofmann am Sonntag, 11. November, 14 Uhr. Hofmann führt seine Gäste zu den Gräbern der bekannten Akteure der Novemberrevolution und gewährt ihnen damit einen detaillierten Einblick in die Geschehnisse von vor 100 Jahren. Der Treffpunkt für den Spaziergang ist am Eingang zum Zentralfriedhof Friedrichsfelde, Gudrunstraße 20, 10365 Berlin. Fahrverbindungen: S- und U-Bahn: Bahnhof Lichtenberg (ca. 10-15 Minuten Fußweg, Sonntag kein Busverkehr) Tram 21: Haltestelle Guntherstraße oder Gudrunstraße. Die Teilnahme kostet 4, ermäßigt 2 €, Kin-der bis 14 Jahre frei\n    Informationen: www.sozialistenfriedhof.de, Tel. 01739553074.\n  \n\n    Der „Kampf um Lichtenberg“ im März 1919 ist das Thema des Vortrags des Historikers Siegfried Heimann am Samstag, 29. November, 18.30 Uhr im Museum Lichtenberg im Stadthaus, Türrschmidtstr. 24, 10317 Berlin.\n    Der „Kampf um Lichtenberg“ markierte das blutige und tragische Ende der Novemberrevolution in Berlin, die einige Monate vorher begonnen hatte. Anhänger der parlamentarischen Demokratie, des Rätesystems nach russischem Vorbild, monarchistische Militärs und reaktionäre Paramilitärs standen sich in den Märztagen 1919 unversöhnlich gegen-über. Auslöser war das Gerücht von der Ermordung Dutzender Lichtenberger Polizisten. Den Falschmeldungen folgten standrechtliche Erschießungen, bewaffnete Straßen-kämpfe und der Einsatz von Feldgeschützen in Wohnvierteln. Am 12. März räumten Auf-ständische kampflos die letzte Barrikade an der Frankfurter Allee, Ecke Möllendorffstraße.\n    Der renommierte Berliner Historiker Siegfried Heimann, lange Zeit Privatdozent am Otto Suhr Institut der FU Berlin, versucht in seinem Vortrag Ordnung in diese verwirrende Geschichte zu bringen, die heute wie ein Vorbote des Unterganges der Weimarer Republik wirkt. Eine Veranstaltung in Kooperation mit dem Bürgerkomitee „15. Januar“ e.V., gefördert von der Landeszentrale für Politische Bildung Berlin. Der Eintritt ist frei\n  \n\nAußerdem im Museum: Sonderausstellung „ausgegrenzt – verfolgt – ermordet“\n    Noch bis zum 30. Dezember ist im Museum Lichtenberg die Sonderausstellung „ausgegrenzt – verfolgt – ermordet“ zu sehen. Sinti und Roma in Lichtenberg 1933-1945“. Dem Völkermord der Nationalsozialisten fielen viele in Lichtenberg lebende Sinti und Roma zum Opfer. Sie wurden in Konzentrations- und Vernichtungslager deportiert. Nur wenige überlebten. Stellvertretend für viele Ungenannte werden einige Schicksale vorgestellt, die mit historischen Vorgängen im damaligen Bezirk Lichtenberg verbunden sind.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Museum Lichtenberg, Dr. Thomas Thiele, Telefon 030 57 79 73 88 12\nE-Mail | Internet\n\n"
}