{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.730009.php",
    "date": "2018-08-16",
    "title": "Das Möhrchenheft kommt nach Neukölln! - Übergabe durch Bezirksbürgermeister und Bildungsstadträtin",
    "text": "\n\n    Bezirksbürgermeister Martin Hikel und Bezirksstadträtin Karin Korte übergeben nachhaltiges Hausaufgabenheft – das sogenannte Möhrchenheft – an Schulkinder.\n  \n\nWann: Montag, 20. August 2018, um 9.45 Uhr\nOrt: Hermann-Sander-Schule\n    Mariendorfer Weg 69, 12051 Berlin\nProgramm:\n    09.45 Uhr Ankunft in der Schule\n    10.00 Uhr Übergabe des Möhrchenheftes an eine 4. Klasse und\n    Gespräch des Bezirksbürgermeisters und der Bezirksstadträtin mit den Schülerinnen und Schülern\n  \n\n    Pünktlich zum Beginn des neuen Schuljahres kann jedem Neuköllner Kind der 4. Klasse ein Hausaufgabenheft kostenfrei zur Verfügung gestellt werden. In dem nachhaltigen Hausaufgabenheft führt das Maskottchen “Kiki Karotte” durch das Schuljahr 2018/2019 und gibt kindgerecht Tipps und Informationen über den Fairen Handel.\n  \n\n    Das Bezirksamt Neukölln hat dieses Heft in Kooperation mit den Bezirken Charlottenburg-Wilmersdorf, Lichtenberg und Treptow-Köpenick erstellt.\n  \n\nBezirksbürgermeister Martin Hikel: „Wir möchten damit Schulen darin unterstützen, den Kindern die Themen „Fairer Handel“ und „Nachhaltigkeit“ nahezubringen. Neukölln befindet sich auf dem Weg zur Fairtrade Town.“\n  \n\nBildungsstadträtin Karin Korte: „Ein Ziel ist es, das Bewusstsein der Kinder dafür zu stärken, dass wir alle mit unserem Verhalten beitragen können, unsere Welt ein klein bisschen gerechter zu gestalten. Das Hausaufgabenheft mit Kiki Karotte lädt dazu auf spannende und spielerische Weise ein.“\n  \n\n    Weitere Informationen dazu und über den Weg Neuköllns zur Fairtrade Town bei\n    Eva Hein\n    Bezirksamt Neukölln von Berlin\n    Nachhaltigkeitsbeauftragte / Koordination\n    kommunale Entwicklungspolitik\n    Tel.: +49 / (0)30 – 90239-2734\n    Email: eva.hein@bezirksamt-neukoelln.de\n  \n"
}