{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.696365.php",
    "date": "2018-04-25",
    "title": "Girls'Day 2018: Zwei Schülerinnen erleben einen Tag als Bezirksstadträtin",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, nimmt am Girls‘Day teil und stellt ihre Arbeit im Bezirksamt vor.\n  \n\n    Ungefähr 7000 Schülerinnen werden auch in diesem Jahr neue Erfahrungen für ihre berufliche Zukunft am diesjährigen Girls’Day sammeln. Am Girls’Day können Schülerinnen Einblick in Berufsfelder erhalten, die Mädchen im Prozess der Berufsorientierung nur selten in Betracht ziehen.\n  \n\n    Bezirksstadträtin Cornelia Flader wird zwei Mädchen im Alter von 13 und 14 Jahren aus Tempelhof-Schöneberg ihre Arbeit als Dezernentin einer Abteilung des Bezirksamtes zeigen. Sie besucht mit ihnen die Wilhelm-Bölsche-Schule in Friedrichshagen und die Albatros-Schule in Oberschöneweide. Hier stehen zukünftig wichtige Schulerweiterungsbauten und Sanierungsarbeiten an, über die informiert werden soll.\n  \n\n    Anschließend wird Cornelia Flader mit den Mädchen an einem Mannschaftstraining beim 1. FC Union vor dem wichtigen Auswärtsspiel gegen den SV Darmstadt 98 am 28.04.2018 teilnehmen. Den Abschluss des Schnupper-Arbeitstages bildet ein Besuch in der kommunalen Galerie „Alte Schule“, wo noch bis zum 05.05.2018 die Ausstellung VIEL MEHR MEER UND WEIT zu sehen ist.\n  \n\n    Cornelia Flader zu ihrer Teilnahme am Girls‘ Day: „Als Schulleiterin einer Grundschule wollte ich mich immer am größten und vielfältigsten Berufsorientierungstag für Mädchen beteiligen, durfte es aber nicht. Als Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport nehme ich diese Möglichkeit nun wahr, weil auch in der Berliner Verwaltung ein großer Fachkräftemangel herrscht, den es zu bewältigen gilt. Für Unternehmen, Behörden und Hochschulen stellt dieser Tag eine große Besonderheit dar: Lernen sie doch ihre zukünftigen Auszubildenden kennen. Er bietet die einmalige Chance nach einer Orientierung in der Praxis.“\n  \n"
}