{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.747650.php",
    "date": "2018-10-10",
    "title": "Bauvorhaben: Wernsdorfer Straße vom Adlergestell bis Schmöckwitzer Brücke",
    "text": "\n\n    Ausbau der Fahrbahn und Erneuerung Radwege\n  \n\n    Das Straßen-und Grünflächenamt plant ab Frühjahr 2019 den grundhaften Ausbau der Wernsdorfer Straße vom Adlergestell bis zur Schmöckwitzer Brücke. Es ist von einer Bauzeit von vier Monaten auszugehen.\n  \n\n    Die Fahrbahn wird grundhaft erneuert, teilweise die Borde neu verlegt und die baulich angelegten Radwege erneuert und umgebaut. Die Berliner Wasserbetriebe setzen im Zuge der Bauarbeiten ihre Anlagen des Kanalnetzes instand.\n  \n\n    Die Arbeiten werden in 3 Bauabschnitten ausgeführt. Für eine Sicherung der Verkehrsführung während der Bauzeit wird es erforderlich, für den stadteinwärts führenden Verkehr die Straße Am Seddinsee und den Imkerweg zu nutzen. Die Fahrbahnoberfläche beider Straßen erhält vorab einen bituminösen Deckenüberzug. Die Durchführung dieser vorbereitenden Straßenbauarbeiten ist für den Zeitraum vom 15.10.2018 bis zum 29.10.2018 vorgesehen.\n  \n\n    Dazu werden ab dem 15.10.2018 bis zum 19.10.2018 die in der Fahrbahn vorhandenen Schachtanlagen der Berliner Wasserbetriebe höhenmäßig reguliert. Ein Befahren der Fahrbahn ist in dieser Zeit möglich.\n    Am Samstag, den 20.10.2018, erfolgt der bituminöse Deckenüberzug in der Straße Am Seddinsee. Am Samstag, den 27.10.2018, erfolgt der bituminöse Deckenüberzug im Imkerweg. An den genannten Tagen ist ein Befahren der Fahrbahn aus technischen Gründen leider nicht möglich.\n  \n\n    Das Straßen- und Grünflächenamt bittet um Verständnis für die Beeinträchtigungen und Erschwernisse bei der Grundstücksnutzung während der Bauzeit. Diese sind leider unvermeidlich. Die Mitarbeiter der vor Ort tätigen Baufirma sind angehalten, die Beeinträchtigungen in einem insgesamt verträglichen Rahmen zu halten.\n  \n"
}