{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.746998.php",
    "date": "2018-10-09",
    "title": "Save the Date – Symposium im Berliner Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n  \n\n    Im Zeitraum vom 26. bis 28. Oktober 2018 veranstaltet das künstlerische Leitungsteam des Berliner Bärenzwingers ein Symposium, bei dem künstlerische, wissenschaftliche und stadtpolitische Positionen zusammenkommen, um die vergangene, gegenwärtige und zukünftige Nutzung, Funktion und Bedeutung dieses Orts gemeinsam zu diskutieren.\n  \n\n    Seit September 2017 befindet sich das Baudenkmal Bärenzwinger im Köllnischen Park in einer Phase der künstlerischen Zwischennutzung und hat sich innerhalb kürzester Zeit als Ausstellungsort für zeitgenössische Kunst in der Berliner Kulturlandschaft etabliert.\n  \n\n    Das Symposium – gefördert durch die Senatsverwaltung für Kultur und Europa im Rahmen des Europäischen Kulturerbejahres 2018 – widmet sich dem Ausstellungsprogramm und damit auch den architektonischen, (kultur-) geschichtlichen und auratischen Besonderheiten des Bärenzwingers. Zugleich wird ein Diskurs angeregt, der die (Un)Möglichkeiten künstlerisch-kultureller Nutzung im öffentlichen Stadtraum unter verschiedensten Perspektiven weiterdenkt.\n  \n\n    Am Freitag, 26.10. setzen sich Vertreterinnen und Vertreter aus Wissenschaft und Kunst mit dem bisherigen Ausstellungsprogramm und seinen thematischen Schwerpunkten »Spuren des Animalischen«, »Architekturen der Segregation« und »Projektionen der Ununterscheidbarkeit« auseinander.\n  \n\n    Am zweiten Tag des Symposiums, 27.10. findet eine Öffnung hin zu grundlegenden Fragestellungen statt, die insbesondere die Möglichkeiten, Bedingungen und Funktionen der kulturellen Zwischennutzung und Kunstproduktion im städtischen und öffentlichen Raum kritisch in den Blick nehmen.\n  \n\n    Den Abschluss des Symposiums bildet am Sonntag, 28.10. ein Arbeitstreffen, an dem zukünftige Nutzungsbedingungen, -potentiale und -perspektiven des Bärenzwingers als Kunst- und Kulturstandort von fach- und praxisnahen Akteurinnen und Akteuren der Stadt Berlin wie auch von interessierten Symposiumsteilnehmerinnen und –teilnehmern diskutiert werden.\n  \n\n    Das Symposium findet am Freitag und Samstag von 10 – 17 Uhr im Hoffmann-Saal des Märkischen Museums statt. Das Arbeitstreffen wird am Sonntag von 11 – 14 Uhr im Bärenzwinger abgehalten.\n  \n\n    Das ausführliche, tagesaktuelle Programm finden Sie auf unserer Website: www.baerenzwinger.berlin\n\n\n    Anmeldungen sind ab sofort möglich unter: symposium@baerenzwinger.berlin\n    Der Eintritt ist frei.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa im Rahmen des Europäischen Kulturerbejahres/Sharing Heritage 2018. Einen herzlichen Dank an das Märkische Museum, das uns seine Räumlichkeiten während des Symposiums zur Verfügung stellt.\n  \n\n    Symposium »Berliner Bärenzwinger«: 26.10. bis 28.10.2018\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Tanja Paskalew, Tel. (030) 2888 4454\n  \n"
}