{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.674137.php",
    "date": "2018-02-08",
    "title": "Ausstellung »Zeilen & Spalten« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 17. Februar 2018 um 19.00 Uhr eröffnet die Ausstellung »Zeilen & Spalten« mit Rauminstallationen der Künstler Christian Gode und Tim Stapel in der galerie weisser elefant.\n  \n\n    In der ersten Ausstellung des Programmjahres 2018 zeigt die galerie weisser elefant Arbeiten von Gode und Stapel, die dem Verhältnis von Dekonstruktion und Neuordnung, Fragment und Raum nachgehen. Sie beziehen sich dabei nicht auf eine abstrakte Vorstellung von Raum, sondern auf die konkreten, ortsspezifischen Gegebenheiten der Galerieräume.\n  \n\n    Ihre in der Ausstellung eingerichteten minimalistischen Interventionen aus formalistischen Objekten, Architekturfragmenten und Text bilden eine Kulisse, die unsere gewohnten Wahrnehmungsmuster hinterfragen. Geometrische Linien durschneiden Türschwellen, den Boden und teilen Wände, aus denen verborgene Wandtexturen wuchern. Ihre Arbeiten wirken auf deren unterschiedlichen Ebenen wie verschiebbare Module, die es uns ermöglichen, die Vorstellung eines Ganzen umzusortieren.\n  \n\nBegleitende Veranstaltungen\n\n\n    Samstag, 17.02.2018 um 19 Uhr: Eröffnung der Ausstellung\n  \n\n    Mittwoch, 07.03.2018 um 17 Uhr: kuratorische Führung durch die Ausstellung\n    mit Dr. Ute Müller-Tischler und Sebastian Häger\n  \n\n    Weitere Informationen zu den Künstlern und zur Ausstellung finden Sie unter: www.galerieweisserelefant.de\n  \n\nAusstellung -Zeilen & Spalten-**: 17.02. bis 28.03.2018\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte bis zum 14.02.2018 unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Sebastian Häger, (030) 288 844 54\n  \n"
}