{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.721435.php",
    "date": "2018-07-13",
    "title": "Ausstellung Pionierpflanzen und weiterer Wildwuchs",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, eröffnet am Freitag, dem 13. Juli 2018, die neue Ausstellung in der kommunalen Galerie Alte Schule Adlershof. Unter dem Titel »Pionierpflanzen und weiterer Wildwuchs« siedeln sich in den Räumen der Galerie unterschiedliche künstlerische Positionen an, die jedoch im Naturkundemuseum am falschen Platz wären.\n  \n\n    Pionierpflanzen sind, laut Definition im deutschen Wörterbuch, »anspruchslose Pflanzen, die als erste auf einem vegetationslosen Boden wachsen«, während Wildwuchs das »Wachstum von Pflanzen bezeichnet, das in unkontrollierter Weise wuchert«. Beide Begriffe sind nicht buchstäblich gemeint, sondern sollen Assoziationsräume öffnen, Blüten treiben und auch Brachen zulassen.\n  \n\n    17 Künstlerinnen des Frauenmuseums Berlin haben sich auf die karg klingende Thematik eingelassen und zeigen eine überraschende Vielfalt von Interpretationen. Die meisten der Arbeiten sind eigens für diese Ausstellung entstanden, passen sich also den Gegebenheiten an und besetzen die Räume, wobei die Handschriften der einzelnen Künstlerinnen klar erkennbar bleiben. Einige beschäftigen sich mit dem Thema des Wucherns, Ausuferns, des Sprengens von Normen, andere untersuchen naturkundliche und dokumentarische Methoden auf ihre künstlerische Aussagekraft. Wieder andere lassen sich vom pflanzlichen Formenreichtum, jedoch auch von Eigenschaften wie Fragilität und Zähigkeit inspirieren und schließlich gibt es auch Positionen, die sich einer Einordnung eigentlich entziehen.\n    Die Ausstellung wurde kuratiert von Julie August, Grafikerin, Kuratorin und Vorstandsmitglied im Förderverein Frauenmuseum Berlin.\n  \n\n    Begleitet wird die Ausstellung von einem aus kleinen Karten bestehenden Katalog, den sich die Besucherinnen und Besucher je nach Interesse selbst zusammensuchen und zusammenstellen können.\n  \n\n    Die Ausstellung endet mit einer Finissage am 18. August 2018. Dr. Ruth Thomsen, evolutionäre Anthropologin, führt dann ab 17:00 Uhr durch die Ausstellung. Der Logik der Pionierpflanzen folgend möchten die Künstlerinnen mit dieser Führung aus dem gewohnten Kulturambiente ausbrechen und haben als Moderatorin keine Kunstwissenschaftlerin oder Kunsthistorikerin, sondern bewusst eine Anthropologin eingeladen, deren naturwissenschaftlich-analytischer Blick andere Dimensionen der gezeigten Arbeiten freilegen wird und einen spannenden Dialog anzustoßen verspricht.\n  \n\nAusstellende Künstlerinnen:\n    Judith Brunner, Ulrike Gerst, Andrea Golla, Harriet Groß, Andrea Hartiger,\n    Susanne Kienbaum, Rachel Kohn, Uschi Niehaus, Roswitha Paetel, Ev Pommer, Annette Roch, Zuzanna Schmukalla, Annette Selle, Beate Selzer, Anja Sonnenburg, Marianne Stoll, Sibylla Weisweiler\n  \n\nWeitere Informationen:\n    FB Kultur und Museum, Telefon: (030) 90297-5717 oder -5720 bzw. unter\nwww.berlin.de/bildung-t-k\n\n"
}