{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.733095.php",
    "date": "2018-08-27",
    "title": "Ausstellung „Bilder und Cuts“ eröffnet am Dienstag, 28. August",
    "text": "\n\n    Jesper Dyrehauge und Birgit Hölmer stellen im studio im Hochhaus aus. Ihre Ausstellung wird am Dienstag, 28. August, um 19 Uhr, in der Galerie an der\n    Zingster Straße 25 eröffnet. ‚\n    Die Berliner Künstlerin Birgit Hölmer und der in Berlin arbeitende Däne Jesper Dyrehauge sind anwesend.\nJesper Dyrehauge versucht, die Konventionen der traditionellen Malerei in Frage zu stellen. Mit perfekt geschnittenen Karotten als „Pinsel” stanzt Dyrehauge seine rohen Leinwände mit monochromen Farbpunkten in minutiöse Raster. Nur mit Hilfe seiner Augen als Messwerkzeug, seiner visuellen Erinnerung und einer stringenten Anwendungstechnik gestaltet und schichtet Dyrehauge seine Leinwände mit ausgedehnten gepunkteten Mustern. Sie unterscheiden sich nur geringfügig in Farbe und Komposition: Individualität.\nBirgit Hölmer nutzt Sticker, die in einer Druckerei nach dem Zurechtschneiden der Bögen im Abfall landen oder vielleicht recycelt würden, für ihre Kunstprojekte im öffentlichen Raum, auch Cuts genannt. Das sind zum Beispiel auf Glasfenster leerstehender Läden geklebte Strukturen: Kreisförmige Strukturen mit einem Loch in der Mitte suggerieren eine Beschädigung der Scheibe, andere erinnern an Spinnen, Netze oder Vorhänge.\nPerformance\n    In der Reihe „Im Zentrum der eigenen Peripherie“ ist am Donnerstag, 20. September, um 19 Uhr die Performerin Esther Neff aus St. Louis, USA, zu Gast im „studio im HOCHHAUS“. Der Eintritt ist frei.\n  \n\nstudio im HOCHHAUS | Zingster Straße 25 | 13051 Berlin | Telefon 030 929 38 21 | Ausstellung 29.08.-30.10.2018 | Montag bis Donnerstag 11-19 Uhr, Freitag 11-18 Uhr, Sonntag 14-18 Uhr\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    studio im HOCHHAUS\n    Martina Zimmermann\n    Telefon: (030) 929 38 21 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}