{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.754166.php",
    "date": "2018-11-01",
    "title": "Bürgerversammlung: Die geplante Sanierung des Stadtparks Lichtenberg",
    "text": "\n\n    Der für Grün- und Spielflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), lädt alle Anwohnerinnen und Anwohner sowie Interessierte zu einer Bürgerversammlung zur geplanten Sanierung des Stadtparks Lichtenberg\n  \n\nam Donnerstag, 08. November 2018,\nvon 18.00 Uhr bis maximal 20.00 Uhr\nTreffpunkt: Carl-von-Linné-Schule.\n\n\n    Die beauftragte Arbeitsgemeinschaft aus „die raumplaner“ und „Landschaft planen+bauen“ wird dazu eine gendergerechte Machbarkeitsstudie erarbeiten. Den Anwohnerinnen und Anwohnern wird die Gelegenheit geboten, sich aktiv in den Prozess einzubringen.\n  \n\nDer für Grün- und Spielflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt:\n    „Für die geplante Sanierung und bedarfsgerechte Umgestaltung des Stadtparks Lichtenberg wurde eine intensive Bürgerbeteiligung durchgeführt. Wir wollen in der Bürgerinformationsveranstaltung die Ergebnisse der Befragungen und die daraus abgeleitete Machbarkeitsuntersuchung zur Umsetzung der Wünsche vorstellen und mit Ihnen diskutieren. Gern nehmen wir dabei mit, welche Maßnahmen Ihnen besonders unter den Nägeln brennen.\n    Eine weitere Beteiligung wird Anfang 2019 im Rahmen der Vorplanung erfolgen. Dann wird die Umsetzung eines ersten prioritären Teilbereiches vorgestellt und diskutiert.“\n  \n\n    Im weiteren Prozess sind noch weitere Beteiligungen und Rückkopplungen geplant. Derzeit stehen 700.000 Euro Investitionsmittel für die notwendigen und von den Anwohnenden gewünschten Änderungen des Stadtparks Lichtenberg zur Verfügung. Das zu erarbeitende Gesamtkonzept aus dem umfangreichen Bürgerbeteiligungsverfahren soll den Gesamtkostenbedarf aufdecken. Im Jahr 2020 wird dann zunächst für einen Teilbereich, der als besonders prioritär angesehen wird, die erste bauliche Maßnahme bis 2021 umgesetzt.\n  \n\nHintergrund:\n    Das Ziel der Sanierung des Stadtparks Lichtenberg ist die Umstrukturierung und Anpassung der öffentlichen Grünanlage an die aktuellen Entwicklungen (u.a. demografischer Wandel, Klimawandel). Dabei wird auf eine ausgewogene Verteilung und Neugestaltung von Aufenthalts- und Bewegungsflächen als Treffpunkte für die Nutzerinnen und Nutzer großer Wert gelegt. Dieses beinhaltet die Sanierung und Neuregelung von Wegeverbindungen, die Schaffung weiträumiger Wiesen- und Freiflächen für Bewegung, von Barrierefreiheit und Begegnungsplätzen, den Umbau der Vegetationsflächen sowie die Sanierung des Teiches. Die Umgestaltung des Stadtparkes Lichtenberg soll möglichst dem konkreten Nutzungsverhalten der anwohnenden Bevölkerung entsprechen. Es soll eine Chancengleichheit für alle Bevölkerungsgruppen, die diese öffentliche Grünanlage nutzen, erzielt und vielfältige Raumangebote ermöglicht werden.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: 030/ 90 296 -4200\nE-Mail\n\n"
}