{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.671708.php",
    "date": "2018-02-01",
    "title": "Staatsanwalt für den Ort in ganz Berlin - Jugendstadtrat begrüßt Ausbau des Erfolgsmodells",
    "text": "\n\n    Der rot-rot-grüne Senat hat auf seiner Klausurtagung am Dienstag ein neues Sicherheitskonzept für Berlin beraten. Es sieht unter anderem vor, das in Neukölln erfolgreiche Modell „Staatsanwaltschaft für den Ort“ auf ganz Berlin auszuweiten.\n  \n\n    In Neukölln gibt es die „Staatsanwaltschaft für den Ort“ seit 2015. Durch die Zuständigkeit der Staatsanwaltschaft für einen Bezirk sind bessere Absprachen mit der Polizei, eine stärkere Vernetzung und bessere Kenntnisse der Lage vor Ort möglich.\n  \n\n    Jugendstadtrat Falko Liecke:\n  \n\n    bq. Mit der Ausweitung des Erfolgsmodells geht der Senat einen richtigen Weg. Es ist aber nur ein Baustein einer Strategie gegen Jugendkriminalität. In Neukölln haben wir seit 2017 auch eine AG Kinder- und Jugendkriminalität im Jugendamt. Wenn sie sich bewährt, muss sie ebenfalls berlinweit übernommen werden.\n  \n\n    Das Neuköllner Handlungskonzept gegen Kinder- und Jugendkriminalität sieht vor, dass sich Vertreter von Jugendamt, Polizei, Staatsanwaltschaft, Gericht und Schule vor Ort abstimmen. Damit soll vermieden werden, dass die einzelnen Institutionen gegeneinander ausgespielt werden.\n  \n\n    Die AG Kinder- und Jugendkriminalität besteht aus drei Sozialpädagogen, zwei von ihnen haben einen Migrationshintergrund. Falko Liecke: „Ihre Aufgabe ist es, die kleinen Brüder der Intensivtäter von heute davon abzubringen, ebenfalls zu Kriminellen zu werden.“\n  Die wesentlichen Ziele des Handlungskonzeptes sind:\n\nDie Familien straffälliger junger Menschen insbesondere mit Zuwanderungshintergrund früher zu erreichen und koordinierter und konsequenter zu reagieren.\n    \nDie Anzahl der Mehrfach- und Intensivtäter zu reduzieren.\n    \nDen Integrationswillen der jungen Menschen und ihrer Familien zu stärken und aktiv einzufordern.\n    \n\n"
}