{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.712533.php",
    "date": "2018-06-15",
    "title": "Für alle Sinne – Bezirksbürgermeister Oliver Igel eröffnet am 21. Juni um 16:00 Uhr die Fête de la Musique in Adlershof auf dem Marktplatz Dörpfeldstraße",
    "text": "\n\n    Es ist schon eine Tradition, dass sich die Adlershofer*innen zur Fête de la Musique rund um die Dörpfeldstraße treffen.\n    An fünf Standorten – von der Fleischerei Backs über den Hof bei Pflege-Vital (Florian-Geyer-Straße 97) bis hin zum Musikhof der Bürgerhilfe in der Dörpfeldstraße 62 gibt es viele unterschiedliche Musikrichtungen zu erleben.\n    Bezirksbürgermeister Oliver Igel lässt es sich nicht nehmen, die Fête de la Musique um 16.00 Uhr auf der Marktbühne zu eröffnen. Anschließend geht es hier laut zu: Die Duke Brass Cover-Rock-Band eröffnet den Reigen der Akteure, gefolgt von Kingsley Q, ELLA 19 und zum Schluss gibt es Reggae und Ska mit der Gruppe Port Royal.\n    Erstmals dabei ist in diesem Jahr der Garten im Kulturzentrum Alte Schule (Dörpfeldstraße 54). Der KIEZKLUB lädt zu Chanson mit Voyage Vagabond, Country Music mit GIBBI und zur HEINZ Band mit ihrem unverwechselbaren Bigbandsound ein. Den Schlussakkord setz Leona Heine mit ihren Liedern aus dem Leben.\n  \n\n    Für alle Fans der Treptower Tastenteufel und der Singer-Song-Writer Bleidorn – sie sind wieder im Hof der Fleischerei Backs in der Dörpfeldstraße 13 zu hören.\n  \n\n    Unter dem großen Hofdach des Unternehmens Pflege-Vital geht es rockig zu. Die Schülerband Pizza-Rock, Waitara, Harpo Dell und Lion O. King bieten Rock und Popmusik vom Feinsten. Den Schlusspunkt mit den klassischen Tönen des Saxophons setzt dann JAMBEZI. Sie haben bereits in den vergangenen Jahren ihr Publikum mit Jazzklängen verzaubert.\n  \n\n    Ruhiger geht es im Musikhof zu. Der bekannte Liedermacher Ulrich Stern eröffnet am Nachmittag den Reigen der Singer-Song-Writer*innen. Waldgänger und Sebastian Sylla folgen. Flashbackgirl präsentiert am Abend rock- und popige Muntermacher.\n  \n\n    Für einige Musiker ist es bereits das dritte Mal, dass sie nach Adlershof kommen. „Das Publikum“ zieht sie immer wieder hierher. An allen Standorten ist für Gaumenfreuden gesorgt. Und für die musikbegeisterten Fußballfans: Die Fußballspiele Frankreich gegen Peru und Argentinien gegen Kroatien können bei SOUNDS & VISIONline in der Dörpfeldstraße 26 mitverfolgt werden.\n  \n\n    Die Bühne auf dem Marktplatz wird durch die Interessengemeinschaft Dörpfeldstraße mit Unterstützung des Kiezfonds aus dem Aktiven Zentrum Dörpfeldstraße finanziert.\n  \n\n    Und noch einen Höhepunkt wird es geben. Die Berliner Sparkasse präsentiert sich mit ihrer 200-jährigen Geschichte und einem Stand sowie vielen gewinnbringenden Aktionen auf dem Adlershofer Marktplatz.\n  \n\nKontakt:\n    Aktives Zentrum Dörpfeldstraße\n    Dörpfeldstraße 23 | Eingang Friedenstraße | 12489 Berlin\n  \n\nRegina Roß 0170 214 92 02\n    \nChristine Bellot 0171 812 86 89\n    \n\n"
}