{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.733179.php",
    "date": "2018-08-27",
    "title": "Eröffnung VIKIHAUS am 30.08.2018",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    • Vor drei Jahren stimmte der ehrenamtlich arbeitende Quartiersrat des QMs Brunnenviertel-Ackerstraße für den Bau eines Sport- und Begegnungszentrums, gefördert über den Baufonds des Programms Soziale Stadt.\n  \n\n    • Somit konnte seit Ende 2016 das „VIKIHAUS “ auf der Sportanlage Stralsunder Straße, mit dem Eingang in der Wattstraße 5 in 13355 Berlin realisiert werden (http://vikihaus.com/).\n  \n\n    • Träger ist der Sportverein Rot-Weiß Viktoria Mitte 08 e.V., ein seit 10 Jahren sehr aktiver Verein im Kiez und langjähriger und enger Kooperationspartner der Bildungseinrichtungen vor Ort.\n  \n\n    • Mit dem VIKIHAUS ist nun ein offener Ort im Kiez geschaffen, an dem Sport- und Begegnungsangebote für die Nachbarschaft zusammenkommen und der Möglichkeiten zum Ausbau des bestehenden Angebotes bietet.\n  \n\n    • Dazu zählt vor allem auch ein abwechslungsreiches und interessantes Bildungs-, Bewegungs- und Gesundheitsangebot für Kinder und Jugendliche, z.B. gesunde Kochaktionen oder Hausaufgabenhilfe.\n  \n\n    • Dass das VIKI zu dem werden konnte, was der wachsende Stadtteil benötigt, ist sowohl der Förderung über den Baufonds des Programms Soziale Stadt sowie dem Sportverein Rot-Weiß Viktoria Mitte 08 e.V., wie auch den verschiedenen Verwaltungsbereichen zu verdanken, die den Prozess zusammen von der Antragstellung, über den Bau, bis zur Öffnung zur Nachbarschaft unterstützten.\n  \n\n    • Die feierliche Eröffnung findet am 30.08.2018 ab 15:00 Uhr statt\n  \n\n    • Der offizielle Teil beginnt um 15.30 Uhr im Beisein der Senatorin für Stadtentwicklung und Wohnen Frau Lompscher und des Stadtrats für Stadtentwicklung, Soziales und Gesundheit Herrn Gothe, die bereits am diesjährigen Tag der Städtebauförderung einen ersten Eindruck vom Projekt gewonnen haben.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}