{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.707180.php",
    "date": "2018-06-01",
    "title": "Veranstaltungen in der Galerie Nord beim Kunstfestivals »Ortstermin 18«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen des Kunstfestivals »Ortstermin 18« zeigen von Freitag, 01. Juni bis Sonntag, 03. Juni 2018 über 200 Künstler*innen ihre Arbeiten in Ausstellungen, offenen Ateliers und Veranstaltungen an mehr als 80 Orten in Moabit und im Hansaviertel. In der Galerie Nord finden folgende Videoscreenings, Führungen, Vorträge, Performances und ein Konzert statt:\n  \n\n1.-3. Juni, jeweils ab Einbruch der Dämmerung in den Fenstern der Galerie Nord\n»in between« – Videoscreening\n    mit Arbeiten von Albert Coers, Jos Diegel, Lena Marie Emrich, Merit Fakler, Melanie Garland/Pia Achternkamp/Jana Doudova/Camilo Correa, Veronike Hinsberg/Olf Kreisel, Peter Kees, Timo Kreitz, Oscar Lebeck, Katharina Poos, Tatjana Preuss, Silke Schwarz, Johanna Terhechte und Xiaoer Liu\n  \n\n    Die Galerie Nord nimmt das diesjährige Kunstfestival Ortstermin zum Anlass, erstmals ihr neues Videoscreening-Programm »in between« in den Galeriefenstern zu präsentieren. Aus einer großen Anzahl von Bewerbungen hat eine Jury 14 Videoarbeiten zum Motto des diesjährigen Ortstermins »Hoch hinaus! « ausgewählt, die das Festival bis tief in die Nacht strahlen lassen.\n  \n\n    So vielschichtig wie das Motto selbst zeigen sich auch die Perspektiven, die die einzelnen Videoarbeiten darauf einnehmen. So lässt sich »Hoch hinaus!« ganz wörtlich nehmen, wenn es sich mit einer vertikalen Bewegung zwischen Autosuggestion und körperlichem Einsatz verknüpft. Oder aber der Körper wird zum Spielball von Politiken der Selbstoptimierung oder mit messerscharfem Humor in einen Leistungszusammenhang gestellt. Metaphorischere Annäherungen an das eben auch als Aufruf zu verstehende Motto »Hoch hinaus! « erzählen vom Warten (auf Kommunikation) und der Erwartung (ihres Erfolgs) und verknüpfen transitorische (Zwischen-)Räume mit Problematiken sozialer Interaktion.\n    Weitere Videos setzen sich mit den Politiken auseinander, die mit dem Imperativ eines »Hoch hinaus! « einhergehen und verknüpfen sie provokativ mit der deutschen Geschichte, führen mit ergreifendem Charme die Semantiken der Überhöhung und des Erhabenen wohlwollend ad absurdum oder machen die Erde zur Bühne ökologischer Fragestellungen.\n    Das Screening »Hoch hinaus! « wird aus ungewohnten Blickwinkeln auf den urbanen Raum schauen, lässt den Blick des Betrachters taumeln und die Welt aus anderen Perspektiven betrachten – in der es kein Oben und Unten mehr gibt.\n  \n\n2. Juni, 15 Uhr in der Galerie Nord\n    »Watch Your Bubble!«\n    Führung durch die Ausstellung mit Nicole Loeser und Veronika Witte\n  \n\n2. Juni, 16.30 Uhr vor der Galerie Nord\n    »Der fliegende Robert«\n    Performance von Richard Rabensaat\n  \n\n2. Juni, 19 Uhr vor der Galerie Nord\n    »Sky Walker – 9 Songs of Dystopian Scifi Comedy«\n    Musik-Performance von Kopi Kaputa\n  \n\n3. Juni, 15 Uhr in der Galerie Nord\n    »On the Aesthetic Self«\n    Vortrag von Joerg Fingerhut\n  \n\n3. Juni, 16.30 Uhr in der Galerie Nord\n    »On the Intimacy Self«\n    Vortrag von Marjan Sharifi\n  \n\n3. Juni, 20 Uhr in der Galerie Nord, zum Abschluss von Ortstermin 18\n»City of Pyramids« – Konzert\n    mit Lawrence Casserley (SPI), DJ Illvibe (Turntables), Jeffrey Morgan (Klarinette) und Harri Sjöström (Sopran- und Sopranino-Saxofon)\n    Ein fabelhaftes Line-Up – vier distinkte musikalische Positionen in einer ungewöhnlichen digital-akustischen Besetzung. Casserleys Signal Processing Instrument (SPI), das er entwickelt hat, um die Klangtransformationen wie ein Instrument live spielen zu können, integriert die Klänge der anderen Musiker und formt sie zu etwas Neuem; das Konzert verspricht ein ganz eigenes Klangereignis – mit Einführung von Carl Wilkens.\n  \n\n    Das ausführliche Festivalprogramm können Sie hier herunterladen:\nwww.kunstverein-tiergarten.de\n\n\n    Ortstermin 18 wird durchgeführt vom Kunstverein Tiergarten in Kooperation mit dem Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur. Weitere Fördergeber*innen sind der Fonds Ausstellungsvergütung für bildende Künstler*innen der Senatsverwaltung für Kultur und Europa und die inm – initiative neue musik Berlin e.V.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Julia Heunemann, Tel.: (030) 9018 33450\n  \n"
}