{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.743473.php",
    "date": "2018-09-26",
    "title": "Die fantastische Welt des Lesens: Harper Collins stellt sein Jugendbuchprogramm YA! In der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 25.09.-16.11.2018 präsentiert der Verlag HarperCollins Germany in der Schiller-Bibliothek sein Jugendbuchprogramm YA!\n  \n\n    HarperCollins YA! ist traumhafte Liebe und fantastische Spannung von Bestsellerautoren wie Jennifer L. Armentrout und Samantha Young. YA! lässt Nervenkitzel, Intrigen erleben und düstere Geheimnisse entdecken. YA! ist einfach echt, bewegt, geht einem nahe und rührt auch mal zu Tränen. YA! hat kleine Schätze für junge, aber auch für ältere Erwachsene.\n  \n\n    HarperCollins Germany GmbH ist die deutsche Niederlassung des zweitgrößten Publikumsverlags der Welt HarperCollins Publishers. Auf dem deutschen Markt erscheinen die Bücher in den Imprints HarperCollins, MIRA Taschenbuch und HarperCollins ya!. Ein weiterer wesentlicher Bestandteil des Unternehmens ist der CORA Verlag. Mit mehr als 35 Reihen und über 5 Mio. verkauften Titeln pro Jahr ist er in Deutschland Marktführer im Bereich der Liebesromane im Pressevertrieb. Darüber hinaus vertreibt HarperCollins Germany unter seinem digitalen Imprint books2read E- Books neuer und etablierter Autoren. Weitere Informationen unter www.harpercollins.de\n  \n\n    HarperCollins Publishers ist der zweitgrößte Publikumsverlag der Welt mit Niederlassungen in 18 Ländern. Das Unternehmen blickt auf eine mehr als 200-jährige Verlagsgeschichte zurück. In seinen mehr als 120 Imprints erscheinen jährlich etwa 10.000 neue Bücher in 17 Sprachen. Insgesamt sind mehr als 200.000 gedruckte und digitale Titel verfügbar. Zu den Autoren von HarperCollins zählen Träger des Nobelpreises, des Pulitzer-Preises, des National Book Awards, der Newbery und der Caldecott Medal sowie des Man Booker Prize. HarperCollins mit Hauptsitz in New York ist eine Tochtergesellschaft von News Corporation.\n  \n\nSchiller-Bibliothek mit at hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}