{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.662800.php",
    "date": "2018-01-04",
    "title": "Einladung zur Ausstellungseröffnung des \"dritten frühlings e.V.\"",
    "text": "\n\n    „dritter frühling e.V.“ zeigt die Arbeitsergebnisse aus den Künstlerischen Werkstätten 2017 in der Helene-Nathan-Bibliothek – Einladung zur Ausstellungeröffnung\n  \n\nDatum: Montag, 08. Januar 2018, 16.00 Uhr\nOrt: Stadtbibliothek Neukölln in den Neukölln Arcarden, Karl-Marx- Straße 66, 12043 Berlin, U7 Rathaus Neukölln\n  \n\n    Die Ausstellung zeigt eine Auswahl von Arbeitsergebnissen der 2017\n    durchgeführten 20 Werkstättenseminare des Vereins „dritter frühling“. Die zahlreichen Angebote ließen wieder viele „Menschen mit Lebenserfahrung“ gemeinsam schöpferisch tätig werden.\n  \n\n    Das Stadtleben in Neukölln wurde im Laufe der letzten 15 Jahre zusehends bunter und das bekannte deutsch-türkische Sprachgemisch erweiterte sich zu einem Sprachenmix aus vielen Kulturen. Galerien, Cafés und Restaurants schießen aus dem Boden und locken ein neues (junges) Publikum in den Bezirk. Aber leider finden sich auch hier die bekannten und weltweit zu beobachtenden Nebeneffekte: Das Verschwinden von bezahlbarem Wohnraum, guten Arbeitsplätzen, vertrauten Orten der Begegnung und des Zusammenlebens und ganz allgemein eine Verdrängung der sozial schwächeren Bewohnerinnen und Bewohner.\n  \n\n    Ist das alles wirklich so neu? Grade die Teilnehmer*innen des Vereins „dritter frühling“ mit ihrer reichen Lebenserfahrung können sich noch sehr gut an Phasen ihres Lebens im Bezirks Neukölln erinnern, in denen sie mit erheblichen Umstellungen zurechtkommen mussten und die sie mit Fantasie und Energie zu meistern wussten.\n  \n\n    Mit vielfältigen künstlerischen Mitteln erforschten die Teilnehmer*innen\n    das NEUE des sogenannten “New Coelln” Die Ausstellung präsentiert ein breites Spektrum an Themen und Inhalten, die in den Workshops und Seminaren stattfanden. Es ging um Sehnsuchtsorte, Lustwandeln und Gestalten, Ortsgespräche an neuen Orten im Grünen, Mülltheater, Absurditäten des Alltags, bis hin zu neuen Haus- und Wohnformen und hängenden Gärten als Teil einer neuen Lebenskultur. Ergänzt wurde das Angebot durch Filmworkshops, einer Schreibwerkstatt zu neuen Stadtansichten und einer Keramikwerkstatt Kollektion „Neuköllner Gesichter“.\n  \n\n    Laufzeit der Ausstellung: 09.01.2018 – 11.02.2018\n  \n\nDer Eintritt ist frei. Besichtigung während der Öffnungszeiten der\n    Helene-Nathan-Bibliothek. Montag- Freitag: 11-20 Uhr, Samstag: 10-13:00 Uhr.\n  \n"
}