{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.763576.php",
    "date": "2018-12-04",
    "title": "9. Auflage von „Neukölln macht Oberschule“ erschienen",
    "text": "\n\n    Das Schulamt Neukölln gibt bekannt, dass die druckfrische Neuauflage des Nachschlagewerkes „Neukölln macht Oberschule“ soeben erschienen ist.\n  \n\nSchulstadträtin Karin Korte:\n    “Ich freue mich, dass es uns wieder gelungen ist, allen Sechst-klässlern eine sehr aussagekräftige und aktuelle Oberschulbroschüre zur Verfügung zu stellen. Die künftigen Oberschülerinnen und Oberschüler können sich nun zusammen mit Ihren Eltern einen Überblick über die weiterführenden Schulen im Bezirk Neukölln verschaffen, um sich für einen Schulplatz anmelden zu können.”\n  \n\n    Der Zeitraum für die Anmeldung an den weiterführenden allgemeinbildenden Schulen beginnt am 12. Februar und endet am 20. Februar 2019. Die Eltern melden ihr Kind ausschließlich bei der von ihnen gewünschten Schule (Erstwunsch) an.\n  \n\n    Die in der Broschüre vorgestellten 34 Schulporträts umfassen sämtliche weiterführende öffentliche und private Schulen im Be-zirk Neukölln. Dies sind im Einzelnen: 12 Integrierte Sekundarschulen, darunter 4 Gemeinschaftsschulen, 6 Gymnasien, 8 Schulen mit sonderpädagogischem Schwerpunkt, 5 Privatschulen und 3 Oberstufenzentren.\n  \n\n    Ob sport- oder musikbetont, mit Europaschulzweig, Hochbegabtenförderung oder umfassenden Angeboten des dualen Lernens und der Berufsorientierung, die Neuköllner weiterführende Schullandschaft ist breit aufgestellt. Die meisten Schulen bieten ab Mitte Januar 2019 einen „Tag der Offenen Tür“ an, den die künftigen Oberschüler*innen zusammen mit ihren Eltern nutzen sollten. Die Termine sind in der Broschüre enthalten aber auch abrufbar unter: https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/schul-und-sportamt/schulamt/\n\n\n    Die Broschüre ist auch im HAUS der BILDUNG, Boddinstraße 34, erhältlich und steht als Download auf der Website des BA Neukölln bereit.\n  \n"
}