{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.745688.php",
    "date": "2018-10-02",
    "title": "Kitaplanung Lichtenberg: Kita-Fachkräftemangel beenden – sofort!",
    "text": "\n\n    Lichtenberg wächst. Die vom Berliner Senat für den Bezirk prognostizierte Anzahl der Kinder im Vorschulalter wurde 2017 um 923 Kinder übertroffen. Damit leben in Lichtenberg derzeit 21.319 Kinder unter sieben Jahren. Das ist eine positive Entwicklung.\n    Gerade hat das Bezirksamt seinen jährlichen Kindertagesstätten-Entwicklungsplan 2018 (KEP) beschlossen: Er reagiert auf die tatsächliche Entwicklung, ist die Grundlage zum Schaffen weiterer Kitaplätze und dient dem Bezirksamt als Planungsgrundlage und Steuerungsinstrument.\nBezirksstadträtin Katrin Framke (parteilos, für Die Linke) erklärt diesbezüglich: „Der Ausbau von Kitaplätzen hat im Bezirk Lichtenberg Priorität! In den kommenden Jahren werden weitere 3.700 neue Kitaplätze durch gemeinsame Anstrengungen des Bezirks, der Kita-Träger und des Landes geschaffen. Mehr als 111 Millionen Euro werden so in Lichtenbergs Kita-Ausbau investiert. Als Bezirksamt kommen wir damit unserer politischen Verantwortung nach: Allein seit 2017 wurden weitere 757 Kitaplätze neu geschaffen und rund 23 Millionen Euro sind für den Neu- und Ausbau von Kitas investiert worden.“\n    Trotz aller Anstrengungen kann der Kitamangel aber nicht allein über den Neu- und Ausbau von Kitas bewältigt werden. Laut Lichtenbergs aktuellem Kindertagesstätten-Entwicklungsplan bleiben aufgrund des Fachkräftemangels im Kitabereich rund 1.000 Kitaplätze ungenutzt: Bezirksbürgermeister Michael Grunst (Die Linke) sieht darin das zentrale Problem: „Berlin braucht jetzt Lösungen für eine bessere Bezahlung, Anreize für junge Menschen eine Erzieherausbildung aufzunehmen und genügend Ausbildungskapazitäten. Für die kommenden Jahre wird ein Fachkräftedefizit von 5.000 Stellen vorhergesagt. Neben den gewaltigen Anstrengungen, die der Bezirk Lichtenberg zum Ausbau von Kitaplätzen unternimmt, ist es vor allem die Aufgabe der zuständigen Senatsverwaltung, dem Fachkräftemangel mit wirksamen Maßnahmen zu begegnen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | Fax: (030) 90296-774000 | E-Mail\n\n"
}