{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.762280.php",
    "date": "2018-11-29",
    "title": "200 Kinokarten als Dankeschön für die Ehrenamtlichen in Marzahn-Hellersdorf",
    "text": "\n\n    Viele Dinge werden in Marzahn-Hellersdorf seit Langem mit der Hilfe von Ehrenamtlichen und ihrem großem persönlichem Engagement ermöglicht. Das verdient immer wieder ein Dankeschön. Der Fachbereich Kultur Marzahn-Hellersdorf hat deshalb gemeinsam mit dem KinoKiste der derArt gGmbH beschlossen, zur Weihnachtszeit den Freiwilligen im Bezirk zu danken und ihnen in Anerkennung ihrer Arbeit etwas zurückzugeben und sie mit einer kleinen Auszeit zu belohnen.\n  \n\n    Als Dankeschön stehen dafür 200 Kinokarten (zu je 7,00 €) unentgeltlich für die Ehrenamtlichen, Helfer und Helferinnen zur Verfügung.\n  \n\n    Tag und Uhrzeit des Kinobesuches in der KISTE können dabei frei gewählt werden.\n    Voraussetzung ist nur eine Anmeldemail vom jeweiligen Sport-, Sozial-, Kultur und Jugend-verein, mit den entsprechenden Namen an die Mailadresse: info@kiste.net mit dem Betreff: „Dankeschön für Ehrenamt 2018“. Mit der Rückantwort und Bestätigung vom KinoKiste können die Gratis-Karten dann persönlich an der Kasse eingelöst werden. Entscheidend ist der Datumseingang der Anmeldemail über die Kartenzuteilung, wobei der Rechtsweg ausgeschlossen bleibt.\n  \n\n    Die Karten gelten für das reguläre Kino-Tagesprogramm bis zum 31.12.18 ohne Sondervorführungen. Folgende Filme stehen zur Auswahl:\n  \n\nAugsburgerpuppenkiste: Geister der Weihnacht (Familienfilm)\n    \nAstrid\n    \nBohemian Rhapsodie\n    \nCharles Dickens: Der Mann der Weihnachten erfand (Familienfilm)\n    \nDer Vorname\n    \nDie Schneiderin der Träume\n    \nDie Unglaublichen 2 (Familienfilm)\n    \nDie unglaubliche Reise des Fakirs, der in einem Kleiderschrank feststeckte\n    \nElliot-das-kleinste-Rentier (Familienfilm)\n    \nGundermann\n    \nLeto\n    \nMackie Messer – Brechts Dreigroschenoper\n    \nPlötzlich Santa (Familienfilm)\n    \nSo viel Zeit\n    \nThe Guilty\n    \nWuff\n    \n\n\n    Mehr Infos unter: www.kiste.net\n\n"
}