{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.756283.php",
    "date": "2018-11-08",
    "title": "2. Stadtteilkonferenz Britz – „Britzer Dialog“",
    "text": "\n\n    Ein gutes Jahr ist seit der letzten Stadtteilkonferenz in Britz vergangen. Viele Anregungen der Anwohner*innen hat das Bezirksamt damals aufgenommen, viel bleibt zu tun und gleichzeitig hat sich in diesem Jahr viel Neues ergeben. Deswegen lädt Bezirksstadtrat Jochen Biedermann die Anwohner*innen erneut ein, ihre unterschiedlichen Erfahrungen einzu-bringen und Britz gemeinsam mit der Bezirksverwaltung und den vor-handen Einrichtungen aus allen Perspektiven zu beleuchten.\n  \n\n    Gemeinsam mit Vertreter*innen aus dem Bezirksamt wird zunächst zurückgeblickt – auf das Jahr in Britz und auf die Ergebnisse der letzten Stadtteilkonferenz. Auch das BENN-Team Britz (Berlin Entwickelt Neue Nachbarschaften), das seine Arbeit im Sommer aufgenommen hat, wird seine Ideen für ein nachbarschaftliches Miteinander vorstellen und für Fragen zur Verfügung stehen. In einem zweiten Teil können die Teilnehmer*innen sich an verschiedenen Tischen zu den Themen „Nachbar-schaft & Vielfalt“, „Kultur, Freizeit & öffentlicher Raum“, „Bildung & Aus-bildung“, „Wohnen & Leben“ und „Wirtschaft & Verkehr“ austauschen. Die Ergebnisse werden anschließend festgehalten und sollen so den Verantwortlichen als Arbeitsgrundlage dienen.\n  \n\n    Die Veranstaltung findet statt am:\n  \n\n    Donnerstag, den 15.11.2018 von 16.00 bis 20.00 Uhr\n    Fritz-Karsen-Schule, Onkel-Bräsig-Str. 76-78 in 12359 Berlin\n  \n\n    Verkehrsanbindung: U-Bhf. Blaschkoallee oder U-Bhf. Parchimer Allee, 800 m Fußweg / Bushaltestelle Riesestr. (Bus 170) oder Paster-Behrens-Str. (M46), 400 m Fußweg\n  \n\n    Die Veranstaltung wird im Auftrag der Neuköllner Bezirksverwaltung or-ganisatorisch vorbereitet und durchgeführt von der Stiftung SPI (An-sprechpartner*innen Frau Amschler und Herr Bischofberger).\n  \n\n    Um Anmeldung wird gebeten, per Email an bezirksbeauftragte@stiftung-spi.de oder telefonisch unter 030 493 00 125.\n  \n"
}