{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.734410.php",
    "date": "2018-08-30",
    "title": "Kompetenznetzwerk digitale Medien - Website „Digitales Lernen Berlin“ geht am 03.09.2018 online",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 03.09.2018 geht die Website „Digitales Lernen Berlin“ des Kompetenznetzwerks für digitale Medien in Berlin-Mitte erstmals online und informiert über Möglichkeiten und Angebote sinnvoller Medienbildung und -nutzung im Bezirk.\n  \n\n    „Digitales Lernen Berlin“ versteht sich als Netzwerkschmiede, die verschiedenste Akteurinnen und Akteure im Bereich der digitalen Bildung zusammenbringt und damit in vielfältiger Weise auf die immer alltäglicher werdende Nutzung digitaler Medien von Kindern, Jugendlichen und Erwachsenen reagiert. Mit der zunehmenden Bedeutung digitaler Medien wird eine reflektierte und umfassende Medienbildung, sowohl von Seiten der Eltern, als auch in der vorschulischen und schulischen Bildung immer wichtiger.\n  \n\n    „Digitales Lernen Berlin“ setzt genau hier an und will die Möglichkeiten sinnvoller Medienbildung an Schulen, Kitas und im Nachmittagsbereich transparent gestalten. Dabei unterstützt es die Schulen dabei, ihre Medienkonzepte, die Teil des Rahmenplanes sind, zu entwickeln und praktisch umzusetzen.\n  \n\n    Zudem bietet die Website verschiedenste nach Fächern, Altersgruppen und Kompetenzen geordnete Angebote und Medienprojekte und ermöglicht damit den direkten Kontakt zu Expertinnen und Experten. Ein Veranstaltungskalender informiert regelmäßig über Medienbildungsveranstaltungen, u.a. über die monatlichen Meetups und auch ein Magazinteil hält alle Interessierten durch Interviews und kleine Videos über Medienprojekte und Veranstaltungen auf dem Laufenden, die an den Schulen stattfinden.\n  \n\n    Neben Weiterbildungen für Pädagoginnen und Pädagogen und Angeboten zur Qualifizierung und Sensibilisierung der Eltern für dieses Thema, fördert „Digitales Lernen Berlin“ vor allem die strukturelle Einbindung einer altersgerechten, vielseitigen und kreativen Medienbildung in den Unterricht.\n  \n\n    Link zur Website: http://www.digitales-lernen.berlin/\n\n\n    Das Projekt wird gefördert durch den „Netzwerkfonds, Programmjahre 2017-2020“ der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Nandita Vasanta, (030) 9018 33482\n  \n"
}