{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.731867.php",
    "date": "2018-08-23",
    "title": "Ausstellung in der Berolina Galerie im Rathaus Mitte „Vier Mal Meer“",
    "text": "\n\n    Malerei und Zeichnungen von Michael Drewelow, Anna Görner, Manfred Rother und Lili Sommerwind\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im September 2018 wird in der Berolina Galerie im Rathaus Mitte eine Gemeinschafts-ausstellung von 2 Künstlerinnen und 2 Künstlern aus Berlin und Umgebung gezeigt.\n    Sie alle verbindet eine besondere Beziehung zum Meer, insbesondere zur Ostsee.\n    Es handelt sich um ganz spezielle persönliche, familiäre und berufliche Bindungen zur Küste und zum vielfältigen, abwechslungsreichen Hinterland.\n    Das Meer und der Himmel werden entsprechend der Tages- und Nachtzeiten in den verschiedensten Blautönen wiedergegeben. Auch die Veränderungen im Jahresverlauf sind erkennbar. Die Strände zeigen sich in Ocker und Gelb, die Steine und Felsen in Schwarz und Weiß. Die Farben der Granite aus Nordeuropa kommen ebenso vor wie die strahlenden Kreidefelsen an der Ostküste von Rügen. Alles ist eine umfassende Inspiration und tiefe Berührung zwischen Meer, Natur und Künstler.\n    Die Arbeiten wurden mit Acryl- und Aquarellfarben, Blei- und Tintenstiften, Pigmenten und Spachtelmasse auf Leinwände, Holz, Pappe und Papier nach individuellen Vorlagen und Erinnerungen gefertigt.\n    Die Sommer-Arbeiten „Panta rhei – Alles fließt“ (2018) von Anna Görner sind optisch von mäandernden Flüssen, Lagunen und Seenlandschaften inspiriert. Zum Erzeugen der mittels Wasser und Pigmenten entstandenen Strukturen benutzt sie die Suminagashi- und Ebrutechnik. Ebenfalls zur Anwendung kam die Technik der venezianischen Marmorpapiere.\n  \n\n    Ort: Berolina Galerie im Rathaus Mitte, Karl-Marx-Alle 31\n  \n\n    Zeitraum: 3. September bis 3.Oktober 2018\n  \n\n    Eröffnung: 4. September um 16 Uhr\n  \n\n    Das Grußwort spricht Thilo Urchs, Bezirksverordneter und Fraktionsvorsitzender der Partei Die Linke.\n  \n\n    Öffnungszeiten: Montag bis Freitag von 9 bis 18 Uhr\n  \n\n    Der Eintritt ist frei.\n    Der Zugang zum Haus und zur Galerie ist barrierefrei.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}