{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.732829.php",
    "date": "2018-08-24",
    "title": "Lichtenberger Bibliotheken im Monat September 2018",
    "text": "\n\n    35 Jahre Bodo-Uhse-Bibliothek – Ort der Begegnung und Kommunikation\n  \n\n    Lichtenbergs Bürgermeister gratuliert mit einem Buddybären\n  \n\n    Als die Bibliothek am 1. September 1983 direkt gegenüber dem Tierpark eröffnet wurde, stand der damalige Tierparkdirektor Professor Heinrich Dathe als Gast am Rednerpult. Heute präsentiert sich die Bodo-Uhse-Bibliothek als moderne Mittelpunktbibliothek für Kinder und Erwachsene mit einem attraktiven Medienangebot, öffentlichen Internetplätzen und kostenfreiem WLAN. Es ermöglicht den Besuchenden mit ihren eigenen Geräten die Arbeitsplätze der Bibliothek zu nutzen. Lesungen bekannter Autoren für alle Generationen, Ausstellungen unterschiedlichster Genres, Wissensralleys per Tablet in den Ferien oder Kreatives Zeichnen sind nur einige der zusätzlichen Angebote.\n    Am Mittwoch, 26. September, um 10 Uhr feiert die Bodo-Uhse-Bibliothek am Tierpark mit Leser*innen und Partner*innen aus dem Bezirk ihr 35 jähriges Bestehen. Bezirksbürgermeister Michael Grunst wird den Mitarbeitenden für ihr Engagement danken und einen Buddybären einweihen. Er wird den Eingang zur Bibliothek am Datheplaz zieren und wurde von der Malgruppe der Bibliothek „Mittwochsmaler“ unter Leitung von Franka Möhricke mit Buchstaben bemalt. Ab 13 Uhr öffnen sich die Türen für alle Interessierten zu einem bunten Jubiläumsprogramm. Ab 19 Uhr liest Erwin Berner.\n  Die Bibliothek gestaltet eine Woche lang ein Jubiläumsprogramm:\n  \nSamstag, 22. September, 10 Uhr: „Der gestiefelte Kater“ mit dem PuppenMusikTheater Zauberton Eintritt 1 €\n    \nMittwoch, 26. September, 19 Uhr: Lesung für Erwachsene mit dem Autor Erwin Berner aus „Erinnerungen an Schulzenhof“, Eintritt 4, ermäßigt 3 €\n    \nDonnerstag, 27. September, 15 Uhr: „Alte Liebe“ nach dem Roman von Elke Heidenreich. Es spielen Ute Knorr und Ingo Alwert, Eintritt 3 €\n    \nFreitag, 28. September, 10 Uhr: Lesung für Kinder mit dem Autor Gunnar Kunz, telefonische Gruppenanmeldungen unter: 51 22 102\n    \nSamstag, 29. September, 15 Uhr: „Sax in the city“ mit den WalkingTunes, Eintritt 4, 3 €\n    \n\n\nKindersoftpreis TOMMI – Kinderjury Lichtenberg\n    Die Anna-Seghers-Bibliothek im Linden-Center beteiligt sich auch 2018 wieder am Kindersoftwarepreis TOMMI, der jährlich auf der Frankfurter Buchmesse vergeben wird. Das Besondere: neben einer Fachjury testen Kinderjurys in ganz Deutschland die nominierten Apps und Spiele und bestimmen so die Preisträger mit. Vom 12.09. bis 04.10.2018 testet die Jury in der Anna-Seghers-Bibliothek die 40 nominierten Apps, elektronischen Spielzeuge, Konsolen- und Computerspiele, und zwar immer mittwochs von 16 bis 18 Uhr.\n  \n\n    Donnerstags von 16 bis 18 Uhr stehen die Spiele allen Kindern zum freien Ausprobieren zur Verfügung. Zur Familiennacht am 13. Oktober ab 17 Uhr können Kinder und deren Familien gemeinsam eine Auswahl der Spiele testen. In der Schulzeit stehen medienpädagogische Veranstaltungen für die Klassenstufen 3 bis 6 zur Verfügung. Eine Anmeldung ist unbedingt erforderlich: Corinna Eckert, Tel. 92 79 64 54 / 10, E-Mail corinna.eckert@lichtenberg.berlin.de.\n    Der Deutsche Kindersoftwarepreis TOMMI steht 2018 unter der Schirmherrschaft der Bundesfamilienministerin Dr. Franziska Giffey. Herausgeber des TOMMI sind der Family Media Verlag in Freiburg und das Büro für Kindermedien FEIBEL.DE in Berlin. Zu den Partnern des Preises gehören der Deutsche Bibliotheksverband e.V. (dbv), die Frankfurter Buchmesse, Google, Jugendschutz.net und das ZDF Kinder- und Jugendprogramm. In Lichtenberg wird der TOMMI unterstützt von der HOWOGE Wohnungsbaugesellschaft mbH. www.kindersoftwarepreis.de.\n  \n\nSchreibwerkstatt\n    Am 03.09.2018 ist Martina Rellin zu Gast in der Anton-Saefkow-Bibliothek. Die Bestseller-Autorin und Ex-Chefredakteurin der Zeitschrift Das Magazin, kommt mit ihrem Buch „Göttergatten” um 19.00 Uhr zur Lesung. Im Vorfeld ab 16.30 Uhr können interessierte Hobby-Schreiberinnen und Schreiber unter Profi-Anleitung selbst zu Stift und Papier greifen. Seit Jahren vermittelt Martina Rellin an Interessierte Tipps und Tricks für das Handwerk des Schreibens. Der Mini-Kurs macht Spaß und ist für alle geeignet, für Anfänger wie für geübte Schreiber. Und für Neugierige… Der Teilnahmebeitrag beträgt 2,00 €. Interessierte können sich gern dazu anmelden unter Tel. 90 29 6 – 37 60.\n    Für Fragen zum Buch oder zum Schreibkurs oder mit Interview-Wünschen können sich Interessierte gern an Martina Rellin direkt wenden, Tel. 03303 210060\n  \n\n    LiteraturLive\n  \n\nMartina Rellin liest aus „Göttergatten“\n    Am Montag, 3. September, um 19 Uhr ist die Autorin Martina Rellin in der Anton-Saefkow-Bibliothek zu Gast. Sie lädt zu einer Lesung aus ihrem Bestseller „Göttergatten. Was Männer wirklich über ihre Frauen denken” ein. Ein Buch, in dem Ehemänner tiefe Einblicke in ihre Ehen und ihre Seelen geben. Fast jede Frau weiß: Wenn’s drauf ankommt, schweigen sie. Männer! Doch das Klischee, Männer hätten nur Autos, Fußball und andere Frauen im Kopf, stimmt natürlich nicht. In diesem Buch steht, was Männer wirklich über ihre Frauen denken, was sie nervt und wofür sie sie lieben. Wahre Geschichten über den Ehealltag aus Sicht der Männer: Das ist neu, überraschend und ehrlich! Diese wahren Geschichten erlauben Frauen einen Blick in die Gefühls- und Erlebenswelt der Männer — und lassen erkennen, dass Männer durchaus beziehungstauglich und nicht zuletzt liebenswert sind.\n    Von 1994 bis 2001 war die Journalistin und Autorin Chefredakteurin der Zeitschrift Das Magazin. Seit 2001 schreibt sie Bücher, die nicht selten Diskussionen anstießen. „Klar bin ich eine Ost-Frau!“, „Ich habe einen Liebhaber“ oder „Göttergatten“ waren ebenso im Gespräch wie „Wir sind die neuen Liebhaber“. Die Lesung findet in Kooperation mit der HOWOGE statt. Eintritt 4, erm. 3 €\n  \n\nTorsten Harmsen liest „Neulich in Berlin – Kurioses aus dem Hauptstadt-Kaff“\n    Am Mittwoch, 5. September, um 19 Uhr ist der Journalist Torsten Harmsen zu Gast in der Anna-Seghers-Bibliothek im Linden-Center. Er liest aus seinen Geschichten „Neulich in Berlin – Kurioses aus dem Hauptstadt-Kaff“. Seit vielen Jahren beschreibt er für die Berliner Zeitung seine Beobachtungen aus dem Berliner Alltag. Im Mittelpunkt der augenzwinkernd erzählten Begebenheiten stehen immer die Mentalität der Berliner und die Eigenheiten des Berlinischen, das für fast jede Lebenslage einen passenden Ausdruck parat hat. Harmsens Geschichten sind so vielfältig und wunderlich wie die Hauptstadt selbst.\n    Torsten Harmsen, 1961 in Berlin geboren, lernte Schriftsetzer und studierte Journalismus. Seit 1988 arbeitet er als Redakteur in der Berliner Zeitung, zuletzt im Feuilleton und im Wissenschaftsressort. In seinen bisherigen Büchern „Papa allein zu Haus“ und „Die Königskinder von Bärenburg“ verarbeitet er den Alltag als Vater zweier Töchter und erzählt die Geschichte der deutschen Teilung als modernes Märchen. In seinen wöchentlichen Glossen in der Berliner Zeitung betrachtet er die Hauptstadt aus der Sicht eines Ur-Berliners. Eine gemeinsame Veranstaltung mit der Thalia-Buchhandlung im Linden-Center, Eintritt 5 €\n  \n\nDer Hase im Rausch spielt Cello – Esche liest Esche – Romane spielt Bach\n    Am Dienstag, 18. September, um 19 Uhr ist die Schauspielerin Esther Esche zu Gast in der Egon-Erwin-Kisch-Bibliothek und liest erfrischend komische Texte ihres Vaters Eberhard Esche. Ein Schelm mit eigenwilligem Humor, ein Provokateur mit unbeugsamer politischer Haltung. Eberhard Esche war einer der herausragendsten Protagonisten des Deutschen Theaters. Durch seine Tochter bleiben seine Erinnerungen lebendig. Esther Esche präsentiert „Der Hase im Rausch“ sowie bislang unveröffentliche Texte ihres Vaters. Romane spielt dazu Cello.\n    Esther Esche studierte an der Hochschule für Schauspielkunst „Ernst Busch“ Berlin. Sie gastierte Anfang der 1990er Jahre unter anderem am Deutschen Theater, dem BE, der Volksbühne und dem Maxim-Gorki-Theater. Seit Mitte 1990er Jahre ist sie in zahlreichen Film- und Fernsehrollen zu sehen. Esther Esche arbeitet als Dozentin für Schauspiel an verschiedenen Schauspielschulen. Eintritt 4, ermäßigt 3 €\n  \n\nHajo Schumacher liest „Männerspagat“\n    Am Montag, 24. September, um 19 Uhr ist der Journalist, TV-Moderator und Autor Hajo Schumacher zu Gast in der Anna-Seghers-Bibliothek im Linden-Center. Der Autor räumt in seinem jüngsten Buch mit den unsinnigen Ritualen im Geschlechterkrieg auf. Sein Ziel ist es zu versöhnen statt zu spalten, zu verstehen statt zu richten. Er wagt den Rollentausch mit seiner Ehefrau, besucht einen Tantra-Workshop und fragt sich, welchen Vorbildern seine Söhne heute noch nacheifern können. Ein Ergebnis seiner Recherchen: Moderne Frauen und Männer mögen sich zusammentun, um gegen die dunklen Mächte des archaischen Denkens anzugehen, die überall nisten, in der Politik, in der Wirtschaft, in Familien. Gewohnt sprachgewandt, scharfsinnig anregend und unterhaltsam nimmt er sich des Themas an, das in Familie und öffentlichem Leben immer aktuell bleibt.\n    Hajo Schumacher, geboren 1964, studierte Journalistik, Politologie und Psychologie. Von 1990 bis 2000 arbeitete er beim SPIEGEL, von 2000 bis 2002 war er Chefredakteur von MAX. Als freier Journalist schreibt er unter anderem für Berliner Tageszeitungen, ist in radio eins zu hören und seit 2013 ständiger Gast der politischen Gesprächsrunde „Thadeusz und die Beobachter“ im rbb-Fernsehen.\n    Die Veranstaltung ist eine gemeinsame Aktion der Bibliothek mit der HOWOGE Wohnungsbaugesellschaft mbH und der Thalia-Buchhandlung. Eintritt 4, ermäßigt 3 €\n  \n\nErwin Berner liest „Erinnerungen an Schulzenhof“\n    Am Mittwoch, 26. September, um 19 Uhr liest Erwin Berner aus seinem Buch „Erinnerungen an Schulzenhof“ in der Bodo-Uhse-Bibliothek am Tierpark. Der älteste Sohn von Eva und Erwin Strittmatter erinnert sich an seine Kindheit auf Schulzenhof. Er heißt Erwin, wie sein Vater, seinen Familiennamen hat er schon lange abgelegt. Im Jahr 2001 beginnt er, in Briefen von seiner Kindheit und Jugend zu erzählen. Wie auch seine Brüder wurde er schon als Kleinkind in die Obhut seiner Großmutter gegeben. Bei den Besuchen und als er später dort lebte, musste er sich dem strengen „System Schulzenhof“ des Vaters fügen. Mal ungeschminkt, mal heiter schildert er, wie zerrissen die Mutter zwischen der Liebe zu ihren Söhnen und der Bewunderung für den Mann war. Während der sich erinnert, werden ihm die alten Konflike und Verletzungen schmerzlich bewusst. Er hält es aus, er verändert sich, er differenziert, streitet und findet endlich die innere Freiheit, die Eltern zu akzeptieren,\n    wie sie waren. Eintritt 4, ermäßigt 3 €\n  \n\n„Alte Liebe“\n    Am Donnerstag, 27. September, um 15 Uhr stellen sich Ingo Alwert und Ute Knorr mit einer szenischen Lesung erstmals in der Bodo-Uhse-Bibliothek am Tierpark vor. „Lore und Harry sind fast vierzig Jahre miteinander verheiratet. Wie doch die Zeit vergeht…“ So beginnt sie, die Lesung nach dem Buch „Alte Liebe“ von Elke Heidenreich und Bernd Schröder. In diesem beginnt das Ehepaar, angeregt durch die bevorstehenede Hochzeit, über ihre eigene Ehe kritisch nachzudenken.Das geschieht in so humorvoller Weise, dass die Zuschauer angeregt werden, das Gehörte mit der eigenen Situation zu vergleichen. Ingo Alwert und Ute Knorr, ehemalige Mitglieder der Kabarettgruppe des „Berliner Lehrerensembles“ bieten ein unterhaltsames, emotionales Programm aus Lesung und szenischer Gestaltung. Eintritt 4, ermäßigt 3 €\n  \n\n    ReiseBilder\n  \n\n„Atacama, Anden, Osterinsel – eine Reise durch Chile und Argentinien“\n    Am Freitag, 28. September 2018, um 18 Uhr lädt die Anton-Saefkow-Bibliothek zu einem Reisebericht mit Dr. Sabine Geschke ein. Mit ihren Fotos entführt Sabine Geschke ihre Zuschauer nach Chile, Argentinien sowie auf die Osterinseln. Beginnend im Norden Chiles liegt die Atacama, eine der trockensten Wüsten der Welt, in der Bewohner jahrzehntelang keinen Regen erlebt haben. Riesige Salzseen und Hochebenen sind typisch für die Landschaft. In der Atacama war es Sabine Geschke möglich, den größten Kupfer-Tagebau der Welt zu besichtigen. Auf abenteuerlichen Serpentinenstraßen führte die Reise, mit der Überquerung der Anden über einen Pass mit mehr als 4500 Metern Höhe, nach Argentinien. Die Berge dort sind bunt gefärbt durch Mineralien, besonders beeindruckend ist der Siebenfarbenberg. Von dort aus ging es Richtung Süden, durch bemerkenswerte Städte und in die Weingegend Argentiniens. Nach einer weiteren Andenüberquerung führte die Reise nach Santiago de Chile. Mit\n    einem Flug über 3700 km Länge ging es vom chilenischen Festland zur Osterinsel im Pazifik. Die Insel ist bekannt für ihre monumentalen Steinfiguren, die Moais. Eintritt 2 €\n  \n\n    FamilienSamstag\n  \n\n„Der gestiefelte Kater“\n    mit dem PuppenMusiktheater Zauberton ist am 22. September, 10 Uhr in der Bodo-Uhse-Bibliothek am Tierpark zu erleben. Das Märchen ist für Kinder ab 3 Jahren geeignet. August, der jüngste Sohn des alten Müllers, erbte nur einen Kater. Mit dem zog er durch die weite Welt, um dort sein Glück zu suchen. Doch wo er auch hinkam, überall jagte man ihn fort, denn man sah ihm seine Armut an. Bis Katerle, sein bester Freund, auf die Idee mit den Stifeln kam. Idee und Puppen: Jens Peter Kruse. Eintritt 1 €\n  \n\n„Das kleine Ich bin Ich“\n    zeigt das Figurentheater TheaterGeist am 22. September, 10 Uhr in der Anton-Saefkow-Bibliothek. Das Stück ist für Zuschauer ab 3 Jahren sowie deren Eltern und Großeltern. „Wer bist‘n du?“ quakt der Frosch. Dem kleinen Etwas fällt einfach keine Antwort auf diese schwierige Frage ein. Drum zieht es los und fragt all die anderen Tiere: das Pferd, den Vogel, die Fische… Sie alle sind zwar interessant, aber irgendwie seltsam. Erschöpft und traurig fühlt sich das kleine Etwas schließlich als „Gar-Nichts“. Doch plötzlich fällt ihm etwas Einzigartiges auf… Die zauberhafte Geschichte nach dem gleichnamigen Kinderbuch von Miriam Lobe wird erzählt und gesungen von einem seltsam großen bunten, sich ständig verwandelndem Wesen und einem kleinen kleinkarierten frechen Kistenbewohner.Im Anschluss an die Aufführung laden Mal- und Bastelangebote und Spiele zum Verweilen in der Bibliothek ein. Wer möchte kann Medien ausleihen und zu Hause weiterlesen, spielen und Filme\n    anschauen. Der Familiensamstag findet in Zusammenarbeit mit der HOWOGE statt. Eintritt 1 €\n  \n\nSieben auf einen Streich\n    Das Puppen-Musik-Theater Martin Lenz ist am 29. September, um 11 Uhr zu Gast in der Anna-Seghers-Bibliothek im Linden-Center und spielt das Märchen „Das tapfere Schneiderlein”. Mit Spielfreude, Musik und der Unterstützung des Publikums erzählt Martin Lenz die Geschichte vom Schneider, der sieben auf einen Streich und den Riesen besiegt. Die Veranstaltung wird unterstützt von der HOWOGE. Eintritt 1 €, für Mieter der HOWOGE Eintritt frei\n  \n\n    ExpertenRat\n  \n\nMobilfunktechnologie – Segen oder Fluch\n    Am Dienstag, 18. September, um 14 Uhr lädt der Arbeitskreis Umwelt und Bildung (AUB) des Bezirksamtes Lichtenberg von Berlin zu einer öffentlichen Informationsveranstaltung in die Anna-Seghers-Bibliothek im Linden-Center ein. Referent Peter Habeck spricht zum Thema „Mobilfunktechnologie – Segen oder Fluch?“ Er informiert über die Risiken und Auswirkungen hochfrequenter elektromagnetischer Strahlenbelastungen, die es in dieser Art und Intensität bisher nicht gegeben hat und deren Langzeitwirkung auf den menschlichen Organismus sowie auf Pflanzen und Tiere erst ansatzweise ersichtlich werden. Da auch das körpereigene Informationssystem des Menschen mit natürlichen elektromagnetischen Signalen arbeitet, wenn auch auf einem vielfach schwächeren Energieniveau, hat die Überflutung durch technische Hochfrequenzquellen bei Organismen auch vielfältige biologische Veränderungen und Störungen zur Folge. Der Referent geht in der Veranstaltung auch auf Möglichkeiten und\n    Maßnahmen zur Vermeidung der hohen Belastungen ein und beantwortet Fragen der Besucherinnen und Besucher. Peter Habeck, Gymnasiallehrer im Ruhestand, lebt und arbeitet seit 1979 in Hohenschönhausen. Seine persönlichen Interessen um den Schutz und Erhalt unserer natürlichen Umwelt bestimmen auch sein gesellschaftliches Engagement. Der Eintritt frei ist frei.\n  \n\nUnterwasserfotografie\n    Am Mittwoch, 19. September, um 18 Uhr ist der Referent Wolfgang Haensel vom Fotoclub 1092 zu Gast in der Anna-Seghers-Bibliothek im Linden-Center. Er vermittelt spezifische Kenntnisse darüber, wie Aufnahmen unter Wasser gelingen können. Eintritt 2 €, Kartenvorverkauf ab 29. August, Telefon: 92 79 64 10\n  \n\n„Aktiv im Alter – Bewegung statt Ruhestand“\n    Am Montag, 24. September, um 10 Uhr ist der Freizeitsport e.V. Kietz für Kids anlässlich der Woche der älteren Menschen zu Gast in der Anna-Seghers-Bibliothek. Sporttherapeuten des Vereins geben praktische und theoretische Informationen zum Thema: „Aktiv im Alter – Bewegung statt Ruhestand“. Dabei geht es um Fragen, was Rehabilitationssport überhaupt bedeutet, welches Ziel er hat und welche Wege gegangen werden müssen, um daran kostenfrei teilnehmen zu können. Damit die Selbstständigkeit lange erhalten bleibt, stellt die Übungsleiterin praktische und alltagsrelevante Bewegungsmöglichkeiten vor und zeigt auf, was man mit gezieltem Sport alles für sich erreichen kann. Eintritt frei, Anmeldungen ab 3. September direkt in der Bibliothek oder unter: 92 79 64 10\n  \n\nAus Lichtenberg in den Weltraum\n    Am Mittwoch, 26. September, um 18 Uhr stellt sich in der Reihe „Lichtenberger Unternehmen im Fokus“ das Lichtenberger Unternehmen „dopa Entwicklungsgesellschaft für Oberflächenbearbeitungstechnologie mbH“ in der Anna-Seghers-Bibliothek im Linden-Center vor. Zu Gast ist Geschäftsführer Marcel Patraschkov, der innovative Produkte und Entwicklungen seines Unternehmens sowie spannende Berufsbilder der MitarbeiterInnen präsentiert. Die dopa ist seit mehr als 25 Jahren am internationalen Markt etabliert, entwickelt und produziert Diamantwerkzeuge. Zu den Kunden der dopa zählen Unternehmen aus der Photonik, der Halbleitertechnologie, der Luft- und Raumfahrt, der Luxusuhrenindustrie sowie der Medizintechnik. Produkte der dopa fanden unter anderem Anwendung auf der internationalen Raumstation ISS. 40 Mitarbeitende arbeiten inzwischen im hochmodernen Firmensitz in Hohenschönhausen. 2017 wurde die dopa als „Lichtenberger Unternehmen des Jahres“ geehrt. Die Reihe\n    „Lichtenberger Unternehmen im Fokus“ entstand als gemeinsames Projekt der Wirtschaftsförderung und des „Wirtschaftsorientierten Stadtmarketing Lichtenberg“. Die Veranstaltungsreihe richtet sich an Interessenten hochmoderner Technologien, aber auch an zukünftige Auszubildende, die sich über zukunftsorientierte Berufsperspektiven informieren wollen.\n  \n\nAlles rund um die Rente\n    Am Mittwoch, 26.09.2018, um 18 Uhr informiert Jan Graßhoff von der Auskunfts- und Beratungsstelle der Deutschen Rentenversicherung Berlin-Brandenburg in der Egon-Erwin-Kisch-Bibliothek über unterschiedliche Altersmodelle und thematisiert auch den flexiblen Übergang vom Erwerbsleben in den Ruhestand, die sogenannte Flexirente. Eintritt 2 €\n  \n\n    Beratung\n  \n\nAnton-Saefkow-Bibliothek\n    Jeden ersten Donnerstag im Monat, 10 Uhr: Einführung ins Internet\n    Jeden letzten Mittwoch im Monat, 14 – 18 Uhr: Smartphone, Tablet & Co, offene Sprechstunde\nAnna-Seghers-Bibliothek:\n    Jeden ersten Freitag im Monat, 10 Uhr: Einführung ins Internet\n    Jeden dritten Freitag im Monat, 10 – 15 Uhr: Einführung in den elektronischen Katalog\nBodo-Uhse-Bibliothek\n    Jeden Di + Do: Onleihe, Freegal, E-Books und Reader – Die digitalen Angebote werden erklärt.\n  \n\n    Ausstellungen\n  \n\nKunstinsel Berlin: Kinder stellen aus\n    Unter der Leitung von Irina Chipowski schufen Kinder eine wahrlich kunterbunte Vielfalt an Werken. Sie selbst absolvierte ihre akademische Ausbildung in Moskau und hat bereits langjährige Unterrichtserfahrung in Deutschland. Neben ihrer Unterrichtstätigkeit ist sie selbstständige Malerin und Buchillustratorin.\n    Im Einzel- und Gruppenunterricht der Kunstinsel Berlin bekommen die kleinen Künstler Grundkenntnisse in verschiedenen Mal- und Zeichentechniken. Die ausgestellten Bilder enstanden im Kunstunterricht in der AWO-Jungendfreizeiteinrichtung Judith-Auer und in der Jungendkunstschule Lichtenberg.\n  \n\n    Ausstellungseröffnung am Mittwoch, 19. September, 18 Uhr\n    19.09.-06.11.2018 | Anton-Saefkow-Bibliothek\n  \n\nDas Alphabet der Farben\n    Bilder des Internationalen Zeichenwettbewerbes des Landes Brandenburg aus den vergangenen Jahrzehnten von Kindern und Jugendlichen im Alter von 4 bis 16 Jahren. Das ist eine besonderer Zeitzeugenschatz, da die Heranwachsenden aus verschiedenen Nationen ihre Familien und die Geschichten ihrer Länder auf eine einzigartige Weise dokumentiert haben. Die Auswahl konzentriert sich auf Selbstbildnisse und die unterschiedlichen Lebenswelten der Kinder. Wie Heranwachsende die Natur wahrnehmen und sich selbst sehen, bildet dabei den inhaltlichen Schwerpunkt der Ausstellung.\n    Ausstellungseröffnung im Rahmen der Festveranstaltung zum 35. Geburtstag der Bibliothek am Mitttwoch, 26. September, 10 Uhr\n    26.09.-03.12. | Bodo-Uhse-Bibliothek\n  \n\nJahreszeiten – Der andere Blick\n    Der Fotoclub „ANTON“, des Betreuten Einzelwohnen RBO – Inmitten gemeinnützige GmbH, präsentiert neue Fotografien. Die künstlerische Leitung hat Sven Hindemith.\n    Die Fotografien zeigen im Zusammenspiel von Porträts, Körpern und Elementen der Natur, die einzelnen Abschnitte, im Wandel der Jahreszeiten. Das Erblühen, Entfalten, Reifen, Früchte tragen, die Schönheit und die Vergänglichkeit werden aufgezeigt. Finissage: 14. September, 18 Uhr\n    Bis 18.09. | Anton-Saefkow-Bibliothek\n  \n\n„Weltenwanderer“ – Fotos von Jan Zwilling\n    Der Fotograf Jan Zwilling ist seit fast zehn Jahren in den unterschiedlichsten Winkeln der Erde unterwegs. Ob tief in den Kaltregenwäldern der kanadischen Westküste, hoch über den Fjorden Norwegens oder direkt vor der Haustür im Frühlingsgras, für ihn ist das Erleben der Natur und die kreative Interpretation des Gesehenen mit Hilfe seiner Fotos untrennbar verbunden.\n    Bis 23.10. | Anna-Seghers-Bibliothek\n  \n\nMaritime Fotografie\n    Harald Jastram, Bibliothekar und Amateur-Fotograf, hat sich über viele Jahre spezialisiert auf die maritime Fotografie von Traditionsschiffen, bei der Hanse-Sail, bei Zeesenbootregatten und der Gaffelrigg in Greifswald. Beeindruckende Motive fing er im letzten Jahr auf dem Presseboot „Eschwege“ der Bundespolizei bei der Hanse-Sail ein.\n    Bis 21.09. | Bodo-Uhse-Bibliothek\n  \n\n„Männerjob – Dein Kind kann stolz sein auf Dich“\n    Der Fotograf und Filmemacher Andy Kaczè, Jahrgang 1985 und Urberliner, begleitete das Vater-Kind-Projekt „Männerjob“ von Juni bis Dezember 2017. Dieses Projekt wurde von der Evangelischen Kirchengemeinde St. Markus Berlin-Friedrichshain ins Leben gerufen, um für Vater und Kind Freizeitaktivitäten zu entwickeln\n    Bis 29.09. | Egon-Erwin-Kisch-Bibliothek\n  \n\n    Für alle Veranstaltungen in den Bibliotheken können Interessierte Karten reservieren, und zwar persönlich in der Bibliothek oder telefonisch. Bibliotheksnutzende können auch im Anschluss an Veranstaltungen Medien entleihen und zurückgeben.\n    Alle Veranstaltungen findet man auch im Programmfolder, der in öffentlichen Einrichtungen ausliegt. Er kann im Internet heruntergeladen werden: www.stadtbibliothek-berlin-lichtenberg.de.\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}