{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.663343.php",
    "date": "2018-01-05",
    "title": "Neujahrskonzert der Musikschule am 14. Januar 2018 zu Ehren von Joseph Schmidt",
    "text": "\n\n    „Joseph Schmidt besaß eine der schönsten lyrischen Tenorstimmen seiner Epoche. An sich war diese Stimme nur klein, doch ihre enorme Tonhöhe und ihr nuancenreicher, ausdrucksschöner Vortrag verdienen noch auf seinen zahlreichen Schallplatten höchste Bewunderung.“\n    (Karl Joseph Kutsch, Leo Riemens: Unvergängliche Stimmen. Kleines Sängerlexikon. Francke, Bern, 2. Aufl. 1966, S. 448.)\n  \n\n    Am Sonntag, dem 14. Januar 2018 veranstaltet die Joseph-Schmidt-Musikschule um 12:00 Uhr ein Neujahrskonzert und erinnert an den jüdischen Tenor und Kantor Joseph Schmidt, dessen Namen die Musikschule seit seinem 100. Geburtstag im Jahre 2004 trägt.\n  \n\n    Bereits vor dem Konzert können sich die Besucherinnen und Besucher ab 11:00 Uhr über das Leben und Wirken des ehemaligen „Sängers des Volkes“ informieren.\n  \n\n    Eine Gedenktafel aus der Nürnberger Straße in Berlin-Schöneberg, die an den dortigen Wohnort Joseph Schmidts erinnerte, wurde Musikschulleiterin Elvire Dörr am 06.12.2017 von den „Freunden der Joseph Schmidt Musikschule e.V.“ überreicht. Diese Tafel wurde 2007 von Freundeskreis-Mitglied Regina Hillert initiiert und gestaltet. Wir freuen uns sehr, die Gedenktafel an diesem Tag zu enthüllen. Benno Radke, ein Berliner Original, lässt die Stimme von Joseph Schmidt durch die Flure des Musikschulgebäudes in der Freiheit 15 klingen.\n  \n\n    Herausragende Solisten und Ensembles der Musikschule wollen mit Ihnen das neue Jahr begrüßen. Lassen sie sich von einem musikalischen Jahresauftakt der besonderen Art mit anschließendem Sektempfang und Buffet überraschen. Sie sind herzlich eingeladen.\n  \n\n    Mit Unterstützung des Freundeskreises und der Elternvertretung der Musikschule. Joseph-Schmidt-Musikschule, Manfred-Schmitz-Saal, Freiheit 15, 12555 Berlin.\nEintritt: 6,- €/ ermäßigt 4,-€\n  \n\n    Weitere Informationen zum Amt für Weiterbildung und Kultur finden Sie hier.\n  \n"
}