{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.757758.php",
    "date": "2018-11-13",
    "title": "Einwohnerversammlung für zwei Schulstandorte in der Wartiner Straße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle großen und kleinen Interessierten sowie die Anwohnerinnen und Anwohner zu einer Einwohnerversammlung ein, bei der über die Reaktivierung einer Grundschule und den Neubau einer Integrierten Sekundarschule (ISS) berichtet wird:\n  \n\nMontag, den 26. November 2018 von 18:00 bis 20:00 Uhr\nFeldmark-Schule (in der Aula)\nWartiner Straße 23, 13057 Berlin\n\n\n    Das Bezirksamt Lichtenberg wird das Ergebnis der beiden Architektur-Wettbewerbe und alle weiteren Schritte für den jeweiligen Schulstandort der Öffentlichkeit vorstellen. Für die Grundschule (Wartiner Straße 6, 13057 Berlin) wird die ehemalige Schule mit der Sporthalle und den zugehörigen Außenanlagen komplettsaniert. Die ISS (Wartiner Straße 1-3, 13057 Berlin) hingegen wird mit einer Sporthalle und den zugehörigen Sport- und Außenanlagen neu errichtet.\n  \n\n    Der Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt: „Die Vorbereitungen zur Grundinstandsetzung der Grundschule in der Wartiner Straße 6 haben bereits begonnen. Die geplanten Kosten belaufen sich derzeit auf ca. insgesamt 10,3 Millionen Euro. Der Neubau der Oberschule in der Wartiner Straße 1-3 wird voraussichtlich im Frühjahr 2020 beginnen und ca. 44 Millionen Euro kosten. Hier werden also keine Kosten gescheut um die Bildung unserer Kinder unter besseren Bedingungen zu ermöglichen“.\n  \n\n    Der Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), erklärt: „Die Grundschule wird planmäßig 2021 fertiggestellt und dann als 2,5 zügige Grundschule ca. 360 Kinder aufnehmen können. Da die Anzahl der zu beschulenden Kinder stetig wächst, wird die neue Grundschule die Feldmark-Schule gleich nebenan enorm entlasten. Die Integrierte Sekundarschule mit gymnasialer Oberstufe wird 2021 planmäßig fertig und kann ca. 725 Schüler aufnehmen und damit ganz Lichtenberg und den Berliner Nordosten entlasten.“\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296 4200\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296 3312\nE-Mail\n\n"
}