{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.712289.php",
    "date": "2018-06-19",
    "title": "Fachgespräch \"Selbstbestimmt unterwegs in Berlin? Mobilität von Menschen mit Behinderungen aus menschenrechtlicher Perspektive\"",
    "text": "\n\n    Am Dienstag, dem 26. Juni 2018, von 17:00 bis 20:00 Uhr, laden Johannes Martin, Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen, Professor Dr. Uwe Bettig, Rektor der Alice Salomon Hochschule Berlin, Professorin Dr. Swantje Köbsell, Lehrstuhl für Disability-Studies der Alice Salomon-Hochschule und Matthias Flender, Bezirklicher Beauftragter für Menschen mit Behinderungen, zum Fachgespräch\n    im Audimax der Alice-Salomon-Hochschule Berlin, Alice-Salomon-Platz 5, 12627 Berlin, ein.\n    Eine formlose Anmeldung für die Veranstaltung bitte per E-Mail mit den Kontaktdaten bis Freitag, den 22. Juni 2018, an den Bezirksbeauftragten für Menschen mit Behinderung, Matthias Flender, E-Mail: behindb-org@ba-mh.berlin.de senden. Aufgrund der leider begrenzten Raumkapazität behalten sich die Veranstalter vor, Anmeldungen gegebenfalls bis zum 22. Juni 2018 per E-Mail abzusagen.\n  \n\n    Nach Ratifizierung der UN-Behindertenrechtskonvention durch die Bundesregierung, die am 26. März 2009 in Kraft getreten ist, stellt sich auf allen Ebenen die Frage nach einer Gesellschaft, in der alle Menschen ohne Barrieren gleichberechtigt leben und teilhaben können. Berlin ist auf diesem Weg schon gut vorangekommen, hat aber in vielen Bereichen noch für bessere Mobilitätsbedingungen Sorge zu tragen.\n  \n\n    Am Dienstag, dem 26. Juni 2018, haben alle Interessierten die Möglichkeit, sich die thematische Studie des Deutschen Instituts für Menschenrechte „Selbstbestimmt unterwegs in Berlin? Mobilität von Menschen mit Behinderungen aus menschenrechtlicher Perspektive“ durch Dr. Meike Nieß vorstellen zu lassen. Nach einigen kurzen Vorträgen und einer Podiumsdiskussion besteht im Anschluss an die Veranstaltung ab 20:00 Uhr die Gelegenheit, bei einem kleinen Imbiss und Getränken die Diskussion zu vertiefen oder sich über weitere notwendige Schritte für ein barrierefreies Berlin zu verständigen.\n  \n\n    Die Alice Salomon Hochschule ist barrierefrei zugänglich und verfügt über mehrere behindertengerechte WCs. Eine Infrarot-Höranlage für schwerhörige Menschen steht zur Verfügung. Die gesamte Veranstaltung wird simultan in die Deutsche Gebärdensprache übersetzt.\n  \n\n    Ablaufplan:\n  \n\n17:00 bis 17:15 Uhr: Begrüßung durch Prof. Dr. Uwe Bettig (Rektor der Alice Salomon Hochschule) und Johannes Martin (Bezirksstadtrat für Wirtschaft, Straßen und Grünflächen)\n  \n\n17:15 bis 18:10 Uhr: Selbstbestimmt unterwegs in Berlin? Eine Bestandsaufnahme aus menschenrechtlicher Perspektive von Dr. Meike Nieß (Deutsches Institut für Menschenrechte – Monitoringstelle Berlin\n  \n\n18:10 bis 18:25 Uhr: Anforderungen an die Mobilität für blinde oder hochgradig sehbehinderte Menschen – Regina Vollbrecht (Beauftragte für Menschen mit Behinderungen in Reinickendorf)\n  \n\n18:25 bis 18:40 Uhr: Anforderungen an die Mobilität für taube oder hochgradig schwerhörige Menschen – Hans Brotzmann (Deutscher Schwerhörigenbund)\n  \n\n18:40 bis 18:50 Uhr: Pause mit Musik\n  18:50 bis 20:00 Uhr: Podiumsdiskussion mit:\n  \nDr. Meike Nieß (Deutsches Institut für Menschenrechte)\n    \nJohannes Martin (Bezirksstadtrat für Wirtschaft und Verkehr in Marzahn-Hellersdorf)\n    \nChristine Braunert-Rümenapf (Landesbeauftragte für Menschen mit Behinderungen)\n    \nViola Wötzel (Landesamt für Gesundheit und Soziales)\n    \nIngeborg Stude, (Senatsverwaltung für Stadtentwicklung und Wohnen)\n    \n\n\nModeration: Prof. Dr. Swantje Köbsell\n    \nund Fragen aus dem Publikum an die Referentinnen und Referenten sowie die Teilnehmenden an der Podiumsdiskussion.\n    \n\n\nAb ungefähr 20:00 Uhr: Networking und „come together“ bei Getränken und kleinen Snacks.\n  \n\n21:00 Uhr: Ende der Veranstaltung.\n  \n"
}