{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.739287.php",
    "date": "2018-09-14",
    "title": "Ende der Badesaison 2018",
    "text": "\n\n    Wie in jedem Jahr endet die Badesaison auch 2018 am 15. September. Damit geht eine Zeit zu Ende, die im Gegensatz zum Vorjahr geprägt war von langanhaltenden Trocken- und Hitzeperioden, die sich vor allem zum Ende der Badesaison auf die Badegewässerqualität auswirkten.\n  \n\n    Zu Beginn der Badesaison am 15. Mai konnten alle das ausgezeichnete Badewetter an den Berliner Badestellen uneingeschränkt genießen. Das Landesamt für Gesundheit und Soziales (LAGeSo) stellte an allen 39 offiziellen Badestellen des Landes beste Qualität der Badegewässer entsprechend der EU-Badegewässerrichtlinien und der Berliner Badegewässerverordnung fest. Aufgrund des Vorkommens neuer Blaualgen im vergangenen Jahr wurden neben den physikalisch-chemischen und mikrobiologischen Untersuchungen, über die gesamte Badesaison umfangreiche Blaualgen Untersuchungen in den Berliner Badegewässern durchgeführt.\n  \n\n    Kurz vor dem Beginn der Sommerferien konnte in Zusammenarbeit mit den Berliner Wasserbetrieben, dem Kompetenzzentrum Wasser Berlin und der Technologiestiftung Berlin eine neue, für mobile Geräte optimierte, Internetseite vorgestellt werden. Auf dieser Seite können Interessierte seitdem detaillierte Informationen zu den Berliner Badestellen schnell und übersichtlich in Erfahrung bringen.\n  \n\n\nBerliner Badestellen\n\n\n\n    Mit der Veröffentlichung dieser Internetseite wurden außerdem die ersten Prognosemodelle für Badegewässerqualität in Deutschland in Betrieb genommen. Diese Modelle liefern seit Anfang Juli tagesaktuelle Prognosen der Badegewässerqualität für die Badestellen Kleine Badewiese und Grunewaldturm.\n  \n\n    Durch das ungewöhnlich warme und trockene Wetter stiegen im weiteren Verlauf der Badesaison die Wassertemperaturen vereinzelt auf über 27 °C. Dies begünstigte das Wachstum von Algen und Blaualgen in vielen Berliner Gewässern. Darüber hinaus gab es am Müggelsee Hinweise für das Auftreten von Zerkarien.\n    Sowohl zum Thema Blaualgen als auch Zerkarien in Berliner Badegewässern veröffentlichte das LAGeSo daher am 16. August ausführliche Verhaltensregeln zum Schutz der Badenden.\n  \n\n    Insgesamt mussten vor allem in der zweiten Hälfte der Badesaison 2018 wiederholt Badewarnungen wegen starkem Algenwachstum ausgesprochen werden. Betroffen waren vor allem die Badestellen der Unterhavel, der Dahme sowie vereinzelt an den Berliner Landseen. Darüber hinaus, musste auf Grund mikrobieller Belastungen der Badegewässerqualität am Flughafensee und Halensee sowie vereinzelt und lokal an der Unter- und Oberhavel vom Baden abgeraten werden.\n  \n\n    Am 15. September endet die offizielle Badesaison und damit auch die engmaschige Überwachung der Badegewässerqualität an den 39 offiziellen Badestellen in Berlin. Rechtzeitig zur Badesaison 2019 wird das LAGeSo Mitte Mai wieder seinen Informationsservice starten.\n  \n"
}