{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.744177.php",
    "date": "2018-09-28",
    "title": "Welt-Mädchentag – Flaggenhissung und Mädchenparty",
    "text": "\n\n    Anlässlich des Welt-Mädchentages am 11. Oktober 2018 setzen Neuköllns Stadtrat für Jugend und Gesundheit Falko Liecke und der Arbeitskreis Mädchenarbeit in Neukölln ein Zeichen gegen die Unterdrückung und Diskriminierung von Mädchen weltweit. Sie werden dabei von der be-zirklichen Gleichstellungsbeauftragten Sylvia Edler und Plan International unterstützt.\n  \n\n    Gehisst werden zwei Flaggen, die die Forderungen „Selbstbestimmt Leben – Gegen Gewalt an Frauen und Mädchen“ und „Mädchen in ihren Rechten stärken“ vom Vorplatz des Rathauses ins Bewusstsein der Bevölkerung tragen werden.\n  \n\nFalko Liecke: „Gewalt und Fremdbestimmung prägen noch immer den Alltag vieler junger Frauen in unserem Neukölln und darüber hinaus. Mit den Flaggen setzen wir ein sichtbares Zeichen für eine Gesellschaft, die diese Zustände nicht hinnimmt, sondern aktiv bekämpft.“\n  \n\n    Flaggenhissung auf dem Rathausvorplatz\n    11. Oktober 2018, 16:30 Uhr\n    Vorplatz des Rathauses Neukölln\n    Karl-Marx-Str. 83, 12040 Berlin\n  \n\n    Ab 17:15 Uhr treffen sich Neuköllner Mädchen im JKW Grenzallee, um auf einer Mädchenparty gemeinsam diesen Tag zu feiern. Tanz- und Musikgruppen und weitere Performances bieten dazu ein abwechslungsreiches Bühnenprogramm. Für die passende Tanzmusik sorgt eine DJ. Diese Veranstaltung wird durch den evangelischen Kirchenkreis finanziell unterstützt.\n  \n\n    Den Hintergrund für die Idee eines Internationalen Mädchentages bildet die von Ungerechtigkeit und Unterdrückung gekennzeichnete Lebenssituation von Mädchen weltweit.\n  \n\n    „Jedes dritte Mädchen in Entwicklungsländern wird vor 18 Jahren verheiratet. Hinzu kommt die frühe Schwangerschaft, die die höchste Todesursache von 14 – 19-jährigen Mädchen ist. Die Benachteiligung der Mädchen ist wesentliches Hindernis der Armutsbekämpfung“, so die Vorsitzende der Geschäftsführung von Plan International Deutschland e.V., Maike Röttger.\n  \n\n    Der Internationale Mädchentag wurde 2011 auf Initiative von Plan International von den Vereinten Nationen mit Unterstützung des deutschen Bundestages ins Leben gerufen.\n  \n"
}