{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.714422.php",
    "date": "2018-06-25",
    "title": "Zeit für die Zukunft – Ferienscheckheft 2018",
    "text": "\n\n    Unter dem Motto “Zeit für die Zukunft” veranstaltet Helliwood media & education in seinem Lernzentrum in Hellersdorf auch in diesem Jahr ein abwechslungsreiches Ferienprogramm. In vier spannenden Wochen entdecken Kinder und Jugendliche ab 12 Jahren die bunte Welt von Graffiti, Minecraft, Fotografie oder Robotern und lassen dabei ihrer Phantasie freien Lauf.\n  \n\n    Wie immer spielen digitale Medien und die kreative Arbeit mit ihnen eine entscheidende Rolle. Der richtige Umgang mit der Kamera, um die perfekte Zukunftsvision einzufangen ist dabei genauso Thema wie das Programmieren und Bauen eines eigenen Roboters. Die Welt von morgen in Minecraft bauen? Kein Problem! Und auch aus den grauen Stromkästen der Umgebung werden im Handumdrehen futuristische Kunstwerke.\n  \n\n    Mit folgenden Mottos inspiriert der Feriensommer im Lernzentrum:\n  \n\n\nDein Style – Designe die Stromkästen der Umgebung mit Graffiti!\n      Ferienwoche 01│09. Juli – 13. Juli 2018, 11:00 – 15:00 Uhr\n    \n\n\n\nDein Roboter – Code eigene Roboter und erwecke sie zum Leben!\n      Ferienwoche 02│16. Juli – 20. Juli 2018, 11:00 – 15.00 Uhr\n    \n\n\n\nDeine Vision – Schieße Fotos im Future-Look!\n      Ferienwoche 03│23. Juli – 27. Juli 2018, 11:00 – 15:00 Uhr\n    \n\n\n\nDeine Welt – Baue in Minecraft deine Zukunftswelt!\n      Ferienwoche 04│30. Juli – 03. August 2018, 11:00 – 15:00 Uhr\n    \n\n\n\nAbschlussfeier: Zeig deine Ergebnisse!\n      Am Donnerstag, dem 9. August 2018 findet im Lernzentrum von 16:00 bis 18:00 Uhr die Abschlussveranstaltung und Präsentation des Ferienscheckhefts statt, zu der alle Interessierten herzlich eingeladen sind.\n    \n\n\n    Weitere Informationen unter www.ferienscheckheft.de. oder direkt im Lernzentrum von Helliwood media & education Tel.: (030) 9927 56 10, E-Mail: kontakt@das-lernzentrum.de, Internet: www.das-lernzentrum.de.\n  \n"
}