{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.710934.php",
    "date": "2018-06-12",
    "title": "1, 2, 3, SOLEIL – Das Kunst-Vermittlungsprogramm für Kinder und Jugendliche im Sommerbad Humboldthain",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Mit der Öffnung der Berliner Freibäder am ersten Juniwochenende organisiert der Projektraum TROPEZ im Freibad Humboldthain ein erfrischendes Ferienprogramm für Schüler*innen und Schüler. Fern von klassischen Ausstellungsräumen haben sie die Möglichkeit neue Welten in der zeitgenössischen Kunst zu entdecken.\n  \n\n    Vom 9. Juni bis zum 31. August 2018 findet das Sommerprogramm „1, 2, 3, SOLEIL“ für Kinder und Jugendliche statt.\n  \n\n    Kinder und Jugendliche erhalten mit „1, 2, 3, SOLEIL“ an diesem ungewöhnlichen Ort die Möglichkeit, verschiedene künstlerische und mediale Ausdrucksformen zu entdecken und werden in Workshops aktiv in unterschiedliche Kunstproduktionen eingebunden. Ziel der Workshops mit dem Schwerpunktthema „Reisen“ ist es, auf spielerische Weise die Handlungs- und Gestaltungsfähigkeit der jungen Teilnehmer*innen zu stärken. Literatur, Theater, Musik, bildende und darstellende Kunst sowie digitale Medien soll für Kinder und Jugendliche etwas nahbares und zeitgemäßes erfahrbar werden.\n  \n\n    „1, 2, 3, SOLEIL“ startet am Samstag, den 9. Juni im Kinderbecken des Bads die Unterwasser Klang Installation Nr. 1 des Künstler*innen Kollektivs Do Something Good. Kinder und Erwachsene werden auf eine akustische Reise in die Tiefen des Atlantiks oder des Mittelmeers entführt. Dabei erfahren die Besucher*innen viel über die Hintergründe zur digitalen Übertragung und technischen Infrastruktur.\n  \n\nAlle Termine im Überblick:\n\n\n9. Juni\n    Unterwasser Klang Installation Nr. 1 des Künstler*innen Kollektivs Do Something Good\n  \n\n13. Juli, 15:00 – 18:00 Uhr\n    Workshop Spoof – Schwindel (digitale Medienkompetenz)\n    Für Kinder ab 14 Jahren / mit Adam Harvey\n  \n\n29. Juli bis 3. August, 10:00 – 18:00 Uhr\n    Workshop Bubbles (Spoken Word und Theater)\n    Für Kinder ab 10 Jahren / mit Abdoul Kader Traoré (Operndorf Afrika)\n  \n\n4. August, 11:00 – 12:00 Uhr\n    Aufführung Bubbles\n  \n\n26. August, 10:00 – 18:00 Uhr\n    Workshop Reiseandenken (Bildende Kunst)\n    Für Kinder ab 6 Jahren / mit Nigin Beck\n  \n\n28.-30. August, 10:00-18:00 Uhr\n    Proben für die Oper Selfish Shellfish: The Aquatic Ape mit Monster Chetwynd\n  \n\n31. August 16:00 – 18:00 Uhr\n    Aufführung Selfish Shellfish: The Aquatic Ape\n    Für Kinder ab 10 Jahren\n  \n\n    Über das TROPEZ im Sommerbad Humboldthain:\n    Anliegen des TROPEZ ist es, jungen Schwimmbadbesucher*innen aus Wedding, Moabit und Mitte Zugänge zur zeitgenössischen Kunst außerhalb der klassischen Ausstellungsräume zu bieten und Interesse an kreativer, künstlerischer Arbeit zu wecken. Vorkenntnisse sind nicht notwendig. Ein auf die jungen Badbesucher*innen abgestimmtes Programm vermittelt spielerisch künstlerische und mediale Kompetenzen und bereichert den Schwimmbadalltag. Das TROPEZ ist auch ein Kiosk und öffnet von Juni bis September jeden Tag von 10.00 – 18.00 Uhr.\n  \n\n    1, 2, 3, SOLEIL wird gefördert aus dem Programmfonds Kulturelle Bildungsverbünde.\n  \n\n    Weitere Informationen: www.tropeztropez.com\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Projektförderung, Diana Bach:\n    Tel: (030) 9018-33503\n    E-Mail: diana.bach@ba-mitte.berlin.de\n\n"
}