{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.663769.php",
    "date": "2018-01-08",
    "title": "Fotowettbewerb zur Nacht der Politik 2018",
    "text": "\n\n    Parkanlagen, Flüsse und Seen, Spielplätze für junge und ältere Menschen – der kinder- und familienfreundliche Bezirk Lichtenberg hat viel zu bieten. Wo Lichtenbergerinnen und Lichtenberger sich am liebsten aufhalten, möchte Bezirksbürgermeister Michael Grunst (Die Linke) gerne wissen. Anlässlich der „Nacht der Politik 2018“ lobt der Bezirksbürgermeister einen Fotowettbewerb aus, an dem sich Hobbyfotografinnen und -fotografen unter dem Motto „Lichtenberger Lieblingsorte“ beteiligen können.\n    „Im vergangenen Jahr gab es auf unseren Fotoaufruf eine überwältigende Resonanz. In diesem Jahr wollen wir die schönsten Motive anschließend in einem Lichtenberg-Kalender für 2019 oder als Postkarten veröffentlichen“, sagt Michael Grunst.\n    Die ansprechendsten Motive wählt der Bezirksbürgermeister gemeinsam mit den Lichtenberger Stadträtinnen und Stadträten aus. Nach der Jurysitzung werden alle Beiträge im Rahmen der „Nacht der Politik“ am Freitag, 2. März 2018, von 18 Uhr bis Mitternacht im Rathaus Lichtenberg ausgestellt. In den drei Kategorien Kinder (bis 12), Jugendliche (13 bis 17 Jahre) und Erwachsene werden je ein Preisträger oder eine Preisträgerin ermittelt. Der Bezirksbürgermeister wird um 18 Uhr im Ratssaal die Gewinner bekanntgeben und die Preise überreichen.\n  \n\nTeilnahmebedingungen:\n    Jeder Teilnehmer darf ein Foto in Papierform (mindestens DIN A5) oder ein digitales Bild (mindestens 11 × 15 Zentimeter und 300 dpi) einreichen. Die Beiträge können im Zimmer 118 im Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin persönlich abgegeben oder per E-Mail unter dem Stichwort „Lichtenberger Lieblingsorte“ an die Pressestelle des Bezirksamtes geschickt werden: lieblingsorte@lichtenberg.berlin.de\n\n\n    Aller Teilnehmenden erlauben dem Bezirksamt Lichtenberg, die Fotos bei Nennen des Urhebers oder der Urheberin abzudrucken oder anderweitig zu veröffentlichen.\n    Alle Arbeiten müssen folgende Angaben enthalten:\n    Name, Vorname, Alter, Adresse, Telefonnummer, Titel des Werkes\n  \n\nHinweis: Die eingereichten Fotos werden nicht zurückgeschickt\n  \n\nEinsendeschluss ist Freitag, 23. Februar 2018.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}