{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.720367.php",
    "date": "2018-08-13",
    "title": "Können Schlagworte wehtun? Poetry Slam in der Bezirkszentralbibliothek",
    "text": "\n\n    Am Samstag, dem 1. September 2018, um 14:00 Uhr, lädt die Bezirkszentralbibliothek “Mark Twain” zum “Poerty Slam mit Bas Böttcher”, in die Marzahner Prommenade 55, in 12679 Berlin, ein.\n  \n\n    Können Schlagworte wehtun? Wie packt man ein Kofferwort? Was reimt sich auf Mensch? Der Slam Poet und Sprachkünstler Bas Böttcher gibt Einblicke in seinen Satzbau Bausatz und zeigt, wie man Text-Tricks selber erfinden und vorführen kann.\n  \n\n    Vom Tagtraum zum Traumtag ist es nur ein kleiner Dreh! Die Alltagssprache kann voller Überraschungen stecken. Beim entscheidenden Schritt vom ersten Gedanken zum wortreichen Text gibt Bas Böttcher in seinen Workshops praktische Tipps zum Handwerk des Schreibens. Die von ihm entwickelten Text-Tricks verwandeln den Workshop in ein verbales Forschungslaboratorium: Wie funktioniert eine Vierfach-Reim-Maschine? Was ist eine Assoziationskettenreaktion? Was haben Metrik und Beats gemeinsam? Ist Blockade die Abkürzung für Blockschokolade? Im Wortspiel-Laboratorium mit Bas Böttcher werden Besucherinnen und Besucher es herausfinden!\n  \n\n    Bas Böttcher zählt zu den Mitbegründern der deutschsprachigen Spoken-Word-Szene. Seine Texte gelten als Klassiker der zeitgenössischen Bühnenlyrik. Er entwickelte den elektronischen Hypertext “Looppool” als neue Ausdrucksform im Internet, lehrte am Deutschen Literaturinstitut in Leipzig, am Deutschen Literaturarchiv Marbach, an der Kulturakademie Baden-Württemberg, am Goethe Institut und an der Universität der Künste in Berlin.\n  \n\n    Die NZZ betitelte ihn jüngst als “Pop-Poetry-Pionier”, die FAZ vergleicht ihn mit Jandl und Ringelnatz.\n  \n\n    Der Eintritt ist frei, Anmeldung unter Tel.: (030) 54 704 142.\n  \n\n    Weitere Informationen unter www.berlin.de/bibliotheken-mh. und www.basboettcher.de\n\n"
}