{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.742821.php",
    "date": "2018-09-25",
    "title": "Regionalausschuss für Gemeinsame Krankenhausplanung Berlin-Brandenburg 2020 startet",
    "text": "\n\n    Nächste Etappe auf dem gemeinsamen Weg: Der Regionalausschuss für die „Gemeinsame Krankenhausplanung Berlin-Brandenburg 2020“ hat sich heute im Gesundheitsministerium in Potsdam konstituiert. Damit beginnen die konkreten Vorbereitungen dafür, dass beide Länder im Jahr 2020 zeitgleich ihre jeweiligen Krankenhauspläne auf der Grundlage gemeinsamer Versorgungsziele und gemeinsamer Planungsgrundsätze beschließen können. Die Eckpunkte dafür werden im Gemeinsamen Regionalausschuss abgestimmt.\n  \n\nBrandenburgs Gesundheitsministerin Susanna Karawanskij: „Es ist im Interesse der Patientinnen und Patienten, wenn Berlin und Brandenburg in der Gesundheitspolitik eng zusammenarbeiten. Erkrankte haben kaum Verständnis für Ländergrenzen. Deshalb bin ich froh darüber, dass die gemeinsame Gesundheitsregion auch mit der gemeinsamen Krankenhausplanung weiter entwickelt wird. Davon profitiert die dicht besiedelte Hauptstadtregion genauso wie ländliche, dünnbesiedelte Landesteile. Das übergreifende Ziel unserer Krankenhausplanung bleibt eine bedarfsgerechte, flächendeckende und für alle Patientinnen und Patienten gut erreichbare medizinische Versorgung.“\n  \n\nBerlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat: „Berlin und Brandenburg stehen als Metropole und Flächenland vor sehr unterschiedlichen Herausforderungen in der Gesundheitsversorgung, sind aber gleichzeitig immer enger miteinander verflochten. Umso wichtiger ist es, dass wir uns im Grundsatz einig sind. Denn wir wollen vorausschauende Versorgungssteuerung statt ungezügeltem Verdrängungswettbewerb. Der Gemeinsame Regionalausschuss wird beide Landesregierungen im weiteren Fortgang der Krankenhausplanung insbesondere in allen länderübergreifenden Aspekten beraten.“ \n  \n\nHintergrund\n    Die Eckpunkte der gemeinsamen Krankenhausplanung werden jetzt auf Verwaltungsebene abgestimmt. Im Jahr 2020 wollen die Landesregierungen Berlins und Brandenburgs auf dieser Grundlage ihre Krankenhauspläne beschließen. Aus rechtlichen Gründen wird es in jedem Land jeweils einen eigenen Krankenhausplan geben. Beide Pläne folgen aber gemeinsamen Grundsätzen und Versorgungszielen und ergänzen sich.\n  \n\n    An dem „Gemeinsamen Regionalausschuss für die Gemeinsame Krankenhausplanung Berlin Brandenburg 2020“ beteiligen neben den Landesministerien für Gesundheit die Landeskrankenhausgesellschaft Brandenburg und die Berliner Krankenhausgesellschaft, Krankenkassen und Krankenkassenverbände sowie die Kommunalen Spitzenverbände. Erste Aufgabe des Gremiums ist es, eine Empfehlung zu den Planungszielen und Grundsätzen der Gemeinsamen Krankenhausplanung abzugeben.\n  \n\n    Unter dem Titel „Zukunftswerkstatt Innovative Versorgung“ findet dazu seit 2014 ein fachlicher, länderübergreifender Austausch statt. Ziel der Zukunftswerkstätten ist es, einen fachlichen, länderübergreifenden Austausch zur Gestaltung einer bedarfsorientierten, innovativen und sektorenübergreifenden Versorgungslandschaft zu führen. Dies hat sich angesichts der spezifischen Anforderungen an die Gesundheitsversorgung der Region Berlin-Brandenburg bewährt. Sie dienen dabei als Dialogplattform, kreative Ideenschmiede und Impulsgeber für die an der Gesundheitsversorgung beteiligten Akteurinnen und Akteure in der Region. Themen waren bisher u.a. Geriatrie/Altersmedizin, Notfallversorgung und Kinder- und Jugendmedizin. Bis zum Jahr 2020 soll die Zukunftswerkstatt weiter jährlich stattfinden. Die nächste Veranstaltung findet am 7. November 2018 zum Thema „Notfall 2.0“ in Berlin statt.\n  \n\n    Die Nachbarländer Berlin und Brandenburg sind als Gesundheitsregion vielfach miteinander verflochten. Sie stimmen schon seit Anfang der 90er Jahre ihre Krankenhausplanungen aufeinander ab, aber noch werden die beiden Krankenhauspläne zeitlich versetzt beschlossen. Seit 2007 gibt es einen Masterplan für die Gesundheitsregion Berlin-Brandenburg, der 2013 aktualisiert wurde. Das gemeinsame Klinische Krebsregister Berlin-Brandenburg arbeitet seit Mitte 2016.\n  \n"
}