{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.696026.php",
    "date": "2018-04-24",
    "title": "Deutsch-Armenische Kulturtage im Kulturhaus",
    "text": "\n\n    Zum Auftakt der Deutsch-Armenischen Kulturtage in Lichtenberg eröffnet Lichtenbergs Bezirksbürgermeister und Veranstaltungsschirmherr Michael Grunst (Die Linke) am Samstag, 5. Mai, um 18 Uhr in der Galerie des Kulturhauses Karlshorst, Treskowallee 112, die Ausstellung „Brücke“.\n    Die Schau zeigt Arbeiten der Künstlerinnen und Künstler Anahit Mkrtchyan, Anush Matevosyan, Aghas Talalyan, Artavazd Talalyan und Sirarpi Asatryan. Sie sind eine Gruppe von Künstlern armenischer Herkunft, die in verschiedenen Ländern leben. Ihr gemeinsames Ziel ist es, eine internationale Brücke von der Vergangenheit in die Zukunft zu bauen, zugleich die Kunst ihrer Heimat, die sie als europäische Kunst verstehen, zu präsentieren. In ihrer Ausbildung vom deutschen Impressionismus und den Idealen der „Brücke“-Künstler beeinflusst, nennen sie ihr Projekt „Brücke“.\n    Eine Einführung in die Ausstellung gibt die Kuratorin Anahit Mkrtchyan. Es musizieren Artak Kirakosyan (Tenor) und Nelly Schmalenberg (Klavier).\n    Die Ausstellung ist bis Sonntag, 10. Juni, zu sehen.\n  \n\n    Veranstalter der Deutsch-Armenischen Kulturtage ist der Verband der europäischen und armenischen Fachleute e.V (AEAE e.V.). Das Bezirksamt Lichtenberg unterstützt die Kulturtage.\n  Programm:\n\n\n2. Juni, 19.30 Uhr: Klassikkonzert mit dem Cellisten Armen Antonian,\n      am Klavier begleitet von Juan Antonio Alvarez Parejo\n    \n\n10. Juni, 15.30 Uhr: Lernen mit Spielen und Zeigen mit Spielen.\n      In dem Kinderprogramm zeigen Kinder und Jugendliche der armenischen Sonntagsschule zu Berlin bei AEAE e.V. in einem Wettbewerb ihr Wissen über Sprache und Landeskunde.\n    \n\n10. Juni, 17 Uhr: Finissage der Ausstellung\n    \n\n\nKulturhaus Karlshorst | Treskowallee 112 | 10318 Berlin | Telefon 030 475 94 06 10 | Mo-Fr 11-19 Uhr, So 14-18 Uhr\n    Das komplette Veranstaltungsprogramm im Internet: www.kulturhauskarlshorst.de\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst, Katrin Krüger\n    Telefon: (030) 475940613 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}