{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.712114.php",
    "date": "2018-06-15",
    "title": "\"Zusammenhalt stärken in Marzahn-Hellersdorf\" - ASH lädt zur öffentlichen Podiumsdiskussion",
    "text": "\n\nAm Freitag, dem 29. Juni 2018, um 19:30 Uhr, lädt die Alice Salomon Hochschule Berlin zur öffentlichen Podiumsdiskussion, über den Zusammenhalt in der Kommune Marzahn-Hellersdorf, über Demokratieentwicklung und politische Teilhabe im Zeitalter der Verunsicherung in das Freizeitforum Marzahn, Marzahner Promenade 51, in 12679 Berlin, ein. Bezirksbürgermeisterin Dagmar Pohle spricht das Grußwort, Petra Pau, Vizepräsidentin des Bundestags, nimmt an der Diskussion neben interessierten Bürgerinnen und Bürger sowie Vertreterinnen und Vertreter aus Politik, Verwaltung und Zivilgesellschaft teil.\n  \n\n    Die Veranstaltung markiert den öffentlichen Auftakt des Forschungsprojektes “Demokratieferne Auffassungen in einer Kommune als Herausforderung für sozialräumliche Demokratieentwicklung”. Das Projekt, das vom Bundesministerium für Bildung und Forschung (BMBF) gefördert wird, ergründet einerseits die Ursachen für die Entstehung demokratieferner Auffassungen und andererseits die notwendigen Voraussetzungen für Demokratienähe in einer Kommune am Beispiel des Berliner Bezirks Marzahn-Hellersdorf.\n    Die Ergebnisse wollen die Professorinnen und Professoren mit den Bürgerinnen und Bürgern des Bezirks diskutieren, um ihre Wünsche und Bedürfnisse zum Zusammenleben im Bezirk zu erfahren. Ziel ist es, ein Verfahren zu entwickeln, mit dem der Bürgerwille stärker in der Kommunalpolitik verankert werden kann.\n  \n\n    In vertiefenden qualitativen Interviews mit Vertreterinnen und Vertretern unterschiedlicher Typen von Demokratieeinstellungen (zufriedene Demokraten, kritisch-unpolitische Demokraten, kritisch-politische Demokraten, Distanzierte) erheben die Forscherinnen und Forscher außerdem subjektive Theorien, um so herauszufinden, mit welchen Haltungen und Handlungsstrategien unterschiedliche Gruppen der Bevölkerung auf soziale Fragestellungen und Verwerfungen reagieren.\n  \n\n    Im Rahmen der BMBF-Förderlinie “Zusammenhalt stärken in Zeiten von Krisen und Umbrüchen“ knüpft das Forschungsteam der ASH Berlin an vorangegangene Untersuchungen zur sozialräumlichen Demokratieentwicklung und politischen Partizipation in Marzahn-Hellersdorf an und plant unter anderem eine praktische Umsetzung auf Basis der empirischen Befunde.\n  \n\n    Teilnehmerinnen und Teilnehmer der Podiumsdiskussion am Freitag, dem 29. Juni 2018:\n  Grußwort:\n\nDagmar Pohle (Bezirksbürgermeisterin Marzahn-Hellersdorf, Die Linke)\n    \nProf. Dr. Michael Brodowski (Alice Salomon Hochschule Berlin)\n    \nPodium:\n\nThomas Gill (Leiter Berliner Landeszentrale für politische Bildung)\n    \nWolfram Hülsemann (Marzahner Bürger)\n    \nDr. Susanna Kahlefeld (MdA; Vorsitzende im Ausschuss für „Bürgerschaftliches Engagement und Partizipation“, Bündnis 90/Grüne)\n    \nLorenz Korgel (Landesstelle für Gleichbehandlung – gegen Diskriminierung)\n    \nPetra Pau (MdB, Vizepräsidentin des Bundestags, Die Linke)\n    \nProf. Dr. Heinz Stapf-Finé (Alice Salomon Hochschule Berlin)\n    \n\n\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen unter Telefon 030 99 24 54 26 oder per E-Mail hochschulkommunikation@ash-berlin.eu oder im Internet www.ash-berlin.eu/forschung/forschungsprojekte-a-z/demokratie.\n  \n"
}