{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.719377.php",
    "date": "2018-07-06",
    "title": "Ortsteilkonferenz Allende-Viertel: \"Informieren Diskutieren Engagieren\"",
    "text": "\n\n    Unter dem Motto: „Informieren – Diskutieren – Engagieren“ möchten wir Ihnen auf der Ortsteilkonferenz einen kurzen Überblick über interessante Zahlen & Fakten zur Region Allende-Viertel geben und Sie über verschiedene aktuelle Themen im Allende-Viertel informieren.\n    Im Anschluss möchten wir gerne mit Ihnen ins Gespräch kommen. Sie haben die Möglichkeit, sich in einem von fünf Foren zu einem Thema auszutauschen, dass Ihnen besonders am Herzen liegt: Wie können im Allende-Viertel Nachbarschaft und Gemeinschaft gestärkt werden? Wie kann der Kiez seniorengerechter werden? Was wünschen sich Familien im Allende-Viertel I ? Wie kann man gemeinsam Herausforderungen im öffentlichen Raum, z.B. im Volkspark, begegnen? Und: Welche Ideen sollen durch das Integrationsmanagement BENN (Berlin entwickelt neue Nachbarschaften) im Allende-Viertel in Zukunft umgesetzt werden?\n  \n\n    Angesprochen sind alle, die Interesse am derzeitigen und zukünftigen Geschehen im Allende-Viertel haben. Sie sind persönlich eingeladen, sich mit Ihren Ideen und Ihrem Engagement bei der Ortsteilkonferenz in der Region Allende-Viertel einzubringen.\n  \n\n    Anlass und Hintergrund für die Durchführung der Ortsteilkonferenz ist die derzeitige Erarbeitung des Bezirksregionenprofils für die Region Allende-Viertel durch die Sozialraumorientierte Planungskoordination. Dieses Profil soll nach seiner Fertigstellung einen zusammengefassten und fachübergreifenden Blick zum derzeitigen Stand der Region Allende-Viertel geben. Insbesondere die zentralen Entwicklungstendenzen und Handlungsbedarfen für die nächsten fünf Jahre werden dafür in den Blick genommen.\n  \n\n    Sie interessieren sich, haben Ideen, wollen sich austauschen und andere unterstützen oder selbst etwas tun, dann sind Sie zu unserer Ortsteilkonferenz in der Region Allende-Viertel herzlich willkommen.\n  \n\nDatum: Dienstag, 28.08.2018 um 17:00 Uhr (Einlass.16:00 Uhr)\nOrt: Jugendfreizeiteinrichtung „Würfel“, Alfred-Randt-Str. 52,12559 Berlin\n  \n\n    Aus organisatorischen Gründen und aufgrund begrenzter Platzzahl bitten wir um Ihre Anmeldung bis zum 22.08.2018 unter: www.berlin.de/tk-spk oder telefonisch unter: (030) 90297-2217.\n  \n\n    Den Veranstaltungsflyer und weitere Informationen finden Sie ebenfalls unter: www.berlin.de/tk-spk\n\n"
}