{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.759728.php",
    "date": "2018-11-20",
    "title": "Bezirkskalender Marzahn-Hellersdorf 2019 ab sofort erhältlich",
    "text": "\n\n    Der großformatige Wandkalender für das Jahr 2019 ist dem 40jährigen Bezirksjubiläum gewidmet. Auf dem Titelbild steht neben dem Aussichtsbauwerk “Wolkenhain” symbolisch ein Koffer – eine Fotomontage. Koffer sind nicht nur nützlich, um Inhalte von A nach B zu befördern, sie sind auch Zeitzeugen. An den Aufklebern lässt sich schon erkennen, dass der Betrachter auf eine Zeitreise mitgenommen werden soll.\n  \n\n    Historische Aufnahmen verschmelzen mit Fotografien aus der heutigen Zeit zu einem eindrucksvollen Gesamtbild. Damals & heute -Vergleiche zeigen alte und neue Ansichten in zwei verschiedenen Bildern. Auf jedem einzelnen Kalenderblatt sind so vier Jahrzehnte Bezirksgeschichte miteinander vereint – historische Schwarzweißansichten aus dem Bezirksmuseum neu fotografiert.\n  \n\n    Diesmal gibt es auch Postkarten am Ende des Kalenders, um Freunden, Bekannten oder Nachbarn die im Kalendarium markierten Eventtermine im mitzuteilen. Schließlich steht das nächste Jahr unter dem Motto „Wir feiern Marzahn-Hellersdorf“.\n  \n\n    Herausgeber ist das Bezirksamt Marzahn-Hellersdorf, Abteilung Wirtschaft, Straßen und Grünflächen in Zusammenarbeit mit dem Bezirksmuseum Marzahn-Hellersdorf. Die Idee stammt von Dr. Oleg Peters, der auch die Realisierung des Projektes mit der aperçu Verlagsgesellschaft mbH übernahm.\n  Der Kalender ist für sieben Euro in folgenden Einrichtungen erhältlich:\n\nThalia Berlin, Eastgate Berlin, Marzahner Promenade 1a\n    \nKaulsdorfer Buchhandlung, Heinrich-Grüber-Straße 9\n    \nBuchhandlung Petras, Fritz-Reuter-Straße 12\n    \nBiesdorfer Papeterie, Oberfeldstraße 179\n    \nTourismusinformation Marzahn-Hellersdorf, Hellersdorfer Str. 159\n    \nBezirksmuseum Marzahn Hellersdorf, Alt-Marzahn 51\n    \n\n"
}