{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.751432.php",
    "date": "2018-10-24",
    "title": "20 Jahre Alice Salomon Hochschule",
    "text": "\n\n    Seit bereits 20 Jahren befindet sich die Alice Salomon Hochschule Berlin nun am Standort Marzahn-Hellersdorf. Gemeinsam mit Michael Müller, Regierender Bürgermeister Berlins und Senator für Wissenschaft und Forschung, Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf und dem Wissenschaftssenator a.D. Dr. Manfred Erhardt wurde dies am 22. Oktober 2018 festlich gewürdigt.\n  \n\n    „Die Hochschule verfügt über ein Profil, das für die Zukunft unseres Zusammenlebens von entscheidender Bedeutung ist“, so Michael Müller. „Als Ausbildungs- und Forschungseinrichtung für Soziales, Gesundheit und Erziehung ist sie schon längst unverzichtbar dafür, den Fachkräftemangel zu bewältigen. Seit ihrer Gründung leistet die ASH Berlin viel dafür, die Berufe in diesen Bereichen zu professionalisieren und ihnen mehr Anerkennung zu verschaffen.“ Müller unterstrich ferner die Kooperationen der Hochschule mit regionalen Akteurinnen und Akteuren sowie die vielfältigen Verbindungen in das Umfeld und zu den Menschen vor Ort.\n  \n\n    Dagmar Pohle würdigte die enge Kooperation und Nachbarschaft – auch im inhaltlichen Sinne – von Bezirk und Hochschule. „Besonders hervorheben möchte ich die intensive (selbst-)kritische Begleitung und Zusammenarbeit, als 2013 und 2015 sehr viele Menschen mit Fluchterfahrung in den Bezirk kamen, oftmals hoch traumatisiert“, so Pohle. Dass Marzahn-Hellersdorf heute neben Lichtenberg der Bezirk ist, der die meisten Menschen mit Fluchterfahrung untergebracht hat und intensiv begleitet, sei auch dem Engagement der Hochschule zu verdanken. Daneben sieht Frau Pohle das Kinderforscherzentrum Helleum als ein „Leuchtturmprojekt, das weit über die Grenzen des Bezirks strahlt und ermutigt, eine ähnliche Bildungseinrichtung auch für ältere Kinder zu schaffen.“ Auch der Bezirk wartet „sehnsüchtig“ auf den Neubau: „Und dies nicht nur, um die wachsende Zahl der Studierenden, die unbedingt an diese Hochschule möchten, aufzunehmen“, so Pohle. „Wir warten auch, weil es\n    eine weitere Aufwertung dieses Stadtteilzentrums, des Stadtteils und für den Bezirk Marzahn-Hellersdorf bedeutet.“\n  \n\n    Dr. Manfred Erhardt wies darauf hin, dass die ASH Berlin in diesem Jahr nicht nur ihr zwanzigjähriges Bestehen im Bezirk, sondern auch ihre Gründung im Jahr 1908 feiern kann. Er erinnerte daran, dass sich die Entscheidung, die Hochschule von Schöneberg nach Marzahn-Hellersdorf zu verlegen – obwohl diese vor 20 Jahren nicht widerstandslos vollzogen wurde – als richtig erwies: Durch die kulturelle Ausstrahlungswirkung einer Hochschule gelang es, einen Impulsgeber im Osten der Stadt zu etablieren. Und durch das Wechselspiel zwischen Hochschule und Bezirk wurden Theorie und Praxis beiderseits gewinnbringend verwoben. Die Alice Salomon Hochschule Berlin habe Qualität und Renommee nach dem Umzug in die „Helle Mitte“ nicht nur halten, sondern in allen Bereichen von Lehre, Forschung, Praxisbezug und Weiterbildung vorbildlich steigern können. Das zeige auch die sehr hohe Nachfrage unter Studienbewerberinnen und Bewerbern. Der Ausbau der finanziellen und räumlichen\n    Kapazitäten sei daher auch politisch zur „Chefsache“ zu erklären.\n  \n\n    Anhand konkreter Projektbeispiele verdeutlichte Rektorin Prof. Dr. Bettina Völter die Grundsätze und Qualitätsmerkmale der Arbeit der Alice Salomon Hochschule: Dialogisch und partizipativ – lokal und international engagiert. Die ASH Berlin lege Wert auf enge Abstimmung mit den Akteurinnen und Akteuren vor Ort. „Ich wünsche mir, dass unsere Beziehung mit dem Bezirk und seinen Akteurinnen und Akteuren weiterhin so lebendig und produktiv streitbar bleibt, wie bisher“, so Völter. Auch die „gut strukturierte Campus-Gemeinwesen-Arbeit, unterstützt durch den Stifterverband, ist immer wieder in der Lage, soziale Innovation hervorzubringen und zu fördern.“ Ein Beispiel dafür sei der Campus-Gemeinwesen-Tag, der direkt im Anschluss an den Festakt stattfand. „Dabei ist es der Alice Salomon Hochschule Berlin gelungen, ihre Eigenständigkeit gemäß ihres Leitbildes zu bewahren.“ Die Hochschule freue sich, auch weiterhin einen Beitrag für das Land Berlin und gegen den\n    Fachkräftemangel zu leisten: „Aber wir wollen dies qualitätsvoll machen. Dazu brauchen wir Räume und warten daher dringend auf unseren Neubau und auf eine Mensa, um den Zuwachs von 1.000 Studierenden, den wir in den nächsten vier Jahren bekommen, bewältigen zu können.“ Abschließend versprach Rektorin Völter, „dass wir als Alice Salomon Hochschule Berlin weiterhin bei der Belebung des Bezirks Marzahn-Hellersdorf sowie bei der Entwicklung hin zu einer solidarischen Stadt mitwirken werden.“\n  \n\n    Im Rahmen des anschließend stattfindenden Campus-Gemeinwesen-Tages diskutierten Akteurinnen und Akteure aus Hochschule und Bezirk – unter anderem Marzahn-Hellersdorfer Stadtteilzentren – gemeinsame Themen und schmiedeten zukünftige Kooperationsprojekte. Zum Beispiel fand ein Austausch über den Umgang mit rechtspopulistischen Anfeindungen in Jugendeinrichtungen statt und es wurden Ideen für einen Fachtag zu 30 Jahren Gemeinwesenarbeit in Marzahn anlässlich des Mauerfalljubiläums gesammelt.\n  \n\n    Für weitere Informationen:\n    Alice Salomon Hochschule Berlin\n    Referat Hochschulkommunikation\n    Christiane Schwausch\n    Tel.: +49 (0)30 99 245-426\nhochschulkommunikation@ash-berlin.eu\n\n"
}