{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.740930.php",
    "date": "2018-09-19",
    "title": "Samba Syndrom 2018",
    "text": "\n\n    Brasilianischer Konzertabend und Familienwochenende „samba for kids”\n    an der Landesmusikakademie im FEZ-Berlin\n  \n\n    Trommeln und Tanzen wie beim Karneval in Rio, Bahia oder São Paulo – vom 28. –\n    30. September 2018 kommen Sambistas aus Europa und dem Bundesgebiet zum 23.\n    Samba Syndrom der Landesmusikakademie im FEZ-Berlin zusammen. Neben dem\n    Treiben in den Workshops erleben Interessierte am Freitagabend, den 28.09. ab 20\n    Uhr, bei den rhythmusintensiven Auftritten von Sambagruppen aus verschiedenen\n    Nationen, den Facettenreichtum brasilianischer Musik. Familien können am Samstag\n    und Sonntag, den 29./30.09. zwischen 12 – 18 Uhr, beim Familienwochenende\n    „samba for kids“ bei bunten Mitmachangeboten selber Samba-Luft schnuppern.\n  \n\n\nFr. 28.September 2018\n      Brasilianischer Konzertabend\n    \n\n\n    Das Feuer Brasiliens entfachen die drei geladenen Samba-Gruppen des Freitagabends auf\n    der großen Foyerbühne: Choro Intergalático, Sandungueros und Sapucaiu No Samba. Der\n    Konzertabend wir dieses Jahr eröffnet von „Choro Intergalactico“, einer Gruppe von hochkarätigen\n    Musikern um Perkussionist und Pandeiro- Spezialist Matthias Haffner. Sie alle\n    verbindet die Liebe zum brasilianischen Musikstil Choro. Zum Konzertabend begrüßen\n    wir in diesem Jahr auch internationale Stars der Samba-Szene. Den zweiten Act des\n    Abends spielen die „Sandungueros“ aus Mallorca. Mit „Sapucaiu no Samba“ feiert eine der\n    bekanntesten deutschen Sambaformationen auf der großen Konzertbühne des Samba\n    Syndroms 2018 ihr 20 Jähriges Bestehen. Neben Enredos, der Sambaschulen von Rio de\n    Janeiro, werden auch Pagode, Rhythmen aus dem Nordosten Brasiliens und Funky-Grooves\n    Bestandteile des Jubiläumskonzerts sein. Nach den Konzerten wird die Tanzfläche geöffnet\n    und DJ Kylu aus Berlin liefert den passenden Beat für den Abendausklang.\n  \n\n\nSa./So. 29./30. September 2018\n      „samba for kids“\n    \n\n\n    Beim Familienwochenende „samba for kids“ erproben sich Kinder und Familienangehörige\n    in Mini-Workshops als Perkussionskünstler oder Capoeiratänzer. Im Programm erwartet\n    die Besucher Brasilianische Märchen & Geschichten gelesen von Dirk Petrick, der\n    als Synchronsprecher bei „Merlin, der Zauberer“, “Biene Maja” und „Glee“ bekannt geworden\n    ist. Für die Kreativen gibt es die Möglichkeit Instrumente zu bauen oder indianischen\n    Schmuck, Schmetterlinge und Schlangen aus Recyclingmaterial zu basteln. Auf der Foyerbühne\n    begleiten Auftritte aus den Samba Workshops “Samba Reggae & Samba Batucada”,\n    dem Familienworkshop “RO(h)BAO” und die Samba-Gruppe “Sandungueros” aus Spanien\n    das Programm. Der Eintritt ist frei!\n  \n\n\nMehr Infos\nwww.sambasyndrom.de\nFacebook\n\n\n\n\nTickets\n      Familienwochenende: Eintritt frei!\n      Konzertabend: 10,00 € / ermäßig für Leistungsempfänger 7,50 €\n      Tickets sind an der Abendkasse im FEZ-Berlin und im FEZ-Onlineshop erhältlich (zzgl.\n      Systemgebühr)\n    \n\n\n\nVeranstaltungsort\n      Landesmusikakademie Berlin im FEZ-Berlin\n      Straße zum FEZ 2/ 12459 Berlin\n    \n\n"
}