{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.670982.php",
    "date": "2018-01-30",
    "title": "Neue Chancen für Schöneweide durch die Minna-Todenhagen-Brücke",
    "text": "\n\n    Ortsteilgespräch Schöneweide zur Gestaltung des Straßenraums\n  \n\n    Im Südosten Berlins gibt es eine neue Brücke über die Spree: die Minna-Todenhagen-Brücke. Sie ist nach der Sozialpolitikerin Minna Todenhagen benannt und wurde nach vier Jahren Bauzeit am 21. Dezember des vergangenen Jahres von Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, eröffnet.\n  \n\n    Die Minna-Todenhagen-Brücke entlastet insbesondere die Straßenzüge um die Treskowbrücke und die Stubenrauchbrücke vom Durchgangsverkehr. Dadurch bietet sich jetzt die Chance, die Gestaltung der Edison-, Spree- und Siemensstraße nachhaltig zu verbessern. Diese Straßenzüge können nun so umgestaltet werden, dass der Verkehr sicherer, die Lärmbelastung verringert und die Aufenthaltsqualität erhöht wird.\n  \n\n    Zu diesem Thema möchte die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die Bezirksverwaltung Treptow-Köpenick mit den Bürgerinnen und Bürgern ins Gespräch kommen. Deshalb laden wir die Bürgerinnen und Bürger zum „Ortsteilgespräch Schöneweide“ ein, um sich über die bisherigen Überlegungen zu informieren und eigene Ideen einzubringen.\n  \n\nOrtsteilgespräch Schöneweide\nDienstag, 13. Februar 2018, Beginn 18:00 Uhr\n\n\nSpeisesaal der Grundschule An der Wuhlheide\nPlönzeile 7, 12459 Berlin (Eingang über den Hof)\n\n\n    Folgende Fragen sollen zum Beispiel diskutiert werden:\n  \n\nWelche neuen Nutzungsmöglichkeiten ergeben sich durch den verminderten Verkehr, welche braucht es in Ober- und Niederschöneweide?\n    \nWie kann die Aufenthaltsqualität vor Ort gesteigert werden?\n    \nWelche Bedeutung soll dem Rad- und Fußverkehr eingeräumt werden?\n    \nWelche Wünsche und Vorstellungen haben die Gewerbetreibenden sowie die Anwohnerinnen und Anwohner an die Straße vor ihrer Haustür?\n    \n\n\n    Es besteht die Gelegenheit, gemeinsam mit dem Staatssekretär für Verkehr der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Jens-Holger Kirchner, und dem Bezirksstadtrat von Treptow-Köpenick, Rainer Hölmer, an der Gestaltung der Straßen in Schöneweide mitzuwirken.\n  \n\n    Aufgrund begrenzter Raumkapazitäten wird um eine Anmeldung unter\nanmeldung-osw@ba-tk.berlin.de oder telefonisch bei Susanne Bluhm (Tel.:(030) 90297-2205) gebeten.\n  \n\n    Für alle, die nicht am Ortsteilgespräch teilnehmen können, bietet sich online die Gelegenheit, über die Beteiligungsplattform www.mein.Berlin.de eigene Ideen einzubringen.\n  \n\n    Ab dem 14. Februar 2018 bis zum 14. März 2018 sind unter der Internetadresse https://mein.berlin.de/projects/ortsteilgespraech-schoeneweide Informationen zum Planungsstand und Vorschläge zur Umgestaltung der drei Straßen nachlesbar. Außerdem können Sie in den Diskussionsforen Ihre eigenen Vorschläge und Meinungen kundtun. Bis Mai 2018 erfolgt eine Auswertung aller eingegangenen Hinweise und Anregungen mit einer Stellungnahme durch das beauftragte Planungsbüro.\n  \n\n    Wir freuen uns auf vielfältige und konstruktive Gespräche!\n  \n"
}