{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.712696.php",
    "date": "2018-06-15",
    "title": "80 Jahre Gedenken an die Opfer der „Aktion Arbeitsscheu Reich“",
    "text": "\n\n    2018 jährt sich die vom NS-Regime 1938 durchgeführte „Aktion Arbeitsscheu Reich“ zum 80. Mal. Im April und Juni 1938 wurden im gesamten damaligen „Reichsgebiet“ mehr als 10.000 Menschen von der Gestapo und der Kriminalpolizei als so genannte „Asoziale“ verhaftet. Unter ihnen waren Obdachlose, Prostituierte aber auch Sinti und Roma sowie jüdische Bürgerinnen und Bürger. Schon im Dezember 1937 wurde die Aktion vom Reichsinnenministerium mit dem „Grundlegenden Erlass über die vorbeugende Verbrechensbekämpfung durch die Polizei“ vorbereitet.\n    Die „Juni-Aktion“ fand zwischen dem 13. und 18. Juni 1938 statt. Einer der Sammelorte für die genannten Menschen war das ehemalige Arbeitshaus Rummelsburg. In der damaligen städtischen Fürsorgeeinrichtung wurden staatliche Akteure und die Polizei zu Vollstreckern der faschistischen Ideologie, womit das „Undeutsche“ aus dem „Volkskörper“ entfernt werden sollte.\n    Von Rummelsburg aus verschleppten die Nationalsozialisten Hunderte in Konzentrationslager, wo sie einen schwarzen Winkel tragen mussten, der sie in der Gefangenenhierarchie auf die unterste Stufe stellte. Eine spätere Anerkennung als Opfer des Nationalsozialismus blieb ihnen in Ost- und Westdeutschland verwehrt.\n  \n\nMit einer Gedenkveranstaltung erinnert der Bezirk Lichtenberg am Montag, 18. Juni, um 18 Uhr an dieses Verbrechen: Gedenkort Arbeitshäuser Rummelsburg, Hauptstraße 8 in 10317 Berlin.\n\n\nEs sprechen Daniel Tietze (Staatssekretär für Integration), Michael Grunst (Bezirksbürgermeister Lichtenberg), Sabine Werth (Vorsitzende der Berliner Tafel e.V.) und Thomas Irmer (Historiker).\n\n\nHintergrund:\n    Der Begriff „asozial“ wurde in der NS-Zeit benutzt, um Menschen mit sozial abweichendem Verhalten, Kranke, Bettler oder Prostituierte zu stigmatisieren und zu verfolgen. Auch jüdische Bürgerinnen und Bürger gelangten während dieser Verhaftungsaktion in so genannte „Schutzhaft“. Es genügten dafür geringfügige Vergehen oder unbewiesene Anschuldigungen. Dasselbe traf auf Sinti und Roma zu, denen von so genannten „Rassenhygienikern“ angeborene kriminelle Eigenschaften zugeschrieben wurden. So fielen auch sie der mit dem Erlass eingeleiteten Verhaftungswelle zum Opfer.\n  \n\nWeitere Informationen:\n    Liane Behrendt\n    Bezirksamt Lichtenberg von Berlin, Referentin des Bezirksbürgermeisters\n    Telefon: (030) 90296-3302 | E-Mail\n\n"
}