{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.704948.php",
    "date": "2018-05-25",
    "title": "Kunstfestival Ortstermin 18 »Hoch hinaus!«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Kunstverein Tiergarten lädt wieder zum jährlichen Kunstfestival »Ortstermin« ein, diesmal unter dem Motto »Hoch hinaus!«. Vom 1. bis 3. Juni 2018 zeigen über 200 Künstler*innen ihre Arbeiten in Ausstellungen, offene Ateliers und Veranstaltungen an mehr als 80 Orten in Moabit und im Hansaviertel.\n  \n\n    Der Hintergrund: Die vom Kunstverein in Kooperation mit dem Fachbereich Kunst und Kultur des Bezirksamts Mitte geführte Galerie Nord soll perspektivisch vom Erdgeschoss des Brüder-Grimm-Hauses aufs Dach ziehen. Helle und großzügige Räume werden dort optimale Bedingungen schaffen.\n  \n\n    Aufstrebend, ehrgeizig und zugleich ambivalent: Mehr als 200 Künstler*innen in Moabit und im Hansaviertel sind dem Aufruf gefolgt und präsentieren ihre Kunst am ersten Juniwochenende an über 80 Orten. Viele von ihnen haben sich vom diesjährigen Motto anregen lassen. In einer Zeit schwindender Gewissheiten und weltpolitischer Verunsicherung fragen die einen reflexiv und kritisch nach gesellschaftlichen Utopien, nach politischen Handlungsräumen oder greifen selbst künstlerisch in soziale Entwicklungen ein. Andere wiederum nehmen das Motto zum Anlass, augenzwinkernd auf das Geschehen zu blicken.\n  \n\n    Das Besondere am Kunstfestival Ortstermin ist auch in diesem Jahr, dass berlinweit bekannte Institutionen und Projekträume ebenso Teil des Festivals sind wie Ateliers und Privatwohnungen, die der Öffentlichkeit sonst verschlossen bleiben.\n  \n\n    Auch beim diesjährigen Ortstermin bietet der Kunstverein Tiergarten seine beliebten Rundgänge an. Zu Fuß oder mit dem Fahrrad: Mitglieder und Freund*innen des Kunstvereins werden die Besucher*innen auf unterschiedlichen Touren zu einzelnen Kunstorten führen und als Moderator*innen zum Gespräch einladen.\n  \n\n    Das ausführliche Festivalprogramm liegt in der Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, und überall im Stadtteil aus. Zum Download steht es auf www.kunstverein-tiergarten.de bereit.\n  \n\n    Ortstermin 18 wird durchgeführt in Kooperation mit dem Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur. Weitere Fördergeber*innen sind der Fonds Ausstellungsvergütung für bildende Künstler*innen der Senatsverwaltung für Kultur und Europa und die inm – initiative neue musik Berlin e.V.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Julia Heunemann, Tel.: (030) 9018 33450\n  \n"
}