{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.676174.php",
    "date": "2018-02-15",
    "title": "Geld für schönere Kieze: Anträge bis 23. März 2018 stellen",
    "text": "\n\n    Das Bezirksamt unterstützt Lichtenbergerinnen und Lichtenberger finanziell, die ihren Kiez durch ihre Arbeit oder Projekte aufwerten möchten. Engagierte Menschen können zu diesem Zweck beim Bezirksamt Lichtenberg bis Freitag, 23. März, Gelder für Freiwilliges Engagement in Nachbarschaften (FEIN-Mittel) beantragen. Die Mittel werden vom Berliner Senat bereitgestellt. Der Senat will damit ehrenamtliches Engagement im Bereich der sozialen Stadtentwicklung unterstützen.\n  \n\n    Gefördert werden Maßnahmen zur Aufwertung und Verbesserung wichtiger, wohnungsnaher Einrichtungen wie zum Beispiel Schulen, Sportflächen, Kindertagesstätten, Kinderspielplätze, Senioreneinrichtungen oder Grünflächen. Vergeben wird beispielsweise Geld für Farben, die zum Renovieren gebraucht werden, für Saatgut, um Beete zu bepflanzen, oder um die Stadtteile von Müll und Unrat zu befreien.\n  \n\n„Jetzt heißt es Ärmel hochkrempeln! Satte 62.500 Euro verteilt das Bezirksamt in diesem Jahr. Wir freuen uns schon auf das tatkräftige Engagement der Bürgerinnen und Bürger, um Lichtenberg noch schöner zu gestalten“, erklärt Bezirksbürgermeister Michael Grunst (Die Linke). Um wieder möglichst viele unterschiedliche Aktivitäten an verschiedenen Orten zu unterstützen, werden Projekte nur bis zu einer Höhe von maximal 2.000 Euro gefördert. Die Antragstellerinnen und Antragsteller müssen sich ehrenamtlich und mit eigenen Leistungen in Form von Zeit, Kraft oder Geld an dem geplanten Vorhaben beteiligen und ihr Vorhaben in einem formlosen Antrag beschreiben.\n  \n\nDie Anträge müssen bis spätestens Freitag, 23. März 2018, geschickt werden an:\n\n\nBezirksamt Lichtenberg von Berlin, Steuerungsdienst, 10360 Berlin.\n\n\n    Die Anträge enthalten bitte Zweck, Art und Umfang sowie Zeitrahmen und Kosten des Vorhabens. Anträge, die später eingehen, können leider nicht mehr berücksichtigt werden.\n  \n\nEin Antragsvordruck steht im Internet zur Verfügung unter:\nwww.berlin.de/ba-lichtenberg/aktuelles/\nUm die Anträge zügig bearbeiten zu können, sind unbedingt weitere Angaben notwendig:\n  \nPost- und Mail-Adressen der Antragsteller sowie eine Telefonnummer\n    \nKontoangaben (Kontoinhaber, Kreditinstitut der Mittelempfänger, sowie IBAN und BIC)\n    \n\n\nWeitere Infos:\n    Bezirksamt Lichtenberg von Berlin\n    Steuerungsdienst, Christine Pöhlmann\n    Telefon: (030) 90296-3511 | E-Mail\n\n"
}