{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.703073.php",
    "date": "2018-05-18",
    "title": "DFG fördert Spitzenforschung in Medizin und Mathematik mit 65 Mio. Euro",
    "text": "\n\n    In Berlin werden ab Juli 2018 drei neue Sonderforschungsbereiche (SFB) eingerichtet, drei bereits bestehende SFBs wurden nach positiver Evaluierung für eine weitere Förderphase bestätigt. Das teilte die Deutsche Forschungsgemeinschaft (DFG) heute in Bonn mit, die die sechs großen Verbundforschungsvorhaben mit insgesamt 65 Mio. Euro für eine zunächst vierjährige Laufzeit fördern wird. Die Charité-Universitätsmedizin Berlin ist an gleich vier der Sonderforschungsbereiche beteiligt. Ein neuer Charité-SFB beschäftigt sich mit diagnostischer Radiologie, eine weitere Neureinrichtung in Zusammenarbeit mit der Universität Erlangen-Nürnberg wird chronisch entzündliche Darmerkrankungen erforschen. Erfolgreich verlängern konnte die Charité ihren bestehenden SFB zur Erforschung von Lungenerkrankungen. Sie ist zudem am neuen Sonderforschungsbereich der Humboldt-Universität zu Berlin beteiligt, der sich mit Funktionsweisen des Langzeitgedächtnisses beschäftigt. Zwei der\n    DFG-Bewilligungen stärken die mathematische Forschung in Berlin: An der Freien Universität Berlin wird die Arbeit an Modellen und Simulationen komplexer Systeme weitergeführt, die Humboldt-Universität zu Berlin und die Technische Universität Berlin sind darüber hinaus an der Fortsetzung des überregionalen SFB mit der Universität Nürnberg-Erlangen beteiligt, der sich ebenfalls mit mathematischer Modellierung beschäftigt.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Das hervorragende Abschneiden unserer Universitäten und der Charité ist eine Bestätigung für die hohe Qualität und das große Potenzial der medizinischen und mathematischen Spitzenforschung in Berlin. Die neuen Sonderforschungsbereiche sind wichtige Bausteine für die Weiterentwicklung Berlins als Forschungs- und Gesundheitsstadt. Ich gratuliere den erfolgreichen Antragstellerinnen und Antragstellern und wünsche ihnen für ihre Forschungsarbeit gutes Gelingen.“\n  \n\n    Zusammen mit den Neubewilligungen steigt die Zahl der Sonderforschungsbereiche in Berlin auf insgesamt 31. Sonderforschungsbereiche gehören zu den größten und kompetitivsten Förderformaten der Deutschen Forschungsgemeinschaft. Sie sind auf die Dauer von bis zu zwölf Jahren angelegt und ermöglichen die Bearbeitung besonders innovativer und aufwendiger Forschungsvorhaben mit Beteiligung einer Vielzahl von Wissenschaftlerinnen und Wissenschaftlern.\n  \n\n    Die bewilligten Sonderforschungsbereiche mit jeweiligen Fördersummen (inklusive der 20-prozentigen Programmpauschale) und Partnereinrichtungen:\n  \n\nTransregio-Sonderforschungsbereich 241\n„Immun-Epitheliale Signalwege bei chronisch entzündlichen Darmerkrankungen“\n    Fördersumme: 13 Mio. Euro\n    Sprecherhochschule: Friedrich-Alexander-Universität Erlangen-Nürnberg\n    Weitere antragstellende Hochschule: Charité – Universitätsmedizin Berlin\n    Beteiligte Partnereinrichtungen: Medizinische Universität Innsbruck, Deutsches Rheuma-Forschungszentrum Berlin (DRFZ) Berlin, Friedrich-Alexander-Universität Erlangen-Nürnberg\n  \n\nSonderforschungsbereich 1340\n„In vivo Visualisierung der pathologisch veränderten Extrazellulär-matrix „Matrix in Vision“\n    Fördersumme: 11,5 Mio. Euro\n    Sprecherhochschule: Charité – Universitätsmedizin Berlin\n    Beteiligte Partnereinrichtungen: Freie Universität Berlin, Technische Universität Berlin, Bundesanstalt für Materialforschung und -prüfung (BAM) Berlin, Max-Planck-Institut für Kolloid- und Grenzflächenforschung Potsdam-Golm, Physikalisch-Technische Bundesanstalt (PTB) Braunschweig\n  \n\nSonderforschungsbereich 1315\n„Mechanismen und Störungen der Gedächtnisbildung – von Synapsen zur Systemebene“\n    Fördersumme: 10,9 Mio. Euro\n    Sprecherhochschule: Humboldt-Universität zu Berlin\n    Beteiligte Partnereinrichtungen: Charité-Universitätsmedizin Berlin, Freie Universität Berlin, Technische Universität Berlin, Ernst-Moritz-Arndt-Universität Greifswald, Goethe-Universität Frankfurt am Main Frankfurt, Otto-von-Guericke-Universität Magdeburg, Leibniz-Institut für Neurobiologie (LIN) Magdeburg, Max-Delbrück-Centrum für Molekulare Medizin (MDC) Berlin\n  \n\nTransregio-Sonderforschungsbereich 154\n“Mathematische Modellierung, Simulation und Optimierung am Beispiel von Gasnetzwerken“\n    Fördersumme: 6,4 Mio. Euro\n    Sprecherhochschule: Friedrich-Alexander-Universität Erlangen-Nürnberg\n    Weitere antragstellende Hochschulen: Humboldt-Universität zu Berlin, Technische Universität Berlin, Technische Universität Darmstadt\n    Beteiligte Partnereinrichtungen: Universität Duisburg-Essen, Weierstraß-Institut für Angewandte Analysis und Stochastik (WIAS) Berlin\n  \n\nTransregio-Sonderforschungsbereich 84\n„Angeborene Immunität der Lunge: Mechanismen des Pathogenangriffs und der Wirtsabwehr in der Pneumonie“\n    Fördersumme: 13,5 Mio. Euro\n    Sprecherhochschule: Charité – Universitätsmedizin Berlin\n    Weitere antragstellende Hochschulen: Justus-Liebig-Universität Gießen, Philipps-Universität Marburg\n    Beteiligte Partnereinrichtungen: Freie Universität Berlin, Max-Planck-Institut für Kolloid- und Grenzflächenforschung Potsdam, Max-Planck-Institut für molekulare Genetik Berlin, Robert Koch-Institut Berlin\n  \n\nSonderforschungsbereich 1114\n„Skalenkaskaden in komplexen Systemen“\n    Fördersumme: 10 Mio. Euro\n    Sprecherhochschule: Freie Universität Berlin\n    Beteiligte Partnereinrichtungen: Technische Universität Berlin, Universität Potsdam Potsdam, Helmholtz-Zentrum Potsdam – Deutsches GeoForschungsZentrum (GFZ) Potsdam, Konrad-Zuse-Zentrum für Informationstechnik Berlin (ZIB), Max-Planck-Institut für Kolloid- und Grenzflächenforschung Potsdam, Weierstraß-Institut für Angewandte Analysis und Stochastik (WIAS) Berlin\n  \n\n    Weitere Informationen: http://www.dfg.de/service/presse/pressemitteilungen/2018/pressemitteilung_nr_17/index.html\n\n"
}