{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.745382.php",
    "date": "2018-10-02",
    "title": "Denkmaleinweihung zum 115. Geburtstag von Harald Poelchau",
    "text": "\n\n    Aus Anlass des 115. Geburtstages von Harald Poelchau (1903 –1972) findet am 5. Oktober 2018, von 11.00 Uhr bis ca. 14.00 Uhr, vor und in der Justizvollzugsanstalt Tegel die Einweihung einer Sozialen Skulptur der Künstlerin Katrin Hattenhauer und Inhaftierten der JVA Tegel, Seidelstraße 39, 13507 Berlin, statt.\n  \n\n    Die Veranstaltung wird durch den Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, und die Generalsuperintendentin für den\n    Sprengel Berlin der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz (EKBO), Ulrike Trautwein eröffnet.\n  \n\n    Harald Poelchau war von 1933 bis 1945 und von 1949 bis 1951 evangelischer Gefängnisseelsorger im Strafgefängnis Berlin-Tegel. Mit dem Beginn des Zweiten Weltkriegs 1939 und bis 1945 begleitete Poelchau etwa eintausend Menschen auf dem Wege zur Hinrichtung und betreute etliche ihrer Angehörigen. Als Gefängnisseelsorger schmuggelte er heimlich Briefe und Nachrichten für die aus politischen Gründen Inhaftierten aus bzw. ins Gefängnis, unter anderem für Dietrich Bonhoeffer und Helmut James Graf von Moltke. Als im Oktober 1941 die systematische Deportation der jüdischen Bevölkerung in die Konzentrationslager begann, vermittelte Harald Poelchau, unterstützt von seiner Ehefrau, Dorothee Ziegele , illegale Unterkünfte im gemeinsamen großen Bekanntenkreis.\n    Trotz seines langjährigen Engagements im Gefängnis Tegel gab es dort bislang keinen Hinweis auf sein Wirken. Im Rahmen eines Projekts der Künstlerin Katrin Hattenhauer formierte sich Ende September 2017 eine Projektgruppe, bestehend aus zehn Insassen, zwei Seelsorgern des evangelischen Pfarramtes, Pfarrerin Christina Ostrick und Pfarrer Erhard Wurst, der Beauftragten für Erinnerungskultur der EKBO, Pfarrerin Marion Gardei, und einigen Mitarbeitern der JVA Tegel.\n    Das Denkmal zu Ehren von Harald Poelchau in Form einer Sozialen Skulptur soll als Ergebnis der einjährigen Projektarbeit an einen mutigen Mann erinnern, der sein Leben riskiert hat, um das Leben anderer zu retten, und der das Leben so vieler anderer in einer guten Weise beeinflusst hat.\n  \n\n    Am 7. Oktober wird zudem anlässlich der Ehrung von Harald Poelchau um 14.00 Uhr in der Anstaltskirche ein Festgottesdienst gefeiert, Propst Dr. Christian Stäblein hält die Predigt.\n  \n\n    Hinweis für Medienvertreter: Der Ablaufplan der Veranstaltung wird vor Ort verteilt. Anmeldungen für Medienvertreter sind an die Pressestelle der SenJustVA unter pressestelle@senjustva.berlin.de\n    zu richten. Es besteht die Möglichkeit zu Bild- und Tonaufnahmen ausschließlich vor der JVA Tegel. Die Mitnahme von Bild- und Tonaufzeichnungsgeräten in die JVA Tegel ist nicht gestattet. Auf Wunsch können Bilder des zweiten Teils der Sozialen Skulptur nachträglich durch die JVA Tegel zur Verfügung gestellt werden.\n  \n"
}