{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.732222.php",
    "date": "2018-08-23",
    "title": "Interessenbekundungsverfahren – Bereitstellung von Notschlafplätzen in der Kältehilfeperiode durch freie Träger im Rahmen der Kältehilfe",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte von Berlin sucht ergänzend zum bestehenden Kältehilfeangebot zusätzliche freie Träger für die Bereitstellung von Notschlafplätzen in der Kältehilfeperiode 2018/2019. Zielgruppe sind hier volljährige wohnungs-/obdachlose auf der Straße lebende Menschen, unabhängig ihres Geschlechts, ihrer sexuellen Neigung oder ihrer Tätigkeit, außerhalb der Regelversorgung. Eine besondere Notwendigkeit besteht bei der Bereitstellung von Notschlafplätzen für Frauen, Frauen mit Kindern, Familien, Menschen mit Behinderung (insbesondere mit Rollstuhl) und Menschen mit Hund.\n  \n\n    Art der Förderung\n  \n\n    Die finanzielle Förderung, in Höhe von 17,00 Euro pro Platz und Tag, erfolgt im Rahmen des Zuwendungsrechts. Es handelt sich hierbei um eine Projektförderung. Die Förderung erfolgt in dem Zeitraum der Kältehilfeperiode (November bis Dezember und Januar bis März bzw. April), beginnend ab dem 01.11.2018, in Form einer zweckgebundenen, nicht rückzahlbaren Zuwendung gemäß § 23 Landeshaushaltsordnung des Landes Berlin (LHO) in Verbindung mit § 44 LHO sowie den Allgemeinen Nebenbestimmungen zur Projektförderung (ANBest-P).\n  \n\n    Besonderer Hinweis\n  \n\n    Bei dem Verfahren handelt es sich nicht um ein formales Interessenbekundungsverfahren gemäß § 7 Landeshaushaltsordnung des Landes Berlin (LHO) oder einer Ausschreibung im Sinne des § 55 (LHO) beziehungsweise um die Vergabe eines öffentlichen Auftrages. Die Teilnehmerinnen und Teilnehmer sind nicht an ihre Bewerbungen gebunden. Das Verfahren dient ausschließlich der Entscheidungsvorbereitung. Rechtliche Forderungen oder Ansprüche auf Ausführung des Projektes oder finanzielle Mittel seitens der Teilnehmerinnen und Teilnehmer bestehen gegenüber dem Bezirksamt Mitte von Berlin nicht. Die Teilnahme ist unverbindlich. Eventuelle Kosten, die den Teilnehmerinnen und Teilnehmern des Interessenbekundungsverfahrens entstehen, können nicht erstattet werden.\n  \n\n    Ziele der Förderung\n  \n\n    In der Kälteperiode kommt es bei wohnungs-/obdachlosen Menschen immer wieder zu Notsituationen, zu starken gesundheitlichen Schäden und sogar bis hin zum Kältetod.\n    Ziel ist es, mit der Bereitstellung von Notübernachtungsplätzen in der kalten Jahreszeit (November bis Dezember und Januar bis März bzw. April), dieses zu verhindern.\n  \n\n     \n    Ziele der Förderung sind\n  \n\n    - Bereitstellung von mindestens 10 Notübernachtungsplätzen;\n    - Minimale Kaltverpflegung;\n    - Minimale Hygieneeinrichtungen/Bedarfsartikel;\n    - Hilfeleistungen;\n    - die Standortsicherung für mindestens 5 Monate (November bis Dezember und Januar bis März) zu gewährleisten;\n    - die Verlässlichkeit des Angebotes; zeitliche Kontinuität (regelmäßige Öffnungszeiten) ist für die Dauer des Bewilligungszeitraumes zu gewährleisten;\n  \n\n    Fördervoraussetzungen\n  \n\n    - Der Empfänger der Förderung verfügt über eine ordnungsgemäße Geschäftsführung.\n    - Der Empfänger der Förderung stellt die Qualität seiner Leistungen durch geeignete Maßnahmen sicher (zum Beispiel durch Fortbildung der Beschäftigten, Controlling und Berichtswesen).\n    - Der Empfänger der Förderung ist bereit, die Bereitstellung von Notschlafplätzen in der Kältehilfeperiode im Bezirk Mitte (Mitte, Tiergarten, Wedding) einzurichten, um den volljährigen wohnungs-/obdachlosen Menschen, eine Unterbringung zu ermöglichen.\n    - Der Empfänger der Förderung ist in der Transparenzdatenbank des Landes Berlin registriert.\n    - Der Empfänger der Förderung ist bereit sein Angebot dem Kältehilfetelefon zu melden bzw. sich dort registrieren zu lassen.\n  \n\n    Verfahren\n  \n\n    Interessierte Träger können sich unter Vorlage der nachstehend aufgeführten Unterlagen an diesem Interessenbekundungsverfahren beteiligen.\n  \n\n    Unterlagen\n  \n\n    - Zuwendungsantrag und Finanzierungsplan (entsprechende Vordrucke sind auf unserer Internetseite www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-soziales/zuwendungen-an-freie-traeger hinterlegt);\n    - Ausführliches Konzept zur Umsetzung und Durchführung der Bereitstellung von Notschlafplätzen in der Kältehilfeperiode (einschließlich Qualitätssicherung) mit detaillierten Aussagen zur organisatorischen, personellen, technischen und räumlichen Ausstattung;\n    - Vertraulichkeitserklärung zu den übergebenen Unterlagen und Informationen;\n    - Erklärung, ob weitere finanzielle Unterstützungen durch andere Stellen erfolgen bzw. beantragt wurden;\n    - Nachweis über den Eintrag in der Transparenzdatenbank des Landes Berlin.\n  \n\n    Mit der Unterschrift unter den eingereichten Unterlagen bestätigt der Interessent, dass alle in diesem Interessenbekundungsverfahren dargestellten Anforderungen erfüllt werden beziehungsweise danach verfahren wird.\n  \n\n    Alle während des Interessenbekundungsverfahrens übermittelten Informationen und Unterlagen sind nicht für Dritte bestimmt und werden nur zu internen Zwecken verwendet.\n  \n\n     \n    Die Bewerbungsunterlagen für das Interessenbekundungsverfahrens sind jeweils in einfacher Ausfertigung in einem verschlossenen Umschlag und der Aufschrift „Nicht öffnen! Bewerbungsunterlagen zum Interessenbekundungsverfahren Bereitstellung von Notschlafplätzen in der Kältehilfeperiode 2018/2019 im Bezirk Mitte von Berlin“ bei der verfahrensverantwortlichen Stelle, dem\n  \n\n    Bezirksamt Mitte von Berlin\n    Abteilung Stadtentwicklung, Gesundheit und Soziales\n    Amt für Soziales\n    Frau Köthe\n    Soz ID 3001\n    13341 Berlin\n  \n\n    einzureichen.\n  \n\n    Die geforderten Unterlagen müssen vollständig und rechtzeitig bis zum 30.September 2018 bei der genannten verfahrensverantwortlichen Stelle eingegangen sein.\n  \n\n    Alle fristgerecht eingereichten Unterlagen werden geprüft. Durch den Bezirk erfolgt eine interne Prüfung und Bewertung anhand der von Ihnen eingereichten Konzepte und des jeweiligen Finanzierungsplans.\n  \n\nMedienkontakt:\n    Bei Rückfragen wenden Sie sich bitte an Herrn Marien, Tel. 9018-42213 oder\n    per E-Mail an soz-zuwendungen@ba-mitte.berlin.de\n\n"
}