{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.738126.php",
    "date": "2018-09-11",
    "title": "endlich Konzertanz–Performance mit Flügel von und mit Heike Schmidt und Jenny Ribbat in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, dem 12.10. und Samstag, dem 13.10.2018 findet jeweils um 19.30 Uhr in der Bibliothek am Luisenbad eine musikalisch-poetische „ars moriendi“ mit Heike Schmidt und Jenny Ribbat statt.\n  \n\n    Ist es morbide, den Tod zu besingen? – Nicht, wenn Heike Schmidt es tut.\n    Die international tätige Performerin präsentiert zusammen mit der Pianistin Jenny Ribbat einen Reigen aus Liedern, Texten und Gedanken über den Tod.\n  \n\n    Schuberts Der Tod und das Mädchen und andere musikalische und literarische Werke dienen als Vorlagen, um einen Raum zu öffnen, den nur wenige ohne Zögern betreten: ein Raum, der Trauer, Schmerz, Angst, aber auch Hoffnung und Sehnsucht affiziert. Die Performerinnen richten sich: An das ungeborene, das verlorene Kind, die verstorbene Großmutter, den Geliebten einer vergangenen Zeit, an die Rest-Liebe, die in den Figuren wie verpuppt bleibt und nicht mehr zu erwecken ist. Sie sind wechselseitig oder gemeinsam einmal der Tod oder die Todbringende, die Verführerin, ein anderes Mal stehen sie für das Lebendige.\n    Die Konzertanz–Performance navigiert zwischen Stimme, Improvisation, Tanz und Klavier: Es geht um Beziehung, Verführung, Nähe zwischen den Figuren, zwischen Lebhaftem und Totem. Es ist eine Konfrontation mit dem „Todgehen“, und damit dem Menschlichen: provokant und sinnlich, melancholisch und heiter. Mit ihrer Performance brechen die Künstlerinnen das Tabu, das den Tod umgibt. Sie machen uns betroffen, lächeln, nachdenken – ja, vielleicht blicken wir in unser Inneres.\n  \n\n    Die Darbietung der beiden Künstlerinnen, die ebenso an renommierten Orten gespielt haben wie in site-specific performances, schaffen einen Raum um in sich hineinspüren zu können, was jede*n bewegt zu diesem existenziellen Thema: ein Abend, der lange nachwirkt. Kostüm Mido Kawamura.\n    Der Eintritt ist frei.\n  \n\n    Die Premiere findet am 24. September 2018 um 19.00 Uhr im Lazarus Hospiz, Bernauer Str. 115, 13355 Berlin (S-Bahn Nordbahnhof) im Rahmen der Hospizwoche, statt.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}