{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.743683.php",
    "date": "2018-09-27",
    "title": "Wir machen Mitte global gerecht!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Globale Gerechtigkeit fängt vor Ort in den Bezirken an. Ob nachhaltige Beschaffung und fairer Handel, Klima- und Ressourcengerechtigkeit oder migrantische Teilhabe: Entwicklungspolitische Themen sollten als Querschnittsthemen im Bezirk verankert werden.\n  \n\n    Aus diesem Grund wurden zwei neue Stellen für kommunale Entwicklungspolitik im Bezirk Mitte geschaffen. Seit September 2018 koordinieren Daniela Richter und Julia Große die entwicklungs- und nachhaltigkeitspolitische Arbeit im Bezirk Mitte. Die Stelle wird aus Mitteln des Programmes der „Servicestelle Kommunen in der Einen Welt“ des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung finanziert und ist bei dem / in der Stabstelle Bezirksbürgermeister angesiedelt.\n  \n\n    „Das Ziel ist es, langfristige Strukturen für Nachhaltigkeit im Bezirk zu verankern und das entwicklungspolitische Engagement zu stärken“, so Daniela Richter. Dies wollen sie konkret erreichen durch die Verankerung sozialverantwortlicher Beschaffung im Bezirk, der Umsetzung von Bildungsangeboten zu globalen Zusammenhängen, der Zusammenarbeit mit migrantisch-diasporischen Organisationen aber auch durch die Vernetzung von bezirklichen Akteur*innen aus Zivilgesellschaft, Wirtschaft und Politik. „Wir verstehen uns als direkte Ansprechpartnerinnen für Bürgerinnen und Bürger, die sich im Bezirk für die Eine Welt engagieren wollen und freuen uns über Austausch, neue Impulse und Interesse am Engagement“, sagt Julia Große.\n  \n\n    Wer die beiden persönlich kennenlernen möchte, findet Sie am 27. September zwischen 11:30 Uhr und 14:30 Uhr im Foyer des Rathauses Tiergarten. Dort machen die Koordinatorinnen mit der Ausstellung „Make Fruit Fair“ und einem Infotisch auf die unfairen Bedingungen im Bananenhandel aufmerksam.\n  \n\nMedienkontakt:\n    Daniela Richter\n    E-Mail: Daniela.richter2@ba-mitte.berlin.de\n    Tel.: (030) 9018-34385\n  \n\n    Julia Große\n    E-Mail: julia.grosse@ba-mitte.berlin.de\n    Tel: (030) 9018-34382\n  \n"
}