{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.711209.php",
    "date": "2018-06-13",
    "title": "Senat erleichtert Personalgewinnung für den Öffentlichen Gesundheitsdienst",
    "text": "\n\n    Künftig soll ärztliches Fachpersonal leichter für den öffentlichen Dienst des Landes Berlin gewonnen werden können. Eine entsprechende Vorlage der Senatsverwaltung für Finanzen in Abstimmung mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat der Senat in seiner Sitzung am Dienstag zur Kenntnis genommen. Damit will der Senat dem Personalmangel, insbesondere im Öffentlichen Gesundheitsdienst, entgegenwirken.\n  \n\n    In den Berliner Bezirksverwaltungen und einzelnen Bereichen der Hauptverwaltung bestehen seit längerem Schwierigkeiten, freie Stellen mit ärztlichem Fachpersonal neu oder nach zu besetzen. Besonders vom Fachkräftemangel betroffen ist dabei der Öffentliche Gesundheitsdienst (ÖGD), der eine Vielzahl gesetzlich vorgeschriebener Aufgaben gewährleisten muss. Aber auch bei der Feuerwehr und Polizei muss der Bedarf an hochqualifiziertem ärztlichem Fachpersonal gedeckt werden.\n  \n\n    Die Senatsvorlage sieht die Anwendung einer Einzelfallregelung vor: Wo dies begründet ist, können der ÖGD und die anderen betroffenen Dienststellen in Zukunft Fachärztinnen und -ärzten einen Sonderarbeitsvertrag mit einem außertariflichen Entgelt in der Höhe anbieten, wie es die Sonderregelungen des § 41 TV-L für Ärztinnen und Ärzte an Universitätskliniken mit einer Vollbeschäftigung von 42 Wochenstunden vorsehen (TV-L: Tarifvertrag der Länder).\n  \n\n    Dieser Sonderarbeitsvertrag soll nach sorgfältiger Einzelfallprüfung abgeschlossen werden dürfen,\n  \n\nwenn für das zu besetzende Aufgabengebiet klinische Erfahrungen und Kompetenzen unverzichtbar sind und\n    \nUntersuchungen, Begutachtungen sowie Behandlungen von Personen oder medizinische Beratungen durchzuführen sind und\n    \ndas Land Berlin andernfalls nicht mehr gewährleisten kann, die ihm obliegenden Aufgaben zu erfüllen und alle sonstigen zur Verfügung stehenden Mittel ausgeschöpft wurden.\n    \n\n\n    Dabei sind die Dienststellen verpflichtet, vor Ausschreibung der ärztlichen Stellen die Voraussetzungen eigenverantwortlich zu prüfen und schriftlich zu dokumentieren.\n  \n\nFinanzsenator Dr. Matthias Kollatz-Ahnen: „Die sehr erfreuliche Arbeitsmarktentwicklung im Land Berlin – und bundesweit – hat als Kehrseite einen verschärften Wettbewerb um Fachkräfte. Das gilt auch für ärztliches Fachpersonal. Damit Berlin künftig seinen Bedarf schneller und flexibler decken kann, geht der Senat an die Grenzen dessen, was mit Einzelfallregelungen möglich ist. Dabei können die Bezirke selbst entscheiden, wie sie vorgehen möchten. Ihre Einzelfallentscheidungen müssen sie allerdings aktenkundig machen.“\n  \n\nGesundheitssenatorin Dilek Kolat: „Gesundheit ist ein sehr sensibler Bereich – auch für die Verwaltung. Die zwölf Berliner Gesundheitsämter haben wichtige sozialkompensatorische Aufgaben, wie zum Beispiel Einschulungsuntersuchungen, Krankenhaushygiene oder sozialpsychiatrische Versorgung. Der Senat hat sich deshalb auf die Fahne geschrieben, die Gesundheitsämter personell zu stärken. Im Oktober 2017 haben wir begonnen, den Öffentlichen Gesundheitsdienst um rund 400 Stellen, darunter fast 100 Ärzte, auszubauen. Mit der neuen Regelung können wir die offenen Stellen auch besser besetzen. Damit ist der Öffentliche Gesundheitsdienst auf dem Arbeitsmarkt wieder konkurrenzfähig. Die Bezirke bekommen von uns ein Werkzeug in die Hand, jetzt müssen sie es anwenden. Ich setze mich dafür ein, dass dieser Berliner Weg perspektivisch in eine tarifvertragliche Regelung mündet.“\n  \n\n    Die Regelung ist bis zum 31. Dezember 2020 befristet. Sobald der Hauptpersonalrat zugestimmt hat, gibt die Senatsfinanzverwaltung die neue Regelung in einem Rundschreiben an alle Dienststellen bekannt.\n  \n\n    Über Beschäftigungsmöglichkeiten für Fachärztinnen und -ärzte im Land Berlin informiert u.a. ein Film im Karriereportal, der hier abgerufen werden kann:\nwww.berlin.de/karriereportal\n\n"
}