{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/pressemitteilung.673421.php",
    "date": "2018-02-07",
    "title": "'Integration im Dialog' im Bezirk Tempelhof-Schöneberg",
    "text": "\n\n    ‘Integration im Dialog’ im Bezirk Tempelhof-Schöneberg\n  \n\n    Die Gesprächsreihe des Integrationsbeauftragten des Landes Berlin zu Gast in Tempelhof-Schöneberg am 15. Februar 2018\n  \n\n    Die Veranstaltungsreihe „Integration im Dialog“, die der Beauftragte des Senats für Integration und Migration, Andreas Germershausen in den Berliner Bezirken organisiert, geht weiter. Am 15. Februar ist er mit der Gesprächsreihe zu Gast in Tempelhof-Schöneberg.\n    „Integration nach den Hangars – wo wollen wir landen?“ Unter diesem Motto steht die Veranstaltung. Wie geht es nach der Auflösung der Notunterkunft in den Hangars des ehemaligen Flughafens Tempelhof bei der Integration Geflüchteter weiter? Es geht um die (Neu-)Gestaltung von Strukturen und auch darum, wie Geflüchtete Zugang zu Wohnungen, Arbeit und Ausbildung erhalten können. Ein weiterer Schwerpunkt ist die Frage, wie die Kooperation aller beteiligten ehrenamtlichen, freiwilligen und hauptamtlichen Akteurinnen und Akteure verbessert werden kann.\n    Der Integrationsbeauftragte des Senats, Andreas Germershausen, die Präsidentin des Landesamtes für Flüchtlingsangelegenheiten, Claudia Langeheine, Bezirksbürgermeisterin Angelika Schöttler und die Integrationsbeauftragte von Tempelhof-Schöneberg, Dr. Lisa Rüter, diskutieren mit Initiativen, Vereinen, Geflüchteten, Vertreterinnen und Vertretern der Bezirksämter, Migrant/inn/enorganisationen und den Bürgerinnen und Bürgern.\n    „Das Land Berlin hatte anfangs große Schwierigkeiten mit der Erstversorgung. Im vergangenen Jahr hat sich die Situation der Registrierung und Unterbringung verbessert“, sagt Andreas Germershausen. „Sehr gut ist mittlerweile der Zugang zu Bildung und zu den Sprachkursen. Da haben wir große Anstrengungen unternommen, die jetzt ihre Erfolge zeigen. Aber was die längerfristige Integration in die Bezirke betrifft, haben wir noch viel Arbeit vor uns.“\n    „Die Schließung der prekären Notunterkunft in den Hangars war nur ein erster wichtiger Schritt auf dem Weg zu einer erfolgreichen Integration geflüchteter Menschen,“ so Bezirksbürgermeisterin Angelika Schöttler. „Im Rahmen der Dialogveranstaltung möchte ich zusammen mit dem Landesbeauftragten für Integration und Migration, Herrn Germershausen, mit den Bürgerinnen und Bürgern ins Gespräch kommen und erfahren, wo der Schuh auf diesem Weg eventuell noch drückt. Ich freue mich daher auf das Gespräch und einen konstruktiven Austausch mit allen Interessierten.“\n  \n\n    Ort und Zeit\n    Ab 18.30 Uhr (Einlass ab 18.00 Uhr) sind die Bürgerinnen und Bürger eingeladen, im PalasT, Pallasstraße 35, 10781 Berlin (barrierefrei) bei „Integration im Dialog“ dabei zu sein und mit zu diskutieren.\n  \n\n    Hintergrund\n    Mit der Reihe ‘Integration im Dialog’ werden Anregungen, Kritik und Ideen derjenigen gesammelt, die sich engagieren – welche Projekte funktionieren gut und sind möglicherweise modellhaft? Wo wird Unterstützung benötigt? Bei welchen Themen geht es voran, wo braucht es andere Ansätze?\n    Die Impulse aus den Bezirken nutzt der Integrationsbeauftragte intensiv, um das Gesamtkonzept des Senats für die Integration und Partizipation der Geflüchteten weiter zu entwickeln.\n  \n\n    Ergebnisse\n    Unter www.berlin.de/integration-im-dialog wird über Veranstaltungstermine und Ergebnisse informiert.\n  \n\n    Anmeldung\n    Teilnehmerinnen und Teilnehmer melden sich bitte per E-Mail an: dialog@integrationberlin.de\n    Weitere Termine folgen. Bis März 2018 lädt „Integration im Dialog“ in den Berliner Bezirken die Bürgerinnen und Bürger ein, mit Anregungen, Kritik und Vorschlägen dabei zu sein.\n  \n"
}