{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.750460.php",
    "date": "2018-10-22",
    "title": "Montag und Dienstag günstiges Ferienticket für Gärten der Welt und Seilbahn",
    "text": "\n\n    Montags und dienstags während der Herbstferien bieten die Gärten der Welt und die Seilbahn einen vergünstigtes Ferienticket für sieben Euro für einen Erwachsenen plus Kind an. Dazu bieten die Gärten als besonderen Ferienspaß – nicht nur für Kinder – eine Rallye durch die Gärten der Welt an.\n  \n\n    Ob der riesige Wal auf dem Spielplatz „Konrad reist in die Südsee“, die Märchenfiguren in der Nähe des Karl-Foerster-Stauden-Gartens oder der beliebte Heckenirrgarten: Die Höhepunkte für Kinder lassen sich am besten bei einer “Schnitzeljagd” durch die Gärten der Welt erkunden. Kleine Detektive können sich im Besucherzentrum anmelden und direkt auf Entdeckungstour gehen. Aber auch für Jugendliche und Erwachsene gibt es eine eigene Rallye, die zu den vielen Kunstwerken in den Gärten der Welt führt.\n  \n\n    Hoch im Kurs steht bei Kindern und Erwachsenen gleichermaßen die Natur-Bobbahn. Nach der Fahrt mit der Seilbahn bis zur Zwischenstation „Wolkenhain“ wartet auf die Bobfahrer eine 500 Meter lange Talfahrt mit Geschwindigkeiten bis zu 40km/h. Spaß und Bewegung stehen auch bei klassischen Spielen im Mittelpunkt. Ob Volleyball, Großschach oder das Fangspiel Jabbit: Besucherinnen und Besucher können sich die Spielgeräte im Besucherzentrum kostenlos ausleihen.\n  \n\n    Das Ferienticket ist während der Herbstferien montags und dienstags verfügbar. Es kostet sieben Euro und gilt für einen Erwachsenen und ein Kind bis einschließlich 17 Jahre inklusive Seilbahnfahrt (Hin- und Rückfahrt). Eine Fahrt mit der Bobbahn ist nicht mit inbegriffen. Die Tickets sind an den Kassen in den Gärten der Welt am Haupteingang Blumberger Damm und Eisenacher Straße sowie an den Seilbahnstationen “Gärten der Welt” und “Kienbergpark” erhältlich und nicht mit anderen Rabattaktionen kombinierbar.\n  \n\n    Für die Anreise mit den öffentlichen Verkehrsmitteln bietet sich die Verbindung U5 bis zur Station Kienberg (Gärten der Welt) und die anschließende Weiterfahrt mit der Seilbahn an. Die Eingänge Blumberger Damm und Eisenacher Straße sind mit den Buslinien X69 und 195 zu erreichen.\n  \n"
}