{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.695807.php",
    "date": "2018-04-24",
    "title": "\"Color of silence\" Fotografie-Ausstellung in der Bibliothek \"Mark Twain\"",
    "text": "\n\nVon Montag, dem 7. Mai bis Freitag. dem 29. Juni 2018, zeigt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, mit „Color of silence“ eine Ausstellung mit Fotografien von Daniel Rückert und Rainer Hartung.\n  \n\n    Das Team „RaDa“ (Rainer Hartung und Daniel Rückert) ist stets auf der Suche nach den Momenten und Augenblicken, die jenseits der Eile und der Hast liegen. Mit „Color of silence“ sehen sie sich unerschöpflichen Klangfarben gegenüber, welche die Ruhe, die Stille und die Entschleunigung zeichnen. Klangspiele und Farbspiele der Emotionen, die sich in unterschiedlichsten Formen und Farben spiegeln, wollen sie mit ihren Arbeiten erlebbar machen und nahe bringen.\n  \n\n    Daniel Rückert ist als erfahrener Sozialarbeiter und ausgebildeter Berufsfotograf durch langjährige Berufserfahrungen mit den vielschichtigen Beziehungen zwischen Mensch, Natur und Gesellschaft vertraut. Für ihn ist die Prägung des Menschen durch seine Umwelt nicht zuletzt Ausdruck in der einmaligen Individualität eines jeden Einzelnen. Er widmet sich in seiner Arbeit besonders der Portraitfotografie, in der er die erlebbare Ebene der Individualität darzustellen versucht.\n  \n\n    Rainer Hartung gastierte als professioneller Balletttänzer auf vielen Bühnen vieler Länder, wobei er den Tanz begleitende künstlerische Erfahrungen sammelte.\n    Neben dem Tanz wurde er von bühneneigenen Künsten beeinflusst wie der Gestaltung und Aufteilung der Bühnenflächen, der Kostümbildnerei und vor allem der Bühnenbeleuchtung, die einzigartige Stimmungen zu erzeugen vermag. In seiner Arbeit sieht er das Foto als Bühne, die es zu gestalten gilt. Dadurch wird das Foto zur Theaterinszenierung. Es geht um Aktion und Stille, um Licht und Schatten, um das Miteinander der Farben, um ein Klangspiel.\n  \n\n    Die unterschiedlichen beruflichen Erfahrungen und bevorzugten Interessen fügen sich im Team „RaDa“ zu einem Ganzen zusammen ohne die jeweilige Individualität zu verlieren.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf auch unter www.berlin.de/bibliotheken-mh.\n  \n"
}