{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.668428.php",
    "date": "2018-01-23",
    "title": "Wissen wie’s geht - Computerbücher für Entdecker",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 19.02.-06.04.2018 stellt der Rheinwerk Verlag sein umfassendes Buchprogramm für Jugendliche und angehende Studierende in der Schiller-Bibliothek aus. Bücher zum Lernen, zum Schmökern, zur Inspiration. Von Einsteigerbüchern in Programmiersprachen (Java, C++, Swift, Python und mehr) bis zum umfassenden Raspberry-Pi-Handbuch, von der verständlichen Fotoschule bis zum Social-Media-Bestseller, vom Informatik-Auffrischkurs für angehende Studierende bis zum berufsbegleitenden Handbuch für Fachinformatikerinnen und -informatiker: Hier findet jeder das passende Buch, um sich intensiv weiterzubilden und den Spaß am Lernen zu entdecken.\n  \n\n    Das Buchprogramm bietet Know-how für Programmierer, Linuxer, Maker, Admins, Designer, Fotografen und alle, die es noch werden wollen. Die Autoren zählen zu den führenden Experten auf ihrem Gebiet und stehen mit fachlichem Rat zur Seite. Übrigens auch in Ausbildung und Studium: Seit vielen Jahren stehen die Bücher des Verlages auf den Leselisten und werden gerne von Dozenten weiterempfohlen.\n  \n\n    Der Rheinwerk Verlag ist Deutschlands führender Fachverlag für digitale Themen und wurde unter dem Namen Galileo Press 1999 in Bonn gegründet. Was die Begründer damals bewegte, bestimmt die Verlagsarbeit bis heute: mit Freude und kreativer Energie Bücher zu machen, die durch Qualität überzeugen und verlegerisches Handwerk. Alle Bücher gibt es im verlagseigenen Shop in der Druckausgabe, als E-Book und Online-Buch oder zusammen als günstiges Bundle.\n  \n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683,\n  \n\n    Mail: schiller@stb-mitte.de\n\n\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}