{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.708354.php",
    "date": "2018-06-05",
    "title": "Familienfreundliche Unternehmen 2018 in Treptow-Köpenick",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick unterstützt moderne Familienpolitik und hat deshalb erneut den Wettbewerb „Familienfreundliche Unternehmen 2018 in Treptow-Köpenick“ ausgelobt! Bezirksbürgermeister Oliver Igel zeichnete im Rahmen des diesjährigen Visitenkartentreffens der Wirtschaftsförderung die familienfreundlichsten Unternehmen aus und hält damit an der guten Wettbewerbstradition für familienfreundliche Unternehmen fest.\n  \n\n    In diesem Jahr haben sich 5 Unternehmen an dem Wettbewerb beteiligt. Alle beteiligten Unternehmen weisen familienfreundliche Strukturen auf und unternehmen die unterschiedlichsten Anstrengungen, um geeignete Rahmenbedingungen für Familien zu schaffen.\n  \n\n    Um den unterschiedlichen Möglichkeiten von größeren und kleineren Unternehmen gerecht zu werden, wurden wiederum 2 Preise ausgelobt. Ein Preis für Unternehmen mit bis zu 20 Beschäftigten und der andere für Unternehmen mit mehr als 20 Beschäftigten. Die Wettbewerbssieger erhalten ein Preisgeld in Höhe von 500 Euro und eine wertvolle Wanderskulptur von der Liechtensteiner Künstlerin Evelyne Bermann.\n  \n\n    Unternehmen, welche 3-mal in Folge Wettbewerbssieger sind, können die Skulptur behalten. Zudem dürfen die Siegerunternehmen ein Logo verwenden, welches sie auf ihren Geschäftspapieren verwenden können und sie als familienfreundliches Unternehmen ausweist. Ein kreatives Logo von der Illustratorin Dominique Kleiner.\n  Die Wettbewerbsjury hat am 15. Mai 2018 unter dem Vorsitz des Bezirksbürgermeisters getagt und die diesjährigen Gewinnerinnen und Gewinner ausgewählt. Zu der Wettbewerbsjury gehören:\n\nFrau Regina Rogge – Steuerberaterin und Schatzmeisterin in dem Unternehmerinnennetzwerk Ladys Stammtisch\n    \nFrau Romana Seth – Bezirksverordnete und Vorsitzende des BVV Ausschusses für Arbeit, Soziales, Gesundheit, Gleichstellung und gesellschaftliche Vielfalt\n    \nFrau Kristina Wendlandt – Werbestudio Wendlandt in Friedrichshagen und\n    \nFrau Schneekloth – Vorstandsmitglied beim Wirtschaftskreis Treptow-Köpenick\n    \n\n"
}