{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.706289.php",
    "date": "2018-05-30",
    "title": "15 Jahre Wuhlegarten – Einladung zum Sommerfest 24. Juni 2018",
    "text": "\n\nDer erste Interkulturelle Garten Berlins wird 15 Jahre alt. Der Verein lädt zum Sommerfest am 24. Juni 2018 von 14 bis 19 Uhr ein.\n\n\n    Fünfzehn Jahre Erde urbar machen, umgraben, hacken, säen, jäten, gießen, ernten. 15 Jahre Kommunizieren ohne Zäune – der über 4.000 qm große Wuhlegarten in Köpenick feiert seinen 15. Geburtstag.\n  \n\n    Der Wuhlegarten ist ein bekannter internationaler Treffpunkt in Köpenick. Hier werkeln mehr alszwölf Nationen aus aller Herren Länder wie Kasachstan, Peru, Ägypten, Mexiko, Palästina, Ungarn,Bosnien, Ecuador, Polen, Spanien, Slowenien, Moldawien und Deutschland und leben, arbeiten und reden miteinander.\n  \n\n    Der interkulturelle Austausch zwischen Sonne und Erde hat hier einen grünen Mittelpunkt für MigrantInnen, mehrsprachige Familien und ihren „einheimischen” NachbarInnen in Köpenick gefunden. Der Wuhlegarten war das erste Projekt in dieser Art in Berlin und dient mittlerweile über 30 ähnlichen grünen Treffpunkten, die die Hauptstadt bereichern, als Vorbild.\n  \n\n    Zum 15. Geburtstag lädt der Verein “Wuhlegarten – Interkultureller Garten Berlin-Köpenick e.V.” zum traditionellen Sommerfest am 24. Juni 2018 von 14 bis 18 Uhr ein.\n  \n\n    Der Ort: Natürlich der blühende Garten am Wuhlewanderweg. Geboten werden neben von den Mitgliedern selbst zubereiteten Köstlichkeiten aus allen Ländern (mit Namen und Rezept zum Mitnehmen versehen) sowie Leckerem aus dem Lehmofen und vom Grill, Tee und kalte Erfrischungen aus eigenen Kräutern, handgemachte Musik zum Hören, Kunsthandwerk und Fairgehandeltes zum Kaufen. Auf große und kleine Gäste warten viele Überraschungen.\n  \n\n    Es ist der ideale Anlass für einen wundervollen Familienausflug am Sonntagnachmittag nach Berlin/Köpenick – am besten zu Fuß den Wanderweg entlang vom naheliegenden S-Bahnhof Köpenick oder den Straßenbahnhaltestellen Lindenstr./Bahnhofstr. bzw. Alte Försterei (Tram 27, 67,\n    63).\n  \n\nInterkultureller Garten Berlin-Köpenick e.V.\n    Cardinalplatz 1, 12555 Berlin\n    Internet: http://www.wuhlegarten.de E-Mail: vorstand@wuhlegarten.de\n\n"
}