{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.727457.php",
    "date": "2018-08-06",
    "title": "Sechs Klassenraumcontainer für die Lichtenberger Lew-Tolstoi-Schule",
    "text": "\n\n    Der Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), besuchten heute gemeinsam mit interessierten Journalistinnen und Journalisten die Lichtenberger Lew-Tolstoi-Grundschule (Römerweg 120, 10318 Berlin), um sich ein Bild von den dort neu errichteten sechs Klassenraumcontainern zu machen. Die zukünftigen Klassenräume wurden zur Entlastung und im Zuge notwendiger Sanierungsarbeiten angeschafft. Insgesamt investiert der Bezirk Lichtenberg in den kommenden Jahren im Rahmen der Berliner Schulbauoffensive bis zu 900 Millionen Euro in die Sanierung und den Neubau bezirklicher Schulen.\n  \n\nDer Bezirksbürgermeister Michael Grunst, unter anderem zuständig für Immobilien, ergänzt:\n    „Die Erweiterung der Lew-Tolstoi-Schule läuft auf Hochtouren. Die Klassenraumcontainer werden pünktlich zum Schuljahresbeginn in Betrieb genommen. Die Kosten dafür betragen 750.000 Euro. Für die Gestaltung des Außenbereichs werden weitere 250.000 Euro investiert.\n    Die mobilen Container werden voraussichtlich bis Mitte 2020 auf dem Schulgelände genutzt. Sie dienen vor allem dazu, den dringend notwendigen Erweiterungsbau und den Schulalltag unter einen Hut zu bringen.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel, erklärt:\n    „Die Schule ist bereits heute mit 512 Schülerinnen und Schülern stark ausgelastet. Mit den sechs Klassenraumcontainern wollen wir die Klassenstärke reduzieren und zusätzliche Züge einrichten, um der hohen Nachfrage gerecht zu werden. Denn bereits im nächsten Schuljahr werden über 660 Kinder in der Schule lernen.\n    Ein weiterer Grund für die Errichtung der Container ist die Weiterentwicklung des Schulstandortes. Die temporären Klassenräume in Mobilbauweise helfen, die Schulerweiterung und den zweiten geplanten Turnhallenbau flexibel zu gestalten, sodass wir die Projekte zugunsten der Schülerinnen und Schüler schneller umsetzen können.“\n  \n\n    Die Container sind bereits vor drei Wochen aufgestellt worden. Diese haben eine Gesamtfläche von insgesamt 431 m² und sind zu einer Einheit zusammengefügt worden. Von außen sind die Container schon größtenteils mit hochwertigen kunststoffmodifizierten HPL-Platten verkleidet. Das Material ist besonders witterungsbeständig und daher aufgrund der Robustheit sehr langlebig. Derzeit findet der Innenausbau statt, der noch wenige Tage andauern wird. Die Aufstellung und der Innenausbau der Klassenraumcontainer erfolgen durch einen externen Dienstleister.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}