{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.749804.php",
    "date": "2018-10-18",
    "title": "Freiwilligenagentur startet \"Weihnachten im Schuhkarton\"",
    "text": "\n\n    Die FreiwilligenAgentur Marzahn-Hellersdorf startet die diesjährige Aktion “Weihnachten im Schuhkarton” – bis Donnerstag, den 15. November 2018, können in der FreiwilligenAgentur die Päckchenspenden abgeben werden.\n  \n\n    Wie “Weihnachten im Schuhkarton” das Leben von Kindern nachhaltig beeinflusst, zeigt Valentinas Geschichte: Mittlerweile lebt und studiert die junge Erwachsene in Deutschland; aufgewachsen ist sie jedoch in Litauen. Dort erhielt sie vor 14 Jahren ein Schuhkarton-Geschenk. Das Päckchen machte Liebe für sie greifbar. Dieses Erlebnis prägte Valentina so sehr, dass sie zum vergangenen Weihnachtsfest mit “Weihnachten im Schuhkarton” in ihr Heimatland zurück gereist ist, um anderen Kindern dieselbe Botschaft zu vermitteln: “Du bist geliebt. Du bist wertvoll und jemand denkt an Dich”.\n  \n\n    Wer dazu beitragen möchte, anderen Kindern diese Botschaft zukommen zu lassen, kann noch bis Donnerstag, den 15. November 2018, in der FreiwilligenAgentur Marzahn-Hellersdorf seinen Karton abgeben. Verteilt werden die Geschenke in diesem Jahr unter anderem in der Ukraine, Moldau, Georgien und Rumänien. Überreicht werden sie im Rahmen von Weihnachtsfeiern, die von zehntausenden Kirchengemeinden unterschiedlicher Konfessionen vorbereitet werden.\n  \n\n    “Das Anliegen der Aktion ist es, mehr als einen Glücksmoment zu schenken,” so Dr. Jochen Gollbach, Leiter der FreiwilligenAgentur Marzahn-Hellersdorf. “Die beschenkten Mädchen und Jungen leben in schwierigen Situationen. Mit ‘Weihnachten im Schuhkarton’ werden sie ermutigt, neue Kraft zu schöpfen, und im Glauben Hoffnung zu finden.” Valentinas Geschichte steht dabei exemplarisch für Millionen Kinder, deren Leben innerhalb der letzten Jahrzehnte durch “Weihnachten im Schuhkarton” eine positive Wendung erfuhr.\n  \n\n    “Wir hoffen, dass sich auch dieses Jahr viele Bürgerinnen uns Bürger, Unternehmen, Schulen, Kitas und Kirchengemeinden an der Aktion beteiligen,“ so Dr. Gollbach.\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Leitung: Dr. Jochen Gollbach\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76236500\n    E-Mail: info@aller-ehren-wert.de\n    Facebook: FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}