{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.687345.php",
    "date": "2018-03-23",
    "title": "\"Integration im Dialog\" in Marzahn-Hellersdorf",
    "text": "\n\n    Am Mittwoch, den 11. April 2018, ab 18:30 Uhr, ist der Beauftragte des Landes Berlin für Integration und Migration, Andreas Germershausen, ist mit der Gesprächsreihe “Integration im Dialog” zu Gast in Marzahn-Hellersdorf im Bezirklichen Informationszentrum (BIZ). „Integration in den Arbeitsmarkt“ ist das Thema der Veranstaltung. Wie können Geflüchtete in Arbeit gebracht werden? Wie finden sie Zugang zum Arbeitsmarkt?\n  \n\n    Zusammen mit Vertreterinnen und Vertretern aus Bezirk, Senat, Jobcenter und Unternehmensverbänden wird an vier Themeninseln über behördliche Verfahren, Herausforderungen bei der Vermittlung und Möglichkeiten am Arbeitsmarkt diskutiert. Die Ergebnisse werden anschließend im Rahmen einer Diskussionsrunde direkt an Verantwortliche der Berliner Politik und Verwaltung übergeben.\n  \n\n    Gesprächsteilnehmer sind die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, der Integrationsbeauftragte des Berliner Senats, Andreas Germershausen, die Bezirksbürgermeisterin von Marzahn-Hellersdorf, Dagmar Pohle und der Integrationsbeauftragte von Marzahn-Hellersdorf, Dr. Thomas Bryant. Sie werden mit Initiativen, Vereinen, Geflüchteten, Vertreterinnen und Vertretern der Bezirksämter, Migrantinnen- und Migrantenorganisationen und den Bürgerinnen und Bürgern diskutieren.\n  \n\n    „Entscheidend für die erfolgreiche Integration von Neuankommenden, insbesondere Geflüchteten, ist die frühzeitige Teilhabe am Arbeitsmarkt. Zum Gelingen der Integration Geflüchteter können viele Akteurinnen und Akteure, ob öffentlich oder privat, beitragen,” unterstreicht Andreas Germershausen. „Wenn Wirtschaft, Verwaltung und Sozialpartner zusammenarbeiten und dies als echte Partnerschaft verstehen, wird Migration zu einer echten Chance sowohl für die Geflüchteten als auch für die Berliner Gesellschaft insgesamt.“\n  \n\nOrt und Zeit\n    Ab 18:30 Uhr (Einlass ab 18:00 Uhr) sind die Bürgerinnen und Bürger eingeladen, im Bezirklichen Informationszentrum (BIZ) in der Hellersdorfer Straße 159 in 12619 Berlin (Nähe U-Bahnhof Cottbusser Platz, barrierefrei) bei “Integration im Dialog” dabei zu sein und in Arbeitsgruppen und einer anschließenden Gesprächsrunde mit zu diskutieren.\n    *\n    Hintergrund*\n    Mit der Reihe “Integration im Dialog” werden Anregungen, Kritik und Ideen derjenigen gesammelt, die sich engagieren – welche Projekte funktionieren gut und sind möglicherweise modellhaft? Wo wird Unterstützung benötigt? Bei welchen Themen geht es voran, wo braucht es andere Ansätze? Die Impulse aus den Bezirken nutzt der Integrationsbeauftragte intensiv, um das Gesamtkonzept des Senats für die Integration und Partizipation der Geflüchteten weiter zu entwickeln.\n  \n\n    Weitere Informationen über Veranstaltungstermine und Ergebnisse gibt es auf\nwww.berlin.de/integration-im-dialog.\n  \n\nAnmeldung\n    Teilnehmerinnen und Teilnehmer melden sich bitte per E-Mail an unter:\ndialog@integrationberlin.de.\n  \n\n    Weitere Termine folgen. Bis Mai 2018 lädt „Integration im Dialog“ in den Berliner Bezirken die Bürgerinnen und Bürger ein, mit Anregungen, Kritik und Vorschlägen dabei zu sein.\n  \n"
}