{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.687432.php",
    "date": "2018-03-23",
    "title": "Wir sind Natur - Der KOSMOS Verlag stellt in der Stadtbibliothek Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 26.03.-18.05.2018 ist der KOSMOS Verlag mit einer Ausstellung aktueller Naturbücher in der Bibliothek am Luisenbad zu Gast.\n  \n\n    Der KOSMOS Verlag fühlt sich der Tradition und Moderne gleichermaßen verpflichtet. Das Programm umfasst ein breites Spektrum an Ratgebern, Naturführern, Sachbüchern, Kochbüchern, DVDs, Kinder- und Jugendbüchern, Spielen, Experimentierkästen, E-Books und Apps.\n  \n\n    Wer kennt sie nicht, die KOSMOS Experimentierkästen oder so bekannte Marken und vielfach ausgezeichnete Produkte wie Was blüht denn da?, Was fliegt denn da?, Catan, Die drei ???, Die drei!!! oder Sternenschweif?\n  \n\n    Das Ratgeberangebot ist mit Titeln zu Natur, Garten, Astronomie, Hunde & Heimtiere, Pferde & Reiten, Essen & Trinken, Angeln, Jagd, Golf und Tauchen breit gefächert. Ein Ratgeber zur Welpenpflege steht gleichrangig neben den Longsellern Was blüht denn da? und Was fliegt denn da?, die Naturfreunde seit sieben Jahrzehnten zuverlässig durch die Tier- und Pflanzenwelt begleiten.\n  \n\n    Die hohe Qualität in Ausstattung, Design und spielerischem Anspruch hat KOSMOS zu einem der erfolgreichsten Spielwaren-Hersteller der letzten Jahre gemacht.\n    Generationen von Kindern haben Ihre Begeisterung für die Wissenschaft mit den KOSMOS Experimentierkästen entdeckt. Sie entstanden aus der Überzeugung heraus, dass Kinder durch aktives Ausprobieren Vorgänge besser begreifen können.\n  \n\n    Schon immer ließen sich an den neu entwickelten Experimentierkästen die wichtigsten Zukunftstechnologien ablesen und bis heute greift KOSMOS wichtige wissenschaftliche Themen, z.B. Erneuerbare Energien oder Programmieren, auf und stellt sie altersgerecht dar.\n    Bücher für Kinder sind traditionell große KOSMOS Erfolge. Mit spannenden Themen rund um Mensch und Natur bringen eigene Sachbücher den Kleinen die Welt näher. Um Geheimnisse ganz anderer Art geht es bei den Fällen, die Die drei ??? zu lösen haben. Seit über fünf Jahrzehnten ermitteln die Detektive Justus, Peter und Bob in Rocky Beach und begeistern mit ihren Geschichten Kinder wie Erwachsene.\n  \n\n    Die meistverkaufte Jugend-Krimiserie Deutschlands hat nun Gesellschaft bekommen. Unter dem Titel Die drei !!! ermitteln jetzt auch drei Mädchen in geheimnisvoller Mission und ziehen damit viele junge Mädchen in ihren Bann – genauso wie die Reihen Sternenschweif und Sternenfohlen. Darüber hinaus sorgt ein Romanprogramm für Jugendliche ab 12 Jahren für spannende Unterhaltung.\n  \n\n    Bücher und Spielwaren von KOSMOS sind nicht nur für den Augenblick gemacht. Sie sind zwar kurzweilig, jedoch langlebig und nachhaltig.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an\noeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}