{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.718822.php",
    "date": "2018-08-13",
    "title": "Doppelter Kunstgenuss im KOMPASS - Haus im Stadtteil",
    "text": "\n\n    Am Dienstag, dem 28. August 2018 ab 15:00 Uhr, lädt das Stadtteilzentrum Hellersdorf zum doppelten Kulturgenuss ein. Einer Vernisage mit dem Thema “Mittelpunkte – ins Bild gesetzt” bietet eine breite Austellung von Werken verschiedener Künstler. Im Anschluss lädt die “Künstlerrunde” ab 17:00 Uhr, zum “3. offenen Künstlersalon” mit musikalischer Untermalung ein. Das Stadtteilzentrum Hellersdorf-Süd im KOMPASS – Haus im Stadtteil befindet sich im Kummerower Ring 42, in 12619 Berlin.\n  \n\n    Die Ausstellung “Mittelpunkte – ins Bild gesetzt” wird durch der STADT UND LAND Wohnbauten-Gesellschaft mbH im KOMPASS – Haus im Stadtteil untersützt.\n    In dieser Reihe werden drei unterschiedliche Themen von Künstlerinnen und Künstlern aller Altersgruppen übers Jahr “ … – ins Bild gesetzt”. Hierbei sind der Kreativität keine Grenzen gesetzt, so dass mit einer Vielfalt an Techniken und Schwerpunkten, von der Fotografie bis zur Kollage, vom Aquarell bis zur abstrakten Malerei, gerechnet werden kann.\n  \n\n    “3. offener Künstlersalon” wird mit Inna Wurell, Sopranistin und musikalischer Begleitung, den Mitgliedern der Schreibgruppe „Wortzauber“ Hannelore Dehl, Magrid Wünsch und Susanne Danowski präsentiert Es wird aus Gedichten, Geschichten und Liedern ein buntes Programm gestrickt. Vorgetragen wird Selbstgeschriebenes, bewährte und bekannte Poesie und Lieder zum Zuhören und Mitsingen. Im Anschluss an das Programm sind Beiträge aus dem Publikum erwünscht und immer auch das Gespräch miteinander.\n  \n\n    Der Eintritt ist frei.\n    Weitere Informationen\n    KOMPASS – Haus im Stadtteil\n    c/o Klub 74 – Nachbarschaftszentrum Hellersdorf e. V.\n    Kummerower Ring 42\n    12619 Berlin\n    Tel. +49 30 56 49 74 01\n    Fax +49 30 56 49 74 07\n    Web: www.WechselWeise.org | www.Klub74.de | www.kompass-berlin.org\n    E-Mail: leitung-stz@klub74.de\n    In Trägerschaft vom Klub 74 Nachbarschaftszentrum Hellersdorf e.V.\n  \n"
}