{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.680614.php",
    "date": "2018-03-02",
    "title": "Berliner Projektfond Kulturelle Bildung: Jetzt für ausgeschriebene Fördermittel bewerben",
    "text": "\n\nAb sofort können sich künstlerische Bildungsprojekte, die unter aktiver Beteiligung von Kindern, Jugendlichen und jungen Erwachsenen bis 27 Jahren stattfinden, beim Berliner Projektfond Kulturelle Bildung bewerben.\n  \n\n    Anträge können bis Mittwoch, den 2. Mai 2018, über das Online-System des Projektfonds gestellt werden. Ausgewählte Projektvorhaben werden mit Summen zwischen 5.001 und 23.000 Euro über einen Zeitraum von bis zu 12 Monaten unterstützt. Geförderte Projekte starten frühestens im Juli 2018, spätestens im Dezember 2018.\n  \n\n    Am Mittwoch, den 21. März, von 16:00 bis 18:00 Uhr, lädt das Podewil, Klosterstraße 68, 10179 Berlin, zur Veranstaltung “Antragsfitness” ein, in der über Aspekte der Förderung des Fonds, das Antragsformular und die Finanzplanung gesprochen wird.\n  \n\n    Veranstaltung auf Deutsch, pro Projektteam kann eine Person angemeldet werden. Die Teilnehmerzahl ist begrenzt. Anmeldung unter a.giebel@kulturprojekte.berlin anzumelden.\n  \n\n    Voraussetzung für eine Förderung ist die Zusammenarbeit zwischen einem Kunstpartner, genauer einer Künstlerin, einem Künstler, einer freie Gruppe oder Kultureinrichtung, und einer Bildungs- und/oder Jugendeinrichtung wie einer Schule, Kita oder einem Jugendclub. Künstlerische Aktivitäten, die die eigenen Lebenswelten und Themen der jungen Teilnehmenden verhandeln, können unterstützt werden. Das Konzept sollte erkennen lassen, wie die tatsächlichen Bedarfe von Kindern, Jugendlichen oder jungen Erwachsenen berücksichtigt sind. Dabei werden Vorhaben favorisiert, die konkrete Erlebnisse mit den Künsten, ihren Techniken und Methoden ermöglichen und die Teilnehmenden im Projektverlauf als aktiv gestaltende Akteurinnen und Akteure begreifen. Entscheidend ist auch die inhaltliche Qualität der Projekte.\n  \n\n    Detaillierte Förderbestimmungen, das Online-Antragsformular und weitere Informationen, auch mehrsprachig, unter www.projektfonds-kulturelle-bildung.de.\n  \n"
}