{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.746607.php",
    "date": "2018-10-08",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung: Öffentliche Auslegung des Bebauungsplans 11-47ba gemäß § 3 Abs. 2 BauGB",
    "text": "\n\nIn der Zeit vom 8. Oktober bis einschließlich 8. November 2018 liegt im Bezirksamt Lichtenberg der aktuelle Bebauungsplanentwurf 11-47ba für das Gelände zwischen Blockdammweg, Ehrlichstraße, Trautenauer Straße und Hönower Wiesenweg sowie für Abschnitte des Hönower Wiesenwegs und der Trautenauer Straße im Bezirk Lichtenberg, Ortsteil Karlshorst zur öffentlichen Einsicht- und Stellungnahme aus.\n\n\n    Interessierte können die Pläne und Entwürfe einsehen. Ziele der Planung sind die Reaktivierung innerstädtischer Brachflächen und die Wiederherstellung der städtebaulichen Ordnung, die Schaffung eines attraktiven Wohngebiets im Anschluss an das städtebauliche Erhaltungsgebiet „Seen- und Prinzenviertel“, der Erhalt und die Entwicklung eines Gewerbegebiets, die Sicherung der Gartenarbeitsschule, die Entwicklung einer Fläche für den Gemeinbedarf „Schule“, die Entwicklung eines öffentlichen Grünzugs in Verlängerung des Seeparks, die Entwicklung privater Grünflächen, der Erhalt, Ausbau und die Ergänzung der öffentlichen Straßenverkehrsflächen sowie die Ausweisung von privaten Erschließungsflächen und die Verlegung der bestehenden 110-kV-Freileitungstrasse.\n  \n\n    Zum Bebauungsplan liegen umweltbezogene Informationen vor. Der vollständige Wortlaut zu den umweltbezogenen Informationen ist dem Amtsblatt für Berlin Nr. 39 vom 28. September 2018 und der Ausgabe der Berliner Zeitung vom 28. September 2018 zu entnehmen.\n  \n\n    Während der Auslegungsfrist können nur zu den geänderten und ergänzten Teilen Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Fried-richsfelde 60, Haus 2, Zimmer 2.1304, Tel. 90296-6116 oder -6433, Fax 90296-6409\n  \n\nZeit: 8. Oktober bis einschließlich 8. November 2018, jeweils Montag bis Mittwoch von 8.00 Uhr bis 16.00 Uhr, Donnerstag von 8.00 Uhr bis 18.00 Uhr, Freitag von 8.00 Uhr bis 13.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    Der Bebauungsplanentwurf kann ab dem 8. September 2018 auch im Internet eingesehen werden unter: http://www.mein.berlin.de.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}