{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.681440.php",
    "date": "2018-03-05",
    "title": "Selbstbestimmt leben: Neuköllner Frauenmärz 2018 lädt ein zu 49 Veranstaltungen",
    "text": "\n\nDie Neuköllner Gleichstellungsbeauftragte Sylvia Edler, das Netzwerk Frauen in Neukölln und viele Kooperationspartnerinnen und -partner laden anlässlich des Internationalen Frauentags am 8. März herzlich zur Veranstaltungsreihe „Neuköllner Frauenmärz 2018“ ein.\n\n\n    Mit 49 Events wird ein vielseitiges Programm geboten. Besucherinnen und Besucher erwarten Ausstellungen, Feste, Lesungen, Selbstverteidigungskurse, Workshops, Konzerte, Theater oder Kinoaufführungen. An Interessierte und das Fachpublikum richten sich außerdem der Fachtag über das „Gesetz zur Bekämpfung von Kinderehen“ am 7. März oder der Diskussionsabend der VHS „50 Jahre 68er, 50 Jahre Emanzipation? Und jetzt!“.\n  \n\n    Das Cineplex-Kino in den Neukölln-Arcaden beteiligt sich wieder mit einer Frauenfilmreihe, jeden Dienstag um 17.30 Uhr zum Sonderpreis von 6 Euro. Den Auftakt macht der Film „Suffragette“ über den Kampf britischer Arbeiterinnen für das Wahlrecht und die Gleichstellung der Frauen im Jahr 1912. Es folgen „Wonder Woman“, „Die göttliche Ordnung“ und der Film „Hidden Figures“.\n  \n\n    2016 wurde die Veranstaltungsreihe Neuköllner Frauenmärz von der Gleichstellungsbeauftragten mit 16 Veranstaltungen und 600 Besucherinnen und Besucher ins Leben gerufen.\n  \n\n    Der Internationale Frauentag 2018 steht im Zeichen des 100-jährigen Jubiläums des Frauenwahlrechts. Am 30. November 1918 erhielten Frauen das aktive und passive Wahlrecht und damit die Möglichkeit zur vollen politischen Partizipation. An der ersten Wahl am 19. Januar 1919 beteiligten sich 82 Prozent aller Frauen und 37 weibliche Abgeordnete erhielten erstmals ein Mandat im Parlament. Seitdem ist er stetig gestiegen und hat 2013 mit 36,5 Prozent seinen bisherigen Höchstwert erreicht. 2017 sank der Frauenanteil jedoch wieder auf 30,9 Prozent.\n  \n\n    Den Veranstaltungsflyer finden Sie auf der Seite der Neuköllner Gleichstellungsbeauftragten, hier.\n  \n"
}