{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.750273.php",
    "date": "2018-10-16",
    "title": "Müller beendet Australienreise mit neuen Kooperationen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am Morgen des 17. Oktober 2018 kehrt Michael Müller, Regierender Bürgermeister von Berlin, nach seiner Reise als Präsident des Bundesrates aus Australien zurück. In sechs Tagen hat seine dreißigköpfige Delegation mehr als 30 Termine wahrgenommen. Neben zahlreichen Treffen mit Spitzenpolitikerinnen und Politikern in der australischen Hauptstadt Canberra und den Bundesstaaten Queensland und New South Wales wurden dabei vier neue Vereinbarungen zur Förderung von Kooperationen in Wissenschaft, Wirtschaft und Medizin unterzeichnet.\n  \n\n    Dazu Michael Müller: „Deutschland und Australien verbindet seit 2016 eine strategische Partnerschaft, die wir durch unsere Begegnungen vor Ort weiter stärken konnten. Die vielen Gespräche zu Themen wie Digitalisierung, Medizin, Stadtentwicklung, Einwanderung und Integration haben deutlich gemacht, wie wichtig der direkte Dialog zwischen unseren föderalen Systemen ist und wie sehr wir von unseren Erfahrungen gegenseitig profitieren können. Besonders wichtig ist mir, dass wir ganz konkrete Verabredungen treffen konnten, die unsere Kooperation in der Forschung und Innovationsförderung voranbringen werden.“\n  \n\n    In Brisbane und Sydney hatte sich Müller mit Regierungsmitgliedern und Repräsentanten der Bundesstaaten Queensland und New South Wales getroffen. In der australischen Hauptstadt Canberra folgten Gespräche auf der Bundesebene mit Mitgliedern der Regierung von Premierminister Scott Morrison und Vertretern der Opposition, darunter dem Schattenminister für Innovation und Forschung.\n  \n\n    Mit Annastacia Palaszczuk, Premier von Queensland, vereinbarte Müller, der auch Senator für Wissenschaft und Forschung ist, am 11. Oktober in Brisbane eine Zusammenarbeit zwischen dem Land Berlin und dem Bundesstaat bei der medizinischen Forschung und Versorgung. Zu diesem Zweck wird eine gemeinsame Expertengruppe mit Mitgliedern aus Wissenschaft, Wirtschaft und Gesundheitseinrichtungen eingerichtet.\n  \n\n    Eine neue Partnerschaft gehen die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin und die Charité-Universitätsmedizin Berlin mit der University of Melbourne ein. Die am 12. Oktober unterzeichnete Vereinbarung umfasst die Studierendenmobilität, gemeinsame Forschungsprojekte, den Austausch beim Technologietransfer und gegenseitigen Zugang zur Forschungsinfrastruktur.\n  \n\n    Die Anbahnung neuer Projekte in der Digitalisierungsforschung steht im Fokus einer Vereinbarung, die die Technische Universität Berlin und die University of Technology Sydney am 13. Oktober unterzeichneten. Sie erweitern damit ihre seit 2017 bestehende strategische Partnerschaft.\n  \n\n    Am 14. Oktober unterzeichnete der Berliner Technologiepark Adlershof in Anwesenheit des Ministers für Handel und Investitionen des Bundesstaates South Australia eine Kooperation mit dem Tonsley Innovationspark aus Adelaide. Durch den Austausch von Experten wollen beide Seiten den Transfer von Know-how bei der Entwicklung von Wirtschafts- und Technologieparks fördern und eine vertiefte Zusammenarbeit bei Innovationsinitiativen ermöglichen.\n  \n"
}