{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.687160.php",
    "date": "2018-03-23",
    "title": "Volkshochschule Baumschulenweg und Regattatribüne sollen Sonderinvestitionsmittel erhalten",
    "text": "\n\n    Volkshochschule Baumschulenweg und Regattatribüne sollen Sonderinvestitionsmittel erhalten\n  \n\n    Bezirksbürgermeister Oliver Igel teilt für das Facility Management des Bezirksamtes mit:\n  \n\n    Treptow-Köpenick hat die Möglichkeit erhalten, für das Sonderinvestitionsprogramm des Landes SIWANA IV Projekte in einem Umfang von 4.312.500 Euro zu beantragen. Das Bezirksamt hat zwei Projekte / Anträge eingereicht. „Mit Hilfe dieser Mittel wollen wir die Volkshochschule in Baumschulenweg und die Regattatribüne in Grünau sanieren. Es sind zwei für den Bezirk wichtige Projekte, die schon lange geplant, aber nicht ausfinanziert waren. Ich hoffe, dass Senat und Abgeordnetenhaus den Anträgen aus unserem Bezirk zustimmen. Wir können und wollen dann auch bald loslegen“, sagte Bezirksbürgermeister Oliver Igel.\n    Konkret wurden folgende Maßnahmen beantragt:\n  \n\n    Volkshochschule:\n  \n\n    Die Beauftragte für Kultur und Medien (BKM) hat für die denkmalgerechte Sanierung der Gesamtanlage Fördermittel in Höhe von 2,618 Mio. € in Aussicht gestellt. Die Mittel hatte der frühere Bundestagsabgeordnete Matthias Schmidt im Haushaltsausschuss des Deutschen Bundestages durchsetzen können.\n    Das Gesamtensemble wird einerseits von der evangelischen Kirche und andererseits von der Volkshochschule des Bezirks Treptow-Köpenick genutzt. In Folge dessen erhält der Bezirk für den durch die Volkshochschule genutzten Gebäudeteil 50% der Gesamtfördersumme (1,309 Mio. €) und ist verpflichtet die gleiche Summe als Ko-Finanzierung bereitzustellen und für Mehrkosten selbst aufzukommen.\n  \n\n    Der Bezirk beabsichtigt im Rahmen des Förderprogramms des Bundes in Höhe von 1.309.000 € die Fassaden, einschließlich Fenster und Türen, denkmalgerecht instand zu setzen. Ebenso soll die Barrierefreiheit hergestellt werden. Im gleichen Zuge sind die Brandschutzmaßnahmen durch die Neuorganisation des Hauses durch den Einbau des Aufzuges umzusetzen. Zur Ko- und Ausfinanzierung dieser Maßnahmen sollen 2.312.500 Euro aus dem SIWANA IV verwendet werden.\n    Nach Zusage der Mittel muss ein Planer ausgeschrieben werden. Danach kann die Bauplanungsunterlage erarbeitet werden, die dann Anfang 2019 fertiggestellt sein soll. Diese Unterlage prüft der Bund und erteilt erst danach die Fördermittelzusage. Es wird davon ausgegangen, dass die Baumaßnahme noch 2019 beginnen kann und 2020 abgeschlossen wird.\n    Der Ausbau des Dachgeschosses zur Gewinnung zusätzlicher Schulungs- und Seminarräume ist Bestandteil der aktuellen Investitionsplanung und soll 2021 bis 2022 erfolgen.\n  \n\n    Regattatribüne:\n  \n\n    Als zweite Maßnahme wurden 2 Mio. Euro für die Regattatribüne angemeldet.\n    Damit soll der Bauabschnitt aus denkmalgerechter Fassadensanierung und Ausbau der Flächen für den Bürgerverein Grünau einschließlich Café und Mehrzweckraum umgesetzt werden können.\n  \n\n    Aus SIWA I hat der Bezirk bereits 1 Mio. Euro erhalten. Daraus finanziert wurde die Entkernung des Gebäudes im Februar dieses Jahres abgeschlossen. Der Beginn der, in enger Abstimmung mit der Denkmalpflege, auszuführenden denkmalgerechten Sanierung der Stufenanlage ist für 2018 geplant. Infolge der Gebäudelänge von über 100m erfolgt die Sanierung in bis zu 9 Abschnitten (Aufnahme Bestandsstufen, Sanierung Tragkonstruktion, Einbau Dichtungsebene, Einbau Stufenanlage gemäß historischem Bestand).\n  \n\n    „Mit beiden Maßnahmen widmen wir uns als Bezirk erneut der bestehenden historischen Gebäudesubstanz, sichern diese und machen sie zugleich besser als bisher für die Bevölkerung nutzbar. Die Denkmale sollen damit auf Dauer gesichert und geöffnet sein“, sagte Bezirksbürgermeister Oliver Igel.\n  \n"
}