{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.687517.php",
    "date": "2018-03-24",
    "title": "Die neuen Gärten der Welt starten in die Saison",
    "text": "\n\nAm Karfreitag, den 30. März 2018 starten die Gärten der Welt auf 43 Hektar mit vielen neuen Angeboten für die ganze Familie in die Gartensaison. Am Osterwochenende erwachen alle Themengärten langsam aus ihrem „Winterschlaf“ und präsentieren sich in ihrem prachtvollen Frühlingsoutfit. Die „Couchies“ locken musikalisch beschwingt den Frühling in die Gärten der Welt und auf die kleinen Gäste wartet eine Osterüberraschung.\n  \n\n    Nur zwei Wochen später steht mit dem diesjährigen Kirschblütenfest ein erstes Veranstaltungshighlight auf dem Programm. Dabei bilden die über 120 Kirschbäume in den Gärten der Welt einen eindrucksvollen optischen Rahmen. Ein wesentlicher Bestandteil ist dabei der Japanische Garten, der in diesem Jahr sein 15-jähriges Bestehen feiert.\n  \n\n    Mit MIA, Culcha Candela und dem Klassik Open Air Konzert “Viva la musica” mit dem Bohemian Symphony Orchestra Prague präsentieren die Gärten der Welt 2018 drei Konzerthighlights in der neuen Arena. Eingeläutet wird die Open Air Saison am Samstag, den 14. Juli 2018, mit der Band MIA und ihrer „Nie wieder 20“-Tour.\n    Viva la musica heißt es am Samstag, den 1. September 2018 beim beliebten Klassik Open Air Konzert.\nAm Samstag, den 15. September 2018 rocken dann Culcha Candela mit ihrem unverwechselbaren Sound die Freiluft-Arena in den Gärten der Welt.\n  \n\n    Zusätzlich bietet die Bühne der Arena für die traditionellen Veranstaltungen, wie zum Beispiel das Kirschblütenfest, das Sultans Fest und das Mondfest, eine neue Art der Darstellung für die Künstler aus vielen Nationen.\n  \n\n    Internationaler und größer zeigen sich auch die gärtnerischen Aspekte in den Gärten der Welt. Alle, die es im letzten Jahr nicht zur internationalen Gartenausstellung Berlin 2017 (IGA Berlin 2017) geschafft haben, können nun unter anderem die neuen Wassergärten der „Promenade Aquatica“, die internationalen Gartenkabinette und den Englischen Garten bestaunen. Auch das gastronomische Angebot präsentiert sich kulinarisch vielfältiger und lädt zu einer Geschmacksreise in ferne Länder ein.\n  \n\n    Ein unbedingtes Muss ist auch der Besuch von Berlins größtem Wasserspielplatz „Konrads Reise in die Südsee“. Auf dem circa 6.000 Quadratmeter großen Wasserspielplatz erheben sich die Spielflächen als Inseln aus dem Rasen und nehmen so gestalterisch das Südseemotiv auf. Zähnefletschende Haifische und der Kampf gegen einen riesigen Urwaldwal – die Reise des jungen Konrad ist aufregend und gefährlich. In Erich Kästners Kinderbuch „Der 35. Mai oder Konrad reitet in die Südsee“ bilden diese Erlebnisse den Höhepunkt des Abenteuers.\n  \n\n    Die Anreise mit der Seilbahn mit einem außergewöhnlichen Blick über die neuen Gärten der Welt ist für alle Besucherinnen und Besucher ein weiterer Höhepunkt. Nur 25 Minuten dauert die Anreise mit der U5 vom Alexanderplatz bis zur Station „Kienberg – Gärten der Welt”. Von dort bringt die Seilbahn bis zu 3.000 Personen in der Stunde barrierefrei über den Kienberg zur Talstation Gärten der Welt am Blumberger Damm. Nur 250 Meter entfernt begrüßt der neue Haupteingang der Gärten der Welt die Gäste.\n  \n"
}