{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.680694.php",
    "date": "2018-03-01",
    "title": "Haus der kleinen Forscher: Kita Uthmannstraße ausgezeichnet",
    "text": "\n\nFür ihr kontinuierliches Engagement für die Förderungfrüher Bildung im Bereich Mathematik, Informatik,Naturwissenschaft und Technik (MINT) hat die Kita Uthmannstraße desEigenbetriebes SüdOst im November 2017 die Zertifizierung als „Haus der kleinenForscher“ erhalten.\n\n\n    Die Feierstundeanlässlich der Zertifizierung unter Beteiligung von Kindern, Eltern und Gästensowie von Jugendstadtrat Falko Liecke findet statt am:\n  \n\n    2. März 2018 um 15:00 Uhr\n    Uthmannstraße 17, 12043 Berlin\n  \n\n    Die Veranstaltungbildet den Abschluss der Forscherwoche zum Thema „Magnetismus“. Im Rahmen der Feierstunde werden Experimente und Ergebnisse der vorangegangenen Woche aufgebaut und vorgestellt. DiePädagoginnen und Pädagogen der Einrichtung laden alle Gäste ein, selbstauszuprobieren und zu forschen. Um 16:00 Uhr wird dann die Plakette zum„Haus der Kleinen Forscher“ enthüllt.\n  \n\n    Die Pädagoginnen der Kita Uthmannstraße bilden sichregelmäßig fort, um mit den Kindern auf Entdeckungsreise durch die Welt derMathematik, Informatik, Naturwissenschaft und Technik zu gehen. Gemeinsam mitden Mädchen und Jungen beobachten und erforschen sie Phänomene in ihrem Alltag.Dabei werden auch eine Reihe weiterer Kompetenzen, die die Kinder für ihrenspäteren Lebensweg benötigen wie lernmethodische Kompetenz, Sprach- undSozialkompetenz, Feinmotorik und ein Zugewinn an Selbstbewusstsein und innererStärke gefördert.\n  \n\n    Forscherwochen werden in der Kita Uthmannstraße regelmäßig zuunterschiedlichen Themen aus dem MINT-Bereich angeboten.\n    Die Zertifizierung als „Haus der kleinen Forscher“wird nach festen Qualitätskriterien vergeben, die sich am Deutschen KindergartenGütesiegel und den „Prozessbezogenen Qualitätskriterien für dennaturwissenschaftlichen Unterricht“ orientieren. Sie wird für zwei Jahreverliehen, dann können sich die Einrichtungen erneut bewerben.\n  \n\n    Die Kita Uthmannstraßeliegt im Norden des Bezirks Neukölln in der Nähe des „Böhmischen Dorfes“und bietet 175 Kindern Platz zum lernen, forschen und spielen.\n  \n"
}