{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.738800.php",
    "date": "2018-09-13",
    "title": "Script Supervisor/in – Filmdreh im Blick: Deutschlands erster geförderter Lehrgang am Institut für Schauspiel, Film-, Fernsehberufe (iSFF) an der VHS Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Script Supervisoren sind am Set eine der wichtigsten Bezugspersonen für die Regie und mehr denn je gefragt. Sie sind die unverzichtbaren Augen, die am Set alles überwachen und dafür sorgen, dass die Anschlüsse zwischen den Einstellungen immer perfekt stimmen. Dennoch konnte man für diesen gefragten Beruf bisher nur kurze Workshops belegen, um dort kleine Einblicke zu bekommen oder sich nach und nach Wissen und Geschick durch „learning by doing“ bei Volontariaten am Drehort und im Schneideraum aneignen. Das Institut für Schauspiel, Film-, Fernsehberufe (iSFF) an der VHS Berlin Mitte schließt diese Lücke nun und bietet erstmalig die Möglichkeit, mit seinem 4-wöchigen Lehrgang „Script Continuity / Script Supervisor/in“ den Beruf von Grund auf zu erlernen.\n    Die Lehrgangsleiterin Gabriele Mattner – die u.a. schon mit Wim Wenders zusammengearbeitet hat und über langjährige, auch internationale, Erfahrung als Script Supervisiorin verfügt, vermittelt zusammen mit einem Team von Dozent*innen das Know-How für diese Tätigkeit. Die Teilnehmer*innen erfahren, wie man die die wichtigen Informationen während der laufenden Dreharbeiten bündelt und den Überblick über gedrehte Szenen, Einstellungen und Anschlüsse behält, so dass beim Schnitt alles zusammenpasst und nichts fehlt. Dazu gehören Kenntnisse von Dramaturgie, Dialogführung, den Zeitabläufen innerhalb des Drehbuchs, der Logik innerhalb der Geschichte, von Kameratechnik und von Produktionsabläufen.\n  \n\n    Der geförderte Lehrgang beginnt am 26.November 2018 und umfasst 4 Wochen in Vollzeit.\n  \n\n    Das iSFF bildet mit seinen Lehrgängen und Workshops die Akteurinnen und Akteure der Kreativbranche für einen Markt weiter, der ständig in Bewegung ist. Der Blick auf stets aktuelle Entwicklungen, Trends und Veränderungen ist gepaart mit der langjährigen Erfahrung der Lehrenden, die alle fest in der Branche verankert sind. Das iSFF kann so theoretisch fundierte und praxisorientierte Weiterbildungen bieten, die den Teilnehmenden neue Tätigkeitsfelder eröffnen oder sie in ihrem Fachbereich weiterqualifizieren – und damit der Karriere ganz neue Chancen eröffnen.\n  \n\n    So erarbeitet im Herbst z.B. Elke Petri, die u.a. lange Zeit in der Berliner „Schaubühne“ zum Ensemble gehörte und dort auch eigene Stücke inszenierte, ein neues Vorsprechrepertoire mit den Teilnehmenden. Diese erhalten auch ein Showreel der erarbeiteten Szenen.\n  \n\n    Regisseur und Grimme-Preisträger Detlef Rönfeldt (z.B. Nur eine kleine Affaire, diverse Tatorte) bringt die Präsentation vor der Kamera im Lehrgang Camera Actors Studio in 4-Monaten auf das Niveau von sendefähigen Kurzfilmen. Douglas Wolfsperger, Regisseur zahlreicher erfolgreicher Dokumentarfilme (u.a. Wiedersehen mit Brundibar, Der entsorgte Vater) teilt sein Expertenwissen im Wochenendworkshop Dokumentarfilmproduktion für die Kinoleinwand. Und der Drehbuchautor und Regisseur Markus Bräutigam (u.a. Menschenjagd, Urlaub mit kleinen Folgen, Scharf wie Chili), betrachtet in Neue Heldinnen im fiktionalen Storytelling im internationalen Vergleich ein Wochenende lang die Gestaltung von Frauencharakteren in Kino TV und Streamingformaten.\n    Das iSFF an der VHS Berlin Mitte ist seit den 90er Jahren auf die Weiterbildung von Film- und Fernsehschaffenden, Schauspielerinnen und Schauspielern und Musicaldarstellern spezialisiert. Dabei steht auch die Bildung von Netzwerken immer im Fokus. Das iSFF und seine Weiterbildungsmaßnahmen sind zertifiziert. Es besteht die Möglichkeit einer vollständigen Kostenübernahme durch die Agentur für Arbeit.\n  \n\n    Nähere Informationen zum Institut und seinem Weiterbildungsprogramm sind der Webseite www.isff-berlin.eu zu entnehmen.\n  \n\nMedienkontakt:\n    Dr. Jutta Wiegmann; Tel.: 030 9018 374 16 oder per E-Mail unter jutta.wiegmann@ba-mitte.berlin.de\n\n"
}