{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.744351.php",
    "date": "2018-09-28",
    "title": "Sebastian Stumpf . Still: Vernissage am 30. September",
    "text": "\n\n    Die Themenreihe 2018 im Mies van der Rohe Haus beleuchtet praktische, ästhetische und kulturtheoretische Aspekte des „Sitzen und Liegens“. Vor dem Hintergrund des Beitrages eines der größten Architekten des 20. Jahrhunderts, Ludwig Mies van der Rohe, lässt sich sehr schön darstellen, dass „Sitzen und Liegen“ nicht nur eine Frage von Funktion und Konstruktion ist, sondern auch von Form, Wahrnehmung, Materialität und Genuss. „Less is more“ bedeutet dabei ein Mehr an Lebensqualität.\n  \n\n    Im vierten und letzten Ausstellungspart wird sich der Foto- und Videokünstler Sebastian Stumpf (*1980) performativ und mit neuen Medien den Bänken, Liegen und dem Sitting Space widmen. Die Installationen von Sebastian Stumpf zeigen auf unprätentiöse, witzige Art und Weise, wie Körper und Raum in Beziehung stehen. In seiner Ausstellung STILL stehen Mies‘ Originalschauplätze im Fokus, genauso wie die Rezeption von Mies‘ Möbeln im öffentlichen Raum. Sebastian Stumpf macht eine Arbeit zum populären Daybed von Ludwig Mies van der Rohe und Lilly Reich, das heute in zahlreichen Reproduktionen in Wartezimmern unter anderem in den Bundestagsbauten ein Dasein fristet.\n  \n\n    Die Ausstellung von Sebastian Stumpf wird ergänzt durch die Präsentation Mies’scher Möbel: Ludwig Mies van der Rohe. COUCH FÜR TAGTRÄUME\n    Dieses Möbel ist reine Architektur und keiner Ergonomie verpflichtet. Vier Rundrohrfüße, ein Rahmen, Gurte und eine Polsterauflage mit einer Nackenrolle: fertig ist die Couch. Eine horizontale Fläche und ohne konkrete funktionale Bestimmung. Das sogenannte Daybed ist zum Sitzen, Liegen und Tagträumen flexibel nutzbar. Von Ludwig Mies van der Rohe und Lilly Reich 1930 entworfen, wurde es erstmalig auf der Berliner Bauausstellung 1931 gezeigt. Berühmt wurde die Couch durch die Verwendung im Haus Farnsworth. Mit freundlicher Unterstützung von Knoll International.\n  \n\nZur Vernissage am Sonntag, 30. September, um 14 Uhr im Mies van der Rohe Haus, Oberseestraße 60 spricht Dr. Werner Möller, Stiftung Bauhaus Dessau.\n  \n\n    Mies van der Rohe Haus | Oberseestraße 60 | 13053 Berlin | Telefon 030 97 00 06 18 | Di bis So 11-17 Uhr | Eintritt frei\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Mies van der Rohe Haus, Dr. Wita Noack\n    Telefon (030) 97000618 | www.miesvanderrohehaus.de\n\n"
}