{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.743650.php",
    "date": "2018-09-27",
    "title": "Stadtteildialoge Hohenschönhausen Nord: Zum Auftakt leuchtet das Ostseeviertel",
    "text": "\n\n    Fulminant beleuchtete Fassaden am Prerower Platz bilden die Kulisse für den Startschuss der zweiten Staffel der Lichtenberger Stadtteildialoge. Am Dienstag, 2. Oktober, werden Bezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadträtin Birgit Monteiro (SPD), um 18 Uhr, die Dialogreihe in Hohenschönhausen Nord eröffnen.\n  \n\n    Bis Januar 2019 haben die Menschen, die dort leben, dann bei 14 Veranstaltungen Gelegenheit, mit Vertreterinnen und Vertretern aus Politik und Verwaltung zu verschiedenen Themen ins Gespräch zu kommen. So können sich Seniorinnen und Senioren am Donnerstag, 4. Oktober, mit Birgit Monteiro in der Seniorenbegegnungsstätte Warnitzer Bogen über Ideen und Themen unterhalten, die sie bewegen. Am Freitag, 5. Oktober, läuft die Aktion „Jugend trifft Politik und Verwaltung“.\n  \n\n    Am Samstag, 6. Oktober, gibt es für Menschen, die in den Dörfern Falkenberg, Wartenberg und Malchow leben, eine Fahrradtour mit Michael Grunst und Birgit Monteiro. Nahversorgung und Bauvorhaben sind begleitende Gesprächsthemen. Start ist um 10 Uhr in Falkenberg am Barnim-Gymnasium, Ahrensfelder Chaussee 41 in 13057 Berlin, bei Regen treffen sich alle um 12 Uhr in Malchow.\n    Die Radtour führt entlang der Wartiner Straße und der Straßenbahnendhaltestelle bis zum Stopp am frisch sanierten Dorfteich Wartenberg an der Dorfstraße in 13 059 Berlin gegen 11 Uhr. Endpunkt ist gegen 12 Uhr der Naturhof Malchow in der Dorfstraße 35. Dorthin laden beide Politiker zum Gespräch. Interessierte aus den Dörfern und dem Umland können ebenfalls teilnehmen und sind herzlich eingeladen.\n    Weitere Informationen unter 90 296 -3523.\n  \n\n    Am Samstag, 27. Oktober, findet der jährliche Halloween-Umzug statt: Kinder können anschließend an unterschiedlichen Aktionen teilnehmen, während Eltern und Großeltern zum „Dialog am Feuer“ mit Michael Grunst, Birgit Monteiro, Katrin Framke (parteilos, für Die Linke) und Schulstadtrat Wilfried Nünthel (CDU) geladen sind\n  \n\nWeitere Informationen:\n    Bettina Ulbrich\n    Telefon: (030) 90296-3523 | E-Mail\n\n\n    Diana Thiede\n    Telefon: (030) 90296-3356 | E-Mail\n\n\n    Beate Janke\n    Koordinatorin für Stadtteilarbeit\n    Telefon: (030) 962771-17 | E-Mail\n\n"
}