{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.736322.php",
    "date": "2018-09-17",
    "title": "Ausstellungseröffnung \"AN REGEN TAGEN\" im Kunsthaus Flora",
    "text": "\n\n    Von Montag, den 1. Oktober 2018 bis Freitag, den 30. November 2018, zeigt die Jugendkunstschule Marzahn-Hellersdorf eine erste gemeinsame Ausstellung aller ihrer Kulturstandorte im Kunsthaus Flora unter dem Titel “AN REGEN TAGEN”.\n  \n\n    Präsentiert werden künstlerische Arbeiten der jungen Generation aus unterschiedlichen künstlerischen Sparten. Entstanden sind sie in Zusammenarbeit mit Schulklassen aus dem Großbezirk Marzahn-Hellersdorf im KulturGut Alt-Marzahn, in der kommunalen Galerie Schloss Biesdorf, im Kunsthaus Flora und in der Jugendkunstschule selbst.\n  \n\n    Das Ausstellungskonzept bezieht den wunderschönen Kunsthaus Flora Garten mit ein und lädt dazu ein, sich vom künstlerischen Schaffen in der Jugendkunstschule begeistern zu lassen oder sogar selbst nachmittags in einem der Kurse künstlerisch tätig zu werden.\n  \n\n    Am Montag, dem 1. Oktober 2018, ab 17:00 Uhr, lädt das Kunsthaus Flora zur Vernissage ein. Neben den ausgestellten Werken, wird die Multimedia-Performance “Die Nase” (nach Gogol), der Künstlerin Sylvia Barth gezeigt. Schülerinnen und Schüler der Heinz-Werner-Henze-Musikschule spielen klassische Klavierstücke und der pädagogischer Leiter der Jugendkunstschule, Thomas Theus, wird eine Laudatio zu Ehren der jungen Kreativen halten. Ein kleines Buffet lädt zum Entdecken, Staunen und Verweilen ein.\n  \n\n    Kunsthaus Flora\n    Flora Straße 113\n    12623 Berlin\n  \n\n    Verkehrsanbindung:\n    S-Bahn Mahlsdorf + 10 Min. Fußweg\n    Bus 195, Karlshafener Straße + 5 Min. Fußweg\n  \n\n    Öffnungszeiten:\n    Mo-Do: 8:00 – 16:00 Uhr\n    Fr: 8:00 -15:00 Uhr\n  \n\n    Weitere Informationen zum Programm der Jugendkunstschule: www.jks-berlin-mh.weebly.com., E-Mail: jks.berlin.mh@gmail.com.\n  \n"
}