{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.724977.php",
    "date": "2018-07-26",
    "title": "Erster Spatenstich: 75 neue Kitaplätze in Hohenschönhausen",
    "text": "\n\n    Lichtenberg baut und baut. Mit einem symbolischen ersten Spatenstich gaben am Donnerstag, 26. Juli, Michael Grunst, Lichtenberger Bezirksbürgermeister (Die Linke), Rainer Zeddies, Lichtenberger Jugendamtsleiter, und die Geschäftsführung der pad gGmbH Dr. Wolfgang Drahs und Andreas Wächter den Startschuss für den Bau einer neuen Kita im Welsekiez in Hohenschönhausen.\n    Der zweistöckige Bau wird in der Vincent-van-Gogh-Straße 38 durch den Träger pad gGmbH in den nächsten Monaten realisiert. Es sollen 75 Plätze entstehen, davon 25 für Kinder unter 3 Jahren.\n    Michael Grunst zeigte sich beim Spatenstich sehr erfreut über weitere Kitaplätze in Lichtenberg: „Als kinder- und familienfreundlicher Bezirk wechseln wir in Lichtenberg auf die Überholspur was den Ausbau von Kitaplätzen angeht! Im Welsekiez werden wir in Kooperation mit der pad gGmbH weiter 75 Kindern einen Kitaplatz ermöglichen.“\nJugendstadträtin Katrin Framke (parteilos, für Die Linke) fügte hinzu: „Wie überall im Bezirk, haben wir auch im Norden von Hohenschönhausen einen steigenden Bedarf an Kitaplätzen. Die neue Kita in der Vincent-van-Gogh-Straße, direkt neben dem Jugendclub, sorgt hier für Entlastung und wird die Versorgungssituation vor Ort weiter verbessern. Dafür bin ich sehr dankbar und freue mich, dass nun Baubeginn ist.“\n    Die neue Kita entsteht im Rahmen des Förderprogramms Stadtumbau Ost. Die Kita ist der dritte Neubau in Verantwortung des Trägers und wird in Kooperation mit dem Bezirksamt Lichtenberg sowie dem Architektenbüro Holos Immobilien realisiert. Die Eröffnung ist für den Herbst 2019 geplant.\n    Die pad gGmbH betreut derzeit etwa 500 Kinder in 8 Einrichtungen in den Bezirken Marzahn-Hellersdorf sowie Lichtenberg.\n  \n\nWeitere Informationen:\n    pad gGmbH\n    Kastanienallee 55, 12627 Berlin\nwww.pad-berlin.de | Email\n\n"
}