{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.754514.php",
    "date": "2018-11-02",
    "title": "Revolution! Neukölln 1918/19 Eine Ausstellung des Mobilen Museums Neukölln im Rathaus Neukölln",
    "text": "\n\n    Fototermin und Vorbesichtigung:\n    Donnerstag, 8. November 2018, 13 Uhr\n    Schüler*innen des Albert-Einstein-Gymnasiums inszenieren ein „lebendes Bild“ nach einem Originalfoto vom 9. November 1918 vor dem Rathaus Neukölln, Karl-Marx-Str. 83, 12043 Berlin, anschließend Rundgang durch die Ausstellung mit dem Kurator Henning Holsten. (Foto im Anhang)\n  \n\n    Ausstellungseröffnung:\n    Freitag, 9. November 2018, 18 Uhr\n    Die Eröffnung beginnt vor dem Rathaus mit der Performance „Der 9. No-vember 1918 in Neukölln – Der Anfang einer Revolution für alle?“ des Grundkurses Darstellendes Spiel des Albert-Einstein-Gymnasiums.\n    Im Anschluss sprechen Bezirksbürgermeister Martin Hikel, Kulturstadträtin Karin Korte und Museumsleiter Dr. Udo Gößwald.\n    Rathaus Neukölln, 1. OG., Karl-Marx-Straße 83, 12043 Berlin\n  \n\n    Vor 100 Jahren am 9. November 1918 wurde auf dem Schlossplatz in Berlin die Republik ausgerufen. Damit endete das Kaiserreich und wenige Tage später der Erste Weltkrieg. In der Folge der Novemberrevolution wurde die erste parlamentarische Demokratie in Deutschland errichtet, das Frauenwahlrecht und der Achtstundentag eingeführt. Diese bedeuten-den historischen Ereignisse haben lange Zeit zu wenig Beachtung gefun-den. Deshalb erinnert das Museum Neukölln im Rahmen des Themenjah-res „100 Jahre Revolution – Berlin 1918/19“ mit der Ausstellung „Revoluti-on! Neukölln 1918/19“ an diese Geburtsstunde der Demokratie in Deutsch-land.\n  \n\n    Der 9. November verlief in Neukölln einigermaßen ruhig. Keine Schüsse, kein Blutvergießen. Das hatte keiner erwartet, denn das „rote Rixdorf“ galt als sozialistische Hochburg. In den Straßen Neuköllns versammelten sich Kriegsgegner*innen und Anhänger*innen des Spartakusbundes, der in Neukölln eine starke Basis hatte. Das Polizeipräsidium wurde kampflos übergeben, die Soldaten schlossen sich zum Teil der Revolution an oder verhielten sich ruhig. Im Rathaus wurde der Arbeiter- und Soldatenrat un-ter Vorsitz des späteren Oberbürgermeisters Alfred Scholz (MSPD) ge-gründet. Ein völlig anderes Bild bot sich jedoch wenige Wochen später. In den Januarkämpfen und Märzunruhen eskalierte die Gewalt und blutige Straßenschlachten forderten viele Todesopfer.\n  \n\n    Mehr dazu erfahren Sie in der Ausstellung des Mobilen Museums Neu-kölln, das die Ereignisse in Neukölln vom 9. November 1918 bis zum 18. März 1919 chronologisch nachzeichnet.\n  \n\n    Stationen der Ausstellung\n    10.11.2018–16.01.2019 – Rathaus Neukölln, 1. OG, Karl-Marx-Str. 83\n    18.01.2019–15.04.2019¬ – Helene-Nathan-Bibliothek, Karl-Marx-Str. 66\n  \n\n    Zur Ausstellung erscheint ein Begleitmagazin.\n  \n\n    Zur Ausstellung gibt es ein umfangreiches Begleitprogramm.\n  \n\n    Veranstalter:\n    Museum Neukölln, Alt Britz 81, 12359 Berlin\n    Öffnungszeiten: täglich 10.00 – 18.00 Uhr\n    Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727\n    info@museum-neukoelln.de\n    www.museum-neukoelln.de\n  \n"
}