{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.736100.php",
    "date": "2018-09-07",
    "title": "Bürgerhaus Grünau - Programm Oktober 2018",
    "text": "\n\n    jeden Mittwoch, 14:30 Uhr\n\n\n\nSpieleNachmittag\n      Brett-, Karten- und Gesellschaftsspiele\n      Spielbegeisterte Erwachsene sind herzlich eingeladen, Spiele sind vorhanden\n      Teilnahme: 1,- €\n    \n\n\n    Dienstag, 02.10.2018, 17:00 Uhr\n\n\n\nBürgersprechstunde SPD\n      Robert Schaddach, MdA\n    \n\n\n    Verlängert bis 25.11.2018:\n\n\n\nKabinettausstellung im Obergeschoss\n      Fotodokumentation von Ulrich Schneider – Restaurator\n      Riviera und Gesellschaftshaus – Zeitgeist und Wandel auf der Spur\n    \n\n\n    Freitag, 05.10.2018, 19:00 Uhr Vernissage\n\n\n\nDie fantastische Meereswelt der Fabienne Cuisinier – Unterwasserfotografie und Gedichte\n      Die gebürtige Französin Fabienne Cuisinier erlebte 2009 beim Tauchen in Südostasien die wunderbare Vielfalt der Unterwasserwelt, die sie in ihren Fotografien festhält. Seit 2014 verfasst sie nahezu täglich Gedichte in deutscher, französischer und englischer Sprache. Mit ihrer Kunst will sie zeigen, dass die Welt oft vielseitiger ist als wir annehmen und dass sich ihre Schönheit auch dort entfaltet, wo wir sie nicht sofort sehen können.\n      Geboren 1972 in Frankreich hat Fabienne viele Jahre in Deutschland, Argentinien, USA, Hong Kong und Singapur gelebt und gearbeitet. Als ausgebildete Dipl.-Kauffrau und Integral Coach arbeitet sie zurzeit im Internationalen Vertrieb und Business Development in der Solarindustrie, als Coach für integrale und nachhaltige Entwicklung mit Einzelpersonen und Organisationen, schreibt regelmäßig Gedichte, fotografiert leidenschaftlich gerne Menschen und die Welt und ist fasziniert von der Schönheit und der Komplexität vom Mensch-Sein. Ihre Leidenschaft ist es, andere Menschen zu inspirieren, Ihr Leben vollkommen zu leben mit Ihrem Motto: es ist viel mehr möglich als wir uns heute vorstellen können.\n      Ausstellung bis 25.11.2018\n      Öffnungszeiten der Ausstellungen im Hause\n      Di, Mi, Fr, Sa, So 14:00 – 20:00 Uhr, eingeschränkt bei Veranstaltungen\n    \n\n\n    Samstag, 06.10.2018, 19:30 Uhr\n\n\n\nKlassik im Bürgerhaus\n      SOME HANDSOME HANDS\n      Sechs Hände und ein Flügel\n      Das verrückte Klaviertrio mit den Pianistinnen Xenia Kourkoumeli, Anne Salié, Alina Pronina\n      Das ungewöhnliche Klaviertrio (im wahrsten Sinne dieses Wortes) vereint drei Pianistinnen mit Mut zur Nähe an einem Flügel. Mit Witz und Virtuosität bringen sie für jeden Musikliebhaber von anspruchsvoller Klassik über Moderne bis zum Crossover alles auf die Tasten. Die explosive Besetzung entstand bereits während des gemeinsamen Studiums an der Musikhochschule „Hanns Eisler“ in Berlin. Bereits kurz darauf folgten ein Stipendium der Doms-Stiftung in Basel und der erste Preis beim weltweit einzigen internationalen Wettbewerb für mehrhändiges Klavierspiel in Marktoberdorf.\n      Konzerte und Tourneen führten sie bisher nicht nur durch Deutschland, sondern auch nach China, Großbritannien, Österreich, Griechenland, in die Vereinigten Arabischen Emirate und die Schweiz. Neben Live-Mitschnitten beim Bayerischen Rundfunk und Deutschlandradio Kultur sowie TVAuftritten bei RBB, MDR, ARD und ZDF kann das Ensemble auch bereits auf 3 CD-Produktionen mit dem AMA-Verlag (Some Handsome Hands 2011, Three for three 2012 und Con fuoco 2014) und eine enge Zusammenarbeit mit erstklassigen Komponisten und Arrangeuren zurückblicken.\n      Von Manfred Schmitz, Arnold Fritzsch, Martin Böttcher, Sergei Slonimski, Jiannis Antonopoulos, Rasim Ramazanov, Dmitri Pavlov, Thomas Herrmann, Dimitri Tchesnokov und Lidia Kalendareva wurde ihnen quasi „in die Finger“ geschrieben.\n      Some Handsome Hands, der Einsamkeit eines klassischen Konzertpianisten überdrüssig geworden, haben einen Weg gefunden, Klassik, Moderne und Unterhaltungsmusik zu verbinden und bereiten dem Zuhörer mit einer einmaligen Besetzung einen Genuss für Auge und Ohr.\n      Eintritt 12,-€\n      Renate Rusch\n    \n\n\n    Dienstag, 09.10.2018, 15:00 Uhr\n\n\n\nSeniorentreff der Ortsgruppe 66 Grünau der Volkssolidarität\n      Der Chor Kunterbunt der Stadtmission Rahnsdorf besucht uns wieder\n    \n\n\n    Mittwoch, 10.10.2018, 09:25 Uhr\n\n\n\nAuf Schusters Rappen\n      Durch den Grunewald zur Havel, Einkehr am Ende der Wanderung.\n      Treff: 9:25 Uhr Bahnhof Grünau\n      Abfahrt:9:36 Uhr mit S 46, an Grunewald 10:22 Uhr\n      Christa Schneider, Tel. 0175 80 89 22 0\n    \n\n\n    Donnerstag, 11.10.2018, 18:00 Uhr\n\n\n\nzum Thema “Sicherheit in Grünau”\n      mit dem zuständigen Wahlkreisabgeordneten, Robert Schaddach, MdA und Vertretern der Berliner Polizei\n    \n\n\n    Freitag, 12.10.2018, 20:30 Uhr\n\n\n\nDisco im Bürgerhaus\n      Coole Drinks & heißer Beat durch fünf Jahrzehnte mit dem Grünauer DJ-Team\n      Eintritt: 5,- €\n    \n\n\n    Sonntag, 14.10.2018, 17:00 Uhr\n\n\n\nBlaue Stunde\n      Deutschlands Operettenstar und „Kavalier der heiteren Muse“ Kammersänger Heiko Reissig zu Gast im Bürgerhaus Grünau schon seit Jahren ist Heiko Reissig bei den vielen Freunden und Liebhabern von Operette, Klassikshow, Konzert, Filmschlager sowie gehobener Unterhaltungsmusik ein populärer Begriff! Der beliebte Sänger, Entertainer und Schauspieler aus Brandenburg hat sich als Deutschlands „Kavalier der heiteren Muse“ schnell ein großes Publikum erobert und überzeugt bei seinen Auftritten mit einer sympathischen wie faszinierenden Mischung aus tenoraler Stimmkultur und schauspielerischer Bühnenpräsenz.\n      Eintritt 10 € (incl. Suppe)\n      Barbara Hahmann\n    \n\n\n    Dienstag,16.10.2018, 18:00 Uhr\n\n\n\nKeramikkurs für Anfänger und Fortgeschrittene\n      ein Keramikkurs für Erwachsene\n      Anmeldung erbeten\n      Werkstattleitung: Hannelore Roehl\n      Unkosten: 10,- €\n      h3.\n      Dienstag, 16.10.2018, 18:00 Uhr\n    \n\nVersammlung\n      DIE LINKE. Grünau\n      Gäste sind herzlich willkommen\n    \n\n\n    Mittwoch, 17.10.2018, 18:30 Uhr\n\n\n\nAG Ortsgestaltung\n      Verständigung und Aktivitäten zur Lösung baulicher\n      und organisatorischer Grünauer Probleme.\n      Gäste willkommen.\n      Mechthild Schultze, Hans-Otto Joksch\n    \n\n\n    Donnerstag,18.10. & 25.10.2018, 18:30 Uhr\n\n\n\nTon für Jedermann\n      Ein Keramikkurs für Erwachsene\n      Anmeldung erbeten\n      Werkstattleitung: Hannelore Roehl\n      Unkosten: 10,- €\n    \n\n\n    Donnerstag, 18.10.2018, 19:30 Uhr\n\n\n\nLese•Lust\n      Wilhelm Busch-Programm\n      Das Reden tut dem Menschen gut\n      Der Schauspieler Giso Weißbach liest und singt heitere Gedichte und Geschichten. Giso Weißbach, geboren 1940 in Schlößchen (Erzgebirge), Ausbildung an der Staatlichen Schauspielschule Berlin, Bühnenengagements in Parchim,Neustrelitz und Weimar, zahlreiche Rollen in DEFA- und Fernsehfilmen, unter anderem im»Licht der schwarzen Kerze«, mehrerenPolizeirufen und in Fernsehserien. Auftritte als Sänger und Musical-Darsteller.\n      Eintritt: 8,- €\n    \n\n\n    Sonntag, 21.10.2018, 12:00 Uhr\n\n\n\n50 *** : Im besten Alter – da geht noch was!\n      ACHTUNG! heute Brunch im Café Seidenmatt\n      Regattastraße 105, 12527 Berlin\n      Lockere Gesprächsrunde mit wechselnden Themen\n      moderiert von Petra Braun\n      rechtzeitig Voranmeldung bei Petra Braun 0171 89 27 09 9\n      Brunch 9,- €\n    \n\n\n    Sonntag, 21.10.2018, 17:00 Uhr\n\n\n\nGitarrenkonzert im Bürgerhaus\n      mit Kathleen Schaefer und Ulrike Schöfer\n      Kathleen Schaefer und Ulrike Schöfer kennen sich seit über 2 Jahrzehnten aus der Gitarrenklasse von Rosemarie Ecke und spielen neben klassischer, spanischer und moderner solistischer Gitarrenliteratur auch seit vielen Jahren im Duo zusammen. Sie sind beide in Köpenick aufgewachsen und verwurzelt.\n      Eintritt frei\n    \n\n\n    Donnerstag, 25.10.2018, 19:00 Uhr\n\n\n\nFilm und Vortragsreihe mit Dr. Katrin Sell\n      Friedrich Wolf – Ich bin auf vielen Pferden geritten\n      Mit Friedrich Wolf soll an einen streitbaren Dramatiker, Schriftsteller und Arzt erinnert werden. Nach Anfängen als Expressionist wandelte sich seine Kunst zu einer die Gesellschaft nicht nur kommentierenden, sondern kritisierenden Literatur. Unter der Maxime „Kunst ist Waffe!“ nimmt Wolf Stellung zu den brennenden Problemen seiner Zeit. Wolfs Credo als Künstler war eindeutig: „…Durch den Schutt hindurch die Welt verändern, das ist unsere Ziel. Hierzu schreiben wir unsere „Rinnsteinstücke“, hierzu zeigen wir auch im Film unsere Wirklichkeit.“ Wolf schuf auch eine Reihe von Filmszenarien, wie zum Kinofilm Rat der Götter von Kurt Maetzig.\n      Anschließend Filmvorführung\n      Eintritt: 5,- €\n    \n\n\n    Freitag, 26.10.2018, 20:00 Uhr\n\n\n\nDIXIELAND im Bürgerhaus\n      mit der Old Castle Jazzband Cöpenick\n      Seit 27 Jahren ein MUSS für alle treuen Fans\n      Eintritt: 10,- €\n    \n\n\n    Sonntag, 28.10.2018, 14:00 Uhr\n\n\n\n50 *** : Im besten Alter – da geht noch was!\n      Lockere Gesprächsrunde mit wechselnden Themen im Bürgerhaus Grünau\n      moderiert von Petra Braun\n    \n\n\n    Mittwoch, 31.10.2018 15:00 Uhr\n\n\n\nFerienkeramikwerkstatt für Kinder ab 7 Jahre\n      Anmeldung erbeten,\n      Werkstattleitung: Hannelore Roehl\n      Unkosten: 5,- €\n    \n\n"
}