{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.686871.php",
    "date": "2018-03-22",
    "title": "Veröffentlicht: Jahresberichte 2017 der Patientenfürsprechenden",
    "text": "\n\n    Die Jahresberichte für das Jahr 2017 der insgesamt vier Lichtenberger Patientenfürsprecherinnen und -fürsprecher sind veröffentlicht und ab sofort im Internet einsehbar unter:\n  \n\nhttp://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gesundheit/artikel.322084.php#jahresb\n\n\n    Die Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für Die Linke) erklärt: „Gerade hat der alljährliche Austausch mit den Patientenfürsprechern stattgefunden. Gemeinsam reflektieren wir die positiven und negativen Erfahrungen der ehrenamtlich Tätigen und schauen, wo wir auf eine Verbesserung des Gesundheitswesens im Sinne der Patienten hinwirken können.“\n  \n\n    Die Patientenfürsprechenden werden für die Dauer der laufenden Legislaturperiode von der Bezirksverordnetenversammlung für jedes Krankenhaus im Bezirk gewählt. Sie setzen sich für die Interessen der Patientinnen und Patienten im Krankenhaus ein und unterliegen der Schweigepflicht. Im Bezirk Lichtenberg sind vier Patientenfürsprechende tätig: Jeweils zwei im Sana Klinikum (Brunhilde Tülsner und Cornelia Schorch) und zwei im Evangelischen Krankenhaus Königin Elisabeth Herzberge (Joachim Kanitz und Sabine Kluckert). Die Berichterstattung erfolgt mittels jährlicher Erfahrungsberichte, die im Internet veröffentlicht und im Gesundheitsausschuss vorgestellt werden.\n  \n\n    Die Patientenfürsprechenden werden während des kommenden Gesundheitsausschusses am Dienstag, 10. April, um 19 Uhr im Rathaus Lichtenberg, Möllendorffstraße 6 in 10367 Berlin im Ratssaal über ihre Erfahrungen in den beiden Krankenhäusern berichten. Interessierte können gern an der öffentlichen Sitzung des Ausschusses teilnehmen. Näheres zu dem Ausschuss-verfahren unter:\n  \n\nhttps://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/bezirksverordnetenversammlung/online/au010.asp\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Qualitätsentwicklung, Planung und Koordination (QPK)\n    Marc Kamin\n    Möllendorffstraße 6 in 10367 Berlin,\n    Telefon: (030) 90296-4510 | E-Mail\n\n"
}