{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.706068.php",
    "date": "2018-05-29",
    "title": "Eröffnung des Spielplatzes im Stadtgarten Biesdorf",
    "text": "\n\n    Am Freitag, dem 1. Juni 2018, um 10:00 Uhr, eröffnet der Spielplatz im Stadtgarten Biesdorf (Nähe Elsterwerdaer Platz Ecke Minsker Straße).\n  \n\n    Der Stadtgarten Biesdorf wurde im Jahr 2005 als Parkanlage ohne die schon damals vorgesehenen Spielanlagen dem Bezirksamt Marzahn-Hellersdorf übergeben. 2016 hat der Bezirk für den Bau dieser Spielanlage 600.000 Euro aus dem „Programm Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfond“ eingeworben. Nach einem kleinen Wettbewerb, an dem sich mehrere Landschaftsarchitekten beteiligten, wurde der Spielplatz unter Berücksichtigung der Interessen und Mitwirkung der Anliegerinnen und Anliegern entworfen. Nun erfolgt die die Eröffnung des Spielplatzes am Kindertag.\n  \n\n    Bezirksstadtrat Johannes Martin lädt daher am Freitag, dem 1. Juni 2018, um 10:00 Uhr, alle Kinder, Anwohnerinnen und Anwohner, Bürgerinnen und Bürger sehr herzlich zur Eröffnung ein.\n  \n\n    Der Stadtgarten hat nicht nur einen Spielplatz mit 2.000 Quadratmetern Fläche erhalten, sondern barrierefreie, altersübergreifende Spiel- und Bewegungsräume mit immer wieder neuen und anregenden Spielsituationen. Die vom Büro vorgesehenen Spielszenarien sind unter das Motto „Zirkus“ gestellt worden, welches schon immer ein Anziehungspunkt für alle Generationen darstellt. Der Stadtgarten wird damit zu einem besonderen Ort, mitten in der Manage kann mit Artisten und Clowns gespielt werden.\n  \n\n    Eine Hauptattraktion wird zweifellos das Zirkuszelt sein. Das Zirkuszelt ist mit seinen Düsen und Sprühern ein Wasserspiel und wird an warmen, sonnigen Tagen für eine angenehme Frische sorgen.\n  \n\n    Um mehrere Spielbereiche miteinander zu verknüpfen, musste in dem kleinen Wäldchen eine Lichtung geschaffen werden. Hier windet sich ein Spielsteg, der „Rote Teppich“, von den Spielszenarien zum Zirkuszelt. Diese optische Durchlässigkeit bietet neben einem besseren Sicherheitsgefühl auch neue Perspektiven und erhöht die Attraktivität des Stadtgartens deutlich. Es sind aber auch neue Verweilbereiche inmitten der Spiellandschaft entstanden, wie die Künstlerpause mit Tisch und Hockern oder die ganz gemütliche Hollywoodschaukel im zentralen Parkbereich.\n  \n\n    Ein weiterer wichtiger Baustein ist der Motorik-Parcours an der Schnittstelle zum Senioren- und Pflegeheim Alpenland. Hier besteht für alle Altersgruppen die Möglichkeit, die Motorik zu verbessern. Zur Vervollkommnung der Anlage hat das Senioren- und Pflegeheim ein Motorik-Element gespendet. Für den nötigen Schatten in den Randbereichen sollen einmal die 62 neu gepflanzten Bäume sorgen.\n  \n\n    Der Fachbereich Grün bedankt sich bei dem Landschaftsarchitektenbüro K1, der bauausführenden Firma Garten-, Landschafts- und Sportplatzbaufirma Rüdiger Brandenburg, dem Spielgerätehersteller Spielraumgestaltung ZIMMEROBST für die Umsetzung des Themas Zirkus, der Firma „merry go round“ für den Motorik-Parcours und bei der Firma Wassertechnik Rostock.\n  \n"
}