{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.716365.php",
    "date": "2018-06-26",
    "title": "Jede Wohnung zählt: Erster Spatenstich in der Kurze(n) Straße",
    "text": "\n\n    Am Dienstag, 26. Juni, erfolgte durch die Wohnungsbaugenossenschaft Solidarität eG in Anwesenheit von Bezirksbürgermeister Michael Grunst (Die Linke) und der Bezirksstadträtin Birgit Monteiro (SPD), der erste Spatenstich am 2. Bauabschnitt des Neubauvorhabens in der Kurzen Str. 3-3C in Berlin-Lichtenberg.\n  \n\n    Auf dem rund 12.000 Quadratmeter großen Grundstück entstehen 60 neue Mietwohnungen mit einer Gesamtwohnfläche von ca. 4.240 m², 73 Tiefgaragenstellplätze und ein neuer Nachbarschaftstreff. Das Projekt ergänzt funktional den Wohnungsbestand im Quartier.\n    Es entstehen überwiegend 2- bis 3- Raumwohnungen mit ca. 51m²-91m² Wohnfläche incl. Terrassen im Erdgeschoss sowie Balkonen in den Obergeschossen.\n    Alle Wohnungen in dem Neubau erhalten barrierefreie Zugänge; auch die Erschließung des Grundstücks erfolgt barrierearm. Die neuen Wohnungen weisen einen hohen energetischen Standard unter Beachtung der Wirtschaftlichkeit zur Senkung der Wohnnebenkosten aus.\n    Die Fertigstellung der neuen Wohnungen und deren Vermietung sind für Mai 2020 geplant. Gegenwärtig liegen bereits mehr als 70 Interessenbekundungen für die neuen Genossenschaftswohnungen vor. Der Vorstand der Genossenschaft brachte zum Aus-druck, dass er „mit dem Neubau in Lichtenberg Raum schaffen würde für modernes, energieeffizientes und generationsübergreifendes Wohnen im Grünen mit sehr guter Verkehrsanbindung und Infrastruktur“.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) fügte hinzu: „Es wird gebaut! 60 weitere genossenschaftliche Wohnungen in Lichtenberg sind ein Grund zur Freude, denn jeder Quadratmeter bezahlbarer Wohnraum zählt! Ebenso erfreut bin ich über den Umstand, dass hier nach dem solidarischen Genossenschaftsprinzip geplant wird.“\n\n\n    Auch Birgit Monteiro (SPD) freut sich: „Dies ist nicht der erste Neubau der Solidarität und es folgen hoffentlich noch weitere. Die Genossenschaften sind bekannt dafür, dass sie auch im Neubau die geringsten Mieten haben und auch die Nachbarschaft für ihre Bauvorhaben gewinnen können. Ich wünsche den Genossinnen und Genossen ein lebendiges neues Haus, auf das noch viele weitere folgen mögen.“\n\n\n    Weitere Informationen (auch für Interessenten): www.wg-solidaritaet.de\n\n\nHintergrund:\n    Die Wohnungsbaugenossenschaft Solidarität eG wurde am 1956 als Arbeiterwohnungsbaugenossenschaft Solidarität gegründet und beging im Jahr 2016 ihr 60jähriges Jubiläum. Die Genossenschaft verfügt über moderne und voll vermietete Wohnungsbestände in Berlin-Mitte sowie in Berlin-Lichtenberg. Sicheres und kostengünstiges Wohnen sind ebenso wie Umwelt- und Klimaschutz seit Jahren fester Bestandteil der Geschäftspolitik. Das solidarische Geschäftsprinzip ist frei von spekulationsbedingten Preissteigerungen. Mit Stand 31.12.2017 bewirtschaftete die Genossenschaft 3.214 Wohnungen und verfügt über einen Mitgliederbestand von 4.366 Mitgliedern. Die durchschnittliche Nettokaltmiete (Soll) betrug zum 31.12.2017 5,10 Euro pro m2 Wohnfläche.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin, Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: 030 90 296 -3307\nE-Mail\n\n"
}