{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.735934.php",
    "date": "2018-09-05",
    "title": "Stadtraum im Wandel: >Urbane Vektoren< in der rk-Galerie",
    "text": "\n\nDie Ausstellung „>urbane Vektoren< Skizzen einer politischen Re/Konstruktion des Stadtraumes“ in der rk-Galerie im Rathaus Lichtenberg präsentiert neun künstlerische Positionen. Sie wird am Dienstag, 11. September, um 19 Uhr eröffnet.\n\n\n    Die Ausstellung vereint neun, zum Teil national und international bekannte Künstlerinnen und Künstler: Erik Göngrich, Judith Hopf, Folke Köbberling, Christine Kriegerowski, Susanne Lorenz, Marisa Maza, Birgit Schlieps, Henrik Schrat und Nasan Tur. Sie alle visualisieren abstrakte Konzepte zum politischen, historischen und sozialen Raum der Stadt. Es geht um politische Ideologien, unterschwellige Botschaften und Symbole von Macht und Widerspruch. Mittels Zeichnung, Installation, Fotografie oder Video wird die Nutzung und Veränderung des urbanen Raumes reflektiert und in Frage gestellt. Durch das Zusammentreffen mehrerer Arbeiten entsteht in der Galerie ein verbindender virtueller Raum, eine abstrakte Realität, geformt durch gegenseitiges Verstärken, Widersprechen oder Durchkreuzen.\n    Die Künstlerinnen und Künstler arbeiten in Forschung und Lehre im Bereich Kunst und Architektur an Universitäten und Kunsthochschulen im In- und Ausland. Zuletzt sorgte eine Einzelausstellung von Judith Hopf in den „KW Institute for Contemporary Art“ Berlin für große mediale Aufmerksamkeit.\n    Zur Vernissage spricht die Künstlerin und Kuratorin Marisa Maza.\n  \n\n    Zur Ausstellung gehört ein umfangreiches Begleitprogramm:\n    Im Rahmen der Kunstwoche der Kommunalen Galerien Berlins (KGB) von Freitag bis Sonntag, 7. bis 16. September, ist die Galerie am Sonntag, 9. September, von 14 bis 18 Uhr geöffnet. Gegen 15 Uhr begrüßt Bezirksbürgermeister Michael Grunst (Die Linke) Gäste aus der Politik und kunstinteressierte Teilnehmerinnen und Teilnehmer der Bustouren durch Berlin.\n  \n\n    Am Freitag, 14. September, ist die Galerie anlässlich der Langen Nacht der Bilder in Lichtenberg von 10 bis 24 Uhr geöffnet. Zum Abendprogramm gehören Musik, Führungen und Künstlergespräche. Gegen 19 Uhr wird die Lichtenberger Polyphonie – Geräusche der Metropole des Multimedia-Künstlers und Komponisten Bernhard Wöstheinrich zu hören sein.\n  \n\n    Am Donnerstag, 20. September, um 19.30 Uhr stellt Erik Göngrich sein Kunstprojekt „Subbotnik – Lenin und die Grünplanung in Marzahn-Hellersdorf“ vor. Während der Internationalen Gartenausstellung (IGA) Berlin 2017 lud Göngrich ein zu performativen Spaziergängen rund um den Marzahner Kienberg, der in der DDR durch Subbotnik- Aktionen bepflanzt wurde. Mit der Publikation „Subbotnik- Lenin und die Grünplanung in Marzahn-Hellersdorf” zeichnen Erik Göngrich und Cora Hegewald die Geschichte der „freiwilligen Arbeitseinsätze“ nach, fragen nach ihrer (revolutionären) Bedeutung in der DDR und nicht zuletzt nach dem Potential für die Gegenwart.\n    Der Eintritt ist frei.\n  \n\n    Zur Ausstellung erscheint ein Katalog.\n    Ausstellung 12.09.2018 bis 2.11.2018 montags bis freitags 10 bis 18 Uhr\n    rk – Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg | Möllendorffstraße 6 | 10367 Berlin | Montag bis Freitag 10 – 18 Uhr | Eintritt frei\n  \n\nWeitere Informationen:\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Silvia Eschrich, Telefon: 90 296 -37 13\nwww.kultur-in-lichtenberg.de\n\n"
}