{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.725682.php",
    "date": "2018-07-31",
    "title": "Sozialkommissionen suchen weitere Ehrenamtliche",
    "text": "\n\n    Sozial, anerkannt und mitten im Leben – die Sozialkommissionen des Bezirksamtes suchen weitere Ehrenamtliche.\n  \n\n    Zusammenhalt und soziales Miteinander – die einen vermissen es und beklagen unsere Gesellschaft täglich als abgestumpfter – andere sind gut eingebunden und selbst aktiv, um Miteinander und Teilhabe zu fördern und zu leben. Dazu gehören die vielen Ehrenamtlichen, die in allen Stadtteilen die Sozialkommissionen bilden: sie kennen ihre Nachbarn am besten, können schnell helfen und werden für die unmittelbare Einsatzbereitschaft hoch geschätzt.\n  \n\n    Die Schwerpunkte ehrenamtlicher Arbeit im sozialen Bereich sind die persönlichen Kontakte, die Vermittlung in Fragen des sozialen Bedarfs, persönliche Hilfeleistungen, Informationen über soziale Angebote und die Förderung der Teilnahme am öffentlichen Leben in Zusammenarbeit mit den Stadtteilzentren und Nachbarschaftstreffs. Dazu gehören auch die Organisation und Durchführung von Gratulationen zum 80., 85. und jährlich ab dem 90. Geburtstag sowie bei Ehejubiläen ab der Goldenen Hochzeit.\n  \n\n    Die Mitglieder des Ehrenamtlichen Dienstes im sozialen Bereich arbeiten in Sozialkommissionen (Sokos) wohnortnah. Für ihre Tätigkeit erhalten sie eine Aufwandsentschädigung. Sie werden durch die Bezirksverordnetenversammlung gewählt und durch die zuständige Bezirksstadträtin für Soziales berufen.\n  \n\n    Diese Aufgabe erfordert Toleranz, Einfühlungsvermögen und Verständnis für die Probleme insbesondere auch älterer Menschen. Die Tätigkeit in einer Soko kann das Leben bereichern und stärkt die nachbarschaftlichen Beziehungen im Wohnumfeld.\n  \n\n    Das SeniorenServiceBüro sucht wieder Interessentinnen und Interessenten für die aktive Unterstützung in den Sokos des Bezirkes Marzahn-Hellersdorf.\n  \n\n    Wer Lust auf dieses bürgerschaftliche Engagement hat, kann sich bewerben:\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abt. Weiterbildung, Kultur, Soziales und Facility Management\n    SeniorenServiceBüro\n    Riesaer Straße 94, 12627 Berlin\n    Frau Lisa Szameitpreiks – Raum C 331\n    Tel.: 90293 – 4371\n    E-Mail: lisa.szameitpreiks@ba-mh.berlin.de\n    Frau Karrmann – Raum C 303\n    Tel.: 90293 – 4266\n    E-Mail: hannah.karrmann@ba-mh.berlin.de\n\n\n    Sollten Sie noch Fragen rund um den Ehrenamtlichen Dienst im sozialen Bereich haben, stehen Ihnen die Mitarbeiterinnen des SeniorenServiceBüros gerne zur Verfügung!\n  \n\n    Mit bestem Gruß\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n  \n\n    für Weiterbildung, Kultur, Soziales und Facility Management\n    Bezirksamt Marzahn-Hellersdorf / Berlin\n  \n\n    Riesaer Straße 94\n    12627 Berlin\n    Fon: 030902934401\n    Fax: 030902934405\n    mobil: 01755272588\n  \n"
}