{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.740836.php",
    "date": "2018-09-19",
    "title": "GALERIE IM KÖRNERPARK zeigt Bilder vernachlässigter Europäer - eine Fotoausstellung",
    "text": "\n\n    Nihad Nino Pušija\n    SO IST DAS BEI UNS – Bilder vernachlässigter Europäer\n  \n\n    Ausstellungseröffnung: Freitag, 28. September 2018, 19 Uhr; Einführung: Dorothee Bienert, Galerieleiterin\n  \n\n    Seit über 20 Jahren lenkt der Fotograf Nihad Nino Pušija den Blick auf die Lebensrealitäten der über ganz Europa verstreut lebenden Roma. In der Ausstellung SO IST DAS BEI UNS zeigt er vor allem neue Serien, in denen der Fokus auf kreativen Menschen liegt, die zwischen den Kulturen pendeln. Ob es sich dabei um die Mitglieder einer Band in Brünn handelt, die im Alltag als Polizisten arbeiten, um mehrfach von der Ab-schiebung bedrohte Rapper und Aktivisten in Essen, um einen alten Flamenco-Tänzer, der in Sevilla ein leerstehendes Kulturhaus belebt – stets geht es Pušija nicht um „die Geflüchteten“, „die Migranten“, son-dern um Individuen jenseits der üblichen Stereotype.\n    Seit Beginn seiner Arbeit als Fotograf setzt sich Pušija mit antiziganistischen Vorurteilen und politischen Herausforderung wie Abschiebung und Integration auseinander. Dabei hebt er jedoch nie den moralischen Zeigefinger, sondern bettet diese Themen – oft durchaus humorvoll – in Kontexte des alltäglichen Lebens ein.\n    Pušijas Porträts von Kindern und Jugendlichen gehen sensibel mit deren Suche nach Identität um. Seine Fotografien regen zur kritischen Reflexion darüber an, welche Rolle Eigen- und Fremdbilder für das Selbstverständnis der Menschen in Europa spielen. Kuratiert von Dorothee Bienert und Isabelle Stamm\n\n\n    Parallel zur Ausstellung erscheint bei Peperoni Books die Monografie Nihad Nino Pušija: Down There Were The Spirit Meets The Bone, hrsg. von Lith Bahlmann und Matthias Reichelt.\n  \n\n    Ausstellung vom 29. September 2018 bis 9. Januar 2019\n  Begleitprogramm\n  \nFreitag, 19. Oktober 2018, 18 Uhr\n      Inclusion4Real – Rapkonzert (unplugged) und Diskussion\n      Nach der Präsentation ihrer Rap-Beats sprechen die Brüder Kefaet und Selami Prizreni gemeinsam mit dem Künstler Nihad Nino Pušija über Musik, Heimat und Abschiebung.\n    \n\n\nMittwoch, 14. November 2018, 18 Uhr\n      Performance von Delaine Le Bas\n    \n\n\nMittwoch, 14. November 2018, 18:30 Uhr\n      Selbstbild, Vorbild, Fremdbild – Podiumsdiskussion und Performance\n      Expert*innen beleuchten die visuelle Repräsentation von Roma und Sinti in Medien, Kunst und Kultur in Europa. Wie entstehen Bilder von und über Roma? Wie kann man als Künstler*in Stereotype überwinden? Wie weit reicht die künstlerische Freiheit bei politischen Themen? Mit: Dr. Anna Mirga-Kruszelnicka, stellvertretende Geschäftsführerin des European Roma Institute for Arts and Culture (ERIAC); Delaine Le Bas, Künstlerin und Kuratorin, Markus End, Vorsitzender der Gesellschaft für Antiziganismusforschung und Nihad Nino Pušija\n      Moderation: Christoph Leucht, Theatermacher und Trainer im ROMACT-Programm des Europarats\n    \n\n\nMittwoch, 5. Dezember 2018, 18 Uhr\n      „Bei UNS ist das so – Roma in Berlin Friedrichshain“ – Filmpräsentation und Diskussion\n      Der im Auftrag von Gangway e.V. entstandene Dokumentarfilm be-leuchtet die individuelle Lebenswirklichkeit und das Selbstbild jugendli-cher Roma in Berlin-Friedrichshain. Die Filmemacher Robert Kosse und Karoline Priem (RoK Incorporated) und Nihad Nino Pušija diskutieren im Anschluss mit Vertreter*innen von Jugendorganisationen.\n    \n\n\nMittwoch, 9. Januar 2019, 18 Uhr\n      Finissage mit Künstlergespräch\n    \n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, in Zusammenarbeit mit der Allianz Kulturstiftung\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Isabelle.Stamm@bezirksamt-neukoelln.de, 030 90239 3788\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n    Fachbereich Kultur / Bezirksamt Neukölln von Berlin / Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}