{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.708605.php",
    "date": "2018-06-06",
    "title": "Moabiter Sommer-Events",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Mitglieder des Runden Tisches Seniorenarbeit Moabit laden dieses Jahr unter der Devise “Wir tanzen aus der Reihe” an zwei Terminen zum Sommer-Kino-Musik-Fest ein.\n  \n\n    Am 22.06.2018 um 16.00 Uhr findet zum wiederholten Male das Kinocafé im Rathaus Tiergarten im BVV-Saal statt. Es führt den Film „Young @ Heart“ (GB 2007, R: Stephen Walker, 107 min, OmU) vor, ein Dokumentarfilm über einen Chor, dessen 70 bis 100 Jahre alte Sängerinnen und Sänger Rock-, Soul- und Punksongs einüben und damit weltweit die Säle zum Kochen bringen.\n  \n\n    Der zweite Teil, das Musik-Sommerfest, startet am 28.6.18 um 14.30 Uhr im Stadtschloss Moabit-Nachbarschaftshaus, Rostocker Straße 32/32b. Bei Kaffee, Kuchen und gemeinsamem Singen führt der Schauspieler Heiner Hardt durch ein interkulturelles Programm mit Musik.\n  \n\n    Beide Veranstaltungen bieten neben abwechslungsreicher kultureller Unterhaltung auch die Möglichkeit bestehende Angebote im Stadtteil kennen zu lernen und miteinander in Kontakt zu treten.\n    Der Eintritt ist frei.\n  \n\n    Eine Veranstaltungsreihe des Runden Tisches Seniorenarbeit Moabit, der Stadtteilkoordination Moabit Ost, Moabiter Filmkultur e.V. und Minor in Zusammenarbeit mit dem Bezirksamt Mitte.\n    Bus: M 27, TXL Beusselstraße\n    Der Mobilitätshilfedienst bietet Ihnen die Möglichkeit, sich zu den Veranstaltungen begleiten zu lassen.\n  \n\nAnmeldung erbeten bis zum 20.06.18 bei der Kontaktstelle Pflegeengagement\nTel.: (030) 22194858\n\n\nKontakt:\n    Hanna Essinger, Minor – Projektkontor für Bildung und Forschung\n    E-Mail: h.essinger@minor-kontor.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}