{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.664217.php",
    "date": "2018-01-09",
    "title": "„Alles“ – 150 Künstlerinnen und Künstler zeigen Werke",
    "text": "\n\n    Einladung zur Ausstellungseröffnung am 23. Januar\n  \n\n    Das Studio im Hochhaus zeigt unter dem Titel „Alles“ eine Gruppenausstellung mit kleinen Werken von 150 Künstlerinnen und Künstlern. Diese Fülle nach den bisherigen eher minimalistischen Ausstellungen im Hause schafft die Möglichkeit, längere Zeit durch die Räume zu flanieren und sich unter dem Vielen sein persönliches Lieblingsstück auszusuchen.\n    Zeitgleich wird im Architekturraum die Ausstellung „Was kostet es? Wohnungsbau für Menschen“ gezeigt. Zu sehen sind Entdeckungen in der Welt von der Hütte bis zur Großsiedlung.\n  \n\n    Die Schau wird am Dienstag, 23. Januar, um 19 Uhr in der Zingster Straße 25 eröffnet.\n    Sie ist vom 24. Januar bis zum 4. April 2018 zu sehen.\n  \n\n    Die kommunale Galerie „studio im HOCHHAUS“ befindet sich im Erdgeschoss eines 20-stöckigen Hochhauses in Hohenschönhausen und wird von der HOWOGE Wohnungsbaugesellschaft unterstützt.\n    Die Ausstellungen in diesem Jahr reichen von freier Malerei und Installationen bis zu kinetisch-kybernetischer Kunst. Zudem werden Architektur und Stadtplanung in den Fokus genommen. Der Architekturbereich stellt Wohnmodelle und Bauprojekte vor. Er geht zudem der Problematik nach, was Bauen kosten muss und soll und welche Strategien für ein städtisches Umfeld angewandt werden und/oder wünschenswert sind. Die Vortragsreihe zum Wohnen mit namhaften Referenten wird fortgesetzt. Dem Thema ist auch eine neue Filmreihe mit dem Titel „Wohnmaschinen“ gewidmet. Diese Reihe über das Wohnen in großen Einheiten wird von Nele Saß kuratiert.\n    Zum Programm der Galerie gehört traditionell der „Erzählsalon“. Am Sonntag, 4. März, um 15 Uhr findet im Rahmen der Woche der Brüderlichkeit der erste Erzählsalon mit der Autorin Barbara Schieb und dem Zeitzeugen Franz Michalski statt. Moderatorin Brigitte Graf spricht mit Ihnen über ihre gemeinsame Publikation „Als die Gestapo an der Haustür klingelte. Eine Familie in ‚Mischehe‘ und ihre Helfer“.\n    Neu ist 2018 die Reihe „Lyrik und Musik“. Ab Februar findet sie zweimonatlich am zweiten Sonntag um 16 Uhr statt, kuratiert von Tobias Herold. Die ebenfalls neue Reihe „Im Zentrum der eigenen Peripherie“ bietet Performancekunst. Sie wird von Anja Ibsch und Teena Lange kuratiert.\n  \n\nstudio im HOCHHAUS | Zingster Straße 25 | 13051 Berlin | Telefon 030 929 38 21 | Montag bis Donnerstag 11-19 Uhr, Freitag 11-18 Uhr, Sonntag 14-18 Uhr\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    studio im HOCHHAUS\n    Frau Zimmermann, Telefon (030) 9293821 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}