{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.742152.php",
    "date": "2018-09-21",
    "title": "Tag der Zahngesundheit: „Sauber oder nicht sauber? – Das ist hier die Frage!“",
    "text": "\n\nAm 25. September ist der Tag der Zahngesundheit. Er steht in diesem Jahr unter dem Motto: „Gesund im Mund – bei Handicap und Pflegebedarf“. Denn das Risiko für Karies- und Parodontal-Erkrankungen ist bei Menschen mit Behinderung nachgewiesen überdurchschnittlich hoch. Das wirkt sich negativ auf die Gesamtgesundheit aus. Deshalb wird dieses Jahr der Fokus darauf gesetzt, wie die Mundgesundheit in dieser Bevölkerungsgruppe gefördert werden kann.\n  \n\n    Dazu wird der Zahnärztliche Dienst Lichtenberg gemeinsam mit der Landesarbeitsgemeinschaft Berlin zur Verhütung von Zahnerkrankungen e.V. (LAG) in der Carl-von-Linné-Schule mit dem sonderpädagogischen Förderschwerpunkt „Körperliche und motorische Entwicklung“ eine Aktion anbieten. Die Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste Katrin Framke (parteilos, für Die Linke) erklärt: „Zahngesundheit für Jung und Alt ist ein Ziel, dass mir und ganz besonders den engagierten Kolleginnen vom Zahnärztlichen Dienst am Herzen liegt. Mit dieser tollen Veranstaltung kann das wichtige Thema sehr kreativ und kindgerecht vermittelt werden.“\n  \n\n    Im Kariestunnel werden die Zahnbeläge mittels eines fluoreszierenden Tropfens, der im Mund verteilt wird, mit Schwarzlicht sichtbar gemacht. Die Schülerinnen und Schüler lernen dadurch ihre Schwachstellen in der Mundpflege kennen. Anschließend wird unter Anleitung und mit der Handpuppe „Kroko“ die richtige Zahnputztechnik geübt und noch vorhandene Beläge entfernt.\n  \n\n    Es werden für diese Aktion neue Zahnbürsten zur Verfügung gestellt. Den Putzerfolg kontrollieren die Schülerinnen und Schüler anschließend nochmals im Kariestunnel. Ein lebensgroßer Kroko wird zudem Kinder sowie Lehrerinnen und Lehrer motivieren, neugierig auf diese Aktion zu sein und mitzumachen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Gesundheitsamt\n    Zahnärztlicher Dienst\n    Dr. Andrea Barth\n    Telefon: 030 / 90 296 -7612\n  \n"
}