{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.703843.php",
    "date": "2018-05-23",
    "title": "80. Geburtstag von Ulrich Grasnick",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, teilt mit:\n  \n\n    “Ich gratuliere Ulrich Grasnick ganz herzlich zu seinem 80. Geburtstag und wünsche ihm von Herzen alles Gute, Gesundheit, Kreativität und Schaffenskraft.”\n  \n\n    Der deutsche Lyriker Ulrich Grasnick wurde am 4. Juni 1938 in Pirna geboren. Von 1959 bis 1963 studierte er Gesang an der Hochschule für Musik “Carl Maria von Weber” in Dresden und gehörte von 1966 bis 1973 zum Ensemble der Komischen Oper Berlin unter Walter Felsenstein. Seit dieser Zeit lebt er in Berlin. Grasnick war bis zu ihrem Tod im Mai 2009 mit der Dichterin Charlotte Grasnick verheiratet und ist Vater von zwei Söhnen. Grasnick ist Mitglied im Verband deutscher Schriftstellerinnen und Schriftsteller und war zuvor ab 1976 Mitglied des Schriftstellerverbandes der DDR.\n  \n\n    Seit 1975 leitet er das Köpenicker Lyrikseminar, bis zu deren Tod zusammen mit seiner Frau, welches inzwischen um die Lesebühne der Kulturen Adlershof erweitert worden ist. Grasnick lobte 2017 erstmals den Ulrich-Grasnick-Lyrikpreis aus, dessen Stifter er ist. Er wurde mit der goldenen Medaille des Peruanischen Schriftstellerverbandes „Haus des Peruanischen Dichters“ (Lima) ausgezeichnet und erhielt die Ehrenmitgliedschaft. Mehrfach arbeitete er mit dem Komponisten Günter Schwarze bei musikalischen Aufführungen zusammen, für die er die Texte beisteuerte.\n  \n\n    1968 erschienen erstmals Grasnicks Gedichte in der Zeitschrift „Neue Deutsche Literatur“. Bis 1990 veröffentlichte er seine Gedichtbände im Verlag der Nation; die ersten beiden Veröffentlichungen waren „Der vieltürige Tag“ (1973) und „Ankunft der Zugvögel“ (1976). Hervorzuheben sind jene Lyrikbände, in denen seine besonders enge Beziehung zur bildenden Kunst erkennbar ist: „Liebespaar über der Stadt“ (1979) und „Hungrig von Träumen“ (1990), beide mit Gedichten zu Bildern von Marc Chagall, sowie „Das entfesselte Auge. Hommage à Picasso“ (1988) oder „Pastorale. Gedichte zu Gemälden und Holzschnitten von Karl Schmidt-Rottluff“. 2003 erschien der Band „Fels ohne Eile“ mit Gedichten zu Bildern von Stefan Friedemann und 2018 „Fermate der Hoffnung – Hommage an Marc Chagall“. Für Ulrich Grasnick war die Begegnung mit Marc Chagall in St. Paul de Vence im Jahr 1977 prägend für weitere Inspiration durch Berührungen der zwei Kunstgattungen\n    Malerei und Poesie. Die persönliche Widmung Chagalls an den Autor bekräftigt als äußeres Zeichen die innige Beziehung zwischen Maler und Dichter.\n  \n\n    Am 13. Juni findet um 19:30 Uhr im Bürgersaal des Kulturzentrums Adlershof in der Dörpfeldstraße zu Ehren seines 80. Geburtstages eine Lesung unter dem Titel „Wenn wir den Atem anhalten“ statt.\n    Der Eintritt ist frei.\n  \n"
}