{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.742279.php",
    "date": "2018-09-23",
    "title": "Dilek Kolat eröffnet die 21. Berliner Hospizwoche: „Jeder Mensch hat ein Recht auf ein Sterben unter würdigen Bedingungen.“",
    "text": "\n\n    Heute beginnt zum 21. Mal die Berliner Hospizwoche. Bis zum 30. September gibt der Hospiz- und PalliativVerband Berlin unter dem Motto „Hospiz im Kiez“ in rund 40 Veranstaltungen Einblick in die hospizliche und palliative Arbeit. Die Versorgung von schwerstkranken und sterbenden Menschen sollte sich nach dem Wunsch der meisten Menschen richten, zu Hause ohne Schmerzen sterben zu können. Entsprechend wohnortnah, d.h. im Idealfall in der vertrauten häuslichen Umgebung beziehungsweise im jeweiligen Kiez ist die Versorgung zu gewährleisten.\n  \n\n    Die Berliner Hospizbewegung hat hier im Laufe der Jahre bereits viel geleistet. Mittlerweile gibt es ein nahezu flächendeckendes Netz an ambulanten Hospizdiensten, deren ehrenamtliche Sterbebegleiter überall dorthin gehen, wo Menschen sterben – insbesondere in Wohnungen, Pflegeheime und Krankenhäuser. Die Zahl der stationären Hospize wächst weiter. Mit dem geplanten Hospiz in Reinickendorf, für das im Rahmen der diesjährigen Hospizwoche der erste Spatenstich erfolgen soll, wird auch die Lücke für den letzten Berliner Stadtbezirk ohne stationäres Hospiz geschlossen.\n  \n\n    „Aus unserer täglichen Praxis kennen wir den Wunsch der Menschen am Lebensende möglichst in der gewohnten (häuslichen) Umgebung zu verbleiben. Um dies zu ermöglichen bedarf es eines guten Zusammenspiels aller an der Betreuung und Pflege beteiligter Akteure wie den Angehörigen/Familien und Freunden, insbesondere aber den ambulanten Pflegediensten, spezialisierten Diensten, Therapeuten und Ärzte. Es wurde bereits Einiges erreicht, wie auch an den vielfältigen Angeboten im Rahmen der Hospizwoche gut zu erkennen ist. Sorge bereitet allerdings, dass zunehmend auch hier Pflegefachkräfte sowie Ärzte fehlen – ambulant und stationär. Das führt momentan auch in Berlin dazu, dass die Versorgung nicht mehr in jedem Fall zeitnah, überall und wunschgemäß garantiert werden kann“, erklärt Dirk Müller, Vorstandsvorsitzender des Hospiz- und Palliativverbandes Berlin. So könne dem Wunsch nach einem guten Lebensende nicht gerecht werden, es fehlt schlichtweg an\n    Kooperationspartnern.\n  \n\nBerlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat ist Schirmherrin der 21. Hospizwoche. Sie sagt: „Jeder Mensch hat ein Recht auf ein Sterben unter würdigen Bedingungen. Wenn Ärzte und Pflegekräfte nicht mehr heilen können, so können sie doch gemeinsam mit ehrenamtlichen Helferinnen und Helfern viel dazu beitragen, dass dies möglich wird. Dazu müssen viele Beteiligte gut zusammenarbeiten – in der medizinischen, sozialen, pflegerischen, aber auch seelsorgerischen Betreuung. Das Land Berlin sieht sich in der Verantwortung, hier gute Rahmenbedingungen zu schaffen. Wir fördern Vernetzung und Austausch der Akteure, unterstützen Forschungs- und Evaluierungsprojekte sowie Beratung und Öffentlichkeitsarbeit. Diese ausgezeichnete Zusammenarbeit mit den Trägern und Verbänden der Hospiz- und Palliativarbeit wollen wir fortsetzen und die Hospizbewegung weiter stärken.”\n  \n\n    Vom 23. bis 30. September zeigt die Berliner Hospizwoche unter dem Motto „Hospiz im Kiez“, was die ambulanten und stationären Hospizstrukturen, Palliativdienste und die Zentrale Anlaufstelle Hospiz leisten und worin die Herausforderungen für eine gute Hospiz- und Palliativversorgung in Berlin bestehen.\n    Mehr Informationen unter: www.hospizwoche.de\n\n"
}