{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.740027.php",
    "date": "2018-09-17",
    "title": "Kunst- und Kulturförderung: Anträge jetzt stellen",
    "text": "\n\nAnträge auf finanzielle Förderung von künstlerischen Vorhaben durch den Bezirkskulturfonds Lichtenberg im Jahr 2019 können Künstlerinnen und Künstler vom 17. September bis zum 16. November 2018 beim Bezirksamt Lichtenberg einreichen. Durch den Bezirkskulturfonds (BKF) Lichtenberg werden jährlich künstlerische Vorhaben und Veranstaltungen gefördert, die für den Bezirk bedeutsam sind.\n  \n\nBezirksbürgermeister Michael Grunst erklärt: „2019 unterstützen wir qualitativ wertvolle, innovative und nachhaltige Vorhaben, insbesondere künstlerisch anspruchsvolle Projekte, die den Kiezbewohnerinnen und -bewohnern eine aktive Teilnahme und Mitarbeit ermöglichen. Wert legen wir zudem auf die Ausgewogenheit der Vorhaben sowohl hinsichtlich künstlerischer Genres und Sparten als auch hinsichtlich der räumlichen Verteilung in Lichtenberg.“\n\n\n    Mit insgesamt 84 000 Euro aus dem Bezirkskulturfonds Lichtenberg werden 2019 künstlerische Projekte gefördert. Die Vergabe erfolgt auf Empfehlung des Lichtenberger Kulturbeirates, dem Künstler und Künstlerinnen verschiedener Sparten sowie Persönlichkeiten des kulturellen Lebens im Bezirk angehören.\n    Informationen gibt es unter der Mailadresse bezirkskulturfonds@kultur-in-lichtenberg.de und persönliche Beratung bei Sonja Kirch, Telefon: 030 / 47 59 40 611, und Almut Koch, Telefon: 030 / 57 79 73 88 13. Die Formulare für die Anträge sind im Internet erhältlich unter: www.kultur-in-lichtenberg.de\n\n\nBis zum 16.11.2018 nimmt das Bezirksamt Anträge für den Bezirkskulturfonds entgegen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Kulturhaus Karlshorst\n    Sonja Kirch\n    Treskowallee 112 in 10318 Berlin\n  \n\noder:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Museum Lichtenberg\n    Almut Koch, Türrschmidtstraße 24 in 103127 Berlin\n  \n"
}