{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.735071.php",
    "date": "2018-08-29",
    "title": "Neues Mitglied im Lichtenberger Bündnis für Wohnen",
    "text": "\n\n    Die „Wohnungsbaugenossenschaft Solidarität eG“ ist das jüngste Mitglied im Lichtenberger „Bündnis für Wohnen im Bezirk Berlin-Lichtenberg“. Gemeinsam mit Bezirksbürgermeister Michael Grunst (Die Linke) unterzeichneten die beiden Vorstandsmitglieder Torsten Klimke und Torsten Eckel jüngst das Bündnispapier. Damit sind mittlerweile zehn der in Lichtenberg aktiven Wohnungsbaugesellschaften und -Genossenschaften und Akteure der Immobilienwirtschaft Teil des Zusammenschlusses. Das Bündnis dient vor allem dazu, den Wohnungsbau in Lichtenberg sozial verträglich zu beschleunigen.\n  \n\n    Michael Grunst dankte den neuen Partnern: „Ich schätze die Zusammenarbeit mit der Wohnungsbaugenossenschaft Solidarität eG. Wir arbeiten gemeinsam daran, durch eine sozial nachhaltige Wohnungsbaupolitik den Wohnungsmangel in Lichtenberg zu bewältigen. Unser Bezirk wächst stetig. Die Unterzeichner bekräftigen ihr Ziel das soziale Lichtenberg mit zu gestalten, und die dafür notwendige Infrastruktur (Kitas, Schulen) in ihren Projekten mit einzubeziehen. Das Bündnis ist Realpolitik!“\n\n\n    Torsten Eckel äußerte dazu: „Mit unseren neuen Mietengrundsätzen schaffen wir soziale Sicherheit für unsere Mitglieder in den nächsten zehn Jahren. Und mit dem aktuellen Neubau weiterer 60 Wohnungen in Lichtenberg bis zum 1. Halbjahr 2020 leisten wir außerdem einen weiteren Beitrag für attraktives und bezahlbares Wohnen im Bezirk.“\n\n\nHintergrund:\n    Das „Bündnis für Wohnen im Bezirk Berlin Lichtenberg“ reagiert auf die in den letzten Jahren steigende Attraktivität Lichtenbergs als familienfreundlicher Wohnort. Eine weiterhin enge Abstimmung zwischen Politik, Verwaltung und Immobilienwirtschaft ist deshalb im gemeinsamen Interesse der Bündnis-Partner und -Partnerinnen. Die Unterzeichnenden bekräftigen mit diesem Bündnis für die Legislaturperiode 2016 bis 2021 die Bereitschaft, attraktives und bezahlbares Wohnen in Berlin-Lichtenberg aktiv zu gestalten und den Wohnungsneubau zu unterstützen, die Bürgerbeteiligung in diesem Kontext zu stärken, zur Qualifizierung von Großsiedlungen beizutragen sowie den Klimaschutz und die Energieeffizienz sinnvoll einzubinden.\n  \n\n    Die Bündnispartner und -Partnerinnen prüfen und planen Bauvorhaben in Lichtenberg, die insgesamt mehr als 6300 neue Wohneinheiten in Lichtenberg schaffen werden, davon etwa zehn Prozent barrierefrei.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk,\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}