{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.731502.php",
    "date": "2018-08-21",
    "title": "Projekt DAU „Freiheit“",
    "text": "\n\nBezirksbürgermeister Stephan von Dassel informiert in Vertretung für die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler:\n\n\n    Im Herbst dieses Jahres soll die Mitte Berlins Schauplatz eines künstlerischen Großprojektes werden.\n  \n\n    Antragsteller des DAU-Mauerprojektes „Freiheit“ ist die Berliner Festspiele GmbH. Es handelt sich um ein internationales Kunst-; Film- und Theaterprojekt im Stadtraum und soll vom 12.10.18 – 09.11.2018 stattfinden.\n  \n\n    Die räumliche Ausdehnung des Projektes erstreckt sich über den Bebelplatz (inkl. Staatsoper) und die Straße „Hinter der Katholischen Kirche“, die Französische Straße und Werderscher Markt, die Bauakademie und Schinkelplatz sowie Unter den Linden.\n  \n\n    Es ist die erste Phase eines Präsentationszirkels, dessen nächste Stationen im November 2018 Paris und im Dezember 2018 London sein sollen. Berlin vertritt das Thema Freiheit.\n  \n\nDie Erlaubnis nach der Straßenverkehrsordnung erteilt die Verkehrslenkung Berlin.\n    Bei der Verkehrslenkung Berlin (VLB) sind für das Land alle Stellen und Aktivitäten, die den fließenden Verkehr auf dem Berliner Hauptstraßennetz regeln, in einer zentralen Straßenverkehrsbehörde gebündelt.\n  \n\n    Eine straßenrechtliche Sondernutzung kann zugleich straßenverkehrsrechtlich erheblich sein und einer besonderen Zulassung bedürfen. Für derartige Fallgestaltungen ist eine Konzentrationswirkung vorgesehen: Falls nach Straßenverkehrsrecht eine Erlaubnis für eine übermäßige Straßenbenutzung oder eine Ausnahmegenehmigung erforderlich ist, bedarf es keiner gesonderten straßenrechtlichen Sondernutzungserlaubnis.\n    Die Verfahrenskonzentration begründet – nach außen – die alleinige Zuständigkeit der Straßenverkehrsbehörde.\n  \n\n    Die straßengesetzlichen Vorschriften schreiben jedoch vor, dass die an sich für die Sondernutzungserlaubnis zuständige Behörde vor der straßenverkehrsrechtlichen Entscheidung zu hören ist; zudem müssen von dem Straßenbaulastträger geforderte Bedingungen, Auflagen und Sondernutzungsgebühren dem Antragsteller in der Erlaubnis oder Ausnahmegenehmigung nach der StVO auferlegt werden.\n  \n\nDer Antrag auf Sondernutzung liegt seit Ende der letzten Woche beim Straßen- und Grünflächenamt Mitte als Straßenbaulastträger zur Prüfung vor.\n    Mitte ist in dem Gesamtprojekt stellungnehmender Straßenbaulastträger und selbst für den Sondernutzungsantrag und die Ausnahmegenehmigung für Grünanlagen zuständig.\nDie in Mitte beantragte Sondernutzung und die Ausnahmegenehmigung für Grünanlagen sind integraler Teil des Genehmigungsverfahrens.\n\n\n    Von diversen weitere Behörden ( Denkmalschutz, Polizei, Feuerwehr etc. ) werden die entsprechenden Zustimmungen und ggf. Auflagen eingeholt und fließen dann in die Genehmigung der VLB ein.\n  \n\n    Darüber hinaus ist für die Errichtung der Mauer eine Baugenehmigung nach der Bauordnung Berlin erforderlich. Die Senatskanzlei begleitet diesen Prozess inhaltlich, kann das Verfahren als solches aber nicht beschleunigen, da sie nicht Genehmigungsbehörde ist.\n  \n\n    Die VLB hat die straßenverkehrsbehördlichen Genehmigungen zu erteilen und die Stellungnahmen aller anderen Behörden zu Fragen der Sicherheit, Brandschutz, Durchfahrten etc. zusammenzufassen und abschließend zu bewerten.\n  \n\n    Die beteiligten Senatsverwaltungen und der Bezirk Mitte haben sich gemeinsam verständigt, bis zum 30.08.2018 die dringendsten Fragen zur Durchführung und mögliche Problemstellungen zu identifizieren.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de , Tel.: 9018-32032/ -32297\n  \n"
}