{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.729282.php",
    "date": "2018-08-14",
    "title": "Kulturstadträtin Karin Korte eröffnet Ausstellung \"Verdrängte Geschichte\"",
    "text": "\n\n    Verdrängte Geschichte – Spuren kolonialer Vergangenheit in Neukölln\n  \n\n    Kulturstadträtin Karin Korte eröffnet Ausstellung des Mobilen Museums Neukölln\n    Datum: 24. 08.2018, 18:00 Uhr\n    Ort: Helene-Nathan-Bibliothek, Karl-Marx-Str. 66, 12043 Berlin\n  \n\nBildungs- und Kulturstadträtin Karin Korte: „Die vom Museum Neukölln bereits vor einigen Jahren erarbeitete mobile Ausstellung ist ein Beitrag zur aktuellen Diskussion um die deutsche koloniale Vergangenheit. Ich wünsche mir, dass die Ausstellung erneut viele Besucher*innen findet und auch durch Schulen genutzt wird.“\n  \n\nZur Ausstellung\n    Neben den Hansestädten Hamburg und Bremen mit ihren Überseehä-fen entwickelte sich die Reichshauptstadt Berlin nach dem Ende der viermonatigen Kongo-Konferenz im Februar 1885 schnell zur deutschen Kolonialmetropole.\n    Spuren des Kolonialismus finden sich deshalb auch im Stadtbild Neu-köllns. Eine Spur führt in die Wissmannstraße, benannt nach Hermann von Wissmann, Gouverneur von Deutsch-Ostafrika. Eine weitere Spur führt in die Woermannkehre. Namensgeber Adolph Woermann galt mit der Woermann-Linie als größter Privatreeder der Welt und war maßgeblich an der Einrichtung der deutschen Kolonien in Afrika beteiligt.\n  \n\n    Auch auf dem Garnisonfriedhof Columbiadamm ist unsere koloniale Vergangenheit sichtbar: Dort liegt der „Herero-Stein“ samt einer im Oktober 2009 eingeweihten Namibia-Gedenkplatte. Während bis vor kurzem nur der Täter gedacht wurde, erinnert der Ergänzungsstein jetzt auch an die mehr als 50 000 von deutschen Truppen vernichteten Herero und Nama während des Aufstandes von 1904 bis 1907.\n  \n\nAusstellungszeitraum und Ort\n    25. August – 3. November 2018\n    Foyer der Helene-Nathan-Bibliothek in den Neukölln Arcaden,\n    Karl-Marx-Str. 66, 12043 Berlin\n    Öffnungszeiten: Mo – Fr: 11:00 – 20:00 Uhr, Sa: 10:00 – 13:00 Uhr\n  \n"
}