{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.735954.php",
    "date": "2018-09-05",
    "title": "Grundsteinlegung an der Freien Universität Berlin für den Forschungsneubau SupraFAB",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Stadtentwicklung und Wohnen, der Senatskanzlei – Wissenschaft und Forschung und der Freien Universität Berlin\n  \n\n    An der Freien Universität Berlin ist am Mittwoch der Grundstein für einen Forschungsneubau in der Altensteinstraße 23A gelegt worden. Das Projekt trägt den Namen SupraFAB – die Abkürzung steht für Supramolekulare Funktionale Architekturen an Biogrenzflächen. An der Zeremonie nahmen die Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher, der Staatssekretär für Wissenschaft und Forschung, Steffen Krach, sowie der Präsident der Freien Universität Berlin, Prof. Dr. Günter M. Ziegler, teil. Baubeginn für den Neubau war im Mai 2018. Insgesamt liegen die Bauarbeiten im Zeitplan, sodass mit der Fertigstellung im Jahr 2020 gerechnet wird.\n  \n\n    „Die Grundsteinlegung ist ein Meilenstein für diese technisch höchst anspruchsvolle Baumaßnahme. Damit wird ein weiterer wichtiger baulicher Schritt für die Spitzenforschung der Freien Universität Berlin im Bereich der Chemie vollzogen und gleichzeitig ein Beitrag zur Umwelt- und Ressourcenschonung geleistet“, so Senatorin Katrin Lompscher. Für das Bauvorhaben ist eine Silber-Zertifizierung im Bewertungssystem Nachhaltiges Bauen (BNB) angestrebt. Geplant sind eine effiziente Wärmerückgewinnung, eine Klimatisierung mittels natürlicher Kältemittel, eine extensive Dachbegrünung sowie der Einsatz von ressourcenschonendem Beton für die Herstellung der Decken.\n  \n\n    „Die Freie Universität wird mit dem SupraFAB herausragende interdisziplinäre Arbeitsmöglichkeiten auf den Gebieten der Zellforschung, der supramolekularen Chemie sowie der Bio- und Nanophysik erhalten. Der neue Forschungsbau steht exemplarisch für die international renommierte lebenswissenschaftliche Forschung an der Freien Universität und in ganz Berlin. Er ist zugleich Ausdruck der großen Investitionen in modernste Infrastruktur für Forschung und Lehre in unserer Stadt“, unterstrich Staatssekretär Steffen Krach die große Bedeutung des Vorhabens für den Wissenschaftsstandort Berlin.\n  \n\n    „Dieser Neubau bildet die Grundlage für eine weitere Vernetzung der interdisziplinären Spitzenforschung in den Nanobiowissenschaften auf dem zentralen Forschungscampus der Freien Universität in Berlin-Dahlem“, erklärte Prof. Dr. Günter M. Ziegler. Den beteiligten Fachgebieten Biologie, Chemie, Pharmazie sowie Physik stünden künftig hochspezialisierte Labore und schwingungsarme, exakt klimatisierte Messräume zur Verfügung. Designierte Sprecherin und designierter Sprecher sind die Physikerin Prof. Dr. Stephanie Reich und der Chemiker Prof. Dr. Rainer Haag, die bereits seit 2009 die Focus Area „NanoScale“ der Freien Universität gemeinsam leiten.\n  \n\n    Die Baumaßnahme ist mit 41,15 Mio. € im Landeshaushalt veranschlagt, der Bund übernimmt davon im Rahmen der Hochschulförderung bis zu 18,79 Millionen Euro.\n  \n\n    In dem hier entstehenden Gebäude sollen Wirk- und Funktionsmechanismen von komplexen Eiweißmolekülen auf Zelloberflächen mit nanophysikalischen Methoden erforscht werden. Einzigartig ist die direkte Verknüpfung der Synthese supramolekularer Architekturen mit maßgeschneiderten Biogrenzflächen; dies dient dem Ziel, neuartige funktionale Systeme zu generieren und komplexe Biomembranprozesse zu analysieren. Ein umfassendes Verständnis komplexer biologischer Grenzflächen-Prozesse – etwa Virus-Zell-Interaktionen – wird damit im Detail ermöglicht.\n  \n\n    Die in dem Forschungsneubau SupraFAB hochspezialisierten Räumlichkeiten und Geräte stehen bisher an der Freien Universität nicht zur Verfügung. Besondere Bedeutung haben auch die beantragten Großgeräte, die neben einem Zugang zu höchstauflösenden mikroskopischen Methoden neuartige Methodenkombinationen von zeitaufgelöst bildgebenden und spektroskopischen Verfahren ermöglichen. Ergänzt werden diese zukunftsweisenden Methoden durch grenzflächen-analytische Verfahren sowie Geräte zur Nanostrukturierung von Oberflächen.\n  \n\n    In einem EU-weiten, zweistufigen Auswahlverfahren für freiberufliche Leistungen mit integriertem Planungskonzept konnte sich Anfang 2016 eine Arbeitsgemeinschaft aus den Büros Nickl & Partner (Hochbau), Inros Lackner (Tragwerk, Technische Ausrüstung) und Hager & Partner (Freianlagen) aufgrund ihres gestalterisch, funktional und wirtschaftlich überzeugenden Entwurfs durchsetzen.\n  \n\n    Der Forschungsneubau bildet architektonisch einen kompakten dreigeschossigen Riegel mit einem Staffelgeschoss für die Gebäudetechnik und bindet das Gelände ein. Über den erhöhten Hauptzugang auf der mittleren Ebene werden die vorgelagerten Seminarräume sowie die Labore und Büros erschlossen. Direkt angrenzend an den Neubau befinden sich das Gebäude des Fachbereichs Biologie, Chemie, Pharmazie in der Takustraße, das in Kürze saniert und umgebaut wird, sowie das Konrad-Zuse-Zentrum für Informationstechnik Berlin (ZIB).\n  \n"
}