{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.730478.php",
    "date": "2018-08-17",
    "title": "KulTour am 14. September: Per Bus und Rad durch die Lange Nacht der Bilder",
    "text": "\n\n    Anmeldungen für die Teilnahme an den geführten Touren sind ab sofort möglich\n  \n\nDas Programmheft zur 11. Langen Nacht der Bilder am 14. September ist veröffentlicht. Es liegt kostenlos in öffentlichen Einrichtungen aus. 33 Kunstorte im Bezirk öffnen, Künstler stellen ihre Bilder aus und laden zu vielfältigen Veranstaltungen und Kunstaktionen ein.\n\n\n    Neu sind in diesem Jahr die geführten Bus- und Fahrradtouren, mit denen Besucherinnen und Besucher bequem mehrere Kunstorte in Lichtenberg besuchen können. An Bord sind fachkundige Guides, die über die Kunstszene, die Programme zur Langen Nacht und über die jeweiligen Kunstorte sprechen.\n  \n\n    Ab sofort können sich Interessierte zu den Touren anmelden. Telefon: 030 551 558 48\n    E-Mail: lange-nacht@kulturring.org.. Alle Touren sind kostenfrei!\n  \n\n    Die Bustouren\n  \n\n„Kunst im Bus – Mit Christof Düro durch Lichtenberg“\n    1. Tour: 18.15 Uhr ab Jugendkunstschule Demminer Str. oder\n    2. Tour: 21.30 Uhr ab Museum Lichtenberg, Türrschmidtstr. 24\n    Um 18.15 Uhr startet der Bus mit Christof Düro, Schauspieler und Improvisationskünstler, Kathleen Gallego-Zapata, Schauspielerin und Improvisationskünstlerin und Matthias Weiss, Musiker.\n    Im Bus sind zwei barrierefreie Plätze vorhanden, es gibt kleine Snacks und alkoholfreie Getränke sowie humorvolle und vielseitige Unterhaltung zu Kiez und Kunst „an Bord“!\n    Dieses einzigartige Erlebnis sollten Sie sich nicht entgehen lassen!\n  \n\n„Airbrush“\n    18.30 Uhr ab Demminer Str. / Jugendkunstschule\n    Endstation: Museum Kesselhaus, Herzbergstr. 79\n„Potpourri“\n    18.45 Uhr ab Galerie des Berliner Baugewerbes, Lückstr. 72-73\n    Endstation: Museum Kesselhaus, Herzbergstr. 79\n„Performance“\n    19.00 Uhr ab Studios ID, Genslerstr. 13\n    Endstation: Studio Bildende Kunst, Villa Skupin, John-Sieg Str. 13\n  \n\n    Die Fahrradtouren\n  \n\n„New realism“\n    18.30 Uhr ab Demminer Str. 4 / Jugendkunstschule\n    Endstation: Studios ID, Genslerstr. 13\n„Artist talk“\n    18.45 Uhr ab Museum Kesselhaus, Herzbergstr. 79\n    Endstation: Museum Kesselhaus, Herzbergstr. 79\n„Grupo Sportivo“\n    18.30 ab Studio Erlenwein, Buchbergerstr. 27\n    Endstation: BLO Ateliers, Kaskelstr. 55\n  \n\n    Die Zahl der Teilnehmenden ist begrenzt. Die Teilnahme erfolgt auf eigene Gefahr.\n    Die Touren im Rahmen der Langen Nacht der Bilder werden ermöglicht mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa und der HOWOGE Wohnungsbaugesellschaft mbH.\n  \n\n    Detaillierte Informationen zu den Touren und zum gesamten Programm der Langen Nacht der Bilder stehen unter www.berlin.de/lange-nacht-der-bilder-Lichtenberg zur Verfügung. Informationen gibt es auch auf der Facebookseite der Langen Nacht.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon: 030 / 57797388-18 | E-Mail\n\n"
}