{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.685767.php",
    "date": "2018-03-19",
    "title": "Gute Job-Aussichten in Treptow-Köpenick",
    "text": "\n\n    Der Arbeitsmarkt in Treptow-Köpenick hat sich im Jahr 2017 außerordentlich gut entwickelt. Die Arbeitslosigkeit ist deutlich gesunken, die Beschäftigung stark ge-stiegen. Die Arbeitslosenquote lag im Jahresdurchschnitt bei 6,9 Prozent. Das ist deutlich niedriger als im Jahr 2016 mit 7,6 Prozent und liegt zugleich unter der Quote für Berlin insgesamt mit 8,9 Prozent. Mit Unterstützung durch das Jobcenter Berlin Treptow-Köpenick wurden 2017 mehr als 5.000 Menschen in Arbeit gebracht. Die Agentur für Arbeit Berlin Süd und das Jobcenter gehen davon aus, dass das Job-Wachstum auch 2018 anhält.\n  \n\nBezirksbürgermeister Oliver Igel: „Treptow-Köpenicks Wirtschaft entwickelt sich ausgesprochen gut. Dadurch entstehen in unserer Region qualitativ hochwertige Arbeitsplätze. Ich bin zuversichtlich, dass dieser positive Trend weiter anhält. Eine gute berufliche Qualifizierung ist weiterhin für das Erwerbsleben die beste Basis. Daran arbeiten die Agentur für Arbeit, das Jobcenter und die Jugendberufsagentur kontinuierlich weiter.“\n  \n\nBezirksstadtrat Gernot Klemm: „Die Zusammenarbeit mit dem Jobcenter gestal-tet sich schon deshalb sehr gut, weil wir – als eines von drei Jobcentern in Berlin – mit Frau Bunge, eine kommunale Geschäftsführerin, haben. Das gilt für die Abstimmungen der arbeitsmarktpolitischen Maßnahmen sowie für die Durchführung von Qualifizierungsmessen des Jobcenters.“\n  \n\nVorsitzender Geschäftsführer der Agentur für Arbeit Berlin Süd, Mario Lehwald, zum Arbeitsmarkt in Treptow-Köpenick: „Der Arbeitsmarkt in Treptow-Köpenick entwickelt sich erfreulich. Die Arbeitslosenquote lag im Februar mit 7,0 % Prozent um 0,3 Prozentpunkte niedriger als im Vorjahresmonat. Wir ziehen eine po-sitive Bilanz.\n    Dennoch: Die Fachkräftesicherung bleibt 2018 über alle Branchen hinweg ein wich-tiges Thema. Die Arbeitsagenturen und Jobcenter setzen auf Qualifizierung und passgenaue Vermittlung, um Arbeitgeber und Fachkräfte zusammen zu bringen. Zugleich legen wir einen Schwerpunkt auf eine frühzeitige und umfassende Berufsorientierung unserer Jugendlichen. Für sie bietet die Jugendberufsagentur einen breiten Fächer an Unterstützung bei der Berufswahl und Vermittlung in Ausbildung.“\n  \n\nGeschäftsführerin Jobcenter Berlin Treptow-Köpenick Monika Bunge: „Der Rückblick auf das Jahr 2017 zeigt, dass wir vielen Menschen zu einer Arbeit verholfen haben. Unser Budget für Arbeitsmarktmarktpolitische Instrument haben wir vollends ausschöpfen können. Dieses Budget steht für Förderungen der beruflichen Weiterbildung, Einstiegsgelder bei Arbeitsaufnahmen, Eingliederungszuschüsse und zahlreiche weitere Instrumente zur Verfügung.“\n  \n"
}