{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.714956.php",
    "date": "2018-06-22",
    "title": "Bundesministerin stellt Bundesstiftung Frühe Hilfen vor",
    "text": "\n\n    Bundesfamilienministerin Dr. Giffey stellt am Freitag im Vivantes Klinikum Neukölln die seit Anfang 2018 laufende Bundesstiftung Frühe Hilfen vor. Die Bundesstiftung tritt die Nachfolge der Bundesinitiative Frühe Hilfen an. Und übernimmt ihre strukturellen Probleme.\n  \n\n    Über die Bundesstiftung werden den Kommunen in ganz Deutschland Mittel für Frühe Hilfen, also für psychosoziale Unterstützungsangebote für Familien mit Kindern im Alter von 0 bis 3 Jahren zur Verfügung gestellt. Damit sollen das Gesundheits- und das Jugendhilfesystem enger verknüpft werden.\n  \n\n    Hauptkritik aus der Praxis: die Gelder kommen zu spät, das Verfahren ist zu bürokratisch. Die Probleme im Einzelnen:\n  \n\n    1. Die bewilligten Gelder erreichen die Kommunen erst am Ende des ersten Quartals. Sie werden außerdem nur anteilig ausgezahlt.\n  \n\n    2. Dadurch können die freiberuflich tätigen Familienhebammen zu Beginn des Jahres nicht bezahlt werden. Sie müssen teilweise monatelang auf ihr Geld warten.\n  \n\n    3. Freie Träger der Jugendhilfe, die Kurse wie Babymassage oder Ernährungsberatung anbieten, müssen in Vorleistung gehen. Die Kommunen können mit ihnen keine Verträge schließen, solange kein Geld da ist.\n  \n\n    Dieses durch das Bundesministerium eingeführte Verfahren hat schwerwiegende Auswirkungen, sagt Neuköllns Bezirksstadtrat für Jugend und Gesundheit Falko Liecke: „Wenn eine Hebamme drei Monate nicht bezahlt wird, geht das an die Existenz. Freiberufliche Hebammen sind für uns wie Goldstaub. Sie überlegen es sich aber drei Mal, ob sie für uns arbeiten, wenn sie zu Beginn des Jahres kein Geld erhalten. Und auch die Träger der Jugendhilfe stehen unter hohem Druck. Eine verlässliche Zusammenarbeit sieht anders aus.“\n  \n\n    Von dem Besuch der Bundesfamilienministerin wünscht sich Falko Liecke, dass seine Verbesserungsvorschläge endlich im Bundesministerium gehört werden: „Die Bundesstiftung ist der richtige Ansatz. In unserem Neukölln konnten wir damit wichtige Projekte wie die Babylotsen, einen Familiengutschein und das Ehrenamt stärken. Nach mittlerweile 6 Jahren brauchen wir aber auch eine verlässliche Finanzierung.“\n  \n"
}