{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.708700.php",
    "date": "2018-06-06",
    "title": "\"Langer Tag der StadtNatur\" im Bienenlehrgarten",
    "text": "\n\n    Am Sonntag, dem 17. Juni 2018, öffnet der Bienenlehrgarten, Lichtenhainer Straße 14, zum “Langen Tag der StadtNatur” von 10:00 bis 18:00 Uhr.\n  \n\n    Auch in diesem Jahr nimmt das Freilandlabor wieder am berlinweiten “Langen Tag der StadtNatur” teil. Das Freilandlabor Marzahn der INU gGmbH hat sich dafür mit dem Imkerverein Wuhletal 1864 verabredet, gemeinsam ein kurzweiliges Programm für Kinder und Naturinteressierte im Bienenlehrgarten in der Lichtenhainer Straße 14 anzubieten. Für Kinder und Neugierige haben die Anbieter ein vielfältiges Angebot mit Mikroskopieren, einer Schatzsuche und Basteln mit Naturmaterialien vorbereitet.\n  \n\n    Ab 15:00 Uhr stellt Regina Troeder vom Freilandlabor Kräuter und ihre vielfältigen Verwendungsmöglichkeiten vor, ab 15:30 Uhr zeigt und erklärt Uwe Meyer vom Imkerverein das Bienenleben und die Imkerei.\n  \n\n    Für die kleinen Besucher bieten der Garten unter dem Motto „Kleine Forscher im Bienenlehrgarten“ die Möglichkeit, Pflanzenteile und Kleingetier von der Wiese und aus dem Teich mit Lupe und Mikroskop zu betrachten, auf einer Schatzsuche viel Neues zu entdecken oder mit Naturmaterialien zu basteln.\n  \n\n    Zum Langen Tag der StadtNatur kann man in 26 Stunden an 500 Veranstaltungen an rund 150 Orten teilnehmen. Berlins Natur-Festival steht auch in diesem Jahr wieder unter dem Motto: „Einmal Natur mit ALLES“. Für die Teilnahme an diesen Veranstaltungen ist ein Ticket notwendig. (Informationen zu Tickets und Programmen unter www.langertagderstadtnatur.de )\n  \n\n    Das Programmangebot des Freilandlabor Marzahn:\n11:00 bis 17:00 Uhr: Kleine Forscher im Bienenlehrgarten mit Nicole Ebser\n    Auf der Wiese und im Teich im Bienenlehrgarten findet man interessante Blumen, Kräuter, Käfer und anderes Kleingetier. Sie mit Lupe und Mikroskop zu entdecken und genau zu betrachten, hilft Nicole Ebser vom Freilandlabor Marzahn.\n  \n\n11:00 bis 17:00 Uhr: Eine Schatzsuche im Bienenlehrgarten mit Bernd Langfeld\n    Bernd Langfeld vom Freilandlabor Marzahn geht mit den Kindern auf eine Schatzsuche im Bienenlehrgarten. Dort gibt es nicht nur goldenen Honig sondern noch ganz andere Schätze zu entdecken. Wer aufmerksam und erfinderisch ist, wird am Ende belohnt.\n  \n\n11:00 bis 17:00 Uhr: Natürlich kreativ für kleine Künstler\n    Mit frischen und getrockneten Materialien aus der Natur können sich kleine Künstler unter der Anleitung von Mitarbeitern aus dem Freilandlabor Marzahn kreativ ausprobieren.\n  \n\n15:00 bis 16:00 Uhr: Kräuterführung im Bienenlehrgarten mit Regina Troeder\n    Schafgarbe und Spitzwegerich, Thymian und Salbei sind richtige Wunderkräuter. Aber nicht nur in der Naturmedizin finden sie vielfältigen Einsatz, auch in der Küche verleihen sie einem Gericht den Extra-Pfiff. Welche Kräuter man vor der Haustür finden und welche in keinem Garten fehlen sollten, zeigt die Führung durch den Bienenlehrgarten. Auf die Feinschmecker unter den Besuchern wartet am Ende eine kleine Verkostung von Kräutern in Blütenbrause und Kräuterquark.\n  \n\n    Außerdem werden die Imker wieder ihre Produkte und Uwe Meyer eine Führung rund um die Bienen anbieten.\n  \n"
}