{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.693169.php",
    "date": "2018-04-16",
    "title": "Kameruner Straße 5 Ecke Lüderitzstraße 22",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Die Bau- und Wohnungsaufsicht räumt heute (16.04.2018) unter Einbeziehung weiterer bezirklicher Fachdienststellen und mit Unterstützung von Einsatzkräften der Berliner Polizei das Gebäude Kameruner Straße 5 Ecke Lüderitzstraße 22. Die Räumung des Gebäudes ist als Maßnahme der Gefahrenabwehr und insbesondere aus Gründen des Gesundheitsschutzes für die Bewohnerinnen und Bewohner des Gebäudes zwingend erforderlich.\n  \n\n    Der Bezirk hat seit geraumer Zeit den Dialog zum Eigentümer des Grundstückes gesucht und hierbei versucht, auf die Abarbeitung dringend erforderlicher Instandsetzungsmaßnahmen am Gebäude hinzuwirken. Hierbei ist es auch bereits zu umfangreichen Ersatzvornahmen durch die Bau- und Wohnungsaufsicht gekommen, die den Gesamtzustand des Grundstückes jedoch nicht wesentlich verbessern konnten.\n  \n\n    Nachdem die Versorgung des Grundstückes mit Frischwasser durch die Berliner Wasserbetriebe eingestellt wurde und die Wiederherstellung der Frischwasserzufuhr wegen der hierfür erforderlichen umfassenden Instandsetzungsmaßnahmen nicht möglich ist, sah sich das Bezirksamt Mitte u.a. aus diesen Gründen nunmehr letztlich gezwungen, gegenüber dem Eigentümer des Gebäudes die Unbewohnbarkeit des Gebäudes auszusprechen. Parallel wurde allen dort melderechtlich erfassten Personen die weitere Nutzung des Gebäudes untersagt.\n  \n\n    Mit den heute angewandten Zwangsmaßnahmen wurden nunmehr die auf dem Grundstück lebenden Bewohnerinnen und Bewohner auch zu deren Schutz aus den Gebäuden geholt und unter Einbeziehung weiterer Dienststellen des Bezirks Hilfestellungen zur Bewältigung der Notlage geleistet.\n  \n\n    Um eine zukünftige Inbesitznahme von Nutzungseinheiten des Grundstücks dauerhaft zu unterbinden, werden die Zugänge zu den Gebäuden dauerhaft baulich verschlossen.\n  \n\n    Das Bezirksamt Mitte wird nunmehr den Versuch unternehmen, in einem Dialog mit dem Eigentümer die erforderlichen Schritte und Maßnahmen abzustimmen, um die Wohnungen in dem Gebäude wieder Wohnzwecken zuführen zu können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}