{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.664491.php",
    "date": "2018-01-10",
    "title": "Berliner Herzmedizin auf internationalem Spitzenniveau",
    "text": "\n\n    Gemeinsame Pressemitteilung des Regierenden Bürgermeisters von Berlin, der Senatskanzlei – Wissenschaft und Forschung, der Charité – Universitätsmedizin Berlin und des Deutschen Herzzentrums Berlin\n  \n\n    Charité und DHZB verständigen sich auf gemeinsames Universitäres Herzzentrum Berlin\n  \n\n    Die Charité – Universitätsmedizin Berlin und das Deutsche Herzzentrum Berlin (DHZB) vereinen ihre Herz-Kreislaufeinrichtungen zu einer wissenschaftlichen, klinischen, rechtlichen und wirtschaftlichen Einheit, dem Universitären Herzzentrum Berlin (UHZB). Die internationale Spitzenstellung Berlins in der Herz-Kreislaufmedizin kann so im Bereich der Forschung, Krankenversorgung und Lehre weiter ausgebaut und langfristig gesichert werden.\n  \n\n    In intensiver und konstruktiver Zusammenarbeit sowie unter Einbeziehung externer Sachverständiger und unter Moderation des Regierenden Bürgermeisters Michael Müller konnte ein tragfähiges und zukunftsorientiertes Konzept finalisiert werden. Die vom Berliner Senat beauftragte Prüfung der Machbarkeit ist somit erfolgreich abgeschlossen. Mit der nun folgenden Umsetzung des Konzepts in rechtsverbindliche Verträge erfüllen die Charité und das DHZB alle notwendigen Voraussetzungen zur Gründung des UHZB.\n  \n\n    Wichtiger Bestandteil des Konzepts ist ein Neubau für die universitäre Herzmedizin am Charité Campus Virchow-Klinikum. Das neue Zentrum konzentriert die Expertise beider Partner, stellt den DHZB-Stiftungszweck sicher und erfolgt unter strategischer Führung der Charité. Das gemeinsame Universitäre Herzzentrum Berlin erfüllt zudem die bundesgesundheitspolitischen Vorgaben zur Bildung von komplexen, fachübergreifenden Herztherapiezentren und versteht sich als fester Partner im Netzwerk aller Berliner Krankenhäuser.\n  \n\n    „Ich freue mich, dass wir die Verhandlungen über die Etablierung des Universitären Herzzentrums zu einem erfolgreichen Abschluss bringen konnten. Durch eine kluge Nutzung von Synergien bauen wir Berlin zu einem führenden Standort der Herzmedizin weiter aus. Es ist unser gemeinsames Ziel, die bestmögliche medizinische Versorgung für die Menschen in unserer Stadt zu sichern“, sagt Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung.\n  \n\n    Auch Prof. Dr. Karl Max Einhäupl, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin, begrüßt das Verhandlungsergebnis: „Ich bin sehr erleichtert, dass es nun gelungen ist, zwei wichtige Partner im Universitären Herzzentrum zusammenzuführen. Wir danken dem Regierenden Bürgermeister ausdrücklich für seine Moderation. Die Möglichkeiten und Netzwerke einer international renommierten Wissenschaftseinrichtung, der Charité, vereint mit der exzellenten Expertise in allen Bereichen der Herzchirurgie des Deutschen Herzzentrums Berlin, eröffnen nun neue Wege in der Behandlung und Erforschung von Herzkrankheiten. Damit sind wir in der Lage, Innovationstreiber europäischer Herz-Kreislauf-Forschung zu sein.“\n  \n\nDr. Reinhard Uppenkamp, DHZB-Stiftungsratspräsident: „Die Satzung der Stiftung Deutsches Herzzentrum Berlin sieht qualitativ herausragende Leistungen in der Krankenversorgung und der Forschung sowie eine vorrangige, umfassende und vertrauensvolle Zusammenarbeit mit der Charité vor. Beide Vorgaben werden durch die Gründung des UHZB unter Wahrung des Stiftungszwecks vollauf und zukunftsweisend erfüllt.“\n  \n\nProf. Dr. Volkmar Falk, Ärztlicher Direktor des Deutschen Herzzentrums Berlin und Direktor der Klinik für Kardiovaskuläre Chirurgie der Charité, ergänzt: „Nur in fachübergreifenden und überregionalen Herzzentren können hochspezialisierte Teams eingesetzt werden, die dank hoher Fallzahlen auch über eine entsprechende Routine und damit Behandlungssicherheit verfügen. Das UHZB ist deshalb ein wichtiger Schritt in die tragfähige Zukunft einer modernen Herzmedizin auf konstant höchstem Niveau.“\n  \n\nProf. Dr. Ulrich Frei, Ärztlicher Direktor der Charité, fügt hinzu: „Ich bin begeistert, dass der lange Weg zu einem Universitären Herzzentrum nun auf der Zielgeraden ist. Erfreulich ist, dass neben dem Neubauvorhaben und der Schwerpunktbildung am Campus Virchow-Klinikum das neue Zentrum campusübergreifend organisiert sein wird und die Kliniken für Kardiologie am Campus Benjamin Franklin und am Campus Charité Mitte Teil des UHZB sind. So werden auch weiterhin an allen bettenführenden Standorten der Charité kardiologische Behandlungen erbracht.“\n  \n\nIhre Ansprechpartner:\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: + 49 30 9026-5010\n    matthias.kuder@wissenschaft.berlin.de\n  \n\n    Uwe Dolderer\n    Pressesprecher und Leiter der Unternehmenskommunikation\n    Charité – Universitätsmedizin Berlin\n    Tel: +49 30 450-570 400\n    presse@charite.de\n  \n\n    Christian Maier\n    Leiter Presse- und Öffentlichkeitsarbeit\n    Deutsches Herzzentrum Berlin\n    Tel: +49 30 4593-1211\n    Mobil: 0172 3211647\n    cmaier@dhzb.de\n  \n"
}