{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.681396.php",
    "date": "2018-03-05",
    "title": "Aktionstage \"Bist du FAIR im Verkehr? Fit für die Straße in Marzahn-Hellersdorf\"",
    "text": "\n\n    Von Dienstag, den 20. März, bis Donnerstag, den 22. März 2018, finden unter der Schirmherrschaft von Bezirksbürgermeisterin Dagmar Pohle, erstmals die Aktionstage “Bist du FAIR im Verkehr? Fit für die Straße in Marzahn-Hellersdorf” statt, für die sie auch die Siegespreise stiftet. Gastgebende Einrichtung ist die Jugendfreizeiteinrichtung FAIR des Humanistischen Verbands Deutschland, Landesverband Berlin-Brandenburg e.V. in der Marzahner Promenade 51, 12679 Berlin.\n  \n\n    Die offizielle Eröffnung dieser Projekttage erfolgt am Mittwoch, den 21. März 2018, gegen 14:00 Uhr durch die Schirmherrin und Bezirksbürgermeisterin Dagmar Pohle, die an diesem Tag der Siegerklasse persönlich die Preise überreicht.\n  \n\n    Alkoholkonsum kann die körperliche, geistige und soziale Entwicklung Jugendlicher beeinträchtigen. Bei mehr als jedem vierten Todesfall junger Männer im Alter von 15 bis 29 Jahren spielt Alkohol eine Rolle. Ferner erhöht Alkoholkonsum die Wahrscheinlichkeit, Täterin, Täter oder Opfer von Gewalttaten zu werden.\n  \n\n    Die Veranstalter wollen an den drei Tagen jeweils rund 150 Jugendliche der Jahrgangsstufe 10 kurz vor Beginn ihrer Teilnahme am motorisierten Straßenverkehr beziehungsweise als Fahranfängerinnen und -anfänger erreichen.\n    Ziel der Veranstaltung ist es, durch Aufklärung, Information und Erfahrung einen Beitrag zur Lebenskompetenzentwicklung der Schülerinnen und Schüler zu leisten, sie für die Gefahren von Alkohol und Drogen im Straßenverkehr zu sensibilisieren und ihnen Kenntnisse über die Jugendschutzbestimmungen zu vermitteln.\n  Möglich wird diese Veranstaltung durch die Zusammenarbeit der folgenden Kooperationspartnerinnen und Kooperationspartener:\n  \nSenatsverwaltung für Bildung, Jugend und Familie\n      Schulpsychologisches und Inklusionspädagogisches Beratungs- und Unterstützungszentrum Marzahn-Hellersdorf\n      Koordinatorin für schulische Prävention\n    \nBezirksamt Marzahn-Hellersdorf von Berlin\n      OE Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes\n      Suchthilfekoordinator\n    \nTeam Jugendfreizeiteinrichtung FAIR\n      Veranstaltungsort\n    \nLandesverkehrswacht Berlin e.V.\n      Stationen 1 und 3\n    \nLandesamt für Bürger- und Ordnungsangelegenheiten – Führerscheinstelle –\n      Station 2\n    \nPolizeidirektion 6\n      Stationen 1, 2, 3 und 4\n    \nJugendoffiziere der Bundeswehr\n      Station 6\n    \nOrdnungsamt Marzahn-Hellersdorf\n      Station 4\n    \nDRK-Kreisverband Berlin-Nordost e.V.\n      Station 5\n    \nKommando Territoriale Angelegenheiten der Bundeswehr\n      Station 7 (Verpflegung)\n    \n\n\n    Vor dem Beginn des Stationsbetriebes erhält jede Klasse den Ablaufplan und ein Quiz, dessen Beantwortung im Laufe des Projekttages erfolgen soll. Die Lösungen erschließen sich der aufmerksamen Klasse jeweils an den Stationen und sind in Gemeinschaftsarbeit zu entscheiden.\n    Die Begrüßung und Einweisung der sechs 10. Klassen pro Tag beginnt um 9:00 Uhr, der Stationsbetrieb ab 9:15 Uhr, die Verweildauer an jeder Station beträgt 40 Minuten, an einigen Stationen wird die Klasse geteilt:\n  \n\nStation 1: Rauschbrillenparcours und Fahrsimulator\n    \nStation 2: Führerschein\n    \nStation 3: Fahrradsimulator/Reaktions- und Sehtest\n    \nStation 4: Workshop Fahrsicherheit und Folgen von Drogenkonsum im Straßenverkehr\n    \nStation 5: Erste Hilfe\n    \nStation 6: Quiz zu den Auswirkungen des weltweiten Drogenhandels\n    \n\n\n    Das gemeinsame Mittagessen als siebte Station von circa 11:30 Uhr bis 12:00 Uhr.\n    Das Ende des Stationsbetriebes ist gegen 14:15 Uhr, anschließend wird das Quiz ausgewertet und die Siegerklasse mit Preisen geehrt.\n  \n"
}