{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.663953.php",
    "date": "2018-01-09",
    "title": "Mehr Geld für Pflegekräfte - Land und Pflegekassen einigen sich mit Pflegediensten",
    "text": "\n\n    Die Pflegekräfte der ambulanten Pflegedienste in Berlin erhalten mehr Lohn. Darauf haben sich die Pflegekassen unter Federführung der AOK Nordost, der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und der Arbeitsgemeinschaft Ambulante Pflege in ihren Verhandlungen geeinigt. Ab kommenden März steigt die Vergütung für ambulante Pflegeleistungen um bis zu 6 Prozent.\n  \n\n    Den mehr als 600 ambulanten Pflegediensten im Land Berlin wird die höhere Vergütung von den Pflegekassen und Sozialämtern in Berlin nur gezahlt, wenn sie den Großteil der Erhöhung ihren Pflegekräften als Gehaltsplus weitergeben. Auf das gesamte Jahr 2018 gerechnet entspricht das einer Lohnerhöhung von 5,78 Prozent. Die Pflegekassen und das Land Berlin als Kostenträger überprüfen außerdem nach deutlich strengeren Kriterien als bisher, dass die höhere Vergütung bei den Beschäftigten als Lohnerhöhung wirklich ankommt. Die ausgehandelte Regelung bietet den Pflegediensten Spielraum für Lohnerhöhungen, ersetzt aber keinen Tarifvertrag oder vergleichbare Regelungen zwischen Arbeitgebern und Arbeitnehmern.\n  \n\n    Dazu erklärt Berlins Pflegesenatorin Dilek Kolat: „Ich freue mich, dass wir eine so deutliche Entgeltsteigerung vereinbaren konnten. Pflegekräfte müssen besser bezahlt werden. Das ist nun ein erster Schritt in diese Richtung. Eine angemessene Vergütung ist auch im Interesse der Arbeitgeber, denn nur so kann die Attraktivität der Pflege verbessert werden. Berlin wird nun genau darauf achten, dass diese Erhöhungen tatsächlich bei den Beschäftigten ankommen. Ich wünsche mir aber auch mehr Tarifverträge in der Pflege, um diesen Beruf nachhaltig attraktiver zu machen”.\n  \n\n    „Pflegekräfte sind gefragter denn je. Umso wichtiger ist es, dass ihre engagierte Arbeit angemessen bezahlt wird. Denn mit Blick auf die immer höhere Lebenserwartung ist es längst zu einer gesellschaftlichen Aufgabe geworden, den Pflegeberuf nachhaltig attraktiv zu gestalten. Daher war es für uns als Pflegekassen wichtig, dass sich die höhere Vergütung der ambulanten Pflegeleistungen in Berlin auch zu einem übergroßen Teil im Lohn der Pflegekräfte niederschlägt. Als Kostenträger setzen wir darauf, dass die Pflegeunternehmen ihren Teil der Verantwortung übernehmen und die Vergütungserhöhungen an ihre Mitarbeiter weitergeben. Wie es der Gesetzgeber verlangt, gehört dazu die Transparenz über die Einhaltung der gezahlten Löhne herzustellen. Darauf sollten auch die Beschäftigten in den jeweiligen Pflegediensten achten“, sagt Frank Michalak, Vorstand der AOK Nordost.\n\n"
}