{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.714889.php",
    "date": "2018-06-22",
    "title": "1. Spatenstich zum HELLEUM II",
    "text": "\n\n    Am Donnerstag, dem 21. Juni 2018, ab 14:00 Uhr, hatte das HELLEUM zum ersten Spatenstich für den Neubau des Jugendforscherinnen- und Jugendforscherzentrum HELLEUM II eingeladen. So versammelten sich neben der Staatssekretärin für Jugend und Familie Sigrid Klebba und Bezirksbürgermeisterin Dagmar Pohle auch der Bezirksstadtrat für Schule und Jugend Gordon Lemm und der Rektor der Alice Salomon Hochschule Berlin Prof. Dr. Uwe Bettig. Über 80 geladene Gäste konnten nach dem vollzogenen Spatenstich die Arbeit der Arbeitsgemeinschaft der Melanchthon-Gymnasiums erleben. Die Kinder präsentierten Ergebnisse ihrer Projekte, denen sie immer freitags im HELLEUM nachgehen können.\n  \n\n    Der Bau des HELLEUM II wird aus dem Programm Stadtumbau mit rund 2,4 Millionen Euro finanziert. Betrieben wird das HELLEUM II so wie das HELLEUM I vom Bezirksamt Marzahn-Hellersdorf in enger Zusammenarbeit mit der Alice Salomon Hochschule Berlin und der Senatsverwaltung für Bildung, Jugend und Familie. Eine Kooperation mit lokalen Unternehmen ist angestrebt.\n  \n\n    Udo Steinberg, Geschäftsführer der RITTER Starkstromtechnik Berlin GmbH Co. KG, ein Förderer der ersten Stunde des Jugendforscherzentrums, überreichte Prof. Dr. Harmut Wedekind, wissenschaftlicher Leiter des HELLEUM, einen Gutschein für gemeinsame Besuche im Technikmuseum mit Kindern und Jugendlichen vom HELLEUM-Campus.\n  \n\n    Staatssekretärin Frau Klebba zeigte begeistert von der Weiterentwicklung des HELLEUM-Campus: „Ich bin Fan von diesem Teil des Bildungscampus. […] Das HELLEUM ist mit seiner Ausstrahlung über den Bezirk hinaus bekannt und modellhaft.[…] Wir arbeiten gemeinsam an der Erweiterung des Standortes und dies ist im besten Sinne des Stadtentwicklungsprogramms Bildung im Quartier.“\n  \n\n    Mit dieser Ausbaustufe des Zentrums wird Jugendlichen ab Klasse 7 bis zur Berufsbildung ebenfalls die Möglichkeit eröffnet sich im Rahmen des bereits im Kinderforscherinnen- udn Kinderforscherzentrums HELLEUM entwickelten innovativen Bildungsansatzes der Lernwerkstattarbeit naturwissenschaftliche und technische Themen zu erschließen. Zurzeit wird das Konzept des HELLEUM mit Schülerinnen und Schülern aus dem Sekundarbereich erprobt. In diesem Schuljahr hatten sechs Klassen der 7., 8. und 10. Klassenstufe die Möglichkeit, fachübergreifend die Themen Verbindungen, Boden und Sonne/Licht zu erforschen. Auch im nächsten Schuljahr erfolgen weitere Workshops zur Erprobung und Weiterentwicklung.\n  \n"
}