{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.755924.php",
    "date": "2018-11-07",
    "title": "Konzert des Kulturrings: Lukas Natschinski im Schloss Biesdorf",
    "text": "\n\n    Am Freitag, dem 23. November 2018, um 18:00 Uhr, präsentiert der Kulturring in Berlin e.V. Lukas Natschinski mit einem Solokonzert im Schloss Biesdorf.\n  \n\n    Virtuos und mit für sein jugendliches Alter bemerkenswerter musikalischer Reife und Intensität zieht er sein Publikum in den Bann. Lukas Natschinksi, jüngstes Mitglied der bekannten Musikerfamilie, ist ein hochtalentierter Pianist und Gitarrist. 2013 hat er am Carl-Philipp-Emmanuel-Bach-Gymnasium das Abitur abgelegt und war zugleich Jungstudent bei Manfred Dierkes, Jeanfrancios Prins (beide Gitarre) und Matthias Hessel (Klavier) am Jazz-Institut Berlin (JIB).\n  \n\n    Furios oder lyrisch, heiter oder nachdenklich, ob mit bekannten Jazzstandards, Klassikadaptionen oder Eigenkompositionen – stets weckt Lukas Natschinski bei seinem Publikum Begeisterungsstürme. Auch beliebte Stücke aus dem Werk seines Vaters Gerd Natschinski sind immer wieder Teil seiner Programme, neu interpretiert und jugendlich frisch. Mit “Ruth Hohmann & Lukas Natschinski Live in Concert” brachte er 2014 sein erstes Album heraus, drei weitere sind inzwischen gefolgt. Seine letzte CD erschien im September 2017 unter dem Titel “Unterwellenborn Sessions”. Es ist eine echte Sessions-CD, sie wurde im schönen Kulturpalast Unterwellenborn live aufgezeichnet.\n  \n\n    Die Presse feierte Natschinski als “Naturereignis” (MAZ) und seine Stücke als “wunderbare Symbiose von Klassik und Jazz” (MOZ).\n  \n\n    Um Anmeldung unter der Rufnummer 030 561 61 70 oder hellerdorf@kulturring.org wird gebeten. Eintritt 10,00 €, ermäßigt mit Berlinpass 7,00 €.\n  \n\n    Eine Veranstaltung in Zusammenarbeit mit dem Bezirksamt Marzahn-Hellersdorf / Fachbereich Kultur und dem Schloss Biesdorf.\n  \n\n    Kulturring in Berlin e.V.\n    Organisationsbüro Hellersdorf\n    Alte Hellersdorfer Straße 127, 12629 Berlin\n    Tel.: 030 – 561 61 70\n    E-Mail: hellersdorf@kulturring.org\n\n\n    Kulturell immer auf dem Laufenden\nwww.kulturring.org\n\n"
}