{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.749182.php",
    "date": "2018-10-16",
    "title": "Mächtig gewaltig! Die Olsenbande hat Geburtstag",
    "text": "\n\nAm Freitag, 19. Oktober, ist um 19 Uhr die Übersetzerin, Autorin und Moderatorin Janine-Strahl Oesterreich zu Gast in der Anna-Seghers-Bibliothek im Linden-Center, Prerower Platz 2. Anlass ist das 50jährige Jubiläum des ersten Olsenbanden-Films, der im Oktober 1968 in die dänischen Kinos kam. Janine Strahl-Oesterreich liest aus den von ihr übersetzten Biografien der drei Hauptdarsteller von Egon, Benny und Kjeld, berichtet von ihren Begegnungen mit den Schauspielern und hält eine filmische Überraschung bereit. Zu erfahren ist auch, was es mit dem berühmten “Mächtig gewaltig” auf sich hat, das im dänischen Original gar nicht vorkommt.\n\n\n    Das liebenswerte, vom Pech verfolgte Gaunertrio eroberte bald nach der ersten Ausstrahlung in der DDR die Herzen der Zuschauer. Zwischen 1968 und 1998 entstanden 14 Filme mit den sympathischen Ganoven Egon Olsen, Kjeld und Benny. Bis heute haben die Filme Kultstatus, insbesondere in der Fassung des DEFA Studios für Synchronisation. Immer wieder scheiternde Pläne, immer neue pfiffige Ideen und die ständige Improvisation waren den DDR-Bürgern nicht unbekannt und weckten Sympathie, Verbundenheit und humorvolle Identifikation mit den dänischen Helden.\n    Janine Strahl-Oesterreich studierte Nordeuropawissenschaften in Greifswald und arbeitet heute als Moderatorin, Autorin, Sprecherin, Dolmetscherin und Übersetzerin. Im Hörfunk und Fernsehen ist sie vor allem im MDR präsent mit Unterhaltungssendungen, Talkrunden und Kulturreportagen. Sie las mehrere Hörbücher ein, u.a. von ihrem verstorbenen Mann Bob Strahl, übersetzte die Biografien der Olsenbanden-Darsteller und ist mit literarischen Programmen unterwegs.\n    Die Veranstaltung ist eine gemeinsame Aktion der Bibliothek mit der HOWOGE Wohnungsbaugesellschaft mbH. Der Eintritt beträgt 4 Euro, für Inhaberinnen und Inhaber eines gültigen Bibliotheksausweises 3 Euro.\n  \n\n    Mehr Informationen über die Lichtenberger Bibliotheken unter:\nwww.stadtbibliothek-berlin-lichtenberg.de\n\n\nWeitere Informationen:\n    Bezirkamt Lichtenberg von Berlin\n    Anna-Seghers-Bibliothek im Linden-Center\n    Öffnungszeiten: Mo, Di, Do, Fr 9-20 Uhr;\n    Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: 030 / 92 79 64 10\n  \n"
}