{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.676042.php",
    "date": "2018-02-15",
    "title": "Tiele-Winckler-Haus: Gemeinsam Postkarten gestalten",
    "text": "\n\n    Jeden Dienstag, von 16:00 bis 18:00 Uhr, trifft sich eine bunt gemischte Gruppe im Tiele-Winckler-Haus, Mylauer Weg 1, 12627 Berlin, um gemeinsam mit Behinderten, Nichtbehinderten, professionellen Künstlerinnen, Künstlern und Interessierten Postkarten zu gestalten. Gegen Ende des Jahres 2017 haben die Volkshochschule Marzahn- Hellersdorf, die Jugendkunstschule “derArt” und die Tiele-Winckler-Haus-GmbH mit Künstlerinnen und Künstlern in Marzahn-Hellersdorf mit dem Projekt begonnen. Zu dem inklusiven Projekt laden sie nun Schülerinnen, Schüler, Jugendliche und deren Bekannte ein, daran teilzuhaben und mitzumachen.\n  \n\n    “Wir KünstlerInnen wissen, dass Kreativität und Schaffenskraft jedem Menschen eigen sind. Auch Kinder und viele Menschen mit geistigen und psychischen Behinderungen verblüffen und erfreuen häufig durch ihre ungefilterte und direkte Ausdruckskraft. Wenn Kinder, Menschen mit Behinderungen, “normale” Menschen “ohne Behinderungen” und professionelle und semi-professionelle KünstlerInnen sich zusammentun und an einem Gemeinschaftskunstwerk arbeiten, können alle profitieren und viel voneinander lernen. Ein Gemeinschaftsgefühl kann entstehen. Eine Sammlung von unerwartet vielfältigen Bildern kann entstehen, die in eine oder mehrere Gemeinschaftsausstellungen münden könnte.”\n  \n\n    Technische Fragen:\n    Die Gruppe bearbeitet relativ dünnes Papier (Kopierpapierreste, Zeitschriften et cetera) mit diversen grafischen und malerischen Mitteln. Dünnes Papier deswegen, weil die Zettel, wenn sie fertig gestaltet sind, auf Postkarten-Träger aufgeklebt werden (mit Klebestift und in Handarbeit). Die Postkartenträger haben das übliche A6-Postkartenformat. Sie werden einseitig (rückseitig) bedruckt sein mit dem üblichen Feld für die Briefmarke, Adressfeld und Information und Logos. Die Bildträger selbst sind etwas kleiner als Postkartenformat, sodass beim Aufkleben ein rund ein bis zwei Millimeter breiter Passepartout entsteht. Jede und Jeder darf neue Zettel-Rohlinge schneiden, darauf Bilder beginnen und diese in die Sammlung hineinbringen.\n  \n\n    Je nach Charakter und Vorlieben wird frei an den Bildern gearbeitet. Dabei achten die Künstlerinnen und Künstler darauf, das Motiv möglichst offen zu lassen, also nicht zu früh fertig zu machen, um dadurch nachfolgende KünstlerInnen einzuladen, an den Bildern weiterzuarbeiten. Dieses “Offenlassen” ist manchmal schwierig und gelingt nicht immer.\n  \n\nKontakt:\n    Oliver Teuscher und Peter Renkl\n    Tiele-Winckler-Haus-GmbH\n    Mylauer Weg 1, 12627 Berlin\n    Tel. 030 992898.22/.24\n  \n"
}