{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.724375.php",
    "date": "2018-07-25",
    "title": "Neuköllner Kinder immer gesünder - Einschulungsuntersuchungen im Bezirk ausgewertet",
    "text": "\n\n    Neuköllner Kinder zwischen fünf und sieben Jahren werden immer gesünder. Den anhaltenden Rückgang bei Sprachdefiziten, Problemen in der Feinmotorik oder mit schlechten Zähnen sowie Verbesserungen im Besuch von Kitas und Vorsorgeuntersuchungen belegt nun die aktuelle Auswertung der Einschulungsuntersuchungen. Neukölln ist der erste Bezirk, der diese Auswertung für das Jahr 2017 vorlegt.\n  \n\n    Sogar gegen den Berliner Trend haben Neuköllner Kinder seit 2013 immer\n    seltener Sprachprobleme (41,9%) oder Defizite in der Visuomotorik (23,2%) – das heißt, sie können besser mit einem Stift umgehen und somit leichter Schreiben lernen. Der Anteil von Kindern mit behandlungsbedürftigem Zahnstatus ist auf knapp 17% gesunken und auch Übergewicht betrifft tendenziell immer weniger Kinder in Neukölln (14,1%). Neben der anhaltenden Verbesserung der sozialen Lage in Neukölln kann auch die 2012 gestartete Präventionsstrategie des Bezirks – die Neuköllner Präventionskette – ein Faktor für diesen anhaltenden Erfolg sein.\n  \n\nJugend- und Gesundheitsstadtrat Falko Liecke: „Die gesundheitlichen Werte in unserem Neukölln sind noch immer schlechter als im Berliner Durchschnitt. Aber wir werden immer besser. Noch etwa zu der Zeit als ich Stadtrat für Jugend und Gesundheit wurde, war jedes sechste Kind übergewichtig, jedes vierte hatte schlechte Zähne und ein Viertel der Kinder war nicht bei allen Vorsorgeuntersuchungen. Die seitdem anhaltenden Verbesserungen sind ein großer Gewinn für die Familien in unserem Neukölln – aber wir müssen auch darauf achten, dass alle Bevölkerungsschichten davon profitieren.“\n  \n\n    Die Gesundheits- und Sozialberichterstattung des Bezirksamtes Neukölln\n    veröffentlicht regelmäßig Berichte zur gesundheitlichen und sozialen Lage im Bezirk.\n  \n\n    Alle bisher erschienenen Berichte sind hier abrufbar\n  \n"
}