{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.721143.php",
    "date": "2018-07-12",
    "title": "Vortrag zum „Berliner Hostienschändungsprozess“ von 1510 in der Kirche St. Marien",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Mitte Museum lädt am Donnerstag, dem 19. Juli 2018, um 18.30 Uhr, zu einem Vortrag über den sog. Hostienschändungsprozess von 1510 in die Kirche St. Marien ein. Die Archäologin Dr. Reena Perschke spricht über die Judenverfolgung im 16. Jahrhundert in Berlin.\n  \n\n    Mit dem „Berliner Hostienschändungsprozess“ von 1510 begann die Vertreibung der Juden aus Berlin und der Mark Brandenburg. Reena Perschke stellt dar, wie in Berlin eine offensichtlich konstruierte Anschuldigung eine Verhaftungswelle auslöste und zu grausamen Hinrichtungen mitten in der Stadt führte. Am 19. Juli 1510 wurden 38 Juden neben der Marienkirche öffentlich verbrannt. Die Grabstätte der Opfer wird in der Mollstraße 11 vermutet. Dort weist eine Gedenktafel auf das Berliner Judenpogrom von 1510 hin.\n  \n\n    Reena Perschke hat als Kuratorin an der Ausstellung „Das Verhängnis der Mark Brandenburg. Der Berliner Hostienschändungsprozess von 1510“ des Stadtgeschichtlichen Museums im Zeughaus der Zitadelle Spandau mitgearbeitet. Die Ausstellung wurde anlässlich der 500. Wiederkehr des Ereignisses 2010 gezeigt.\n  \n\n    Das Mitte Museum ist derzeit wegen Sanierungsarbeiten geschlossen, bietet aber vielfältige Veranstaltungen an anderen Orten an. Der Vortrag über die Judenverfolgung im 16. Jahrhundert in der Kirche St. Marien ist Teil dieses Programms. http://mittemuseum.de/deutsch/veranstaltung/veranstaltungskalender/veranstaltungskalender.html\n\n\nOrt: Kapelle der Kirche St. Marien, Karl-Liebknecht-Str. 8, 101178 Berlin-Mitte. Der Kirchenraum ist barrierefrei zugänglich. Der Eintritt ist frei.\n  \n\nKontakt:\n    Sigrid Schulze, Mitte Museum, Tel. 916 03 281, E-Mail: schulze@mittemuseum.de\nwww.mittemuseum.de\n\n"
}