{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2018/pressemitteilung.762113.php",
    "date": "2018-11-29",
    "title": "Antrag der Volksinitiative „Unsere Schulen“ auf Erlass einer einstweiligen Anordnung abgelehnt",
    "text": "\n\nAntrag der Volksinitiative „Unsere Schulen“\nauf Erlass einer einstweiligen Anordnung abgelehnt\n\n\n    Der Verfassungsgerichtshof des Landes Berlin hat den Antrag der Vertrauenspersonen der Volksinitiative „Unsere Schulen“ abgelehnt, durch den Erlass einer einstweiligen Anordnung die für den 29. November 2018 vorgesehene Aussprache zur Volksinitiative im Abgeordnetenhaus auszusetzen und dem Senat von Berlin die Unterzeichnung eines Rahmenvertrags zum Schulbau zu untersagen.\n  \n\n    Nach Art. 61 Abs. 1 Satz 3 Verfassung von Berlin und § 9 Abs. 2 Satz 1 Abstimmungsgesetz haben die Vertrauenspersonen einer zulässigen Volksinitiative ein Recht auf Anhörung in den zuständigen Ausschüssen des Abgeordnetenhauses. Auf dieser Grundlage wurden die Vertrauenspersonen der Volksinitiative „Unsere Schulen“ am 7. November 2018 durch den Hauptausschuss sowie den Ausschuss für Bildung, Jugend und Familie angehört. Nach Auffassung der Vertrauenspersonen war diese Anhörung nicht ausreichend. Der Entwurf des Rahmenvertrags zum Schulneubau sei erst am 6. November bekannt gegeben worden, so dass die Anhörung am 7. November 2018 nicht angemessen habe vorbereitet werden können. Ein Antrag der Vertrauenspersonen beim Abgeordnetenhaus, die Anhörung in den zuständigen Ausschüssen fortzusetzen, blieb ohne Erfolg.\n  \n\n    Der Verfassungsgerichtshof hat den Antrag auf Erlass einer einstweiligen Anordnung abgelehnt. Zur Begründung hat er ausgeführt, dass eine Verpflichtung zur Fortsetzung oder Erneuerung einer bereits stattgefundenen mündlichen Anhörung unter womöglicher Überschreitung der gesetzlichen Frist des § 9 Abs. 1 Abstimmungsgesetz bis zur Aussprache im Abgeordnetenhaus nur dann in Betracht gezogen werden könne, wenn der Verzicht auf eine Fortsetzung oder Erneuerung der Anhörung dazu führen würde, dass Einwendungen unbehandelt blieben, die für die Behandlung des Gegenstandes der Volksinitiative von zentraler Bedeutung seien. Diese Voraussetzungen lägen nicht vor. Die Volksinitiative habe weder gegenüber dem Abgeordnetenhaus noch im nunmehr eingeleiteten verfassungsgerichtlichen Verfahren dargelegt, welche neuen Gesichtspunkte von zentraler Bedeutung sie in einer Fortsetzung oder Erneuerung der durchgeführten Anhörung hätten vortragen wollen.\n  \n\n    Das Hauptsacheverfahren (VerfGH 167/18) ist noch anhängig.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 28. November 2018\n    - VerfGH 167 A/18 -\n  \n\n    Hinweis:\n  \n\n    Artikel 61 Abs. 1 Verfassung von Berlin lautet:\n  \n\n    Alle Einwohner Berlins haben das Recht, das Abgeordnetenhaus im Rahmen seiner Entscheidungszuständigkeiten mit bestimmten Gegenständen der politischen Willensbildung, die Berlin betreffen, zu befassen. Die Initiative muss von 20 000 Einwohnern Berlins, die mindestens 16 Jahre alt sind, unterzeichnet sein. Ihre Vertreter haben das Recht auf Anhörung in den zuständigen Ausschüssen.\n  \n\n    § 9 Abstimmungsgesetz lautet:\n  \n\n    (1) Zulässige Volksinitiativen sind innerhalb von vier Monaten nach der Feststellung der Zulässigkeit durch den Präsidenten oder die Präsidentin des Abgeordnetenhauses (§ 8 Abs. 1) im Abgeordnetenhaus zu beraten.\n  \n\n    (2) Die Vertrauenspersonen haben ein Recht auf Anhörung in den zuständigen Ausschüssen. Nach der Anhörung findet eine Aussprache zur Volksinitiative im Abgeordnetenhaus statt.\n  \n\nBeschluss neutral 167 A/18\n\n"
}