{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.706229.php",
    "date": "2018-05-30",
    "title": "\"Versteckte Kulturorte im Grünen\" – Radtouren durch den Bezirk",
    "text": "\n\n    Auch 2018 bieten der ADFC (Allgemeiner Deutscher Fahrrad-Club) in Kooperation mit der Volkshochschule Marzahn-Hellersdorf wieder zwei geführte Radtouren an. Diese Radtouren stellen interessierten Radfahrerinnen und -fahrern unterschiedliche Kulturorte im Stadtbezirk Marzahn/Hellersdorf und Umgebung vor, regen zu kulturellen Aktivitäten an und machen die Vielseitigkeit des Bezirks erlebbar. Die Resonanz der Teilnehmer bestätigt immer wieder, dass das gelingt und die meisten von ihnen mehr als überrascht sind – sowohl von den zahlreichen Grünflächen als auch von der kulturellen Vielfalt und dem Engagement der Akteure.\n  \n\n    Die erste Radtour in diesem Jahr fand am Mittwoch, dem 25. April 2018, statt – leider bei angekündigt unfreundlichem Wetter. Damit war die Teilnehmerzahl zwar geringer als in den Vorjahren, dem Interesse und der Stimmung der Teilnehmer tat dies jedoch keinen Abbruch. Die Touren werden jedes Mal neu zusammengestellt, so dass auch „Dauerteilnehmer“ immer wieder Neues kennen lernen.\n  In diesem Jahr standen auf dem Programm:\n  \ndie aktuelle Ausstellung „NEON“ im alten Rathaus am Helene-Weigel-Platz,\n    \ndie im Ausstellungszentrum „Pyramide“, die künstlerische Arbeiten von Schülern aus dem Bezirk präsentiert,\n    \nein engagierter Vortrag in der Krankenhauskirche Wuhlgarten,\n    \ndie brandneue „Staffelschau“ im neuen Kunstsalon/NKI Projektraum in der Marzahner Promenade\n    \ndie Arbeiten und besondere persönliche Atmosphäre in den privaten Ateliers Uffrecht und Doering.\n    \n\n\n    Die zweite ADFC-Radtour 2018 zu versteckten Kulturorte im Grünen findet in diesem Jahr am Samstag, dem 8. September 2018, statt, beginnt wieder um 10:00 Uhr am S- und U-Bahnhof Wuhletal und führt auch in das Umfeld des Bezirks. Neben ADFC-Mitgliedern und VHS-Teilnehmern sind auch alle anderen Interessierten herzlich willkommen. Geleitet werden diese Touren wieder von Dr. Irene Lischka, Malerin aus Berlin-Kaulsdorf.\n  \n"
}