{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.662588.php",
    "date": "2018-01-03",
    "title": "Performance von »Native Instrument« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Zum Abschluss der zweiten Ausstellung im Bärenzwinger »Fur Agency«, findet am Freitag, 5. Januar 2018 im Zeitraum von 18 bis 21 Uhr eine Sound-Performance von Native Instrument statt. Für die Ausstellung entwickelte das Künstlerinnenkollektiv NEOZOON die Arbeit »Bearly Legal«, eine dreiteilige, multimediale Installation, die die menschliche Sicht auf Tiere kritisch hinterfragt\n  \n\n    Native Instrument aus Berlin ist eine musikalische Kollaboration, die das Field-Recording-Archiv von Felicity Mangan und das abstrakte Vokabular von Stine Janvin Motland zusammenführt. Stine Janvin erforscht und fordert die physischen Eigenschaften der Stimme, die Akustik ihrer Umgebung und neue Performance-Strategien heraus.\n  \n\n    Die Musik von Native Instruments, die oft als Insekten-Techno bezeichnet wird, basiert auf elektronischen und stimmlichen Adaptionen von Audioaufnahmen von Tieren. Ihre Aufnahmen stammen hauptsächlich aus der australischen und nordeuropäischen Fauna. Indem sie die natürlichen Rhythmen von Tierrufen mit digitalen Effekten und stimmlichen Imitationen vermischen, generieren Native Instrument klangliche Ambiguität zwischen ländlicher Natur, Elektronik und der menschlichen Stimme.\n  \n\n    Native Instrument traten bereits bei folgenden Veranstaltungen und Festival auf: Atonal Berlin; Ope3ra Festival, Mexiko-Stadt; CTM, Berlin; Rokolektiv-Festival, Bukarest; Praha, Brno; Stadtgalerie Bern, Bern; Höhle 12, Genf.\n  \n\n    Weitere Informationen finden Sie unter: www.baerenzwinger.berlin\n\n\n    Das Projekt wird ermöglicht durch die Spartenübergreifende Förderung und den bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa.\n  \n\n    Ausstellung »Fur Agency«: 11.11.2017 bis 05.01.2018\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Montag bis Sonntag, 10 – 18 Uhr | Der Eintritt ist frei.\n  \n\n    Der Bärenzwinger ist derzeit leider noch nicht barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}