{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.691164.php",
    "date": "2018-04-10",
    "title": "Tierschutzpreis 2018: Ausschreibung startet",
    "text": "\n\n    Ab sofort können mögliche Preisträgerinnen und Preisträger für den Tierschutzpreis 2018 vorgeschlagen werden. Berlinerinnen und Berliner, in Berlin vertretene Tierschutz-\n    organisationen oder Mitarbeiterinnen und Mitarbeiter von Veterinärämtern sind aufgerufen, potenzielle Tierschutzpreisträger einzureichen. Einsendeschluss ist der 4. Mai 2018.\n  \n\n    Die Unterlagen für eine Nominierung können bei der Geschäftsstelle der Landestierschutzbeauftragten von Berlin per E-Mail unter alexandra.eisele@senjustva.berlin.de angefordert werden.\n  \n\n    Voraussetzung für die Teilnahme am Auswahlverfahren ist, dass besondere ehrenamtliche Leistungen für den Tierschutz auf folgenden Gebieten erbracht wurden:\n  \n\nSchutz und Betreuung frei lebender und/oder herrenloser Tiere\n    \nArtgerechte Tierhaltung und Betreuung in Auffangstationen\n    \nBesonderes Engagement bei der Pflege von Tieren im Tierheim\n    \nPraktische Hilfe für in Not geratene Tiere\n    \nEinsatz für einen besseren Umgang zwischen Menschen und Tieren\n    \nBemerkenswerte Öffentlichkeitsarbeit für den Tierschutz\n    \nEinsatz zur Hilfe für Haustiere bedürftiger Menschen\n    \nSonstige Initiativen zur Verbesserung des Tierschutzes\n    \n\n\nDie Staatssekretärin für Verbraucherschutz und Antidiskriminierung, Margit Gottstein, erklärt hierzu:\n\n\n    „Der Schutz von Tieren ist ein gesellschaftlicher Anspruch und ein politisches Ziel, das die Senatsverwaltung intensiv verfolgt. Ich danke denjenigen, die sich ehrenamtlich für den Tierschutz einsetzen. Sie verdienen unsere Anerkennung und unseren Respekt.“\n  \n\n    Der seit 2008 jährlich verliehene Tierschutzpreis wird in diesem Jahr erstmalig auf dem am 26.05.2018 stattfindenden Tierschutzfestival in der Berliner Kulturbrauerei verliehen.\n  \n\n    Bei Rückfragen: Michael Reis, Stellv. Pressesprecher, Tel. 9013 3644\n  \n"
}