{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.747274.php",
    "date": "2018-10-09",
    "title": "Aus- und Weiterbildung im Fokus der neuen Kooperationsfelder zwischen Charité und Vivantes",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n  \n\n    Der Berliner Senat setzt sich für den Ausbau der Kooperation zwischen Charité und Vivantes ein, mit dem Ziel die Krankenversorgung im Land Berlin weiter zu verbessern sowie neue Aus- und Weiterbildungsmöglichkeiten im Gesundheitsbereich zu schaffen.\n  \n\n    Auf Vorlage des Regierenden Bürgermeisters und Senators für Wissenschaft und Forschung, Michael Müller, und der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kolat, hat der Senat den Bericht „Neue Kooperationsfelder zwischen Charité – Universitätsmedizin Berlin und Vivantes – Netzwerk für Gesundheit“ zur Kenntnis genommen. Der Bericht wird nach Beteiligung der Aufsichtsratsgremien dem Abgeordnetenhaus vorgelegt. Im Mai kommenden Jahres sollen Charité und Vivantes einen weiteren Fortschrittsbericht abgeben.\n  \n\n    Michael Müller: „Berlin ist europaweit eines der wichtigsten Zentren für erstklassige Medizinforschung und herausragende medizinische Versorgung. Um die hohen Standards in unserem Land gezielt weiterzuentwickeln, begrüße ich die engere Zusammenarbeit der beiden großen landeseigenen Kliniken Charité und Vivantes in der Aus- und Weiterbildung und in weiteren Schwerpunktbereichen. Eine solche Kooperation sorgt dafür, dass Berlin als Gesundheitsstadt auch für die Zukunft bestens aufgestellt ist.“\n  \n\n    Dilek Kolat: „Mit der Charité und Vivantes verfügt das Land Berlin über zwei große und exzellente Krankenhausbetriebe, die einen erheblichen Teil der stationären Gesundheitsversorgung in Berlin und darüber hinaus leisten. Wenn sie enger zusammenarbeiten, wird das die Versorgung verbessern und effizienter machen. Mit Hochdruck will ich dabei die gemeinsame Aus- und Weiterbildung vorantreiben. Denn wir müssen erheblich mehr ausbilden, wenn wir die Situation in der Pflege verbessern wollen.“\n  \n\n    Im Mittelpunkt des aktuellen Berichts steht das geplante gemeinsame Aus- und Weiterbildungszentrum für Gesundheitsberufe (AWZ) von Charité und Vivantes. Diese Einrichtung soll deutlich mehr Ausbildungsplätze für Gesundheitsberufe in Berlin schaffen, um den Bedarf an Fachkräften im Gesundheitsbereich besser zu decken. Die Ausbildungseinrichtungen von Vivantes und Charité sollen mittelfristig in diesem Aus- und Weiterbildungszentrum aufgehen. Hierfür ist der Bezug eines neuen bzw. sanierten Gebäudes geplant, das eine moderne Lernumgebung bietet und zugleich Wohnmöglichkeiten für die Auszubildenden schaffen könnte.\n  \n\n    Das gemeinsame Aus- und Weiterbildungszentrum soll verschiedene Ausbildungen in Gesundheitsberufen anbieten, darunter für künftige Hebammen und Entbindungshelfer, Physiotherapeutinnen und -therapeuten, Logopädinnen und Logopäden, Operationstechnische Assistenz (OTA), Diätassistenz und Medizinische Sektions- sowie Präparationsassistenz (MSPA). Darüber hinaus wird geprüft, ob drei neue Ausbildungsgänge angeboten werden können: Medizinisch-Technische Radiologieassistenz (MTRA), Medizinisch-Technische Laborassistenz (MTLA) und Anästhesietechnische Assistenz (ATA). Derzeit bietet Vivantes rund 1.000 Ausbildungsplätze an, die Charité rund 600. Die Gesamtzahl von 1.600 soll bis zum Jahr 2025 auf über 2.600 steigen.\n  \n\n    Weiterbildungen und Qualifizierungen sollen ebenfalls vom AWZ übernommen werden. Sie sollen pflegenah und bedarfsorientiert angelegt und auch kombiniert mit der Erstausbildung angeboten werden. Die Weiterbildungen könnten in der Regel über zwei Jahre berufsbegleitend absolviert werden. Erweitert werden soll das Aus- und Weiterbildungskonzept durch ein „Interprofessionelles Skills Lab“.\n  \n\n    Über die Aus- und Weiterbildung hinaus prüfen Charité und Vivantes zurzeit weitere Kooperationsprojekte, zum Beispiel im Bereich der Digitalisierung. Hier geht es um den Einsatz digitaler Medien, die elektronische Patientenakte und Telemedizin. Außerdem wollen die beiden landeseigenen Kliniken in der Herzmedizin, beim Auslandsgeschäft, der Krankenhaushygiene und Sterilisation zusammenarbeiten und führen Gespräche über eine gemeinsame Wäscherei. Ein weiteres gemeinsames Vorhaben ist die Charité-Vivantes Biobank (CVB). Das ist eine Biomaterialsammlung, die auch der Forschung zur Verfügung stünde. Zusammenarbeit in der Kinder- und Jugendpsychiatrie soll die ärztliche Weiterbildung verbessern.\n  \n\n    Die Kooperationsprojekte sind derzeit noch in einer frühen Entwicklungsphase und müssen nun weiter konkretisiert werden.\n  \n"
}