{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2018/pressemitteilung.721917.php",
    "date": "2018-07-16",
    "title": "Veröffentlichung der Studie „Islamisches Gemeindeleben in Berlin“",
    "text": "\n\n    Senator Dr. Klaus Lederer hat heute in einer gemeinsamen Pressekonferenz mit den Herausgeber*innen die Studie „Islamisches Gemeindeleben in Berlin“ vorgestellt. Die Publikation bietet einen Überblick über das vielfältige islamische Leben in Berlin und dessen Veränderungen in den letzten Jahren. Prof. Dr. Riem Spielhaus und Nina Mühe, M.A. haben die Studie für das Erlanger Zentrum Islam und Recht in Europa im Auftrag der Senatsverwaltung für Kultur und Europa durchgeführt.\n  \n\n    Die nun vorgelegte Untersuchung knüpft an eine 1999 von der früheren Berliner Ausländerbeauftragten veröffentlichten Studie und eine im Auftrag des damaligen Integrationsbeauftragten 2006 erstellten Studie an.\n  \n\n    Die aktuelle Untersuchung zeigt die große Vielfalt islamischen Gemeindelebens in Berlin hinsichtlich religiöser Ausrichtung, gemeindlicher und sozialer Angebote sowie sprachlicher und ethnischer Herkunft. Riem Spielhaus erklärt: „Ein zentrales Ergebnis der Studie ist, dass sich die Berliner islamischen Gemeinden sehr viel stärker als noch vor 10 Jahren für die Berliner Gesellschaft engagieren. Die Kontakte der Berliner Gemeinden zu unterschiedlichen Partnern in der Zivilgesellschaft haben sich intensiviert, die Mehrheit der befragten Gemeinden wünscht sich aber mehr und bessere Kontakte“.\n  \n\n    Senator Dr. Lederer lobte dieses Engagement: „Es ist beeindruckend, was in den Moscheegemeinden in Berlin ehrenamtlich geleistet wird. Nicht nur an religiösen Dienstleistungen, sondern auch an sozialen und gesellschaftspolitischen Angeboten, die der ganzen Stadt zugutekommen. Ich wünsche mir, dass dieses vielfältige Engagement stärker wahrgenommen wird und die islamischen Gemeinden als zivilgesellschaftliche Partnerinnen wertgeschätzt werden.“\n  \n\n    Für die Studie wurden Vertreter*innen von ca. 1/3 der knapp 100 islamischen Gemeinden in Berlin in ausführlichen Interviews befragt. Zu einzelnen Themen wurden mit weiteren Gemeindevertreter*innen Gespräche in Fokusgruppen geführt und so insgesamt etwa 60 Prozent der Berliner Vereine und Gebetsorte erfasst. Neben der ausführlichen Darstellung und Interpretation der Untersuchungsergebnisse, werden in Hintergrundartikeln einzelne Themen von Expert*innen tiefergehend beleuchtet. Eine Reihe von Graphiken und Stichwort-Artikeln sorgen für einen schnellen Überblick. Zahlreiche Fotos lassen die Vielfalt islamischen Lebens anschaulich werden.\n  \n\n    Die vollständige Studie sowie eine Zusammenfassung stehen auf der Homepage der Senatsverwaltung für Kultur und Europa (http://www.berlin.de/sen/kulteu/religion-und-weltanschauung) zum Herunterladen bereit. Druckexemplare sind in der Berliner Landeszentrale für politische Bildung (Hardenbergstraße 22-24, 10623 Berlin) erhältlich.\n  \n"
}