{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.734668.php",
    "date": "2018-08-31",
    "title": "Publikation und Website der Kulturellen Bildungsverbünde in Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Erstmals präsentiert sich die Arbeit der Kulturellen Bildungsverbünde im Bezirk Mitte gebündelt in einer gemeinsamen Publikation und Website, die einen umfassenden Einblick in die vielfältigen künstlerisch-kreativen Fördermöglichkeiten von Kindern und Jugendlichen in Mitte bieten.\n  \n\n    „Wenn ich will, kann ich alles“ – unter diesem Motto haben es sich die verschiedenen Bildungsverbünde zur Aufgabe gemacht, jedem Kind von der Kita bis in die Oberschule mittels kultureller und künstlerischer Bildung eine bestmögliche und individuelle Förderung zukommen zu lassen.\n  \n\n    Seit der Gründung des ersten Kulturellen Bildungsverbundes 2010 haben sich eine Vielzahl weiterer Verbünde mit unterschiedlichen thematischen Schwerpunkten angeschlossen, um gemeinsam neue, innovative Formen und Programme im Bereich der kulturellen Bildung zu entwickeln und diese strukturell im Bezirk Mitte zu verankern: Kultureller Bildungsverbund Pankstraße, Kultureller Bildungsverbund Parkviertel, Naturwissenschaftlicher und kultureller Bildungsverbund Moabit, Kompetenznetzwerk Digitale Medien, Bildungsverbund Urbane Künste, Bildungsverbund Jobs@Opera.\n  \n\n    Die Kulturellen Bildungsverbünde sind ein gelungenes Zusammenspiel verschiedener kultureller Akteur*innen: Mitarbeiter*innen des Fachbereiches Kunst und Kultur, der Musikschule, der Bibliotheken, der Volkshochschule, der Quartiersmanagements, Schulleiter*innen und andere, an der Entwicklung der Regionen und ihrer Bürger*innen interessierte Menschen. Das gemeinsame Verständnis von ganzheitlicher Bildung, bei der alle Mitwirkenden Kunst, Kultur und kulturelle Bildung als wesentlichen Aspekt der Persönlichkeitsentwicklung der Kinder und Jugendlichen begreifen, findet sich in den diversen künstlerischen Projekten und Angeboten widergespiegelt.\n  \n\n    Eine Übersicht über die verschiedenen Programme und Wirkungsfelder der Bildungsverbünde ist ab sofort unter den folgenden Links abrufbar.\n  \n\n    Onlineversion der Publikation: https://www.bildungsverbuende-mitte.berlin/wp-content/uploads/Kulturelle_Bildungsverbuende_Berlin_Mitte_Broschur.pdf\n\n\n    Website: https://www.bildungsverbuende-mitte.berlin/\n\n\n    Mit Dank an die Senatsverwaltung für Stadtentwicklung und Wohnen, der Senatsverwaltung für Bildung, Jugend und Familien sowie den Quartiersmanagements in den beteiligten Regionen für ihre engagierte und finanzielle Unterstützung.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Nandita Vasanta, (030) 9018 33482\n  \n"
}