{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.664743.php",
    "date": "2018-01-10",
    "title": "Mitarbeiterinnen und Mitarbeiter des Evangelischen Krankenhauses Königin Elisabeth Herzberge erhalten Ehrenurkunde des Bezirkes Lichtenberg",
    "text": "\n\nBezirksbürgermeister Michael Grunst (Die Linke) hat im Namen des Lichtenberger Bezirksamtskollegiums die Mitarbeiterinnen und Mitarbeiter des Evangelischen Krankenhauses Königin Elisabeth Herzberge gGmbH (KEH) mit der Ehrenurkunde des Bezirkes Lichtenberg ausgezeichnet. Damit wurden erstmals alle Mitarbeitenden eines Unternehmens gemeinsam mit der höchsten Auszeichnung des Bezirkes geehrt: In dem Krankenhaus arbeiten rund 1500 Menschen.\n\n\n    Michael Grunst erklärt auf dem Neujahrsempfang des KEH: „Ich darf mich an dieser Stelle bei Ihnen für die zahlreichen Initiativen von Mitarbeiterinnen und Mitarbeitern ihres Hauses bedanken, die weit über ihre Kernaufgaben hinaus reichen. Die Ehrenurkunde würdigt Ihr langjähriges Engagement und Wirken für den Bezirk Lichtenberg, insbesondere bei der Aus- und Weiterbildung, der Nachwuchsförderung sowie der Schaffung vorbildlicher Arbeitsbedingungen für alle Beschäftigten. Eine besondere Würdigung erhält darüber Ihr Engagement für die Integration Geflüchteter.“\n  \n\n    Dafür hier einige Beispiele:\n    Seit 2010 engagieren sich die Mitarbeiterinnen und Mitarbeiter des KEH mit weiteren Partnerinnen und Partnern dafür, Lichtenberg zu einer demenzfreundlichen Kommune zu entwickeln. Sie nehmen dieses Anliegen für ihr Haus und alle dazugehörenden Einrichtungen, Ambulanzen und Tageskliniken sehr ernst.\n  \n\n    2014 hat das KEH auf die Situation von Kindern und Jugendlichen mit psychischen\n    Erkrankungen in Lichtenberg aufmerksam gemacht und mit weiteren Akteuren eine Gesundheitskonferenz zu diesem Thema einberufen. Auch bei der gemeinsam mit dem Bezirk veranstalteten Reihe „Leben und gesund alt werden in Lichtenberg“ ist das KEH ein wichtiger Partner. Michael Grunst ergänzte: „Ich finde es wunderbar, in Ihnen einen Partner zu haben, der über den Tellerrand hinaus denkt und handelt.“\n  \n\nHintergrund: Die Mitarbeitenden des Evangelischen Krankenhauses Königin Elisabeth handeln auf der Grundlage des christlichen Glaubens. Ärztliche Pflege, pflegerische Zuwendung und seelsorglicher Beistand sind für sie spürbare Zeichen der Menschenliebe. Als Akademisches Lehrkrankenhaus der Charité ist das KEH an der Ausbildung der Heilberufe beteiligt. Durch die Einbindung der Klinik in die medizinische Forschung können auch komplexe Krankheitsbilder diagnostiziert und therapiert werden. Die enge Zusammenarbeit mit niedergelassenen Ärztinnen und Ärzten und anderen medizinischen Einrichtungen, mit Angehörigengruppen und Selbsthilfeorganisationen sowie Betreuungseinrichtungen unterstützen die Vorbeugung und Nachsorge.\n  \n\n    Das KEH verfügt über 748 Krankenhausbetten und -plätze in dreizehn Fachabteilungen. Die Gebiete Chirurgie und Innere Medizin differenzieren sich jeweils in mehrere Facharztkompetenzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin des Bezirksbürgermeisters\n    Liane Behrendt\n    Telefon: (030) 90296-3302 | E-Mail\n\n"
}