{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.714783.php",
    "date": "2018-06-22",
    "title": "Exkursion vom Umweltladen Mitte: „Willkommene tierische Neubürger“: Wasserbüffel am Tegeler Fließ",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Einsatz von Tieren zur Landschaftspflege ist grundsätzlich nichts Neues. Das Weiden brachte schon immer äußerst nützliche Effekte für den Erhalt der Landschaft und die Artenvielfalt. Außerdem kann so auf kostspielige Technik verzichtet werden.\n    In letzter Zeit werden häufig Wasserbüffel auf sehr feuchten Flächen eingesetzt. Sie waren bereits vor der letzten Eiszeit in Europa heimisch und wurden bis ins Mittelalter als Nutztiere gehalten. Es handelt sich also ausschließlich um domestizierte Formen. Die geselligen Zotteltiere sind robust, genügsam sowie friedlich und leben in Herden.\n    Durch das Fressen wuchernder Pflanzen schaffen sie Lebensräume für weniger konkurrenzstarke Pflanzenarten und tragen damit zum ökologischen Gleichgewicht bei. Ihre Suhlen und Trittsiegel dienen zahlreiche Amphibienarten als Laichplätze und zum Überleben in heißen, regenarmen Perioden. Der Aufwuchs von Gehölzen wird unter anderem durch das Scheuern an den Stämmen reduziert.\n    Zudem finden die Büffel selbst optimale Lebensbedingungen vor. Dazu gehört vor allem eine große Auswahl an Grünfutter unter Abwesenheit von Fressfeinden.\n    Am Tegeler Fließ hat im Mai eine weitere Weidesaison begonnen. In diesem Jahr dürfen sich sechs Jungbullen das saftige Grün schmecken lassen.\n    Die vierstündige Exkursion mit Diplom-Biologen Gunter Martin endet in Alt-Tegel.\n  \n\nWann?\n    Sonntag, 8. Juli 2018\n    11.00 – 15.00 Uhr\n  \n\nWo?\n    S-Bahnhof Wittenau, auf dem Bahnsteig\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Veranstaltung ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\nKarl-Marx-Allee 31\n10178 Berlin\n\n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}