{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.681275.php",
    "date": "2018-03-05",
    "title": "Gründung der Werbejury",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Bezirksamt Mitte gegen sexistische und diskriminierende Werbung\n    Die BVV Mitte hat eine Drucksache zum Verbot der sexistischen und diskriminierenden Werbung beschlossen.\n    Die Jury hat sich gegründet und eine erste Sitzung am 27.2.2018 durchgeführt.\n  \n\n    Folgende Gremien entsenden Mitglieder in die Jury:\n  \n\nEine Vertreterin Frauenbeirat\n    \nEin Mitglied des Ausschusses WiArbOrdGleichstellung\n    \nEine Vertreterin der AG Mädchen und junge Frauen\n    \nEine Vertretung Migrationsbeirat\n    \nEine Vertretung des Beirates für Menschen mit Behinderung\n    \nEine Senior_innenvertretung\n    \nEine Vertreterin aus einem Frauenprojekt\n    \nEine Vertretung aus einem LSBTI-Projekt\n    \nEine Fachkraft aus der Bezirksverwaltung\n    \n\n\n    Das Bezirksamt Mitte lehnt sich an das Verfahren aus Friedrichshain-Kreuzberg an. Das bedeutet, dass die Jury, einberufen wird, wenn Beschwerden vorliegen. Es gibt keine Vorabprüfung oder Vorabnahmen von Werbemotiven.\n  \n\n    Der Frauenbeirat Mitte hat die Kriterien ergänzt. Diese lauten:\n    Geschlechterdiskriminierende Werbung (sexistische Werbung) liegt insbesondere vor, wenn:\n  \n\n    a)Frauen* und/oder Männer* auf abwertende Weise dargestellt werden.\n  \n\n    b) Die Gleichwertigkeit aller Selbstzuschreibungen in Bezug auf Geschlecht in Frage gestellt wird.\n  \n\n    c) Unterwerfung oder Ausbeutung (nicht kritisch) dargestellt oder zu verstehen gegeben wird, dass Gewalt oder Dominanzgebaren tolerierbar seien.\n  \n\n    d) Die Personen in rein sexualisierter Funktion als Blickfang dargestellt werden, insbesondere dürfen keine bildlichen Darstellungen von nackten Körpern ohne direkten inhaltlichen Zusammenhang zum beworbenen Produkt verwendet werden.\n  \n\n    e) Eine entwürdigende Darstellung von Sexualität vorliegt oder die Person auf ihre Sexualität reduziert wird.\n  \n\n    f) Personen abgewertet werden, die nicht den vorherrschenden Vorstellungen über Zugehörigkeit zu einem Geschlecht entsprechen (z.B. trans* und inter* Personen).\n  \n\n    g) Werbung für sexuelle Dienstleistungen darf, soweit sie rechtlich zulässig ist, die Würde von Menschen, insbesondere von Prostituierten, Freiern oder Passant*innen nicht verletzen. Körper und Sexualität dürfen nicht unangemessen dargestellt werden. Dabei ist auch besonders auf die Platzierung und das jeweilige Umfeld des Werbeobjektes zu achten.\n  \n\n    h) Werbung darf insbesondere kein Material enthalten, das, wenn es im jeweiligen Zusammenhang beurteilt wird, Gewalt gegen Frauen* und Männer* billigt, fördert oder verherrlicht oder Mädchen* und Jungen* in sexualisierter Weise darstellt.\n  \n\n    i) Werbung darf Aufstachelung zum Hass (insbesondere in Bezug auf die im AGG genannten Merkmale Lebensalter, Geschlecht, sexuelle Orientierung, Herkunft/Ethnizität, Religion und Weltanschauung, Behinderung und das äußere Erscheinungsbild wie Körperform, Gewicht und Hautfarbe), weder aufweisen, noch billigen, fördern oder verherrlichen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Gleichstellungsbeauftragte Kerstin Drobick, Tel.: (030) 9018-32048\n  \n"
}