{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.676585.php",
    "date": "2018-02-16",
    "title": "Bürgerstiftung Lichtenberg lädt zur Frühlings-Gala ein",
    "text": "\n\nDie Bürgerstiftung Lichtenberg lädt im zehnten Jahr ihres Bestehens zu ihrer traditionellen Frühlings-Gala ein. Am Samstag, 10. März, um 17 Uhr erwartet die Besucherinnen und Besucher im Theater an der Parkaue ein fröhlich-frischer Mix aus Gesang, Tanz, Instrumentalmusik und Rezitationen. Der Chor des Hans-und-Hilde-Coppi-Gymnasiums, Musikschüler, Rollstuhltänzer und eine vietnamesische Tanzgruppe werden das Publikum mit ihren Auftritten erfreuen. Von der Stiftung geförderte Projekte präsentieren sich ebenfalls auf der Bühne. So stellt die Compagnie „Flatback und cry“ einen modernen Tanz vor und der „Voltigierverein Spreeteam e.V.“ zeigt Übungen an einem Holzpferd.\n  \n\n    Karten für die Frühlings-Gala gibt es ab sofort im Theater an der Parkaue. Erwachsene zahlen 15, Kinder 10 Euro.\n    Die Eintrittsgelder der Gala kommen auch in diesem Jahr Projekten in Lichtenberg zugute. Bislang erhielten zahlreiche bezirkliche Initiativen, Vereine und Veranstaltungen kleine Finanzspritzen. Die Bürgerstiftung unterstützt finanziell unterschiedlichste Vorhaben von Jugend und Altenhilfe über Sport, Kunst und Kultur bis hin zu Bildung und Erziehung. Spenden erhielt beispielsweise der einzige integrative Triathlon Berlins, der „Oranke Open Triathlon“, für das Sperren von Strecken, das Befüllen von Verpflegungsbeuteln sowie den Druck von T-Shirts und Startnummern. Und der Voltigierverein Spreeteam bekam Zuschüsse für einen Voltegiergurt, einen Pferdeanhänger und ein Trainingslager.\n  \n\n    Vorstandvorsitzende der Bürgerstiftung ist seit ihrer Gründung die Zahnärztin Kirsten Falk. Dem Vorstand gehören weiter langjährig an: der Unternehmer Bernd Kirschner, Torsten Jens Adrian vom Sana Klinikum Lichtenberg, Mario Bachmann von der Berliner Volksbank und die ehemalige Bezirksbürgermeisterin Christina Emmrich. Der Vorstand entscheidet über die Vergabe von beantragten Sachleistungen, die auf 500 bis maximal 1000 Euro für die einzelnen Projekte begrenzt sind.\n  \n\n    Wer für die Bürgerstiftung spenden möchte, kann dies gern tun: Bürgerstiftung Lichtenberg, Volksbank, IBAN DE04 1009 0000 2046 2750 07\n  \n\nKarten für die Gala an der Tageskasse:\n    Theater an der Parkaue\n    Parkaue 29\n    10367 Berlin\n    Telefon: 55 77 52 -52\n    E-Mail: besucherservice@parkaue.de\n\n\nWeitere Informationen:\n    Bürgerstiftung Lichtenberg\n    Karin Strumpf\n    Telefon: (030) 90296-3306 | E-Mail\n\n"
}