{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.672173.php",
    "date": "2018-02-02",
    "title": "Für eine gute und sichere Geburt: Runder Tisch beschließt Aktionsprogramm für Geburtshilfe in Berlin",
    "text": "\n\n    Auf Einladung von Gesundheitssenatorin Dilek Kolat haben sich gestern mehr als 50 Vertreterinnen und Vertreter von Eltern, Geburtskliniken, Hebammen, Krankenkassen, Ausbildungsstätten, Ärzten und Verwaltung zum zweiten Mal am Runden Tisch Geburtshilfe getroffen. Gemeinsam verabschiedeten sie das Aktionsprogramm „Für eine gute und sichere Geburt in Berlin“ mit 10 einzelnen Maßnahmen. Der Runde Tisch wird fortgesetzt, um die Abarbeitung des Aktionsplans zu kontrollieren und zu begleiten.\n  \n\n    Dazu Dilek Kolat: „Berlin erlebt einen Geburtenboom. Das ist ein Grund zur Freude, stellt aber auch hohe Anforderungen an die Geburtshilfe. Am Runden Tisch sind sich alle Beteiligten einig: Wir stehen gemeinsam in der Verantwortung die bestmögliche Versorgung von Mutter und Kind vor, während und nach der Geburt sicherzustellen. Im Mittelpunkt stehen die Gebärende und ihr Kind. Werdende Eltern sollen jederzeit das Gefühl haben, sicher und gut betreut zu werden. Die jetzt beschlossenen Maßnahmen werden die Situation der Geburtshilfe in Berlin spürbar verbessern. Das Land Berlin investiert 20 Millionen Euro in den Ausbau von Kreißsälen. Auch werden wir die Ausbildungskapazitäten für Hebammen um 130 Plätze erweitern. Nicht zuletzt sind mir die Arbeitsbedingungen für die Hebammen wichtig.“\n  \n\n    Die Vorsitzende des Berliner Hebammenverbands Susanna Rinne-Wolf: „Es freut mich sehr und erfüllt mich mit Stolz, dass Berlin mit so großem Commitment aller dieses Aktionsprogramm auf den Weg gebracht hat. Nur wenn alle Perspektiven mitgedacht und alle Standpunkte gehört werden, können Ideen und Strategien entwickelt werden, die die Situation der Mütter und Familien verbessern. Wir sind gespannt auf die Ausgestaltung und zeitnahe Umsetzung, in die sich der Berliner Hebammenverband aktiv einbringen wird – insbesondere in den Punkten, die die Arbeitsbedingungen der Hebammen betreffen. Denn das Leben braucht einen guten Anfang.“\n  \n\nProf. Dr. Michael Abou-Dakn, Chefarzt der Klinik für Gynäkologie und Geburtshilfe am St.-Joseph-Krankenhaus und Vorsitzender des Landesverbands Berlin der „Bundesarbeitsgemeinschaft Leitender Ärztinnen und Ärzte in der Frauenheilkunde und Geburtshilfe“ (BLFG): „Berlin soll eine babyfreundliche Stadt bleiben. Ich freue mich sehr, dass wir es geschafft haben, interdisziplinär für die Mütter- und Kindergesundheit an einem Strang zu ziehen. Der Aktionsplan setzt Maßstäbe, die sicherlich über die Berliner Grenzen hinaus wirken werden. Durch mehr finanzielle Ressourcen, mehr Personal und mehr Koordination im Bereich der Geburtshilfe werden wir zukünftig eine noch bessere ambulante und stationäre Versorgung für werdende Mütter, deren Angehörige und natürlich für die neugeborenen Kinder anbieten können.“\n  \n\nDer Berliner Aktionsplan „Sichere und gute Geburt“ sieht im Einzelnen folgende Maßnahmen vor:\n\n\n1. Mehr Hebammen: Die Hebammenschulen in Berlin werden ihre Kapazitäten um von derzeit 202 auf 332 Ausbildungsplätze im Jahr 2020 erhöhen. Das entspricht einer Steigerung von 64 Prozent.\n  \n\n2. 20 Millionen Euro für neue Kreißsäle: Derzeit sechs Geburtskliniken planen konkret, ihre Kreißsäle auch baulich zu erweitern. Das Land Berlin unterstützt die Krankenhäuser bei der Umsetzung mit einem gezielten Förderprogramm im Umfang von 20 Millionen Euro. Die besonders nachgefragten Perinatalzentren (hochspezialisierte Geburtskliniken, die Frühchen und lebensbedrohlich kranke Säuglinge versorgen) werden mit mehr Personal und effizienterer Organisation kurzfristig mindestens 900 Geburten mehr ermöglichen und so ohne Baumaßnahmen kurzfristige Engpässe auffangen.\n  \n\n3. Bessere Arbeitsbedingungen für Hebammen: Die Krankenhäuser werden sich auf Grundlage von best-practice-Beispielen darüber verständigen, wie sich in allen Berliner Geburtskliniken die Arbeitsbedingungen für Hebammen verbessern lassen und nach Wegen suchen, wie sie Beleghebammen bei den Haftpflichtprämien entlasten können. Der Senat wird sich auf Bundesebene – unter anderem durch eine Initiative im Bundesrat – dafür einsetzen, dass eine Personaluntergrenze auch für Hebammen auf Geburtsstationen gilt. Die Berliner Krankenhäuser werden gemeinsam mit dem Berliner Hebammenverband für mehr Hebammen in den Kliniken werben.\n  \n\n4. Akademische Ausbildung der Hebammen: Die Hebammenausbildung ist nach EU-Vorgaben bis Anfang 2020 zu einer akademischen Ausbildung weiterzuentwickeln. Bereits heute bietet die Evangelische Hochschule Berlin (EHB) dies an. Die Charité entwickelt derzeit einen Studiengang. Das Land Berlin wird EHB, Charité und Vivantes bei der Akademisierung der Hebammenausbildung unterstützen.\n  \n\n5. Anerkennung ausländischer Hebammen: Im Landesamt für Gesundheit und Soziales (LAGeSo) wurden vier zusätzliche Stellen für die Anerkennung ausländischer Berufsqualifikationen geschaffen. Dies wird die Antragsbearbeitung beschleunigen. Die Berliner Hebammenschulen richten einen Anpassungslehrgang für Hebammen aus Drittstaaten in Berlin ein. Diesen gab es bisher nur in Niedersachsen. Das LAGeSo und das IQ-Netzwerk Berlin unterstützen den Lehrgang, bieten E-Learning an und fördern die notwendige Praxisanleitung finanziell.\n  \n\n6. Online-Vermittlungsplattform für Hebammen: Der Berliner Hebammenverband baut eine digitale Plattform zur Vermittlung von Hebammen auf, die aus Lottomitteln gefördert wird. Mit der Plattform sollen Schwangere schneller und zuverlässiger eine Hebamme finden, umgekehrt auch Hebammen eine Vertretung.\n  \n\n7. Kreißsaalkapazitäten transparent darstellen: Mit dem digitalen Bettennachweis IVENA wird es möglich, Hochschwangere schnell und unkompliziert in ein Haus mit freien Kapazitäten zu verlegen. Ab April 2018 werden die Krankenhäuser dort in Echtzeit abrufen, welche Kreißsäle frei sind.\n  \n\n8. Bettenzahl bedarfsgerecht erhöhen: Die Bettenkapazitäten in der Geburtshilfe werden nach Bedarf flexibel, aber auch durch dauerhafte Aufstockung erhöht. Auch die Zahl der neonatologischen Betten, wo insbesondere Frühgeborene und kranke Neugeborene behandelt werden, soll dem Bedarf entsprechend wachsen.\n  \n\n9. Sensibel und situationsgerecht mit Schwangeren kommunizieren: Die Geburtskliniken kommunizieren zugewandt und transparent, sodass Schwangere sich bei ihnen jederzeit gut aufgehoben fühlen. Unter Federführung der Patientenbeauftragten und gemeinsam mit Elternvertretern überarbeiten Geburtskliniken und niedergelassene Ärztinnen und Ärzte die Informationen für Schwangere so, dass werdende Eltern eine bewusste Wahl für die Geburt treffen können. Die Krankenhäuser verpflichten sich bei Engpässen untereinander besser zu kooperieren und ihr Personal im Umgang mit Hochschwangeren zu schulen.\n  \n\n10. Aktionsprogramm Geburtshilfe aktiv umsetzen und kontrollieren: Alle Teilnehmerinnen und Teilnehmer des Runden Tisches verpflichten sich, einen Beitrag zur Verbesserung der Berliner Geburtshilfe zu leisten. In einer nächsten Sitzung Ende 2018 wird der Runde Tisch überprüfen, wie die beschlossenen Maßnahmen umgesetzt wurden.\n  \n\n    Den vollständigen Aktionsplan finden Sie unter folgender Adresse:\nhttps://www.berlin.de/sen/gesundheit/themen/stationaere-versorgung/krankenhaus-versorgung/\n\n"
}