{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.733613.php",
    "date": "2018-08-29",
    "title": "Bezirksstadtrat Nünthel übergibt Schulwegpläne",
    "text": "\n\n    Wie jedes Jahr zum Schulbeginn erhalten die Grundschulen vom Schul- und Sportamt ihre jeweiligen Schulwegpläne überreicht. Damit erhalten die Eltern der neuen Schülerinnen und Schüler eine Empfehlung an die Hand, welche Wegebeziehungen zur Schule als kindgerecht eingeschätzt werden.\n  \n\nSymbolisch übergibt der Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), am Donnerstag, 30. August 2018 um 10 Uhr die Schulwegpläne an Leitung und Kinder der Bürgermeister-Ziethen-Schule, Massower Str. 39, 10315 Berlin. Pressevertreter und –Vertreterinnen sind eingeladen.\n\n\n    Schulwegpläne ermöglichen Kindern eine erste Orientierung über ihren Schulweg und informieren über vom Straßenverkehr ausgehende Gefährdungen. Erstellt werden diese jeweils für den Einzugsbereich einer Schule. Für Kinder verständlich sind Symbole und Wege eingezeichnet. Ampeln und Fußgängerüberwege werden aufgezeigt, gefährlichere Wege sind mit einem Warndreieck versehen. Für das Schulwegtraining mit den Eltern sind diese Pläne außerordentlich hilfreich.\n  \n\n    Die Erstellung der Schulwegpläne erfolgt durch den Projektträger CöGA mbH in Zusammenarbeit mit den Verkehrssicherheitsberatern und -Beraterinnen der Polizei. Die CöGA ist eine seit 1995 in Berlin und Brandenburg tätige Beschäftigungs- und Qualifizierungsgesellschaft, die es Menschen ermöglicht, in sozialversicherungspflichtigen Arbeitsverhältnissen und Zusatzjobs befristet tätig zu sein. Finanziell gefördert wird die Erstellung der Schulwegpläne zudem durch die Berliner Sparkasse.\n  \n\n    Neben der Möglichkeit, die Schulwegpläne online unter www.schulwegplaene-berlin.de abzurufen, wird für jede Schulanfängerin und jeden Schulanfänger ein Schulwegplan ausgedruckt. Für das neue Schuljahr 2018/19 sind das rund 3.100 Exemplare.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296 4200 | E-Mail\n\n"
}