{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.694198.php",
    "date": "2018-04-18",
    "title": "Boulevard Kastanienallee wird ab Frühjahr 2019 umgestaltet",
    "text": "\n\n    Am Samstag, den 5. Mai 2018, von 14:00 bis 18:00 Uhr, beim „Tag der Städtebauförderung“ wird das Bauprojekt zur Umgestaltung und Erneuerung des Boulevards Kastanienallee im Rahmen eines Stadtteilfestes vorgestellt.\n  \n\n    Der Boulevard Kastanienallee ist die Magistrale, die dem Quartiersgebiet seinen Namen gibt. Ab April 2019 beginnt die Umgestaltung und Erneuerung der zentralen Wegeverbindung nach Ideen und Wünschen der Bewohnerschaft und der Einrichtungen vor Ort.\n  \n\n    Das Vorhaben ist ein Baufonds-Projekt des Quartiersmanagements und wird von der Senatsverwaltung für Stadtentwicklung und Wohnen mit 300.000 Euro gefördert. Als Eigentümer der öffentlich zugänglichen Flächen am Boulevard wird das Wohnungsunternehmen Deutsche Wohnen neben den zugesagten Städtebaufördermitteln in gleicher Höhe zur Finanzierung der Umgestaltung beitragen. Insgesamt stehen damit 600.000 Euro für die baulichen Maßnahmen zwischen April 2019 und Oktober 2020 zur Verfügung.\n  \n\n    Das bisher erarbeitete Rahmenkonzept beinhaltet ein umfangreiches Beteiligungsverfahren, das der Träger „bwgt e.V.“ seit 2017 durchführt. Als erste Maßnahme wurde im Rahmen eines kleinen Stadtteilfestes im April 2017 die Holzkonstruktion „Mittelpunkt“, als Ort für den nachbarschaftlichen Austausch und für Informationen errichtet. Zusätzlich wurden verschiedene Beteiligungsformate (zum Beispiel Befragungen, Kiezspaziergänge, Ideenwerkstätten) mit der Bewohnerschaft durchgeführt, um die Defizite am Boulevard aufzudecken und neue Ideen und Wünsche zu sammeln.\n  \n\n    Im Sommer dieses Jahres wird es weitere Beteiligungsworkshops von „bwgt e.V.“ geben. Themenbereiche sind: „Spielplätze“, „Fitnessbereiche“ und „Seniorenfitness“. Diese Themen werden von den Bewohnerinnen und Bewohnern als besonders wichtig und dringlich empfunden.\n    Danach wird im Herbst mit einer öffentlichen Ausschreibung eine Baufirma gesucht. Im Winter 2018/19 erfolgt die Auswahl, um im Frühjahr 2019 mit den Bauarbeiten beginnen zu können. Die Fertigstellung des Vorhabens ist für 2020 vorgesehen.\n  \n\n    Infos zum Fest:\n    Auf dem zentralen Platz des Wohngebietes lädt ein großer Nachbarschaftsflohmarkt mit mehr als 15 Markständen zum Stöbern, Feilschen und Plauschen ein. Für Kinder und Jugendliche gibt es eine Hüpfburg, ein Fotoworkshop, Bastelaktionen und vieles mehr. Für Unterhaltung sorgen Musizierende des Hauses „Erntekranz“, die Schleipfuhl-Talents und die Band „Trockenobst“. Auch für das leibliche Wohl ist gesorgt.\n  \n"
}