{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.672653.php",
    "date": "2018-02-05",
    "title": "Senat erkennt Kapazitätsproblem an: Zu wenig Schwimmbäder in Treptow-Köpenick",
    "text": "\n\n    Fast ein Jahr lang war die Schwimmhalle im Freizeit- und Erholungszentrum (FEZ) Wuhlheide außer Betrieb. Knapp 500 Schülerinnen und Schüler Treptow-Köpenicks hatten in dieser Zeit keinen ordnungsgemäßen Schwimmunterricht. Gleichzeitig steigen die Schülerzahlen, und die Schwimmhallenkapazitäten werden sogar dann knapp, wenn alle Schwimmbäder im Bezirk in Betrieb sind. Die Schwimmvereine im Südosten trifft das Problem gleichermaßen. Bezirksstadträtin Cornelia Flader hatte sich deshalb am 7. November 2017 an die Senatsmitglieder Scheeres (Schule) und Geisel (Sport) gewandt und den Bau einer neuen Schwimmhalle gefordert.\n  \n\n    Während sich Senatorin Scheeres weiter bedeckt hält, hat auf das Schreiben an Senator Geisel nun sein Staatssekretär Christian Gaebler geantwortet. Dieser erkennt den nicht gedeckten Bedarf an Schwimmkapazitäten in Treptow-Köpenick an. Er will prüfen lassen, ob „eine Verdichtung bzw. Kontrolle der Auslastung bei den Schulen“ möglich ist „und ob weitere Nutzungszeiten durch eine Ausweitung der Öffnungszeiten geschaffen werden können“. „Es freut mich, dass der Senat hier meine Anregung vom 1. Dezember 2017 an die Berliner Bäderbetriebe aufgreift“, so Cornelia Flader, „ich vermute, dass es in der Tat noch kleinere Kapazitätsreserven in den bestehenden Schwimmbädern gibt“.\n  \n\n    Christian Gaebler erklärt weiter, er wolle die Winternutzung von Freibädern ermöglichen, indem der Einsatz von Traglufthallen geprüft wird. „Eigentlich eine tolle Idee“, meint Cornelia Flader, „allerdings nützt uns das in Treptow-Köpenick höchstens indirekt, weil es im Bezirk keine geeigneten Freibäder gibt.“\n  \n\n    Hoffnungen auf einen raschen Schwimmbad-Neubau dämpft das Antwortschreiben allerdings. Nach der Realisierung jeweils eines Bades in Mariendorf und Pankow wolle der Senat nach 2025 vier weitere Bäder bauen: „Ein Standort könnte dabei auch der Bezirk Treptow-Köpenick sein“, so Christian Gaebler. „Vertrösten bis nach 2025 hilft aber in der Sache nicht weiter“, so Cornelia Flader, „allein im nächsten Schuljahr werden wir voraussichtlich sieben zusätzliche Schwimmklassen zu versorgen haben. Angesichts des bevorstehenden Bevölkerungswachstums werden bis 2025 definitiv alle vorhandenen Kapazitäten gesprengt sein.“\n  \n"
}