{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.690778.php",
    "date": "2018-04-09",
    "title": "Der Mai im Bürgerhaus Grünau",
    "text": "\n\n    Ausstellung\n\n\nbis 01.07.2018\n    \n\n\n    Stadt/Landschaften/Begegnungen\n    Malerei und Zeichnungen von Annette Bremer-Langen\n    Geboren in Essen studierte Sie an der FU Berlin Kunstgeschichte und an der UdK Berlin Malerei. Die umtriebige Malerin beschäftigt sich in verschiedenen Projekten mit Tanz und Bewegung und zum Teil auch eigenen Theaterprojekten, die sich in Werkstattpräsentationen wiederspiegeln. In ihren Stadt-und Landschaftsbildern spiegelt sich das Alltägliche wieder, nicht das aufdringlich Besondere. Es sind Alltagssituationen, die den beobachteten Orten die Frage nach ihrem Wesen, Eigenarten, ja ihrem Geheimnis stellen. Ihre Arbeiten zeichnen sich durch große Lebhaftigkeit aus, mühelos auf dem Malgrund aufgetragen.\n  \n\nÖffnungszeiten der Ausstellung im Hause\n      Di – Do 14:00 – 18:00 Uhr, So 14:00 – 18:00 Uhr, eingeschränkt bei Veranstaltungen\n    \n\n\n    SpieleNachmittag\n  \n\njeden Mittwoch, 14:30 Uhr\n    \n\n\n    Brett-, Karten- und Gesellschaftsspiele für Spielbegeisterte von 9 bis 99 Jahren, Spiele sind vorhanden\n    Teilnahme: 1,- €\n  \n\n    Hörspiel im Bürgerhaus mit Unterstützung vom Kulturradio des RBB\n  \n\nDonnerstag, 03.05.2018, 19:30 Uhr\n    \n\n\n    „Der Kaiser von Dallas“ von Christian Blees\n    Produktion: RBB/WDR 2003\n    Regie: Regine Ahrem mit den Stimmen von John F. Kennedy, Lyndon B. Johnson, Willy Brandt, Marylin Monroe, Hans-Dietrich Genscher sowie Peter Groeger, Christian Berkel, Friedhelm Ptok, Hans-Peter Hallwachs, Petra Kelling u.a.\n    Vorgestellt von Lutz Volke, Regine Ahrem und Christian Blees\n    Eintritt: 5,-€\n    Der Mord an John F. Kennedy vom 22. November 1963 gilt auch heute noch als nicht endgültig aufgeklärt. Durch Zufall stößt der Berliner Journalist Christian Blees im Herbst 2002 nach Recherchen im Archiv der Stasi auf ein mysteriöses Tonband mit abgehörten Telefonaten in englischer Sprache. Die Aufnahmen werfen plötzlich ein völlig neues Licht auf den Kennedy-Mord und setzen eine kriminalistische Recherche in Gang, die den Journalisten in Archive rund um den Globus verschlägt und ihn dabei Gespräche mit zahlreichen Experten führen lässt. Am Ende der fast einjährigen Puzzlearbeit erhebt sich die Frage, ob dieses Kapitel der Weltgeschichte nicht völlig neu geschrieben werden muss… Die Hauptrolle, einen gewissen Herrn Kaiser, spielt Peter Groeger. Im Januar dieses Jahres ist der Schauspieler und Regisseur im Alter von 84 Jahren verstorben. Wir gedenken seiner.\n  \n\n    Frühlingsliedersingen Chor Bürgerhaus Grünau\n  \n\nSonntag, 06.05.2018, 16:00 Uhr\n    \n\n\n    Leitung: Bettina Schmidt\n    Eintritt: 3,- €\n  \n\n    Seniorentreff der Ortsgruppe 66 Grünau der Volkssolidarität\n  \n\nDienstag, 08.05.2018, 08:00 Uhr\n    \n\n\n    Busfahrt nach Rheinsberg mit „Uwes Busreisen“\n    Schloss, Mittagessen, Hafen mit Leuchtturm (63,-€) eventuell Bootsfahrt (7,-€)\n  \n\n    Keramikkurs für Anfänger und Fortgeschrittene\n  \n\nDienstag, 08.05.2018, 18:00 Uhr\n    \n\n\n    Ein Keramikkurs für Erwachsene. Es wird um Anmeldung gebeten.\n    Werkstattleitung: Hannelore Roehl\n    Unkosten: 10,- €\n  \n\n    Blaue Stunde\n  \n\nSonntag, 13.05.2018, 17:00 Uhr\n    \n\n\n    Simone Kotowski & Band begeistert ihr Publikum mit eigenen Songs in deutscher Sprache („Mitternachtsengel“ – neue Maxi-Single) und individuellen Cover- Versionen im Stil des Swing, Latin und Soul. Unterstützt von ihrem neu formierten Trio dürfen wir ihre Stimme mal sanft und mal soulig erleben.\n    Besetzung: Simone Kotowski: voc / piano,Tina Powileit cajòn / voc,\n    Michael Schiemann: bg / voc\n    Eintritt 10 € (incl. Suppe)\n  \n\n    Ton für Jedermann\n  \n\nDonnerstag,17.05. & 24.05.2018, 18:30 Uhr\n    \n\n\n    Ein Keramikkurs für Erwachsene. Um Anmeldung wird gebeten.\n    Werkstattleitung: Hannelore Roehl\n    Unkosten: 10,- €\n  \n\n    Großes Pfingstkonzert mit dem Stadtorchester Coepenick\n  \n\nPfingstsonntag, 20.05.2018, 10:30 Uhr\n    \n\n\n    Großes Pfingstkonzert am Ufer der Dahme im Garten des Bürgerhauses.\n    Es erwartet Sie ein musikalischer Vormittag mit zünftiger Blasmusik mit Frühschoppen mit Gegrilltem, Bier und alkokolfreien Getränken ab 10:30 Uhr.\n    Das Café im Bürgerhaus ist anschließend geöffnet.\n    Eintritt: 5,- € (Kinder bis 14 Jahre frei)\n    verantwortlich Hans-Peter Cordt, Mitglied des Orchesterrates\n  \n\n    Bürgersprechstunde\n  \n\nDonnerstag, 24.05.2018, 17:30 Uhr\n    \n\n\n    Ralf Henze, Bezirksverordneter (BVV)\n  \n\n    Film und Vortragsreihe mit Dr. Katrin Sell\n  \n\nDonnerstag, 24.05.2018, 19:00 Uhr\n    \n\n\n    Lilli Palmer – ein Leben\n    Die zierliche, alterslos elegante Lady mit den großen Augen verkörperte anglosächsischen Film- und Bühnenglamour. Sie trug kontrolliertes kosmopolitisches Flair ins kleinkarierte westdeutsche Medienbusiness. Sie behielt innere Tumulte für sich und ging die Herausforderung, nach erzwungener Emigration in die schrecklich nette deutsche Nachkriegsgesellschaft zurückzukehren, mit professionellem Rollenspiel offensiv an.\n    Ihre Filme mit Clark Gable, James Mason und Jean Gabin mögen vergessen sein, ihre Rollen als kultiviert abgründige Dame sind Filmgeschichte, die den zweiten Blick allemal lohnt. So ihr Portrait einer Psychopathin, in Rolf Hansens „Teufel in Seide“, die von Romy Schneider glühend angehimmelte preußische Adels-Lehrerin in Géza von Radvanyis „Mädchen in Uniform“, nicht zuletzt eine ihrer letzten Paraderollen, Goethes Vorbild für Werthers Lotte in Egon Günthers Thomas Mann-Verfilmung „Lotte in Weimar“. Da verstrickt sich die Frau von Welt im höfischen Parlando, begegnet einem unattraktiv gealterten Meister und reist ernüchtert, aber ungebrochen strahlend ab.\n    Anschließend Filmvorführung\n    Eintritt: 4,- €\n  \n\n    Marionettentheater Kaleidoskop\n  \n\nFreitag, 25.05.2018, 10:00 Uhr\n    \n\n\n    Es wird Rapunzel für Kinder ab 3 Jahren gespielt.\n    Eintritt: 4,- €\n  \n\n    Open Air Konzert im Garten des Bürgerhauses\n  \n\nFreitag, 25.05.2018, 19:00 Uhr\n    \n\n\n    DIXIELAND im Bürgerhaus mit der Old Castle Jazzband Cöpenick\n    Seit 27 Jahren ein MUSS für alle treuen Fans.\n    Eintritt: 10,- €\n  \n\n    Klassik im Bürgerhaus\n  \n\nSamstag, 26.05.2018, 19.30 Uhr\n    \n\n\n    Trio Lacassax\n    Die drei Künstler Andrej Lakisov (Saxophon), Timofey Sattarov( Accordéon) und Bernd Gesell (Bass) haben sich zeitloser Weltkammermusik verschrieben, Weltmusik mit kammermusikalischem Anspruch. Hochprofessionell und mit großer Begeisterung bewegen sie sich dabei zwischen Klassik und Jazz, zwischen Tango, Folk, Klezmer und nicht zuletzt Neuer Musik. Sie pendeln mühelos zwischen Ernsthaftigkeit und Unterhaltung, zwischen Einfachheit und Komplexität, Tiefsinn und Leichtigkeit. Das Trio nennt diese Verbindung von E- und U-Musik ganz salopp EU-Musik.\n    Eintritt 12,-€\n  \n"
}