{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.743542.php",
    "date": "2018-09-26",
    "title": "Eröffnung: Spielplatz „Weltraumpiraten“ in der Alfred-Kowalke-Straße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle großen und kleinen Interessierten zur Feierlichen Eröffnung des Spielplatzes „Weltraumpiraten“ in der Alfred-Kowalke-Straße ein:\n  \n\nMittwoch, 10. Oktober 2018, ab 9.30 Uhr\nin der Alfred-Kowalke-Straße 34 Ecke Kurze Straße 2 in 10315 Berlin-Lichtenberg\n\n\n    Für das Areal fand am 3. Mai 2017 mit Kindern der „Kita Lichtenzwerge“ und Schülern der „Bürgermeister-Ziethen-Grundschule“ eine umfassende Kinder- und Jugendbeteiligung statt. Das von den Kindern festgelegte Motto „Weltraumpiraten“ für die Spielgeräte wurde daraufhin auf einer Bürgerinformationsveranstaltung am 1. Juni 2017 vorgestellt. Die Baumaßnahme dauerte von Oktober 2017 bis August 2018 und kostete insgesamt 530.000 Euro. Sie wurde aus Stadtumbau-Ost Mitteln bezahlt.\n  \n\nDer für Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU), erklärt:\n    „Die Weltraumpiraten haben in Lichtenberg eine neue Raumstation geentert! Die neuen Spielgeräte bestehen hauptsächlich aus Naturmaterialien wie Holz. Denn auch in einer fernen Zeit wird Ökologie ein wichtiges Thema sein. Um auch in der Zukunft bei Kindern für genügend Spielspaß zu sorgen, sind die Spielangebote für die Altersgruppe von 3 bis 12 Jahren gestaltet worden. Besonderer Höhepunkt ist im wahrsten Sinne des Wortes die Anhebung der beiden Spielhügel, die an Wintertagen und bei ausreichend Schnee als Rodelberg genutzt werden können.“\n  \n\n    Durch die Erhöhung der Attraktivität der Grünfläche mit verbesserter Aufenthaltsqualität soll ein neuer Quartierspark entwickelt werden. Die 8.444 m² große Fläche ist durch barrierefreie Wege aus Asphalt und einer strukturierten Pflanzung neu gestaltet worden. Diverse Sitzmöglichkeiten in unterschiedlichen Höhen, auch seniorengerecht mit Arm- und Rückenlehnen, und ruhige Aufenthaltsflächen ergänzen das inklusive Gesamtensemble. Der Platz für die Spielfläche ist ausgeweitet und in zwei Bereiche aufgeteilt worden: Den Spielplatz für Kinder von 3 bis 6 und den für Kinder von 6 bis 12 Jahren mit jeweils altersgerechten Schwierigkeitsgraden.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}