{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.703863.php",
    "date": "2018-05-23",
    "title": "Rosemarie Schuder-Hirsch - Nachruf",
    "text": "\n\n    Die Schriftstellerin Rosemarie Schuder-Hirsch verstarb am 5. Mai 2018 in Berlin. Sie wurde am 24. Juli 1928 in Jena geboren und entstammt einer bürgerlichen Familie. Ihr Vater war der Dramatiker und Erzähler Kurt Schuder (1884–1969). Sie war eine direkte Nachfahrin der Gubener Hutmacherfamilie Wilke, die mit der Erfindung des wetterfesten Wollfilzhutes die Stadt Guben weltweit bekannt machte. Schuder-Hirsch besuchte eine Mädchenschule, legte 1947 das Abitur ab und arbeitete anschließend als freie Journalistin für die ostdeutschen Zeitungen „Tägliche Rundschau“ und „Neue Zeit“. 1957 und 1959 unternahm sie Studienreisen nach Italien. 1958 heiratete sie den Holocaust-Überlebenden Rudolf Hirsch (1907–1998), der sich später als Berichterstatter von den Frankfurter Ausschwitzprozessen einen Namen machte. Mit ihm verfasste sie das Standwerk “Der gelbe Fleck. Wurzeln und Wirkungen des Judenhasses in der deutschen Geschichte”.\n  \n\n    Schuder-Hirsch war Verfasserin zahlreicher historischer Romane, in denen sie vor allem Themen aus der deutschen Geschichte wie den Münsteraner Wiedertäuferaufstand von 1534 oder das Schicksal bedeutender Persönlichkeiten wie Paracelsus, Johannes Kepler, Hieronymus Bosch und Michelangelo behandelte. Ein Besuch im Naumburger Dom brachte sie zu ihrem ersten Buch: der unbekannte Meister, der die Stifterfiguren für den Dom geschaffen hatte, ließ sie nicht mehr los. Sie schrieb “Der Ketzer von Naumburg” und errang damit einen großen Erfolg: das Buch ist bis heute in 22 Auflagen erschienen. Seit 1978 gehörte sie dem P.E.N.-Zentrum der ehemaligen DDR an, später wurde sie Mitglied des P.E.N.-Zentrums Deutschland und der Deutschen Schillergesellschaft. In ihren letzten Lebensjahren veröffentlichte die Autorin einige Biografien über Akteure des 19. Jahrhunderts, u.a. über Bismarcks Streiter und Gegenspieler gegen Antisemitismus Eduard Lasker und Ludwig Bamberger. Ihr\n    letztes Buch widmete sie Luthers radikalem Doktorvater Andreas Bodenstein.\n  \n\n    Die bis zu ihrem Tode in Friedrichshagen wohnende Autorin wurde dreimal mit dem Nationalpreis der DDR für Kunst und Literatur ausgezeichnet: 1969 III. Klasse und 1978 und 1988 II. Klasse. Außerdem erhielt sie 1958 den Heinrich-Mann-Preis, 1964 und 1978 den Vaterländischen Verdienstorden in Bronze sowie 1985 in Silber. 1976 wurde ihr der Lion-Feuchtwanger-Preis und 1988 der Goethepreis verliehen. Am 24. Januar 2014 ehrte die Stadt Guben Rosemarie Schuder-Hirsch während des Neujahrsempfangs mit einem Eintrag in das Goldene Buch der Stadt Guben.\n  \n\n    Mit Rosemarie Schuder-Hirsch starb kurz vor Vollendung ihres 90. Lebensjahres eine der bedeutenden Schriftstellerinnen der deutschen Nachkriegsliteratur, deren Wirken vor allem in der ehemaligen DDR große Erfolge feierte.\n  \n"
}