{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.731796.php",
    "date": "2018-08-22",
    "title": "Legionellen-Sanierung in der Louise-Schröder Sporthalle – Bezirk erprobt erfolgreich neues Verfahren",
    "text": "\n\n    *Der Bezirksstadtrat für Schule, Sport und Facility Management,\n    Carsten Spallek, informiert:*\n  \n\n    Die in der Louise-Schröder Sporthalle von Legionellen befallenen Duschen sind ab sofort wieder freigegeben und können wieder genutzt werden. Ermöglicht wurde dies durch ein neues innovatives Verfahren, welches im Bezirk Mitte erstmals eingesetzt wurde.\n  \n\n    Mit Hilfe einer speziellen gebrauchsfertigen Lösung werden nicht nur die erhöhten Keim-, Bakterien- oder Legionellen-Werte bekämpft. Durch die rückstandsfreie Entfernung des Biofilms wird im Einklang mit der Trinkwasserverordnung ebenso der Lebensraum der Legionellen beseitigt.\n  \n\n    „Das angewandte Verfahren bietet uns viele Vorteile. Es mussten keine großen Baumaßnahmen durchgeführt werden, was bedeutet hätte, dass die Sporthalle für einen längeren Zeitraum hätte komplett gesperrt werden müssen. Auch die Kosten sind bedeutend geringer ausgefallen“, so Carsten Spallek (CDU).\n  \n\n    Durch den Einbau der sogenannten „Hygienestation“ werden die Rohrleitungen zudem dauerhaft gereinigt und sorgen so präventiv für keimfreie Rohrleitungen. Große bauliche Maßnahmen inkl. Austausch der Rohrleitungen und der kompletten Sanitärobjekte können dadurch vermeiden werden.\n  \n\n    Das eingesetzte Verfahren bieten bislang nur wenige Firmen deutschlandweit an, unter anderem die beauftragte Firma Nutricor GmbH aus Wörth an der Donau.\n  \n\n    Nach der erstmaligen erfolgreichen Anwendung des Verfahrens wird der Bezirk Mitte prüfen, in welchen weiteren Liegenschaften dieses Verfahren kostengünstig und schnell eingesetzt werden kann.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}