{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.683399.php",
    "date": "2018-03-09",
    "title": "Erstes Lichtenberger Kita-Forum einberufen: Neue Wege zu mehr Kitaplätzen",
    "text": "\n\n    Lichtenberg ist einer der am stärksten wachsenden Bezirke in Berlin, das betrifft vor allem den Zuwachs an ganz jungen Menschen. Der Bezirk hat darauf bereits reagiert und in den letzten Jahren mehr als 4.000 neue Kitaplätze geschaffen. Die Suche nach einem Kitaplatz bleibt für die Bürgerinnen und Bürger jedoch herausfordernd. Deswegen werden allein dieses Jahr weitere 900 Plätze ausgebaut. Damit ist der Bedarf jedoch noch nicht gedeckt.\n    Um dieses Problem zu lösen, fand auf Initiative des Bürgermeisters von Lichtenberg, Michael Grunst (Die Linke) und der Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos, für Die Linke) am Mittwoch, 7. März, das erste Lichtenberger Kita-Forum statt. Grunst und Framke diskutierten gemeinsam mit Kitaträgerinnen und Kitaträgern offen, konstruktiv und kritisch neue Handlungsmöglich-keiten zur Schaffung von noch mehr Kitaplätzen. Im Mittelpunkt standen dabei der Neubau und die Beschleunigung des Ausbaus von Kitas sowie der Fachkräftemangel. Ebenso wurde, vor dem Hintergrund der Ergebnisse der Einschulungsuntersuchungen, eine Qualitätsdebatte angeregt und die Zusammenarbeit von Bezirk,Trägern und Trägerinnen beleuchtet.\n    Die Anwesenden einigten sich unter anderem darauf, Schritte einzuleiten um Bauantragsverfahren zu beschleunigen und sich für mehr Mitspracherecht und Flexibilität für die Träger und Trägerinnen bei der Auswahl von Quereinsteigerinnen und Quereinsteigern einzusetzen. Angesprochen wurde die dringende Frage, die Anerkennung und auch die Vergütung von Erzieherinnen und Erziehern zu erhöhen. Deshalb soll sich der Bezirk auch auf der Landesebene weiter für die Anerkennung des Erzieherinnenberufs als Mangelberuf einsetzen. Gegenwärtig bleiben in Lichtenberg viele Kitaplätze unbesetzt, da nicht genügend Fachpersonal zur Verfügung steht.\n    Auch in Zukunft möchten die Beteiligten in einen regelmäßigen Austausch miteinander treten. Die Anstrengungen des Bezirksamtes Kitaplätze auszubauen und Freiflächen für neue Kitagebäude zu reservieren, wurden beim 1. Lichtenberger Kita-Forum ausdrücklich gelobt.\n  \n\n    Am Ende der Veranstaltung zeigte sich die Bezirksstadträtin Katrin Framke stark beeindruckt von der Kooperationsbereitschaft der Akteure und Akteurinnen: „Die respektvolle Offenheit, die wir heute erlebt haben, zeigt einerseits das tatsächliche Bedürfnis aller Beteiligten gemeinsam Lösungen zu finden und ist andererseits auch Ausdruck eines lang gewachsenen Vertrauens zwischen Träger*innen und Bezirk.“\n\n\n    Der Bezirksbürgermeister Michael Grunst erlebte den Austausch ebenfalls sehr konstruktiv: „Die stetig wachsende Anzahl an Kindern in unserem Bezirk ist ein Geschenk und ein Zeugnis für ein familienfreundliches Lichtenberg. Beides wollen wir nicht aufs Spiel setzen und deshalb brauchen wir viele Kitaplätze, deshalb müssen wir uns noch öfters austauschen.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters, Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}