{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.689812.php",
    "date": "2018-04-04",
    "title": "Hohe Säuglingssterblichkeit in Neukölln",
    "text": "\n\n    Ärztemangel zeigt Auswirkungen\n  \n\n    In Neukölln liegt die Säuglingssterblichkeit doppelt so hoch wie im Berliner Durchschnitt. Im Gegensatz zur generellen Entwicklung in Berlin ist zudem ein Anstieg bei Totgeburten und der Sterblichkeit innerhalb der ersten Lebenswoche zu beobachten. Eine Ursache könnte auch der Facharztmangel in Neukölln sein.\n  \n\n    Darauf deuten erste Ergebnisse des aktuellen Gesundheitsberichts der Abteilung Jugend und Gesundheit des Bezirksamtes Neukölln hin. Die Gründe dafür werden unter anderem in der Bevölkerungsstruktur des Bezirkes gesehen. So ist bekannt, dass vor allem sozial benachteiligte Familien und Familien mit Migrationshintergrund, denen die Orientierung im deutschen Gesundheitssystem schwer fällt, weniger und später Vorsorgeuntersuchungen während der Schwangerschaft wahrnehmen. Eine unzureichende Betreuung kann die Gesundheit des Kindes schon in der Schwangerschaft beeinträchtigen.\n  \n\n    Gesundheitsstadtrat Falko Liecke sieht zudem einen Zusammenhang zwischen der hohen Säuglingssterblichkeit und dem in Neukölln bestehenden Fachärztemangel: „Der massive Versorgungsmangel in Neukölln trifft die gesamte Bevölkerung, kann sich aber auf sozial schwache Bevölkerungsgruppen stärker auswirken. Besonders betroffen sind dann diejenigen, die ohnehin durch die sprachlichen oder kulturellen Barrieren im Gesundheitssystem benachteiligt sind.“\n  \n\n    Bezogen auf die Bevölkerung weist Neukölln die geringste Zahl an Frauenärzten auf und liegt damit fast 50% unter dem Berliner Durchschnitt. Hier zeigt sich eine Unterversorgung mit genau den Ärzten, die im Bereich der Schwangerenvorsorge und Geburtshilfe tätig sind und die medizinische Betreuung werdender Mutter gewährleisten. Auch in Bezug auf Kinderärzte weist Neukölln die schlechteste Versorgung auf und liegt etwa 20% unter dem Berliner Durchschnitt.\n  \n\n    Allein die soziale Lage reicht als Erklärung jedenfalls nicht aus. So zeigt der Bezirk Mitte mit einer ähnlichen Bevölkerungsstruktur eine sehr viel niedrigere Sterblichkeit im ersten Lebensjahr.\n  \n\n    In einer umfangreichen Untersuchung hatte der Bezirk Neukölln gemeinsam mit dem Bezirk Lichtenberg im vergangenen Jahr den Facharztmangel – insbesondere bei den relevanten Fachgruppen Frauen- und Kinderärzte – nachgewiesen. Die Ärztestudie kann hier abgerufen werden.\n  \n\n    Der aktuelle Gesundheitsbericht zur gesundheitlichen Lage von Menschen mit Migrationshintergrund wird im Laufe des Mai online zur Verfügung gestellt.\n  \n"
}