{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.697447.php",
    "date": "2018-04-30",
    "title": "EUROPAWOCHE 2018 (2. Mai bis 15. Mai 2018)",
    "text": "\n\n    Bezirksbürgermeister Stephan von Dassel besucht die Anna-Lindh-Schule\n  \n\n    Aktionswoche in den Rathauskantinen im Bezirksamt Mitte: „Wie schmeckt Europa?“\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Anlässlich der Europawoche besucht Bezirksbürgermeister Stephan von Dassel\n  \n\nam Donnerstag, 3. Mai 2018 von 8.30 – 10.00 Uhr\n\n\n    die Anna-Lindh-Schule in der Guineastraße 17, 13351 Berlin (Wedding).\n  \n\n    Zusammen mit einer Mitarbeiterin des Sprachförderzentrums, Frau Dr. Volkmann, wird Bezirksbürgermeister Stephan von Dassel Grundschülerinnen und Grundschüler in der Sportstunde besuchen. Im Anschluss findet ein Gespräch statt, in dem Bezirksbürgermeister Dr. Stephan von Dassel Fragen der Schülerinnen und Schüler beantwortet.\n  \n\n    Die Rathauskantinen in den Rathäusern Mitte, Wedding und Tiergarten veranstalten gemeinsam die Aktion „Wie schmeckt Europa?“.\n  \n\n    In der Woche vom 7. bis zum 11.Mai gibt es für die Beschäftigten des Bezirksamtes sowie externe Gästen ein kulinarisches Angebot quer durch die Mitgliedsstaaten der Europäischen Union und darüber hinaus. Ob klassische Pizza aus Italien, Tiroler Kaiserschmarrn aus Österreich oder herzhafter Borschtsch aus Russland – für jeden Geschmack ist etwas dabei.\n  \n\n    Die Europawoche 2018 wird in der Zeit vom 2. bis 15. Mai 2018 durchgeführt. Das diesjährige Berliner Motto lautet: „Europa entdecken – Europa gestalten“.\n    Während der Europawoche finden in ganz Berlin zahlreiche Veranstaltungen rund um das Thema Europa statt, bei denen die Bürgerinnen und Bürger sich über aktuelle europäische Fragen informieren und mitdiskutieren können.\n  \n\n    Weitere Informationen zu den Veranstaltungen finden Sie unter: https://www.berlin.de/sen/europa/europa-in-berlin/berliner-europawoche/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Europabeauftrage Marina Mantay, Tel.: (030) 9018-32749\n  \n"
}