{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.705727.php",
    "date": "2018-05-25",
    "title": "Volkmar Lucius geehrt: Berliner Ehrennadel geht an Lichtenberger",
    "text": "\n\n    Glänzend prangt sie an der linken Seite seines Revers, die goldene Ehrennadel der Stadt Berlin. Volkmar Lucius ist ihr stolzer Träger. Er hat die “Berliner Ehrennadel für besonderes soziales Engagement” gestern aus den Händen von Sozialsenatorin Elke Breitenbach (Die Linke) erhalten. Zwei Mal pro Jahr geht die Auszeichnung an Berlinerinnen und Berliner, die sich seit mehr als zehn Jahren in besonderer Weise für ihre Mitmenschen einsetzen.\n  \n\n    “Der Bezirk Lichtenberg hat Volkmar Lucius für diese Auszeichnung vorgeschlagen, weil er als Gründungsmitglied des Vereins ,Bunte Liga Berlin’ allen Fußballbegeisterten mit Zeitmangel eine echte Alternative zum Vereinsfußball bietet. Dafür bin ich ihm sehr dankbar, unser Lichtenberg lebt von Menschen wie ihm”, erklärt Bezirksbürgermeister Michael Grunst (Die Linke). Er ist gestern Abend ins Rote Rathaus gekommen, um Volkmar Lucius persönlich zu gratulieren, Blumen zu überreichen und vor allem das Engagement eines so engagierten Bürgers zu würdigen.\n    Der pensionierte Sportlehrer freute sich sehr über die Auszeichnung, die Glückwünsche, die Unterstützung durch den Bezirk und ergänzte: “Ich bin stolz wie Oskar”. Dann dankte er seiner Familie für die Unterstützung bei seinem Ehrenamt.\n  \n\n    Seit nunmehr 15 Jahren spielen Sportbegeisterte unterschiedlichster Nationalitäten in der bunten Liga. “Die Bunte Liga Berlin gibt Menschen, die viel arbeiten oder Familien haben, auch außerhalb vom Vereinssport die Möglichkeit, Fußball zu spielen.” Immer samstags und einmal pro Monat treffen sich die Teams ab 10 Uhr auf dem Schulsportplatz in der Fritz-Reuter-Oberschule in der Prendener Strasse und spielen in Form eines Turniers Fußball gegeneinander. “Fairplay” ist dabei stets das Motto. 400 Menschen sind aktuell in der Bunten Liga aktiv. Die Jüngsten sind gerade volljährig geworden.\n  \n\n    Volkmar Lucius ist immer dabei, er ist das Herz der Bunten Liga. Jeden Morgen fährt er im Wechsel mit anderen Freiwilligen in das Stadion Gänseblümchen am Warnitzer Bogen. Dort wässert die Bunte Liga den Rasen und hält den Platz in Schuss. “Wir wollen damit etwas an den Bezirk Lichtenberg zurückgeben, der uns schon so lange so vorbildlich unterstützt.” Auch die Wohnungsbaugesellschaft Howoge und die Fritz-Reuter-Oberschule unterstützen die Bunte Liga, die in zwei Wochen zu einem Turnier nach Kroatien aufbricht.\n    Wie viele Frauen denn in der Bunten Liga mitspielen, wollte Elke Breitenbach wissen. “Viele”, sagte Volkmar Lucius. Zusätzlich zu den aktiven Spielerinnen kämen Mütter, Töchter, Enkelinnen, Ehefrauen und Freundinnen zu den Spielen. “Denn sie sind unsere größten Fans”, so der 68-jährige Volkmar Lucius.\n  \n\nWeitere Informationen:\n    Pressestelle Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}