{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.723737.php",
    "date": "2018-07-23",
    "title": "SPREEPARK – Fotografien von Oliver Gerhard im Rathaus Treptow",
    "text": "\n\nAusstellungszeitraum 25.06.2018 bis 17.8.2018\n\n\n    Die bereits vom 09.02.2017 bis 27.04.2017 ausgestellten Fotografien von Oliver Gerhard, hatten schon damals großes Interesse geweckt, so dass die Schwarzweiß-Bilder nun noch einmal erneut im Rathaus Treptow im Rahmen des Jubiläums „450 Jahre Treptow“ ausgestellt werden.\n  \n\n    Bezirksstadträtin, Cornelia Flader, freut sich über die hohe Resonanz dieser ganz besonderen Ausstellung und lädt noch einmal ein, sich bis zum 17.08.2018 die nostalgisch anmutende Ausstellung m Foyer des Rathauses Treptow in der Neuen Krugallee 4 anzuschauen.\n  \n\n    Der Spreepark im Berliner Plänterwald war der einzige ständige Vergnügungspark der ehemaligen DDR. Als einer der letzten Fotografen hatte Oliver Gerhard Gelegenheit, den morbiden Charme des Spreeparks in Schwarz-Weiß-Bildern festzuhalten. Gerhard hat den Spreepark mehrfach besucht und die Faszination dieses Geländes dokumentiert. Gleichzeitig wurde er Zeuge des stetig fortschreitenden Verfalls: nicht nur die Witterung, sondern auch zahllose Trophäenjäger forderten dem Park ihren Tribut ab.\n    Unzählige Jahre schlummerte das Gelände vor sich hin, die Natur eroberte die Fahrgeschäfte, Metallteile rosteten vor sich hin.\n    Ein Zustand, der nun der Vergangenheit angehört, aber das Riesenrad soll bleiben.\n  \n\n    Die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, sagte am 26. Mai 2018 anlässlich der Vorstellung der Planungen des neuen Betreibers, der Grün Berlin GmbH: „Der neue Spreepark wird mit zahlreichen spannenden Angeboten ein attraktives Ziel für alle werden. Ob Berlinerinnen und Berliner oder Gäste aus aller Welt – wer neugierig auf Natur, Kunst und Kultur an einem besonderen Platz ist, der ist im Spreepark genau richtig. Wir zeigen nun die Entwicklungsmöglichkeiten für die weitere Gestaltung dieses geschichtsträchtigen Ortes.“\n  \n\n\nAusstellungszeitraum bis 17.8.2018\n      Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\nWeitere Informationen:\n    FB Kultur-Museum,\n    Telefon: 90297-5724 oder 5720\nwww.berlin.de/bildung-t-k\n\n"
}