{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.762365.php",
    "date": "2018-11-29",
    "title": "Ausgezeichnet: Der „Naturwissenschaftliche und Kulturelle Bildungsverbund Moabit“ ist Vorbild für Nachhaltigkeit",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Bundesministerium für Bildung und Forschung und Deutsche UNESCO- Kommission zeichnet herausragende Bildungsinitiativen für nachhaltige Entwicklung aus .\n  \n\n    Der Bildungsverbund Moabit leistet herausragende Arbeit zur strukturellen Verankerung von Bildung für nachhaltige Entwicklung (BNE) in Deutschland. Dafür erhält der Moabiter Bildungsverbund eine Auszeichnung im Rahmen des UNESCO-Weltaktionsprogramms. Die Jury war sich einig:\n    „Im Naturwissenschaftlichen und kulturellen Bildungsverbund Moabit haben sich Kitas, Schulen, Jugendfreizeiteinrichtungen, Kultureinrichtungen und Projektträger aus Berlin-Moabit zusammengeschlossen, um gemeinsam den Bildungsstandort Moabit zu stärken. Das Netzwerk schafft es, mit den Projekten in Kitas und Schulen eigenverantwortliches Lernen sowie Bildung im Sinne sozialer, ökologischer und wirtschaftlicher Nachhaltigkeit zu fördern. Besonders hervorzuheben ist die vorbildliche Beratung außerschulischer Bildungseinrichtungen durch den Verbund.“\n    Die Akteure und Projektteilnehmer freuen sich sehr über diese Auszeichnung! Damit werden die Arbeit und das Engagement gewürdigt. Die Auszeichnung spornt an, den eingeschlagenen Weg mit Kreativität, Sachverstand und Freude weiter zu gestalten.\n  \n\n    Der Bildungsverbund Moabit besteht seit 2012.\n  \n\n    Feierliche Verleihung der Auszeichnung am 28. November 2018 im Alten Rathaus der Stadt Bonn\n  \n\n    Unter dem Motto „Ausgezeichnet“ prämierten Staatssekretär Christian Luft vom Bundesministerium für Bildung und Forschung (BMBF) und die Präsidentin der Deutschen UNESCO-Kommission (DUK) Prof. Dr. Maria Böhmer insgesamt 32 Lernorte, 43 Netzwerke und 6 Kommunen für ihr herausragendes Engagement für Bildung für nachhaltige Entwicklung am 28. November in Bonn.\n    Staatssekretär Christian Luft hob die gesellschaftliche Bedeutung der gewürdigten Initiativen hervor: „Wir brauchen in Deutschland und der Welt ein noch stärkeres Bewusstsein für einen schonenden Umgang mit Ressourcen und der Notwendigkeit eines nachhaltigen Lebens. Hierfür spielt Bildung für nachhaltige Entwicklung eine Schlüsselrolle.“\n    Wie wichtig das Engagement angesichts der aktuellen globalen Herausforderungen ist, betonte DUK-Präsidentin Prof. Dr. Maria Böhmer: „Die neuesten Warnungen von Weltklimarat und Weltbiodiversitätsrat zeigen: für eine zukunftsfähige Welt brauchen wir schnelle und weitreichende Veränderungen. Wie Nachhaltigkeit gelebt und erfahrbar werden kann, das zeigen unsere 81 herausragenden Bildungsinitiativen Tag für Tag“.\n  \n\n     \nUNESCO-Weltaktionsprogramm Bildung für nachhaltige Entwicklung\n\n\n    Seit 2016 zeichnen das BMBF und die DUK im Rahmen der nationalen Umsetzung des UNESCO-Weltaktionsprogramms Bildung für nachhaltige Entwicklung einmal im Jahr Bildungsinitiativen aus.\n    Nachhaltige Entwicklung bedeutet Menschenwürde und Chancengerechtigkeit für alle in einer intakten Umwelt zu verwirklichen. Bildung ist für eine nachhaltige Entwicklung zentral. Sie versetzt Menschen in die Lage, Entscheidungen für die Zukunft zu treffen und abzuschätzen, wie sich eigene Handlungen auf künftige Generationen oder das Leben in anderen Weltregionen auswirken.\n    Der Bildungsverbund Moabit richtet sein gesamtes Handeln neben Lerninhalten, Methoden und Lernprozessen auf BNE aus. Somit wird dazu bei getragen, BNE strukturell in der berliner Bildungslandschaft zu verankern.\n  \n\nFür weitere Informationen:\n\n\n    Die ausgezeichneten Initiativen: www.bne-portal.de/auszeichnungen\n    Bundesministerium für Bildung und Forschung: www.bmbf.de/bne\n    Naturwissenschaftlicher und kultureller Bildungsverbund Moabit: www.bildungsverbund-moabit.de\n\n\nMedienkontakt:\n  \n\n    Büro Büttner & Partner, Thomas Büttner, Tel.: 0331- 7044092, Mobil: 0163- 7321462\n    E-Mail: buettner@prozessberatung.org\n\n\n    Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur,\n    Fachbereich Kunst und Kultur, Sachgebiet Kulturelle Bildung, Carola Tinius, E-Mail: carola.tinius@ba-mitte.berlin.de, Telefon: 030-9018 33486\n  \n\n    Umwelt- und Naturschutzamt, Ines Blumenthal\n    E-Mail: ines.blumenthal@ba-mitte.berlin.de, Telefon: 030- 901824384, Mobil: 0173- 6254834\n  \n"
}