{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.739292.php",
    "date": "2018-09-14",
    "title": "Am 15. September ist der Europäische Prostatatag. Aus diesem Anlass informiert das Gemeinsame Krebsregister der ostdeutschen Bundesländer über Prostatakrebs",
    "text": "\n\n    Prostatakrebs ist die häufigste Krebserkrankung bei Männern in Ostdeutschland. Bei jedem zehnten Mann wird im Lauf seines Lebens Prostatakrebs diagnostiziert. Allein in Berlin erkranken daran jedes Jahr über 1100 Männer neu (Durchschnitt der Diagnosejahre 2013-2015). Die meisten von ihnen sind im Alter zwischen 70 und 75 Jahren. Ungefähr 77 Prozent sind zum Zeitpunkt der Diagnose älter als 65 Jahre. Es werden jedoch auch einzelne Fälle bei unter 50-Jährigen gemeldet.\n  \n\n    Nachdem in den ostdeutschen Bundesländern ab Mitte der 90er Jahre ein starker Anstieg der Neuerkrankungsraten zu verzeichnen war, ist seit 2010 wieder ein Rückgang um jährlich 6 Prozent zu beobachten. Diese Entwicklung lässt sich unter anderem durch die Einführung und zunehmende Verbreitung des PSA-Tests erklären, der seit einigen Jahren wieder seltener angewandt wird.\n  \n\n    An Prostatakrebs versterben pro Jahr in Berlin 470 Männer an. Damit ist Prostatakrebs gemeinsam mit Darmkrebs die zweithäufigste Krebstodesursache (je 10 Prozent). Nur Lungenkrebs ist mit 27 Prozent aller Krebstodesursachen häufiger.\n  \n\n    Männer, die an Prostatakrebs erkranken, haben im Allgemeinen eine sehr gute Prognose. Wird der Tumor im Stadium I bis III entdeckt, sind die Überlebensraten sogar besser als bei Männern im gleichen Alter ohne Prostatakrebs, da häufig nach der Diagnose ein gesünderer Lebensstil gelebt wird.\n  \n\n    Bei ungefähr 18 Prozent der Neuerkrankungen wird der Tumor erst im Stadium IV diagnostiziert. Das heißt, benachbartes Gewebe ist bereits infiltriert oder es haben sich Lymphknoten- oder Fernmetastasen gebildet. In diesem Fall überleben 48 Prozent weniger die nächsten 5 Jahre als in der altersgleichen nicht erkrankten Bevölkerung. Insgesamt ist Prostatakrebs nach Tumoren der sonstigen Haut die Krebserkrankung mit der zweitbesten Überlebensrate.\n  \n\n    Informieren Sie sich über Prostatakrebs und andere Krebserkrankungen auf dem kürzlich erschienenen GKR-Krebsatlas https://www.gemeinsames-krebsregister.de/atlas/atlas.html In diesem interaktiven Atlas erfahren Sie mehr zu Fallzahlen, regionaler Verbreitung, dem Vergleich zum Bundesdurchschnitt und der zeitlichen Entwicklung von Krebsneuerkrankungen in den Ländern und Kreisen Ostdeutschlands.\n  \n\n    Für Nachfragen und Details steht Roland Stabenow, Leiter der Registerstelle, Tel: 56581-101, E-Mail: roland.stabenow@gkr.berlin.de gerne zur Verfügung.\n  \n\n    Das Gemeinsame Krebsregister (GKR) der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und der Freistaaten Sachsen und Thüringen ist das bevölkerungsbezogene Krebsregister für die neuen Bundesländer und Berlin. Hauptaufgabe ist die Registrierung aller im Einzugsgebiet auftretenden Krebsneuerkrankungen und deren statistische Auswertung. Das GKR hat seinen Sitz in Berlin.\n  \n"
}