{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.704423.php",
    "date": "2018-05-24",
    "title": "Kulturbund Treptow - Programm Juni 2018",
    "text": "\n\n    Kulturbundgalerie\n\n\n\nBarbara Müller-Kaegler\n      Fotografische Blicke einer Malerin\n      Laudatio: Petra Hornung, Kunsthistorikerin\n      “Es ist diese besondere, höchst eigene, farbfeine Malerei Barabara Müller-Kaeglers, die weit über die Grenzen Berlins hinaus geliebt, verehrt und gesammelt wird. Als Fotografin ist sie aber weniger bekannt. Umso aufregender ist es, sich auf diesen anderen Blick auf die Welt einzulassen. Er könnte uns geradezu freudvoll die Augen öffnen…” Petra Hornung\n      Vernissage: 08.06.18, 19:00 Uhr\n      Ausstellungsdauer: 11.06.-09.08.2018\n    \n\n\n    Galerie im Club\n\n\n\nMit Leib und Seele für Berlin\n      Alba Berlin und seine Fans\n      Sportfotografie von Thomas Schmidt,\n      Mitglied des Colorclubs Berlin-Treptow\n      Schmidt liefert radioeins, dem Medienpartner der “Albatrosse”, regelmäßig Bilder von den Heimspielen des Clubs. Seit ca. 3 Jahren sitzt er als ,akkreditierter Amateurfotograf” am Spielfeldrand. Das temporeiche Spiel und die nicht unbedingt besten Lichtverhältnisse in der Halle sind eine Herausforderung. Die Ausstellung zeigt neben spektakulären Dunks auch die Fans und ihre Ver­bundenheit mit ihrem Club.\n      04.06.18- 16.08.18\n    \n\n\n    Konzert im Club\n\n\n\nGeraint John Jones, Songwriter\n      Fo(u)r love Songs\n      Der in Berlin lebende britische Pop/Folk Sänger hat in ganz Europa performed mit seinem breitem Repertoire von Künstlern wie Cohen, Stevens, Dylan und Piaf. Die Cover mischen sich gut mit eigenen Stücken. Er ordnet sich ein als “street musician, stage performer and coffee shop singer”. Sein Bühnenauftritt erinnert an B. Springsteen, P. Nutini und J. Brel – ernst und humurvoll, dennoch fest verankert zwischen Establishment und Labour Movement.\n      05.06.18, 19:00 Uhr\n      7,00 / 6,00 €\n    \n\n\n    Baume Creatives Nr. 3\n\n\n\nDer Dokumentarfilmer Robert Eckstein\n      Robert Eckstein präsentiert seinen Dok-Film “Weißkohlraumschif”, eine poetische wie ekstatische Reise durch Weißrussland. Im Land fester Begrenzungen porträtiert der Roadmovie Orte menschlicher Entgrenzung und kultureller Eigenheiten. Entlang der Reiseroute des Folk-Punk-Duos Berlinska Dróha zeichnet sich ein Gefühl von Freiheit und Musik als Sprache ab.\n      12.06.18, 19:00 Uhr\n      7,00 / 6,00 €\n    \n\n\n    Bildervortrag im Club\n\n\n\nUnterwegs im Oman\n      Thomas Schmidt reiste mit seiner Frau zwei Wochen lang, selbst organisiert, geschätzte 2.500 km durch ein für ihn unbekanntes Land. Sein Vortrag wird illustriert mit spannenden Bildern, die zwischen 2.000 m über und 30 m unter dem Meeresspiegel entstanden und bringt den Zuhörern nicht nur die Landschaften und die Gastfreundschaft des Landes näher. Man erfährt u.a. auch, dass omanische Frauen Dudelsack spielen, es dort einen unblutigen Stierkampf gibt und der Islam von seiner Lehre her toleranter ist als viele denken.\n      19.06.18, 19:00 Uhr\n      6,00 / 5,00 €\n    \n\n\n    Film im Club\n\n\n\nBeschreibung eines Sommers\n      DEFA 1963, Regie: Ralf Kirsten\n      Filmvortrag von Filmwissenschaftlerin Irina Vogt\n      Der Kulturbund Treptow zeigt den 2. Film des Erfolgs-Duos Ralf Kirsten / Manfred Krug, die zwei Jahre nach ihrem Kinohit “Auf der Sonnenseite” wieder einen gelungenen DEFA-Film vorlegten. Für seine Entstehungszeit ein ungewöhnlich offener DEFA_Film: Manfred Krug erneut als Individualist, der mit Kitik an politischen Gegebenheiten nicht spart. Thematischer Vorläufer des später verbotenen “Die Spur der Steine”.\n      Zum Film: Ende der 50er Jahre wird Tom Bretsprecher (Manfred Krug) als Ingenieur nach Schwedt delegiert. Ein ausgezeichneter Fachmann, dessen poltische Haltung und Privatleben zu wünschen übrig lassen. Die Svchwierigkeiten scheinen vorprogrammiert…\n      26.06.18, 19:00 Uhr\n      5,00 / 4,00 €\n    \n\n\nKulturring in Berlin e.V. I Kulturbund Treptow\n    Ernststr.14-16 ,12437 Berlin,\n    Tel.: 53 69 65 34, Fax: 53 02 59 90\nVorsitzende: Dr. Beate Reisch\nKoordinator Süd: Reno Döring\n    E-Mail: suedost@kulturring.org\n    Internet: www.kulturring.org\n\n\nÖffnungszeiten einschließlich Kulturbundgalerie:\n    Mo- Fr 10:00- 16:30 Uhr\n    Di 10:00 – 18:30 Uhr\n    an Feiertagen geschlossen\n  \n\n    Gefördert vom Bezirksamt Treptow-Köpenick von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kultur.\n  \n"
}