{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.722260.php",
    "date": "2018-07-18",
    "title": "Freizeitforum Marzahn im August 2018",
    "text": "\n\n    Folgende Veranstaltungen können ab August 2018 im Freizeitforum Marzahn besucht werden:\n  \n\n    Am Mittwoch, dem 1. August 2018, um 10:00 Uhr, findet im Hof des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin, der zwölfte Kinder-Hof-Sommer mit Nine Mond und einem Ausflug zum Bauernhof statt. Ist eine Kuh lila? Legt der Osterhase wohl das Ei und was ist das nur für ein stinkender Brei? Nine Mond hat so viel Fragen, aber wer kann ihr die beantworten? Da hat Professor Knolle von der Rolle eine tolle Idee. Geplant ist ein Ausflug zum Kinder-Bauernhof und alle Kinder von 3 bis 8 Jahren kommen einfach mit.\n  \n\n    Am Mittwoch, dem 8. August 2018, um 10:00 Uhr, findet im Hof des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin, der zwölfte Kinder-Hof-Sommer mit Accordina und den Dinosauriern statt. Dieses Programm hat es in sich! Ein bissiges Krokodil, gefährliche Löwen und brummende Bären gehören zu diesem Mitmachspektakel von Accordina. Helle Aufregung herrscht, wenn die Dinosaurier aus dem Rauch des Vulkans wieder auftauchen. Eine Einladung an Kinder von 4 bis 10 Jahren ein tolles Musiktheater auf der Bühne entstehen zu lassen. Der Eintritt kostet 3,00 Euro, für gruppenbegleitende Erzieher frei.\n  \n\n    Am Mittwoch, dem 15. August 2018, um 10:00 Uhr, findet im Hof des Freizeitforums Marzahn, Marzahner Promenade, 12679 Berlin, der zwölfte Kinder-Hof-Sommer mit Accordina und einem tollen Wetterbericht statt. Accordina geht mit den Kindern auf eine fantastische Reise durch die vier Jahreszeiten. Die Lieder werden auf der Bühne gemeinsam mit den Kindern zum Leben erweckt, alle tanzen und bewegen sich gemeinsam durch das Jahr. Die Kinder können sich verkleiden und Perkussionsinstrumente, wie Regenstäbe und Knallfrösche ausprobieren, alle kleinen Meterologen ab 3 Jahren werden viel Spaß haben. Der Eintritt kostet 3,00 Euro, für gruppenbegleitende Erzieher frei.\n  \n\n    Gruppen-Reservierungen für den “Kinder-Hof-Sommer” bitte nur schriftlich an Fax: (030) 54 29 331 oder per E-Mail an ticket@freizeitforum-marzahn.de.\n  \n\n    Ticket-Hotline: (030) 542 70 91 oder per E-Mail unter ticket@freizeitforum-marzahn.de\n\n\n    Weitere Informationen unter www.freizeitforum-marzahn.de\n\n"
}