{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.723226.php",
    "date": "2018-07-19",
    "title": "Neues Programm vom Umweltladen Mitte - Juli bis Dezember 2018",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das aktuelle Programm des Umweltladens für das zweite Halbjahr 2018 liegt vor.\n    Diplom-Biologen Gunter Martin hat für seine beliebten Exkursionen wieder interessante Themen, wie die Natur im ehemaligen Grenzgebiet, das Tierleben im Großen Tiergarten, imposante Alleen, Natur und Kultur auf dem Jüdischen Friedhof in Weißensee sowie Licht und Dunkel in Mitte, aufgegriffen.\n  \n\n    Gesonderte Exkursionstermine für Gruppen können ebenfalls vereinbart werden.\n    Nach Absprache hält Herr Martin ebenfalls naturkundliche Vorträge in Stadtteilzentren, Begegnungsstätten und Senioreneinrichtungen.\n  \n\n    Die von kommerziellen Interessen unabhängige Energieberatung in Kooperation mit der Verbraucherzentrale Berlin wird weiterhin jeden letzten Montag im Monat von 12.00 bis 15.00 Uhr angeboten. Beraten wird zum Stromsparen, Heizen und Lüften sowie zur Vermeidung von Schimmelpilz und Wärmedämmung. Auch Heizkostenabrechnungen werden geprüft. Für die halbstündigen Einzelberatungen sind Terminvereinbarungen erforderlich. Die Kostenbeteiligung beträgt 5 Euro. Für Empfänger von Grundsicherung, ALG II, Wohngeld und BAföG ist das Angebot kostenlos.\n  \n\n    Im Oktober und November präsentiert der Umweltladen in der Berolina Galerie im Rathaus Mitte die Fotoausstellung „Naturschätze des Westkaukasus“ vom Naturschutzbund Deutschland (NABU). Diese Region steht seit über einhundert Jahren unter strengem Naturschutz und ist das einzige Beispiel einer großräumigen, weitestgehend unbeeinflusst gebliebenen Hochgebirgslandschaft in Europa und Westasien.\n  \n\n    Die Beratung zu allen Belangen des Umwelt- und Naturschutzes findet von Montag bis Donnerstag telefonisch, per E-Mail oder nach Terminvereinbarung statt.\n  \n\n    Das detaillierte Programm ist auf der Internetseite des Umweltladens unter http://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/\n    veröffentlicht.\n  \n\n    In den Bürgerämtern und Bibliotheken des Bezirkes ist es ebenfalls erhältlich.\n    Eine Zusendung per Post oder E-Mail ist auf Anfrage möglich.\n  \n\nWeitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTel.: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}