{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.677445.php",
    "date": "2018-02-21",
    "title": "Die Zahl der von Krebs Betroffenen in Berlin ist nach wie vor hoch",
    "text": "\n\n    Anlässlich des vom 21. – 24. Februar in Berlin stattfindenden Deutschen Krebskongresses informiert das Gemeinsame Krebsregister:\n  \n\n    Immer mehr Menschen in der Bevölkerung leben mit einer Krebsdiagnose. Legt man die gemeldeten Krebsneuerkrankungen zugrunde, lebten zum 31.12.2015 in Berlin rund 88.000 Menschen, die ihre Diagnose in den letzten 10 Jahren erhielten. 39.400 Männer und 48.600 Frauen waren betroffen, wobei der nicht-melanotische, sogenannte ‚weiße‘ Hautkrebs, der nur selten lebensbedrohlich werden kann, unberücksichtigt blieb. Die tatsächlichen Zahlen dürften etwas höher liegen, da die Vollzähligkeit der ärztlichen Krebsmeldungen in Berlin noch nicht die für valide statistische Aussagen erforderlichen 90% erreicht hat. Im Vergleich zum Jahr 2010 waren ca. 7.200 Patienten mehr zu versorgen. Nicht nur die hohen Neuerkrankungsraten in der Vergangenheit, vielmehr die steigenden Überlebenschancen dank verbesserter Diagnose und Therapie sind ursächlich für diesen Anstieg.\n  \n\n    Krebserkrankungen treten zumeist im höheren Lebensalter auf. Die Hälfte der neuerkrankten Männer im Diagnosejahr 2015 waren 70 Jahre oder älter. Bei den Frauen betrug das mittlere Erkrankungsalter 68 Jahre. In der Altersgruppe der über 70-Jährigen leben in Berlin rund jeder zehnte Mann und jede dreizehnte Frau mit einer in den letzten 10 Jahren diagnostizierten Krebserkrankung.\n  \n\n    Viele Krebspatienten überleben ihre Diagnose mehrere Jahre. Inzwischen haben 58 % der männlichen und 63 % der weiblichen Krebspatienten in den neuen Bundesländern und Berlin die gleiche Chance wie die nicht erkrankte Bevölkerung, die ersten 5 Jahre nach Diagnose zu überleben Von diesen Patienten und Patientinnen versterben in den nächsten 5 Jahren nur 8% an ihrer Krebserkrankung.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an den Leiter der Registerstelle des Gemeinsamen Krebsregisters Herrn Roland Stabenow\n    (Tel: 030 / 565 81 410, E-Mail: roland.stabenow@gkr.berlin.de).\n  \n\n    Das Gemeinsame Krebsregister (GKR) der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und der Freistaaten Sachsen und Thüringen ist das bevölkerungsbezogene Krebsregister für die neuen Bundesländer und Berlin. Hauptaufgabe ist die Registrierung aller im Einzugsgebiet auftretenden Krebsneuerkrankungen und deren statistische Auswertung. Das GKR hat seinen Sitz in Berlin.\n  \n"
}