{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.722121.php",
    "date": "2018-07-17",
    "title": "Aktuelle Stellenausschreibung: Programmleitung der Kulturellen Bildungsverbünde im Bezirk Mitte von Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Fachbereich Kunst und Kultur sucht ab dem 01.11.2018 eine/n\n    Tarifbeschäftigte/n für die Programmleitung der Kulturellen Bildungsverbünde, unbefristet, Kennziffer: 128/2018\n  \n\n    Folgende Aufgabenfelder erwarten Sie als Programmleitung der Kulturellen Bildungsverbünde im Bezirk Mitte:\n  \n\nFachplanung und Organisation\n    \nZentrale Koordinierung und Steuerung der kulturellen Bildungsverbünde im Bezirk Mitte\n    \nSchnittstellenmanagement zwischen den Fachämtern des Bezirksamtes Mitte, Schulaufsicht und den lokalen, kulturellen Bildungsverbünden\n    \nUnterstützung der lokalen, kulturellen Bildungsverbünde bei der Umsetzung der im Bezirk Mitte entwickelten Ziele und Inhalte der kulturellen und künstlerischen Bildung\n    \nFachliche Beratung und Begleitung bei der Weiterentwicklung und Profilierung der lokalen, kulturellen Bildungsverbünde\n    \nMitarbeit bei Organisation und Durchführung von Fortbildungsveranstaltungen\n    \nKonzeption und Organisation von Fachveranstaltungen und Publikationen\n    \nAllgemeine Verwaltungsangelegenheiten im Sachgebiet Kulturelle Bildung\n    \nÖffentlichkeitsarbeit und Kommunikation\n    \n\n\n    Die vollständige und für die Auswahl verbindliche Stellenausschreibung (inkl. Anforderungsprofil) finden Sie auf dem Karriereportal der Berliner Verwaltung:\nhttps://www.berlin.de/karriereportal/stellen/jobportal/Programmleitung-Kulturelle-Bildungsverbuende-de-j3994.html\n\n\n    Bewerbungen können dort bis zum 24.07.2018 eingereicht werden.\n  \n\n    Wir freuen uns auf Ihre Bewerbung!\n  \n\nAnsprechpartner für das Bewerbungsverfahren:\n    Herr Dirk Misgaiski, Tel.: 030-901837460 | E-Mail: dirk.misgaiski@ba-mitte.berlin.de\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Dr. Ute Müller-Tischler, Tel.: 030-901833408\n  \n"
}