{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.693132.php",
    "date": "2018-03-26",
    "title": "1. Quartiersinfoabend des QM Hellersdorfer Promenade",
    "text": "\n\n    Am Dienstag, den 20. März 2018, lud das QM Hellersdorfer Promenade zum ersten Quartiersinfoabend ein. Dabei stellte die GESOBAU AG ihre aktuellen Neubauprojekte im Quartier vor. Viele Bewohnerinnen und Bewohner des Quartiers waren gekommen und die GESOBAU AG stellte sich ihren zahlreichen Fragen.\n    In der Tangermünder Straße 71-89 sollen insgesamt 422 Wohnungen, davon 149 speziell für Seniorinnen und Senioren, entstehen. Dazu kommen etwa 170 Parkplätze für PKWs der Anwohnerinnen und Anwohner. Die Gebäude sollen voraussichtlich im Frühjahr 2020 fertiggestellt werden. In der Stendaler Straße 73-77 sind zwei Wohnblöcke mit insgesamt 112 Wohnungen entstanden, die ersten Mieterinnen und Mieter können die Häuser ab Sommer 2018 beziehen.\n  \n\n    In den nächsten Jahren werden auch auf und um das Gut Hellersdorf herum rund 1.240 neue Wohnungen entstehen. Das “Stadtgut Hellersdorf”, wie das landeseigene Wohnungsunternehmen das Areal nennt, umfasst mehr als nur das denkmalgeschützte Gut. Insgesamt erstreckt es sich vom Gutsgelände bis zur Zossener Straße und schließt auch die ehemalige Schule am Havelländer Ring ein. Auf dem Areal werden Wohnungen entstehen, der Bezirk baut eine Kita und einen öffentlichen Spielplatz wird es geben. Die Bauarbeiten auf dem Stadtgut sollen 2022 abgeschlossen werden.\n    Wesentliche Themen der anschließenden Diskussionen waren die Bereitstellung von Parkplätzen, die Erreichbarkeit der Häuser und Wohnungen für Menschen mit Behinderung sowie die Mietpreise. Dabei konnten alle Besucher*innen der Veranstaltung ihre Anliegen, Bedenken und Fragen äußern. Die Moderation des QM-Teams gab vielen Fragen zum Neubau Raum zur Diskussion.\n    Weitere Informationen bietet das QM-Team im Stadtteilbüro in der Hellersdorfer Promenade 17 oder die Internetseite der GESOBAU AG.\n  \n"
}