{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.708151.php",
    "date": "2018-06-05",
    "title": "Verkehr am Buckower Damm rollt wieder - Freigabe des 2. Bauabschnitts zwischen An den Achterhöfen und Mollnerweg",
    "text": "\n\n    Es rollt wieder im Südwesten Neuköllns – der Verkehr auf dem Buckower Damm ist in beide Richtungen freigegeben, die Busse verkehren wieder auf der ursprünglichen Strecke und die notwendigen Umleitungen des Verkehrs über den Drusenheimer Weg und die Gerlinger Straße sind aufgehoben.\n  \n\nOffizielle Freigabe des 2. Bauabschnitts mit traditionellem Banddurchschnitt durch Bezirksbürgermeister Martin Hikel\n\n\nZeit: Donnerstag, 7. Juni 2018, um 10 Uhr\nTreffpunkt: Buckower Damm 273\n(Zebrastreifen)\n\n\nBezirksbürgermeister Martin Hikel:\n    „Umfangreiche Verbesserungen und ein gezielter Ausbau der bezirklichen Infrastruktur – so wie hier am Buckower Damm – sind auch immer mit Einschränkungen und Unannehmlichkeiten für die Anwohner verbunden. Der Verkehr muss fließen, die Wohnhäuser müssen jederzeit erreichbar sein – und gleichzeitig sollen umfangreiche über- und unterirdische Bauarbeiten durchgeführt werden. Solche Baumaßnahmen gleichen fast immer einer Operation am offenen Herzen. Umso mehr freue ich mich über die Fertigstellung als einen weiteren Schritt zur Attraktivitätssteigerung Neuköllns.“\n  \n\n    Stark abgenutzt und an vielen Stellen beschädigt präsentierte sich die Fahrbahn am Buckower Damm noch vor zwei Jahren. Auch war der Zustand der unterirdischen Infrastruktur alarmierend.\n  \n\n    Nun nach insgesamt knapp zwei Jahren Bauzeit präsentiert sich der Buckower Damm zwischen Alt-Buckow und Mollnerweg als eine moderne und attraktive Straße. Die Fahrbahnbreite beträgt jetzt 6,50 Meter und hat eine lärmoptimierte Asphaltdecke bekommen. Auf der östlichen Straßenseite wurden seitliche Parkplätze angelegt. Beidseitig wurden die Gehwege verbreitert und erhielten eine einheitliche optisch ansprechende Gestaltung aus Plattenbahnen und Mosaiksteinpflaster.\n  \n\n    Auch die Modernisierung der Ampelanlage an der Einmündung An den Achterhöfen/Buckower Damm konnte erfolgreich umgesetzt werden. Neue spezielle Hochbausteine im Bereich der Bushaltestellen sind auf das Absenken der BVG-Busse abgestimmt und stellen somit einen weiteren Schritt in Richtung Barrierefreiheit dar. Die Straßenbeleuchtung wurde ebenfalls erneuert.\n  \n\n    Doch wie geht es jetzt weiter? Vor dem Weiterbau ab Mollnerstraße bis zur Landesgrenze muss zunächst ein Planfeststellungsverfahren durchgeführt werden für die Kreuzung Buckower Damm/Gerlinger Straße/Ringslebenstraße, die durch zusätzliche Linksabbiegerspuren vergrößert werden soll. Die Dauer für diese herausfordernde Planungsphase wird auf 1,5 bis 2 Jahre eingeschätzt.\n  \n"
}