{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.749756.php",
    "date": "2018-10-18",
    "title": "Alphabetisierung - Unterstützung im Jobcenter",
    "text": "\n\n    Wirkt ein Kunde im Jobcenter nicht mit, tut er oder sie sich vielleicht schwer mit dem Schreiben und Lesen.\n  \n\n    Eine Jobcenter-Kundin vergisst regelmäßig ihre Brille. Sie lässt sich die Formulare von der persönlichen Ansprechpartnerin im Jobcenter Berlin Marzahn-Hellersdorf vorlesen. Oder sie sagt, dass sie diese in Ruhe zu hause ausfüllen möchte.\n    Jemand anderes hat auffällig häufig eine verstauchte Hand, und immer ist es die rechte. Und wieder ein anderer Kunde ist überzeugt: Persönliche Vorsprache beim Arbeitgeber reicht, das ist sein Ding. Bewerbungsunterlagen erstellen, das muss er nicht – könnte er dies denn?\n  \n\n    Mehr Erwachsene als vermutet haben beim Schreiben und Lesen so große Probleme, dass es sie im Alltag einschränkt. Kontoauszüge, Formulare, Beipackzettel von Medikamenten oder Stadtpläne, aber ebenso der Lebensmitteleinkauf: Vieles stellt für sie eine schier unüberwindbare Hürde dar. Sie schaffen es nur, wenn ihnen jemand aus der Familie oder in der Nachbarschaft hilft, und das immer und immer wieder. Sie kaufen stets die vertrauten Dinge, sie nehmen immer die gleichen Wege.\n  \n\nSensibilität bringt weiter\n    „Überraschend viele Erwachsene in Deutschland verstehen auch einfache geschriebene Sätze nicht und können selber keinen vollständigen Satz schreiben“, sagt Ute Trautmann, Beauftragte für Chancengleichheit auf dem Arbeitsmarkt im Jobcenter Berlin Marzahn-Hellersdorf. Oft haben sie einen Schulabschluss, bisweilen auch eine Ausbildung abgeschlossen. Beinahe die Hälfte, so Schätzungen, ist erwerbstätig.\n    Bei der Mitwirkung im Jobcenter tun sich diese so genannten funktionalen Analphabeten schwer: Vor einer Weiterbildung haben sie Angst, weil sie die Unterlagen kaum lesen können. Sich für eine Fördermaßnahme oder einen besser bezahlten Job in einer neuen Umgebung zurechtzufinden, ist sehr anstrengend für jemand, die oder der kaum lesen und schreiben kann. Dazu kommt, dass sich Menschen mit Schwierigkeiten mit der Schriftsprache vor Ablehnung und Spott fürchten, falls das die neuen Kollegen merken.\n  \n\n    „Gerne sind wir als Jobcenter dem Alpha-Bündnis beigetreten, das Anfang 2018 im Bezirk Marzahn-Hellersdorf zu Berlin gegründet wurde“, sagt Ute Trautmann. Hintergrund ist die Nationale Dekade für Alphabetisierung und Grundbildung 2016-2026. Schreiben und Lesen sollen künftig auch Erwachsene lernen können, bei denen diese Grundkompetenzen in jungen Jahren aus persönlichen, familiären oder gesellschaftlichen Gründen unzureichend entwickelt wurden. Wenn die Öffentlichkeit weiß, dass funktionaler Analphabetismus gar nicht so selten ist, soll sich in Zukunft niemand mehr dafür schämen. Es soll leichter werden, Hilfe anzunehmen.\n  \n\n    Das Jobcenter Berlin Marzahn-Hellersdorf setzt auf Sensibilisierung ihrer Mitarbeiterinnen und Mitarbeiter: Sie achten darauf, ob ein Kunde vielleicht immer wieder Schwierigkeiten riskiert, weil er Mitteilungen nicht lesen kann. Oder ob etwa eine Kundin nicht kurzfristig zum Vorstellungsgespräch kam, weil die Zeit nicht reichte, um mit Unterstützung ihrer Helferin den Weg dorthin zu üben.\n  \n\nEs gibt Hilfe\n    Zur Sensibilisierung gehört auch, dass im „Verdachtsfall“ keine Kundin, kein Kunde direkt mit einer entsprechenden Nachfrage konfrontiert wird. „Menschen, die sich mit Schreiben und Lesen schwer tun, können nichts dafür – aber sie schämen sich dafür.“ Im Gespräch dürfen sie keinesfalls beschämt werden. „Wir wollen Mut machen, Hilfe anzunehmen auf dem Weg, besser zu schreiben und zu lesen – und mit weniger Hilfe anderer das eigene Leben zu meistern“, sagt Ute Trautmann.\n  \n\n    Für betroffene Frauen und Männer ist es eine große Erleichterung, wenn sie hören: Ihr Problem haben auch andere Menschen. Und: Erst bekommen sie vom Jobcenter die Zeit, ihre Grundbildung zu verbessern, dann folgt beispielsweise der neue Vermittlungsvorschlag oder aber die Weiterbildung, vor der sie sich fürchten, weil sie Schreib- und Lesekompetenz voraussetzt.\n  \n\n    Eine Übersicht über Angebote der Berliner Bezirke bietet der Grundbildungsatlas.\n  \n"
}