{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.696282.php",
    "date": "2018-04-25",
    "title": "27. April: 50-jähriges Jubiläum der Gartenarbeitsschule",
    "text": "\n\n    Die Zukunft wächst aus der Erde. Und in Karlshorst hat die Zukunft mit der Gartenarbeitsschule eine lange Tradition. Seit nunmehr 50 Jahren ist in der Trautenauer Straße ein naturnaher Lernort für Klein und Groß zu finden. Die Geschichte des Ortes geht sogar noch weiter zurück, einige Gewächshäuser stammen aus dem 19. Jahrhundert.\n  \n\n    Die Gartenarbeitsschule des Bezirks Lichtenberg ist ein kleines Refugium: Auf einer Fläche von 10.000 Quadratmetern wurden liebevoll Beete, Obstgärten, Nistkästen, Gewächshäuser und Geräteschuppen angelegt. Unter alten Obstbäumen stehen Tische und Stühle, überall hängen Informationstafeln, auf denen Wissenswertes zu Kartoffelsorten, dem Wasserkreislauf oder Vögeln zu lesen ist. Hier gibt es Umweltbildung zum Anfassen für Kitas, Schulen und auch für Erwachsene.\n  \n\n    Das 50-jährige Jubiläum wird mit einem besonders großen Tag der offenen Tür gebührend gefeiert und alle Bürgerinnen und Bürger sind ganz herzlich eingeladen, mit dabei zu sein:\n  \n\nFreitag, den 27. April 2018 von 10.00 bis 16.00 Uhr\nGartenarbeitsschule, Trautenauer Straße 40, 10318 Berlin\n\n\n    Um 10.00 Uhr werden Bezirksstadtrat Wilfried Nünthel (CDU) und die Leiterin der Gartenarbeitsschule, Sigrid Meyer, den Tag mit Eröffnungsreden einleiten.\n  \n\n    Neben vielen interessanten und naturnahen Angeboten mit Führungen und Vorstellungen von tollen Schulgartenprojekten werden Schülerinnen und Schüler der Karlshorster Schule ihr musikalisches Können darbieten. Zudem verspricht eine Hüpfburg auch sportliche Abwechslung und das leibliche Wohl wird bei Kuchen-, Waffel- und Getränkeangebot ebenfalls nicht zu kurz kommen.\n  \n\n    Um 15.00 Uhr bietet der Verein Agrarbörse Deutschland Ost e.V. eine naturfachliche Führung an. Den ganzen Tag über informiert der Träger auch über die Pflanzentauschbörse und bietet Kindern ein kleines Bastelangebot gegen einen Unkostenbeitrag von 1 Euro.\n  \n\nAllgemeine Infos über die Gartenarbeitsschule\n\n\n    Die Gartenarbeitsschule nimmt eine zentrale Stelle in der Umweltbildung und -erziehung im Bezirk ein. Die Einrichtungen bieten ein breites Gartenangebot: Nutzgarten, Naturgarten, Erlebnisgarten, Duftgarten, Tastgarten und Biotopgarten. Die Schülerinnen und lernen mit allen Sinnen, suchen Wege zur Naturerfahrung, entdecken die Beziehung zwischen Mensch und Natur, haben Ehrfurcht vor dem Leben und erkennen, der Garten ist für alle da. Sie erhöhen ihr Umweltwissen.\n    Die Bildung für Nachhaltige Entwicklung und das soziale Lernen stehen im Vordergrund. Der Unterricht ist erfahrungs- und handlungsorientiert, ganzheitlich, fächerübergreifend und fächerverbindend.\n    Das Angebot wird ganzjährig von den Lichtenberger Schulen genutzt. Vorwiegend kommen Schülerinnen und Schüler aus allen Grund- und Sonderschulen zum gärtnerischen Grundkurs bzw. Erweiterungskurs in die Gartenarbeitsschule. Sie säen, pflegen, ernten und verarbeiten die Erzeugnisse. Neben gärtnerischen Kulturen findet man auch landwirtschaftliche wie Kartoffeln, Zuckerrüben und Getreide. Fachunterricht erfolgt in den Fächern Sachunterricht, Naturwissenschaft und Biologie. Aber auch in den Fächern Physik, Chemie, Ernährungslehre, Geschichte, Erdkunde, Kunst, Musik und Deutsch gibt es Ansatzpunkte, um den Unterricht in der Gartenarbeitsschule durchzuführen. Schülerinnen und Schüler kommen an Projekttagen zu einem bestimmten Monatsthema, erkunden den Garten zu den unterschiedlichen Jahreszeiten, organisieren gemeinsam mit den Eltern Gartenfeste oder absolvieren Praktika, um das Berufsbild „Gärtner“ kennen zu lernen.\n    In der Grundschule und in der Sonderschule muss es allen Schülerinnen und Schülern ermöglicht werden die Gartenarbeitsschule zu besuchen und diese im Rahmen des Unterrichts zu nutzen. Ziel ist es, dass alle Grundschulklassen im Laufe ihrer Grundschulzeit ein Gartenjahr in der Gartenarbeitsschule erleben dürfen. So können sie die Veränderungen der Natur im Wechsel der Jahreszeiten hautnah erleben und es bleiben nachhaltige Eindrücke zurück. Befragt man heute ehemalige Schülerinnen und Schüler über ihre Arbeit in der Gartenarbeitsschule, so zählen diese zu den schönsten Erlebnissen in der Schulzeit. So sollen auch zukünftige Generationen so über ihre Schulzeit denken.\n  \n\nGeschichte der Gartenarbeitsschule\n\n\n    Die Geschichte des gegenwärtigen Geländes reicht bis ins Errichtungsjahr 1900 zurück. Die Familie Koch betrieb als Grundstückeigentümer die damalige Gärtnerei über Jahrzehnte bis ins Jahr 1966. In der Massower Straße befand sich ein Zentralschulgarten. Als feststand, das Gelände in der Massower Straße zu bebauen, entschloss sich der Rat des Stadtbezirks Lichtenberg, die Gärtnerei Koch zu kaufen und auf dem Gelände den Zentralschulgarten fortzuführen. Im April 1968 wurde der Kauf vollzogen. Der Kaufpreis betrug 85.000 Mark für das Gelände mit 12.600 qm Nutzfläche, sechs Gewächshäusern mit 500 qm Fläche und das Wohngebäude. Es mussten viele Umbauarbeiten durchgeführt werden. Ende der 1960er Jahre kam es zu einem Flächenaustausch mit dem daneben befindlichen Maschinenbauhandel. Der Eingang in der Schenkestraße wurde in die Trautenauer Straße verlegt.\n  \n\nKontaktdaten und allgemeine Öffnungszeiten:\n    Gartenarbeitsschule\n    Trautenauer Straße 40, 10318 Berlin\n    Telefon: +49 30 5099628\n    Telefax: +49 30 50898509\n    E-Mail: gartenarbeitsschule-lichtenberg@gmx.de\n    Öffnungszeiten: Mo bis Fr von 7 bis 14 Uhr\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296 4200 | E-Mail\n\n"
}