{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.732289.php",
    "date": "2018-08-24",
    "title": "Mädchenpreis 2018 – Treptow-Köpenick sucht erneut engagierte Mädchen und junge Frauen",
    "text": "\n\n    Es werden wieder Mädchen und junge Frauen aus Treptow-Köpenick gesucht, die sich engagiert für eine Sache einsetzen.\n    Bezirksbürgermeister Oliver Igel vergibt jährlich einmal den Mädchenpreis als Zeichen der Wertschätzung für engagierte Mädchen und junge Frauen aus dem Bezirk zwischen 12 und 18 Jahren.\n  \n\n    Gesucht werden Mädchen, Mädchengruppen und Mädchenmannschaften, welche sich im sportlichen, kulturellen und sozialen Bereich in Treptow-Köpenick besonders engagieren. Ob als Mitglied einer Tanzgruppe oder in einem Sportverein, ob Schülersprecherin oder eine einzelne mutige Tat – Euer Engagement wird wertgeschätzt!\n  Besondere Wertschätzung findet Engagement im MINT-Bereich (Mathematik, Informatik, Naturwissenschaften und Technik). Dieses besondere Engagement im MINT-Bereich kann sich in der Schule oder auch außerschulisch in folgenden Bereichen zeigen:\n  \nOrganisation/Leitung einer naturwissenschaftlich-technischen AG\n    \nBeteiligung an Wettbewerben wie z.Bsp. „Jugend forscht“ oder „Schüler/innen experimentieren“\n    \nBeste Abschlussnoten (MSA, Abitur) in MINT Fächern\n    \nOrganisation/Leitung einer AG für Jugendliche/Kinder im MINT-Bereich\n    \nHandwerklich-technisches Geschick (z.B. beim Bau von Ökotechnik wie einsetzbare Solar-/Windkraftanlage als Demonstrationsobjekt f. Jugend/Kindereinrichtungen, Planung und Bau von Spielgeräten, Einrichten von Computernetzwerken).\n    \n\n\n    Beispiele für Engagement zeigen alle bisherigen Preisträgerinnen. Diese werden in der Broschüre „Engagierte Mädchen in Treptow-Köpenick“ vorgestellt. Die Broschüre ist bei der Gleichstellungsbeauftragten, Anke Armbrust, im Rathaus Köpenick, Zi. 103 erhältlich. Die bisherigen Preisträgerinnen sind im Internet zu finden unter: https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/maedchenpreis/\n\n\n    Die Bewerbung ist einfach und unkompliziert! Bewerbt Euch selbst oder schlagt Mädchen zur Bewerbung vor!\n    Es lockt ein Preisgeld in Höhe von 300 € für den 1. Platz, 200 € für den 2. Platz und 100 € für den 3. Platz.\n    Die Bewerbung sollte maximal 2 Din A4-Seiten umfassen und es dürfen Fotos und Videos (Länge maximal 10 Minuten) beigefügt werden. Die Bewerbung kann formlos eingereicht werden.\n    Die Auswertung der Bewerbungsunterlagen erfolgt durch eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel. Der Rechtsweg ist ausgeschlossen.\n  \n\nBewerbungen sind bis zum 15.10.2018 einzusenden an:\n    Gleichstellungsbeauftrage, Büro BzBm, PF: 910 240, 12414 Berlin\n    oder per E-Mail: anke.armbrust@ba-tk.berlin.de\n\n"
}