{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.714172.php",
    "date": "2018-06-20",
    "title": "Eröffnung der Ausstellung und Performance-Reihe »the dead are losing or how to ruin an exhibition« in der Ruine der Franziskaner Klosterkirche",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 23. Juni 2018 eröffnet um 20 Uhr die Ausstellung und Performance-Reihe »the dead are losing or how to ruin an exhibition« in der Ruine der Franziskaner Klosterkirche. Kuratiert von Christopher Weickenmeier präsentieren im Sommer 2018 erstmals Vertreter*innen der zeitgenössischen Performance- und Tanzszene ihre Arbeiten und nähern sich an sechs Abenden den zeitlichen und räumlichen Besonderheiten des Ortes an.\n  \n\n    Unter dem Titel [statement & dialogue] werden jährlich Künstlerinnen und Künstler eingeladen, die Klosterruine ins Licht der Gegenwart zu rücken und neue Perspektiven auf und für sie zu öffnen. Lag der Schwerpunkt bisher auf skulpturalen und installativen Arbeiten, erweitert die Ausstellung »the dead are losing or how to ruin an exhibition« das Programm um Positionen aus der Performance-Kunst.\n  \n\n    Performance ist eine Kunstform, die häufig mit der anwesenden Gegenwart in Verbindung gebracht und durch den verfallenen Architekturzustand der Klosterkirche in eine paradoxe Konstellation gerückt wird. Genau daran knüpft »the dead are losing or how to ruin an exhibition« an und nimmt die Raumsituation als Anlass, sich kurzerhand selbst zur Ruine zu erklären. Die Ausstellung bildet einen spekulativ-fiktionalen Raum, indem Performances – zu Münzen gegossen – alt, sehr alt werden können. Die Grenze zwischen dem, was Ausstellung und Performance, was damals und was jetzt, und was wirklich oder nur behauptet ist, wird in einem kuratorisch-alchemistischem Vexierspiel gezielt durcheinandergebracht.\n  \n\n    [statement & dialogue V]\n»the dead are losing or how to ruin an exhibition«\n    Ausstellung & Performances\n    23. Juni bis 18. August 2018\n  \n\n    Alchemist in Residence: Pablo Schlumberger\n    Autor in Residence: Max Wallenhorst\n  \n\nSamstag, 23. Juni 2018 — 20 Uhr\n    Antonia Baehr/Henry Wilde & Neo Hülcker — TENTACULUS OHRI\n    Arantxa Martinez & Paz Rojo — DOING DANCE\n  \n\nSamstag, 7. Juli 2018 — 21.28 Uhr\n    Carolina Mendonça & Catalina Insignares — USELESS LAND\n  \n\nSamstag, 21. Juli 2018 — 20 Uhr\n    Tom Engels & Bryana Fritz — LEAVING PALERMO\n    Franziska Lantz — ELASTIC BODY WAVES\n    Raimundas Malaŝauskas — LIKE\n  \n\nSamstag, 4. August 2018 — 20 Uhr\n    Luzie Meyer — CALL HER MILK SPILL HER NO USE CRYING HANG HER\n  \n\nSamstag, 11. August 2018 — 20 Uhr\n    Mårten Spångberg — ARRANGEMENTS/MANDARIN DUCKS\n  \n\nSamstag, 18. August 2018 — 20 Uhr\n    Else Tunemyr — ALLTING NU\n  \n\n    Ausführliche Informationen zur Ausstellung und zum Performanceprogramm finden Sie unter: www.klosterruine.berlin\n\n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Christopher Weickenmeier,\n    Tel. (030) 9081 37 462\n  \n"
}