{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.677686.php",
    "date": "2018-02-21",
    "title": "Parsifal in der Justizvollzugsanstalt Tegel",
    "text": "\n\n    Das Gefängnistheater aufBruch erzählt die Geschichte des Toren Parsifal als Gleichnis von einer Welt, in der sich der Einzelne entscheiden muss, ob er Triebbefriedigung und persönliches Fortkommen über universelle moralische Werte setzt oder nicht.\n    Eine Geschichte in einem stillgelegten Gefängnistrakt zwischen Leben und Tod, zwischen Geheimbund und Einzelgängertum, zwischen Gefangenschaft und Freiheit im Rausch.\n  \n\n    Wir laden Sie herzlich ein zu einem Pressegespräch mit anschließendem Generalprobenbesuch am\n  \n\nDienstag, 27. Februar 2018, um 16.45 Uhr\nin der Justizvollzugsanstalt Tegel\nSeidelstraße 39, 13507 Berlin\nEinlass: 16.30 Uhr (Tor 2)\n\n\nAn dem Pressegespräch nehmen teil:\n\n\nLars Hoffmann, JVA Tegel\n    \nProf. Andrea Tober, Leiterin des Education-Programms der Berliner Philharmoniker\n    \nPeter Atanassow, Regisseur von aufBruch\n    \nDaniel Dumont, Dramaturg von aufBruch\n    \nSibylle Arndt, Produktionsleiterin und Presseverantwortliche aufBruch\n    \n\n\nBitte beachten Sie:\n    Aus organisatorischen Gründen kann nur eine begrenzte Anzahl von Medienvertretern zum Pressegespräch zugelassen werden. Um eine verbindliche Anmeldung bis spätestens 26. Februar 2018, 12.00 Uhr, wird gebeten. Spätere Anmeldungen können leider nicht mehr berücksichtigt werden.\nBitte richten Sie die Anmeldung unter Angabe des Namens, der Anschrift und des Geburtsdatums an pressestelle@senjustva.berlin.de.\n\n\n    Aus Sicherheitsgründen und aufgrund der Wahrung der Persönlichkeitsrechte ist das Fotografieren der Proben oder Vorstellungen nicht gestattet. Bei Bedarf kann Bildmaterial zur Verfügung gestellt werden. Zum Betreten der Anstalt sind gültige Personalpapiere erforderlich. Mobiltelefone müssen abgegeben werden\n  \n\nTermine:\n    01., 02., 07., 08., 09., 14., 15., 16., 21., 22. und 23. März 2018\n  \n\nBeginn:\n    17.30 Uhr (letzter Einlass 17.00 Uhr)\n    (Dauer: ca. 100 Minuten. Im Anschluss besteht die\n    Möglichkeit zum Publikumsgespräch)\n  \n\nSpielort:\n    JVA Tegel, ehem. TA III, Seidelstraße 39, 13507 Berlin, Tor 2\n  \n\nTickets:\n    15€/10€ ermäßigt online im aufBruch-Ticket-Shop\n    Nur Vorverkauf – Mindestalter 16 Jahre\n  \n\n    Weitere Informationen zum Stück finden Sie hier\n\n"
}