{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.733724.php",
    "date": "2018-08-29",
    "title": "Prognose für den Jahresabschluss 2018: Finanzierungsüberschuss von mehr als einer Milliarde Euro",
    "text": "\n\n    Das Land Berlin wird das laufende Haushaltsjahr voraussichtlich mit einem rechnerischen Finanzierungsüberschuss von 1,178 Mrd. Euro abschließen. Das geht aus dem aktuellen Statusbericht über die Haushaltslage hervor, den der Senat in seiner Sitzung am Dienstag auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen hat.\n  \n\n    Auf Basis der Halbjahreszahlen prognostiziert der Statusbericht bereinigte Einnahmen in Höhe von rund 28,6 Mrd. Euro bis zum Jahresende. Das sind 129 Mio. Euro mehr als erwartet. Dieses Ergebnis ist im Wesentlichen konjunkturell bedingt. Es resultiert insbesondere aus Steuermehreinnahmen, für die bereits mit der Steuerschätzung im Mai dieses Jahres eine positive Prognose abgegeben worden war.\n  \n\n    Auf der Aufgabenseite erreicht Berlin bei den für 2018 prognostizierten Personalausgaben mit 8,727 Mrd. Euro gegenüber den ursprünglich angesetzten 8,8 Mrd. Euro so etwas wie eine Punktlandung mit einer Abweichung von deutlich unter einem Prozent. Das gegenüber 2017 angesetzte Volumen war um mehr als eine halbe Milliarde Euro erhöht worden. Auch die auf 15,7 Mrd. Euro erhöhten konsumtiven Sachausgaben werden um 161 Mio. Euro unterschritten. Dies ist darauf zurückzuführen, dass die veranschlagte zentrale Risikovorsorge nicht in Anspruch genommen werden muss. Sie wurde getroffen, um handlungsfähig zu bleiben für den Fall einer konjunkturellen Abschwächung, in deren Folge höhere Transferausgaben zu leisten wären.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: “Der prognostizierte Finanzierungsüberschuss zeigt, dass unsere nachhaltige Politik des Konsolidierens und Investierens Wirkung zeigt. Es wird bereits das siebte Jahr in Folge mit einem Überschuss – und das dritte in Folge mit einem Überschuss von über einer Milliarde Euro. Auf diesen Erfolg wollen wir weiter aufbauen. Die nach wie vor guten konjunkturellen Rahmenbedingungen ermöglichen uns notwendige Investitionen, um den Herausforderungen der kontinuierlich wachsenden Stadt zu begegnen. Einen großen Anteil hat daran auch das Sondervermögen SIWANA, mit dem wir die Investitionen an den gestiegenen Bedarf beim Schulbau oder der sozialen Infrastruktur anpassen. Wie in den Vorjahren bleibt der Schuldenabbau von zentraler Bedeutung. Ziel ist es, die Zinslasten zu senken und unsere Handlungsfähigkeit für die nächsten Jahre zu erhöhen – auch für den Fall steigender Zinsen.”\n  \n"
}