{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.764000.php",
    "date": "2018-12-05",
    "title": "Erstes öffentliches Gebäude aus Infraleichtbeton: „Betonoase“",
    "text": "\n\nNach nur 19 Monaten Bauzeit hat gestern die Jugendfreizeiteinrichtung „Betonoase“ in der Dolgenseestraße 60a in 10139 Berlin wiedereröffnet. Etwa einhundert Meter vom alten Standort entfernt, besticht das neue Gebäude nun durch seine klare Formgebung und seine fließenden Übergänge von freizugänglichen zu geschlossenen Räumen.\n\n\n    Erstmals wurde mit der Betonoase ein öffentliches Gebäude aus Infraleichtbeton gebaut. „Der Beton fühlt sich warm und weich an“, erklärte Architekt Bernhard Popp. Ein Liter dieses innovativen Materials wiegt nur 700 Gramm und schwimmt sogar im Wasser. Der neuartige Baustoff dient als Dämmung des Gebäudes und schafft bei Kälte und Hitze ein ausgeglichenes Raumklima.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) hat in Anwesenheit von Hendrik Hübscher von der Senatsverwaltung für Stadtentwicklung und Wohnen einen symbolischen Holz-Schlüssel an Lichtenbergs Jugendstadträtin Katrin Framke (parteilos, für Die Linke) übergeben und gesagt: „Die Betonoase passt zu unserem Bezirk. Der Jugendclub kann als Sinnbild für den Bezirk stehen – er ist ein Ort, der einlädt zum Bleiben, ein Ort, der zugleich Rückzugsort und Ort der Innovation ist. In Zukunft können Jugendliche und Kinder dort einen Raum finden, in dem sie kreativ und innovativ sein können. Wie im gesamten Bezirk findet sich in der Betonoase viel Raum für Begegnung und Austausch. Dieser Ort bietet aber auch Schutz! Vor den Nöten des Alltages oder vor der Hektik des Stadtzentrums.“\n\n\n„In der neuen Betonoase können 70 Acht- bis Achtzehnjährige ihre Freizeit verbringen. Nebenan befindet sich ein neues Familienzentrum und es gibt großzügige Außenanlagen mit einem Grillbereich, Tischtennisplatte und Platz für Obst- und Gemüsebeete. Das alles hatte die alte Betonoase nicht und deshalb freue ich mich für die Kinder und Jugendlichen und die Familien in Friedrichsfelde und im Kiez“, sagte Jugendstadträtin Katrin Framke und überreichte den Schlüssel an Einrichtungsleiter Sven Grässl. „Es braucht ein ganzes Dorf, um ein Kind groß zu ziehen“, zitierte dieser ein afrikanisches Sprichwort und erinnerte daran, dass die „Bo“ – wie die Jugendlichen sie nennen – schon seit mehr als 20 Jahren ein beliebter Treffpunkt im Kiez ist. „Die Jugendlichen konnten in Gesprächen und mit Hilfe der Wunsch-Traumwand ihre ganz eigenen Ideen und Vorstellungen für das neue Gebäude einbringen. Und die meisten davon wurden auch umgesetzt“,\n    freute er sich.\n  \n\n    Die Baukosten für das Gebäude belaufen sich auf 1,9 Millionen Euro und wurden gefördert mit Mitteln aus dem Programm „Stadtumbau Ost“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}