{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.666099.php",
    "date": "2018-04-02",
    "title": "Ausstellungseröffnung der 22. Künstlerischen Werkstätten in der Pyramide",
    "text": "\n\n    Am Samstag, den 14. April 2018, um 11:00 Uhr, eröffnen die Künstlerischen Werkstätten Marzahn-Hellersdorf im Ausstellungszentrum Pyramide, Riesaer Straße 94, 12627 Berlin ihre 22. Schau. Eine Laudatio und ein Rahmenprogramm von Schülerinnen und Schülern des Tagore-Gymnasiums begleiten die Vernissage der jungen Ausstellenden.\n  \n\n    Die Künstlerischen Werkstätten Marzahn-Hellersdorf stehen in diesem Jahr unter dem Leitgedanken „grenzenlos“. An den Schulen des Bezirks und der Jugendkunstschule wurde das Thema in einer Werkstattwoche im Januar 2018 in verschiedenen künstlerischen Techniken interpretiert.\n  \n\n    Das Werkstattangebot war umfangreich: Siebzehn verschiedene Werkstätten an unterschiedlichen Standorten boten Raum zum Experimentieren mit animiertem Trickfilm, Montagen, Collagen, Installationen, Drucken, Street- und Tape-Art bis hin zu Ölmalereien nach dem Motto „höher, schneller, weiter!“.\n  \n\n    Die Werkstätten wurden von engagierten Kunstlehrenden aus Marzahn-Hellersdorfer Schulen und von Künstlerinnen und Künstlern begleitet. Sie gaben Anregungen, eigene Sichtweisen fantasievoll und originell auszudrücken.\n  \n\n    Die Ausstellung läuft von Montag, den 16. April bis Donnerstag, den 24. Mai 2018. Das Ausstellungszentrum Pyramide ist wochentags von 10:00 bis 18:00 Uhr geöffnet, der Eintritt ist frei. Schulklassen werden gebeten ihren Besuch unter Telefon 030/90293-4132 anzumelden.\n  \n\n    An den 22. künstlerischen Werkstätten 2018 haben Schülerinnen und Schüler aus elf Marzahn-Hellersdorfer Schulen teilgenommen, darunter: Jean-Piaget-Schule, Otto-Nagel-Gymnasium, Tagore-Gymnasium, Wilhelm-von-Siemens Gymnasium, Wolfgang-Amadeus-Mozart-Schule, Haeckel-Schule, Caspar-David-Friedrich-Schule, Bücherwurm Schule am Weiher, Marcana Schule, Pusteblume Grundschule, Jugendkunstschule Marzahn-Hellersdorf\n  \n\n    Die Realisierung der Ausstellung der 22. künstlerischen Werkstätten wird durch den Fachbereich Kultur des Bezirksamtes Marzahn-Hellersdorf unterstützt.\n  \n\n    Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, Tel.: 030 / 90293 4132\n  \n\n    Weitere Informationen unter www.kultur-marzahn-hellersdorf.de und jks.berlin.mh@gmail.com.\n  \n"
}