{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.693819.php",
    "date": "2018-04-17",
    "title": "Aufruf zur Beteiligung \"Interkulturelle Tage in Marzahn-Hellersdorf 2018\"",
    "text": "\n\nBis Freitag, den 25. Mai 2018, sind Beiträge und Veranstaltungen zu den „Interkulturellen Tagen in Marzahn-Hellersdorf 2018“, die in diesem Jahr vom 1. bis 21. September 2018 stattfinden, an Dr. Thomas Bryant zu melden.\n  \n\n    Der Integrationsbeauftragte des Beziks Marzahn.Hellersdof ruft herzlich dazu auf, sich auch in diesem Jahr wieder mit Aktivitäten an den „Interkulturellen Tagen in Marzahn-Hellersdorf“ zu beteiligen und in die Veranstaltungsplanung für Herbst eine oder mehrere Veranstaltungen mit aufzunehmen. Auch in diesem Jahr soll es gelingen, eine attraktive Veranstaltungsreihe mit einer guten Mischung aus politischer Bildung, Unterhaltung und Spaß, Sport und Kultur für Jung und Alt gemeinsam auf die Beine zu stellen. Das Ziel ist es, ein kompaktes Angebot für Verständigung und friedvolles Zusammenleben über alle Herkunftsgrenzen hinweg zu realisieren und durch die Bündelung der Ressourcen noch wirkungsvoller zu machen.\n    Die Themen der „Interkulturellen Tage“ sollen ebenso die brisanten politischen und gesellschaftlichen Probleme mit in den Blick nehmen, die nach wie vor das friedliche und gleichberechtigte Zusammenleben bedrohen. Gemeinschaftsveranstaltungen in den Stadtteilen und Sozialräumen, die Kräfte und Interessierte bündeln, sind natürlich wieder besonders willkommen. Dr. Bryant ruft deshalb auch dazu\n    auf, sich mit Kooperationspartnerinnen und Kooperationspartnern sowie innerhalb der jeweiligen Netzwerke zu verständigen und noch mehr und größere Verbundveranstaltungen zu realisieren.\n  \n\n    Außerdem bitte er, die für die Interkulturellen Tage vorgesehenen Veranstaltungen auch in der eigenen Werbung entsprechend zu kennzeichnen.\n  \n\n    Für die Fachbereiche des Bezirksamtes und alle Träger der soziokulturellen Infrastruktur in Marzahn-Hellersdorf ist gegebenenfalls anteilige finanzielle Unterstützung der Veranstaltung oder Veranstaltungen ist auf Antrag (formlos) zur Übernahme des Fehlbedarfs möglich.\n  \n\n    Die geplanten Beiträge sind per E-Mail an thomas.bryant@ba-mh.berlin.de mit Angabe von\n  \n\nTitel der Veranstaltung\n    \nVeranstalterin bzw. Veranstalter\n    \nKurzbeschreibung des Inhalts\n    \nggf. Kooperationspartnerinnen bzw. Kooperationspartner\n    \nOrt der Veranstaltung\n    \nUhrzeit\n    \nZielgruppe\n    \nAnsprechpartnerin bzw. Ansprechpartner (Telefon-Nummer und E-Mail-Adresse)\n    \nggf. sonstige Angaben (z.B. Eintrittsgelder)\n    \n\n\n    spätestens bis 25. Mai 2018 zu melden.\n  \n"
}