{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.750274.php",
    "date": "2018-10-19",
    "title": "Programmübersicht – Symposium zum Berliner Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 26. und 27. Oktober 2018 veranstaltet das künstlerische Leitungsteam des Berliner Bärenzwingers ein Symposium, bei dem künstlerische, wissenschaftliche und stadtpolitische Positionen zusammenkommen, um die vergangene, gegenwärtige und zukünftige Nutzung, Funktion und Bedeutung des Orts gemeinsam zu diskutieren. Das Symposium findet jeweils von 10 bis 17 Uhr im Hoffmann-Saal des Märkischen Museums statt.\n  \n\n    Anmeldungen sind möglich unter: symposium@baerenzwinger.berlin\n    Das Symposium findet in deutscher Sprache statt.\n    Der Eintritt ist frei.\n  \n\n    Programmübersicht\n  \n\nFreitag, 26.10.2018 | Hoffmann-Saal, Märkisches Museum\n    10:15 Uhr: Begrüßung\n  \n\n    Panel 1 – Spuren des Animalischen | Moderation: Julia Heunemann\n    10:30 – 10:55 Uhr: Dr. Hanna Engelmeier, Timothy Treadwell schult um. Anthropomorphismus in Werner Herzogs »Grizzly Man«\n    10:55 – 11:20 Uhr: Sven Wirth, Spuren bärlicher Agency\n    11:20 – 11:45 Uhr: Friederike Kersten (Neozoon), Bearly Legal\n    11:45 – 12:05 Uhr: Diskussionsrunde\n  \n\n    Panel 2 – Architekturen der Segregation | Moderation: Anne Hölck\n    13:10 – 13:35 Uhr: Sarah Sander, Sehen und Gesehenwerden – Architektonische Anordnungen der Un/Sichtbarkeiten\n    13:35 – 14:00 Uhr: Prof. Dr. Natascha Meuser, Architektur im Zoo. Theorie und Geschichte einer Bautypologie\n    14:00 – 14:25 Uhr: Dr. Christina Katharina May, Gefährliche Nähe – die Inszenierung von Distanz in zoologischen Schauanordnungen\n    14:25 – 14:50 Uhr: Kerstin Honeit, Shifting the spectacle?\n    14:50 – 15:10 Uhr: Diskussionsrunde\n  \n\n    Panel 3 – Projektionen der Ununterscheidbarkeit | Moderation: Lena J. Reisner\n    15:45 – 16:10 Uhr: Hanns Lennart Wiesner, uma perspectiva circular – eine zirkuläre Perspektive\n    16:10 – 16:35 Uhr: Sandra Bartoli, Tiergarten, Landscape of Transgression\n    16:35 – 17:00 Uhr: Mirjam Thomann, meeting with the other as such, but still, oh well\n    17:00 – 17:20 Uhr: Abschlussdiskussion\n  \n\n     \nSamstag, 27.10.2018 | Hoffmann-Saal, Märkisches Museum\n    10:15 Uhr: Begrüßung\n  \n\n    Panel 1 – Kunst und Öffentlichkeit | Moderation: Susanne Weiß\n    10:30 – 10:55 Uhr: Dr. Constanze von Marlin, Kunst im öffentlichen Raum zwischen Kunstgattung und politischer Aktion\n    10:55 – 11:20 Uhr: Dr. Sacha Kagan, A Plea for Artful Public Policies (queering convivialism and cultivating urban spaces of possibilities)\n    11:20 – 11:45 Uhr: Alexander Koch, Die Neuen Auftraggeber als Strukturmodell für eine zeitgenössische Kultur im Bürgerauftrag\n    11:45 – 12:05 Uhr: Diskussionsrunde\n  \n\n    Panel 2 – Bedingungen ortsspezifischer Kunstpraktiken | Moderation: Natalie Keppler\n    13:10 – 13:35 Uhr: Claudia Bosse, archäologien in der zeit\n    13:35 – 14:00 Uhr: Ellen Blumenstein, Der Bärenzwinger als kulturelles Desiderat\n    14:00 – 14:20 Uhr: Diskussionsrunde\n  \n\n    Panel 3 – Künstlerisch-kulturelle Zwischennutzung, Stadtentwicklung und Denkmalschutz | Moderation: Judith Laub\n    15:00 – 15:25 Uhr: Dr. Imke Woelk, Eine andere Natur\n    15:25 – 15:50 Uhr: Dr. Christoph Rauhut\n    15:50 – 16:15 Uhr: Dr. Nele Güntheroth, Aneignung eines Stadtraums – zur Entwicklung des Quartiers am Kölnischen Parks\n    16:15 – 16:35 Uhr: Abschlussdiskussion\n  \n\n    Das ausführliche, tagesaktuelle Programm finden Sie auf unserer Website: www.baerenzwinger.berlin\n\n\n    Aufgrund zahlreicher Krankheitsfälle haben wir entschieden, das für den dritten Tag angesetzte Arbeitstreffen zu den Nutzungspotenzialen und -perspektiven des Bärenzwingers auf Februar 2019 zu verschieben.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa im Rahmen des Europäischen Kulturerbejahres/Sharing Heritage 2018. Einen herzlichen Dank an das Märkische Museum, das uns seine Räumlichkeiten während des Symposiums zur Verfügung stellt.\n  \n\n    Symposium »Berliner Bärenzwinger«: 26.10. und 27.10.2018\n    Veranstaltungsort: Märkisches Museum, Hoffmann-Saal, Am Köllnischen Park 5, 10179 Berlin\n    Der Hoffmann-Saal ist barrierefrei erreichbar.\n  \n\nBärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Tanja Paskalew, Tel. (030) 2888 4454\n  \n"
}