{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.749158.php",
    "date": "2018-10-16",
    "title": "Ideen-Workshop, Tigerbooks und Popolino im Linden-Center",
    "text": "\n\nDie Anna-Seghers-Bibliothek im Linden-Center auf dem Prerower Platz 2, lädt am Freitag, 26. Oktober, zu unterschiedlichen Aktionen in die erste Ebene des Einkaufscenters ein.\n\n\n    Von 10 bis 12 Uhr ist der mobile Themenraum der Amerika-Gedenkbibliothek mit seinem Lastenrad zu Gast. Unter dem Motto “Bibliothek findet Stadt – Stadt findet Bibliothek” können Besucherinnen und Besucher ihre Vorstellungen von einer Bibliothek der Zukunft in einer lebenswerten Stadt einbringen. Konzept und Umsetzung dieser Aktion stammen von Urbanizers, Büro für städtische Konzepte.\n    Ab 14 Uhr stellen Mitarbeiterinnen der Bibliothek die interaktiven Tigerbooks von Tiger.Media vor, die mit Hilfe einer App für Handy oder Tablet zum Leben erweckt werden können. Die App kann kostenlos herunter geladen und für den umfangreichen Bestand der Bibliothek an Tigerbooks eingesetzt werden. Außerdem gibt es interaktiven Malspaß mit einer App, die beispielsweise Flugzeuge zum Fliegen und Kürbisse zum Lachen bringen kann. Mit dabei ist auch das Familienzentrum Matenzeile mit Kinder-Tattoos.\n    Gern beantworten die Mitarbeiterinnen auch alle weiteren Fragen zu den Angeboten der Bibliothek und dem Veranstaltungsprogramm der kommenden Wochen.\n    Zum Abschluss des Tages lädt um 17 Uhr der große Popolino zu einem Kinder-Familien-Programm zum Zuschauen und Mitmachen mit Jonglage, Clownerie und Publikumsspiel ein.\n  \n\n    Der Eintritt für alle Aktionen ist frei.\n  \n\n    Mehr Informationen über die Lichtenberger Bibliotheken unter:\nwww.stadtbibliothek-berlin-lichtenberg.de\n\n\nWeitere Informationen:\n    Bezirkamt Lichtenberg von Berlin\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: 030 / 92 79 64 10\n  \n"
}