{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.670548.php",
    "date": "2018-01-29",
    "title": "Informationen zum Verbot von Pferdekutschen auf dem Pariser Platz",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 13. Dezember 2017 hat die Straßenverkehrsbehörde des Ordnungsamtes Mitte eine straßenverkehrsbehördliche Anordnung erlassen, die das Befahren des Pariser Platzes mit Pferdekutschen untersagt. Hintergrund ist, dass am Pariser Platz der Fußgängerverkehr die vorherrschende Verkehrsart ist. So wird die Sicherheit der Fußgänger verbessert und der Verkehr geordnet.\n  \n\n    Der Pariser Platz ist zudem für den Aufenthalt von Pferden nicht geeignet, weil es dort keine Möglichkeiten zum Trinken und Ausruhen für die Tiere gibt und auch keine, für das Tierwohl wichtige, Schattenplätze gibt. Auch die Hinterlassenschaften der Pferde sind ein ständiges Ärgernis auf diesem wichtigen repräsentativen Platz der Stadt.\n  \n\n    Da das Ordnungsamt für den ruhenden und die Polizei für den fließenden Verkehr zuständig ist, obliegt die Durchsetzung des Befahrungsverbotes der Polizei. Das für den ruhenden Verkehr zuständige Ordnungsamt wird falsch „parkende“ Kutschen auf dem Pariser Platz mit einem Strafzettel/“Knöllchen“ bebußen.\n  \n\n    Das notwendige Schild (Straßenverkehrsschild: VZ 257-52 StVO – Verbot für Gespannfuhrwerke) ist vom Straßenbaulastträger, dem bezirklichen Straßen- und Grünflächenamt, beschafft worden und wird in nächster Zeit montiert werden.\n  Aktuell sind der Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Mitte vier Betriebe mit sechs Kutschen und zwölf Pferden werktags und feiertags max. neun Kutschen mit 19 Pferden (darunter ein Einspanner) bekannt. Im Bezirk Mitte ist davon nur ein Betrieb nach § 11 Tierschutzgesetz gemeldet, die anderen Betriebe haben ihren Sitz außerhalb des Bezirkes. Pferdekutschen sind zur Überprüfung des Tierwohls bei den Veterinärämtern zu melden, wo die Pferde ihre Stallungen haben. Rechtliche Grundlage ist §11 Tierschutzgesetz.\n  \nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n  \n"
}