{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.717906.php",
    "date": "2018-07-03",
    "title": "Abstimmung im Wettbewerb \"Kunst am Bau - Freizeitforum Marzahn\"",
    "text": "\n\n    Am Montag, dem 9., und Dienstag, dem 10. Juli 2018, jeweils von 15:00 bis 18:00 Uhr, stellen sechs Künstlerinnen und Künstler, die von einer Jury aus insgesamt 56 Bewerberinnen und Bewerbern ausgewählt wurden, sich am anonymen Realisierungswettbewerb zu beteiligen, ihre Entwürfe im Foyer des Freizeitforums aus. Interessierte Bürgerinnen und Bürger haben dort die Möglichkeit, ihre Meinung zu äußern und ihre Kunst-Favoriten zu wählen ― oder sich einfach fachkundig informieren zu lassen.\n  \n\n    Am Mittwoch, dem 18. Juli 2018, tagt dann das Preisgericht und spricht eine Realisierungsempfehlung aus. Das Votum der Bürgerinnen und Bürger wird der Fachjury präsentiert und fließt in die Entscheidung mit ein. Das Ergebnis des Wettbewerbs wird zeitnah veröffentlicht. Der Auslober freut sich auf interessante künstlerische Beiträge für das Freizeitforum Marzahn und hofft auf eine rege Beteiligung am Abstimmungsprozess zu den Entwürfen.\n  \n\n    Die umfängliche Sanierung fast dreißig Jahre nach der Baufertigstellung des Freizeitforums Marzahn ermöglicht es, dass ein kleiner Teil der Bausumme für ein neues Kunstwerk am FFM zur Verfügung gestellt werden kann. Die Kunst genießt traditionell einen hohen Stellenwert in der Marzahner Promenade. Die neu zu schaffende Kunst am Bau soll die besondere soziale, politische und kulturelle Bedeutung des Freizeitforums ansprechen und zur Ausstrahlung des Hauses als gesellschaftliches Zentrum im Mittelpunkt der Großsiedlung Marzahn beitragen. Das Freizeitforum Marzahn nimmt im öffentlichen Leben des Bezirks eine besondere Stellung ein und ist auch Anziehungspunkt für Besucherinnen und Besucher aus anderen Berliner Stadtteilen.\n  \n\n    Kunst am Bau — Freizeitforum Marzahn\n    Nichtoffener, einphasiger und anonymer Kunstwettbewerb\n    ausgelobt und durchgeführt durch das Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abteilung Stadtentwicklung, Gesundheit, Personal und Finanzen sowie\n    Abteilung Schule, Sport, Jugend und Familie\n  \n\n    Gefördert durch das Bundesprogramm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ und das Programm „Aktive Zentren ― Berliner Zentren lebenswert gestalten“.\n  \n"
}