{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.747360.php",
    "date": "2018-10-09",
    "title": "Marzahner Kammerchor feiert 40jähriges Bestehen",
    "text": "\n\n    Am Samstag, dem 13. Oktober 2018, findet das 40jährige Jubiläum des Marzahner Kammerchors seinen besonderen künstlerischen Höhepunkt in einer großen Jubiläumsgala in der Universität der Künste in der Hardenbergstraße. Aufgeführt wird, gemeinsam mit der Tanzcompany Sabrina M. und unter der Leitung von Wilfried Staufenbiel, Carl Orffs „Carmina Burana“ in einer auf diese Veranstaltung zugeschnittenen Choreographie von Sabrina Mautsch.\n  \n\n    Die Stärken des Chores, alte und neue Chormusik, werden mit modernem Tanz verbunden. Außerdem unterstützt durch Instrumentalisten der Händelschule Berlin und anderen Mitwirkenden wird der hohe Stand der in der Hauptstadtregion Berlin-Brandenburg gepflegten Kultur erkennbar gemacht. Damit möchte der Chor nicht nur zu dem ebenfalls bevorstehenden 40jährigen Jubiläum des Stadtbezirkes Marzahn-Hellersdorf beitragen, sondern darüber hinaus auf andere Bezirke sowie Partnerregionen in Berlin und Brandenburg ausstrahlen und ein möglichst breites Publikum ansprechen.\n  \n\n    Inhalt dieser Carmina, einer der populärsten Kompositionen des 20. Jahrhunderts mit seinem eindringlichen und stimmgewaltigen Gesang zu Ehren der Schicksalsgöttin Fortuna: Lieder der fahrenden Gesellen, Neck-, Rätsel-, Trink-, und zum Teil sehr deftige Liebeslieder und Satiren in mittellateinischer, mittelhochdeutscher und gelegentlich auch altfranzösischer Sprache. Die Satiren machen natürlich auch nicht vor der Kirche halt.\n  \n\n    Eingeflochten werden illustrierend oder kontrastierend Stücke aus dem Repertoire des Marzahner Kammerchores. Die Besucher dürfen sich auch auf die getanzte „Einsamkeit“ freuen. Das Gedicht von Eva Strittmatter wurde von Hermann Josef Nellessen, Ehemann der Gründerin und Förderer des Chores, eigens für den Chor vertont und nun von Sabrina Mautsch tänzerisch in Szene gesetzt.\n  \n\n    Weitere Informationen unter: www.marzahner-kammerchor.de, www.tanzschule-sabrina-m.de und www.haendelgym.de.\n  \n\n    Große Jubiläumsgala des Marzahner Kammerchores\n    Universität der Künste, Großer Saal\n    Hardenbergstr. 33 / Fasanenstraße, 10623 Berlin\n  \n\n    Tickets: an Theaterkassen, online „reservix“ und über www.marzahner-kammerchor.de.\n  \n"
}