{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.696035.php",
    "date": "2018-04-24",
    "title": "9. Mai: Neue Schau zur Industriegeschichte Lichtenbergs",
    "text": "\n\n    Die Ausstellung „Industriegeschichte Lichtenberg“ ist ein Streifzug durch die Zeit der Industrialisierung Lichtenbergs von 1850 bis 1945, zeigt die Entwicklung der Planwirtschaft in der DDR und dokumentiert gegenwärtige Industrie- und Gewerbeansiedlungen mit Wettbewerb und Vielfalt. Der Bezirk Lichtenberg hat in den letzten Jahren einen beachtlichen Aufschwung genommen. Sowohl der Bevölkerungszuwachs als auch die wachsende Anzahl von Unternehmen belegen das. Zwischen 2007 und 2017 hat sich die Zahl der Unternehmen von 16 600 auf rund 21 000 erhöht.\n    Die Ausstellung wird am Mittwoch, 9. Mai, um 18 Uhr im Museum Lichtenberg, Türrschmidt-straße 24 von Bezirksbürgermeister Michael Grunst (Die Linke), Stadtentwicklungsstadträtin Birgit Monteiro (SPD) und Franziska Klemstein von der RM Regionalmanagement GmbH eröffnet.\n    Die Ausstellung wurde im Rahmen des Projektes „Wirtschaftsorientiertes Stadtmarketing Lichtenberg“ von der RM Regionalmanagement GmbH in Zusammenarbeit mit dem\n    Museum Lichtenberg im Stadthaus erarbeitet und unter Verwendung von Mitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ finanziert.\n    Es sind Karten über ausgewählte Areale wie zum Beispiel traditionelle Wirtschaftsstandorte an der Rummelsburger Bucht, an der Herzbergstraße oder der Indira-Gandhi-Straße zu sehen – illustriert durch historische und aktuelle Aufnahmen. Außerdem präsentieren Tafeln die Geschichte ausgewählter Unternehmen und ihre Bedeutung für die Stadt. Objekte, Werbeartikel und Erfindungen ergänzen die Schau.\n  \n\nMuseum Lichtenberg | Türrschmidtstraße 24 | 10317 Berlin | Telefon 030 57 79 73 88 14 | Ausstellung vom 09.05.-01.07.2018 | Di bis Fr und So 11-18 Uhr | Eintritt frei | www.museum-lichtenberg.de\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Museum Lichtenberg\n    Dr. Thomas Thiele\n    Telefon: (030) 5779738814 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}