{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.720802.php",
    "date": "2018-07-11",
    "title": "Einweihung der Informationsstele für Elise und Otto Hampel",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Zuge der Neugestaltung des Umfeldes des Rathauses Wedding wird in Erinnerung an Elise und Otto Hampel\nam Samstag, dem 21. Juli 2018 um 11 Uhr die Informationsstele für Elise und Otto Hampel\n    eingeweiht.\n  \n\nBegrüßung:\n    Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen Bezirksamt Mitte von Berlin\n  \n\nEinführung zu Elise und Otto Hampel:\n    Dr. Hans-Rainer Sandvoß, Forschungsstelle der Gedenkstätte Deutscher Widerstand\n    sowie musikalische Begleitung durch Ulrich Scheible, Violine.\n  \n\n    Elise und Otto Hampel verteilten im Umfeld ihrer Wohnung im Wedding, aber auch in Charlottenburg, Schöneberg und Kreuzberg von 1940 bis 1942 handbeschriftete Postkarten, in denen sie zum Widerstand gegen das nationalsozialistische Regime aufriefen. Zunächst lange unentdeckt, wurden sie 1942 beim Auslegen der Karten beobachtet, denunziert und am 8. April 1943 in Berlin-Plötzensee hingerichtet. Ihr Handeln gilt heute als ein herausragendes Beispiel für den unorganisierten Widerstand gegen die nationalsozialistische Diktatur.\n  \n\n    Am Ende eines breiten öffentlichen Diskussionsprozesses, der durch Stadtteilvertretung und die Bezirksverordnetenversammlung initiiert worden war, stand der Wunsch, an diesem Ort Elise und Otto Hampel besonders zu würdigen. Bereits an ihrem Wohnhaus in der Amsterdamer Str. 10 weist eine Gedenktafel auf ihr Schicksal hin.\n  \n\n    Der 21.7.2018 ist der 125. Geburtstag des Schriftstellers Hans Fallada, Verfasser des Romans „Jeder stirbt für sich allein“, dessen Inhalt an das Schicksal der Eheleute Hampel angelehnt ist.\n  \n\n    Als zentrales Motiv für die Gestaltung der Informationsstele wählte die Künstlerin Ingeborg Lockemann zwei Schriftzüge einer von Elise und Otto Hampel verfassten Karte. Sie beschreibt: „Die Postkarten der Hampels sind eindrücklich durch die Leidenschaftlichkeit der Ansprache, die Besonderheit und Rauheit des Ausdrucks jenseits von Lehrbuchtexten sowie durch die eilige, mit Unterstreichungen und Hervorhebungen arbeitende Handschrift.“\n  \n\n    Die Informationsstele wurde realisiert durch das Bezirksamt Mitte von Berlin mit der freundlichen Unterstützung der BIM Berliner Immobilienmanagement GmbH sowie der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 33409\n  \n"
}