{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.724107.php",
    "date": "2018-07-24",
    "title": "Acht weitere Kleingartenanlagen in Lichtenberg sicherer",
    "text": "\n\n    Auf seiner Sitzung am 24. Juli 2018 hat das Bezirksamt den Start von sechs weiteren Bebauungsplanverfahren zur Sicherung von Kleingärten in Lichtenberg beschlossen. Dies betrifft folgende Kleingartenanlagen in Karlshorst:\n  \n\nQuerweg\n    \nIlsegärten\n    \nAm E-Werk\n    \nSeegelände\n    \nStallwiesen\n    \nWallensteinstraße\n    \nPirolstraße\n    \nBeerfelder Straße\n    \n\n\n    Seit Dezember 2017 sind damit zum Schutz von Kleingärten insgesamt 19 sog. Aufstellungsbeschlüsse für Bebauungsplanverfahren neu gefasst worden, die das Gebiet von insgesamt 24 Kleingartenanlagen umfassen.\n  \n\n    „Lichtenberg ist Spitzenreiter bei der Sicherung von Kleingärten und baut seinen Vorsprung gegenüber anderen Bezirken weiter aus. 19 Aufstellungsbeschlüsse für Kleingärten in einem guten halben Jahr – das ist ein riesiger Kraftakt der Verwaltung, für dessen Realisierung ich allen Kolleginnen und Kollegen des Fachbereiches Stadtplanung herzlich danke. Denn es müssen in Lichtenberg nicht nur Kleingärten gesichert, sondern vor allem die zahlreichen Wohnungsbauvorhaben und die Rahmenpläne für die Großsiedlungen bearbeitet werden. Lichtenberg redet nicht nur über die Sicherung von Kleingartenanlagen, sondern macht es.“ sagt die Bezirksstadträtin für Stadtentwicklung, Birgit Monteiro (SPD).\n  \n\n    Sie ergänzt: „Noch in diesem Jahr wollen wir weitere Bebauungsplanverfahren starten sowie weiterführende Planungsschritte gehen. Kleingärten leisten nicht nur für ein gesundes Stadtklima, sondern auch zu lokaler und sozialer Identität einen wichtigen Beitrag. Sie sind ein Rückzug- und Erholungsort für alle Generationen und diejenigen, die sich eigenen Grund und Boden nicht leisten können oder wollen.“\n  \n\n    Bezirksverordnetenversammlung und Bezirksamt hatten im Dezember 2017 gemeinsam eine Prioritätenliste erarbeitet, um die besonders gefährdeten Anlagen zuerst zu sichern.\n  \n\n    Auch wenn der dauerhafte Schutz erst mit dem Ende, das heißt der Festsetzung des Bebauungsplans eintritt, so gibt doch bereits der Start des Verfahrens dem Bezirk Instrumente an die Hand, die Kleingärten für mögliche Immobilienspekulationen unattraktiv zu machen und damit zu schützen. „Wenn jemand z.B. in einer Kleingartenanlage ein Wohnbauprojekt umsetzen möchte, können wir eine Veränderungssperre erlassen und haben damit 2 Jahre Zeit, den Bebauungsplan zum Abschluss bringen.“ erklärt Monteiro weiter.\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}