{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.761065.php",
    "date": "2018-11-26",
    "title": "Gesund älter werden – Landesgesundheitskonferenz tagt – neue Daten zur Bevölkerungsstruktur veröffentlicht",
    "text": "\n\n    Heute eröffnet die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat die öffentliche Tagung der Berliner Landesgesundheitskonferenz in der Kreuzberger Jerusalemkirche. Schwerpunkte der Konferenz sind demografischer Wandel, alternde Gesellschaft und Zuwanderung nach Berlin.\n  \n\n    Zur Tagung legt die Gesundheitsberichterstattung der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung aktuelle Daten zur Bevölkerungsstruktur vor, die eine wichtige Grundlage des nationalen Gesundheitsziels „Gesund älter werden“ in Berlin darstellen. Sie sind Teil eines Monitorings mit kontinuierlich erhobenen Daten zur Gesundheit der Bevölkerung ab 50 Jahren.\n  \n\nDilek Kolat: „Der demografische Wandel wird die Gesundheitsversorgung vor große Herausforderungen stellen. Wir müssen die Pflege, aber auch die ambulante und stationäre Gesundheitsversorgung für die Zukunft fit machen. Die aktuelle Publikation gibt uns wertvolle Hinweise darauf, welche Anforderungen dieser Prozess an unsere soziale Infrastruktur stellt. Die Zahl der über 80-Jährigen wird stark steigen. Ende 2017 waren 190.000 Berlinerinnen und Berliner älter als 80, im Jahr 2030 werden es schon 260.000 sein, und 2060 wird jeder 10. Einwohner in diesem Alter sein. Eine derart große Zunahme über einen verhältnismäßig kurzen Zeitraum stellt besondere Anforderungen an die soziale Infrastruktur.“\n  \n\n    Unter den Berliner Bezirken ist in Friedrichshain-Kreuzberg und Mitte der Anteil der älteren Bevölkerung über 50 Jahre am niedrigsten. Über 80-Jährige machen hier im Jahr 2017 sogar nur 2,6 bzw. 3,4 Prozent der Bevölkerung aus. In Steglitz-Zehlendorf hingegen ist beinahe die Hälfte der Bevölkerung älter als 50 Jahre und 7,0 Prozent sind 80 Jahre alt oder älter. Der Anteil der Bevölkerung über 80 Jahre ist in Treptow-Köpenick mit 7,6 Prozent am höchsten.\n  \n\n    Dennoch altert Berlin langsamer als Deutschland im Durchschnitt: In Berlin werden 6,7 Prozent der Bevölkerung 2030 über 80 Jahre alt sein, 2060 wird der Anteil 10,2 Prozent betragen. In Deutschland werden diese Anteile 7,7 beziehungsweise 12,3 Prozent betragen.\n    Die Publikation „Gesund älter werden: Bevölkerungsstruktur und –prognose“ kann hier abgerufen werden: www.berlin.de/sen/gesundheit/service/gesundheitsberichterstattung/\n\n"
}