{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.720640.php",
    "date": "2018-07-11",
    "title": "Berliner HighlandGames in den Gärten der Welt mit Starbesetzung",
    "text": "\n\n    Am Samstag, dem 21. Juli und Sonntag, dem 22. Juli 2018, jeweils von 11:00 Uhr – 17:00 Uhr, gastieren die Berliner HighlandGames in den Gärten der Welt im Bereich der Arena, nahe Eingang Blumberger Damm mit internationaler Starbesetzung. Zusätzlich werden am Samstag, dem 21. Juli 2018 die “Schottischen Wettkämpfe für Jedermann” ausgetragen.\n  \n\n    Starke Frauen und Männer zeigen, was mit Muskelkraft alles bewegt werden kann. Dazu gehören Baumstämme, Steine und Hämmer. Das traditionelle schottische Fest mit sportlichen Wettkämpfen, Dudelsackmusik, Tanz und kulinarischen Genüssen zieht immer viele Schaulustige und Sportbegeisterte an. Es lohnt sich in diesem Jahr besonders, weil viele Top-Stars der internationalen HighlandGames-Community am Start sind:\n  \n\nSylvana Bomholt holte 2018 erneut den Titel als Deutsche Meisterin, ihre Spezialität ist das Baumstamm-Werfen.\n    \n\n\nVladislav Tulacek, der ehemalige Olympia-Kugelstoßer und amtierender Europameister wurde 2018 Zweiter der Scottish World Heavy Events Championship 2018 in Victoria/Kanada. Er gilt als einer der ganz Großen des Stein-Werfens.\n    \n\n\nPhilipp Friedemann wurde Fünfter der IHGF World Amateur Highland Games Championships 2018 in Fefor/Norwegen.\n    \n\n\n    Mit dabei sind Athletinnen, die zu den stärksten Frauen der Welt gehören:\n  \n\nMollie Hoss aus den USA lebt jetzt in Deutschland und wurde 2018 Landesmeisterin der Damen Sachsen/Thüringen und\n    \n\n\nThora Porsteinsdottir gilt als stärkste Frau Islands!\n    \n\n\n    Die HighlandGames lassen sich bis ins 11. Jahrhundert zurückverfolgen. Zu den bekanntesten und eindrucksvollsten Disziplinen gehören die Heavy Events: Die Teilnehmer in den Gärten der Welt messen sich beim Hammerwurf (Throwing the Hammer), dem Steine-stoßen (Putting the Stone) und Baumstammwerfen (Tossing the Caber).\n  \n\n    Wer will, kann sich am Samstag, dem 21. Juli 2018 selbst in den Disziplinen versuchen und Baumstammwerfen, Farmers Walk oder Gewichtstemmen nach fachkundiger Einweisung durch die Profis ausprobieren. Egal wie das Resultat ausfällt, eine Medaille ist jeder Teilnehmerin und jedem Teilnehmer gewiss.\n  \n\n    Anmeldung erbeten per Email mit dem Betreff “Anmeldung HighlandGames 2018” unter: berlin@artecom-event.de. oder – für Kurzentschlossene – am Wettkampftag vor Ort.\n  \n"
}