{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.746545.php",
    "date": "2018-10-08",
    "title": "Junge Oper Berlin ab 8. November im \"ENDLESS HOUSE\"",
    "text": "\n\n    INSIDE THE ENDLESS HOUSE\n    Musik-Theater-Installation\n  \n\n\n8. – 18.11. 2018\n      Donnerstag – Sonntag, 19:30 Uhr\n\n\n\n    Rennt EUCH EURE Köpfe am leeren Raume ein!\n    Wir müssen was zum Lachen haben!\n    - Friedrich Kiesler -\n  \n\nText von Steffen Thiemann. Mit Songs für Sopran und Mezzosopran und elektronischen Kompositionen für Celli und Mehrkanal-Zuspiel von Helmut Oehring auf Manifeste und Raumkonzepte Friedrich Kieslers in der Soundproduktion und Klangregie von Torsten Ottersberg.\n\n\n    Inspiriert von den Raumkonzepten und Manifesten des Architekten und Visionärs Friedrich Kiesler begibt sich die Junge Oper Berlin auf die Suche nach einer Behausung für das 21. Jahrhundert.\n  \n\n    Am Anfang ist die Krise. Immer. Die Bühne schwebt im Raum. Die Darsteller fallen aus ihren Rollen. Das Endless house ist ein Tornado. Alles ist in Bewegung. Der Körper, der Geist, die Materie. Die Poesie des rechten Winkels krümmt sich vergeblich im Kreis. Das Wort ist nur noch ein Ton. Eine Farbe. Oder nur ein Bild. Oder eine andere Geschmacksrichtung. In die kann man weitergehen. Mit oder ohne Plan. Der Rest ist Musik. Ein Rauschen, eine Rückkopplung, eine Frequenz im Ohr. Wo ist oben und wo ist unten? Wer macht den ersten Schritt? Haben Sie keine Angst!\n    Sie sind willkommen.\n  \n\n    „Im ‚Endless house‘ treffen wie im Leben alle Endpunkte aufeinander…Die Ereignisse des Lebens sind eure Hausgäste.“, schreibt Kiesler. Raum und Leben gehören zusammen. Doch wie sieht der Raum aus, in dem wir leben wollen? Also suchen wir eine Anleitung, eine Konstruktionszeichnung,\n    ein Manifest – doch in den vielen Möglichkeiten und unendlichen Querverweisen verheddern wir uns und drohen, den Verstand zu verlieren. Dagegen gibt es bestimmt auch ein Manifest. Oder?\n  \n\n    Ein Raumforscher hält die Enden in der Hand und sucht den Anfang. Der Gesang zweier Sirenen führt ihn in das Chaos, aus dem er kommt. Sie betören mit fesselndem Gesang. Die Geschwindigkeit wird schwindelerregend und der Raumforscher muss trotz seines akrobatischen Talents vor der Übermacht der sich bald als Gewöll manifestierenden Ideen kapitulieren – jeden Abend neu in einer tragisch-komischen Musik-Theater-Installation.\n  \n\nMit: Maja Lange (Sopran), Sophie Catherin (Mezzosopran), Matthias Hille (Schauspieler & Pantomime) Idee & Regie: Birgit Grimm Raum & Licht: Felix Grimm Ausstattung: Angelika Ludwig Musikalische Einstudierung: Insa Bernds Cello-Einspielung: Mathis Mayr Dramaturgie: Martin Brandt\n  \n\n\nin den Reinbeckhallen\n      Reinbeckstraße 17, Schöneweide\n\n\n\n\nANFAHRT\n      vom Alexanderplatz ca. 35 Minuten; S9, S45, S46 oder S47 bis S Schöneweide, von dort Tram 67 oder 60 bis direkt vor die Reinbeckhallen (Haltestelle: Firlstr.); vom Alexanderplatz mit dem Auto ca. 25 Minuten\n    \n\n\n    Das Projekt wurde gefördert durch den Fachbereich Kultur sowie die BVV des\n    Bezirks Treptow-Köpenick von Berlin, den Förderkreis des Schlossplatztheaters und\n    die degewo. Wir bedanken uns bei der Friedrich und Lillian Kiesler-Privatstiftung\n    Wien und der Stiftung Reinbeckhallen für die freundliche Unterstützung.\n  \n"
}