{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.673845.php",
    "date": "2018-02-08",
    "title": "SCHLOSS BRITZ präsentiert: Fantasien, Fugen und Inventionen",
    "text": "\n\nSamstag, 24. Februar 2018 um 19.00 Uhr im Kulturstall\n    \n\n\n    Klavierabend auf Schloss Britz\n    Markus Schlemmer – Klavier\n  \n\n    Mit Werken von Johann Sebastian Bach, Robert Schumann, Erwin Schulhoff, César Franck\n  \n\nEintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n\nFantasien, Fugen und Inventionen hat der Pianist Markus Schlemmer sein Programm genannt, mit dem er am 24. 02. am großen Bechstein Konzertflügel im Kulturstall auftreten wird. Besonders interessant an der kontrastierenden Zusammenstellung ist es zu erleben, wie Komponisten aus verschiedenen Epochen Formen wie Fantasien oder Fugen musikalisch gestalten und welche Bandbreite an Emotionen sich hinter ein- und demselben Begriff verbirgt.\n  \n\n    Der Abend beginnt virtuos mit der der chromatischen Fantasie und Fuge von Johann Sebastian Bach, gefolgt von der Fantasie in C – Dur von Robert Schumann. In einem Brief an seine Braut Clara Wieck schreibt Schumann: „ Der erste Satz davon ist wohl mein Passioniertestes, was ich je gemacht – eine tiefe Klage um Dich“.\n  \n\n    „Weinen, Klagen, Sorgen, Zagen“ – dieser Kantate von Bach ist das thematische Material entlehnt aus dem die Fuge aus Prélude, Choral und Fugue von César Franck besteht. Dieses Werk, welches hochromantisch und expressiv ist, zugleich aber auf barocke Traditionen und Spielarten zurückgreift, beschließt den Abend.\n  \n\n    Die selten zu hörenden 11 Klavierstücke op. 36 wurden von Erwin Schulhoff Inventionen genannt. Auch diese Bezeichnung greift zurück auf barocke Formen –Schulhoff hat eine Reihe von Miniaturen geschrieben, die sich jeweils ausschließlich einem einzigen musikalischen Gedanken widmen.\n  \n\nMarkus Schlemmer ist regelmäßig im Kulturstall zu Gast, er ist dort nicht nur als Solist sondern auch als Kammermusikpartner des Geigers Boris Kucharsky oder gemeinsam mit Mitgliedern der Berliner Philharmoniker zu hören gewesen. Live Mitschnitte seiner letzten Konzerte im Kulturstall sind bei youtube zu sehen. Seine gemeinsam mit der Mezzosopranistin Michaela Schuster veröffentlichte CD „Morgen!“ erhielt den Preis der deutschen Schallplattenkritik und einen Editor`s Choice beim englischen Magazin Gramophone.\n  \n\n    Sonja Kramer\n    KULTURSTIFTUNG SCHLOSS BRITZ\n  \n"
}