{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.753082.php",
    "date": "2018-10-29",
    "title": "Vier junge Ausnahmetalente zeigen Grafik und Malerei",
    "text": "\n\n„e.e. – epreuve d’essai“ ist der Titel der neuen Ausstellung in der rk – Galerie für zeitgenössische Kunst im Rathaus Lichtenberg. Den ungewöhnlichen Titel haben die vier jungen Kunstschaffenden Magdalena Beger, Daniel Ewinger, Tomoko Mori und Muriel Tauber ausgewählt. Die Bezeichnung „e.e.“ steht für den letzten Probeabzug einer Druckgrafik vor der endgültigen Auflage.\n  \n\n    Die Ausstellung wird am Dienstag, 13. November, um 19.00 Uhr in der Galerie an der Möllendorffstraße 6, 10367 Berlin, eröffnet.\n    Einführende Worte spricht die Kunstwissenschaftlerin und Kuratorin Birgit Effinger. Die musikalische Umrahmung gestaltet der Sound-Künstler Tatsumi Ryusui.\n  \n\n    Magdalena Beger, Daniel Ewinger, Tomoko Mori und Muriel Tauber haben gerade ihr Studium der Malerei an der Kunsthochschule Berlin-Weißensee absolviert. Alle vier leben und arbeiten in Berlin. Sie waren Meisterschüler und -Schülerinnen bei Pia Linz, Hanns Schimansky sowie Hanna Hennenkemper. Unterschiedlichen Ansätzen und Interessen folgend, vereint alle vier die Faszination für das Medium Druckgrafik. Spannend ist, wie sie sich mit den Möglichkeiten einer der ältesten künstlerischen Techniken auseinandersetzen. Hier treffen vier künstlerische Handschriften aufeinander. Ihre erste große gemeinsame Ausstellung bietet den Künstle-rinnen und Künstlern nun den Rahmen, sich konsequent auszuprobieren und ihre Arbeiten in neue Bezüge zu setzen.\n  \n\n    Ein Besuch in der rk – Galerie im Ratskeller, Möllendorffstraße 6, lohnt sich. Zu sehen ist die Ausstellung bei freiem Eintritt bis zum 11. Januar 2019, montags bis freitags, von 10 bis 18 Uhr.\n  \n\nBegleitprogramm\n    Donnerstag, 10. Januar 2019, 17.00 Uhr\nFinissage mit Künstlerführungen und Gespräch\n\n\nWeitere Informationen:\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Frau Eschrich, Telefon 030 902 96 37 13\nwww.kultur-in-lichtenberg.de\n\n"
}