{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2018/pressemitteilung.694247.php",
    "date": "2018-04-18",
    "title": "Organstreitverfahren des AfD Landesverbandes Berlin gegen den Senator für Justiz, Verbraucherschutz und Antidiskriminierung/ Organstreitverfahren des Mitglieds des Abgeordnetenhauses Andreas Wild gegen die AfD-Fraktion im Abgeordnetenhaus von Berlin",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat für\n  \n\nMittwoch, den 20. Juni 2018, 09.00 Uhr und 11.00 Uhr,\n\n\n    in den Verfahren VerfGH 79/17 und 130/17\n  \n\n    *Termin zur mündlichen Verhandlung im Plenarsaal (Raum 240),\n    Gebäude des Kammergerichts, Elßholzstraße 30 – 33, 10781 Berlin-Schöneberg*\n  \n\n    anberaumt.\n  \n\n    Gegenstand der beiden Verfahren:\n  \n\n1. Verfahren VerfGH 79/17 – mündliche Verhandlung um 9.00 Uhr\n\n\n    Organstreitverfahren des AfD Landesverbandes Berlin gegen den Senator für Justiz, Verbraucherschutz und Antidiskriminierung\n    Der Berliner Landesverband der AfD (Antragsteller) wendet sich gegen öffentliche Äußerungen des Senators für Justiz, Verbraucherschutz und Antidiskriminierung (Antragsgegner) im April 2017. Anlass war eine Rede, die ein zu diesem Zeitpunkt im Dienstbereich des Antragsgegners tätiger Leitender Oberstaatsanwalt auf dem Nominierungsparteitag der Brandenburger AfD zur Bundestagswahl gehalten hatte. Mit dieser Rede wurde der Antragsgegner in einem Interview des rbb konfrontiert. Daraufhin sagte er im Interview unter anderem, dass danach für den Wahlkampf Einiges zu befürchten sei und die Dienstbehörde dies dann auszuwerten habe. Zudem ließ er sich in einer anschließenden Fragestunde im Abgeordnetenhaus auf Nachfrage dahin ein, dass hinsichtlich der Bundestagskandidaten der AfD aufgrund von Äußerungen aus der AfD in anderen Bundesländern Anlass bestehe, genauer hinzusehen, ob sie sich bei ihren Äußerungen an das dienstrechtliche Gebot zur Mäßigung und Zurückhaltung\n    sowie zum jederzeitigen Eintreten für die freiheitlich-demokratische Grundordnung hielten. Nach Auffassung des Antragstellers hat der Antragsgegner mit seinen Äußerungen gegen die Neutralitätspflicht eines Regierungsmitglieds verstoßen und das Recht des Antragstellers auf Chancengleichheit im Wettbewerb der politischen Parteien aus Art. 21 GG verletzt.\n    Der Antragsgegner hält den im Mai 2017 beim Verfassungsgerichtshof eingegangen Antrag jedenfalls für unbegründet. Mit seinem Hinweis auf die Aufgaben der Dienstaufsicht habe er nur auf seine verfassungsrechtlichen und gesetzlichen Pflichten hingewiesen. In der parlamentarischen Fragestunde sei er verpflichtet gewesen, Anfragen umfassend und wahrheitsgemäß zu beantworten.\n  \n\n2. Verfahren VerfGH 130/17 – mündliche Verhandlung um 11.00 Uhr\n\n\n    Organstreitverfahren des Mitglieds des Abgeordnetenhauses Andreas Wild gegen die AfD-Fraktion im Abgeordnetenhaus von Berlin\n    Der Antragsteller wendet sich gegen seinen Ausschluss aus der Fraktion der AfD im Abgeordnetenhaus von Berlin (der Antragsgegnerin). Der Ausschluss wurde unter anderem mit Fehlzeiten in Fraktions- und Ausschusssitzungen sowie damit begründet, dass der Antragsteller in die Türkei gereist sei und dort mit türkischen Politikern Kontakt gehabt habe, obwohl die Reise nicht entsprechend einer Beschlusslage des AfD-Bundesvorstands genehmigt gewesen sei. Nach Auffassung des Antragstellers verstößt der Fraktionsausschluss gegen Artikel 38 Abs. 4 Verfassung von Berlin, weil die Abstimmung über den Ausschluss nicht geheim durchgeführt worden sei und der für einen Fraktionsausschluss erforderliche wichtige Grund nicht vorliege. Vor dem Hintergrund, dass er als Bundestagskandidat vorgesehen gewesen sei, sei es insbesondere nicht zu beanstanden, dass er Kontakt zu Politikern von Parteien, die im türkischen Parlament vertreten sind, aufgenommen habe, um Fragen der Rückkehrmöglichkeit\n    von türkischen Bürgern aus seinem potentiellen Wahlkreis im Bezirk Neukölln zu erörtern.\n  \n\n    Die Antragsgegnerin hält den im September 2017 beim Verfassungsgerichtshof eingegangenen Antrag jedenfalls für unbegründet. Insbesondere liege ein ausreichender wichtiger Grund für den Fraktionsausschluss vor. Durch das Verhalten des Antragstellers sei das Verhältnis der Fraktion zum Antragsteller nachhaltig und dauerhaft gestört und eine vertrauensvolle Zusammenarbeit nicht mehr möglich.\n  \n\n    Modalitäten für die Berichterstattung\n  \n\n    Eine Akkreditierung ist nicht erforderlich.\n  \n\n    Es wird gebeten, die „Rahmenbedingungen des Verfassungsgerichtshofes des Landes Berlin für Vertreter der Presse sowie der Hörfunk- und Fernsehanstalten“ zu beachten, die im Internet unter www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/ abrufbar sind.\n  \n\n    Hinweis:\n  \n\n    Art. 21 GG lautet:\n  \n\nArtikel 21 [Parteien]\n    (1) Die Parteien wirken bei der politischen Willensbildung des Volkes mit. Ihre Gründung ist frei. Ihre innere Ordnung muß demokratischen Grundsätzen entsprechen. Sie müssen über die Herkunft und Verwendung ihrer Mittel sowie über ihr Vermögen öffentlich Rechenschaft geben.\n    (2) Parteien, die nach ihren Zielen oder nach dem Verhalten ihrer Anhänger darauf ausgehen, die freiheitliche demokratische Grundordnung zu beeinträchtigen oder zu beseitigen oder den Bestand der Bundesrepublik Deutschland zu gefährden, sind verfassungswidrig.\n    (3) Parteien, die nach ihren Zielen oder dem Verhalten ihrer Anhänger darauf ausgerichtet sind, die freiheitliche demokratische Grundordnung zu beeinträchtigen oder zu beseitigen oder den Bestand der Bundesrepublik Deutschland zu gefährden, sind von staatlicher Finanzierung ausgeschlossen. Wird der Ausschluss festgestellt, so entfällt auch eine steuerliche Begünstigung dieser Parteien und von Zuwendungen an diese Parteien.\n    (4) Über die Frage der Verfassungswidrigkeit nach Absatz 2 sowie über den Ausschluss von staatlicher Finanzierung nach Absatz 3 entscheidet das Bundesverfassungsgericht.\n    (5) Das Nähere regeln Bundesgesetze.\n  \n\n    Artikel 38 Verfassung von Berlin lautet:\n  \n\nArtikel 38 [Abgeordnetenhaus]\n    (1) Das Abgeordnetenhaus ist die von den wahlberechtigten Deutschen gewählte Volksvertretung.\n    (2) Das Abgeordnetenhaus besteht aus mindestens 130 Abgeordneten.\n    (3) Die Opposition ist notwendiger Bestandteil der parlamentarischen Demokratie. Sie hat das Recht auf politische Chancengleichheit.\n    (4) Die Abgeordneten sind Vertreter aller Berliner. Sie sind an Aufträge und Weisungen nicht gebunden und nur ihrem Gewissen unterworfen.\n  \n"
}