{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.721871.php",
    "date": "2018-07-16",
    "title": "Gutachten ermittelt Instandsetzungsbedarf von 461 Hochschulgebäuden in Berlin – Investitionspakt Wissenschaftsbauten soll ausgeweitet werden",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n  \n\n    Erstmals bietet ein umfassendes Gutachten einen detaillierten Überblick zum Instandsetzungsbedarf an den elf staatlichen Hochschulen in Berlin. Im Auftrag der Hochschulen hat die rheform GmbH insgesamt 461 Gebäude mit ca. 1,1 Mio. m² Nutzfläche fallgenau untersucht und ihren tatsächlichen Sanierungsbedarf ermittelt. Damit erhalten die Hochschulen eine wichtige Grundlage für die Erstellung eigener Standortentwicklungspläne, die in eine Gesamtentwicklungsstrategie für den Hochschulstandort Berlin einfließen sollen, wie das Gutachten empfiehlt. Den mittelfristigen Finanzierungsbedarf beziffern die Gutachter auf insgesamt 3,2 Mrd. Euro. Abzüglich der bereits vom Berliner Senat für Sanierungsmaßnahmen eingeplanten Mittel verbleibt zum Bewertungszeitpunkt ein Mehrbedarf von gut 2,3 Mrd. Euro, der laut Gutachten über 15 Jahre abgebaut werden sollte. Für diesen Zweck haben die Senatskanzlei – Wissenschaft und Forschung und die elf staatlichen Hochschulen einen gemeinsamen\n    6-Punkte-Sofortplan erstellt, der sowohl finanzielle als auch strukturelle Aspekte berücksichtigt. Damit soll der bestehende Investitionspakt Wissenschaftsbauten 2017-2026 des Berliner Senats mit insgesamt 223 Bau- und Sanierungsmaßnahmen erweitert und der verbleibende Sanierungsbedarf am Standort Berlin sukzessive abgebaut werden.\n  \n\n    Dazu Steffen Krach, Staatssekretär für Wissenschaft und Forschung: „Es war richtig, dass wir 2015 den Investitionspakt Wissenschaftsbauten aufgelegt haben und so bereits ein Drittel der notwendigen Investitionen in der Planung haben. Das Gutachten hilft uns nun, gemeinsam mit dem Senat und Abgeordnetenhaus weitere notwendige Investitionen zu sichern. Wir können die unterschiedlichen Bedarfe der Hochschulen besser vergleichen, Prioritäten formulieren und mittelfristig eine gemeinsame Entwicklungsstrategie für den gesamten Hochschulstandort erarbeiten. Mit den Sofortmaßnahmen des 6-Punkte-Plans werden wir parallel zu diesem Prozess die Sanierung konsequent vorantreiben. Und wir werden ebenfalls weiterhin Investitionen für Neubaumaßnahmen tätigen, um auch so den Ansprüchen modernster Forschung und Lehre gerecht zu werden. Für beide Anliegen müssen wir eine gute Balance in der Weiterentwicklung unseres Standortes finden.“\n  \n\n    Der 6-Punkte-Sofortplan zur Unterstützung des Investitionspakts Wissenschaftsbauten zielt auf eine Vereinfachung von Verfahrensabläufen und Beschleunigung von Bauprozessen. Beabsichtigt wird auch die Ausweitung der Bauherrenschaft in Verantwortung der Hochschulen und der hierfür notwendige Ausbau der personellen Kapazitäten in den Bauabteilungen der Hochschulen. Zugleich sollen Konzepte für Baukorridore mit festen Etats für die einzelnen Hochschulen entwickelt und ihre Planungssicherheit dadurch verbessert werden. Die dringendsten Sanierungs- und Neubauprojekte sollen ausgewählt und für die Investitionsplanung 2019-2023 sowie das Programm „Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds“ (SIWANA) zur Anmeldung gebracht werden.\n  \n\n    „Das Gutachten ermöglicht uns eine ganzheitlich systematische Betrachtung unserer Gebäude und deren Bauzustände. Das ist der Grundstock unserer kurz- wie auch langfristige Planungen im Baubereich. Der 6-Punkte-Sofortplan dient der Beschleunigung unserer Prozesse. Der zwischen den Hochschulen und der Politik vereinbarte Baukorridor, ein Vorschlag der TU Berlin, gibt uns zudem Planungssicherheit und stärkt unsere Hochschulautonomie. Ich bedanke mich bei der Senatskanzlei für das konstruktive Miteinander und die zahlreichen Initiativen, den Wissenschaftsstandort Berlin auch im Bereich Bau weiterzuentwickeln. Wir gehen davon aus, dass das Land nun alsbald die sich aus dem Gutachten ergebenden und notwendigen Maßnahmen einleitet“, sagt Prof. Dr. Christian Thomsen, Präsident der Technischen Universität Berlin.\n  \n\n    Das Gutachten zum Instandsetzungsbedarf der Berliner Hochschulen wurde unter Federführung der Technischen Universität Berlin und Mitwirkung aller Berliner staatlichen Hochschulen durchgeführt. Durch die gebäudescharfe Betrachtung unterscheidet sich das Gutachten grundlegend von der klassischen Immobilienbewertung, die den Sanierungsbedarf über Gebäudealter und den fiktiven Wiederbeschaffungswert abschätzt. Die Bedarfe der einzelnen Hochschulen fallen dabei sehr unterschiedlich aus. Der vom Gutachten errechnete mittelfristige Sanierungsbedarf von 3,2 Mrd. Euro zum Bewertungszeitpunkt setzt sich zusammen aus dem Wert für die Wiederherstellung des Sollzustandes von Gebäuden in Höhe von 2,28 Mrd. Euro sowie aus Kosten für weitere projektspezifische Maßnahmen, für die voraussichtlich 0,91 Mrd. Euro anfallen. Dazu gehören Kosten für die Standortentwicklungsplanung, die Belegungsänderungen, die Interimsmaßnahmen, die Herstellung zeitgemäßer Technik, und ähnliche mit\n    der Sanierung wissenschaftlicher Gebäude verbundenen Zweitmaßnahmen. Diese zusätzlich erforderlichen Kosten wurden auf 40 Prozent des mittelfristigen Sanierungsbedarfs eingeschätzt. Unter Berücksichtigung der bereits eingeplanten Sanierungsmittel des Landes Berlin ergibt sich bei der Betrachtung eines Zeitraums von 15 Jahren nach Einschätzung der Gutachter ein Finanzierungsmehrbedarf in Höhe von etwa 156 Mio. € jährlich.\n  \n"
}