{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.727064.php",
    "date": "2018-09-10",
    "title": "Vorträge im September im JobCafé",
    "text": "\n\n    Der halbstündige Vortrag “Was bei der Arbeitsaufnahme zu beachten ist“ im JobCafé in der Rhinstraße 88, 12681 Berlin, bietet alle wichtigen Informationen zum Thema Arbeitsaufnahme. Auch individuelle Fragen werden gerne beantwortet. Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen.\n  \n\n    Wer Leistungen vom Jobcenter bezieht, wird intensiv dabei unterstützt, die eigene Hilfebedürftigkeit zu verringern und möglichst zu beenden. Liegt dann ein Arbeitsvertrag auf dem Tisch, ist die Freude groß. Aber es ist auch viel zu regeln: Die gute Nachricht wird an Familie und Freunde geschickt, der künftige Arbeitsweg wird geprüft, eventuell die Kinderbetreuung organisiert.\n  \n\n    Die wichtige Mitteilung an das Jobcenter geht angesichts der vielen Dinge schnell unter. Die ist aber sehr wichtig, um Doppelzahlungen an die Rentenversicherung und eine Überzahlung des Jobcenters zu vermeiden, die dann wieder verrechnet werden muss. Ob persönlich, per Brief, telefonisch, per E-Mail: Die Mitteilung über die anstehende Arbeitsaufnahme hat unverzüglich zu erfolgen. Das heißt innerhalb von zwei Wochen, so besagt es die Rechtsprechung.\n  \n\n    Niemand muss sich Sorgen machen, weil Hartz IV-Leistung zum Monatsanfang, Arbeitslohn erst zum Monatsende bezahlt wird. Es gibt bei Arbeitsaufnahme viele Hilfemöglichkeiten, vom Einstiegsgeld (das nicht verrechnet wird) über die Übernahme der Reisekosten zum Dienstantritt bis zum Darlehen, um einen finanziellen Engpass bis zur ersten Lohnzahlung zu überbrücken.\n  \n\n    Anmeldung erwünscht unter Tel.: (030) 5555 49 8000.\n  Termine:\n  \nMontag, 17. September, 9:00 Uhr\n    \nDienstag, 16. Oktober, 9:00 Uhr\n    \nMontag, 13. November, 13:00 Uhr\n    \n\n\n    Ort: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin.\n  \n\n    Der halbstündige Vortrag “Berufliche Rehabilitation – Die Rolle des Jobcenters“ erläutert Fragen zum Thema berufliche Rehabilitation. Eingegangen wird gerne auch auf individuelle Fragen.\n  \n\n    Das soziale System in Deutschland tut viel, um Menschen, die durch einen Unfall, eine schwere Krankheit oder ähnliches eine Zeit lang aus dem Erwerbsleben herausgefallen sind, wieder in den beruflichen Alltag zu integrieren. Das Grundprinzip lautet “Reha vor Renten“. Reha-Maßnahmen beziehungsweise, wie das Gesetz formuliert, “Leistungen zur Teilhabe am Arbeitsleben“ können Weiterbildung oder Integrationsprojekte sein.\n  \n\n    Ein Reha-Verfahren kann darauf abzielen, dass eine betroffene Person wieder an ihren Arbeitsplatz zurückkehrt. Oder es geht um eine berufliche Neuorientierung bis hin zur Umschulung. Reha-Träger gibt es viele, unter anderem die Deutsche Rentenversicherung und die Gesetzliche Unfallversicherung.\n  \n\n    Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen.\n  \n\n    Anmeldung erwünscht unter Tel.: (030) 5555 49 8000.\n  Termine:\n  \nMontag, 24. September, 13:00 Uhr\n    \nMontag, 29. Oktober, 13:00 Uhr\n    \nMontag, 26. November, 13:00 Uhr.\n    \n\n\n    Ort: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin.\n  \n\n    Weitere Informationen: www.berlin.de/jc-mh/jobcafe.\n  \n"
}