{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.736196.php",
    "date": "2018-09-06",
    "title": "Netzwerk Regionale Ausbildungsverbünde: \"Eltern auf Tour - Unternehmen laden ein\"",
    "text": "\n\n    Am Donnerstag, dem 18. Oktober 2018, in der Zeit von 15:00 bis 19:00 Uhr, bietet das Netzwerk Regionale Ausbildungsverbünde (NRAV) Berlin unter dem Motto „Eltern auf Tour – Unternehmen laden ein“ interessierten Eltern gute Gelegenheiten, direkt vor Ort ausbildende Unternehmen kennenzulernen und sich über vielfältige Möglichkeiten der dualen Ausbildung zu informieren.\n  \n\n    Als verantwortungsvolle Begleiterinnen und Begleiter ihrer Kinder spielen Eltern eine wesentliche Rolle im Prozess der beruflichen Orientierung: sie beraten, motivieren und unterstützen ihre Kinder und zeigen Wege und Möglichkeiten auf. Diese Rolle gestaltet sich insbesondere vor dem Hintergrund rasanter Entwicklungen des Arbeitsmarktes und des Ausbildungssystems zunehmend komplexer und schwieriger. Mit dem Angebot soll dazu beigetragen werden, dass Eltern die Berufswahlentscheidung ihrer Kinder praxis- und wirklichkeitsnäher unterstützen können. 12 Unternehmen öffnen dazu ihre Türen, um über aktuelle Trends und Entwicklungen zu berichten und über berufliche Möglichkeiten und Perspektiven in der dualen Ausbildung in unterschiedlichen Branchen und Berufsfeldern zu informieren. Dieses Angebot ist kostenlos. Pro Unternehmensbesuch sind für Informationen und Gespräche circa eineinhalb Stunden eingeplant.\n  \n\n    Folgende Unternehmen freuen sich am Donnerstag, 18. Oktober 2018, auf einen Besuch:\n  \n\nTour 1: Pierburg GmbH – MERCURE Hotel Berlin City\n    \nTour 2: Frisch & Faust Tiefbau GmbH – First Sensor AG\n    \nTour 3: Ferdinand-Braun-Institut, Leibniz-Institut für Höchstfrequenztechnik – Lidl Vertriebs-GmbH & Co. KG\n    \nTour 4: Berliner Wasserbetriebe – Pflegewohnzentrum Kaulsdorf-Nord gGmbH\n    \nTour 5: Siemens AG – dm-drogeriemarkt GmbH + Co. KG\n    \nTour 6: Plischka Logistik GmbH – Freie Universität Berlin\n    \n\n\n    Zur Beantwortung von Fragen zur Veranstaltung stehen beim NRAV als Ansprechpartnerin und -partner Rainer Holland (Tel: 030/ 2250 15014 oder 030/ 44 383 313) und Ulrike Fey (Tel: 030/ 2250 15012 oder 030/ 443 83 312) zur Verfügung. Alternativ können Fragen auch per Mail an nrav@pwag.net gerichtet werden.\n  \n\n    Mitglied im NRAV ist natürlich auch der Regionale Ausbildungsverbund Marzahn-Hellersdorf. Er wird von der QEU – Qualifizierungsgesellschaft für Energie- und Umwelttechnik gGmbH – koordiniert. Fragen beantwortet gern der zuständige Verbundkoordinator Jürgen Landrock (Tel.: 030 / 55742951; E-Mail: juergen.landrock@qeu.de)\n  \n"
}