{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.756905.php",
    "date": "2018-11-07",
    "title": "Mobilitätswende: Lichtenberger Bibliotheken verleihen künftig kostenfrei Lastenräder",
    "text": "\n\n    Ob für den Ausflug ins Grüne, den großen Einkauf, den kleinen Umzug oder um Kinder und Medien aus der Bibliothek zu transportieren: seit Anfang November können in den vier Lichtenberger Bibliotheken kostenlos Lastenfahrräder mit geräumiger Transportkiste, einer Bank für zwei Kinder und Abdeckplane ausgeliehen werden. Ermöglicht wird dieses Angebot mit insgesamt 20 neuen Lastenrädern im Rahmen des Modellprojekts „flotte – kommunal“ in Spandau und Lichtenberg.\n  \n\n    Vier dieser Räder stehen nun in den vier Bibliotheken Lichtenbergs. Sie tragen die Vornamen der Bibliotheken: “Anna”, “Anton”, “Bodo” und “Egon”.\n  \n\n    Der Kooperationspartner ADFC Berlin e.V. betreibt im Auftrag der Bezirksämter den Ausleihprozess, betreut die Verleihstationen und koordiniert die Wartung der Räder. Gebucht werden können die fLotten Räder für bis zu drei Tagen unter https://flotte-berlin.de . Die Abholung ist unter Vorlage des Personalausweises und des Buchungscodes zu den unter flotte-berlin.de angegebenen Zeiten in den Bibliotheken möglich.\n  \n\n    Mit der Schaffung von wohnortnahen klimafreundlichen Mobilitätsangeboten sollen die Verkehrsemissionen gesenkt und die Lebensqualität erhöht werden. Das Projekt wird aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 finanziert. Es versteht sich als Modellprojekt für das Land Berlin und ist eine Maßnahme zur Erreichung der Klimaschutzziele.\n  \n\n    Weitere Informationen zum Projekt und zu den Lichtenberger Bibliotheken unter\nkommunal.flotte-berlin.de und www.stadtbibliothek-berlin-lichtenberg.de\n\n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n     \nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n"
}