{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.673306.php",
    "date": "2018-02-07",
    "title": "Der März im Ratz-Fatz",
    "text": "\n\n    Konzert\n  \n\n    Freitag, 02.03., 18:00 Uhr\n“El Alemán y amigos”\n“Gipsy Fiesta” – eine Konzertreihe mit verschiedenen Spezialgästen heute: Karola Nitsch vom Berliner Roma-Ensemble ALEKO. Ein Konzert mit osteuropäischen Romaliedern, großartigen Melodien aus dem russischen Kultfilm “Tabor uchodit w newo” (Das Zigeunerlager zieht in den Himmel), sowie die schönsten spanischen Gipsy-Songs von den “Gipsy Kings”, Musik aus Lateinamerika, Adaptionen aus der spanischen Klassik und Eigenkompositionen für spanische Gitarre von El Alemán.\n  \n\n    ErLesenes am Samstag\n  \n\n    Samstag, 03.03., 10:30 Uhr\nMusikalisch-literarische Programme mit Ursula Kurze\n„Ich will wohnen im Menschenwort“\nDichterporträt – Rose Ausländer\n    Ursula Kurze liest aus dem Werk, erzählt aus dem Leben Rose Ausländers und singt Gedichte in ihren eigenen Vertonungen, dazu virtuose Gitarrenklänge. „Ihr literarisches Geheimnis ist es, ganz Ich zu sagen mit der Liebe zum Du. Rose Ausländers Gedichte bestehen aus Worten, ‚stark wie der Atem der Erde‘ “\n    Mit Frühstücksangebot!\n  \n\n    Musikalische Märchen-, Geschichten- und Liederreise\n  \n\n    Freitag, 09.03., 18.00 Uhr\nJohanna Arndt (Wort, Gesang und Gitarrenbegleitung) entführt Sie mit dieser Reise in nahe und ferne Länder der heutigen und vergangenen Zeit.\n    Lieder zum Zuhören, altbekannte Volksweisen zum Mitsingen, heitere Kurzgeschichten von Erwin Strittmatter, dem Markgrafen von Brandenburg und seiner Geliebten u.a.\n    Johanna Arndt bringt Ihnen unbekannte europäische und afrikanische Geschichten zu Gehör.\n    Es erwartet Sie ein heiterer, unterhaltsamer, aber auch besinnlicher Abend, der zum Internationalen Frauentag passt.\n    Eintritt: 7/4 Euro\n  \n\n    Filmvortrag\n  \n\n    Freitag, 16.03., 18:00 Uhr\nLouis Malle – Filme eines Eigenwilligen\n    Louis Malle gehörte im späten 20. Jahrhundert zu den Filmgrößen. Seine Vielseitigkeit ist verblüffend. Seine Filmkarriere begann als Kameramann und Assistent des Tiefseeforschers Jacques Cousteau. Ihn begleitete Malle auf einer zweijährigen Forschungsreise auf der “Calypso”. Er lernte dort die Technik des Filmemachens und war Zeuge bei der Entstehung des Dokumentarfilms “Die schweigende Welt”. Charakteristisch für Malles Filme sind eine gewisse Unruhe, die Provokation und zeitliche Distanz zu den Themen bzw. Inhalten. Viele seiner Filme spielen in der Vergangenheit und handeln meist von Figuren, gefangen im Netz des Schicksals. Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n\n\n    ErLesenes am Samstag\n  \n\n    Samstag, 17.03., 10:30 Uhr\nDoreen Kähler liest “Das kunstseidene Mädchen” von Irmgard Keun\n    Sie ist Sekretärin und lebt in der Provinz. Doch sie hat Träume, erhebt ihren Anspruch auf Glück und hat den Mund auf dem rechten Fleck. Dann zwingen sie die Umstände. Hals über Kopf landet sie in der Großstadt Berlin der frühen 30er Jahre.\n    Irmgard Keun schuf eine Heldin von besonderer Strahlkraft, die unnachahmlich ihre Zeit reflektiert. Ein filmischer Roman, dessen Gedanken man sich nicht entziehen kann – berührend, witzig und verzweifelt.\n    Mit Frühstücksangebot!\n  \n\n    Konzert\n  \n\n    Freitag, 23.03., 18:00 Uhr\n“Io faccio il poeta” – “Ich mache den Poeten”\n    Ein sizilianischer Abend mit Eduardo Mulone\n    Ein Abend, wo die Besucher in die Welt der wohlklingenden italienischen Sprache eintauchen, in die Poesie von Ignazio Buttitta, dessen Gedichte Mulone vertont hat und die er zu Gehör bringt. Eduardo Mulone ist Schauspieler und Musiker, wurde in Sizilien geboren und ist im Stile des »Teatri gestuali« an der Schule »circo a vapore« in Rom ausgebildet worden. Er wirkte bei zahlreichen deutschen und italienischen Theaterproduktionen für Erwachsene mit, bevor er 1993 in Berlin das Kindertheater »Teatro Baraonda« gründete. Ignazio Buttitta, geboren 1899 in Bagheria auf Sizilien, † 1997 ebenda. Er war einer der größten italienischen Lyriker des 20. Jahrhunderts. Er schrieb in seiner sizilianischen Muttersprache und war die Stimme des Volkes. Sein Gedichtband:“Io faccio il poeta“ wurde 1972 mit dem premio Viareggio ausgezeichnet.\n  \n\n    ErLesenes am Samstag\n  \n\n    Samstag, 24.03., 10:30 Uhr\nProf. Brigitte Sändig mit einer Lesung zu\nGeorges Bernanos – Romancier und Essayist, Christ und Anarchist\n    Der große französische Autor Georges Bernanos, von Thomas Mann „dieser verteufelte Bernanos“ genannt, ist 1948 im Alter von sechzig Jahren gestorben.\n    Anlässlich des 70. Todestages sollten wir uns seiner erinnern, denn Bernanos gestaltet mit seinen außerordentlichen Romanen und Streitschriften Grundprobleme unseres heutigen Daseins: In den Romanen tragen die meisterhaft gezeichneten Gestalten Konflikte von existentieller Tragweite aus, stehen zerrissen zwischen Gut und Böse; in den Streitschriften kämpft der Autor gegen die quasi-religiöse Verehrung des Geldes und die damit verbundene Verkümmerung menschlicher Existenz. In all dem wird der Autor von einem nonkonformen Christentum geleitet, das sein Leben wie sein Werk einzigartig macht. Das ebenso schwierige wie lohnende Anliegen, den Autor in dieser Größe und Besonderheit fasslich zu machen, soll auch durch Lektüre seiner Briefe verfolgt werden.\n    Mit Frühstücksangebot!\n  \n\n    Kindertheater\n  \n\n    Sonntag, 04.03., 10:00 Uhr\nKasper und der Funkelstein\n    Neues aus der Kasperbude. Mit Gretel, Teufel. Krokodil. Hier geht´s um die Wurscht. Aufregende, turbulente Jagd nach dem Funkelstein. Aber ohne Kinder schafft´s selbst der Kasper nicht.\nKinder Theater Mobil, ab 3 Jahre\n\n\n    Sonntag, 11.03., 10:00 Uhr\nPinocchio will nicht\n    Pinocchio hat es nicht leicht! All die Abenteuer und Gefahren , denen er sich gestellt hat, angefangen beim Feuer des Direktors Feuerfresser bis zu den Betrügereien von Fuchs und Katze. Pinocchio war gefangen in Gestalt eines Esels und sogar schon in einem echten Gefängnis. Nicht nur das: Auch der Holzschnitzer Geppetto und die blaue Fee wollen etwas von ihm, denn er soll immer brav sein, immer die Wahrheit sagen (andernfalls wird die Nase länger), immer zur Schule gehen … einfach so wie die anderen Kinder sein.\n    Was will er sein?\nTeatro Baraonda, ab 3 Jahre\n\n\n    Sonntag, 18.03., 10:00 Uhr\nDie Nachtigall\n    Eine kleine Nachtigall wird aus dem Kaiserreich verwiesen, als eine Kunstnachtigall aus Gold, mit Rubinen und Diamanten besetzt, zu gefallen weiß. Was der Kaiser jedoch nicht bedacht hat ist, dass sich alles Künstliche irgendwann verbraucht, und so geschieht das auch mit dem Kunstvogel. Daraufhin wird der Kaiser sehr traurig. So traurig, dass er beinahe stirbt, wenn da nicht ….\nAndersens Koffertheater, ab 3 Jahre\n\n\n    Sonntag, 25.03., 10:00 Uhr\nEin Stück Glück\n    Endlich Geburtstag, und dann das! Wütend verlässt Luise die Geburtstagsfeier und flüchtet auf den Dachboden. Unverhofft begegnet sie dort einer Fee. Einer besonderen Fee. Gemeinsam begeben sie sich auf eine fantastische Reise durch Zeit und Raum, eine Reise, die alle Wut vergessen lässt. Eine Geschichte über die Freude und den Reichtum der scheinbar kleinen Dinge.\nNicole Gospodarek, ab 3 Jahre\n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten! )\n  \n\nDienstag, 06.03, 14:30 Uhr\n      Kaffeeklatsch\n    \nDienstag, 13.03., 14:30 Uhr\n      Geschichten aus dem Bezirk Berlin-Treptow\n    \nDienstag, 20.03., 14:30 Uhr\n      Hinter der Maske\n      Bilder und Geschichten zur Ausstellung „Künstler in der DDR“\n    \nDienstag, 27.03., 14:30 Uhr\n      Österliche Basteleien\n    \n\n\n    Galerie\n  Ausstellung “20 Jahre Städtepartnerschaft Albinea und Treptow-Köpenick”\n\nAusstellungsdauer: bis 05.03.2018\n    \nAnlässlich des 85. Geburtstages von Manfred Hahn\n\nVernissage: Samstag, 10.03.2018, 15:00 Uhr\n    \nPastelle, Grafik, Aquarelle\n    \nLaudatio: Petra Hornung\n    \nMusik: Brigitte Müller, Akkordeon\n    \nAusstellungsdauer: bis 07.05.2018\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}