{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.673900.php",
    "date": "2018-02-08",
    "title": "SCHLOSS BRITZ präsentiert: Duo CantArpa",
    "text": "\n\nSamstag, 03. März 2018 um 19.00 Uhr im Festsaal\n    \n\n\n    Konzert für Sopran und Harfe\n    Musik für einen Augenblick…\n  \n\n    mit Werken von G. Fauré, J. Thomas, F. Mendelssohn-Bartholdy u.a.\n    Rita Anton – Sopran, Dagmar Flemming – Konzertharfe\n  \n\n    Die KULTURSTIFTUNG SCHLOSS BRITZ lädt im stilvollen Ambiente des Festsaals zu einem romantischen Abend mit Harfe und Sopran ein. Unter dem Titel „Musik für einen Augenblick“ erwartet die Gäste allerdings keineswegs Musik, die nur einen Sekundenschlag anhält, obwohl der Titel dieses Konzertes es vermuten lassen könnte. Aber genügt nicht ein kleiner Augenblick manchmal, damit sich das Herz öffnet und man sich „verliert“? Das ist es, was das Duo CantArpa mit seinem Konzertprogramm für Sopran und Harfe bewirken möchte: Dass sich die Zuhörerinnen und Zuhörer in einem Augenblick in den wunderbaren Werken von Bellini, Thomas, Mendelssohn und Fauré verlieren möge.\n  \n\nDagmar Flemming, ausgebildete Solo- und Konzertharfenistin, ist als Dozentin für Harfe freiberuflich tätig. Neben ihrer Mitgliedschaft in mehreren Orchestern, bei denen sie überwiegend als Solistin auftritt, spielt sie Kammermusik mit Gesang, Flöte und Streichern sowie mit Klavier und Orgel. Als Besonderheit hat sie mit ihrer Tochter Jessyca ein Harfenduo „Saitenzauber“ gegründet, um das Repertoire für diese reizvolle Kombination auch dem Publikum zugänglich zu machen. Darüber hinaus gilt ihre besondere Liebe dem Reichtum der Keltischen Musik, die sie auf der Keltischen Harfe und auf dem außergewöhnlichen Instrument der Waliser, der dreireihigen Walisischen Harfe, präsentiert.\n  \n\nRita Anton ist seit ihrer Kindheit vertraut mit vielen Sparten der Unterhaltungsmusik. Sie studierte in Berlin Theater-, Musikwissenschaft und Gesang. Stark beeinflusst wurde sie durch Meisterkurse bei Brigitte Fassbaender, Hilde Zadek (Wien), Cora Canne-Meijer und Margreet Honig (Amsterdam). Nach den ersten Bühnenerfahrungen im Chor des Theaters des Westens und der Deutschen Oper Berlin, trat sie solistisch in vielen Musiktheater-Produktionen Berlins auf. Sie sang Oratorien u.a. in der Philharmonie Berlin und wurde am Luzerner Stadttheater engagiert. Konzerte mit geistlicher Musik, Operetten-, Lieder- und Arienabende in Deutsch, Englisch, Französisch, Italienisch, Spanisch, Russisch und Tschechisch führten sie von Frankreich, den Niederlanden, Polen, Tschechien, Italien bis nach Mexiko. Ihr langjähriges pädagogisches Engagement vervollständigte sie mit einer Ausbildung zur „Funktionalen Stimmpädagogin“ am Rabine-Institut.\n  \n\nEintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n\n    Sonja Kramer\n    Kulturstiftung SCHLOSS BRITZ\n  \n"
}