{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.672537.php",
    "date": "2018-02-05",
    "title": "Kunstwettbewerb für IRIS Adlershof der Humboldt-Universität zu Berlin einstimmig entschieden",
    "text": "\n\nDas Bezirksamt möchte auf die Pressemitteilung der Senatsverwaltung für Kultur und Europa aufmerksam machen.\n\n\nZur Original-Pressemitteilung.\n  \n\n    Nach einem vorgeschalteten berlinweiten Bewerbungsverfahren hat die Senatsverwaltung für Kultur und Europa zusammen mit der Senatsverwaltung für Stadtentwicklung und Wohnen im August 2017 einen Kunstwettbewerb mit 10 eingeladenen Künstlerinnen und Künstlern ausgelobt für den neu entstehenden Forschungsbau des Integrativen Forschungsinstituts für die Naturwissenschaften (Integrated Research Institute fort the Sciences) IRIS Adlershof der Humboldt-Universität zu Berlin .\n  \n\n    Ziel des Kunstwettbewerbs war es, eigenständige künstlerische Entwürfe zu entwickeln, die auch mit der Kunst am Bau dem Aufgabenfeld des Instituts in der Spitzenforschung entsprechen. Die Kunst soll sich in der Auseinandersetzung mit der Architektur, der stadträumlichen Umgebung auf dem Campus Adlershof und der Nutzung des Gebäudes als lebendiger Ort der Forschung und des Austausches widerspiegeln.\n  \n\n    Einstimmig hat das Preisgericht unter dem Vorsitz der Künstlerin Veronike Hinsberg am 1. Februar 2018 den 1. Preis an die Künstlergruppe BORGMAN | LENK (Anna Borgman und Candy Lenk), zwei 2. Preise an Gunda Förster und Barbara Trautmann sowie eine Anerkennung für Thomas Henninger vergeben.\n  \n\n    Der zur Realisierung empfohlene Entwurf von BORGMAN | LENK trägt den Titel „Zugänge“ und schlägt die Installation von goldfarbigen Bauteilen und Elementen, vor die im Widerspruch zu den funktionalen Abläufen und Zugängen des Hauses gestaltet sind. Das Preisgericht würdigt die Idee, künstlerisch die Funktionalität der Architektur zu konterkarieren. Goldfarbene Elemente wie eine Schleusentür, eine Einstiegsluke und ein Aufzugsdisplay geben Impulse für die „freie und suchende Bewegung von Gedanken“. Der Entwurf ist gekennzeichnet von einem trockenen Humor und einem großen Gespür für die eingesetzte Materialität.“\n  \n\n    Das IRIS Adlershof der Humboldt-Universität zu Berlin erforscht fächerübergreifend neuartige hybride Materialien und Funktionssysteme mit bisher unzugänglichen optischen, elektronischen, mechanischen und chemischen Eigenschaften. Damit\n    verbunden sind grundlegende Untersuchungen zur Struktur und Dynamik von Materie auf extremen Längen- und Zeitskalen sowie in komplexen Systemen.\n    Es entsteht ein Forschungsbau für 140 Mitarbeiterinnen und Mitarbeiter mit etwa 2.200 Quadratmetern Büro- und Begegnungsfläche sowie 2.500 Quadratmetern Laborfläche nach dem Entwurf der Architekten Nickl & Partner Architekten AG in Arbeitsgemeinschaft mit IDK Kleinjohann & Co. KG. Die Kunst am Bau wird als integraler Bestandteil dieses Gebäudes ebenfalls bis zur Übergabe des Instituts an die Nutzer realisiert sein.\n  \n\n    Es ist geplant, alle eingereichten Entwürfe des Kunstwettbewerbs im IRIS Adlershof auszustellen. Die Termine werden rechtzeitig öffentlich bekannt gegeben.\n  \n"
}