{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.675903.php",
    "date": "2018-02-14",
    "title": "Volkshochschulkurs: Demenz verstehen – Helfen erleichtern",
    "text": "\n\n    Die Bezirkliche Leitstelle Demenzfreundliche Kommune Lichtenberg hat in Kooperation mit engagierten Akteuren, Experten und der Lichtenberger Volkshochschule (VHS) eine Veranstaltungsreihe mit dem Themenschwerpunkt „Demenz“ konzipiert. Sie richtet sich an pflegende Angehörige und alle Interessierten, die in die Betreuung von Menschen mit Demenz eingebunden sind. Insbesondere Angehörige stellt der Umgang mit demenzkranken Menschen vor große Herausforderungen. Die Veranstaltungsreihe soll helfen, diese Herausforderungen meistern zu können.\n    Mit Blick auf die Bevölkerungsentwicklung in Lichtenberg sagt Bezirksbürgermeister Michael Grunst (Die Linke): „Im Jahr 2030 wird jeder vierte Mensch im Bezirk älter als 65 Jahre sein. Dann wird das Thema Demenz noch viel stärker präsent sein als heute. Im Bezirk existieren deshalb bereits zahlreiche Betreuungs- und Informationsangebote für Angehörige und Betroffene, die weiter ausgebaut werden. Die VHS-Reihe verstehen wir deshalb als notwendige und wichtige Erweiterung.“\n    Ziel der Reihe ist es, frühzeitig aufzuklären und die Vielzahl von Angeboten des Bezirks, im Bereich Prävention und Fürsorge, bekannter zu machen. Nach Schätzungen der bezirklichen Leitstelle sind bereits heute in Lichtenberg etwa 4.000 Menschen von einer Demenz betroffen. Das macht deutlich, wie stark der Handlungsdruck ist.\n  \n\nDie neue Reihe startet am Mittwoch, 7. März. Sie findet an 19 Terminen immer in der Zeit von 10 bis 11.30 Uhr in der Volkshochschule in der Paul-Junius-Straße 71 statt.\nVon März bis Oktober werden folgende Themen behandelt:\n\nInformationen über die Erkrankung Demenz\n    \nUmgang mit Menschen mit Demenz\n    \nUnterstützungsmöglichkeiten und Entlastungsangebote für pflegende Angehörige\n    \nRechtliche Aspekte und Möglichkeiten der Begleitung am Lebensende\n    \n\n\n    Wissenschaftliche Informationen zum Krankheitsbild werden verbunden mit individueller Beratung, auch im Rahmen von Gruppenarbeiten. Zudem gibt es Exkursionen in verschiedene Versorgungseinrichtungen und dort Gespräche mit Experten wie beispielsweise im Evangelischen Krankenhaus Königin-Elisabeth Herzberge.\n    Die gesamte Veranstaltungsreihe ist kostenlos und die Betreuung eines dementen Angehörigen kann während des Kurses durch geschulte Ehrenamtliche übernommen werden.\n  \n\nWeitere Informationen\n    Volkshochschule Lichtenberg, Mathias Hartung, Telefon: (030) 90296-5970\n    Bezirkliche Leitstelle Demenzfreundliche Kommune Lichtenberg\n    Projektkoordinatorin Jennifer Hitzek\n    Telefon: (030) 98317-6324 | www.demenzleitstelle-lichtenberg.de\n\n"
}