{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.768884.php",
    "date": "2018-12-19",
    "title": "Fotowettbewerb: Von Lieblingsmenschen & Lieblingsorten",
    "text": "\n\n    Wo vertreiben sich Kinder und Jugendliche im Bezirk ihre Zeit? Welche Menschen prägen ihr Leben? Wo lässt es sich am besten Abschalten und wer ist ihnen eine Stütze? Der familienfreundliche Bezirk Lichtenberg hat vielfältige Freizeitflächen und Rückzugsstätten. Wo Lichtenbergerinnen und Lichtenberger sich am liebsten aufhalten oder wer aus welchem Grund ihr Lieblingsmensch ist, möchte Bezirksbürgermeister Michael Grunst (Die Linke) gerne wissen.\n    Anlässlich der „Nacht der Politik 2019“ lobt der Bezirksbürgermeister einen Fotowettbewerb aus, an dem sich Hobbyfotografinnen und -fotografen unter dem Motto „Lichtenberger Lieblingsmenschen und Lieblingsorte“ beteiligen können.\n    „In diesem Jahr wollen wir unseren Wettebwerb auf Menschen ausweiten, die unseren Bezirk so einzigartig machen. Ich bin gespannt auf die Porträts von Kindern und Erwachsenen“, sagt Michael Grunst.\n  \n\n    Die bewegendsten Motive wählt der Bezirksbürgermeister gemeinsam mit den Lichtenberger Stadträtinnen und Stadträten aus. Nach der Jurysitzung werden alle Beiträge im Rahmen der „Nacht der Politik“ am Freitag, 1. März 2019, im Rathaus Lichtenberg ausgestellt. In den drei Kategorien Kinder (bis 12), Jugendliche (13 bis 17 Jahre) und Erwachsene werden je ein Preisträger oder eine Preisträgerin ermittelt. Der Bezirksbürgermeister wird abends im Ratssaal die Gewinner bekanntgeben und die Preise überreichen.\nTeilnahmebedingungen:\n    Jeder Teilnehmer darf ein Foto in Papierform (mindestens DIN A5) oder ein digitales Bild (mindestens 11 × 15 Zentimeter und 300 dpi) einreichen. Die Beiträge können im Zimmer 118 im Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin persönlich abgegeben oder per E-Mail unter dem Stichwort „Lichtenberger Lieblingsmenschen und -orte“ an die Pressestelle des Bezirksamtes geschickt werden: lieblingsorte@lichtenberg.berlin.de\n    Aller Teilnehmenden erlauben dem Bezirksamt Lichtenberg, die Fotos bei Nennen des Urhebers oder der Urheberin abzudrucken oder anderweitig zu veröffentlichen.\n    Alle Arbeiten müssen folgende Angaben enthalten:\n    Name, Vorname, Alter, Adresse, Telefonnummer, Titel des Werkes\n    Hinweis: Die eingereichten Fotos werden nicht zurückgeschickt\nEinsendeschluss ist Freitag, 22. Februar 2019.\n  \n\n\nPlakat zum Download ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiterin Presse- und Öffentlichkeitsarbeit\n    Barbara Breuer\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}