{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.753072.php",
    "date": "2018-10-26",
    "title": "Kiezspaziergang mit Bezirksbürgermeister Michael Grunst durchs Ostseeviertel",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), lädt alle interessierten Bür-gerinnen und Bürger sehr herzlich zu seinem nächsten monatlichen Kiezspaziergang am Samstag, 10. November, 10.00 bis 12.00 Uhr ein. Der Spaziergang findet im Rahmen der Stadtteildialoge Hohenschönhausen-Nord statt. Michael Grunst (Die Linke) wird mit den Teilnehmenden die Vereinshäuser im „Ostseeviertel“ besuchen.\n  \n\n    Kennzeichen des südwestlich der Falkenberger Chaussee liegenden Gebietes sind die S-Bahnhöfe Hohenschönhausen und Wartenberg. Doch das Viertel bietet mehr: drei große Vereinshäuser bieten vielfältige Angebote im Kiez. Diese Häuser und ihre Angebote vor-zustellen, ist Ziel des Spaziergangs. Außerdem können Bürgerinnen und Bürger die Zeit nutzen um sich mit dem Bezirksbürgermeister auszutauschen.\n  \n\n    Treffpunkt für den Spaziergang ist 10 Uhr vor der Ahrenshooper Straße 5 bis 7, 13051 Berlin.\n  \n\n    Während des Spaziergangs stellen sich die „Ahrenshooper“ vor, eine Gemeinschaft an-sässiger Träger. Aber auch das Nachbarschaftshaus im Ostseeviertel in der Ribnitzer Straße 1b wird besucht. Im Vereinshaus „Zum Hechtgraben 1“ erwartet alle gegen 12 Uhr neben einem Kennenlernen das Vorstellen der gemeinschaftlichen Trägerinitiative „Bür-gerzentrum Hechtgraben“. Der Bezirksbürgermeister freut sich auf anschließende Gesprä-che.\n  \n\nMichael Grunst freut sich auf den Spaziergang: „Das Ostseeviertel hat viel zu bieten! Die Vereinshäuser sind wahre Schätze Hohenschönhausens, kleine Oasen voller Möglichkei-ten und Angebote. Wer sie bisher nicht kennt, hat definitiv was verpasst.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk, Pressereferent des Bezirksbürgermeisters\n    Telefon: 030 90 296 -3307\nE-Mail\n\n"
}