{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.683373.php",
    "date": "2018-03-12",
    "title": "Einweihung des Veranstaltungs- und Begegnungszentrums Lessinghöhe",
    "text": "\n\n    Die Einweihung des neuen Veranstaltungs- und Begegnungszentrums Lessinghöhe findet statt am:\n  \n\n    14. März 2018, 15:00 Uhr\n    Kinder- und Jugendzentrum Lessinghöhe, Mittelweg 30, 12053 Berlin\n  \n\nJugendstadtrat Liecke und der Stadtrat für Stadtentwicklung Biedermann begrüßen gemeinsam mit Dr. Lang von der Senatsverwaltung für Stadtentwicklung und Wohnen, der Architektin Fink, dem Leiter der Einrichtung und dem Quartiersmanagement Rollbergsiedlung alle Gäste zur feierlichen Einweihung des neuen Saales an der Lessinghöhe.\n  \n\n    Zwischen Januar 2016 und Dezember 2017 wurden insgesamt 941.730 Euro verbaut, wovon der Bezirk 98.914 Euro getragen hat. 842.816 Euro kamen aus dem Baufonds des Programms Soziale Stadt. Das Projekt konnte innerhalb der geplanten Bauzeit realisiert werden.\n  \n\n    Mit dem Umbau und der Sanierung wurde für das gesamte Quartier ein Ort für Begegnungen und Veranstaltungen geschaffen. Insbesondere wird die Kinder- und Jugendarbeit der Lessinghöhe profitieren.\n  \n\n    Alle Maßnahmen wurden im Vorfeld mit Kindern und Jugendlichen abgestimmt. Das umfangreiche Beteiligungsverfahren hat unter anderem zu mehr Sport- und Bewegungsmöglichkeiten geführt. Um das zu ermöglichen, wurden sogar die Fördermittel erhöht.\n  \n\n    Neben der Aufwertung der Nutzungsmöglichkeiten fand außerdem eine energetische Sanierung statt und die Außengestaltung wurde unter anderem mit bodentiefen Fenstern an die ursprüngliche Architektur der 1950er Jahre und das bereits sanierte Nachbarhaus angepasst. Gleichzeitig wurde die technische Einrichtung vollständig erneuert und ein Behinderten-WC eingebaut.\n  \n\n    Die neue Einrichtung bietet vielfältige Nutzungsmöglichkeiten. Das Haus kann sich dadurch zu einem zentralen Ort der Begegnung und außerschulischen Bildung entwickeln.\n  \n"
}