{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.697593.php",
    "date": "2018-05-02",
    "title": "SCHLOSS BRITZ präsentiert La Lingua della Musica",
    "text": "\n\n    SCHLOSS BRITZ präsentiert\n    Samstag, 12. Mai 2018 um 19.00 Uhr im Kulturstall\n  \n\n    La Lingua della Musica – vol.2\n    Lieder und Arien in vielen Sprachen\n    Martha O’Hara – Sopran, Enrique Ambrosio – Tenor\n    Omar G. Garrido – Bariton, Angela Maria Stoll – Klavier\n  \n\n    Mit Werken von Wolfgang Amadeus Mozart, Giuseppe Verdi, Giacomo Puccini, Georges Bizet u.v.a.\n  \n\n    Nach dem großen Erfolg im letzten Jahr gibt es nun eine Fortsetzung der Idee, viele verschiedene Sprachen zu einer zu verbinden, nämlich zur „Lingua della Musica“. Wieder einmal vermitteln uns die Künstlerinnen und Künstler, dass die Musik es schafft, mitten ins Herz eines jeden Menschen zu treffen. Ihre Sprache kennt keine Grenzen und Mauern. Sie hilft dabei, sich gegenseitig zu verstehen. Lieder und Arien von unbekannten und bekannten Komponisten wie Mozart, Verdi, Bizet oder Puccini machen diesen Abend im Kulturstall zu einem bunten Feuerwerk von Gefühlen und Leidenschaft.\n  \n\n    Martha O’Hara schloss ihr Opernstudium in Arizona ab. Es folgten Rollen am UF Opera Theater und ASU Opera Theater und beim Operafestival di Roma die Adele. Seit 2011 lebt sie in Deutschland. Am Stadttheater Passau übernahm sie die Rolle der Konstanze in “Die Entführung aus dem Serail“, die Micaela in „Carmen“, die Gräfin Zedlau in Strauss‘ „Wiener Blut“ und die „Elisetta“ in Cimarosas „Il Matrimonio Segreto“. Als Solistin wirkt sie bei vielen Konzerten mit.\n  \n\n    Enrique Ambrosio gastiert seit 1995 in Deutschland. Unter der Leitung namhafter Dirigenten wie Marcello Viotti oder Nikolaus Harnoncourt sowie der Regisseure Ruth Berghaus, und Johannes Felsenstein sang Ambrosio alle großen Tenorpartien, vor allem die von Verdi und Puccini. Neben seiner Opernkarriere ist er auch als Konzertsänger und jüdischer Kantor tätig. In Berlin war er in allen großen Konzerthäusern zu hören, zuletzt mit Verdis Requiem im Konzerthaus am Gendarmenmarkt.\n  \n\n    Omar G. Garrido schloss sein Studium als Opern- und Konzertsänger am Conservatorio Nacional de Música ab und begann seine Karriere als Solist an der mexikanischen Oper „Bellas Artes“. Seit 2001 ist er Solist in Opernproduktionen und Konzerten u.a. in Deutschland und weltweit. Er arbeitete mit Bühnenpartnern wie Rolando Villazon, Ricardo Tamura und Grace Bumbury.\n  \n\n    Angela Maria Stoll lebt seit 1984 lebt in Berlin, wo sie an mehreren Bühnen tätig war bzw. ist. Sie tritt gleichermaßen als Solistin, Kammermusikerin und Liedbegleiterin auf. Ihr Repertoire reich von der Klassik über das Chanson und den Jazz bis zum Musical.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen .\n  \n"
}