{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.668953.php",
    "date": "2018-01-25",
    "title": "Winterferienprogramm des Jugendzentrums Betonia",
    "text": "\n\n    Von Montag, den 5. Februar 2018, bis Freitag, den 9. Februar 2018, lädt das Jugendzentrum Betonia, Wittenberger Str. 78, 12689 Berlin, zum Winterferienprogramm für Kinder und Jugendliche aus Marzahn ein.\n  \n\n    Los geht es am Montag, den 5. Februar 2018. In der Backfabrik können sich alle Kinder und Jugendlichen ab 15:00 Uhr nach Herzenslust austoben und gemeinsam an selbstgemachten Donuts, Croissants oder auch einem Maulwurfkuchen feilen. Wer weiß, vielleicht hält die Ferienbäckerei ja noch weitere Leckereien bereit? Montag wird aber nicht nur geschlemmt, sondern auch die Bewegung soll nicht zu kurz kommen. Deswegen geht es ab 18:00 Uhr ins Sportforum Hohenschönhausen zum Schlittschuhlaufen. Eine Fahrkarte wird benötigt und der Eintritt beträgt drei Euro.\n  \n\n    Sportlich geht es auch am Dienstag, den 6. Februar 2018, ab 18:00 Uhr, mit dem Fußballturnier in der Selma-Lagerlöf-Halle der Selma-Lagerlöf–Schule, Bernhard-Bästlein-Straße 56, 10367 Berlin, weiter. Wer so gar nichts mit Sport anfangen kann, aber vor Ideen nur so sprüht, der ist beim Kreativworkshop ab 13:00 Uhr genau richtig aufgehoben. Aus alter Kleidung wird neue Kleidung genäht, Handyhüllen können designt werden oder auch Betonschmuck.\n  \n\n    Am Mittwoch, den 7. Februar 2018, ab 14:00 Uhr, steht ein Besuch bei den Marzahner Nachbarn von „My Jump Ost“ im Trampolinpark auf der Tagesordnung. Eine Fahrkarte wird benötigt und der Eintritt kostet fünf Euro. Nach so viel Action braucht es eine Stärkung, deswegen wird ab 16:00 Uhr in der Küche des Jugendzentrums gekocht: Ob Pizza, Sushi oder Burger, der Speiseplan richtet sich nach den Kindern und Jugendlichen.\n  \n\n    Weiter geht es am Donnerstag, den 8. Februar 2018, ab 13.00 Uhr, mit dem zweiten Teil des Kreativworkshops. Hier wird den designten Lieblingsstücken der letzte Schliff gegeben. Der Nachmittag steht ganz im Zeichen des orangenen Leders. Gemeinsam mit zwei Trainerinnen von Alba Berlin können ab 16:00 Uhr Tipps und Tricks beim Basketball in der Selma-Lagerlöf-Halle abgeholt werden. Der Tag ist dann zwar schon rum, aber das stört nicht im Geringsten, denn die Ü-16 Übernachtung steht donnerstags ab 19:00 Uhr auf dem Plan. Mitbringsel für das Abendessen und ein Euro werden benötigt.\n  \n\nFreitag, den 9. Februar 2018, folgt das Finale der Ferien. Es treffen sich die Kinder und Jugendlichen ab 15:00 Uhr zu einem großen Fifa Turnier an der Konsole. Wer es lieber klassisch mag, kann sich den Nachmittag ab 13:00 Uhr mit allerhand Brett- und Kartenspielen, von Siedler bis Monopoly, vertreiben.\n  \n\n    Das gesamte Ferienprogramm – inklusive Elternzettel – kann derzeit im Jugendzentrum Betonia mitgenommen und auf der Website www.jugendzentrum-betonia.de eingesehen werden.\n  \n\n    Anmeldungen unter (030) 932 60 67 oder info@jugendzentrum-betonia.de.\n  \n"
}