{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.665266.php",
    "date": "2018-01-12",
    "title": "Neukölln macht auf! Öffentliche Übergabe mobiler Rampen für den Richard- und Körnerkiez",
    "text": "\n\n    Rampen verbessern die Mobilität vieler Menschen im Kiez, für die bereits eine Stufe zu einem Geschäft eine erhebliche Hürde darstellt. Im Rahmen einer feierlichen Übergabe werden mobile Rampen offiziell von Bezirksstadtrat Jochen Biedermann an Läden und soziale Träger in den beiden Kiezen überreicht. Die Übergabe beginnt im Richardkiez und wird im Körnerkiez fortgeführt. Bei Snacks und Getränken wird zudem das Projekt vorgestellt. Der Verein „Sozialhelden“, von denen die Rampen bezogen wurden, wird ebenfalls vor Ort sein.\n  \n\nWann: Freitag, 19. Januar 2018\n    \n\n\nWo: 14.00 Uhr, Richardkiez, Schudomastraße / Mareschstraße (vor der Bäckerei Schneeglöckchen)\n    \n\n\n15.00 Uhr, Körnerkiez auf dem Kirsten-Heisig-Platz (Emser Straße/Kirchhofstr.)\n    \n\n\n    Die Neuköllner Quartiersmanagementgebiete Richardplatz Süd und Körnerpark haben es sich im Rahmen des Projekts „Sicher durch den Kiez“ zur Aufgabe gemacht, barrierefreier zu werden. Das Projekt wird im Rahmen des Programms Soziale Stadt gefördert.\n  \n\n    Eine Bestandsaufnahme des Projektträgers Planungsbüro AG. URBAN ergab, dass zahlreiche Zugänge zu Erdgeschossläden und sozialen Einrichtungen nicht barrierefrei sind. Es fanden umfassende Gespräche mit Ladenbetreiber*innen und lokalen Akteur*innen in den Kiezen statt, um unter anderem für das Thema zu sensibilisieren. Es wurde eine Broschüre erstellt, die über Maßnahmen zur Barrierefreiheit informiert und während der Übergabe verteilt wird.\n  \n\n    Bis Ende Februar 2018 werden über 60 mobile Rampen in den Gebieten verteilt. Für die offizielle Übergabe wurden stellvertretend Läden und ein sozialer Träger (ZEBUS e.V.) in beiden Kiezen ausgewählt.\n  \n\n    Wir freuen uns auf Ihr Erscheinen und Ihre Berichterstattung!\n  \n\n    Für Rückfragen wenden Sie sich bitte an den Projektträger AG. URBAN.\n    barrierefrei@ag-urban.de\nwww.ag-urban.de/neukoelln_macht_auf.html\n\n\n    Dazu Bezirksstadtrat Jochen Biedermann:\n  \n\n    bq. Im Alltag stellen kleine Stufen manchmal große Hürden da. Mit den mobilen Rampen werden Körner- und Richardkiez ein Stück barrierefreier.\n  \n"
}