{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.690241.php",
    "date": "2018-04-05",
    "title": "BSR wird am 6. und 7. April erneut bestreikt",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick weist auf folgende Pressemitteilung der BSR hin.\n\n\nZur Originalpressemitteilung:\n\n\n    Die Berliner Stadtreinigung (BSR) wird am morgigen Freitag, den 6. April, sowie am kommenden Samstag, den 7. April, von ganztägigen Warnstreiks betroffen sein. Am 06.04. wird die gesamte BSR bestreikt, am 07.04. nur einzelne Unternehmensteile. Die BSR bittet ihre Kundinnen und Kunden um Verständnis für die dadurch hervorgerufenen erheblichen Einschränkungen bzw. Ausfälle bei den Dienstleistungen.\n  \n\nWarnstreik am Freitag, den 6. April:\n\n\n\nMüllabfuhr: Am 06.04. werden die Hausmüll-, Bioabfall- und teilweise auch\n      Wertstofftonnen nicht geleert. Es handelt sich hierbei um solche Tonnen, deren\n      Leerung wegen des Ostermontags vom regulären Abfuhrtermin 05.04. auf den 06.04. verschoben werden musste.\n    \n\nSperrmüll-Abholservice: Sperrmüllabholungen finden am 06.04. nicht statt. Auch\n      vereinbarte Termine können nicht erfolgen.\n    \n\nRecyclinghöfe: Alle 15 Recyclinghöfe der BSR bleiben am 06.04. geschlossen, so\n      dass die Annahme von Abfällen dort nicht möglich sein wird.\n    \n\nMüllheizkraftwerk Ruhleben und Mechanische Behandlungsanlagen Gradestraße (einschließlich Umladestation Süd): Es werden am 06.04. keine Abfälle\n      angenommen.\n    \n\nStraßenreinigung: Die reguläre Straßenreinigung wird am 06.04. nicht durchgeführt werden können. Das bedeutet auch, dass die Straßenpapierkörbe nicht geleert werden.\n    \n\nService-Center: Das Service-Center der BSR wird am 06.04. nicht erreichbar sein.\n    \n\n\nWarnstreik am Samstag, den 7. April:\n\n\n\nMüllabfuhr: Am 07.04. werden die Hausmüll-, Bioabfall- und teilweise auch\n      Wertstofftonnen nicht geleert. Es handelt sich dabei um solche Tonnen, deren\n      Leerung wegen des Ostermontags vom regulären Abfuhrtermin 06.04. auf den 07.04. verschoben werden musste.\n    \n\nSperrmüll-Abholservice: Sperrmüllabholungen finden am 07.04. nicht statt. Auch\n      vereinbarte Termine können nicht erfolgen.\n    \n\nRecyclinghöfe: Am 07.04. bleiben die Recyclinghöfe Gradestraße (Neukölln),\n      Behmstraße (Prenzlauer Berg) und Nordring (Marzahn) geschlossen, so dass die\n      Annahme von Abfällen dort nicht möglich sein wird.\n    \n\nMechanische Behandlungsanlagen Gradestraße (einschließlich Umladestation Süd): Es werden am 07.04. keine Abfälle angenommen.\n    \n\nStraßenreinigung: Auch am 07.04. wird es in einigen Gebieten zu Einschränkungen bei der regulären Straßenreinigung kommen.\n    \n\n\nHinweis: Wir bitten dringend darum, Anlieferungen von Abfällen zu den Recyclinghöfen, zum Müllheizkraftwerk Ruhleben und zu den Mechanischen Behandlungsanlagen Gradestraße auf andere Tage zu verschieben.\n  \n\n    Das Abstellen von Sperrmüll, Elektroschrott oder anderen Abfällen im öffentlichen Straßenland – z.B. vor den Toren der Recyclinghöfe – stellt eine illegale Müllablagerung dar und wird von den Ordnungsämtern mit Bußgeldern geahndet. Die BSR bedauert, dass viele Berlinerinnen und Berliner ihre Planungen für die Entsorgung nun ändern müssen.\n  \n"
}