{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.727033.php",
    "date": "2018-08-03",
    "title": "Eröffnung der Ausstellung »No War No Vietnam« in der Galerie Nord | Kunstverein Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, dem 24. August 2018 eröffnet um 19 Uhr die Ausstellung »No War No Vietnam« in der Galerie Nord | Kunstverein Tiergarten – mit Arbeiten von Mary Bauermeister, Thomas Billhardt, KP Brehmer, Đinh Q. Lê, Harun Farocki, Robert Filliou, Sarah Haffner, John Heartfield, Jürgen Holtfreter, Wolf Kahlen, Lê Brothers, Matthias Leupold, Bjørn Melhus, Arwed Messmer, Siegfried Neuenhausen, Nguyễn Hoàng Giang, Nguyễn Mạnh Hùng, Nguyễn Phương Linh, Nguyễn Trinh Thi, Oanh Phi Phi, Veronika Radulovic, Martha Rosler, Klaus Staeck, Sung Tiêu, Trương Tân, Günther Uecker, Ernst Volland, Wolf Vostell, Berthold Hörbelt & Wolfgang Winter, Jan Zabeil und Günter Zint. Die Eröffnung beginnt um 19 Uhr mit einer Begrüßung und Einführung durch die künstlerische Leiterin der Galerie, Veronika Witte, und den Co-Kurator*Innen Veronika Radulovic und Do Tuong Linh.\n    Mehr als 30 international bekannte Künstler und Künstlerinnen zeigen Arbeiten aus 5 Jahrzehnten, die sich mit dem US-amerikanischen Krieg in Vietnam und dem Jahr 1968 auseinandersetzen. Mit Malerei, Zeichnung, Fotomontage, Fotografie, Videokunst und Performances sowie aktuellen filmischen Dokumentationen, Vorträgen und Gesprächsabenden bietet der Kunstverein Tiergarten ein vielfältiges Programm, das die aktuelle und sehr intensive mediale Auseinandersetzung mit dem Jahr 1968 um einen wichtigen Aspekt bereichern soll: Ausgehend von der Bedeutung des “Vietnam-Krieges” für die sogenannte 68er Bewegung stellt dieses Ausstellungsprojekt erstmalig künstlerische Antikriegspositionen der 1960/70er Jahre, wie z.B. Wolf Vostell oder Klaus Staeck, aktueller Kunst aus Vietnam gegenüber. Mit unterschiedlichen Mitteln persiflieren die vietnamesischen Künstler*innen lakonisch den Krieg, das Militär und die eigene Biografie. Mit scharfer Ironie kommentieren sie den\n    Kriegstourismus nach My Lai, entlarven die Gesänge im historischen Propagandafilm durch das Mittel der Montage oder hinterfragen in kühl kalkulierter Ästhetik mediale Berichterstattung oder Migration.\n  \n\n    Ziel der Ausstellung ist es, durch diese Gegenüberstellung künstlerischer Arbeiten der deutschen und vietnamesischen Nachkriegsgeneration das Jahr 1968 mit seinem radikalen Protest gegen den Krieg wieder ins Bewusstsein zu rücken und Vertreter*innen der zeitgenössischen, international agierenden vietnamesischen Kunstszene zu präsentieren, die sich mit dem Krieg und seinen Folgen auseinandersetzt.\n    Darüber hinaus stellt sie die Frage nach den aktuellen Arbeitsbedingungen für Künstler*innen in Vietnam oder der vietnamesischen Diaspora und danach, inwieweit unsere Wahrnehmung hinsichtlich Vietnam immer noch von den Vorstellungen dieses Krieges geprägt ist.\n  \n\nBegleitende Veranstaltungen:\n\n\n    Im Veranstaltungsprogramm werden mittels Vorträgen, Führungen und Filmabenden Aspekte des künstlerischen Protests der 68er Bewegung und der jungen zeitgenössischen vietnamesischen Künstlergeneration thematisiert.\n    Gretchen Dutschke liest Auszüge aus ihrem neuen Buch “Worauf wir stolz sein dürfen”. Es ist eine Bilanz eines gesellschaftlichen Aufbruchs. persönlich und kritisch zugleich. Klaus Staeck berichtet als ehemaliger Aktivist über die Formen des künstlerischen Protestes auf der Documenta 1968 und 1972.\n    Käthe Kruse (Tödliche Doris) zieht performativ eine Bilanz über “Krieg” seit seinen Anfängen. Eine temporeiche musikalische Materialschlacht historischer Daten wird perkussiv und mit den Gedichten Erich Frieds zum Vietnamkrieg verschränkt. Das Berlin Asian Film Network (Bafnet) präsentiert Filme einer jungen vietnamesischen Generation im Gespräch mit den provokanten Video- und Performancekünstlern “Lê Brothers” aus Hue. Matthias Leupolds preisgekrönter Dokumentarfilm “Lighter than Orange” dokumentiert die Spätfolgen von Agent Orange. Außerdem werden Führungen durch die Ausstellung und Vorträge über die Geschichte der vietnamesischen Kunst der letzten 100 Jahre geboten.\n  \n\n    Di 28.8., 19 Uhr\nHistory? Who cares? – Vietnamesische Kunst von 1925 bis heute … ein Überblick\n    Vortrag von Veronika Radulovic und Do Tuong Linh\n  \n\n    Di 4.9., 18 Uhr\nFührung durch die Ausstellung mit den Kuratorinnen\n  \n\n    Di 11.9., 19 Uhr\nDer Protest und die Kunst\n    Ein Abend mit Gretchen Dutschke und Klaus Staeck\n  \n\n    Do 13.9., 19 Uhr\nKrieg – Vietnam – Krieg – Fried\n    Performance-Abend mit Käthe Kruse, Edda und Klara Kruse-Rosset\n  \n\n    Do 20.9., 19 Uhr\nForgetting War\n    Ein Filmabend mit dem Berlin Asian Film Network (Bafnet) und den Lê Brothers\n  \n\n    Do 27.9., 19 Uhr\nLighter than Orange – The Legacy of Dioxin in Vietnam\n    Filmabend und Gespräch mit dem Filmemacher Matthias Leupold\n  \n\n    Fr 5.10., 19 Uhr\nFinissage\n\n\n    Mit freundlicher Unterstützung der bezirklichen Förderfonds der Senatsverwaltung Kultur und Europa.\n  \n\nAusstellung „No War No Vietnam“: 25. August – 6. Oktober 2018\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 13-19 Uhr. Der Eintritt ist frei.\n    Zugang und Aufenthalt sind Rollstuhlnutzer*innen mit Hilfe möglich. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Julia Heunemann, Tel.: (030) 9018 33450\n  \n"
}