{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.734032.php",
    "date": "2018-08-29",
    "title": "Herbst-Highlight mit Festumzug beim 24. Alt-Marzahner Erntefest",
    "text": "\n\n    Von Freitag, den 7. September bis Sonntag, den 9. September 2018, findet auf dem historisch erhaltenen Dorfanger inmitten der Marzahner Neubauten das 24. Alt-Marzahner Erntefest gemeinsam mit dem 26. Marzahn-Hellersdorfer Umweltfest statt. Auch in diesem Jahr schreiten die Erntekönigin und Gefolge am Samstag, um 11:15 Uhr an der Spitze des Zuges zur Festwiese voran.\n  \n\n    Eröffnet wird das Fest traditionsgemäß am Samstag, um 11:45 Uhr, im Anschluss an den Festumzug. Nach der Eröffnungsrede, dem Holzschuhtanz des Dorfkindergartens und dem Aufziehen der Erntekrone erteilt der Gemeindepfarrer der Dorfkirche, Lucas Ludewig, den Segen und es gibt zur Freude der Besucher den traditionellen Fassbier-Anstich. Dazu wird vom Müller mit der Marzahner Mühlenkruste ein frisch gebackenes Brot aus Roggenmehl gereicht.\n  \n\n    Höhepunkte des Erntefestes sind das bunte Feuerwehr-Hoffest für die gesamte Familie, die Bockwindmühle live erleben, mit Funden von Ausgrabungen des ältesten Windkraftwerks Berlins, der Tierhof, Kirchenführungen, der offene Gemeindehof mit Live-Musik, das Ausbildungsrestaurant “grips“ und die Wuhletal gGmbH mit ihren vielfältigen Angeboten, die Hoftage der Lebensnähe gGmbH, das Kulturgut mit der Keramikscheune SchaMottchen, zwei Schaustellerbereiche und natürlich das Weindorf sowie die Bürgermeile und der Kunstmarkt. Im Bezirksmuseum Haus 1 und 2 sind Ausstellungen zu bewundern. Auch auf den Höfen gibt es Interessantes zu sehen. An zahlreichen Ständen werden bäuerliche Produkte der diesjährigen Ernte sowie Bioerzeugnisse angeboten.\n  \n\n    Attraktive Bühnenprogramme, Ponyreiten, Bastelangebote und Mitmachaktionen für die Kinder, bereiten zum Erntefest Spaß und Freude. Auf dem Festplatz sorgen Musik und Show für Stimmung und beste Unterhaltung. Am Dorfanger findet das 26. Marzahn-Hellersdorfer Umweltfest statt. Neben Informationen zu den Themen Nachhaltigkeit, Natur- und Umweltschutz gibt es auf der Festbühne verschiedene Programmhighlights für die Besucher. Am Samstagabend, um 21:45 Uhr, erstrahlt der Mühlenberg bei einem Barockfeuerwerk wieder in einem mystischen Licht. Der Erntedankgottesdienst ist am Sonntag, um 10:00 Uhr auf der Festwiese.\n  \n\n    Öffnungszeiten:\n    Freitag, 7. September 2018: 12:00 bis 22:00 Uhr,\n    Sonnabend, 8. September 2018: 10:00 bis 22:00 Uhr,\n    Sonntag, 9. September 2018: 10:00 bis 19:00 Uhr\n  \n\n    Ort: Alt-Marzahn, 12685 Berlin\n  \n\n    Eintritt: frei\n  \n\n    Infohotline: 030 – 65 76 35 60\n  \n\n    Weitere Informationen: www.alt-marzahner-erntefest.de.\n  \n"
}