{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.706782.php",
    "date": "2018-05-31",
    "title": "Neue Perspektive für das Hubertusbad (Stadtbad Lichtenberg)",
    "text": "\n\n    In diesem Jahr wird das Hubertusbad in Lichtenberg 90 Jahre alt. Zum Geburtstag zieht neues Leben in das traditionsreiche Bad ein.\n  \n\n    Vor zwei Jahren fiel die Entscheidung, dass das Stadtbad Lichtenberg im Landeseigentum verbleibt. Seitdem ist die BIM Berliner Immobilienmanagement GmbH (BIM) im intensiven Austausch mit dem Bezirk Lichtenberg sowie verschiedenen Initiativen und Akteuren, um über die zukünftige Nutzung des Bades zu sprechen. Im Rahmen einer Machbarkeitsstudie wurden Möglichkeiten der Nachnutzung untersucht und bereits im nächsten Jahr sollen Teile des Bades für Eventvermietung und kleinere Ausstellungen geöffnet werden. Schon in den nächsten Wochen starten notwendige Sicherungsmaßnahmen im Außenbereich. Danach werden eines der Schwimmbecken und der Foyerbereich hergerichtet. Dazu müssen nicht zugängliche Bereiche abgesperrt, ein barrierefreier Zugang gewährleistet und ein Brandschutzkonzept erstellt und umgesetzt werden. Auch für Sanitäreinrichtungen wird gesorgt.\n    „In der Vergangenheit ließen sich der Erhalt des Denkmals und die Interessen potentieller Investoren nicht in Einklang bringen. Mit dem Verbleib im Landesbesitz, der konstruktiven Zusammenarbeit mit dem Bezirk und verschiedensten Akteuren sehen wir nun eine Perspektive, das Bad bald der Öffentlichkeit zugänglich zu machen und ein langfristiges Nutzungskonzept zu entwickeln, welches der Stadt und dem Gebäude gerecht wird“, so Birgit Möhring, Geschäftsführerin der BIM, zu den aktuellen Entwicklungen im Hubertusbad.\n  \n\n    Bezirksbürgermeister Michael Grunst zeigt sich ebenfalls sehr erfreut über die Ergebnisse aus der guten Zusammenarbeit der letzten Monate: „Unzählige Berlinerinnen und Berliner, darunter auch ich, verbinden mit diesem Schwimmbad wertvolle Erinnerungen. Uns alle schmerzte der Leerstand dieses historischen Juwels. Deshalb bin ich sehr glücklich über die derzeitige Entwicklung. Besonders wichtig ist mir aber, dass die momentane Planung berücksichtigt, das Hubertusbad in Zukunft auch für die Berlinerinnen und Berliner zu öffnen“.\n  \n\n    Ein schönes Geburtstagsgeschenk für ein wunderbares Gebäude.\n  \n\nÜber das Stadtbad Lichtenberg\n    Das Hubertusbad befindet sich in zentrumsnaher Lage im Berliner Bezirk Lichtenberg. In dem knapp 2.200 m² großen unterkellerten Gebäude befanden sich u. a. eine Frauen- und Männerschwimmhalle, Dusch- und Wannenabteilungen, Beamtenwohnungen und ein Friseur. Nach einer Havarie 1991 steht das Gebäude leer. Im Jahr 2001 wurde es dem Land Berlin übertragen.\n  \n\nÜber die BIM Berliner Immobilienmanagement GmbH\n    Die BIM Berliner Immobilienmanagement GmbH wurde 2003 als 100-prozentige Tochtergesellschaft des Landes Berlin gegründet. Seit dem 1. März 2015 sind die Aufgaben von Liegenschaftsfonds GmbH & Co. KG und BIM zusammengelegt. Im Auftrag des Landes Berlin ist die Gesellschaft für Vermietung, Bewirtschaftung und Verwertung von insgesamt ca. 5.000 landeseigenen Immobilien verantwortlich.\n  \n\nPressekontakt BIM Berliner Immobilienmanagement GmbH:\n    Johanna Steinke\n    Alexanderstraße 3, 10178 Berlin\n    Telefon: (030) 90166-1683 | Telefax: (030) 90166-1667\npresse@bim-berlin.de | www.bim-berlin.de\n\n\n    Pressekontakt Bezirksamt Lichtenberg\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Möllendorffstraße 6\n    10360 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}