{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.725542.php",
    "date": "2018-07-30",
    "title": "»Kundschaften im Auftrag des Bären« - Kreative Freizeit für Kinder in den Sommerferien",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Dienstag, 07.08. bis Freitag, 10.08.2018, jeweils von 10 bis 15 Uhr bietet Jugend im Museum e.V. das Sommerferienprogramm »Kundschaften im Auftrag des Bären – Bauen, schneiden und sägen rund um das Berliner Wappentier« für Kinder im Alter von 6 bis 10 Jahren an. Im Märkischen Museum, im Bärenzwinger und im Köllnischen Park erkunden die Kinder, was Meister Petz mit der Hauptstadt verbindet.\n  \n\n    Reich’ mir deine Tatze, Berlin! Hier ist er überall zu finden: als Wappen, Souvenir oder Maskottchen. Und einst lief er leibhaftig dort entlang, wo heute Straßen, Parks oder Häuser sind: der Bär. In drei Werkstätten kann sich diesem mächtigen Tier auf kunstvolle Weise angenähert werden: ob durch verschiedene Drucktechniken oder mittels Schrauben, Nageln, Bohren, Nähen oder Malen. Dabei entstehen Bärentatzen oder Wappen, moderne Bärenfiguren für das Museum oder Landschaften, in denen das Tier leben könnte. Doch wo halten sich der kleinste und wo der älteste Berliner Bär versteckt? Am Freitag, 10.08.2018 um 14 Uhr präsentieren die Kinder ihre Ergebnisse.\n  \n\n    Kursort:\n    Märkisches Museum / Innenhof, Am Köllnischen Park 5, 10179 Berlin\n  \n\n    Kosten für das Kinderprogramm:\n    Grundgebühr: 58,00 Euro, Materialgebühr: 6,00 Euro, Summe: 64,00 Euro\n  \n\n    Bitte mitbringen:\n    Lunchbox und Getränke. Je nach Wetterlage auch an Sonnencreme oder Regenjacken denken.\n  \n\n    Dozentinnen:\n    Kerstin Minkwitz, Musikpädagogin / Musikerin\n    Barbara Wrede, Künstlerin / Autorin\n    Anke Gruß, Künstlerin\n    Doro Petersen, Künstlerin/ Illustratorin\n  \n\n    Weitere Informationen zum Programm und Anmeldung (Kursnummer: 2018-SF 12) unter:\nhttp://www.jugend-im-museum.de/index.php?id=24&kathaupt=11&knr=2018-SF%2012\n\n\nFerienprogramm »Kundschaften im Auftrag des Bären«: 07.08. bis 10.08.2018\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin | www.baerenzwinger.berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt im Bärenzwinger ist frei.\n  \n\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}