{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.715646.php",
    "date": "2018-06-26",
    "title": "Rundgang durch die Ausstellung »I Am Large, I Contain Multitudes« in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 28. Juni 2018, führt Nadia Pilchowksi, die Kuratorin der aktuellen Gruppenauststellung »I Am Large, I Contain Multitudes« mit Arbeiten von Donna Huanca, Ed Fornieles, FORT, Grace Weaver, Liping Ting, Hanne Lippard, Lauryn Youden und Marco Bruzzone von 17 bis 18 Uhr durch die Ausstellungsräume der Galerie Wedding.\n  \n\n    Was ist es, das dem Leben einen Sinn zu geben scheint? Was verspricht heutzutage sozialen Erfolg auf dem Markt der schier unendlichen Möglichkeiten? Und wie gelingt die Selbstinszenierung in einer Zeit, in der das Besondere der Standard ist? Die erste Gruppenausstellung im Programm UP (Unsustainable Privileges) der Galerie Wedding versammelt künstlerische Positionen, mit denen sich aus verschiedenen Blickrichtungen eine Gesellschaft, in der der Imperativ der Einzigartigkeit herrscht, untersuchen lässt. Was folgt aus der Ausdifferenzierung von Lebensstilen, der zunehmenden Komplexität kultureller Codes und dem anhaltenden Druck, seine Identität vermarkten zu müssen?\n  \n\n    Paradigmen der Arbeitswelt (Hanne Lippard) werden dabei ebenso in den Blick genommen werden wie Freizeitphänomene, die graduelle Verinnerlichung von sozialen Codes (FORT), Techniken der subjektivierenden Selbstsorge (Lauryn Youden) und erfahrung (Liping Ting), das diffizile Verhältnis von Stilisierung und Vielschichtigkeit (Grace Weaver) und die systematische Erschließung fluider sozialer Zustände (Ed Fornieles). Eine Auseinandersetzung mit dem Wechselspiel zwischen nationalen Identitäten und persönlichen Geschichtsschreibungen (Marco Bruzzone) wird gespiegelt durch die Beschäftigung mit dem Verhältnis zwischen traditionellen Techniken der sozialen Positionierung, die zwischen Maskenhaftigkeit und Authentizitätsbedürfnis changieren (Donna Huanca).\n  \n\n    »I Am Large, I Contain Multitudes« positioniert sich in dem Spannungsverhältnis zwischen der anspruchsvollen Haltung gegenüber dem eigenen Leben, die sich von der Sinnsuche bis hin zum eigenen Wohlbefinden erstreckt, und der Überforderung, diesen Erwartungen an das Selbst gerecht zu werden. Verschiedene Phänomene des Singulären und unterschiedliche Mittel zur Generierung von Identität werden greif- und ästhetisch erfahrbar gemacht. Dass all diese Phänomene nicht nur auf die Sphäre des Individuellen begrenzt sind, zeigt der Ort der Ausstellung, die Galerie Wedding, selbst, der in seiner alltäglichen Identitäts- und Standortpolitik durchaus ähnlichen Herausforderungen unterworfen ist.\n  \n\n     \nWeitere Begleitveranstaltungen\n\n\n    Sonntag, 08.07.2018 von 19 bis 20.30 Uhr\n    Performance You Say I For Me von Lauryn Youden in Kooperation mit Florian TM Zeisig\n  \n\n    Sonderöffnungszeiten während der Ausstellung\n    Sonntag, 08.07. und 15.07.2018\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds Ausstellungsvergütungen und Ausstellungsfond für Kommunale Galerien.\n  \n\n    Weitere Informationen zur Ausstellung sowie zum Programm »Unsustainable Privileges« finden Sie unter www.galeriewedding.de\n  \n\nAusstellung »I Am Large, I Contain Multitudes«: bis 15.07.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}