{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.740571.php",
    "date": "2018-09-19",
    "title": "Workshop Skulptur FeindBild",
    "text": "\n\n    “Ton ist eines der ältesten und empfindlichsten Bildhauermaterialien. Ein altes Sprichwort zwischen Bildhauern ist, dass die Skulptur in Ton lebt – in Gips stirbt und in Bronze wieder aufersteht. Seit Anbeginn der Zeit benutzen Menschen Ton, um ihre Gedanken, Visionen und Gefühle auszudrücken, um ihnen eine konkrete Form zu geben, um die Idee des Menschseins zu visualisieren.\n  \n\n    Der Kopf ist, wo der Verstand ist – im täglichen Leben sind wir es gewohnt, den Verstand als die herrschende Kraft des Seins zu betrachten.\n  \n\n    In der Geschichte war die Enthauptung ein Ritual, um die Macht von Statuen der Götter zu entfernen. Ohne den Verstand haben wir nicht die Fähigkeit, die Auswirkungen des Herzens und des Körpers zu analysieren und zu reflektieren und darauf zu reagieren. Manchmal hat man das Gefühl, dass wir in kopflosen Zeiten leben!\n  \n\nWir brauchen mehr Köpfe!!\nWir müssen uns unseren Feinden stellen!\nWir werden etwas tun!\nFür die Götter! Für Menschen! Für die Gesellschaft!\n\n\n    Woher kommen die Feinde? Was macht uns Angst?\n    Wir machen eine Konfrontation! Wir werden unseren Feinden ins Gesicht sehen!\n    Wir müssen uns unsere Feinde vorstellen. Vielleicht existieren sie nur in unseren Köpfen.\n    Wenn wir sie uns vorstellen, werden sie vielleicht vertraut und werden dann Freunde?\n  \n\n    Die Absicht ist, jeden Tag mindestens einen lebensgroßen Kopf herzustellen.\n    Am Ende des Workshops werden alle Köpfe als große Installation in verschiedenen Trocknungsstufen gebaut. Keine Formen, kein Gips, kein Brand … Roh – Authentisch – Präsent.\n  \n\n    Am ersten Tag werden wir eine Lektion über die Anatomie und die Proportionen des menschlichen Kopfes haben. Danach ist es freies Spiel.\n  \n\n    Während des Workshops werden wir über Wahrnehmung – weiße Überlegenheit – verschiedene Interpretationen des Raumes und der Dimensionen etc. diskutieren.\n  \n\n    Lassen Sie sich nicht vom traditionellen Konzept beirren, diese Installation wird überhaupt nicht traditionell sein.”\n  \n\n    Modelliert wird mit Ton. Das Material und Werkzeug stehen zur Verfügung. Arbeitskleidung ist anzuraten. Es wird lediglich ein Unkostenbeitrag für den Ton in Höhe von 15 € erhoben.\n    Mitmachen können alle Interessierten ab 16 Jahre. Vorkenntnisse können sein, werden aber nicht vorausgesetzt.\n  \n\n\nDatum: 28.09. – 30.09.2018\n    \n\nOrt: Moving Poets NOVILLA, Hasselwerderstr. 22, 12439 Berlin\n    \n\nAnmeldung: unter Angabe von Name / Adresse / Telefon / E-Mail verbindlich an lutz@movingpoets.org oder direkt vor Ort\n    \n\n\n    Weitere Informationen zum Bildhauer Poul R. Weile finden Sie hier.\n  \n"
}