{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.689074.php",
    "date": "2018-03-28",
    "title": "Einwohnerversammlung: Schulstandort Sandinostraße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Anwohnerinnen und Anwohner zu einer Einwohnerversammlung, bei der über die geplanten Umbau- und Erweiterungsmaßnahmen am Schulstandort Sandinostraße 8/10 informiert wird.\n  \n\n    Die Versammlung findet statt am:\nDienstag, 10. April, 18:00 Uhr in der\nGrundschule am Wilhelmsberg, Mehrzweckraum im Souterrain,\nSandinostraße 8, 13055 Berlin.\n\n\n    Für die Grundschule am Wilhelmsberg wurde durch die Fertigstellung eines 3-geschossigen Modularen Ergänzungsbaus (MEB) das Angebot an Grundschulplätzen bereits im Jahr 2017 erweitert.\n  \n\n    Auch für die Gutenberg-Oberschule ist dringend ein Neubau an Schulräumen notwendig, weil der prognostizierte Anstieg an Schülerzahlen die bereits heute voll ausgenutzten Raumkapazitäten deutlich überschreitet. Zusätzlich müssen ein dreigeschossiges Gebäude im Innenbereich, das nur als temporärer Bau errichtet wurde, und ein aufzugebender Außenstandort ersetzt werden.\n    Außerdem werden zwei Sporthallen abgerissen und durch eine größere Sporthalle mit 3 Feldern auf 2 Etagen ersetzt. Genutzt werden diese für den Schul- und Vereinssport. Des Weiteren sollen neue Außensportanlagen errichtet werden.\n  \n\n    Die Bezirksstadträtin für Stadtentwicklung, Birgit Monteiro (SPD), und der Bezirksstadtrat für Schule, Wilfried Nünthel (CDU) sowie Vertreterinnen und Vertreter des Stadtentwicklungsamts sowie des Schulamts informieren auf der Versammlung über die Planungen und den zeitlichen Ablauf und stehen für Fragen zur Verfügung.\n  \n\nDazu erklärt Bezirksstadträtin Birgit Monteiro:\n    „Mit der Erweiterung des Schulstandorts Sandinostraße schaffen wir die Voraussetzungen, um bei steigenden Schülerzahlen weiterhin ausreichend Schulplätze zur Verfügung stellen zu können. Im wachsenden Bezirk Lichtenberg muss sich auch die Infrastruktur mitentwickeln.“\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}