{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.709716.php",
    "date": "2018-06-08",
    "title": "Einladung zum Presserundgang „Tag der Möglichkeiten“ am 13. Juni 2018",
    "text": "\n\n    Ausruhen auf 6.077 Menschen mit Migrationshintergrund*, *die in 2017 eine\n    Beschäftigung aufgenommen haben – niemals!\n  \n\n    *Statistik der Bundesagentur für Arbeit für den Bezirk Berlin Mitte, Datenstand April 2018\n  \n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert gemeinsam mit der Agentur für Arbeit Berlin Mitte:\n\n\n    Der Bezirk Berlin Mitte weist mit 97.500 Menschen mit nicht-deutschem Pass einen der höchsten Ausländeranteile in Berlin auf. Auf vielfältigste Weise prägen sie unseren Bezirk. Fast jeder Zweite, der Leistungen des Jobcenters in Mitte erhält, hat ausländische Wurzeln und ist auf der Suche nach einer Beschäftigung (Berlin Mitte: 47,5%; im Vergleich: Pankow: 22,6% / Neukölln: 40,1%). Die Ursachen sind vielfältig: zu geringe Sprachkenntnisse, fehlende Kinderbetreuung, eine kritische Wohnsituation, aber vor allem fehlende Qualifikationen. Und das in einem Bezirk, in dem die Unterstützungsleistungen von Netzwerken und Partner nicht vielfältiger sein könnten!\n  \n\n    Aus diesem Grund veranstaltet das Jobcenter Berlin Mitte bereits zum siebten Mal in Folge den Tag der Möglichkeiten für Bürgerinnen und Bürger in Berlin Mitte. Unter dem Motto „Migration und Vielfalt erleben“ findet die Veranstaltung erstmals bürgernah auf dem Vorplatz des Rathauses Mitte nahe des Leopoldplatzes statt. Mit Messecharakter bietet sie alles zum Thema Qualifizierung/Anerkennung ausländischer Berufsabschlüsse, Direktvorstellungen bei Arbeitgebern und Einzelberatungen zu Aufenthaltsrecht und Kinderbetreuungsmöglichkeiten. 40 Sprachmittler unterstützen Besucher ohne ausreichende Sprachkenntnisse in unterschiedlichsten Muttersprachen.\n  \n\n    Zu einem Presserundgang l* aden wir Sie herzlich ein:\n  \n\nZeit: Mittwoch, 13. Juni 2018, 09:45 bis 10:30 Uhr\nOrt: Jobcenter Berlin Mitte, Standort Leopoldplatz, Müllerstraße 147. Veranstaltungssaal, Erdgeschoß und Rathausvorplatz, 13353 Berlin\nAn dem Presserundgang nehmen teil:\n  \nAlexander Fischer, Staatssekretär für Arbeit und Soziales\n    \nStephan von Dassel, Bezirksbürgermeister Berlin Mitte\n    \nM. Mustafa Celik, Generalkonsul der Republik Türkei, Generalkonsulat Berlin\n    \nValerie Holsboer, Vorstand Ressourcen, Bundesagentur für Arbeit\n    \nShirin Khabiri-Bohr, Vorsitzende der Geschäftsführung der Agentur für Arbeit, Berlin Mitte\n    \nLutz Mania, Geschäftsführer des Jobcenters Berlin Mitte\n    \n\n\nWeiter Informationen:\n    Jobcenter Berlin Mitte, Tel: 555545-6065\n    Sibel Duyar-Aydinli, Migrationsbeauftragte\n    E-Mail: Jobcenter-Berlin-Mitte.Migrationsbeauftragte@jobcenter-ge.de\n\n"
}