{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.695558.php",
    "date": "2018-04-23",
    "title": "Vorlesewettbewerb 2018 in der Stadtbibliothek Treptow-Köpenick",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, teilt mit:\n  \n\n    “Bei den schulinternen Vorlesewettbewerben ermitteln die Grundschulen, wer ihre besten Leserinnen und Leser sind. Die Schülerinnen und Schüler aus den sechsten Klassen treten im Anschluss an diese Wettbewerbe noch einmal im Bezirk gegeneinander an. Auch in diesem Jahr war die Stadtbibliothek Treptow-Köpenick Regionalveranstalter zum Vorlesewettbewerb des Börsenvereins des Deutschen Buchhandels. Wir organisierten und veranstalteten zwei Vorentscheide und den Bezirksentscheid in unseren Bibliotheken.\n  \n\n    In diesem Jahr – zum 59. Vorlesewettbewerb – nahmen 28 Schulen unseres Bezirkes teil. Die Vorentscheide fanden am 07.03.2018 in den Mittelpunktbibliotheken Treptow und Köpenick mit jeweils 14 Teilnehmerinnen und Teilnehmern und ca. 75 Besucherinnen und Besuchern statt.\n  \n\n    Die drei Siegerinnen und Sieger der Vorentscheide nahmen am Bezirksentscheid Treptow-Köpenick teil, der am 11.04.2018 in der Mittelpunktbibliothek Köpenick mit 6 Teilnehmerinnen und Teilnehmern und ca. 50 Besucherinnen und Besuchern stattfand.\n    Es waren sehr schöne Veranstaltungen mit tollen und engagierten Vorleserinnen und Vorlesern, einer motivierten und kompetenten, aus unterschiedlichen literatur-verbundenen Bereichen kommenden Jury und interessierten, begeisterten Zuhörern.\n    Die Siegerin der Veranstaltung ist Nina Hellendrung aus der Müggelheimer Grundschule. Sie wird unseren Bezirk am 09.05.2018 zum Landesentscheid Berlin vertreten, der in der Berliner Stadtbibliothek im Ribbeck-Haus stattfindet.”\n  \n\n    Bezirksstadträtin Cornelia Flader gratuliert Nina Hellendung sehr herzlich zum Sieg und drückt alle Daumen für die Teilnahme am berlinweiten Wettstreit.\n  \n"
}