{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.696034.php",
    "date": "2018-04-24",
    "title": "TROSTLOSE TROSTFRAUEN",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst lädt herzlich zur Eröffnung der Ausstellung „Trostlose Trostfrauen“ mit Arbeiten von Sun Cheol Kwun, Sehong Ahn, Yeon Bok You, Kwang Lee, Ji-Hyun Lee, Seung Kyu Jung, kate-hers RHEE, Seulki Han, Hyundeok Hwang ein.\n  \n\n    Zur Vernissage am Dienstag, 8. Mai, um 19 Uhr sprechen Prof. Godula Kosack, Vorstandsvorsitzende „Terre des Femmes – Menschenrechte für die Frau e.V.“ und Kwang Lee, Künstlerin, Kuratorin der Ausstellung und Vorsitzende des kunstverein64e.V.\n    Zudem ist eine Tanzperformance von Yo Chan Kang zu erleben.\n    Die Ausstellung ist bis zum 29. Juni zu sehen, der Eintritt ist frei.\n  \n\n    Die Ausstellung „Trostlose Trostfrauen“ thematisiert ein lange tabuisiertes Kriegsverbrechen, das über 70 Jahre zurückliegt. Während des Asien-Pazifik-Krieges (1937-1945) wurden für die kämpfenden japanischen Soldaten sogenannte „Troststationen“ eingerichtet. „Trost“ hatten die zumeist koreanischen Frauen und Mädchen zu spenden, indem sie sich den Soldaten als Prostituierte zur Verfügung stellten. Nach Schätzungen wurden 200.000 Frauen aus dem besetzten Korea, aber auch aus China, Indonesien oder Taiwan in japanische Militärbordelle verschleppt. Die Mädchen und Frauen waren zwischen 11 und 29 Jahren alt, führten ein Leben als Sklavinnen unter Menschen unwürdigen Umständen. Die wenigen „Trostfrauen“, die nach der Kapitulation Japans den Weg nach Hause fanden, behielten aus Scham die gewaltsamen Ereignisse, die sie für den Rest des Lebens zeichnen sollten, lange Zeit für sich. Erst 1991 wagte eine der Betroffenen den Schritt in die Öffentlichkeit und\n    bewirkte, dass die wenigen Überlebenden bei Organisationen wie der UNO-Menschenrechtskommission, Amnesty International oder Terre des Femmes Gehör und Unterstützung fanden.\n  \n\n    Einer der bedeutendsten Künstler Südkoreas, der international bekannte Maler Sun Cheol Kwun, stellt für die Ausstellung drei Gemälde zur Verfügung. Er hat den Koreakrieg erlebt und befasst sich mit der koreanischen Teilung, dem Holocaust und den Kriegsopfern.\n    Die sonst zumeist jungen Künstlerinnen und Künstler, die in Südkorea, den USA oder in Deutschland leben und arbeiten, nähern sich dem Thema mittels Fotografie, Video, Malerei oder Grafik. Ihnen geht es generell um Erinnerung, um Frauen- oder Menschenrechte. Kuratorin der Ausstellung ist die 1970 in Korea geborene Künstlerin Kwang Lee, Meisterschülerin von Professor Markus Lüpertz. Sie lebt heute in Berlin und ist Vorsitzende des kunstverein64e.V.\n  \n\n    In der Ausstellung findet am Freitag, 25. Mai, um 19 Uhr ein Abend mit Tanz, Musik und Performance koreanischer Künstlerinnen und Künstler statt. Beteiligt sind Bo Sung Kim, Cha Min, Doodul Sori, Myung Hyun Park, Song Il Yun, Yo Chan Kang. Eintritt: 5, ermäßigt 3 Euro.\n  \n\n    Am Donnerstag, 7. Juni, um 19 Uhr gibt es einen Vortrag mit Diskussion unter dem Titel „Trostfrauen damals und heute“.\n  \n\nrk – Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg | Möllendorffstraße 6 | 10367 Berlin | Montag bis Freitag 10 – 18 Uhr | Eintritt frei\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Frau Eschrich\n    Telefon (030) 902 96 37 13 | www.kultur-in-lichtenberg.de\n\n"
}