{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.742650.php",
    "date": "2018-09-24",
    "title": "„Aktionsplan für ein Gesundes Aufwachsen in Berlin-Mitte“ beschlossen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte hat einstimmig den „Aktionsplan für ein Gesundes Aufwachsen in Berlin-Mitte“ beschlossen. Der Aktionsplan dient als Umsetzungsstrategie für die bezirklichen Ziele zur Kindergesundheit. In ihm werden Schwerpunktmaßnahmen beschrieben, mit denen die verschiedenen Abteilungen des Bezirksamtes in ihrer Zuständigkeit gesundheitsgerechtere Rahmenbedingungen schaffen wollen.\n  \n\n    „Besonders freue ich mich, dass unser Bezirksamt hier über alle Ressort- oder Parteigrenzen hinweg eine gemeinsame einmütige Sichtweise auf die notwendigen Maßnahmen zum Ausdruck gebracht hat.“, so Bezirksstadtrat Gothe.\n  \n\n    Die Realisierung der Maßnahmen soll mit hoher Priorität verfolgt werden. Die Prüfung, inwieweit die notwendigen Finanzmittel dafür zur Verfügung gestellt werden, wird Aufgabe der nächsten Haushaltsberatungen sein.\n  \n\n    Das Bezirksamt hat 2016 ressortübergreifende bezirkliche Gesundheitsziele\n    für Kindergesundheit beschlossen. Hierzu sind in der Vergangenheit auch bereits passende Maßnahmen realisiert worden. Trotzdem sind – aufgrund enger finanzieller Spielräume -zentrale Herausforderungen bestehen geblieben. Andererseits lassen sich sowohl durch Forschungsergebnisse als auch Praxiserfahrungen Belege dafür anführen, dass durch eine konsequent präventiv orientierte Maßnahmenplanung sich langfristig auch erhebliche Einsparungseffekte erzielen lassen.\n    Der Bezirk trägt dem nun Rechnung, indem er anstrebt, im Rahmen der künftigen Haushaltsaufstellungen sowie auch unter Einsatz weiterer Drittmittel die genannten\n    Schwerpunktmaßnahmen umzusetzen.\n  \n\n    Mit dem Aufstellen von Gesundheitszielen und Aktionsplan folgt das Bezirksamt dem Programm der „Gesunden Stadt“ der Weltgesundheitsorganisation (WHO). Der Bezirk Mitte ist seit 2001 Mitglied des Gesunde-Städte-Netzwerks Deutschland.\n  \n\nAnlage: Aktionsplan für ein Gesundes Aufwachsen in Berlin-Mitte\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}