{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.759399.php",
    "date": "2018-11-20",
    "title": "Prof. Dr. Gert G. Wagner erhält das Bundesverdienstkreuz 1. Klasse",
    "text": "\n\n    Für sein anhaltendes ehrenamtliches Engagement in der Vermittlung wissenschaftlicher Expertise in Politik und Gesellschaft wird Prof. Dr. Gert G. Wagner vom Bundespräsidenten mit dem Bundesverdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland ausgezeichnet. Die Ordensinsignien wurden Professor Wagner am gestrigen Montagabend im Berliner Rathaus von Christian Gaebler, Chef der Senatskanzlei, feierlich überreicht. Als Sozialökonom und Berater politischer Akteure in verschiedenen Ämtern prägte er gesellschaftliche und sozialpolitische Debatten maßgeblich mit.\n  \n\n    Bei der Verleihung des Verdienstordens betonte Senatskanzleichef Gaebler: „Professor Wagner bringt sich nicht nur als Wissenschaftler, sondern auch ehrenamtlich in wichtigen Ämtern in die gesellschaftliche und sozialpolitische Diskussion ein. Er gehört zu den Menschen, zu deren zentraler Lebensaufgabe der Einsatz für Gemeinschaftsaufgaben gehört. Ich danke Professor Wagner für sein beispielhaftes Engagement für die Wissenschaft, Politik und Öffentlichkeit in Deutschland.“\n  \n\n    Seit 2014 ist Professor Wagner Mitglied und Vorsitzender des Sozialbeirates, der die Bundesregierung unter anderem in Fragen der Alterssicherung berät und zu ihren jährlichen Rentenversicherungsberichten Stellung nimmt. Ferner ist Professor Wagner seit 2014 Mitglied des unabhängigen Sachverständigenrates für Verbraucherfragen, der beratend für das Bundesministerium der Justiz und für Verbraucherschutz tätig ist. Als Politikberater zu gesamtgesellschaftlich relevanten Fragen war er ebenfalls in der Enquete-Kommission „Wachstum, Wohlstand, Lebensqualität“ des Deutschen Bundestags und im wissenschaftlichen Beirat des Regierungsprojektes „Gut leben in Deutschland – was uns wichtig ist“ aktiv.\n  \n\n    Mehrfach engagierte sich Professor Wagner seit 2004 mit seiner Expertise auch als Mitglied und Vorsitzender des Rats für Sozial- und Wirtschaftsdaten. Als Vorsitzender der Kammer für soziale Fragen der Evangelischen Kirche in Deutschland (EKD) von 2004 bis 2009 verantwortete Professor Wagner mit großem Einsatz und Engagement die sozial- und wirtschaftspolitische Positionierung der EKD.\n  \n\n    Des Weiteren prägte Professor Wagner von 2011 bis 2017 als Vorstandsmitglied des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin) die Wissenschaftslandschaft; zuvor von 1989 bis 2011 als Leiter der Infrastruktureinrichtung Sozio-oekonomisches Panel (SOEP) am DIW Berlin. Er entwickelte das SOEP zu einer der weltweit größten und am längsten laufenden Langzeitstudien zur sozialen und wirtschaftlichen Lage eines Landes. Professor Wagner setzte sich daneben auch erfolgreich für bessere Zugangsmöglichkeiten zu statistischen Daten für die Wissenschaft ein.\n  \n\n    Aktuell forscht Professor Wagner am Max-Planck-Institut für Bildungsforschung, an dem er seit 2008 als Fellow aktiv ist. Als Senior Research Fellow ist er weiterhin für das SOEP tätig und als Research Associate ist er auch dem Alexander von Humboldt-Institut für Internet und Gesellschaft (HIIG) in Berlin verbunden.\n  \n"
}