{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.693482.php",
    "date": "2018-04-16",
    "title": "Ich hab ein glühend Messer in der Brust Literarisch-musikalischer Abend in der Bibliothek am Luisenbad",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, den 04.05.2018 um 20.00 Uhr lädt die* Bibliothek am Luisenbad* zu einem Abend mit Gerda Maria Eiselmair (Mezzosopran), Susanna Stich (Texte) und Katerina Grohmann (Klavier) in den Puttensaal ein.\n  \n\n    SCHMERZ – er sticht, er brennt, er pocht, er kommt und geht.\n    Jenseits aller Genre-Grenzen findet dieser Abend seine ganz eigene Form zwischen Liederabend, Lesung, Performance und Theater. Mit Werken von Purcell bis Korngold, von Shakespeare bis Marina Abramovic versucht er eine Annäherung an das Wesen dieser existenziellen, urmenschlichen Erfahrung, die jede und jeder kennt, die uns ein Leben lang begleitet. Welche Rolle spielt der Schmerz in unserem Leben und begegnen wir uns selbst in diesen Zeugnissen durchlittenen Wehs?\n  \n\nSusanna Stich-Bender, geboren in Salzburg, lebt in Ingolstadt und Salzburg. Schauspielausbildung in Wien und München; Engagements in u.a. Wien, München, Bern, Zürich, Würzburg, Ingolstadt und bei zahlreichen Tourneeunternehmen. Bis 1999 freie Mitarbeiterin beim ORF und Radio Förderband/Bern. Seit 1995 Leitung von Theaterprojekten und Workshops in der Jugendarbeit und Erwachsenenbildung.\n    2004 Gründung und Programmgestaltung von LiteraTouring\n  \n\nGerda M. Eiselmair, geboren in Linz/Österreich, lebt in Berlin. Ausbildung am Mozarteum in Salzburg und an der Wiener Musikhochschule; seit 2007 kontinuierliche Zusammenarbeit mit der Sopranistin Dorothee Reingardt. Engagements als Sängerin an der Salzburger Kammeroper, Volksoper Wien, Wiener Festwochen, Salzburger Festspiele, Stadttheater Koblenz, Sommerfestspiele\n    Ötigheim / Karlsruhe, Pfalzbau Ludwigshafen, u.a. Zahlreiche Tourneeproduktionen mit der Musikbühne Mannheim u.a. Seit den 1990er Jahren Kirchenkonzerte und Liederabende in Österreich, der Schweiz und der BRD. Stimmbildnerin, Theatertherapeutin, Leitung von Workshops und grenz- und genreüberschreitenden Theaterprojekten.\n  \n\nKaterina Grohmann, geboren in Belarus, lebt zur Zeit in Berlin. Ausgebildet an der Musikhochschule Minsk, nachfolgend Promotionsstudium der Musikwissenschaft\n    an der Universität zu Köln mit dem Schwerpunkt Neue Musik. Mehrjährige Förderung durch die Stipendien des Goethe-Instituts und des DAAD. Seit 2000er Jahren als freischaffende Musikerin/Musikwissenschaftlerin/Klavierpädagogin in Köln tätig. Zahlreiche Projekte im Bereich Musikvermittlung, u.a. Musikworkshops mit Jugendlichen. Seit 2015 als Pianistin in der Berliner Musikszene aktiv; Unterricht im Fach Klavier an der Musikschule Paul Hindemith Neukölln.\n  \n\n    Eintritt frei, Spenden sind herzlich willkommen.\n  \n\nwww.literatouring.com ·\nwww.intus-theaterkunst.de · www.theapolis.de\n\n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an\noeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}