{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.735482.php",
    "date": "2018-09-04",
    "title": "Ortsteilkonferenz Treptow-Köpenick – Plänterwald ist gefragt.",
    "text": "\n\n\nDienstag, 18.09.2018, 15:30 bis 18:00 Uhr\n\n\nim Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n\n\n\n    Bezirksstadtrat Rainer Hölmer und die Sozialraumorientierte Planungskoordination (SPK) laden Sie ein zur Ortsteilkonferenz: Plänterwald ist gefragt.\n  \n\n    Es wird über die Situation in der Bezirksregion Plänterwald informiert. Gemeinsam mit Anwohner/ -innen und Interessierten wollen wir Ideen und Entwicklungsperspektiven diskutieren. Dabei soll auch der Blick auf die Nachbarregionen Alt-Treptow und Baumschulenweg gerichtet werden, um gemeinsame Handlungsbedarfe festzustellen. Gemeinsam sollen Bedarfe angegangen und ungenutzte Potenziale erschlossen werden.\n    Dafür brauchen wir Ihr Engagement, Ihr Wissen und Ihre Perspektiven. Wir wollen Sie stärker einbinden und in Sachen Zusammenarbeit das „gemeinsame Gehen anderer Wege“ planen.\n    Anlass und Hintergrund ist die Erarbeitung eines Bezirksregionenprofils. Themen der Region sollen genauer betrachtet werden. Ziel ist, das Engagement Interessierter stärker einzubinden und einen Anstoß für weitere Zusammenarbeit zu geben.\n  \n\n    Neben allgemeinen Themen rund um Plänterwald soll in drei Gesprächsforen folgenden Fragen nachgegangen werden:\n  \n\n    Forum I: Was bewegt den Plänterwald?\n  \n\n    Was gibt es vor Ort? Was wird gebraucht? Es sollen gemeinsam Handlungsempfehlungen für Plänterwald erarbeitet werden. Dabei sollen Angebote aus Baumschulenweg und Alt-Treptow berücksichtigt werden.\n  \n\n    Forum II: „Ideen gesucht! Wie kann der Treptower Park erhalten werden und gleichzeitig für alle nutzbar sein?“\n  \n\n    In den letzten Jahren wurde der Treptower Park mit großem Aufwand erneuert. Zunehmend wird dem Park aber durch Müll, Vandalismus oder illegales Übernachten stark zugesetzt.\n    Es werden Ideen gesucht, wie der Park geschützt werden kann ohne die Nutzungsmöglichkeiten zu stark einzuschränken.\n  \n\n    Forum III: Das Bildungsnetzwerk „Bildungscampus Treptower Norden“: Was wurde erreicht? Was wollen wir gemeinsam tun?\n  \n\n    Mit der Ortsteilkonferenz Alt-Treptow 2015 hat das Bildungsnetzwerk seine Arbeit aufgenommen. In diesem Forum soll ein Rückblick auf das Erreichte erfolgen und die kommenden Schritte besprochen werden.\n    Informationen zum Bildungsnetzwerk finden Sie hier: https://www.bildungscampus-treptow.org/\n\n\n    Alle Interessierten, die Ideen für die Bezirksregion haben, unterstützen oder selbst etwas tun wollen, sind zur Ortsteilkonferenz „Plänterwald ist gefragt.“ herzlich willkommen.\n  \n\n    Da die Platzzahl begrenzt ist, ist eine Anmeldung zur Ortsteilkonferenz erforderlich. Anmeldung per E-Mail: sozialraumorientierung@ba-tk.berlin.de oder telefonisch unter: (030) 90297-2203\n  \n\n    Haben Sie vorab Fragen? Dann setzen Sie sich bitte mit mir in Verbindung:\n    Bastian Ignaszewski\n    Regionalkoordinator\n    Büro im Rathaus Johannisthal\n    Sterndamm 102, 12555 Berlin\n    Tel. (030) 90297-2203\nbastian.ignaszewski@ba-tk.berlin.de\n\n"
}