{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.761972.php",
    "date": "2018-11-28",
    "title": "20 Jahre Weinmeisterhaus – Große Jubiläumsfeier anlässlich des 20jährigen Bestehens des Jugendkulturzentrums Mitte",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    Unter dem Motto Wie es war | Wie es ist | Wie es wird lädt das Jugendkulturzentrum Weinmeisterhaus am 30.11.2018 ab 14.00 Uhr anlässlich seines 20jährigen Bestehens zur großen Jubiläumsfeier in die Weinmeisterstraße 15. Das Haus wird an diesem Tag zu einem bunten und vielfältigen Schauplatz des Gestern, Heute und Morgen. Die Besucherinnen und Besucher erwarten Ausstellungen aus Vergangenheit und Gegenwart, Installationen, offene Werkstätten und illuminierte Räume, ein exklusiver Weinmeisterhaus-Laden, zahlreiche Musik-, Video- und Kunstbeiträge, Essen und Trinken und natürlich Jubel, Trubel, Heiterkeit.\n  \n\n    Gegen 16.00 Uhr wird die Jugendstadträtin des Bezirks Mitte, Dr. Sandra Obermeyer, anlässlich des Jubiläums dieser bezirklich einmaligen und bedeutsamen Jugendkultureinrichtung Grußworte an die Wegbegleiterinnen, Begleiter, Engagierten und Mitfeiernden richten.\n  \n\n    Die 20jährige Geschichte des Weinmeisterhauses spiegelt auch Entwicklungen des Bezirks.\n    Als 2009 im Zuge der Haushaltskonsolidierung die Schließung des Hauses bevorstand, wurde auf Initiative der BVV Mitte und befördert durch Proteste ein Runder Tisch initiiert, um das Haus für junge Menschen zu erhalten. Die Weichenstellung für die Weiterführung der Jugendkulturangebote im Weinmeisterhaus gelang. 2010 übernahmen die Träger Pfefferwerk Stadtkultur gGmbH und der heutige Träger WeTeK Berlin gGmbH das Weinmeisterhaus und sicherten das Angebot gemeinsam mit dem Bezirksamt Mitte, das auch heute die Jugendkulturangebote unterstützt und dazu beiträgt, dass das Haus ein Leuchtturm der Jugendkulturarbeit bleibt.\n  \n\n    Dazu gehört auch eine gute Zugänglichkeit des Hauses. Das Erdgeschoss wird nunmehr barrierefrei mittels eines neuinstallierten Treppenlifts zugänglich sein. Die Barrierefreiheit der oberen Stockwerke wird durch den Anbau eines Fahrstuhls zeitnah sichergestellt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Sandra Obermeyer, Tel.: (030) 9018-23700\n  \n"
}