{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.742546.php",
    "date": "2018-09-24",
    "title": "Kampagne „Gleichstellung gewinnt. Kulturwandel in Unternehmen“ Erste Unternehmensbesuche mit Gleichstellungssenatorin Dilek Kolat",
    "text": "\n\n    Drei Unternehmen – drei Ansätze: Senatorin Dilek Kolat besuchte heute Berliner Unternehmen, die das Thema Gleichstellung der Geschlechter auf ihre Agenda gesetzt haben und erfolgreich umsetzen möchten. Mit dabei waren die zapf umzüge AG, die Vivantes Netzwerk für Gesundheit GmbH sowie die Projektron GmbH.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung: „Die heutigen Besuche zeigen, dass es nicht nur die Arbeitnehmerinnen und Arbeitnehmer sind, die die Gleichstellung der Geschlechter wollen, sondern auch die Unternehmen selbst es sind, die profitieren. Unser angestrebter Kulturwandel bindet Beschäftigte ans Unternehmen und sorgt für ein gutes Miteinander am Arbeitsplatz – Faktoren, die für wirtschaftlichen Erfolg unerlässlich sind.“\n  \n\n    Bei zapf umzüge AG weiß man, dass gemischte Teams letztlich effektiver sind und setzt mit der Gleichstellung der Geschlechter auf eine moderne Unternehmenskultur. Bei Projektron ist Führung in Teilzeit bereits möglich, und auch die Vivantes Netzwerk für Gesundheit GmbH macht sich u.a. auch deshalb für einen Kulturwandel stark, weil flexible Arbeitszeiten im Gesundheitswesen eine besondere Herausforderung darstellen. Die Industrie- und Handelskammer und die Handwerkskammer Berlin waren über ihre Hauptgeschäftsführer Jan Eder und Jürgen Wittke prominent vertreten.\n  \n\n    Hintergrund zur Kampagne: Die Kampagne wurde von der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kolat, in Zusammenarbeit mit der Industrie- und Handelskammer Berlin (IHK Berlin) sowie der Handwerkskammer Berlin (HWK Berlin) ins Leben gerufen. Sie unterstreicht die Bedeutung eines Kulturwandels für mehr Gleichstellung und, in der Folge, auch größere unternehmerische Erfolge. Jedes Kampagnenjahr widmet sich dabei einer gleichstellungspolitischen Zielvorstellung: 2018 stehen Flexible Arbeitszeitmodelle, 2019 Lohngleichheit und 2020 Frauen in Führung im Fokus. Zentrales Element ist eine Charta, der sich die Berliner Unternehmen anschließen können. Am 5. November 2018 findet in Zusammenarbeit mit der Fraunhofer Gesellschaft der erste Impulstag zum Thema Flexible Arbeitszeitmodelle statt. Mehr Infos unter www.berlin.gleichstellung-gewinnt.de und Facebook und Twitter.\n  \n"
}