{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.729928.php",
    "date": "2018-08-15",
    "title": "Arbeitsreiche Ferien gehen zu Ende – Sanierungsarbeiten an jeder zweiten Schule im Bezirk",
    "text": "\n\n    Das Land Berlin investiert in den kommenden Jahren 5,5, Milliarden EUR in die Sanierung und den Bau von Schulgebäuden. Die Mittel hierfür stammen u.a. aus dem Schulsanierungsprogramm, aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA) und aus dem baulichen Unterhalt der Bezirke.\n    Auch in Treptow-Köpenick werden die Schulen fit gemacht für die heutigen Anforderungen. Insbesondere die unterrichtsfreie Zeit während der Sommerferien wurde dabei genutzt, um Sanierungsarbeiten durchzuführen, die mit dem laufenden Schulbetrieb nicht kompatibel wären. Während viele Kinder mit ihren Eltern im wohlverdienten Sommerurlaub waren, herrschte an vielen Schulen rege Betriebsamkeit.\n    Sanierungsmaßnahmen werden derzeit an Schulen in nahezu allen Ortsteilen durchgeführt. Die meisten davon in Baumschulenweg und Köpenick. Die Gesamtkosten betragen 15.982.490 EUR.\n    Die Arbeiten reichen von der energetischen Sanierung oder der Erneuerung von Elektroanlagen bis hin zur Komplettsanierung. Zum Teil können auch die Kapazitäten erweitert werden, wie an der Kiefholz-Grundschule durch den Ausbau des Dachgeschosses.\n    In vielen Fällen handelt es sich auch um ganzjährige oder jahresübergreifende Bauvorhaben. Denn Sanierungs- und Baumaßnahmen werden nie ausschließlich während der Ferienzeit umgesetzt werden können, es muss immer auch möglich sein, bestimmte Arbeiten während des laufenden Unterrichtsbetriebs durchzuführen. Bei Sanierungen handelt es sich um einen laufenden und nie komplett abgeschlossenen Prozess, zudem unterliegen die Anforderungen an Schulen und Räumlichkeiten dem Wandel der Zeit.\n    Bezirksbürgermeister Oliver Igel betont, dass es zukünftig wichtig ist, dass die erforderlichen Mittel kontinuierlich zur Verfügung stehen, damit mehr Planungssicherheit besteht und die Ressourcen optimal eingesetzt werden können. Zudem würde dies zu einer gleichmäßigeren Auslastung der Bau- und Handwerksfirmen führen und Lieferengpässe oder Terminschwierigkeiten könnten vermieden werden.\n  \n\n    Eine Übersicht über die Schulbausanierungsmaßnahmen in Treptow-Köpenick finden Sie unter:\nwww.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/facility-management/schulbau/artikel.729107.php\n\n"
}