{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.707360.php",
    "date": "2018-06-01",
    "title": "Neukölln sagt Nein zu Zwangs- und Frühverheiratung - Bezirksamt wendet sich mit Hilfsangeboten an Schulen und Jugendfreizeiteinrichtungen",
    "text": "\n\n    Die Sommerferien stehen kurz bevor: Für die meisten der Schülerinnen und Schüler wird dies eine unbeschwerte und erholsame Zeit, für einige jedoch ein Albtraum sein: Sie werden gegen ihren Willen im Herkunftsland ihrer Eltern verheiratet oder dort festge-halten.\n  \n\nBezirksbürgermeister Martin Hikel:\n    „Neukölln steht für Vielfalt, Gleichberechtigung und Selbstbestimmung. Dabei haben wir eine besondere Verantwortung gegenüber Kindern und Jugendlichen. Zwangs- und Frühverheiratung ist eine Menschenrechtsverletzung, die es mit aller Entschiedenheit zu bekämpfen gilt. Gemeinsam mit einem bezirklichen Netzwerk bieten wir deshalb Aufklärung und aktive Hilfe für von Zwangs- und Frühverheiratung betroffene junge Frauen und Männer an.“\n  \n\n    Es gibt Hilfsangebote für von Zwangsheirat betroffene junge Frauen und Männer. Entsprechende Informationen erreichen die Opfer aber leider oft zu spät oder gar nicht. Gerade an diesem Punkt kann Schule eine wichtige Funktion erfüllen.\n  \n\nBezirksstadträtin für Bildung und Schule, Karin Korte:\n    „Gerade aufmerksame und sensibilisierte Pädagoginnen und Pädagogen können möglicherweise bereits erste Anzeichen für eine drohende Zwangsheirat erkennen und mit unserer Unterstützung den Betroffenen frühzeitig adäquate Hilfe anbieten. Ich betrachte es als vordringliche Aufgabe, alle Möglichkeiten der Aufklärung, Information und Unterstützung auszuschöpfen. “\n  \n\n    Das Bezirksamt Neukölln wendet sich deshalb mit einem Brief an die Neuköllner Schulen und erstmalig auch an die Jugendfreizeiteinrichtungen des Bezirks. Hierin werden ganz konkrete Hinweise zum Verhalten bei Verdachtsfällen und auch Möglichkeiten der Hilfestellung für die Lehrer/innen, Sozialarbeiter/innen oder Betreuer/innen aufgezeigt.\n  \n\nBezirksstadtrat für Jugend und Gesundheit, Falko Liecke:\n    „Bei aller Toleranz für die Vielfalt von Kulturen und Lebensentwürfen: Zwangsheirat und Kinderehe gehören definitiv nicht zu unserem Neukölln. Wer Kinder verschleppt und im Ausland verheiratet, stellt sich gegen alles, was unsere Gesellschaft ausmacht. Diese klare Haltung brauchen wir immer dann, wenn religiöse oder kulturelle Bräuche unseren grundlegenden Werten widersprechen.“\n  \n\n    Etwa 460 Fälle von Zwangsverheiratung werden in Berlin jährlich bekannt. Die Dunkelziffer ist hoch. Über 50 % der Zwangsverheiratungen finden im Ausland statt, größtenteils während der Ferien. Die meisten der Betroffenen – Mädchen, aber auch junge Männer – sind in Deutschland aufgewachsen.\n  \n\n    Nach einer offiziellen Studie ist ein Drittel der in Deutschland Betroffenen minderjährig. Ehen von Minderjährigen sind seit 2017 nach einer Gesetzesänderung in Deutschland verboten und werden auch dann nicht mehr anerkannt, wenn sie nach ausländischem Recht gültig sind.\n  \n\n    Beratung und Hilfe bieten die Gleichstellungsbeauftragte des Bezirksamtes Neukölln, die AG Mädchenarbeit in Neukölln, die Frauenrechtsorganisation TERRE DES FEMMES und Papatya, eine anonyme Kriseneinrichtung für junge Migrantinnen, an. Ganz unmittelbar kann das Neuköllner Kinderschutzteam helfen, das unter 030 90239 55555 rund um die Uhr erreichbar ist.\n  \n"
}