{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.713875.php",
    "date": "2018-06-18",
    "title": "Stadtlichter-Festival: Filme, Fotos & Food aus Lichtenbergs Partnerstädten",
    "text": "\n\n    Das Projekt „Stadtlichter“ bringt seit zwei Jahren spannende Regisseure aus den bezirklichen Partnerstädten mit ihren Werke nach Lichtenberg. Gefördert vom Bezirkskulturfonds, der Bezirksverordnetenversammlung, dem Fonds für Städtepartnerschaftsprojekte sowie „Plakat-Kultur“ und der „VietinBank“ bringen sie auch in diesem Jahr wieder internationale Künstler in den Bezirk.\n  \n\nAm Wochenende, 30. Juni und 1. Juli, laden die Stadtlichter jeweils ab 14.30 Uhr zu einem zweitägigen Festival mit Filmen, Livemusik, Lesungen und einer Ausstellung. Auf dem Gelände der BLO-Ateliers in der Kaskelstraße 55 nahe S-Bahnhof Nöldnerplatz kommen dann kurze und lange Produktionen aus den Partnerstädten KaMubukwana / Maputo (Mosambik), Białołęka/ Warschau (Polen), Kaliningrad (Russland), Hajnówka (Polen), Jurbarkas (Litauen), Hoan Kiem/ Hanoi (Vietnam) und Wien-Margareten (Österreich) zur Aufführung. Auch Filme aus Lichtenberg sind dabei, für Kinder gibt es ein Kurzfilmprogramm.\n\n\n    In dem litauischen Beitrag „Mr. Night has a day off“ von Ignas Meilūnas geht es um das gelangweilte Monster „Mr. Night“. Die Themen, die die Filme beleuchten, sind so unterschiedlich wie die Länder, aus denen sie stammen: João Graças und Fábio Ribeiros Dokumentation „Maputo“ entführt in die quirlige Hauptstadt Mosambiks mit ihren Licht- und Schattenseiten. Die Architektur der Stadt spiegelt dabei die soziale Spaltung der Gesellschaft, die von Ungleichheit und Armut der großen Mehrheit und obszönem Reichtum einer kleinen Elite geprägt ist. Beide Seiten leben in der Hauptstadt dicht beieinander und driften doch zunehmend auseinander.\n  \n\n    Außerdem wird dort erstmals eine Ausstellung mit Streetfotografie aus Hanoi, Maputo, Kaliningrad, Warschau und Lichtenberg gezeigt. „Ich freue mich besonders, dass der international bekannte mosambikanische Fotograf Mário Macilau, dort seine Serie ,Growing in Darkness` über die Straßenkinder Maputos vorstellen wird“, verrät Bezirksbürgermeister Michael Grunst (Die Linke). Er wird die Fotoschau am Samstag, 30. Juni, um 17 Uhr eröffnen.\n\n\n    Stadtlichter-Initiatorin Berit Petzsch ergänzt: „In Kooperation mit Osteuropa-Tage Berlin haben wir eine Comic- und Poesielesung mit Ilia Kitup organisiert und natürlich gibt es auch wieder Publikumsgespräche.“ Für den Samstagabend haben Stadtlichter die Band „Shirley & Don“ eingeladen. Dazu gibt es polnische Streetfood-Leckereien auf dem grünen und weitläufigen Gelände der BLO-Ateliers.\n  \n\nWeitere Informationen:\nwww.stadtlichter.berlin\n\n"
}