{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.687037.php",
    "date": "2018-03-31",
    "title": "Vernissage zur Kunstausstellung in der Krankenhauskirche",
    "text": "\n\nAm Freitag, den 13. April 2018, ab 19:00 Uhr, eröffnet eine neue Kunstaustellung in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15 Haus 33, 12683 Berlin. Die Berliner Künstlerin Regina Stender stellt Malerei und Zeichnungen aus. Es sind Werke, die vorwiegend in den letzten Jahren entstanden sind und sich insbesondere mit dem Thema Menschliche Figur und Akt beschäftigen.\n  \n\n    Regina Stender wurde 1964 in Berlin geboren. Sie studierte an der Kunsthochschule Berlin-Weißensee bei Prof. Dieter Goltzsche Malerei mit anschließendem Meisterschülerstudium in Freier Grafik. Impulse und Einflüsse erhielt sie von Malern der Berliner Schule wie Lothar Böhme, Margot Sperling und Wolfgang Leber. Noch heute lebt und arbeitet sie selbstständig in Berlin, unter anderem auch als Workshop-Leiterin bei den Staatlichen Museen von Berlin, ist seit vielen Jahren ehrenamtlich in der Interessengemeinschaft Kirche tätig und stellt hier auch zum zweiten Mal aus. Ihr bevorzugtes Sujet ist die menschliche Figur. Ihr Werk ist ein Kaleidoskop aus Naturstudium, Menschenlandschaft und Mensch als Ausdruck von Befindlichkeit. Vor allem wurden in den letzten beiden Jahren Akte gespiegelt, bewegt, vernetzt, deformiert und inszeniert in Mischtechnik oder Acryl auf Papier beziehungsweise Leinwand.\n  \n\n    Ein Konzert des Berliner Duos „Tange Elements Project“, das südamerikanische Kammermusik und Klassik in Verbindung mit Tango und Jazz präsentiert, eröffnet die Vernissage. Die Laudatio hält der Künstler Siegfried Völker. Die Ausstellung ist im Anschluss vom Samstag, den 14. April 2018 bis zum Sonntag, den 24. Juni 2018 täglich zu den Öffnungszeiten der Krankenhauskirche von 14:00 bis 17:00 Uhr zu besichtigen.\n  \n\n    Der Eintritt ist frei, um Spenden wird gebeten.\n  \n"
}