{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.671601.php",
    "date": "2018-02-01",
    "title": "Köpenick grüßt Treptow",
    "text": "\n\n    Theaterstück anlässlich des Geburtstages von Wilhelm Voigt\n    (* 13.2.1849)\n  \n\nIdee und Texte: Jürgen Hilbrecht\n    \nMusik: Ralf Ehrlich, Piano\n    \n\n\nSonntag, 18. Februar 2018, 16:00 Uhr\nRathaus Treptow, Saal, Neue Krugallee 4, 12435 Berlin\nWir laden Sie herzlich ein.\n\n\n    Am 13. Februar 2018 jährt sich der Geburtstag von Wilhelm Voigt zum 169. Male.\n  \n\n    Wer kennt nicht Jürgen Hilbrecht, alias Der Hauptmann von Köpenick, der bereits seit 25 Jahren in dieser Rolle zahllose Menschen nicht nur in Treptow-Köpenick und in Berlin, sondern auch deutschlandweit und darüber hinaus begeistert.\n  \n\n    Die Hauptmanngeschichte wirkt außerhalb von Köpenick als Marke für den Bezirk, deutschland- und sogar weltweit. Aufführungen der Hauptmanngeschichte sind deutschlandweit und einige auch in den USA dokumentiert.\n  \n\n    Darum ist die Hauptmanngeschichte für den Bezirk Treptow-Köpenick von herausragender kulturhistorischer Bedeutung. „Jürgen Hilbrecht hat wie kein anderer dazu beigetragen, dass die Geschichte und die Figur des ‚Hauptmanns von Köpenick‘ nicht nur Besucherinnen und Besuchern unseres Bezirks als touristisches Highlight vorgeführt wird, sondern auch den Bürgerinnen und Bürgern, die hier leben, lebendig bleibt“, meint die zuständige Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader.\n  \n\n    Für Treptow-Köpenick ist die Hauptmanngeschichte zudem identitätsstiftend. Ausdruck dessen ist der alljährlich im Juni stattfindende Festumzug, bei dem der Raub der Stadtkasse durch den Hauptmann als Höhepunkt des dreitägigen Volksfestes nachgespielt wird. Zusätzlich führt Jürgen Hilbrecht mit seiner Hauptmanngarde jede Woche sonnabends das sogenannte Hauptmannspektakel vor dem Rathaus Köpenick durch und begeistert Passanten und Touristen jedes Mal von neuem. Darüber hinaus arbeitete der Volksschauspieler Jürgen Hilbrecht das Zuckmayer-Werk mit seinen Unterstützern auf, bereitete es für Schülerinnen und Schüler vor und führte das Stück des Schlitzohrs von Köpenick auf.\n  \n\n    In seiner kabarettistischen Gratulation blickt Hilbrecht auf den Alltag der kleinen Leute. Durch seine Interpretation der Couplets stellt er seinen Lieblingsautor, Otto Reutter, vor. Im weiteren Verlauf entdeckt der beliebte, in Treptow geborene Schauspieler, dass nicht nur sein“ Hauptmann“ 25 Jahre von ihm verkörpert wird, sondern dass Treptow sein 450-jähriges Jubiläum feiert. Sein Geschenk zum Jubiläum ist, wie kann es anders sein, ein Lied.\n  \n\n    Begleitet wird Jürgen Hilbrecht von seinem Pianisten, Ralf Ehrlich, der auch das Jubiläumslied vertonte.\n  \n\n    Diese Veranstaltung bildet den Auftakt einer Veranstaltungsreihe des Bezirksamtes anlässlich der Feierlichkeiten zu 450 Jahre Treptow im Rathaus Treptow. Alle Interessierten sind herzlichst eingeladen. Der Eintritt ist frei.\n  \n\nWeitere Informationen:\n    Frau Andrea Lobing, FB Kult-Mus, Telefon: 90297-6731 oder 5720 bzw. unter\nwww.berlin.de/bildung-t-k\n\n"
}