{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.673387.php",
    "date": "2018-02-08",
    "title": "Hellersdorfer Künstlerin Carola Rümper stellt derzeit in Nambia aus",
    "text": "\n\n    Mehrere Jahre lang zählte sie zu den Pionierinnen der Kunstszene auf der Marzahner Promenade. Gemeinsam mit Anne Michaux gehörte sie 2010 zu den ersten Künstlerinnen im Rahmen des Ateliersprogramms, welches der Bezirk gemeinsam mit der degewo gestartet hatte. Ihre “Rümperiens”, kleine schwarze Figuren, waren verwirrend und innovativ, inzwischen haben sie ein Eigenleben entwickelt und sind als Symbole vieler Projekte zum Markenzeichen der Künstlerin geworden. Nach der Kündigung ihrer Atelierräume war Carola Rümper klar, dass sie dennoch im Bezirk bleiben möchte und hat vor drei Jahren ein Atelier im Kastanienboulevard bezogen. In Erinnerung an den alten Standort ihres Ateliers und die Partnerschaft des Atelierprogramms, welches vom Kulturamt mit der Deutschen Wohnen durchgeführt wird, hat sie ihr Atelier “MP 43” genannt. Aus dem Kastanienboulevard ist sie inzwischen nicht mehr wegzudenken. Teile ihrer Arbeit hat die engagierte Künstlerin nun in\n    der Gruppenausstellung “It`s raining cats and dogs” in der National Art Gallery of Namibia präsentiert.\n  \n\n    Die Ausstellung ist noch bis Montag, den 5. März 2018, in Windhoek zu besichtigen. Fortgeführt wird damit die enge Zusammenarbeit von Künstlern beider Länder.\n  \n\n    Carola Rümper ist derzeit auch als künstlerische Botschafterin unterwegs und grüßt den Bezirk aus Namibia: “Bei vielen Gesprächen zwischen den Besuchern stand der Bezirk im Mittelpunkt der Gespräche. Die Zeichnungen geben einen Einblick in den Kastanienboulevard. Ich selbst bin noch bis Ende Februar in Namibia und freue mich Besucherinnen und Besucher aus Marzahn-Hellersdorf persönlich in der Ausstellung begrüßen zu können. Das von mir initiierte Projekt “stamp alive” ist mit in die Ausstellung integriert. Zehn namibische und zehn deutsche Künstlerinnen und Künstler haben mir ein Motiv ihrer Wahl zu dem Thema “It´s raining cats and dogs” zur Verfügung gestellt. Jedes Motiv wurde von der Deutschen Post als als Originalbriefmarke hergestellt. Die Briefmarken sind nicht für den Verkauf der Post bestimmt. Jedes Motiv wurde nur zweimal als Briefmarke hergestellt. Auf diese Weise ist es eine besondere Edition entstanden. Diese Edition ist\n    einzigartig und spielt mit dem Begriff der Exklusivität. Nach der Präsentation in der Nationalgalerie wird die Edition 2018 auch im “MP43-Projektraum” zu sehen sein.”\n  \n\n    Darüber hinaus spielt Hellersdorf noch eine weitere Rolle in der Ausstellung. Der Künstler Peter Möller hat im August 2017 auf Einladung des “MP43-Projektraum” im Kastanienboulevard gearbeitet und den Ort zeichnerisch erforscht. Peter Möller beteiligt sich mit einem Teil dieser Zeichnungen an der Ausstellung “It`s raining cats and dogs”.\n  \n\n    Weitere Informationen unter info@carola-ruemper.eu und www.carola-ruemper.eu.\n  \n"
}