{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.672288.php",
    "date": "2018-02-02",
    "title": "Hoch hinaus! Das Kunstfestival Ortstermin 2018: Ein Projekt der Galerie Nord | Kunstverein Tiergarten am 1. bis 3. Juni 2018",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Seit 12 Jahren ruft der Kunstverein Tiergarten einmal jährlich zum Kunstfestival „Ortstermin“ auf. Vor dem Hintergrund des geplanten Umzugs der Galerie Nord auf das Dach der Turmstraße 75 lautet das Motto des diesjährigen Ortstermins „Hoch hinaus!“. Künstlerinnen und Künstler sind aufgerufen, Ideen zu entwickeln und ihre Arbeiten am ersten Juniwochenende dem interessierten Publikum zu präsentieren. Das Motto des diesjährigen Ortstermins eröffnet dabei ein breites Spektrum thematischer Anknüpfungspunkte:\n  \n\n    Hoch hinaus zu wollen ist mit der Freude an Herausforderungen verbunden, mit dem Willen, alle Kräfte zu bündeln, um ein Ziel zu erreichen. Der Mount Everest ist längst erklommen und der Traum vom Fliegen scheint eingelöst. Wie können wir heute angesichts globaler Krisen hoch hinaus wollen? Was treibt uns an und welche Ziele und Konzepte verfolgen wir? Was entfesselt unsere Neugier? Sind wir bereit, Wagnisse einzugehen? Kann, wer hoch hinaus will, nicht auch viel tiefer fallen als diejenigen, die sich in Bodennähe und sicheren Bezugssystemen bewegen? Wie verhalten sich Ehrgeiz und Empathie, Einzelkämpfertum und Gemeinschaft zueinander? Wollen wir um jeden Preis hoch hinaus? Wen nehmen wir mit?\n  \n\n    Künstlerinnen und Künstlern, die in diesem Jahr am Ortstermin teilnehmen möchten, stehen unterschiedliche Möglichkeiten zur Verfügung: Sie können ihre Ateliers in Moabit öffnen oder eigens für das Kunstfestival Ausstellungen und Veranstaltungen organisieren. Neu beim diesjährigen Ortstermin ist das nächtliche Videoscreening-Format „in between“ in den Fenstern der Galerie Nord. Berliner Künstler_innen, die hieran teilnehmen möchten, sind aufgerufen, Videoarbeiten zum diesjährigen Motto „Hoch hinaus!“ einzureichen. Eine Jury wird über die Einreichungen entscheiden.\n  \n\nAnmeldung für die offenen Ateliers und Ausstellungen: ab sofort – 28. Februar 2018\nBewerbung für das Videoscreening: ab sofort – 9. April 2018\n\n\n    Nähere Informationen unter www.kunstverein-tiergarten.de\n    Ab Anfang Mai 2018 wird das Programm des diesjährigen Ortstermins auf dieser Webseite zum Download bereit stehen.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Nord | Kunstverein Tiergarten: Julia Heunemann, Tel.: (030) 9018 33450\n  \n"
}