{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.688709.php",
    "date": "2018-03-28",
    "title": "Exkursion vom Umweltladen Mitte „Osterhasen, Ostereier, Osterblüten“ Entdeckungen in der Falkenberger Feldmark",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der Natur gibt es zu jeder Jahreszeit etwas zu entdecken. Doch vor allem im Frühjahr, wenn die Sonne ihre Kraft entfaltet und die Tage merklich länger werden, nehmen viele Menschen die erwachende Pflanzen- und Tierwelt intensiv wahr. Die April-Exkursion mit Diplom-Biologen Gunter Martin führt in ein Revier des langohrigen, hakenschlagenden Feldhasen, dem Vorbild des Osterhasen.\n  \n\n    Der Weg durch die abwechslungsreiche Kulturlandschaft führt zuerst zum Gehrensee. In der zweiten Hälfte des 19. Jahrhunderts wurden in der Gegend Rieselfelder angelegt. Diese prägen das schon lange unter Naturschutz stehende Gebiet bis heute.\n  \n\n    Auf den weiten, von Alleen gesäumten Wiesen weiden Schottische Hochlandrinder, Heckrinder und die robuste Liebenthaler Pferderasse. Die Beweidung trägt zum Erhalt der halboffenen Landschaft bei. Dort finden zahlreiche, teils seltene Schmetterlings-arten gute Bedingungen. Dank des großen Strukturreichtums gibt es auch für bedrohte Vogelarten sowie Amphibien geeignete Lebensräume.\n  \n\n    Der Gutshof in Falkenberg wurde 1791 von Marie Elisabeth von Humboldt erworben und in der zweiten Hälfte des 19. Jahrhundert zu einem Lustgarten umgestaltet. Hier kann auch die Grabstätte der Eltern der berühmten Gelehrtenbrüder besucht werden.\n    Festes Schuhwerk und Fernglas werden empfohlen.\n    Die Exkursion endet am S-Bahnhof Wartenberg.\n  \n\nWann?\nSonntag, 8. April 2018\n11.00 – 15.00 Uhr\n\n\nWo?\nS-Bahnhof Ahrensfelde, auf dem Bahnsteig\n\n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\nWeitere Informationen erhalten Sie im\n\n\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}