{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.677985.php",
    "date": "2018-02-22",
    "title": "Michael Müller gratuliert dem Heinrich-Hertz-Institut zum 90-jährigen Bestehen",
    "text": "\n\n    Anlässlich des 90-jährigen Bestehens des Fraunhofer-Instituts für Nachrichtentechnik, Heinrich-Hertz-Institut (HHI), gratuliert der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Das Heinrich-Hertz-Institut ist ein wichtiger Teil der Forschungslandschaft unserer Stadt und zeigt eindrucksvoll, welche Rolle Berliner Spitzenforschung in der Entwicklung unserer Welt spielt. 1928 waren es die Telegrafie und die Fernsprechtechnik, die am HHI erforscht wurden, 2018 sind es Videostreaming, weltweite Kommunikationsnetze und eine immer schnellere mobile Datenübertragung. Welchen Sprung die Technologie in den nächsten 90 Jahren machen wird, ist schwer vorherzusagen, aber ich bin mir sicher: Das HHI wird von Berlin aus weiterhin maßgeblich dazu beitragen. Herzlichen Glückwunsch und den Mitarbeiterinnen und Mitarbeitern viel Erfolg für die Zukunft!“\n  \n\n    Das Institut ist weltweit führend in der Erforschung von mobilen und optischen Kommunikationsnetzen und -systemen, faseroptischen Sensorsystemen sowie der Kodierung von Videosignalen und der Bilddatenverarbeitung. Gemeinsam mit seinen Partnern arbeitet das HHI im gesamten Spektrum der digitalen Infrastruktur – von der grundlegenden Forschung bis hin zur Entwicklung von Prototypen und Lösungen. Das Institut trägt signifikant zu den internationalen Standards für Informations- und Kommunikationstechnologien bei und erschließt neue Anwendungsfelder seiner Technologien für Wirtschaft und Gesellschaft.\n  \n\n    Anlässlich des 90-jährigen Bestehens veröffentlicht das HHI wöchentliche Beiträge aus der Geschichte des Instituts. Weitere Informationen: https://www.hhi.fraunhofer.de/das-fraunhofer-hhi/ueber-uns/geschichte-des-hhi/90-jahre-hhi.html\n\n"
}