{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.673869.php",
    "date": "2018-02-08",
    "title": "SCHLOSS BRITZ präsentiert: DESIREE NICK - DIE SPITZESTE ZUNGE DER NATION",
    "text": "\n\nFreitag, 02. März 2018 um 19.00 Uhr im Kulturstall\n    \n\n\n    DESIREE NICK LIEST AUS IHREN BESTSELLERN\n  \n\nKabarettistische Autorenlesung mit Autogrammstunde\n\n\n    Désirée Nick, gefeierte Entertainerin und gefragte Schauspielerin, gehört zum Feinsten und Gemeinsten, was deutsche Bühnen und Bildschirme zu bieten haben. Auch als Buchautorin ist sie sehr erfolgreich. „Gibt es ein Leben nach vierzig?“ und konsequent nachfolgend „Gibt es ein Leben nach fünfzig?“ standen viele Wochen auf der Bestsellerliste ebenso wie „Eva go home“ und „Was unsere Mütter uns verschwiegen haben“.\n  \n\n    Ihr jüngstes Werk ist „Säger und Rammler und andere Begegnungen mit der Männerwelt“ (Heyne). Kommt eine Blondine in die Autowerkstatt . . . Désirée Nick wagt sich in die Domänen der Männer.\n  \n\n    Der wahre Dschungel des Lebens ist da, wo Männer noch Männer sein dürfen: in Baumärkten und Autohäusern, auf der Jagd und dem Amt – lauter Orte, wo sie sich\n    überlegen fühlen, erst recht einer Blondine gegenüber. Doch Désirée Nick macht ihnen einen Strich durch die Rechnung: Charmant und bissig, kess und liebevoll setzt sich die Großstadtlady in den vermeintlichen Domänen der Männer durch. Denn auf viele Mannsbilder ist die moderne Frau nicht mehr angewiesen. Aber will sie deshalb auf den wahren Kerl im Leben gleich ganz verzichten? Nein! Sie muss sich nur gegen ihn behaupten!\n  \n\n    Gnadenlos frech und umwerfend komisch gibt „La Nick“ Episoden aus dem Schaukasten des Lebens zum Besten.\n  \n\n    GERADEAUS, ZIELGENAU – UND VOLL AUF DIE ZWÖLF!\n  \n\nwww.desireenick.de\n\n\nEintrittskarten zum Preis von 20 Euro (ermäßigt 18 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n\n    Sonja Kramer\n    Kulturstiftung SCHLOSS BRITZ\n  \n"
}