{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.691810.php",
    "date": "2018-04-11",
    "title": "Boys'Day in der Schiller-Bibliothek im Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 26.04.2018 haben 25 Jungen im Alter zwischen 14 und 16 Jahren in der Schiller-Bibliothek die Möglichkeit, einen Tag lang den Beruf des FaMI (Fachangestellter für Medien- und Informationsdienste) zu erkunden.\n  \n\n    Die Boys, die sich angemeldet haben, werden an diesem Tag einen extra für sie vorbereiteten Aufgaben-Parcours absolvieren um dabei die Vielfalt der Tätigkeiten in einer öffentlichen Bibliothek kennenzulernen. Zur Belohnung nach einem „anstrengenden und anregenden“ Arbeitstag erwartet die Teilnehmer eine kulinarische Überraschung.\n  \n\n    Am Boys’Day, dem Jungen-Zukunftstag, können Jungen Berufe kennenlernen, die eher als typische Frauenberufe gelten, in denen aber männliche Fachkräfte und Bezugspersonen gesucht werden und sehr erwünscht sind. Das sind vor allem Berufe aus dem sozialen, erzieherischen und pflegerischen Bereich. In Öffentlichen Bibliotheken sind männliche Mitarbeiter mit 18,6% bei den FaMIs immer noch in der Minderheit. Deshalb lädt die Schiller-Bibliothek, wie auch schon in den Jahren zuvor, zum Boys‘ Day ein.\n  \n\n    Wer sich auch ohne Boys’ Day über den Beruf des FaMI informieren möchte, bekommt hier Infos: www.youtube.com/watch?v=qWNFfVN5RZY\n\n\n    Der Film wurde von Auszubildenden der Schiller-Bibliothek gedreht und demonstriert, dass Bibliotheken sehr viel mehr bieten als Bücher.\n  \n\n    Der Boys’Day – Jungen-Zukunftstag ist ein bundesweiter Aktionstag zur Berufsorientierung und Lebensplanung für Jungen und wird seit seiner Entstehung im Jahr 2010 vom Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert.\n  \n\nSchiller-Bibliothek mit hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an\noeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}