{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.690256.php",
    "date": "2018-04-05",
    "title": "Inside Report April 2018",
    "text": "\n\n\nORGELKLÄNGE IM SCHLOSS KÖPENICK\n\n\n\n    Volker Jaekel, Ausnahmeorganist und Kantor an der Nikodemuskirche in Berlin spielt bei diesem Konzert unter anderem die Truhenorgel und entlockt ihr poetische Klänge. Die verschiedenen Töne der Orgel treten in den musikalischen Dialog mit dem klangvollen Saxophon von Gert Anklam. Dabei kann der Zuhörer das altehrwürdige Instrument Kirchenorgel im schönen Kammermusiksaal des Köpenicker Schlosses für sich neu entdecken.\n  \n\n    08.04.2018 um 17:00 Uhr im Schloss Köpenick\n    Schlossinsel 1, 12557 Berlin\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nMEHRTAGESFAHRT: IZOLA AN DER ADRIA-KÜSTE\n\n\n\n    Der Tourismusverein Treptow-Köpenick und der Bezirksbürgermeister Herr Igel laden ein zu einer Kultur- und Genussreise mit tiefblauem Meer, weißen Fischerhäusern & orangenfarbenem Wein. Besonders genießen kann man bei dieser Reise die faszinierende Verbindung an der Adria-Küste in Slowenien. Und es gibt auch viel zu entdecken: wie die 4. Farbe des Weines auf dem Orange Wine Festival, die Geheimnisse um das weiße Gold des Meeres und die aufregende Kultur und Kunstfülle der Lagunenstadt Venedig.\n  \n\n    25. bis 29. April 2018\n    Abfahrt Elcknerplatz 06:00 Uhr\n    Preis: 649,00 € p.P. im Doppelzimmer, EZ-Zuschlag 92,00 €\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nURAUFFÜHRUNG: CLAIRE UND DER HAUPTMANN\n\n\n\n    Das neugegründete Stadttheater – Cöpenick e.V. präsentiert das Theaterstück “Clair und der Hauptmann” mit Maria Malle und Jürgen Hilbrecht. Mittelpunkt des Stückes ist die Frage, was die kesse Claire Waldorff und der kriminelle Hochstabler Wilhelm Voigt gemein haben. Ein bunter Abend mit Reigen aus Film, Spiel und viel Musik lässt beide schillernden Persönlichkeiten wieder zu neuem Leben erwachen.\n  \n\n    13. 04 und 27. 04. Um 19:00 Uhr\n    Wendenschloßstraße 103-105, 12557 Berlin\n    VVK: Tourisinformation Alt Köpenick (Schloplatz)\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nWALPURGISNACHT MIT “KLEZMER CHIDESCH”\n\n\n\n    Klezmer chidesch (Klezmer Wunder) bringt mit rasantem Spieltempo die heiterste und herzergreifendste Stimmung in jeden Musiksaal. Dabei bringen die Musikerseelen Nostalgie, Melancholie, Liebe und Heiterkeit in einem Lebensgefühl zusammen: Dem Klezmer. Die Musiker mixen klassische Elemente mit fetzigen Jazzrhythmen und lassen auch Improvisationen aus chassidischen Melodien und jüdischen Volksliedern in ihre Musik einfließen.\n  \n\n    30. April um 20:00 Uhr im Ratz Fatz\n    Schnellerstarße 81, 12439 Berlin\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nSPÄTH’ER WEINGARTEN\n\n\n\n    Ab dem 26. April starten die Späth’schen Baumschulen in die Weingarten Saison. Winzerfamilien aus deutschen Weinanbaugebieten schenken im wöchentlichen Wechsel ihre Weine aus. Die Winzer sind dabei persönlich vor Ort und beraten gerne Interessierte Besucher. Den Auftakt im Späth’en Weingarten macht das preisgekrönte Weingut VOLS von der Saar. An jedem Freitag und Samstag gibt es ab 18 Uhr dazu Live Musik.\n  \n\n    Do bis Sa von 15-21 Uhr, So von 15-18 Uhr\n    Jeden Fr und Sa ab 18 Uhr Live Musik, Späthstraße 80/81, 12437 Berlin\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nTAG DER OFFENEN TÜR\n\n\n\n    Das Alexianer Krankenhaus Hedwigshöhe und das Seniorenzentrum St. Michael laden herzlich ein zum Tag der offenen Tür! Besucher erhalten Einblicke hinter die Kulissen des Krankenhauses und des Seniorenzentrums. Traditionell beginnt der Tag mit Musik und Meditation in der Kapelle des Krankenhauses um 10.30 Uhr. Um 11.00 Uhr steht im Krankenhausfoyer die Eröffnung und Begrüßung der Gäste – unter denen auch Oliver Igel, der Bezirksbürgermeister von Treptow-Köpenick sein wird.\n  \n\n    21. April von 10:30 Uhr bis 16:00 Uhr\n    Alexianer Krankenhaus Hedwigshöhe und Seniorenzentrum St. Michael\n    Höhensteig 1-2, 12526 Berlin\n  \n\nWeitere Informationen auf der Internetseite.\n  \n\n\nGASTRO-TIPP: Resturant Luise\n\n\n\n    Bald ist das Warten auf den Frühling vorbei und viele Restaurants in und um Treptow-Köpenick starten mit neuen Speisekarten in den Frühling und in die Spargelsaison. Im Restaurant Luise kann man ab dem 13.04 je nach Wetterlage bereits den ersten Spargel und viele weitere leckere und frühlingshafte Gerichte genießen.\n  \n\nWeitere Informationen auf der Internetseite.\n  \n"
}