{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.707114.php",
    "date": "2018-05-31",
    "title": "Starke Partner für die Gesundheit",
    "text": "\n\n    Was kann man tun, um die Gesundheit der Bürgerinnen und Bürger im Bezirk zu verbessern? Dieser Frage haben sich das Bezirksamt Lichtenberg und die AOK Nordost gemeinsam angenommen und eine Gesundheitspartnerschaft geschlossen. Am 31. Mai unterzeichneten dazu Katrin Framke, Bezirksstadträtin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste (parteilos, für Die Linke), und Werner Mall, Leiter des Bereichs Prävention der AOK Nordost, einen entsprechenden Kooperationsvertrag. Ziel dieses Vertrages ist es, die Lebensverhältnisse und Gesundheit der Bewohnerinnen und Bewohner im Bezirk Lichtenberg zu verbessern und sozial bedingte sowie geschlechtsspezifische Ungleichheiten der Gesundheitschancen abzubauen. Dazu sollen Maßnahmen umgesetzt werden, die vor allem Bewegungsförderung, Partizipation und Versorgung für ältere Menschen in dem Berliner Stadtbezirk stärken.\n    „Die Gesundheit der Menschen in unserem Bezirk ist für uns ein wichtiges Thema. Mit dem Kooperationsvertrag schaffen wir die Rahmenbedingungen für Projekte direkt in den Kiezen. Damit können wir mehr Menschen erreichen und sie dazu motivieren, etwas für ihre Gesundheit zu tun“, sagt Bezirksstadträtin Katrin Framke.\n    Besonderen Wert legen beide Partner dabei auf die Nachhaltigkeit der aufzubauenden Strukturen und einen ganzheitlichen Ansatz der Maßnahmen. „Prävention und Gesundheitsförderung sollen den Menschen die Möglichkeit bieten, ihre Gesundheit zu verbessern oder bestenfalls gar nicht erst krank zu werden. Gut evaluierte, wirksame Programme zu Themen wie Ernährung und Bewegung spielen dabei eine zentrale Rolle. Die AOK setzt sich dabei vor allem dafür ein, alle Menschen zu erreichen, und zwar dort, wo sie leben: in der Kita, der Schule, in den Quartieren der Stadt oder in Einrichtungen für Senioren“, sagt Werner Mall von der AOK Nordost.\n    Mit dem Kooperationsvertrag erweitern das Bezirksamt und die Gesundheitskasse das gemeinsame Engagement, das bereits im Mai 2017 mit der Gründung des Lichtenberger Gesundheitsbeirates begonnen hat. Das Bezirksamt Lichtenberg von Berlin und die AOK Nordost freuen sich auf die aussichtsreiche Zusammenarbeit und auch der Lichtenberger Gesundheitsbeirat blickt positiv auf die neuen Möglichkeiten, die mit dieser Partnerschaft einhergehen.\n  \n\nHintergrund\n    Grundlage der Gesundheitspartnerschaft zwischen dem Bezirksamt Lichtenberg und der AOK Nordost sind die Bestimmungen des §20a des Sozialgesetzbuchs (SGB) V. Dieser stellt den gesetzlichen Auftrag der Gesundheitsförderung und Prävention in den Lebensbereichen der Menschen dar.\n  \n\nWeitere Informationen:\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke, Telefon: (030) 90296-4000 | E-Mail\n\n"
}