{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.741687.php",
    "date": "2018-09-20",
    "title": "Neukölln startet Schlaganfall Sprechstunde - Kooperation mit der Berliner Schlaganfall-Allianz e.V.",
    "text": "\n\n    Das Bezirksamt Neukölln und der Servicepunkt der Berliner Schlaganfall-\n    Allianz schlagen gemeinsam neue Wege in und für Berlin ein. Ab dem 20. September bietet das Bezirksamt die erste spezifische Schlaganfallnachsorge Sprechstunde im Bezirk an. Jeden ersten und dritten Donnerstag im Monat erhalten Betroffene und Angehörige Beratung, Unterstützung und Hilfe bei allen Fragen rund um das Leben nach dem Schlaganfall.\n  \n\n    Wenn die erste kritische Phase nach einem Schlaganfall überstanden ist, stehen Betroffene vor großen Veränderungen und wichtigen Entscheidungen. Welche regionalen Versorgungsangebote gibt es? Welche Pflegeunterstützung kann ich beantragen? Wie muss sich meine häusliche Umgebung verändern? Wie komme ich wieder zurück in meinen Beruf? Um Betroffene und Angehörige mit Ihren Fragen und Nöten nicht allein zu lassen, gibt es ab dem 20. September die Schlaganfall Sprechstunde im Gesundheitsamt Neukölln. Betroffene und Angehörige, aber auch Ärztinnen und Ärzte sowie medizinisches Personal können sich dorthin wenden und erhalten Unterstützung.* Ein Beratungstermin kann vereinbart werden unter: 030 90239 1237.*\n  \n\nNeuköllns Gesundheitsstadtrat Falko Liecke: „Die Zeit nach einem Schlaganfall ist für viele Menschen von Unsicherheit und Angst geprägt. Das ganze Leben ändert sich innerhalb von Sekunden. Gemeinsam mit unseren Partnern geben wir den Betroffenen und Angehörigen Halt und Unterstützung. Ein Schlaganfall verändert Leben. Wir sind für Sie da!“\n  \n\nProf. Dr. Andreas Meisel, Vorstandsvorsitzender der Berliner Schlaganfall-Allianz: „Mit der Ausweitung der Sprechstunde unseres Servicepunktes nach Neukölln erhoffen wir uns, Betroffene und deren Angehörige vor Ort noch besser und früher erreichen zu können und damit das Leben nach einem Schlaganfall zu erleichtern.“\n  \n\nProf. Dr. med. Nabavi, Chefarzt der Neurologie am Vivantes Klinikum Neukölln: „Unmittelbar nach dem Schlaganfall sind die Betroffenen nur eingeschränkt aufnahmefähig. Viele Fragen kommen erst später auf. Da-für ist diese Sprechstunde ideal und unterstützt uns Krankenhausärzte.“\n  \n\n    Die Initiative „Schlaganfälle verhindern. Wir in Neukölln handeln gemeinsam“ wird unterstützt durch die Stiftung Deutsche Schlaganfall-Hilfe, dem Vivantes Klinikum Neukölln, Bristol-Myers Squibb und Pfizer.\n  \n"
}