{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.741554.php",
    "date": "2018-09-20",
    "title": "Diskussion aus der Reihe EUROPA KONTROVERS SPEZIAL",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Landesarbeitsgemeinschaft der EU-Beauftragten der Berliner Bezirke (LAG) lädt alle Berlinerinnen und Berliner herzlich ein zur Diskussion aus der Reihe EUROPA KONTROVERS SPEZIAL mit dem Titel\n  \n\nBürger*in Europa – Wunschtraum oder Wirklichkeit?\nDonnerstag, den 11. Oktober 2018 ab 18:00 Uhr\nim Europäischen Haus, Unter den Linden 78, 10117 Berlin, Konferenzsaal 1. Stock.\n\n\n    Die Flüchtlingskrise, der Aufstieg der Populisten und das Brexit-Votum – Europa hat schon bessere Zeiten erlebt. Trotzdem oder gerade deswegen vereinigen sich europaweit Menschen, um sich für das Europäische Projekt zu engagieren. Andererseits formieren sich Gegenbewegungen von Menschen, die sich von den EU-Institutionen nicht mehr vertreten fühlen. Wir wollen wissen, ob die europäische Idee noch zu retten ist und wie die Menschen Europas Zukunft gestalten wollen. Wir wollen wissen, was die Berlinerinnen und Berliner darüber denken und mit Ihnen gemeinsam über die Zukunft Europas diskutieren!\n  \n\n    Mit Ihnen diskutieren\n  \n\nJoachim Zeller, Mitglied des Europäischen Parlaments (EVP)\n    \nDr. Hugh Bronson, Mitglied des Abgeordnetenhauses Berlin (AfD)\n    \nVertreterinnen und Vertreter von Democracy in Europe Movement 2025\n    \nSilvan Wagenknecht, Pulse of Europe\n    \nKatja Sinko, The European Moment (angefragt)\n    \nSusanne Zels, Polis180\n    \n\n\n    Lernen Sie vorab um 18:00 Uhr die Ausstellung „Erlebnis Europa“ durch eine kleine Ausstellungsführung kennen.\n  \n\n    Die Teilnahme an der Veranstaltung ist kostenfrei.\n  \n\n    Seien Sie dabei und melden sich unter europa@ba-tk.berlin.de oder per\n    Fax: 030- 90277-4200 an.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Europabeauftrage Marina Mantay, Tel.: (030) 9018-32749\n  \n"
}