{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.763866.php",
    "date": "2018-12-05",
    "title": "Irish Summer Tour 2019 der Kellys in den Gärten der Welt",
    "text": "\n\n    Angelo Kelly & Family treten im Rahmen ihrer Irish Summer Tour 2019 am Samstag, dem 3. August 2019 in der Arena der Gärten der Welt auf. Nach der ausverkauften Weihnachtstour 2018 stellt die “zweite Generation“ der legendären Kelly Family ihr neues Erfolgsalbum “Irish Heart“ auf der Bühne der Open-Air-Arena den deutschen Fans vor. Der Auftritt auf der einzigartigen Freilichtbühne ist das einzige Konzert der Kellys im kommenden Jahr in Berlin.\n  \n\n    In den 1990er Jahren feierte Angelo Kelly als jüngstes Mitglied seiner musizierenden Familie, der “Kelly Family”, große internationale Erfolge. Mit mehr als 20 Millionen ver-kauften Platten gilt die Kelly Family als eine der erfolgreichsten Bands in Europa. Als Vater von fünf Kindern gründete Angelo 2010 als Oberhaupt seine eigene „Kelly Family“ und schaffte mit ihr letztes Jahr sensationell den Sprung in die Charts und sorgte für volle Hallen in ganz Deutschland.\n  \n\n    Neben seiner Frau Kira stehen die Kinder Gabriel, Helen, Emma, Joseph und William mit auf der Bühne. Sie singen Songs, die sie selbst geschrieben haben und werden beim Konzert von irischen Musikern unterstützt. Auf der Bühne der Arena entsteht die beson-dere Stimmung eines Irish Pubs, die sicher viele Konzertgäste zum Tanzen animieren wird.\n  \n\n    Besucher*innen können das einmalige Konzerterlebnis durch die Anreise mit der Seilbahn über den Kienbergpark noch steigern. Von der U-Bahnstation Kienberg (Gärten der Welt) der Linie U5 erreicht man die Gärten der Welt komfortabel und mit einzigartigem Ausblick über Berlin.\n  \n\n    Die Konzertkarten für Angelo Kelly & Family 2019 sind ab sofort an den Kassen der Gärten der Welt sowie im Internet unter: www.gruen-berlin.de/service/web-shop. erhältlich.\n  Eintrittspreise:\n  \nErwachsene: 39,00 € bzw. 42,50 € inkl. Seilbahnnutzung\n    \nJahreskartenbesitzer 2019: 32,00 € bzw. 35,50 € inkl. Seilbahnnutzung\n    \nKinder (4-14 Jahr): 29,00 € bzw. 32,50 € inkl. Seilbahnnutzung\n      Die Jahreskarte ist am Veranstaltungstag zusammen mit der Eintrittskarte vorzuzeigen.\n    \nEingänge:\n  \nHaupteingang Blumenberger Damm Bus X69, Haltestelle Blumenberger Damm/Gärten der Welt\n    \nEisenacher Straße S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195\n    \nTälchenbrücke und Eingang Süd automatisierte Eingänge\n    \nSeilbahn U5 Haltestelle Kienbergpark/Gärten der Welt\n    \n\n\n    Weitere Informationen unter (030) 700 906 720 oder www.gaerten-der-welt.de.\n  \n"
}