{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.706895.php",
    "date": "2018-05-31",
    "title": "Sehschwäche „Grauer Star“ – Vortrag über Behandlungsformen",
    "text": "\n\n    Der Graue Star (Katarakt) ist eine Sehschwäche, die mit einer langsamen und schmerzlosen Trübung der Augenlinse einhergeht und sich nicht zwingend sofort bemerkbar macht. Menschen, die am Grauen Star erkranken, nehmen ihre Umgebung nur noch unscharf, matt oder verschleiert wahr. Doch diese Erkrankung muss nicht in jedem Fall für den Rest eines Lebens bestehen. Mittlerweile gibt es immer mehr Möglichkeiten die Sehschwäche zu korrigieren. Durch eine Operation zum Beispiel, bei der eine künstliche Linse eingesetzt wird, die das Sehvermögen meist verbessert. Bis zu 90% der Betroffenen erlangen in Folge der Behandlung 50 bis 90% ihrer Sehleistung zurück.\n    Um mehr Menschen hierüber aufzuklären, lädt die Beauftragte für Menschen mit Behinderungen des Bezirksamtes Lichtenberg von Berlin, Birgit Herlitze, zu einem kostenfreien Vortrag ein. Kooperationspartner ist der Allgemeine Blinden- und Sehbehindertenverein Berlin e.V. (ABSV). Prof. Dr. med. Carl Erb, ärztlicher Leiter der Augenklinik am Wittenbergplatz, informiert über Diagnose- und Behandlungsformen des Grauen Stars und berichtet in einem allgemein verständlichen Vortrag über die neuesten Forschungsergebnisse:\n  \n\nMittwoch, 4. Juli 2018, 17:00 bis 19:00 Uhr\nRatssaal im Rathaus Lichtenberg\nMöllendorffstraße 6, 10367 Berlin\n\n\n    Vor und nach dem Vortrag können sich die Teilnehmer und Teilnehmerinnen zu den Beratungsangeboten des ABSV sowie zu Sehhilfen für Augenpatienten informieren. Die Präsentation von Sehhilfen erfolgt in Kooperation mit spezialisierten Augenoptikern des Low Vision Kreises e. V.\n  \n\nEine Anmeldung ist erforderlich unter: Tel.: 030 895 88-151, E-Mail: berlin@blickpunkt-auge.de oder online: www.absv.de/vorträge\n    Die Vortragsveranstaltung findet im Rahmen des Beratungsangebotes „Blickpunkt Auge – Rat und Hilfe bei Sehverlust“ statt, in dem der ABSV in Zusammenarbeit mit Experten der Augenheilkunde zu häufigen Augenerkrankungen informiert und berät.\n  \n\nWeitere Informationen:\n    Paloma Rändel (ABSV)\n    Tel.: (030) 89588-123 | E-Mail\n\n"
}