{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.716706.php",
    "date": "2018-06-28",
    "title": "Ein Hoch auf die Vielfalt",
    "text": "\n\nBezirksbürgermeister Michael Grunst (Die Linke) wird am kommenden Donnerstag, 5. Juli, um 11 Uhr zusammen mit Jörg Steinert, dem Geschäftsführer des Lesben- und Schwulenverbandes Berlin Brandenburg (LSVD), die Regenbogenfahne vor dem Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin hissen. Und damit ein Zeichen für Gleichberechtigung und gegen Diskriminierung setzen.\n  \n\n    Anlass für das Hissen der Flagge sind die Berliner „Pride Weeks“ sowie die „Respect Gaymes“ mit deren Austragung Berlin ein Zeichen gegen Homophobie im Sport setzt. „Vielfalt und Toleranz zu vermitteln und bestenfalls sogar zu feiern, das sind wichtige Werte, die Lichtenberger Sportvereine ihren Mitgliedern von jung bis alt mit auf den Weg geben. Für das persönliche Engagement der Vereinsmitglieder nach Feierabend und an den Wochenenden möchte ich mich heute besonders bedanken“, sagt Michael Grunst.\n  \n\n    Die Berliner Pride Weeks finden in diesem Jahr erstmalig drei Wochen lang statt ab Montag, 2. Juli, bis Dienstag, 24. Juli. Mehr als 200 Veranstaltungen werden im gesamten Stadtgebiet von verschiedenen Institutionen angeboten. Es gibt Theatervorstellungen, Comedyshows, Filme, Vorträge, Ausstellungen und natürlich eine Vielzahl an Partys. Zum Auftakt der Pride Weeks wird die Regenbogenflagge auch am Nollendorfplatz als Zeichen gegen Homo- und Transphobie gehisst. Highlight der Pride Weeks ist der Christopher Street Day mit der offiziellen Abschluss-Party in der Treptower „Arena“.\n  \n\n    Das Bezirksamt Lichtenberg fördert Vielfalt und Integration für die Chancengleichheit aller im Bezirk lebenden Frauen und Männer. Interessierte sind herzlich eingeladen, der Zeremonie beizuwohnen und damit ein Zeichen gegen Homophobie im Sport und für ein Miteinander ohne Vorurteile zu setzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: 030 90296 – 3310\n    Telefax: 030 90296 – 3319\nwww.lichtenberg.berlin.de\nE-Mail\n\n\n    und:\nFacebook\n\n"
}