{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.673200.php",
    "date": "2018-02-06",
    "title": "\"Zukunftsdiplom\" wird weiter gefördert",
    "text": "\n\n    Seit zwölf Jahren gibt es nun schon das Zukunftsdiplom in Marzahn NordWest. Kinder von 6 bis 13 Jahre erkunden ihr Lebensumfeld und lernen neue Orte kennen. Sie besuchen Betriebe und Einrichtungen, Theater und Museen und machen neue Erfahrungen in den Bereichen Ökologie, Soziales und Ökonomie.\n  \n\n    Ziel ist es, den Schülerinnen und Schülern unterschiedliche Aspekte einer nachhaltigen Entwicklung im Sinne der Lokalen Agenda 21 kindgerecht und spielerisch nahe zu bringen. Wenn mindestens sechs Angebote absolviert wurden, erhalten die Kinder ein Zukunftsdiplom, das ihnen einen Zuwachs an Wissen und Erkenntnisse über Zukunftsfähigkeit bestätigt. In diesem Jahr gab es zudem spezielle Angebote für geflüchtete Kinder. Ermöglicht wurde das auch durch eine Förderung durch das Jugendamt und die Volkshochschule Marzahn-Hellersdorf. Dafür möchten sich die Kinder und ihre Eltern, die Schulen und Freizeiteinrichtungen sowie die Gemeinschaftsunterkunft in Marzahn NordWest bedanken.\n    Für 2017 werden 130 Kinder ein Diplom erhalten, darunter auch 15 Kinder aus der Gemeinschaftsunterkunft. Rund 500 Kinder haben an einer oder mehreren der rund 80 Veranstaltungen teilgenommen.\n  \n\n    Dass es auch im nächsten Jahr mit dem Zukunftsdiplom weitergehen kann, ist dem Engagement der Robert Bosch Stiftung GmbH zu verdanken, weil Ende des Jahres die Finanzierung durch den Netzwerkfonds des Programms „Soziale Stadt“ ausläuft. Die Stiftung hat sich für eine Förderung in voller Höhe bereit erklärt, da sie von dem Konzept des Projektes überzeugt ist. So wird es möglich sein, dass die Kinder sich mit modernen Medien beschäftigen, verschiedene Berufe kennenlernen, erfahren, wozu Windkraft genutzt wird und wie ein Fernsehstudio funktioniert. Sie spielen Theater, lernen Lieder und Tänze anderer Länder und erleben die Natur.\n  \n\n    Am Montag, den 29. Januar 2018, hat der Bezirksstadtrat für Schule, Sport, Jugend und Familie Gordon Lemm dann die Zukunftsdiplome für 2017 im Mehrzweckraum der Johann-Julius-Hecker-Schule feierlich an die Schülerinnen und Schüler überreicht.\n  \n\n    Das Projekt wurde 2017 mit finanzieller Unterstützung des Berliner Senats, Senatsverwaltung für Stadtentwicklung und Umwelt, im Rahmen des Programms “Netzwerkfonds” umgesetzt.\n  \n"
}