{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.703241.php",
    "date": "2018-05-18",
    "title": "Neuer Vorstand für den Wirtschaftskreis",
    "text": "\n\n    Der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. hat gewählt: Karsten Dietrich ist ab sofort neuer Vorsitzender des Wirtschaftsvereins, Dr. Hannelore Helbig Zschäpe ist jetzt die stellvertretende Vorsitzende. Bezirksbürgermeister Michael Grunst (Die Linke) und Wirtschaftsstadträtin Birgit Monteiro (SPD) gratulieren beiden dazu.\n  \n\n    Michael Grunst hofft auf eine weiterhin exzellente Zusammenarbeit mit dem Wirtschaftskreis: „Ich gratuliere Karsten Dietrich herzlich. Mit ihm hat der Wirtschaftskreis einen überaus sozial engagierten und kompetenten Vorsitzenden gewählt. Karsten Dietrich kennt Lichtenberg und seine Stärken aber auch Schwachstellen. Ich vertraue darauf, dass er diese Expertise wie bisher in die Arbeit des Wirtschaftskreises einbringen wird.“ Gleichzeitig dankte Bezirksbürgermeister Grunst der bisherigen Vorsitzenden und neuen stellvertretenden: „Ich danke Hannelore Helbig-Zschäpe für ihr langjähriges Engagement und ihre Arbeit für den Wirtschaftskreis und damit auch für Lichtenberg. Die Kooperation war stets von Professionalität und Zuverlässigkeit geprägt.“\n  \n\n    Birgit Monteiro fügte hinzu: „Das neue Team strahlt Kontinuität, Erfahrung und Mut zu neuen Ideen aus. Eine gute Mischung für die Zukunft des Wirtschaftskreises. Ich freue mich auf die künftige Zusammenarbeit.“\n  \n\nHintergrund:\n    Das Bezirksamt Lichtenberg kooperiert seit 2017 eng mit dem Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL). Der WKHL ist eingeladen, sich in verschiedenen Gremien des Bezirksamtes zu beteiligen und die Interessen der Mitglieder einzubringen. So zum Beispiel im Bezirklichen Bündnis für Wirtschaft und Arbeit, im UnternehmerRat, dem Koordinierungsausschuss der Jugendberufsagentur oder in der Arbeitsgruppe „Städtepartnerschaften“. Vertreter des Wirtschaftskreises nehmen außerdem an regelmäßigen Betriebsbesuchen teil und zu guter Letzt bringt sich der Wirtschaftskreis aktiv in die Entwicklung der touristischen Infrastruktur des Bezirkes – unter der Dachmarke „Lichtenberg für Entdecker“ – ein. Neben der Artikulierung unternehmerischer Interessen geht es dabei auch um lokales Engagement.\n    Im Wirtschaftskreis Hohenschönhausen Lichtenberg (WKHL) sind Vertreter der unterschiedlichsten Branchen organisiert. Rund 100 Unternehmen zählt der eingetragene Verein. Weitere Informationen unter: www.wkhl-berlin.de\n\n\nWeitere Informationen:\n    Pressereferent des Bezirksbürgermeisters, Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}