{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.700090.php",
    "date": "2018-05-09",
    "title": "Interessenbekundungsverfahren für die Einrichtung einer offenen Mieterberatung",
    "text": "\n\n    Interessenbekundungsverfahren für die Einrichtung einer offenen Mieterberatung und den Ausbau von vorhandenen Beratungen im Bezirk Marzahn-Hellersdorf von Berlin.\n    Die Grundlage des Verfahrens bildet das Bündnis für Wohnungsneubau und Mieterberatung in Berlin 2018 bis 2021. Ziel dieses Bündnisses ist es unter anderem, eine quantitativ und qualitativ vergleichbare Mieterberatung zu zivilrechtlichen Fragestellungen zum Wohnungs- und Mietrecht in allen zwölf Bezirksämtern sicherzustellen. Diese Beratung soll im Bezirk Marzahn-Hellersdorf mindestens im Umfang von 30 Stunden pro Woche stattfinden und vorzugsweise von mietsrechtserfahrenen Rechtsanwältinnen und -anwälten durchgeführt werden.\n  \n\n    Inhaltlich soll die Mieterberatung vor allem zivilrechtliche Fragestellungen der Mieterinnen und Mietern umfassen, insbesondere zu Mietverträgen, Mieterhöhungen, Betriebskosten und Kündigungsschutz. Primärer Zweck der Mieterberatung ist es nicht, Beratungen zu öffentlichen Leistungen anzubieten, dazu ist an die entsprechenden Stellen zu verweisen. Eine rechtliche Vertretung der Ratsuchenden ist mit der Mieterberatung nicht abzudecken.\n    Das Bezirksamt könnte unter anderem mit Berliner Mieterorganisationen Kooperationsvereinbarungen abschließen, damit mietrechtskundige Rechtsanwältinnen und Rechtsanwälte zur Mieterberatung beauftragt werden. Die Leistungen sollen an mindestens zwei bis maximal vier verschiedene Partner vergeben werden, die sich den oben genannten Leistungsumfang teilen.\n    Die Mieterberatung soll dezentral erbracht werden, sowohl in der Großwohnsiedlung Marzahn als auch in der Großwohnsiedlung Hellersdorf, jeweils an zwei Standorten. Somit ergibt sich im Mittel eine wöchentliche Beratungszeit von 7,5 Stunden pro Standort. Dies soll möglichst in Räumen von Stadtteilzentren oder Nachbarschaftszentren geschehen. Vorschläge zu den Räumlichkeiten bereitet das Bezirksamt vor.\n    Die Mittel für die Mieterberatungen im Umfang von 100.000 Euro pro Kalenderjahr müssen vom Bezirk zweckbestimmt verwendet werden. Für die Haushaltsjahre 2018 und 2019 stehen die Mittel gesichert zur Verfügung. Nach Abzug einer Grundpauschale für die Stadtteilzentren kann ein Stundensatz von rund 64 Euro veranschlagt werden.\n    Die Leistungen sind im Zeitraum von Juli 2018 bis Dezember 2019 auszuführen.\n  Der Interessenbekundung sind folgenden Unterlagen beizufügen:\n  \nNachweis der fachlichen Qualifikation,\n    \nErfahrungshorizont,\n    \nAussagen zu möglichen Kapazitäten zur Erbringung der Leistungen und\n    \nmögliche Anpassungen der Kostenkalkulation.\n    \n\n\n    Die Bewerbungsunterlagen sind bis zum 30.05.2018 einzureichen beim:\n  \n\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Abt. Stadtentwicklung, Gesundheit, Personal und Finanzen\n    Stadtentwicklungsamt\n    z.Hd. Frau Karolin Kabelitz\n    Helene-Weigel-Platz 8\n    12681 Berlin\n  \n\n    Es wird darauf hingewiesen, dass es sich bei diesem Interessenbekundungsverfahren nicht um ein förmliches Vergabeverfahren handelt, sondern dass die Interessenbekundung ausschließlich der Entscheidungsfindung dient. Das Bezirksamt Marzahn-Hellersdorf behält sich das Recht vor, das Verfahren jederzeit abzubrechen. Die Interessenten können für ihre Beteiligung an der Interessenbekundung keine Kosten oder sonstige Ansprüche geltend machen.\n  \n\n    Bei Rückfragen wenden Sie sich bitte an das Bezirksamt Marzahn-Hellersdorf, Abteilung Stadtentwicklung, Gesundheit, Personal und Finanzen – Stadtentwicklungsamt, Karolin Kabelitz, telefonisch erreichbar unter 030 / 90293 – 5112 oder per E-Mail karolin.kabelitz@ba-mh.berlin.de.\n  \n"
}