{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.689510.php",
    "date": "2018-04-03",
    "title": "Tag der offenen Tür bei „Undine“",
    "text": "\n\n    Der Kieztreff „Undine“ wird seit Beginn des Jahres vom Bezirksamt Lichtenberg als Sozialer Treffpunkt gefördert. Schon bald soll das Angebot im Kiez in enger Zusammenarbeit mit dem Frauentreff Alt-Lichtenberg erweitert werden. Träger der beiden Treffs ist der Verein Sozialwerk des dfb, der ein erfahrener Träger für soziale Arbeit ist und in diesem Jahr sein 25-jähriges Bestehen feiert.\n  \n\nEin „Tag der offenen Tür“ am Samstag, 7. April, von 10 bis 16.30 Uhr in der Hagenstraße 57 in 10365 Berlin bietet allen Interessierten die Gelegenheit, die aktuellen Angebote von Undine kennen zu lernen und miteinander ins Gespräch zu kommen.\n\n\n    Das bunte Programm umfasst einen Flohmarkt für Kinderbekleidung und Spielzeug, Kiezgespräche mit Frühstück und Musik, eine Ausstellungseröffnung, Mitmach-Angebote für Kinder sowie Stockbrot-Backen.\n  \n\nEin Gespräch mit der Stadträtin für Stadtentwicklung Birgit Monteiro (SPD) bietet ab 15 Uhr allen die Gelegenheit, sich zu Chancen und Grenzen der Beteiligung in Lichtenberg auszutauschen. „Unser Bezirk ist Vorreiter in der Bürgerbeteiligung. Unsere Erfahrung wollen wir auch im Bereich der Stadtentwicklung einbringen und erproben daher diverse Formate. Dabei haben wir bisher gemischte Erfahrungen gemacht. An einigen Stellen lief es sehr gut, an anderen Stellen haben wir die Grenzen von Beteiligung erreicht. Darüber möchte ich zu diesem besonderen Anlass diskutieren“, erklärt Birgit Monteiro.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter des Kieztreffs interessiert darüber hinaus, welche Anregungen und Wünsche die Gäste haben: Was soll bleiben, was muss sich ändern, damit Alt-Lichtenberg ein lebenswerter Kiez bleibt?\n  \n\nWeitere Informationen:\n    Bei Undine unter: (030) 57799419 oder (030) 57799411.\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Christian Paulus\n    Referent der Bezirksstadträtin\n    für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Telefon: (030) 90296-8003 | E-Mail\n\n"
}