{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.691258.php",
    "date": "2018-04-10",
    "title": "Demokratie-Forum: Galerierundgang der von Demokratie in der Mitte geförderten Projekte 2017 und Projekte-Pitch der Projektbewerbungen 2018",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informiert:\n\n\n    DEMOKRATIE IN DER MITTE lädt im Rahmen des Bundesprogramms DEMOKRATIE LEBEN! im Auftrag des Jugendamtes Mitte zum Demokratie-Forum\n  \n\n    am\nMittwoch, 11. April 2018, von 15.00 bis 19.00 Uhr\nin der Albert-Gutzmann-Schule, Orthstraße 1 in 13357 Berlin\n    ein.\n  \n\n    Eröffnet wird das Demokratie-Forum mit einem Grußwort von Dr. Sandra Obermeyer, Bezirksstadträtin für Jugend, Familie und Bürgerdienste in Berlin Mitte.\n  \n\n    Im Rahmen des Demokratie-Forums werden Projekte und Projektideen gegen Diskriminierung und für mehr Demokratie im Fördergebiet Wedding Zentrum/Brunnenstraße präsentiert. Besucherinnen und Besucher haben die Gelegenheit, einen Einblick in bereits geförderte Projekte und neue Projektideen zu erhalten und sich mit den Projektakteuren auszutauschen. Projekte aus dem Förderzeitraum 2017 werden im Rahmen eines Galerierundgangs präsentiert. Neue Projektideen für den kommenden Förderzeitraum werden im Rahmen eines Projekt-Pitches vorgestellt. Überdies wird sich ein Vortrag mit anschließender Diskussion dem Thema „(Pädagogische) Arbeit im Spannungsfeld von Antisemitismus und Islamfeindlichkeit“ widmen.\n  \n\n    Alle Interessierten und Engagierten sind eingeladen, noch bis zum 16.04.2018 Projektideen gegen Diskriminierung und für Demokratie und Beteiligung für die Fördergebiete Moabit und Wedding Zentrum/Brunnenstraße einzureichen. Nähere Informationen finden Sie unter:\n  \n\nhttp://demokratie-in-der-mitte.de/.\n  \n\nMedienkontakt:\n    Vor-Ort-Büro DEMOKRATIE IN DER MITTE Bettina Pinzl; Telefon: 030 – 495 005 26\nE-Mail: info@demokratie-in-der-mitte.de\n\n"
}