{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.686091.php",
    "date": "2018-03-19",
    "title": "8. Schostakowitsch-Wettbewerb: Sonderpreis für drei Nachwuchstalente",
    "text": "\n\n    Bereits zum achten Mal hat die Schostakowitsch-Musikschule am 3. März 2018 ihren traditionellen Musikwettbewerb veranstaltet. Er ist dem Namenspatron der Musikschule gewidmeten.\n  \n\n    Insgesamt 55 Schülerinnen und Schüler stellten den Fachjurys ihr musikalisches Können unter Beweis und wetteiferten um die begehrten ersten Plätze.\n  \n\n    Ziel des Wettbewerbes ist es, die Schülerinnen und Schüler der Musikschule zu besonderen musikalischen Leistungen zu motivieren, musikbegeisterten Kindern, Jugendlichen, Erwachsenen, Pädagogen und Besuchern ein Forum für Begegnung zu bieten und den Austausch zu fördern.\n  \n\n    In diesem Jahr wurde der Wettbewerb in den Kategorien Streichinstrumente, Akkordeon und Schlagzeug ausgetragen. Die Ergebnisbekanntgabe und Urkundenverleihung an alle Beteiligte erfolgte im feierlichen Rahmen des Preisträgerkonzertes am 14. März im Kulturhaus Karlshorst. Als Ehrengäste waren die Familienstadträtin Frau Katrin Framke und Herr Prof. Dr. Ronald Freytag, Mitglied des Vorstandes der Deutschen Schostakowitsch Gesellschaft e.V., geladen. Zehnmal konnte die Urkunde mit dem Prädikat „Ausgezeichnet“ überreicht werden. Für die beste Interpretation eines Werkes von Dmitri Schostakowitsch wurden von der „Deutschen Schostakowitsch Gesellschaft e.V.“ insgesamt drei Sonderpreise ausgelobt und an diesem Abend durch Prof. Dr. Ronald Freytag den strahlenden Siegern Amelie König (16), Violine, Silas Hinz (8), Violine, Elieser Kauschke (18), Akkordeon überreicht.\n  \n\n    Neben dieser großzügigen Unterstützung hat auch der Freundeskreis der Musikschule wieder – wie in den Jahren zuvor – viele Sachpreise für die Gewinner organisiert.\n  \n\n    Die Ergebnisse:\n  \n\nStreichinstrumente:\n    22 Teilnehmer, Prädikatvergabe: 3x „ausgezeichnet“, 10x „sehr gut“, 7x „gut“, 2x „mit Erfolg teilgenommen“, 2x Schostakowitsch-Sonderpreis\n  \n\nAkkordeon:\n    9 Teilnehmer, Prädikatvergabe: 3x „ausgezeichnet“, 5x „sehr gut“, 1x „gut“\n    1x Schostakowitsch-Sonderpreis\n  \n\nSchlagzeug:\n    24 Teilnehmer, Prädikatvergabe: 4x „ausgezeichnet“, 18x „sehr gut“, 2x „gut“\n  \n\n    Alter der Teilnehmer: 7 Jahre (Juri Karbstein, Schlagzeug) bis 29 Jahre (Christian Pugatschow, Akkordeon)\n  \n\nPreise:\n    10× 1. Preis (24/25 Punkte)\n    14× 2. Preis (23 Punkte)\n  \n\n    Camille Attinost, mit sieben Jahren die jüngste Teilnehmerin der Kategorie Streichinstrumente, spielte in ihrem mit „Ausgezeichnet“ bewerteten Beitrag das Stück „Wiegende Wellen“ von Andrea Holzer-Rhomberg (*1970)\n  \n\n    Amelie König, Sonderpreisträgerin des Schostakowitsch-Preises und des Prädikates „Ausgezeichnet“, präsentiert den „Frühlingswalzer“ von Namenspatron Dmitri Schostakowitsch (1906-1975) vor dem bis auf den letzten Platz gefüllten Saal des Kulturhauses Karlshorst.\n  \n\n    Preisvergabe am 14.3.2018 im Kulturhaus Karlshorst: Prof. Dr. Ronald Freytag, Mitglied des Vorstandes der Deutschen Schostakowitsch Gesellschaft e.V., Schostakowitsch-Preisträgerin Amelie König (16), Violine, Schostakowitsch-Preisträger Silas Hinz (8), Violine, Schostakowitsch-Preisträger Elieser Kauschke (18), Akkordeon, und Olaf Hengst, Leiter der Schostakowitsch-Musikschule Berlin-Lichtenberg\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Schostakowitsch-Musikschule Berlin-Lichtenberg\n    Telefon: (030) 90296-5978 | Internet\n\n"
}