{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.744181.php",
    "date": "2018-09-28",
    "title": "Eheschließungstermine an Freitagen und Samstagen im Jahr 2019",
    "text": "\n\n    Das Standesamt Marzahn-Hellersdorf hat für das Jahr 2019 nachfolgende Termine und Orte für Eheschließungen an Freitagen und Samstagen vorgesehen:\n  \n\n    Gärten der Welt\n  \n\nChinesischer Garten\n    Freitage:10. Mai, 7. Juni., 19. Juli, 30. August, 13. September, 11. Oktober\n    Samstage: 29. Juni, 10. August, 21. September\n  \n\nOrientalischer Garten\n    Freitage: 8. Februar, 22. November\n    Samstage: 16. März\n  \n\n    Gutshaus Mahlsdorf\n  \n\n    Freitage: 18. Januar, 8. März, 29. März, 12. April, 17. Mai, 21. Juni, 26. Juli, 2. August, 18. Oktober, 1. November, 13. Dezember\n    Samstage: 16. Februar, 13. Juli, 7. September, 16. November\n  \n\n    Bockwindmühle\n  \n\n    Freitage: 26. April, 24. Mai, 28. Juni, 5. Juli, 23. August, 20. September,\n    Samstage: 11. Mai, 15. Juni\n  \n\n    Helle Mitte\n  \n\n    Freitage: 4. Januar, 11. Januar, 5. Januar, 1. Februar, 15. Februar, 22. Februar, 1. März, 15. März, 22. März, 5. April, 3. Mai, 31. Mai, 4. Juni, 12. Juli, 9. August ,16. August, 6. September, 9. September, 19. September, 27. September, 4. Oktober, 5. Oktober, 8. November, 15. November, 29. November, 6. Dezember, 20. Dezember, 27. Dezember\n    Samstage: 19. Januar, 13. April, 25. Mai, 27. Juli, 24. August, 19. Oktober, 14. Dezember\n  \n\n    Zusätzliche Termine werden jeweils am Mittwoch im Rathaus Helle Mitte angeboten.\n  \n\nEheschließungstermine können frühestens sechs Monate vor dem gewünschten Termin vereinbart werden.\n\n\n    Wir bitten alle Interessenten sehr herzlich um Verständnis, dass aus personellen Gründen nicht alle Nachfragen positiv beantwortet und die Eheschließungen jeweils nur an einem Ort durchgeführt werden können.\n  \n\n    Für die begehrten Hochzeitsdaten 9. September 2019 sowie 19. September 2019 werden zusätzliche Termine angeboten. Beachten Sie bitte, dass auf Grund der hohen Nachfrage an diesen Tagen die Sprechzeiten entfallen.\n  \n"
}