{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.680635.php",
    "date": "2018-03-01",
    "title": "Bildungsstadträtin Karin Korte eröffnet das Lesefestival „Rudow liest!“",
    "text": "\n\n    Freitag, 02.03.2018, 18:00 Uhr\n    Bibliothek Rudow in der Clay-Schule , Bildhauerweg 9, 12355 Berlin\n  \n\n    Die Bibliothek befindet sich zwischen den U-Bahnhöfen Zwickauer Damm und Rudow auf dem Gelände der Clay-Oberschule (Tor 3).\n  \n\n    Bezirksstadträtin Karin Korte:\n  \n\n    bq. Ich freue mich, dass mich einer meiner ersten Termine als Kultur- und Bildungsstadträtin zum Lesefestival Rudow liest! führen wird. Das 7. Lesefestival in Folge, organisiert von Mitgliedern der AG Rudow, zeugt von beharrlichem bürgerschaftlichen Engagement in unserem südlichsten Stadtteil. 10 Rudower Orte und sogar der Rudower Wochenmarkt fungieren wieder als Gastgeber. Neben unserer Stadtteilbibliothek und der Rudower Buchhandlung Leporello öffnen sich die Kirchengemeinden, zwei Boutiquen, ein Reisebüro und eine Fahrschule als ungewöhliche Leseorte, eine tolle Rudower Mischung!\n  \n\n    Nach der Eröffnung wird Boris Pfeiffer aus seiner neuen Krimi-Reihe um die Berliner Kommissarin Nadja Zeughoff lesen.\n  \n\n    Der Autor, der besonders bekannt ist für seine zahlreichen Bücher für Kinder und junge Erwachsene, vor allem über 30 Bände der Kult-Reihe „Die drei ??? Kids“, legt nun mit „Dunkelfeld“ und „Dunkelhaus“ Krimis für Erwachsene vor.\n  \n\n    Im zweiten Band der Reihe wird die Berliner Hauptkommissarin in die Abgründe der Pflegeindustrie hineingezogen. In Berlin brennt das Haus von Richter Horst Schubert. Die Feuerwehr findet darin die Leichen von Schuberts Mutter und deren illegal beschäftigter Pflegerin. Zeughoffs Team untersucht die laufenden und abgeschlossenen Verfahren Schuberts und legt sich darüber hinaus mit der russischen Pflegemafia an. Das hätte sie besser nicht getan…\n  \n\n    Am Wochenende vom 02. bis 04. März 2018 finden in Rudow bereits im 7. Jahr in Folge zahlreiche interessante und abwechslungsreiche Lesungen statt. Initiiert von den Mitgliedern der Aktionsgemeinschaft Rudower Geschäftsleute, in Zusammenarbeit mit der Stadtteilbibliothek Rudow und unterstützt durch das Bezirksamt Neukölln bringt das alljährliche Lesefest große Namen des Literaturbetriebs nach Rudow und inspiriert Jung und Alt für die Welt des Lesens. Der Eintritt zu allen Veranstaltungen ist frei, das offizielle Programm erhalten Sie in den teilnehmenden Geschäften und unter:\n    “\n    http://www.hier-in-rudow.de/”: http://www.hier-in-rudow.de/\n  \n\n    Mit freundlicher Unterstützung des Autorenlesefonds.\n    Eintritt frei. Um Voranmeldung wird gebeten.\n  \n\n    Tel.: (030) 6600-4245\n    E-Mail: rudow@stadtbibliothek-neukoelln.de\n  \n"
}