{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.733180.php",
    "date": "2018-08-27",
    "title": "Mit Karussell & Drachenboot: Rummelsburger Wasserfest",
    "text": "\n\nEin Tag mit Urlaubsflair im eigenen Bezirk? An der Rummelsburger Bucht ist das möglich. Am Samstag, 1. September, findet dort das traditionelle „Wasserfest“ statt, organisiert vom Ikarus-Stadtteilzentrum. Den Auftakt bildet ab 11 Uhr die Schulsegelregatta mit anschließender Preisübergabe durch den Bezirksbürgermeister. Von 12 bis 22 Uhr wird an der Zillepromenade ein buntes Mitmach-Programm für Groß und Klein geboten.\n\n\n    Um 12 Uhr startet ein abwechslungsreiches Kinderfest mit einer Hüpfburg und einem Karussell. Während sich die Jüngsten schminken lassen, können die Erwachsenen sich an den Ständen informieren: über Initiativen und soziale Einrichtungen, ansässige Unternehmen, die Flora und Fauna in der Rummelsburger Bucht sowie Tourismus-Einrichtungen im Bezirk.\n  \n\n    Auch die Stadtteildialoge nehmen auf dem Wasserfest weiter Fahrt auf: „Wir haben uns bereits im Juni mit Kindern und Jugendlichen aus der Rummelsburger Bucht getroffen. Am 1. September können mich Erwachsene um die Mittagszeit auf dem Fest treffen und alles an mich herantragen, was sie bewegt“, sagt Wasserfest-Schirmherr und Bezirksbürgermeister Michael Grunst (Die Linke). Auch die anderen Lichtenberger Stadträtinnen und Stadträte halten sich für Gespräche bereit.\n  \n\n    Natürlich gehört zum Wasserfest auch ein Wettbewerb: Um 13.30 Uhr startet das temporeiche Drachenbootrennen – erstmals um den begehrten „Pokal der Lichtenberger Wirtschaft“. Wirtschaftsstadträtin Birgit Monteiro (SPD) wird ihn überreichen: „Ich freue mich sehr, dass sich unsere Lichtenberger Wirtschaftsunternehmen aktiv in unser Gemeinwesen einbringen. Die Idee zu diesem Preis kam im Rahmen des Projekts wirtschaftsorientiertes Stadtmarketing, bei dem sich Lichtenberger Unternehmerinnen, Unternehmer und weitere interessierte Akteure gemeinsam Gedanken zum Wirtschaftsstandort Lichtenberg gemacht haben. Mein besonderer Dank geht auch an die Firma, die den Pokal unentgeltlich gestaltet und hergestellt hat.“\n  \n\n    Musikliebhaber kommen am Seeufer ebenfalls auf ihre Kosten. So lädt der „Schifffahrtschor Berlin“ um 15 Uhr zum Mitsingen ein. Um 20 Uhr bringen die „Flashback Monkeys“ alle zum Feiern. Und natürlich wird auch wieder ein Gottesdienst mit der Paul-Gerhardt-Gemeinde gefeiert. Nach Sonnenuntergang ist unter freiem Himmel der Kinofilm „Hai-Alarm am Müggelsee“ zu sehen.\n  \n\n    Finanziell wird das Wasserfest von der Wohnungsbaugesellschaft Howoge, visitBerlin, der Firma Ferrum Lasercut, dem Bürgerhaushalt Lichtenberg und dem „Forum für Wirtschaftskultur Lichtenberg“ unterstützt. Das Programm steht unter: www.ikarus.sozdia.de\n\n\nWeitere Informationen:\n    Alexander Bittner\n    Stadtteilkoordinator und Leiter Ikarus\n    Telefon: (030) 896 225 52 | E-Mail\n\n"
}