{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.729722.php",
    "date": "2018-08-15",
    "title": "Neue Beratung für Mieter*innen in Neukölln",
    "text": "\n\n    Am 20.08.2018 startet eine neue unabhängige und kostenlose Mieter*innenberatung, die allen Neuköllner*innen offen steht. Im Auftrag des Bezirksamtes wird die Mieterberatung Prenzlauer Berg GmbH wöchentlich acht Stunden Beratung zu allen mitrechtlichen Fragen an insgesamt vier Standorten im Bezirk anbieten. Der Bezirk setzt damit die von der Koalition im Land beschlossene Stärkung der Mieter*innen in die Tat um.\n  \n\n    Bei Neuvermietungen liegt Neukölln mittlerweile über dem Berliner Durchschnitt, die Bestandsmieten steigen ebenfalls kontinuierlich und in vielen Neuköllner Briefkästen landen Modernisierungsankündigungen. Eine Vielzahl von Mieter*innen in Neukölln ist auf die eine oder andere Weise von den Entwicklungen betroffen und besonders für Menschen mit geringen Einkommen sind sie dabei zu einem existenziellen Problem geworden.\n  \n\n    Bereits im Rahmen der Milieuschutz- und Sanierungsgebiete finden im Auftrag des Bezirksamts Neukölln gut nachgefragte Mieter*innenberatungen statt. Die zusätzlichen Mittel aus dem Bündnis für Wohnungsneubau und Mieterschutz ermöglichen nun, solche Angebote auf den gesamten Bezirk auszudehnen. Denn längst sind nicht nur die Gründerzeitquartiere innerhalb des S-Bahn-Rings betroffen. Als neue Standorte wurden die Köllnische Heide und die Gropiusstadt ausgewählt. Damit möchte der Bezirk ein gut erreichbares und niedrigschwelliges Angebot zur Verfügung stellen.\n  \n\n    Die offene Mieter*innenberatung gibt als Erstberatung konkrete Hilfestel-lungen, die rechtlichen Rahmenbedingungen einzuschätzen – insbesondere auch dafür, ob eine anwaltliche Vertretung ratsam ist. Die Beratung soll die Mieter*innen auf Augenhöhe mit den Vermieter*innen bringen. In besonderen Fällen besteht die Möglichkeit Mieterversammlungen einzu-berufen, passgenaue Informationsschreiben zu formulieren oder auch aufsuchende Beratungen anzubieten.\n  \n\nJochen Biedermann, Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste erklärt hierzu: „Ob man die Zukunft in den eigenen vier Wänden planen kann, ist für viele Neuköllner*innen inzwischen zur zentralen Frage geworden. Um sie hierbei so gut wie möglich zu unterstützen, schließt der Bezirk mit dem neuen Angebot eine Beratungslücke.“\n  \n\nOrte und Termine:\nFolgende Beratungen finden wöchentlich statt:\n  \nManna Familienzentrum\n      Lipschitzallee 72\n      Montag 10:00 – 13:00 Uhr (erste Beratung am 20.08.2018)\n    \n\n\nBürgerhilfe\n      Lipschitzallee 70 (im Ärztehaus)\n      Donnerstag 15:00 – 18:00 Uhr (erste Beratung am 23.08.2018)\n    \n\n\n    Folgende Beratungen finden mittwochs im 14-tägigen Wechsel statt:\n  \n\nFamilienforum High-Deck\n      (EG Schule an der Köllnischen Heide)\n      Hänselstr. 6\n    \n\n\nNachbarschaftstreff Sonnenblick\n      Dieselstr. 3\n    \n\n\n    Mittwoch 15:00 – 17:00 Uhr\n    (erste Beratung am 22.08.2018 im Nachbarschaftstreff Sonnenblick)\n  \n\n    In geraden Kalenderwochen findet die Beratung im Nachbarschaftstreff Sonnenblick und in ungeraden Kalenderwochen im Familienforum High-Deck statt.\n  \n"
}