{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.769303.php",
    "date": "2018-12-20",
    "title": "Ab Januar: Familiensamstage in den Lichtenberger Bibliotheken",
    "text": "\n\n    Zum ersten Familiensamstag 2019 laden die Anna-Seghers-Bibliothek und die Schostakowitsch-Musikschule gemeinsam am 12. Januar um 11 Uhr in die Anna-Seghers-Bibliothek ein. Dann heißt es „Kinder kommt zum Fest der Tiere“. Die musikalische Reise und lustige Instrumentenkunde gestalten Lehrer der Schostakowitsch-Musikschule Lichtenberg. Kinder ab 5 Jahren sind mit ihren Eltern oder Großeltern eingeladen, auf dem Weg zur Farm des alten McDonald mit den Tieren viele musikalische Abenteuer zu erleben. Bei Spiel, Spaß und viel Musik werden Instrumente in ihrem Klang und Aussehen vorgestellt, die die Kinder an der Musikschule erlernen können. Der Eintritt ist frei, kostenlose Eintrittskarten gibt es in der Bibliothek.\n  \n\nAm 19. Januar veranstaltet die Anton-Saefkow-Bibliothek ihren Familiensamstag. Um 10 Uhr spielt das Theater im Globus das Stück „Rapunzel“ für Zuschauer ab 4 Jahren mit ihren Familien. Lustig, charmant und poetisch, in einer Kombination von Puppenspiel und Musik, wird die Geschichte von Rapunzel erzählt. Die Zuschauerinnen und Zuschauer erleben das Märchen wie sie es kennen: schön und tragisch, begleitet von originellen und vergnüglichen Liedern.\n    Im Anschluss an die Aufführung gibt es Mal- und Bastelangebote sowie Spiele zum Verweilen. Wer möchte, kann die Medien gleich ausleihen und zu Hause weiterlesen, spielen und Filme anschauen. Der Eintritt kostet 1 Euro. Der Vorverkauf hat begonnen.\n  \n\n    Beim Familiensamstag in der Bodo-Uhse-Bibliothek am 19. Januar um 10 Uhr zeigt das Theatermobil “Frau Holle”. Ein Grimmsches Märchen für Puppen mit Appelbaum und Federbett. Das Puppenspiel für Kinder ab 3 Jahren wird angereichert mit zauberhaften Ideen, zarter Musik und einem großen Stück Freude. Der Eintritt kostet 1 Euro. Karten für den Familiensamstag gibt es in der Bibliothek Erich-Kurz-Straße 9. Telefon 51 22 102.\n    Die Lichtenberger Bibliotheken im Internet: www.stadtbibliothek-berlin-lichtenberg.de\n\n\nAnna-Seghers-Bibliothek\n    Prerower Platz 2, 13051 Berlin\n    Tel. 92 79 64 10\n    Öffnungszeiten: Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. 902963773\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. 5122102\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\n  \n"
}