{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.728790.php",
    "date": "2018-08-13",
    "title": "SCHLOSS BRITZ öffnet seine Pforten zur 38. Langen Nacht der Museen",
    "text": "\n\n    SCHLOSS BRITZ öffnet seine Pforten\n    am Samstag, 25. August 2018\n    von 18.00 Uhr bis 02.00 Uhr zur\n    38. Langen Nacht der Museen\n  \n\n    Die Lange Nacht der Museen ist Berlins kulturvollste Nacht und außerdem das Original aller Langen Museumsnächte weltweit. Aus einer wunderbaren kleinen Idee ist über die Jahre ein stadtweites Großereignis geworden. Mit 80 Museen und ca. 800 Veranstaltungen verspricht die 38. Lange Nacht der Museen erneut, Höhepunkt des Berliner Museumssommers zu werden.\n  \n\n    So präsentiert sich auch SCHLOSS BRITZ mit Schlosspark und Gutshof anlässlich der Langen Nacht der Museen bei nächtlicher Atmosphäre.\n  \n\n    Erbaut 1706 samt barockem Nutz- und Lustgarten, erlebte das Anwesen seine Blütezeit 1753-95 unter Ewald Friedrich Graf von Hertzberg, der es als Mustergut ökonomischer Landwirtschaft etablierte. Über die Jahre wurde der Gutshof baulich der jeweiligen Nutzung angepasst. Seine heutige Gestalt geht auf die 1880er Jahre zurück, als der damalige Besitzer die Fassade im Stil der Neurenaissance erneuern ließ. Nach Restaurierung 1985-88 durch den Bezirk Neukölln ist das Ensemble der Öffentlichkeit zugänglich.\n  \n\n    Die Kunsthistoriker des Hauses stehen in dieser Langen Nacht für Führungen zur Verfügung und vermitteln neben einem Überblick über die Geschichte der Gutsanlage und ihrer Bewohner auch das Wohn- und Lebensgefühl des ausgehenden 19. Jahrhunderts. Das Herrenhaus gibt hierzu mit seinen historischen Räumen einen hervorragenden Einblick in die Wohnkultur der Gründerzeit. Zudem können Schlosspark und Gutshof bei Nacht besichtigt werden. Schloss Britz ist auch eine Besuchsstation im Rahmen der Oldtimer Kieztour durch Kreuzberg und Neukölln.\n  \n\n    Führung durch die Museumsräume: 19.00 Uhr, 21.00 Uhr und 24:00 Uhr\n  \n\n    Weitere Informationen zur Langen Nacht der Museen:\n    Sparticket (01.08. bis 13.08.): 12 Euro, erm. 10 Euro, Ticket (14.08. bis 25.08.): 18 Euro, erm. 12 Euro\n    Kinder bis 12 Jahre haben freien Eintritt\n  \n\n    Der Kartenvorverkauf beginnt am 30. Juli 2018 in allen teilnehmenden Museen, an Kundenzentren, Verkaufsstellen und Fahrscheinautomaten von BVG und S-Bahn, in den Berlin Tourist Infos und in den Hekticket-Filialen sowie online am 23. Juli 2018 unter: www.lange-nacht-der-museen.de. Online und an Automaten sind keine ermäßigten Tickets erhältlich. Beide Ticketvarianten gelten für den Besuch aller teilnehmenden Museen, für die Shuttle-Busse der Langen Nacht und für die öffentlichen Verkehrsmittel im Bereich ABC von 15:00 bis 05:00 Uhr. Für die Kieztouren mit Oldtimerbussen ist eine vorherige Platzreservierung für 3 Euro unter: www.lange-nacht-der-museen.de erforderlich.\n  \n"
}