{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.747996.php",
    "date": "2018-10-11",
    "title": "Rathaus Lichtenberg erleuchtet",
    "text": "\n\n    Das Lichtenberger Rathaus in der Möllendorffstraße 6 in 10367 Berlin wird am kommenden Freitag, 12. Oktober, von 19 Uhr bis Mitternacht in bunte Farben getaucht. Neugierige und Hobbyfotografen können sich die Lichtinstallation im Rahmen des berlinweiten „Festival of Lights“ anschauen. Von 19.30 bis 21.30 Uhr gibt es dazu Livemusik.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) begrüßt alle Interessierten um 20 Uhr vor dem Rathaus: „Auch die rk-Galerie für zeitgenössische Kunst im Rathauskeller hat an diesem Abend bis 21.30 Uhr geöffnet und lockt mit der spannenden Ausstellung: >urbane Vektoren< Skizzen einer politischen Re/Konstruktion des Stadtraumes. Ich freue mich, viele Lichtenbergerinnen und Lichtenberger an diesem Abend vor dem Rathaus oder in der Galerie bei einem Heißgetränk begrüßen zu können.“\n\n\n    Die Schau in der Galerie vereint neun, teils national, teils international bekannte Künstlerinnen und Künstler: Erik Göngrich, Judith Hopf, Folke Köbberling, Christine Kriegerowski, Susanne Lorenz, Marisa Maza, Birgit Schlieps, Henrik Schrat und Nasan Tur. Sie alle visualisieren abstrakte Konzepte zum politischen, historischen und sozialen Raum der Stadt. Es geht um politische Ideologien, unterschwellige Botschaften und Symbole von Macht und Widerspruch. Mittels Zeichnung, Installation, Fotografie oder Video wird die Nutzung und Veränderung des urbanen Raumes reflektiert und in Frage gestellt. Durch das Zusammentreffen mehrerer Arbeiten entsteht in der Galerie ein verbindender virtueller Raum, eine abstrakte Realität, geformt durch gegenseitiges Verstärken, Widersprechen oder Durchkreuzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}