{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.675844.php",
    "date": "2018-02-14",
    "title": "Kunst- und Kulturförderung in Lichtenberg",
    "text": "\n\n    Aus dem Bezirkskulturfonds (BKF) Lichtenberg werden jährlich künstlerische Vorhaben und Veranstaltungen gefördert, die für den Bezirk bedeutsam sind. Mit dem Ziel, die kulturelle Infrastruktur Lichtenbergs sowie Schwerpunktthemen zu fördern, werden Vorhaben unterstützt, die innovativ sind und eine überregionale und internationale Ausstrahlung haben. Dabei wird auf die Ausgewogenheit der Projekte sowohl hinsichtlich der künstlerischen Genres und Sparten als auch hinsichtlich der räumlichen Verteilung im Bezirk Wert gelegt.\n    Der von Bezirksbürgermeister Michael Grunst (Die Linke) geleitete Lichtenberger Kulturbeirat hat am 22. Januar über die aus dem Bezirkskulturfonds Lichtenberg zu fördernden Projekte entschieden. Die eingereichten Ideen wurden hinsichtlich der Kriterien: Künstlerische Qualität, Innovationskraft, Wirksamkeit und überregionale Ausstrahlungskraft sowie integrative Vielfalt gewichtet und bewertet. Im Ergebnis werden zwölf Vorhaben gefördert und insgesamt 81.850 Euro an Künstlerinnen und Künstler beziehungsweise Künstlerkollektive und Kunstvereine vergeben.\n„Wir wollen besonders die Entwicklung der kulturellen Infrastruktur in den Stadtteilen Alt- und Neu-Hohenschönhausen fördern. Daher unterstützt der Bezirk Künstlerinnen und Künstler, die dort in diesem Jahr Projekte verwirklichen wollen, zusätzlich mit einer Fördersumme von 40.000 Euro“, erklärt Bezirksbürgermeister Michael Grunst (Die Linke).\n\n\n    Aus dem Bezirkskulturfonds Lichtenberg gefördert werden:\n  \n\nKIN*K – Beamerübernahme mit Kunst\n    Internationale Film- und Video-Art-Präsentation als Veranstaltungsreihe, in der Künstler ihre künstlerischen Filme und Dokumentationen zeigen und über kreative Prozesse sprechen können, initiiert von Marco Pezzotta und Irina Novarese.\n    Realisierung von März bis Dezember in den Blo Ateliers, Kaskelstraße 55 , 10317 Berlin\n  \n\nPark Project Berlin-Lichtenberg\n    Multimediales Kunstprojekt zur Rolle des öffentlichen Raums für eine gesunde und lebendige Gemeinschaft, das Möglichkeiten zum Dialog bietet. Initiiert von Laura J. Lukitsch und Gundula Friese.\n    Realisierung ab April im Internet: http://parkprojectberlin.com\n\n\nMilieu\n    Ausstellung, Vorträge und Performance sowie Erstellung einer Publikation zur Bedeutung des Milieubegriffs mit Bezug auf das Gebäude und die Umgebung des Hauses Spittastraße 25, initiiert von Jenni Tischer.\n    Realisierung im April und Mai in der Galerie After the Butcher, Spittastraße 25, 10317 Berlin\n  \n\nLichtenberger Kulturgarten\n    Zirkus, Musik, Spaziergänge, Workshops und Kuriositätenkabinett in Kooperation mit lokalen und internationalen Künstler*innen, initiiert von S.C.E.N.E. 5, Verein für Kultur und Mehr e.V..\n    Realisierung von Mai bis September in der Villa Kuriosum, Scheffelstraße 21, 10367 Berlin\n  \n\nReal Dreams – Träume wohnen überall\n    Wohnungslose setzen sich fotografisch und in Interviews mit ihrer Situation auseinander. Herstellung einer Ausstellung und eines Kataloges, initiiert von Lars Borges.\n    Ausstellung im Juni in der oskar Freiwilligenagentur, Weitlingstraße 89, 10317 Berlin\n  \n\nThe non-human Psyche\n    Ein Festival mit multimedialer Ausstellung, Vorträgen und Workshops, das sich mit der Sicht auf die Natur auseinandersetzt, Diskurs und Partizipation ermöglicht, initiiert von Theresa Schubert.\n    Realisierung im Juni im Museum Kesselhaus Herzberge, Herzbergstraße 79\n  \n\nKiez rockt & KulTour durch den Weitlingkiez\n    Straßenkunstprojekt mit Kleinkünstler*innen und Musiker*innen, die ihre Künste in der Nachbarschaft präsentieren und zur Belebung des Stadtteils beitragen, initiiert vom Weitlingkiez Kollektiv.\n    Realisierung Juni bis August im Kiezgarten am Münsterlandplatz und an Orten im Weitlingkiez\n  \n\nKultur, Natur und Geschichte Lichtenbergs\n    Multimediale Ausstellung und Katalog zu den Ergebnissen künstlerischer Recherchen in Lichtenberg, an der sechs Künstler beteiligt sind, initiiert vom KASKL-Kollektiv.\n    Ausstellung im Juli im KASKL Ausstellungsraum, Kaskelstraße 28, 10317 Berlin\n  \n\nAus den Spiegeln schoss das Licht\n    Ausstellung und Ausstellungskatalog zum 100-jährigen Jubiläum des Dichters Johannes Bobrowski mit Gedichten von Bobrowski und Fotos von Dmitri Vyshemirski aus Lichtenbergs Partnerstadt Kaliningrad, initiiert von Brigitte Graf und dem Verein Art interwal e.V. in Zusammenarbeit mit dem Deutsch-Russischer Austausch e.V..\n    Ausstellung im Oktober in der Galerie im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin\n  \n\nKiezkalender 2018\n    Ein lebendiger und begehbarer Adventskalender mit einheitlicher Choreografie, bei dem jeden Tag im Dezember Fenster oder Türen für Live-Darbietungen geöffnet werden, initiiert von Jana Werner.\n    Realisierung im Dezember im Kaskel- und Weitlingkiez\n  \n\nJeder ist anders – Zufluchtsort Deutschland\n    Theaterprojekt von Menschen mit und ohne Behinderung zum Thema Inklusion, initiiert von Claudia Dornbusch, Inklusionstheatergruppe.\n    Aufführung im Dezember im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin\n  \n\nFestival Stadtlichter\n    Zweitägiges Kultur- und Kunstfestival, das sich den Lichtenberger Partnerstädten widmet: Film, Musik, Fotografie, Malerei, initiiert von Berit Petzsch.\n    Realisierung im IV. Quartal in den Blo Ateliers, Kaskelstraße 55, 10317 Berlin\n  \n\nInformationen zur Antragstellung für den Bezirkskulturfonds Lichtenberg gibt es im Internet: http://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298237.php\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Amtsleiterin Daniela Bell\n    Telefon: (030) 90296-3750 | Internet\n\n"
}