{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.705117.php",
    "date": "2018-05-25",
    "title": "Erneute Öffentliche Auslegung, § 4a Abs. 3 Baugesetzbuch i.V.m. § 3 Abs. 2 BauGB des Bebauungsplans XV-71 („Mittelweg“)",
    "text": "\n\n    Der Entwurf des Bebauungsplans XV-71 vom 7. Oktober 2016 mit dem Deckblatt vom 9. Mai 2018 für das Gelände zwischen Bohnsdorfer Weg, den Grundstücken Bohnsdorfer Weg 72, Markomannenstraße 75/79A und Wegedornstraße 283, Wegedornstraße und Salierstraße im Bezirk Treptow-Köpenick, Ortsteil Altglienicke liegt mit Begründung einschließlich Umweltbericht, den Fachgutachten und den wesentlichen Arten umweltbezogener Informationen gemäß § 4a Abs. 3 in Verbindung mit § 3 Abs. 2 des Baugesetzbuchs erneut öffentlich aus. Hinsichtlich der umweltbezogenen Informationen beachten Sie bitte auch die Veröffentlichung im Amtsblatt für Berlin Nr. 21 vom 25. Mai 2018, Seiten 2650-2651.\n  \n\n    Während der Auslegungsfrist können zu den geänderten und ergänzten Teilen Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Bisher eingegangene Stellungnahmen fließen in die anschließende Abwägung ein. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Ziel ist die Umnutzung des brachliegenden Areals durch die Entwicklung allgemeiner Wohngebiete, Sicherung des „Birkenwäldchens“, Ausweisung von Flächen mit Bindungen für Bepflanzung und Ausbau einer öffentlichen Straßenverkehrsfläche.\n  \n\n\nZeit: vom 4. Juni bis einschließlich 20. Juni 2018\n      Montag bis Mittwoch von 8 Uhr bis 16 Uhr, Donnerstag von 8:30 Uhr bis 18:00 Uhr,\n      Freitag von 8:00 Uhr bis 14:00 Uhr sowie nach telefonischer Vereinbarung.\n    \n\n\n\nOrt: Bezirksamt Treptow-Köpenick, Abteilung Bauen, Stadtentwicklung und öffentliche Ordnung, Stadtentwicklungsamt, Fachbereich Stadtplanung, auf dem Flur zwischen den Zimmern 131 und 132, Alt-Köpenick 21 (Rathaus Köpenick), 12555 Berlin, Tel. (030) 90297-2614,-2618.\n    \n\n\n    Die Unterlagen zum Bebauungsplanentwurf XV-71 können während des o.g. Auslegungszeitraumes auch im Internet eingesehen werden unter:\nwww.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/bebauungsplaene/bebauungsplan.701351.php\n\n\nAnsprechpartner:\n    BA Treptow-Köpenick, Abt. Bauen, Stadtentwicklung und Ordnung\n    Stadtentwicklungsamt\n    FB Stadtplanung\n    Tel. (030) 90297-2312\n  \n\nHinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der “Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens”, die mitausliegt.\n\n"
}