{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.674933.php",
    "date": "2018-02-12",
    "title": "Vom Jobcenter in reguläre Beschäftigung – Bezirksamt nimmt Verantwortung als Arbeitgeber wahr",
    "text": "\n\nDer Bezirksbürgermeister von Mitte Stephan von Dassel und der Geschäftsführer des Jobcenters Berlin Mitte Lutz Mania informieren:\n\n\n    Das Bezirksamt Mitte und das Jobcenter Berlin Mitte schaffen erfolgreich Perspektiven für Langzeitarbeitslose in reguläre sozialversicherungspflichtige Beschäftigung.\n  \n\n    Die „Förderung von Arbeitsverhältnissen“ als ein Instrument der Arbeitsförderung der Jobcenter richtet sich an langzeitarbeitslose Menschen, deren Chancen auf eine schnelle Integration auf dem allgemeinen Arbeitsmarkt aufgrund von ungünstigen Rahmenbedingungen sehr gering sind.\n  \n\n    Das Bezirksamt Mitte hat in den letzten beiden Jahren langzeitarbeitslose Menschen selbst beschäftigt, die über dieses Instrument gefördert wurden. Während dieser Zeit wurden sie weiterhin eng vom Jobcenter betreut und von ihrem Arbeitgeber Bezirksamt intensiv an ihre neuen Arbeitsaufgaben herangeführt.\n  \n\n    So ist es gelungen, die vorhandenen Fähigkeiten und Kompetenzen der Menschen so zu stärken, dass sie wieder erfolgreich in das Erwerbsleben zurückkehren konnten. Drei Personen haben zum 1. Februar einen regulären und ungeförderten Arbeitsvertrag beim Bezirksamt in Mitte erhalten.\n  \n\n    Stephan von Dassel, Bezirksbürgermeister Mitte von Berlin: „Das gute Beispiel macht weiter Schule: Auch im Straßen- und Grünflächenamt werden nun ehemals Langzeitarbeitslose beschäftigt. Auch hier ist das Ziel, sie nach einer Erprobung dauerhaft und vom Jobcenter unabhängig im Bezirksamt zu beschäftigen.“\n  \n\n    Lutz Mania, Geschäftsführer Jobcenter Berlin Mitte: „Die historisch gute Verfassung des deutschen Arbeitsmarktes müssen wir nutzen, um auch für langzeitarbeitslose Menschen nachhaltige Perspektiven zu erschließen. Umso mehr freue ich mich über die enge Kooperation mit dem Bezirksamt Mitte, das hier dauerhafte Arbeitsplätze einrichtet. Und es bestätigt einmal mehr, dass die „Förderung von Arbeitsverhältnissen“ auch zu regulärer Beschäftigung führen kann.“\n  \n\n    Jobcenter und Bezirksamt zeigen gemeinsam: es gibt Wege aus der Langzeitarbeitslosigkeit in den ersten Arbeitsmarkt. Wir helfen dabei!\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n  \n"
}