{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.687661.php",
    "date": "2018-03-23",
    "title": "Lichtenberger Bibliotheken im Monat April 2018",
    "text": "\n\n    Vorlesewettbewerb in Lichtenberg\n  \n\n    Der Bezirksausscheid Lichtenberg im bundesweiten Vorlesewettbewerb der Schülerinnen und Schüler sechster Klassen wird am Mittwoch, 18. April, um 10 Uhr in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, ausgetragen. Es treten die sechs besten Leserinnen und Leser aus den Vorrunden in den Lesewettstreit. Sie stellen ihr Lieblingsbuch vor und lesen eine dreiminütige Passage daraus. Außerdem müssen sie einen bislang unbekannten Buchtext vorlesen. Sie beweisen damit ihr Textverständnis, ihre Ausdrucksfähigkeit, Eigenständigkeit und Medienkompetenz. Das Sprechen vor Publikum fördert das Selbstbewusstsein. Zur Jury gehören Mitarbeitende der Bibliotheken, Auszubildende und Ehrenamtliche, die regelmäßig in den Bibliotheken für Kinder vorlesen. Prominente Unterstützung für die Jury erhalten die Bibliotheken unter anderen von der Buchhandlung Petersohn und dem Theater an der Parkaue. Der Bezirkssieger oder die Bezirkssiegerin wird am 9. Mai\n    2018 den Bezirk Lichtenberg im Berlinausscheid in der Berliner Stadtbibliothek vertreten. Alle teilnehmenden Kinder erhalten eine Urkunde und einen Buchpreis.\n    Journalisten sind herzlich eingeladen, an den Veranstaltungen teilzunehmen.\n  \n\n    Rosen zum Welttag des Buches\n  \n\n    verschenken die Mitglieder des Förderkreises der Lichtenberger Bibliotheken e.V. an Leserinnen und Leser und zwar am Montag, 23. April, dem Welttag für das Lesen und die Rechte der Autoren. Der Verein unterstützt die vier Bibliotheken regelmäßig, begleitet Projekte zur Leseförderung für Kinder, kofinanziert Autorenlesungen, den LiteraturDialog oder das Concert im Center. Möglich ist das durch die Beiträge der Mitglieder und durch Spenden vieler Bibliotheksfans. Infos dazu gibt es bei Frau Gnausch, unter der Telefonnummer: 512 21 02.\n    Mit einem großen Lesefest wird der Welttag des Buches am 23. April überall gefeiert, auch in Lichtenberger Buchhandlungen, Bibliotheken oder Schulen. Schülerinnen und Schüler erhalten in ausgewählten Buchhandlungen eine Geschichte geschenkt und können gemeinsam in der Klasse darüber reden. In den Bibliotheken erleben Kinder, Jugendliche und Erwachsene rund um dieses Ereignis Lesespaß mit Autorinnen und Autoren.\n  \n\n    LiteraturLive\n  \n\n    „Ach Mama, Ach Tochter“\n  \n\n    Gisela und Kirsten Steineckert lesen am Montag, 9. April, um 19 Uhr in der Anton-Saefkow-Bibliothek. Die Steineckerts erzählen übers Leben, die Zeiten, die Liebe. Alle Frauen sind Töchter und viele Frauen auch Mütter. Diese beiden Frauen sind auch Autorinnen und das mit ganz unterschiedlichem Werk. Aus diesem lesen sie und tauschen sich dann mit den Leuten aus.\n    Und so bietet sich die Gelegenheit, mal genauer zu fragen: Wie geht es uns, in diesen Zeiten? Und wie geht es euch so, als Mutter & Tochter? Die Lesung findet in Kooperation mit der HOWOGE statt und wird durch die Senatsverwaltung für Kultur und Europa unterstützt. Eintritt 4, ermäßigt 3 Euro. HOWOGE-Mieter erhalten Freikarten, Vorverkauf ab 12. März 2018\n  \n\n    „Der Dreißigjährige Krieg“\n  \n\n    Der Bestseller-Autor Herfried Münkler ist am Mittwoch, 18. April 2018, um 19 Uhr zu Gast in der Egon-Erwin-Kisch-Bibliothek und stellt sein Buch „Der Dreißigjährige Krieg“ vor.\n    Noch heute gilt der Dreißigjährige Krieg als Metapher für die Schrecken des Krieges schlechthin. Dauerte es doch Jahrzehnte bis sich Deutschland von den Verwüstungen erholte. Fesselnd erzählt Herfried Münkler vom Schwedenkönig Gustav II Adolf und dem Feldherrn Wallenstein, von Kardinälen, Kurfürsten und Landsknechten. Der Autor führt den Krieg in all seinen Aspekten vor Augen, behält dabei aber immer unsere Gegenwart im Blick. So kann der Dreißigjährige Krieg uns besser als alle späteren Konflikte die heutigen Kriege verstehen lassen. Das Buch ist eine packende Gesamtdarstellung, die große Geschichtsschreibung und politische Analyse vereint.\nHerfried Münkler, geboren 1951, ist Professor für Politikwissenschaft an der Humboldt-Universität Berlin. Viele seiner Bücher gelten als Standardwerke, wie „Die Deutschen und ihre Mythen“ (2009), sowie die Bestseller „Der große Krieg“ (2013) und „Die neuen Deutschen“ (2016). Die Lesung wird vom Berliner Autorenlesefonds unterstützt. Eintritt 4, ermäßigt 3 Euro.\n  \n\n    „Ich bin nicht auf der Welt, um glücklich zu sein“\n  \n\n    Frank Schäfer und Patricia Holland-Moritz sind am Donnerstag, 19. April 2018, um 19 Uhr zu Gast in der Anton-Saefkow-Bibliothek am Fennpfuhl. Mit dabei haben sie die am 1. März erschienene Autobiografie Frank Schäfers „Ich bin nicht auf der Welt um glücklich zu sein“, aufgeschrieben von Patricia Holland-Moritz. Darin erzählt Kultfriseur Frank Schäfer aus seinem Leben als Ostberliner Punk und Paradiesvogel.\nFrank Schäfer, Sohn des bekannten DDR-Schauspielers Gerd E. Schäfer, hatte schon immer etwas gegen Geradlinigkeit. Statt eines bürgerlichen Lebens in der DDR zog er Ostberliner Partyexzesse vor, entdeckte seine Liebe zu Männern und wurde aufgrund seiner flippigen Ideen zum gefragten Friseur und Stylisten. In seiner Biografie zeichnet er ein lebhaftes Bild von der Ostberliner Untergrundszene in den Achtzigern sowie vom Umgang mit Homosexualität. Er berichtet von den täglichen Schikanen der DDR-Obrigkeit, der daraus resultierenden Flucht nach Westberlin und davon, wie er zur Wendezeit dank seiner gewagten Ideen im Westen Fuß fasste. Nach der Wende und einem Ausflug in die Welt der Reality-TV-Shows zieht es ihn in den Berliner Osten zurück, wo er erfolgreich einen eigenen Friseursalon betreibt.\nPatricia Holland-Moritz, geboren in Karl-Marx-Stadt, war vor dem Schreiben Buchhändlerin in Leipzig, Speditionskauffrau in Paris, und Bandbookerin in Berlin. 2014 startete sie die Berliner Krimiserie um Ermittlerin Rebekka Schomberg bei Gmeiner. Eintritt 4, ermäßigt 3 Euro. Vorverkauf ab 19. März 2018. Für die gemeinsame Veranstaltung mit der WGLi erhalten 40 Mitglieder Freikarten.\n  \n\n    Die Online-Oma legt ab\n  \n\n    Die Schauspielerin Carmen-Maja Antoni liest am Donnerstag, 19. April, um 19 Uhr in der Anna-Seghers-Bibliothek unter dem Titel „Besser als Bus fahren: die Online-Oma legt ab“ aus den Bestsellern von Renate Bergmann. Die 82-Jährige, wohnhaft in Berlin, Trümmerfrau, Reichsbahnerin, Haushaltsprofi und vierfach verwitwet, lebt nach dem Motto „Man muss das Leben genießen, solange man noch krauchen kann!“ Hinter der Erfindung dieses Internet-Phänomens steckt Torsten Rohde, Jahrgang 1974, der in Brandenburg/Havel Betriebswirtschaft studierte und als Controller gearbeitet hat. Seit Anfang 2013 entwickelte sich sein Twitter-Account @RenateBergmann, der vom Leben der Online-Omi erzählt, zum Internet-Phänomen. Das Buch „Ich bin nicht süß, ich hab bloß Zucker“ war unter dem Pseudonym Renate Bergmann seine erste Veröffentlichung, die wie die darauf folgenden Buch- und Hörbuchveröffentlichungen zum sensationellen Erfolg wurde. Seit 2016 vertont\n    Carmen-Maja Antoni die Online-Omi Renate Bergmann für den Audio Verlag.\nCarmen-Maja Antoni studierte an der Filmhochschule in Potsdam-Babelsberg. Noch während ihres Schauspielstudiums war sie als jüngste Grusche in Brechts „Der kaukasische Kreidekreis“ am Hans-Otto-Theater in Potsdam zu sehen, 1970 wurde sie unter der künstlerischen Leitung Benno Bessons Ensemblemitglied an der Volksbühne Berlin. Sie spielt Moliere, Müller, Lessing und vor allem Brecht. In den achtziger Jahren reiste sie mit einem Brecht-Programm durch Westeuropa und die USA und folgte nach Deutschlands Wiedervereinigung der Einladung Claus Peymanns, der sie ans Berliner Ensemble holte. Ihre Berufserfahrungen gibt sie als Dozentin an der Schauspielschule „Ernst Busch“ sowie an der Hochschule für Film und Fernsehen „Konrad Wolf“ in Potsdam-Babelsberg an Studierende weiter. Eintritt 4, ermäßigt 3 Euro. Vorverkauf ab 29. März, für die gemeinsame Veranstaltung mit der Howoge Wohnungsbnaugesellschaft mbH erhalten Mieterinnen und Mieter Freikarten.\n  \n\n    „Ohne Plan durch Kirgisistan: Auf der Suche nach dem wilden Ende der Welt“\n  \n\n    Der Autor Markus Huth liest am Mittwoch, 25. April, um 19 Uhr in der Bodo-Uhse-Bibliothek am Tierpark aus seinem Buch „Ohne Plan durch Kirgisistan“. An einem Tiefpunkt seines Lebens schlägt ein Freund Markus Huth vor, gemeinsam nach Kirgisistan zu reisen. Denn was liegt näher, als bis ans Ende der Welt zu flüchten? Aber Huth hat keine Ahnung, worauf er sich da einlässt. Er wird von einem Taxifahrer verkauft, zittert vor dem Taliban, muss beim kirgisischen Volkssport Tischtennis antreten und dann ist da noch das verdammte Pferd. Trotzdem will er am Ende nicht mehr weg. Ein wildes Abenteuer auf der anderen Seite des Planeten, wo Ost und West, Sowjetismus und Moderne sich treffen. Das Buch ist mit atmosphärischen Fotos bebildert, die der Autor auf seinen Reisen durch Kirgisistan gemacht hat.\n    Markus Huth, geboren 1982, ist Autor und Fotograf. Er studierte Geschichte und Archäologie in Berlin und Moskau. Er ist Chefredakteur des Reportage-Magazins „Weltseher“ und hat schon viele entlegene Gegenden bereist, aber nirgends wäre er so gern geblieben wie in Kirgisistan. Derzeit lebt Markus Huth im bulgarischen Plovdiv. Eintritt 4, ermäßigt 3 Euro.\n  \n\n    Sonntags-Matinee\n  \n\n    Das Concert im Center am 22. April 2018 um 11 Uhr im Linden-Center am Prerower Platz steht unter dem Motto „Im Prater blühn wieder die Bäume“. Flotte Musik voll Lebensfreude im Frühling bieten Manja Neumann, Sopran, Christoph Schröter, Tenor, Erdmuthe Brunner, Violine, Joachim Brunner, Cello, und Virginia Ehrhardt am Klavier. Manfred Hütter moderiert.\n    Das Konzert ist eine gemeinsame Aktion der Anna-Seghers-Bibliothek, des Förderkreises der Lichtenberger Bibliotheken e. V. und des Linden-Centers.\n    Eintritt 9, ermäßigt 7 Euro, Vorverkauf ab 9. April 2018 in der Anna-Seghers-Bibliothek\n  \n\n    ReiseBilder\n  \n\n    Zu Fuß durch Deutschland\n  \n\n    Dr. Sabine Geschke berichtet am Mittwoch, 25. April, um 18 Uhr in der Anna-Seghers-Bibliothek im Linden-Center über ihre Wanderungen quer durch Deutschland entlang des Fernwanderweges E 1. Innerhalb von vier Jahren und in 87 Etappen wanderte sie von der dänischen Grenze bis zum Bodensee. In Wort und Bild berichtet sie über ihre Entdeckungen: ihr bisher unbekannte Gebirge oder Orte, unterschied-liche Landschaften bei Regen und Sonne und natürlich Menschen, zu denen teilweise heute noch Kontakte bestehen. Der Europäische Fernwanderweg E1 führt auf etwa 7000 km Länge durch sieben europäische Staaten. Er beginnt am Nordkap in Norwegen und führt über Finnland, Schweden, Dänemark, Deutschland und die Schweiz bis nach Mittelitalien. Der deutsche Teil ist etwa 2000 km lang, beginnt nördlich von Flensburg und endet in Konstanz. Eintritt 2 Euro, VVK ab 4. April 2018\n  \n\n    ExpertenRat\n  \n\n    „Naturnahe Balkonbepflanzung“- Gestalten Sie Ihr eigenes grünes Paradies\n  \n\nAm Mittwoch, 4. April, um 18 Uhr ist Doreen Hantuschke, Leiterin des Umweltbüros Lichtenberg, zu Gast beim ExpertenRat in der Anna-Seghers-Bibliothek im Linden-Center. Sie gibt wertvolle Tipps, Anregungen sowie nützliche Informationen zur „Naturnahen Balkonbepflanzung“. Für ein eigenes grünes Paradies kann man sich von der Natur inspiereren lassen. Dort beginnt das Jahr mit Frühblühern wie Christrosen, Primeln, Leberblümchen, Blausternen und Lungenkraut. Ab April sind auch Scharbockskraut und Vergissmeinicht zu finden. So bringt jede Jahreszeit und jeder Monat seine eigene Blütenpracht mit sich, die auch in Gärten und auf Balkonen eingesetzt werden kann. Mit den richtigen Ideen kann sich jeder seine eigene grüne Oase mitten in der Stadt schaffen. Eintritt 2 Euro, Vorverkauf ab 14. März 2018\n  \n\n    „Rente & Steuern – Was muss ich wissen?“\n  \n\nAm Mittwoch, 11. April 2018, um 18 Uhr findet die zweite Veranstaltung mit der Auskunfts- und Beratungsstelle Berlin der Deutschen Rentenversicherung Bund zum Thema „Rente & Steuern – Was muss ich wissen?“ in der Anna-Seghers-Bibliothek im Linden-Center statt. Seit 2005 hat das Alterseinkünftegesetz die Besteuerung der Rente komplett verändert und es müssen von Jahr zu Jahr mehr Rentner eine Steuererklärung einreichen und Steuern zahlen. Das führt oft Unsicherheit und wirft viele Fragen auf. Im Vortrag wird zu den Themen: Steuerliches Grundmodell, Altersvorsorgeaufwendungen, wer ist als Rentner steuerpflichtig? und über die Regelung bei Nachfolgerenten informiert. Eintritt 2 Euro, Vorverkauf ab 21. März, Tel. 92 79 64 10.\n  \n\n    Elternunterhalt\n  \n\nAm Mittwoch, 11. April, um 16 Uhr informiert Frau Karl, Fachbereichsleiterin im Amt für Soziales, in der Anton-Saefkow-Bibliothek zum Elternunterhalt. Gesetzliche Grundlagen werden erläutert und der Verfahrensablauf aufgezeigt. Zentrale Frage ist, was muss ich als Tochter oder Sohn zahlen, wenn meine Eltern in ein Pflegeheim kommen und das Einkommen nicht ausreicht, um die Heimkosten zu zahlen. Was müssen die Kinder für die Pflege ihrer Eltern aufbringen? Gern geht die Referentin auf die Interessen der Besucher ein. Der ExpertenRat findet in Kooperation mit dem Pflegestützpunkt Lichtenberg statt. Der Eintritt ist frei, um Anmeldung wird gebeten.\n  \n\n    Die „veränderte“ Patientenverfügung\n  \n\nAm Dienstag, 24. April, um 18 Uhr informiert Jan Salzwedel vom Betreuungswek Berlin e.V. in der Egon-Erwin-Kisch-Bibliothek über die neuen Anforderungen an eine Patientenverfügung. Mit dem Beschluss des Bundesgerichtshofes haben sich die Anforderungen verändert bzw. konkretisiert. Jan Salzwedel erläutert, was das für neue und bestehende Patientenverfügungen bedeutet und gibt Tipps zur schriftlichen Festlegung der Patientenverfügung. Der Eintritt ist frei\n  \n\n    LiteraturDialog\n  \n\n    Die Gesprächsrunden für Literaturinteressierte und Literaturliebhaber: Dort kann man sich über Gelesenes austauschen, Anregungen bekommen und Leseerlebnisse mit anderen teilen. Der LiteraturDialog ist eine Initiative des Förderkreises der Lichtenberger Bibliotheken e.V. Eintritt frei.\nAnton-Saefkow-Bibliothek\n    Do, 19.04.2018, 15.30 Uhr: „Das Spinoza-Problem“ von Irvin D. Yalom\nBodo-Uhse-Bibliothek\n    Do, 19.04.2018, 16 Uhr: Die Strittmatters\nAnna-Seghers-Bibliothek\n    Di, 24.04.2018, 16 Uhr: Heinrich Mann „Die Jugend des Königs Henri Quatre2“ und „Die Vollendung des Königs Henri Quatre“\n  \n\n    Für Kinder und Familien\n  \n\n    „Bei der Feuerwehr wird der Kaffee kalt“\n  \n\n    Zum Familiensamstag am 14. April 2018 um 10 Uhr in der Anton-Saefkow-Bibliothek spielt das Weite Theater das Stück „Bei der Feuerwehr wird der Kaffee kalt“ für Zuschauer ab 3 Jahren.\n    Das Martinshorn ruft und überall wird Platz gemacht für die rasende Feuerwehr. Diese kleine Geschichte nach dem berühmten Kinderbuch von Hannes Hüttner erzählt davon, warum Feuerwehrleute einfach nicht dazu kommen, ihren Kaffee zu trinken. Das Weite Theater interpretiert die Erzählung spannend und lustig mit Menschen, Puppen und natürlich der Feuerwehr.\n    Im Anschluss an die Aufführung laden Mal- und Bastelangebote und Spiele zum Verweilen in der Bibliothek ein. Wer möchte, kann Medien ausleihen und zu Hause weiterlesen, spielen und Filme anschauen. Eintritt 1 Euro, Vorverkauf ab 19. März 2018. 20 Kinder von Mitgliedern der WGLi erhalten Freikarten.\n  \n\n    „Frühlingskitzel“\n  \n\n    Zum Familiensamstag am 14. April, um 11 Uhr zeigt das „TheaterFusion“ in der Anna-Seghers-Bibliothek im Linden-Center sein Stück „Frühlingskitzel“. Erzählt wird die Geschichte des kleinen Mausekindes, das aus dem Winterschlaf erwacht und staunend den ersten Frühling in seinem Leben entdeckt. Es erlebt, wie das Glöckchen im schneeweißen Röckchen den Frühling einläutet und wie es überall knackt, knirscht, sprießt und wächst. Das Puppentheater ist für Kinder von 2 bis 6 Jahren geeignet. Eintritt 1 Euro, Mieter der Howoge erhalten gegen Vorlage der Mieterkarte Freikarten.\n  \n\n    „PUSTEblume“\n  \n\n    Zum Familiensamstag am 21. April, um 10 Uhr wird in der Bodo-Uhse-Bibliothek „PUSTEblume” gespielt. Das Puppenspiel über das Wachsen und Wollen spielt das Theater Vielfalt für Kinder ab 2 Jahren. Eintritt 1 Euro , Mieter der Howoge erhalten gegen Vorlage der Mieterkarte Freikarten.\n  \n\n    „Dornröschen“\n  \n\n    Zum Familiensamstag am 21. April, um 10 Uhr zeigt Vera Pachale in der Egon-Erwin-Kisch-Bibliothek das Grimm’sche Märchen „Dornröschen“. Eintritt 1 €, Mieter der Howoge erhalten gegen Vorlage der Mieterkarte Freikarten.\n    Das „Atelier Global“ führt am gleichen Vormittag einen Workshop „yarn/bombing“ durch. Besucherinnen und Besicher können Möbel (Stühle) umhäkeln oder stricken.\n  \n\n    Lesekuschelzeit im Geschichtenzelt\n  \n\n    Jeden Dienstag um 16 Uhr wird im Geschichtenzelt der Anna-Seghers-Bibliothek aus den neuesten und schönsten Bilderbüchern vorgelesen. Die Bilder aus den Büchern sind im Bilderbuchkino oder im Kamishibai, einem japanischen Bilderschaukasten, zu sehen. Kinder ab 3 Jahre sind mit ihren Eltern oder Großeltern herzlich eingeladen. Eintritt frei\n    Zur LeseKuschelZeit am 3. April um 16 Uhr sind kleine und große Ritter und Prinzessinnen eingeladen, nach der Vorlesegeschichte gemeinsam einen Burgturm aus Pappe zu gestalten. Dieser Burgturm wird dann zum Spielen in der Kinderbibliothek stehen. Außerdem können kleine Schwerter und Kronen gebastelt und mit nach Hause genommen werden.\n    Unterstützt wird die Aktion vom Familienzentrum Matenzeile und dem Familienzentrum Warnitzer Bogen, mit denen die Bibliothek eine ergebnisreiche Kooperation verbindet. Der Eintritt ist frei.\n  \n\n    Kinderbetreuung\n  \n\n    Neu in der Egon-Erwin-Kisch-Bibliothek ist die regelmäßige professionelle Kinderbetreuung durch den Kinder-und Jugendhilfeverbund KJHV für die Zeit der Bibliotheksbenutzung.\n    Jeden Dienstag von 15.30 bis 17.30 Uhr\n  \n\n    Bilderbuchkino\n  \n\n    Die Bodo-Uhse-Bibliothek zeigt am 14. April um 10 Uhr im Bilderbuchkino „Wie Findus zu Petterson kam“, ein Bilderbuch in Kinoform. Damit startet die Bodo-Uhse-Bibliothek eine Filmreihe mit Angeboten aus der „Onilo“-Datenbank, die durch die freundliche Unterstützung des Förderkreises der Lichtenberger Bibliotheken e.V. erworben wurde.\n  \n\n    Der SamstagsFilm\n  \n\n    zum Filme Gucken für die ganze Familie mit spannenden und unterhaltsamen Filmgeschichten für Groß und Klein – von Abenteuer über Märchen bis hin zu Fantasygeschichten – läuft am 07. April um 10 Uhr in der Anton-Saefkow-Bibliothek. Bitte rufen Sie an, um die Titel zu erfragen oder lassen Sie sich überraschen… Der Eintritt ist frei.\n  \n\n    „Die linden Lüfte sind erwacht“- Literarische Frühlingswanderung\n  \n\n    Die Anna-Seghers-Bibliothek und der Naturschutz Berlin-Malchow e.V. laden am Mittwoch, 18., und Samstag, 21. April, zur ersten Wanderung des Jahres ein. Die Reihe steht unter dem Motto „Eine Route – vier Jahreszeiten“ und führt viermal im Jahr durch die Hohenschönhausener Landschafts- und Naturschutzgebiete nördlich von Malchow, Wartenberg und Falkenberg. Im April kann man zwischen blühenden Obstbäumen, malerischen Teichen, weiten Wiesen und Feldern, herrlichen Baumalleen und weidenden Rindern diese Landschaft am Berliner Stadtrand in ihrer vollen Frühlingspracht genießen. Wanderleiterin Sabine Engert liest in den Wanderpausen Gedichte und Zitate aus Werken der Weltliteratur vor.\n    Der Treffpunkt für die Wanderungen ist jeweils um 14 Uhr in der Anna-Seghers-Bibliothek im Linden-Center am Prerower Platz. Endpunkt ist gegen 17 Uhr der Naturhof Malchow, wo die Gelegenheit zur Einkehr im beliebten Storchencafé besteht. Anmeldung bitte bis 11. April in der Bibliothek, Telefon: 92 79 64 10. Die Teilnahme ist kostenfrei.\n  \n\n    Beratung\n  \n\nAnton-Saefkow-Bibliothek\n    Donnerstag, 05.04.2018, 10 Uhr: Einführung ins Internet\nAnna-Seghers-Bibliothek:\n    Freitag, 06.04.2018, 10 Uhr: Einführung ins Internet\n    Freitag, 20.04.2018, 10 -15 Uhr: Einführung in den elektronischen Katalog\nBodo-Uhse-Bibliothek\n    Jeden Di + Do: Onleihe, Freegal, E-Books und Reader – Die digitalen Angebote werden erklärt.\n  \n\n    Büchertrödel\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Dienstag, 03.04.2018, 9-19 Uhr\nBodo-Uhse-Bibliothek\n    Montag, 23.04.2018, 10-18 Uhr\n  \n\n    Ausstellungen\n  \n\nFarbwelten\n    Werke von verschiedenen Künstlern aus den VIA-Werkstätten und dem Theater Rambazamba\n    Die VIA Werkstätten bzw. VIA Blumenfisch ist eine gemeinnützige GmbH und eine anerkannte Werkstatt für Menschen mit Beeinträchtigungen. In einer ehemaligen Goldleistenfabrik arbeiten unterschiedlichste Künstler in vielen Bereichen, so auch im Bereich der kreativen Malerei. Mit weiteren Teilnehmern aus dem Bereich Schauspiel, dem Theater Rambazamba (unter der Leitung von Werner Ahring) entstehen sehr facettenreiche Werke aus Acryl- und Aquarellfarben, aber auch mit Buntstiften, Finelinern und Filzstiften werden die Leinwände gestaltet. Bild: Annet Mitschke\n    Ausstellungseröffnung: Mittwoch, 25.04.2018, um 18 Uhr\n    25.04. bis zum 12.06.2018 | Anton-Saefkow-Bibliothek\n  \n\n„Lost Places“ – Fotografie und Rahmenbau\n    Der ambitionierte Fotograf Kersten Berlin präsentiert in seinen Bildern geheimnisvolle und verlassene Orte, deren Vergänglichkeit er ästhetisch im Bild festhält. Die dazu passenden selbstgebauten Rahmen aus alten Hölzern, Eichenparkett oder gebrauchten Fensterrahmen, deren abgeblätterte Farben er konservierte, stehen in direktem Bezug zu seinen Fotografien und ließen dadurch Einzelstücke entstehen. Kersten Berlin erkundet seit Mitte der neunziger Jahre mit der eigenen Kamera seine Umwelt. Auf seinen Fotoreisen begleitet ihn oftmals seine Ehefrau Malou. Beide sind auch in künstlerischer Hinsicht ein Paar. Er liefert Bilder für die schriftstellerische Arbeit der Autorin, währenddessen sie seinen Fotos zum passenden Titel verhilft.\n  \n\nAusstellungseröffnung: Donnerstag, 26.04.2018, um 17 Uhr\n    25.04. bis 26.06.2018 | Anna-Seghers-Bibliothek im Linden-Center\n  \n\nLandschaftsimpressionen\n    Malerei und Zeichnungen von Uta Fürstenberg\n    Die Künstlerin, Kunsterzieherin und pensionierte Kunstpädagogin lehrte bis zur Jahrtausendwende an Schulen in Berlin Mitte. Durch Zirkel im Haus der Lehrer am Alexanderplatz sowie Kurse an der Kulturakademie und Studienreisen mit Fachkollegen im In- und Ausland hat die Künstlerin sich stetig weiterentwickelt und ihre Arbeiten national und international präsentiert.\n    bis 24.04.2018 | Anton-Saefkow-Bibliothek\n  \n\nKunst erlesen\n    In der 18. Ausstellung der Manfred-von-Ardenne-Schule zeigen Schülerinnen und Schüler der Kunstleistungskurse eine Auswahl der schönsten und interessantesten Arbeiten aus den Bereichen Malerei, Keramik und Fotografie. Die Schülerinnen und Schüler des Jahrgangs 12 setzten sich mit der Gestaltung der menschlichen Figur auseinander und malten ihre Abschlussbilder zu den Themen: „Traumwelten“ und „Mensch und Umwelt“.\n    Bis 24.04.2018 | Anna-Seghers-Bibliothek\n  \n\nJahreszeiten\n    Landschaftsbilder in Pastell, Aquarell und Öl von Hans-Jürgen Bischoff. Als gelernter Gebrauchswerber und nach einem Studium der Fachrichtung Werbedesign an der Fachschule für Angewandte Kunst in Berlin führte ihn sein Weg neben der beruflichen Tätigkeit zur Malerei. Dabei hat er sich überwiegend der Landschaftsmalerei verschrieben. Bis 09.05.2018 | Bodo-Uhse-Bibliothek\n  \n\nLichtenbergerinnen und ihre Berufe im Porträt\n    Wanderausstellung zum Internationalen Frauentag: Jelena Gansdorf von der Gruppe „Schreibende Frauen in Lichtenberg“ ist gemeinsam mit Wolfgang Haensel, Rolf Kanis und Kuno Troschke vom Fotoclub 1092 Fragen nach der Gleichberechtigung in der Arbeitswelt nachgegangen. Mit Porträts und Interviews beleuchteten sie die Arbeitsplätze von 14 Frauen und rücken damit die Forderungen nach gerechten Lohn-, Arbeits- und Lebensbedingungen ins öffentliche Bewusstsein. Vorgestellt werden die Berufe einer Frisörin, Altenpflegerin, einer Busfahrerin und vielen anderen, jenen starken und selbstbewussten Frauen, die Beruf und Familie unter einem Hut bekommen müssen, permanentem Zeitdruck ausgesetzt sind und es ihnen an finanzieller Wertschätzung fehlt.\n    Bis 24.04.2018 | Anna-Seghers-Bibliothek\n  \n\nAtelier Global\n    Das Kunst- und Nähatelier in einer Gemeinschaftsunterkunft für Geflüchtete in der Bornitzstraße ermöglicht Teilhabe und Begegnungen für geflüchtete Menschen durch offene künstlerische Workshopangebote. Das Projekt schafft durch Veranstaltungen und Ausstellungen Begegnungsmöglichkeiten zwischen Bewohnerinnen und Bewohner der Gemeinschaftsunterkunft und anderen Menschen in Berlin. Bis 30.04.2018 | Egon-Erwin-Kisch-Bibliothek\n  \n\n    Für alle Veranstaltungen in den Bibliotheken können Interessierte Karten reservieren, und zwar persönlich in der Bibliothek oder telefonisch. Bibliotheksnutzerinnen und -nutzer können auch im Anschluss an Veranstaltungen Medien entleihen und zurückgeben.\n    Alle Veranstaltungen findet man auch im Programmfolder, der in öffentlichen Einrichtungen ausliegt. Er kann im Internet heruntergeladen werden: www.stadtbibliothek-berlin-lichtenberg.de .\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}