{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.695095.php",
    "date": "2018-04-23",
    "title": "„Gleichstellung gewinnt“ – Senatorin Dilek Kolat unterzeichnet mit IHK und Handwerkskammer Charta für mehr Gleichstellung in Berliner Unternehmen",
    "text": "\n\n    Die Gleichstellung der Geschlechter ist nicht nur ein gesellschaftspolitisches Ziel, sondern auch eine wesentliche Grundlage für wirtschaftlichen Erfolg. Gleichstellungssenatorin Dilek Kolat startet heute gemeinsam mit Dr. Beatrice Kramm, Präsidentin der Industrie- und Handelskammer Berlin und Stephan Schwarz, Präsident der Handwerkskammer Berlin die Kampagne „Gleichstellung gewinnt – Kulturwandel in Unternehmen“. Grundlage ist dabei die Charta „Gleichstellung gewinnt – für eine neue Unternehmenskultur in Berlin“, die während der heutigen Auftaktveranstaltung vorgestellt und feierlich unterzeichnet wird.\n  \n\n    In der Charta bekennen sich die Unterzeichnenden zur beruflichen Gleichstellung beider Geschlechter und zur aktiven Unterstützung des Kulturwandels. Darüber hinaus enthält die Charta sowohl Ziele als auch konkrete Maßnahmen, die zu mehr Gleichstellung in Unternehmen führen sollen. Dies betrifft zum Beispiel die bessere Vereinbarung von Familie und Beruf durch flexiblere Arbeitszeitmodelle für beide Geschlechter, zu denen auch die Rückkehr von Teilzeit in Vollzeit gehören kann. Im Bereich von Führungskräften sollen Modelle zu „Führung in Teilzeit“ erprobt und Karriere-Einstiege für Mitarbeitende jenseits des 40. Lebensjahrs ermöglicht werden. Des Weiteren verpflichten sich die Unterzeichnenden auf gleiche Bezahlung von Frauen und Männern für gleiche und gleichwertige Arbeit. Sie unterstützen Lösungen zur besseren Realisierung von familienbedingten Arbeitszeitverkürzungen oder Auszeiten werden unterstützt, sowie Teilzeitberufsausbildung in den Betrieben\n    erwogen.\n  \n\nGleichstellungssenatorin Dilek Kolat: „Mehr Frauen im Betrieb und gemischte Teams zahlen sich aus durch besseres Betriebsklima, höhere Motivation und langfristige Betriebsbindung der Beschäftigten. Unterm Strich steht dann auch ein größerer und nachhaltigerer wirtschaftlicher Erfolg. Geschlechtergerechtigkeit ist eine Frage der Unternehmenskultur. Sie muss konkret spürbar werden. Dazu gehören Fairness und Transparenz – das heißt nicht zuletzt gleicher Lohn für gleiche Arbeit. Dazu gehört aber auch eine gute Work-Life-Balance, denn Frauen wie Männer wollen Kinder und die Pflege von Angehörigen mit dem Beruf vereinbaren. So gewinnen alle. Das ist das Ziel unserer Kampagne! Ich freue mich auf die Zusammenarbeit mit vielen Berliner Betrieben und die vielen positiven Praxisbeispiele.“\n  \n\nDr. Beatrice Kramm, Präsidentin der Industrie- und Handelskammer Berlin: „Durch den zunehmenden Fachkräftemangel sind die Berliner Unternehmen mehr denn je darauf angewiesen, das Potenzial von Frauen besser zu nutzen und zu fördern. Gerade der Mittelstand ist hier oft Vorreiter und beweist hohe Flexibilität, zum Beispiel bei Arbeitszeitmodellen. Die Unternehmen haben längst die mit Vielfalt verbundenen Chancen – insbesondere für Innovation und moderne Führungsstrukturen – für sich entdeckt und werben um weibliche Arbeits- und Führungskräfte.“\n  \n\nStephan Schwarz, Präsident der Handwerkskammer Berlin: „Um die Gleichstellung voranzubringen, benötigt Berlin eine flexible und gute Kinderbetreuung. Vor allem Alleinerziehende würden davon enorm profitieren. Sowohl die Berliner Politik als auch Unternehmen sind gefordert, hier mit gutem Beispiel voranzugehen und innovative Lösungen für die Vereinbarkeit von Familie und Beruf zu finden.“\n  \n\n    Der heutigen Auftaktveranstaltung folgen viele weitere Angebote. Organisierte Unternehmensbesuche sollen Einblick in die Arbeitsweise von Firmen geben, die den Kulturwandel und die Ziele der Kampagne bereits erfolgreich umsetzen und somit als Vorbild dienen können. Geplante Impulstage für die Praxis vermitteln des Weiteren in Workshops und interaktiven Themenkreisen neues Wissen, konkrete Zielvisionen und wichtige Denkanstöße für den unternehmerischen, aber auch den privaten Alltag.\n  \n\n    Die Charta und weitere Informationen zur Kampagne finden Sie unter dem Link: http://gleichstellung-gewinnt.de/home\n\n"
}