{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.740441.php",
    "date": "2018-10-22",
    "title": "Spurensuche…in Rom, Florenz und Venedig unterwegs mit Ines Bartel",
    "text": "\n\n    Von Montag, den 5. November 2018 bis Mittwoch, den 2. Januar 2019, zeigt die Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55, 12679 Berlin, die Ausstellung “Spurensuche…in Rom, Florenz und Venedig unterwegs mit Ines Bartl”. Die Vernissage zur Ausstellung findet am Freitag, dem 16. November 2018, um 20:00 Uhr, statt.\n  \n\n    Am 1. November 1786 betrat Goethe Rom. 210 Jahre später betrat Ines Bartel das erste Mal Rom. Sie ging auf Spurensuche in Rom, Florenz und Venedig. Die historische Geschichte dieser Orte ist beeindruckend. Sie ist Mittelpunkt der römischen Welt. Jede Stadt hat Ihre Besonderheiten, die sie in ihren Bann zogen. Das Kolosseum zeugt noch heute von seiner Größe und architektonischen Genialität. Das Forum Romanum ragt mit seinen Tempel- und Gebäudereste hoch in den Himmel. Venedig verführt sie in die Erzählungen und Geschichten der letzten Jahrhunderte. Von Marko Polo, Shakespeare bis Cornelia Funke inspiriert Venedig Künstler, Träumer und Verliebte. Die Stadt Florenz wurde durch die Familie Medici berühmt. Sie gilt als die Wiege der Renaissance, Zentrum des Finanz- und Handelswesen. Zahlreiche Kunstschaffende waren hier beheimatet, wie Michelangelo und Leonardo da Vinci.\n  \n\n    Was findet sie von der Vergangenheit, was begeistert sie heute? Welchen Spuren kann sie folgen? Neben den Fotos der Ausstellung begleiten Texte und eigene Geschichten von Inés Bartel die Spurensuche zur Vernissage. Seit 17 Jahren bringt sie Fotos und Geschichten den Berlinern näher. Ihr besonderes Gespür mit der Kamera bringt das Besondere in die Ausstellung und die Vernissage.\n  \n\n    Ines Bartel ist Ausstellungs- und Eventmanagerin, Dozentin für Taijiquan & Qigong und\n    Diplom-Betriebswirtin. Julius Helm wird die Vernissage musikalisch umrahmen. Er studierte an der HfM-Berlin und später an der UdK – Berlin. Er ist Musiklehrer und Gewinner nationaler und internationaler Gitarrenwettbewerbe.\n  \n\n    Anmeldungen unter der Telefonnummer (030) 54 704 142 .\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}