{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.703245.php",
    "date": "2018-05-18",
    "title": "Milieuschutzsatzung für die Weitlingstraße beschlossen",
    "text": "\n\n    Auf ihrer gestrigen Sitzung hat die Lichtenberger Bezirksverordnetenversammlung den Milieuschutz rund um die Weitlingstraße beschlossen. Damit findet eine seit Jahren andauernde Diskussion über die Entwicklung des Gebietes einen ersten Abschluss.\n  \n\n    „Es war ein langer Weg bis hierhin“, berichtet die zuständige Bezirksstadträtin Birgit Monteiro (SPD). „Ein erstes Gutachten hatte noch 2016 ergeben, dass die Voraussetzungen für den Milieuschutz nicht gegeben sind. Schon damals war vielen Beteiligten klar, dass dies nicht so bleiben wird. Wir haben das Gebiet gemeinsam mit der Mieterberatung vor Ort weiter beobachtet und auch auf Drängen der Milieuschutzinitiative Ende letzten Jahres eine Aktualisierung in Auftrag gegeben. Das Ergebnis ist nun ein anderes. Eigentlich ein negatives, zeigt es doch, dass sich die Entwicklung in den letzten beiden Jahren stark beschleunigt hat und mittlerweile 50% der Bewohnerinnen und Bewohner verdrängungsgefährdet sind. Das Gute ist aber, dass wir nun sehr zügig den Milieuschutz auf den Weg gebracht haben und damit das Kind noch nicht in den Brunnen gefallen ist, wie in so vielen anderen Gebieten Berlins. Wir haben nun eine echte Chance, die Gentrifizierung im Weitlingkiez\n    aufzuhalten.“\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) fügte hinzu: „Die Untersuchung des Büros TOPOS Stadtforschung hat, wie von uns vermutet, den Aufwertungs- und Verdrängungsprozess im Weitlingkiez bestätigt. Das Bezirksamt und die Bezirksverordnetenversammlung haben auf dieser Grundlage die Milieuschutzsatzung beschlossen, um weitere Verdrängungsprozesse zu vermeiden. Der Milieuschutz ist dabei eine mögliche Maßnahme. Er ist kein Allheilmittel im Kampf um bezahlbaren Wohnraum oder gegen Verdrängung. Dazu bedarf es vielmehr einer mieterorientierten Bundesgesetzgebung.“\n  Weitere Ergebnisse des Milieuschutzgutachtens:\n\nder Mietspiegel liegt über dem Berliner Durchschnitt\n    \n38% der Haushalte bestehena erst seit 2012, es ist also ein reger Austausch im Gange\n    \nwer in den Weitlingkiez zieht, muss erheblich mehr Miete zahlen. Der Bevölkerungswechsel wirkt also auch mietsteigernd\n    \ndie hinzuziehende Bevölkerung hat u.a. mehr Kinder und ein höheres Einkommen als die schon im Weitlingkiez lebenden Menschen und hat auch eine bessere Wohnungsausstattung\n    \nin Eigentum umgewandelte Wohnungen locken einkommensstärkere Menschen in den Kiez, selbst dann, wenn diese zur Miete in der Eigentumswohnung eines anderen leben\n    \n\n\n    Das Bezirksamt wird in den kommenden Tagen die Rechtsverordnung unterzeichnen und im Gesetz- und Verordnungsblatt veröffentlichen, wodurch sie rechtsverbindlich wird. Für den 25. Juni um 18:30 Uhr ist eine Anwohnerinformationsveranstaltung in der evangelisch-freikirchlichen Gemeinde in der Heinrichstraße 31 geplant, auf der das Planungsbüro TOPOS die Ergebnisse des Gutachtens für interessierte Anwohnerinnen und Anwohner und Bezirksverordnete vorstellen wird.\n\n\n    Das vollständige Gutachten kann auf den Internetseiten der Bezirksverordnetenversammlung heruntergeladen werden: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/bezirksverordnetenversammlung/online/vo020.asp?VOLFDNR=7563\n\n\nWeitere Informationen\n    Stellv. Bezirksbürgermeisterin und\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296 8000 | E-Mail\n\n"
}