{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.678534.php",
    "date": "2018-02-23",
    "title": "Aktions- und Informationstag zum Internationalen Tag der Frauen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte Stephan von Dassel und der Geschäftsführer des Jobcenters Berlin Mitte Lutz Mania informieren:\n\n\n    Am 8. März wird alljährlich der “Internationale Tag der Frauen” begangen. Dieses wichtige Datum, an dem auf Frauenrechte und Gleichstellung der Geschlechter aufmerksam gemacht wird, haben die Beauftragte für Chancengleichheit am Arbeitsmarkt (BCA) des Jobcenters Berlin Mitte und die Gleichstellungsbeauftragte des Bezirksamtes Berlin Mitte zum Anlass genommen, einen Aktions- und Informationstag zu organisieren.\n  \n\nWann? Mittwoch, 7. März 2018, 10 bis 13 Uhr\n  \n\nWo? BVV-Saal des Rathauses Mitte, Karl-Marx-Allee 31, 10178 Berlin\n  Im Mittelpunkt der Veranstaltung stehen Themen, die heutzutage für Frauen besonders relevant sind:\n  \ngute Bildung\n    \ngute Arbeit\n    \nLohngerechtigkeit\n    \ndie gerechte Verteilung und Unterstützung bei der Betreuung der Kinder und der Pflege von Familienangehörigen\n    \nGewalt gegen Frauen\n    \ndie Bekämpfung der Altersarmut von Frauen.\n    \n\n\n    Mit der Veranstaltung wollen die Organisatorinnen einen Beitrag zur Information und Unterstützung von Frauen, insbesondere von alleinerziehenden Frauen im Bezirk Mitte leisten. In Mitte sind 90% der Alleinerziehenden Frauen.\n  \n\n    Die Kooperationspartnerinnen und -partner vor Ort bieten Hilfe und Beratung zu Fragen rund um Erziehung und Familie, zu Fragen der Grundbildung, zum Nachholen von Schulabschlüssen, Sportangeboten für die ganze Familie, spezifischen Fragen zum Alleinerziehendsein, zu Qualifizierung, Arbeit und Ausbildung. Kompetente Ansprechpartnerinnen helfen bei Fragen zu häuslicher Gewalt.\n  \n\n    Ergänzend wird die Veranstaltung durch die Kiezmütter für Mitte unterstützt, die als Sprachvermittlerinnen in verschiedenen Muttersprachen zur Seite stehen.\n  \n\n    Highlight der Veranstaltung ist ein Mitmachangebot, bei dem spielerisch erlebt werden kann, wie viel Spaß das Nachholen eines Schulabschlusses machen kann.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Jobcenter Berlin Mitte, Pressestelle, E-Mail: berlin.presse@arbeitsagentur.de\n\n"
}