{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.733307.php",
    "date": "2018-08-28",
    "title": "Ausstellung IM ELEMENT – KEIN HORIZONT IST WAHR in der Galerie Alte Schule Adlershof",
    "text": "\n\n    Malerei von Barbara Müller-Kageler und Skulpturen von Anna Franziska Schwarzbach\n  \n\n    Anlass der Ausstellung ist die Ehrung der in Berlin-Adlershof lebenden Malerin, Prof. Barbara Müller-Kageler, die in diesem Jahr ihren achtzigsten Geburtstag begeht. Die Künstlerin kann ein umfangreiches, renommiertes Werk ihr Eigen nennen, das weit über die Grenzen Berlins hinaus Anerkennung und Sympathie genießt. Aktuell waren im Berliner „Stilwerk“ in der Galerie Dr. Wilfried Karger, aber auch in Wustrow an der Ostsee eine Auswahl ihrer berühmten „Strandbilder“ zu sehen. Fotografien der Künstlerin wurden in der Galerie des Kulturrings in der Ernststraße in Berlin-Treptow präsentiert.\n    Nun können Müller-Kagelers Werke vom 31.08. bis zum 06.10.2018 in ihrem Heimatbezirk in den Räumen der Galerie Alte Schule Adlershof gezeigt werden und einen Blick auf ihr enormes Gesamtwerk gestatten. Dabei geht es weniger um eine Retrospektive, sondern eher um ein Nachspüren ihrer höchst eigenen künstlerischen Herangehensweise, darum, wie die Malerin sich ´ihr Bild macht´ – sinnlich, streng gebaut, empfindsam und mit durchaus komischen Aspekten.\n    Die figürlichen Abstraktionen in ihrer ästhetischen Konsequenz, resultieren im Grunde aus der lebenslangen Konzentration auf die unendlichen Nuancen koloristischer Differenzierung. Ihre feine Farbkultur lässt sich als Meisterlichkeit erleben. Künstlerinnen, wie Barbara Müller-Kageler eine ist, feiern ihre Jubiläen am liebsten im Kunst-Kontext. Eine geradezu ideale Konstellation sind die bildhauerischen Werke von Anna Franziska Schwarzbach. Ihr Oeuvre wird national und international hoch verehrt. Ihr reiches Werk ist äußerst beliebt. Ihre Skulpturen werden raumgreifende, bizarre Akzente in der Ausstellung setzen. Durch solch artifizielle Gegensätzlichkeit bilden sich überraschende Sichtweisen und Spannungen, die sich nicht stören, sondern das Eigene zu steigern wissen; Spannungen, die ebenso irritieren, wie sie betören werden. Sie werden das bewirken, was die Kunst am besten kann – Berührung stiften und Nachhaltigkeit erzeugen.\n    Zu dieser Ausstellung erscheint ein Katalog.\n  Ausstellungseröffnung: Freitag, den 31.08.2018, 20:00\n  \nBegrüßung: Annette Indetzki, Amtsleiterin\n    \nLaudatio: Carmen Maja Antoni, Schauspielerin\n    \nKuratorin: Petra Hornung\n    \nMusik: Katrin von Briceňo (lateinamerikanische Harfe) und David Sandoval (Cuatro, Gitarre und Rasseln)\n    \n\n\n    Zur 5. KUNSTWOCHE der kommunalen Galerien Berlin (07.-16.09.2018) bieten wir innerhalb der Ausstellung zwei Künstlergespräche an, die jeweils von der Kuratorin Petra Hornung geführt und von einem ausgewählten musikalischen Programm umrahmt werden:\n  \n\nDie, 11.09.2018, 19:00 Uhr:\n    Die Malerin Barbara Müller-Kageler\n    Musik: Ulrike Fieguth, Akkordeon\n  \n\nDo, 13.09.2018, 19:00 Uhr:\n    Die Bildhauerin Franziska Scharzbach\n    Vorstellung des Kunstprojektes „ Künstlergeld“\n    Musik: Abel Sanchesz, Gitarre (Flamenco und Tango)\n  \n\nFinissage mit Katalogpräsentation: Do, 04.10.2018, 18:00 Uhr\n  \n\n    Alle Veranstaltungen innerhalb der Ausstellung finden bei freiem Eintritt statt.\n  Öffnungszeiten der Ausstellung:\n\nDie, Mi, Do 12:00 bis 19:00 Uhr\n    \nSa 15:00 bis 19:00 Uhr\n    \nSo, Mo und an gesetzlichen Feiertagen ist die Galerie geschlossen\n    \n\n\n    Galerie Alte Schule Adlershof, Dörpfeldstr. 56, 12489 Berlin\n    Telefon: (030) 90297-5716, – 5717\nwww.galerie-alte-schule-adlershof.de\n    Fahrverbindungen:\n    S-Adlershof, Tram 60, 61 Marktplatz Adlershof bzw. Wassermannstraße\n  \n"
}