{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.715210.php",
    "date": "2018-06-25",
    "title": "B 96a Süd – Erneuerung der Straße „ Am Seegraben“ von Grünbergallee bis Adlergestell beginnen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Pressemitteilung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aufmerksam machen.\n\n\nZur Original-Pressemitteilung vom 11.06.2018\n\n\n    Im Auftrag der Bundesrepublik Deutschland, vertreten durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, wird die B 96a – Am Seegraben – zwischen der Grünbergallee und dem Anschluss an das Adlergestell grundsaniert. Im Zuge dieser Bauarbeiten erfolgt auch die Erneuerung der Regenwasserkanalisation, der Bau einer straßenbegleitenden Nebenanlage in Form eines Geh- und Radweges sowie die Erneuerung der Beleuchtungsanlage. Zusätzlich erhält der durchgängige Geh- und Radweg auf der südöstlichen Seite eine neue Lichtsignalanlage als Querungsmöglichkeit des Adlergestells.\n  \n\n    Die grundhafte Erneuerung erfolgt auf einer Strecke von ca. 2.400 Metern, beginnend an der Grünbergallee/Schwalbenweg bis zum Adlergestell im Vorfeld der „Grünauer Schleife“. Die B 96a Süd wird nach Fertigstellung von einer anbaufreien Bundestraße zu einer Ortsdurchfahrt (Stadtstraße) abgestuft, und die vier Fahrspuren werden schmaler und der Mittelstreifen wird breiter, entsiegelt und begrünt. Darüber hinaus erfolgt der Rückbau nicht benötigter Standstreifen zugunsten der Anlage eines bisher fehlenden Geh- und Radwegs.\n  \n\n    Die Bauarbeiten haben mit einer einseitigen Sperrung in der Grünauer Kurve sowie in Höhe der Paradiesstraße zur Herstellung der Mittelstreifenüberfahrten begonnen. Die umfangreichen Sanierungsarbeiten zur B 96a Süd starten auf der stadtauswärts führenden Seite in der 26. Kalenderwoche. Hierzu wird der Verkehr einspurig auf die Gegenfahrbahn gelegt und in die Straße „Am Seegraben“, Höhe Zufahrt zur A 117, zurückgeführt. Während der Bauphase steht je Richtung ein Fahrstreifen zur Verfügung. Die Zufahrt und Abfahrt der A 117 von und nach Waltersdorf bleiben in der ersten Bauphase nutzbar. Im nächsten Bauschritt wird die Fahrbahn auf Höhe der Autobahnzubringer A117 saniert. Die Arbeiten auf der Richtungsfahrbahn Schönefeld werden voraussichtlich im 1. Quartal 2020 fertiggestellt sein.\n  \n\n    Im Anschluss erfolgen die Arbeiten auf der stadteinwärts führenden Fahrbahn in Richtung Adlergestell. Hierzu wird der Verkehr ebenfalls einspurig auf die neu hergestellte Gegenfahrbahn gelegt. Der Abschluss dieser Arbeiten ist für das 2. Quartal 2021 vorgesehen. Die Kosten der Baumaßnahme betragen rund 7,2 Millionen Euro; hiervon wird der gesamte Straßen,- und Leitungsbau aus Bundesmitteln finanziert. Das Land Berlin trägt die Kosten für den Geh,- und Radweg sowie die Beleuchtung in Höhe von ca. 650.000 Euro.\n    Die verkehrsrechtliche Anordnung der VLB für diese Maßnahme liegt vor, das Bezirksamt Treptow-Köpenick ist informiert.\n  \n\nInsbesondere Flugreisende sollten sich auf verlängerte Anreisezeiten zu den Terminals des Flughafens Schönefeld einstellen.\n\n\n    Weitere Informationen zur Baumaßnahme unter:\nhttps://www.berlin.de/senuvk/bauen/strassenbau/b96a/index.shtml\n\n"
}