{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.709231.php",
    "date": "2018-06-07",
    "title": "Gesund von der Kita in die Schule Neukölln startet Prozessbegleitung",
    "text": "\n\n    Der Bezirk Neukölln startet gemeinsam mit dem Berliner Kita-Institut für Qualitätsentwicklung und der Techniker Krankenkasse (TK) ein Modellprojekt zur Begleitung des Überganges von der Kita in die Grundschule. Insgesamt werden fast 250.000 Euro in drei Jahren investiert.\n  \n\n    In Neukölln sind Kinder besonderen Risiken für ihre gesundheitliche Entwicklung ausgesetzt. Am Übergang von der Kita in die Schule zeigt sich ganz besonders, dass in der Kita erlerntes Gesundheitsverhalten nicht immer auch in die Schule mitgenommen werden kann. Mit diesen geänderten Bedingungen umzugehen und dennoch Gesundheit in den Lernalltag zu integrieren, ist der Ansatz des neuen Projektes im Rahmen der Neuköllner Präventionskette.\n  \n\n    Ziel ist die stärkere Vernetzung von Kindertageseinrichtungen und Grundschulen sowie weiteren Partnern im Sozialraum. Dabei geht es insbesondere um den Aufbau und die Absicherung nachhaltiger Strukturen zur gesundheitsﾭfördernden Gestaltung der Übergänge zwischen Kitas und Schulen. Dazu hat das Bezirksamt Neukölln bereits 2016 eine bezirkliche Rahmenkonzeption vorgelegt.\n  \n\n    Bis 2021 werden insgesamt drei Verbünde, die aus jeweils einer Grundschule und vier bis sechs Kitas bestehen, durch Expertinnen und Experten begleitet. Gemeinsam erarbeiten sie ihre individuelle Kooperation am Übergang von der Kita in die Grundschule. Gemeinsame Kooperationstreffen, maßgeschneiderte Fortbildungen und Dialogrunden mit Eltern runden das Projekt ab.\n  \n\n    Interessierte Schulen und Kitas können sich bis Mitte Oktober für eine Teilnahme bewerben bei:\n  \n\n    Milena Hiller, M. Ed.\nhiller@ina-fu.org\n    030 25 93 31 18\n  \n\n    Das Projekt “Gesund von der Kita in die Schule” wird gemeinsam von der Techniker Krankenkasse und dem Bezirksamt Neukölln finanziert. Das Bezirksamt Neukölln setzt dafür Mittel des Aktionsprogrammes Gesundheit (APG) der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung ein.\n  \n"
}