{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.737831.php",
    "date": "2018-09-24",
    "title": "\"Woche des Sehens\" Informationsveranstaltung der Augenklinik",
    "text": "\n\n    Am Donnerstag, dem 11. Oktober 2018, von 14:00 bis 16:00 Uhr, lädt die Augenklinik Berlin-Marzahn zur Informationsveranstaltung „Mit anderen Augen“\n    im Rahmen der „Woche des Sehens 2018“ in die Klinik ein.\n  \n\n    Die Augenklinik Berlin-Marzahn beteiligt sich auch in diesem Jahr an der bundesweiten Aufklärungskampagne und lädt Betroffene und interessierte Bürger ein, sich zu informieren.\n  \n\n    Mit welchen Methoden sich Augenkrankheiten wie der Grüne Star (Glaukom), Katarakte (grauer Star), die altersabhängige Makuladegeneration (AMD), aber auch Diabetische Netzhauterkrankungen entdecken lassen, schildert Dr. med. A. Foerster, Oberarzt der Augenklinik, in seinem Vortrag.\n  \n\n    Verschiedene Serviceangebote rund um das Auge wie zum Beispiel die Messung des Augeninnendruckes oder die Brillenbestimmung ergänzen das Vortragsprogramm.\n  \n\n    Interessierte können an diesem Tag die Augenklinik Berlin-Marzahn besichtigen. Ärzte und Schwestern der Klinik laden zu einem Tag der offenen Tür ein, informieren über die Chancen der Früherkennung und der modernen Therapie und beantworten gern alle Ihre Fragen.\n  \n\n    Seit 2002 machen Augenärzte, Selbsthilfeorganisationen und internationale Hilfswerke alljährlich bundesweit mit vielfältigen Aktionen auf die Bedeutung guten Sehvermögens, die Ursachen vermeidbarer Blindheit sowie die Situation blinder und sehbehinderter Menschen in Deutschland und in den Entwicklungsländern aufmerksam. Als Schirmherrin der Aktionswoche tritt auch die Fernsehjournalistin Gundula Gause für diese Ziele ein.\n  \n\n    Augenklinik Berlin Marzahn GmbH\n    Kontakt: Frau Dorstewitz\n    Brebacher Weg 15\n    12683 Berlin\n    Telefon: 030 / 56840-198\nchefarztsekretariat@augenklinik-berlin.de\n\n"
}