{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.683417.php",
    "date": "2018-03-12",
    "title": "Lichtenberger Bezirksamt veröffentlicht Wirtschaftsbericht 2017",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat den Wirtschaftsbericht für 2017 vorgelegt. Dieser kommt zu einem klaren Ergebnis: Der Lichtenberger Wirtschaft geht es gut! Verglichen mit dem Vorjahr gibt es mehr Arbeitsplätze im Bezirk und weniger Arbeitslose. Und das trotz des Zuzugs von arbeitslosen Menschen aus anderen Bezirken und von außerhalb Berlins. Die rasante Bevölkerungsentwicklung der vergangenen Jahre flacht nun erstmals ab. Dennoch wuchs Lichtenbergs Einwohnerzahl im ersten Halbjahr 2017 noch immer um mehr als 2.200 Personen.\n    Der Anteil der Lichtenbergerinnen und Lichtenberger an der Berliner Gesamtbevölkerung stieg von 7,5 Prozent im Jahre 2014 auf 7,7 Prozent in 2017 (per 30.6.).\n  \n\nDie Lichtenberger Wirtschaftsstadträtin Birgit Monteiro (SPD) erklärt hierzu: „Die aktuellen Zahlen führen den Trend der letzten Jahre fort. Lichtenberg ist ein Bezirk, in dem sich Unternehmen gerne ansiedeln und auch Arbeitsplätze schaffen. Dies ist eine Gemeinschaftsleistung vieler. Unsere bezirkliche Wirtschaftsförderung koordiniert, unterstützt und begleitet die vielfältigen Akteure und stimmt sich dabei eng mit der Senatswirtschaftsverwaltung für Wirtschaft ab. Das Lichtenberger Jobcenter sorgt mit Akribie und Kompetenz dafür, dass die Arbeitsplätze in Lichtenberg auch den Lichtenbergern zugutekommen. Zusammen sind wir ein starkes Team. Unser größtes Pfund besteht aber darin, dass wir noch, und die Betonung liegt auf noch, Gewerbeflächen haben, auf denen sich Unternehmen ansiedeln und erweitern können. Denn das ist die Grundvoraussetzung, um Arbeitsplätze zu schaffen. Damit die wachsende Lichtenberger Bevölkerung auch künftig\n    Arbeitsplätze in Wohnortnähe findet, müssen und werden wir Gewerbeflächen planungsrechtlich sichern und neue Antworten auf bekannte Flächenkonkurrenzen geben.“\n  \n\n    Im Jahr 2017 waren 94,2 Prozent der erwerbsfähigen Lichtenbergerinnen und Lichtenberger auch erwerbstätig. Nur drei Berliner Bezirke hatten eine noch höhere Quote. Das bedeutet: Die Lichtenberger Bevölkerung hat einen überdurchschnittlich hohen Anteil an Erwerbstätigen. Der Berliner Durchschnitt des Anteils der Erwerbstätigen an den Erwerbspersonen betrug 92,2 Prozent.\n  \n\n    Dennoch hatten auch im Jahr 2016 noch 27,5 Prozent der Lichtenberger Haushalte weniger als 1.300 Euro im Monat zur Verfügung. Gegenüber 2014 ist deren Anzahl aber in nur zwei Jahren um 8,6 Prozentpunkte gesunken. Die Haushaltsnettoeinkommen steigen also rasant an.\n    Die Zahl der Lichtenberger Haushalte mit einem monatlichen Haushaltsnettoeinkommen von mehr als 2.600 Euro hat sich seit 2011 mehr als verdoppelt.\n  \n\nWirtschaftsstadträtin Birgit Monteiro (SPD) sagt: „Einen nicht unbedeutenden Anteil daran haben die auch weiterhin sinkenden Arbeitslosenzahlen. 11.867 Einwohnerinnen und Einwohner waren zum Jahresende 2017 arbeitslos gemeldet. Das entspricht einer Quote von 7,4 Prozent und damit einem neuen Tiefststand. Die seit Jahren andauernde gute Entwicklung setzte sich fort.“\n  \n\n    Die folgende Grafik veranschaulicht das:\n  \n\n    Damit gehörte Lichtenberg zu den Berliner Bezirken mit der geringsten Arbeitslosigkeit und lag hinter Treptow-Köpenick, Steglitz-Zehlendorf und Marzahn-Hellersdorf auf Rang vier. Die Arbeitslosenquote in der gesamten Stadt betrug im Dezember 2017 im Durchschnitt 8,4 Prozent.\n  \n\n    Am 31. Dezember 2017 waren im Bezirk 20.959 Gewerbeanmeldungen (Betriebsbestand) registriert, ein Plus von 310 zum Vorjahr.\n  Die Lichtenberger Unternehmen haben 2017 kräftig investiert. Ein kleiner Ausschnitt zeigt beispielhaft das Spektrum von gewerblichen Investitionen in den Bereichen Produktion, Beherbergung, Freizeit, Handel und Kreativwirtschaft:\n  \nNeubau einer Großwäscherei inklusive Verwaltung für 350 Beschäftigte\n    \nNeubau einer Produktionsstätte für Diamantwerkzeuge inklusive Forschung und Entwicklung für 40 Beschäftigte (Erweiterung bereits geplant)\n    \nNeubau eines Reifenlogistikzentrums an der Hansastraße\n    \nNeubau des Restaurants „Orankesee-Terrassen“ mit großem Außenbereich\n    \nNeubau der größten Berliner Höffner-Filiale mit mehr als 40.000 Quadratmetern Verkaufsfläche und 500 Mitarbeitern\n    \nAusbau des IKEA Customer Support Centers für 200 MA\n    \nAusbau der Werkstätten und Verwaltungsräume des Ausbildungswerks Kreuzberg e.V. im Gewerbehof Plauener Straße\n    \nNeubau einer Freizeitsportanlage für „Indoor Skydiving“ an der Landsberger Allee\n    \nSanierung und Ausbau der „Gaswerksiedlung“ zu Studios, Ateliers, Büros und Werkstätten (30 Einheiten sind aktuell in der Vermietung)\n    \nNeubau eines Apartmenthauses mit 151 Zimmern in Karlshorst\n    \nGewerbliche Unternehmen finden allerdings immer schwieriger Immobilien, um Kündigungen auszuweichen oder zu expandieren. 2017 haben in Lichtenberg die Anfragen insbesondere aus den Berliner Innenstadtgebieten zugenommen. Die Unternehmen gaben an, ihre dortigen Standorte aufgeben zu müssen, wegen fehlender Erweiterungsmöglichkeiten, hoher Mietsteigerung oder Kündigung wegen Umnutzungen -insbesondere für Wohnen. Flächen für Neuansiedlungen und Erweiterungen im Bezirk sind knapp, sodass eine strategische Wirtschaftsentwicklung kaum noch möglich ist. Mit den vorhandenen Flächenpotenzialen muss deshalb besonders sorgsam umgegangen werden, um dennoch Möglichkeiten für Entwicklungen zu schaffen. „Praktisch bedeutet das vor allem, die höchstmögliche Auslastung der Flächen zu erreichen, allerdings nicht nur bezogen auf ihre Bebauung, sondern auch im Hinblick auf Arbeits- und Ausbildungsplätze“ sagt Monteiro. Ursachen für die Verdrängung von\n  Gewerbebetrieben an den verschiedenen Standorten sind:\n  \nwachsende Nutzungskonkurrenzen\n    \nzunehmende Verdrängung von Kleingewerbe in Nutzungsmischungen Nutzungskonflikte nehmen zu\n    \nGewerbeflächen als Spekulationsobjekte (Landbanking)\n    \nwachsende Attraktivität der Gewerbehöfe und die damit einhergehende Gentrifizierung\n    \nMietpreissteigerungen\n    \nschwindende Flächenpotenziale\n    \n\n\n    1995 gab es im Gebiet des heutigen Bezirkes Lichtenberg 802 Hektar gewerblich genutzte bzw. nutzbare Flächen. Zum Jahresende 2017 betrug der Bestand noch 565 Hektar. Das bedeutet, dass der Bezirk etwa 30 Prozent seines Bestandes insbesondere in den letzten Jahren durch Umnutzungen verloren hat. Und der Druck auf die Gewerbeflächen wächst weiter. Den höchsten Anteil daran hat der Wohnungsmarkt, aber auch öffentliche und soziale Infrastruktur benötigt zunehmend Raum und bevorzugt die (noch) kostengünstigen Gewerbeareale.\n  \n\nAbschließend erklärt Wirtschaftsstadträtin Birgit Monteiro (SPD): „Es gibt in der Stadt keine nicht benötigten Gewerbeflächen, sondern lediglich Gründe, warum diese temporär der Nutzung entzogen sind. Ziel unserer Arbeit ist, diese Gründe zu beseitigen, um so weitere Arbeitsplätze für Lichtenbergerinnen und Lichtenberger in unseren Bezirk zu locken.“\n\n\nWeitere Informationen\n    Stellv. Bezirksbürgermeisterin und\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}