{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.716194.php",
    "date": "2018-06-27",
    "title": "Presseeinladung: Insassen der Jugendstrafanstalt Berlin stellen ihr Buch vor",
    "text": "\n\n„Haftnotizen – Gedanken und Texte aus dem Jugendknast“ – so lautet der Titel des Buches, das während eines mehr als zweijährigen Schreibprojekts der katholischen Seelsorge in der Jugendstrafanstalt Berlin entstanden ist.\n  \n\n    Dabei sind die angesprochen Themen der Jugendlichen vielfältig: Sie reichen von Erinnerungen an die Kindheit bis zum Nachdenken über das Altern, von Naturbeobachtungen bis zur Auseinandersetzung mit politischem Widerstand.\n  \n\n    Im Rahmen der Buchpräsentation werden einige der jungen Autoren ihre Texte persönlich vortragen.\n    Die Jugendstrafanstalt Berlin lädt zur Vorstellung des Buches ein:\n  \n\nMontag, den 2. Juli 2018, 16.15 Uhr\nin der Jugendstrafanstalt Berlin\nFriedrich-Olbricht-Damm 40, 13627 Berlin\nEinlass: 16.00 – 16:15 Uhr über die Besucherpforte\n\n\n    Aus organisatorischen Gründen kann nur eine begrenzte Anzahl von Medienvertretern zugelassen werden.\n  \n\n    Bitte haben Sie Verständnis, dass Inhaftierte in den Medien nicht erkennbar gezeigt werden dürfen. Während der eigentlichen Buchpräsentation sind Fotoaufnahmen nicht gestattet.\n  \n\n    Für den Zutritt in die JSA Berlin benötigen Sie Ihren Personalausweis. Mobiltelefone sind in der Anstalt nicht erlaubt. Laptops, Kameras und Aufzeichnungsgeräte sind nach vorheriger Anmeldung zugelassen.\n  \n\n    Um eine verbindliche Anmeldung bis spätestens 2. Juli 2018, 10 Uhr, wird gebeten. Bitte richten Sie die Anmeldung unter Angabe des Namens, der Anschrift, des Geburtsdatums sowie ggf. der einzubringenden Geräte per E-Mail.\n  \n\n    Thomas Marin (Herausgeber): „Haftnotizen – Gedanken und Texte aus dem Jugendknast“,\n    ISBN 978-3-7528-5176-2, 196 Seiten\n  \n\n    Bei Rückfragen: Janina Deininger, JSA Berlin, 030 9014 425 30\n  \n"
}