{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.662115.php",
    "date": "2018-01-02",
    "title": "Schuldnerberatung in Marzahn wird weiter ausgebaut",
    "text": "\n\n    Das Land Berlin und die Bezirke bieten eine kommunale Schuldnerberatung an. Seit Jahren ist der Träger Julateg e.V., Ernst-Bloch-Straße 43, 12619 Berlin, für Marzahn-Hellersorf tätig.\n  \n\n    Der Verein berät junge und alte Menschen, denn jeder kann in die Situation geraten, dass Schulden zu einer Last werden: Handyschulden, Privatinsolvenz, Hauskredite, Arbeitslosigkeit oder Notlagen bei Trennungen. Schulden bestimmen den Alltag und ein Ausweg ist schwer zu finden, sogar psychische Belastungen und Beziehungsstress können daraus resultieren.\n  \n\n    Julateg e.V. wird im Rahmen einer Zuwendung durch das Amt für Soziales gefördert. Im Jahr 2017 konnten 659.000 Euro ausgezahlt werden, um den steigenden Bedarf an Beratung abzusichern.\n    Die Senatsverwaltung hat die Summe an Beratungsstunden erhöht, für das Jahr 2018 werden von der Senatsverwaltung 705.000 Euro bereitgestellt.\n  \n\n    Sozialstadträtin Juliane Witt: “Wir möchten helfen, aus der Not heraus zu kommen und wieder Kraft und Mut zu schöpfen, um klar denken zu können und selbst Lösungsschritte einzuleiten. Dazu ist die Beratung in Hellersdorf am Cecilienplatz eine wichtige Adresse. Wir reichen diese Summe in voller Höhe an den Träger weiter. Somit kann ermöglicht werden, dass die Beratungen an Überschuldeten und von Überschuldung bedrohten Bürgern kontinuierlich weitergeführt werden kann.”\n  \n\n    Die Angebote der Beratungsstelle, genauer eine klassische Schuldnerberatung, die rechtliche Überprüfungen von Forderungen, Pfändungsschutzmaßnahmen oder Informationen zum Insolvenzverfahren, sind durch die Erhöhung der Zuwendungssumme gesichert. Auch ein Fortbildungsprozess wird ermöglicht, um den betroffenen Klienten in den finanziellen Krisensituationen durch entsprechendes Fachwissen zu helfen. Ein Teil der Erhöhung wird für die Einstellung einer neuen Beraterin oder eines neuen Beraters eingesetzt. Dadurch können mehr Einzelgespräche geführt und diese noch individueller sowie effektiver gestaltet werden.\n  \n"
}