{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.668108.php",
    "date": "2018-01-22",
    "title": "Gegen die Afrikanische Schweinepest vorbeugen",
    "text": "\n\n    Die Afrikanische Schweinepest (ASP) ist eine hoch ansteckende und für Schweine zumeist tödlich verlaufende Viruserkrankung, die derzeit in weiten Teilen Osteuropas grassiert. Auch benachbarte EU-Mitgliedstaaten, wie Polen und die Tschechische Republik sind bereits betroffen. Das Virus der Afrikanischen Schweinepest stellt keine Bedrohung für andere Tierarten oder den Menschen dar. Es kann jedoch über andere Tiere und den Menschen, zum Beispiel am Körper oder an der Kleidung, verbreitet werden.\n  \n\n    Aus den Erfahrungen in Osteuropa weiß man, dass nicht durchgegarte Fleischerzeugnisse, wie zum Beispiel Rohschinken oder Salami, eine der Hauptinfektionsquellen darstellen. Deshalb ist es von größter Bedeutung, dass Schweine keinen Zugang zu menschlichen Abfällen und Lebensmittelresten haben und auch nicht damit gefüttert werden.\n  \n\n    Um die Einschleppung des Erregers in die städtischen Wildschwein- und Hausschweinbestände möglichst zu vermeiden, sollten die Berlinerinnen und Berliner folgende Hinweise beachten:\n  \n\n– Bitte bringen Sie keine tierischen Erzeugnisse aus Ländern und Regionen mit, in denen die Afrikanische Schweinepest verbreitet ist (Ukraine, Weißrussland, Litauen, Polen, Tschechische Republik, Lettland und Estland).\n\n\n– Bitte füttern Sie keine Wildschweine.\n\n\n– Werfen Sie keine Lebensmittel an für Wildschweine zugänglichen Stellen weg, sondern entsorgen Sie Lebensmittel im Abfallbehälter.\n\n\n– Bitte sorgen Sie als Hundebesitzer dafür, dass Wild von Ihrem Hund nicht gehetzt wird.\n\n\n– Bitte verhindern Sie als Schweinehalter den Kontakt zwischen Ihren Hausschweinen und Wildschweinen.\n\n\n– Falls Sie ein totes Wildschwein auffinden, informieren Sie bitte das zuständige Forstamt oder das Veterinäramt des Bezirks.\n\n\n    Derzeit werden regelmäßig Proben von tot aufgefundenen Wildschweinen entnommen und auf das Virus untersucht.\n  \n\n    Nähere Informationen zur Afrikanischen Schweinepest finden Sie auf der Seite des Friedrich-Loeffler-Instituts:\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/afrikanische-schweinepest/\n\n"
}