{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.714973.php",
    "date": "2018-06-22",
    "title": "Lichtenberg, Mitte und Neukölln erhalten Anlaufstellen für Alleinerziehende",
    "text": "\n\n    Berlin bekommt drei weitere Anlaufstellen für Alleinerziehende. Zu den bereits bestehenden Beratungsstellen in Reinickendorf und Marzahn-Hellersdorf kommen drei weitere in Lichtenberg, Mitte und Neukölln dazu. Die Anlaufstellen sollen Alleinerziehende in Fragen des täglichen Lebens wie Wohnen, Arbeit, Verschuldung, Kinderbetreuung und Ähnlichem beraten, ihnen andere Angebote vermitteln und Netzwerke zur Unterstützung der Alleinerziehenden aufbauen.\n  \n\n    Dazu erklärt Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat: „Unsere Erfahrungen zeigen, dass Alleinerziehende oft viele Probleme gleichzeitig bewältigen müssen. Es geht um Ausbildung und Arbeit. Sie brauchen oft auch Unterstützung bei der Wohnungssuche, der Kinderbetreuung oder Schuldenberatung. Deshalb verfolgen die Anlaufstellen für Alleinerziehende einen ganzheitlichen Ansatz, der die gesamte Lebenslage dieser Familien individuell berücksichtigt.“\n  \n\n    In Berlin gibt es rund 100.000 Alleinerziehende, das sind knapp 30 Prozent aller Haushalte mit minderjährigen Kindern (99.600 im Jahr 2016). Im Vergleich zu Paarfamilien mit Kindern, kämpfen Alleinerziehende überproportional häufig mit finanziellen Schwierigkeiten. Sie sind zu mehr als zwei Dritteln (68 Prozent) erwerbstätig, aber die Hälfte aller Alleinerziehenden bezieht Leistungen nach dem II. Sozialgesetzbuch. Das heißt, viele Alleinerziehende verdienen so wenig, dass sie ihr Erwerbseinkommen beim Jobcenter „aufstocken“ müssen. Ein hoher Anteil der Alleinerziehenden im SGB II-Bezug verfügt über keinen Berufsabschluss; von den arbeitslosen Alleinerziehenden sind es 62,2 Prozent. Sie sind verstärkt von Armutsrisiken betroffen.\n  \n\n    Die Auswahl der Bezirke, in denen die Anlaufstellen für Alleinerziehende eingerichtet werden, erfolgte nach verschiedenen Kriterien wie die Anzahl Alleinerziehender, die soziale Lage im Bezirk, bereits vorhandene Vorarbeiten im Bezirk und einer möglichst gleichmäßigen Verteilung in der Stadt. Im laufenden Haushalt sind für die Anlaufstellen rund 300.000 Euro vorgesehen.\n  \n"
}