{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.745029.php",
    "date": "2018-10-01",
    "title": "BENN-Büro Allende-Viertel eröffnet",
    "text": "\n\n    Das Bezirksamt möchte Sie auf eine Pressemitteilung der Senatsverwaltung für Stadtentwicklung und Wohnen aufmerksam machen:\n  \n\n\nZur Originalmeldung\n\n\n\n    Am heutigen Montag eröffnet BENN Allende-Viertel in Trägerschaft der L.I.S.T. GmbH feierlich sein Vor-Ort-Büro in der Pohlestraße 4 in Treptow-Köpenick.\n  \n\n    Das Programm BENN „Berlin Entwickelt Neue Nachbarschaften“ stärkt und fördert seit 2017 nachbarschaftliches Zusammenleben. Insgesamt gibt es 20 BENN-Standorte in Berlin. Dabei konzentriert sich das von der Senatsverwaltung für Stadtentwicklung und Wohnen durchgeführte Programm auf Wohngebiete, in denen sich große Gemeinschaftsunterkünfte für geflüchtete Menschen befinden. Am BENN Standort Allende-Viertel ist dies die Gemeinschaftsunterkunft in der Alfred-Randt-Straße, in der über 380 Personen leben. Und weitere geflüchtete Menschen werden in das Allende-Viertel ziehen, wenn die geplante Modulare Unterkunft für Geflüchtete in der Salvador-Allende-Straße gebaut ist.\n  \n\n    Ziel von BENN ist es, dass sich alle Anwohnerinnen und Anwohner – insbesondere auch geflüchtete Menschen – vor Ort aktiv an der Gestaltung der Nachbarschaft beteiligen können und ihnen die Teilhabe am gesellschaftlichen Leben erleichtert wird. Dazu die Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher: „Das Bauen von Häusern und Wohnungen ist eine zentrale Aufgabe der Senatsverwaltung. Dabei müssen die Menschen, die in den Häusern leben, im Vordergrund stehen. Mit BENN wollen wir die Nachbarschaften in den Blick nehmen. Wir wollen eine Brücke zwischen den neuen Nachbarinnen und Nachbarn in den Flüchtlingsunterkünften und den Menschen, die schon lange im Viertel leben, bauen. Dabei setzen wir auf die bewährte sozialräumliche Strategie des Quartiersmanagement. Ein guter Ansatz, denn Integration beginnt im direkten Umfeld.“\n  \n\n    Mit der Umsetzung von BENN am Standort Allende-Viertel wurde die L.I.S.T. GmbH beauftragt, ein in der Stadtentwicklung und der Durchführung von Quartiersmanagement erfahrenes Unternehmen. BENN wird in enger Kooperation mit dem Bezirk durchgeführt und vom* Bezirksbürgermeister Oliver Igel unterstützt:* „Mit BENN haben wir einen wichtigen Akteur im und für das Allende-Viertel bekommen. BENN fördert den Austausch, die Beteiligung und die Teilhabe. BENN bringt die Nachbarinnen und Nachbarn miteinander ins Gespräch und schafft den Rahmen, gemeinsam Ideen für ein gutes und friedliches nachbarschaftliches Zusammenleben im Allende-Viertel zu entwickeln.“\n  \n\n    Die Projektleiterin Katja Krüger sieht in BENN eine sinnvolle Ergänzung zum vorhandenen ehrenamtlichen Engagement im Allende-Viertel: „Im Allende-Viertel engagieren sich zahlreiche Nachbarinnen und Nachbarn für ein vielfältiges und friedliches Miteinander und leisten einen wesentlichen Beitrag für eine gelingende soziale Integration. Das BENN-Team wird auf dieses Engagement aufbauen und es noch weiter unterstützen.“\n  \n\n    Das BENN-Team freut sich auf den Austausch mit den Nachbarinnen und Nachbarn im neuen Vor-Ort-Büro. Und es freut sich auf viele neue Interessierte für die Beteiligung am Nachbarschaftsforum – dieses findet an verschiedenen Orten im Allende-Viertel statt. Hier werden Ideen entwickelt und umgesetzt, aus der Nachbarschaft, für die Nachbarschaft. Um die Ideen der Nachbarinnen und Nachbarn umsetzen zu können, stehen den BENN-Teams jährlich Sach- und Honorarmittel in Höhe von 30.000,00 Euro zur Verfügung.\n  Weitere Informationen:\n\n\nhttps://www.stadtentwicklung.berlin.de/staedtebau/foerderprogramme/benn/\n\n\nhttp://www.benn-allende-viertel.de\n\n\n"
}