{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.763831.php",
    "date": "2018-12-05",
    "title": "Vernissage „KEINRAUM“ und Podiumsgespräch: Begegnungen mit obdach- und wohnungslosen Menschen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Ausstellung KEINRAUM zeigt berührende Schwarz-Weiß-Portraits in Verbindung mit der architektonischen Dimension von Obdachlosigkeit im Stadtbild. Zur Vernissage im Rathaus Mitte findet ein Podiumsgespräch statt, bei dem der Fokus darauf liegt, in einen Dialog mit den Bürgerinnen und Bürgern, der Politik, den Obdachlosen, der Kunstszene und Initiativen über „Obdachlosigkeit: Sackgassen & Auswege ?!?“ zu treten.\n  \n\n    Vernissage:\n  \n\n    Freitag, 07.12.2018, 18.00 Uhr\n    Rathaus Mitte – Berolina Galerie, Karl-Marx-Allee 31; 10178 Berlin\n    Grußwort: Bezirksbürgermeister Stephan von Dassel\n  \n\n    Podiumsgespräch:\n  \n\n    Freitag, 07.12.2018, 18:30 Uhr\n    „Obdachlosigkeit / Wohnungslosigkeit: Sackgassen & Auswege ?!?“ mit\n    Elke Breitenbach – Senatorin für Integration, Arbeit und Soziales\n    Klaus Seilwinder – hat früher selbst auf der Straße gelebt\n    Stephan von Dassel – Bezirksbürgermeister Berlin Mitte\n    Ulrike Trautwein – Generalsuperintendentin der EKBO\n    Debora Ruppert – Fotografin\n  \n\n    Moderation: Christian Nowatzky – Pastor des BerlinProjektes\n  \n\n    Musik: Michael Nickel – Pianist\n  \n\n    In Deutschland ist in den letzten Jahren die Zahl der obdachlosen Menschen drastisch angestiegen. Nach Schätzungen der Wohnungslosenhilfe sind aktuell in der Bundesrepublik Deutschland ca. 1,2 Millionen Menschen von Wohnungslosigkeit betroffen. Sie sind in Wohnheimen untergebracht oder übernachten bei Freunden und Bekannten.\n  \n\n    In Berlin sind zirka 40.000 Menschen wohnungslos. Schätzungen gehen davon aus, dass 8.000 bis 10.000 Menschen in der Hauptstadt obdachlos sind. Sie schlafen im Freien – in Parks, in Hauseingängen oder unter Brücken. Insbesondere in den Innenstadtbezirken wird die gravierende Zunahme von Obdachlosigkeit im alltäglichen Leben sichtbar, aber auch die Randbezirke sind betroffen. Obdachlose Menschen sitzen vor Supermärkten, betteln in den U- & S-Bahnhöfen und schlafen unter Brücken, auf Friedhöfen und in Parks mitten im Stadtgebiet. Die Schere zwischen Arm und Reich klafft immer stärker auseinander.\n  \n\n    Die Fotografin Debora Ruppert portraitiert seit 2009 in einfühlsamen Schwarz-Weiß Aufnahmen obdachlose Menschen auf den Straßen Berlins. Sie sucht die Begegnung mit ihnen, lauscht ihren Geschichten und bringt ihnen im Anschluss ihr entwickeltes Portrait als Geschenk vorbei.\n  \n\nwww.street-life-berlin.com\n\n\n    Einzelnen stellte Debora Ruppert die Frage: „Wenn Du einen Wunsch frei hättest, was würdest Du dir wünschen?“ Einige Antworten sind in der Ausstellung sehen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Es ist sehr bedrückend zu erleben, wenn Menschen kein ‎Dach über den Kopf haben und auf der Straße leben. Die Gründe sind vielfältig und auch unsere Hilfe muss vielfältig sein. Doch die Würde des Einzelnen muss bei all unseren Hilfen im Mittelpunkt stehen!“\n  \n\n    Sabrina Tesch, die Leiterin der Traglufthalle an der S-Bahn-Station Frankfurter Allee, eine Notunterkunft der Berliner Kältehilfe, stellt an der Vernissage ihre Arbeit vor. Auf diesem Weg haben die Bürgerinnen und Bürger die Möglichkeit, sich zu informieren, wie sie sich durch Sach- oder Geldspenden oder auch ganz konkret durch ehrenamtliches Engagement engagieren können.\n  \n\n    Ausstellungszeitraum: 07.12.2018 – 29.01.2019, Mo – Fr: 9:00 – 18:00 Uhr\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}