{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.748761.php",
    "date": "2018-10-15",
    "title": "Mit dem Bus zur Ausbildungsstelle",
    "text": "\n\n    Die Schülerinnen und Schüler der Vincent-van-Gogh-Oberschule tourten am 10. Oktober mit dem Bus durch Lichtenberg, um in einem Rutsch Ausbildungsberufe in einigen Lichtenberger Unternehmen kennenzulernen. Dabei ging es unter anderem zum jüngst zum Unternehmen des Jahres 2018 gekürten „Abacus Tierpark Hotel“ und zum „Spenner Zementwerk Berlin“. An jeder Station haben die Unternehmen sich und ihre Berufe vorstellt und um die besten Schülerinnen und Schüler geworben. Und natürlich haben diese sich bemüht, sich ebenfalls von ihrer besten Seite zu zeigen.\n  \n\n    Während die Ausbildungssuchenden im Abacus Hotel vor allem gastronomische und kaufmännische Berufe des Hotelgewerbes kennenlernten, konnten sie im Spenner Zementwerk technische Berufe hautnah erleben.\n„Augen öffnend für die Schülerinnen und Schüler waren vor allem die Hinweise zur erwarteten Eigeninitiative und zum Engagement, was bei potenziellen Arbeitgebern besonders beachtet wird und nicht zuletzt über eine spätere Anstellung entscheiden kann“, so Wirtschaftsstadträtin Birgit Monteiro (SPD).\n\n\n    Erste Kontakte wurden geknüpft und Überlegungen zu einem möglichen Praktikum oder Probearbeitstag in dem jeweiligen Unternehmen angestellt. Diese praktische Form der Kooperation verschiedener Partner zur Berufsorientierung für junge Menschen wurde 2017 erstmals ausprobiert und wegen des großen Zuspruchs wird es auch künftig solche Touren geben.\n  \n\nHintergrund:\n    Organisiert hatte die Tour die RM Regionalmanagement GmbH, welche dafür mit der „bildungsmarkt vulkan GmbH“ und der gemeinnützigen Bildungsgesellschaft QEU im Projekt „Wirtschaftsorientiertes Stadtmarketing“ zusammenarbeitete.\n  \n\nWeitere Informationen:\n    RM Regionalmanagement GmbH, Uwe Beier\n    Telefon: 030 / 55 15 -2588\nE-Mail\n\n"
}