{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.709803.php",
    "date": "2018-06-08",
    "title": "Michael Müller und Steffen Krach auf Tour durch die „klügste Nacht des Jahres“",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, und der Staatssekretär für Wissenschaft und Forschung, Steffen Krach, nehmen am Samstag, 9. Juni, an der Langen Nacht der Wissenschaften teil. Im Anschluss an die Eröffnung der „klügsten Nacht des Jahres“ durch den Regierenden Bürgermeister um 16 Uhr an der Freien Universität Berlin werden Müller und Krach auch dieses Jahr zahlreiche Einzelveranstaltungen im gesamten Stadtgebiet besuchen.\n  \n\nMichael Müller freut sich auf die Lange Nacht: „Über eine Viertelmillion Menschen studieren, lehren, forschen und arbeiten für die Wissenschaft in Berlin. Wie spannend und wichtig ihre Arbeit für uns alle ist, das kann man auch dieses Jahr während der klügsten Nacht des Jahres erleben. Von Adlershof bis nach Spandau, von Buch bis Dahlem bietet sie ein wahres Feuerwerk von Veranstaltungen für Groß und Klein an und unterstreicht eindrucksvoll, dass Berlin auch an den restlichen 364 Tagen im Jahr kein Ort der Elfenbeintürme ist. Ich freue mich auf das diesjährige Programm und lade alle in unserer Stadt ein, auf Tuchfühlung mit der Wissenschaft zu gehen.“\n  \n\nSteffen Krach betont: „In die Antike eintauchen oder zum Mars fliegen, Weltliteratur erleben oder Bitcoins verstehen: Kaum ein Wunsch bleibt während der klügsten Nacht des Jahres unerfüllt. Die Berliner Wissenschaft geht richtig unter die Haut. Ich freue mich auf die vielen Begegnungen am Samstag und danke allen, die diese Nacht der 2.000 Veranstaltungen möglich machen.“\n  \n\n    Der Regierende Bürgermeister nimmt an der offiziellen Eröffnungsveranstaltung um 16 Uhr im Henry-Ford-Bau der Freien Universität Berlin teil und gibt dort den Startschuss zur Langen Nacht. Im Anschluss besucht er weitere Stationen auf dem Campus der Freien Universität in Dahlem sowie den Campus Benjamin Franklin der Charité – Universitätsmedizin Berlin in Steglitz. Die Tour führt Müller anschließend an das Wissenschaftszentrum Berlin für Sozialforschung nach Tiergarten sowie an die Beuth Hochschule für Technik nach Wedding.\n  \n\n    Der Staatssekretär für Wissenschaft und Forschung nimmt ebenfalls an der Eröffnungsveranstaltung teil. Anschließend besucht Krach den Charité-Campus Virchow-Klinikum in Wedding und die Hochschule für Technik und Wirtschaft in Oberschöneweide. Schließlich endet der Tag in Adlershof beim Deutschen Zentrum für Luft- und Raumfahrt sowie der Humboldt-Universität zu Berlin.\n  \n\n    Die Lange Nacht der Wissenschaften findet in diesem Jahr zum 18. Mal statt. Über 70 Wissenschafts- und Forschungseinrichtungen in ganz Berlin und auf dem Potsdamer Telegrafenberg öffnen am Sonnabend (9.6.) von 17 bis 24 Uhr ihre Türen. Das breite Angebot von über 2.000 Einzelveranstaltungen an über 100 Veranstaltungsorten richtet sich gleichermaßen an Erwachsene, Kinder und Jugendliche. Für Familien gibt es ein Familienticket. Das detaillierte Programm und weitere Informationen sind über die Webseite http://www.langenachtderwissenschaften.de einsehbar.\n  \n"
}