{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.688022.php",
    "date": "2018-03-26",
    "title": "Teilnehmen: Wettbewerb \"Kunst am Bau - Freizeitforum Marzahn\"",
    "text": "\n\n    Fast dreißig Jahre nach der Baufertigstellung des Freizeitforums Marzahn wird es nun bis 2019 umfangreich energetisch und technisch saniert. Im Zuge der aktuellen Fördermaßnahme werden auch die Dachflächen zu einem öffentlich nutzbaren Dachgarten ausgebaut und es stehen Mittel für Kunst am Bau zur Verfügung. Das Bezirksamt Marzahn-Hellersdorf von Berlin lobt dafür einen berlinweit offenen Teilnahmewettbewerb aus.\n    Noch bis Freitag, den 30. März 2018, können sich professionelle Künstlerinnen und Künstler mit Wohn- und oder Arbeitssitz in Berlin bewerben.\n  \n\n    Im vorgeschalteten Bewerbungsverfahren, dem Teilnahmewettbewerb, werden bis zu sechs Künstlerinnen und Künstler beziehungsweise Künstlergruppen von einer Auswahlkommission zur Teilnahme am Kunstwettbewerb bestimmt, der anschließend als nichtoffener, einphasiger und anonymer Realisierungswettbewerb durchgeführt wird.\n  \n\n    Die zu schaffende Kunst am Bau soll die besondere soziale, politische und kulturelle Bedeutung des Freizeitforums ansprechen und zur weiteren Ausstrahlung dieses gesellschaftlichen Zentrums im Mittelpunkt der Großsiedlung Marzahn beitragen. Als Kulturhaus und Sportpalast in einem nimmt das Freizeitforum im öffentlichen Leben des Bezirks Marzahn-Hellersdorf von Berlin eine besondere Stellung ein. Städtebaulich assoziiert es Gedanken vom “Kleinen Palast der Republik” in Marzahn bis hin zur “Stadtkrone” als Höhepunkt und Abschluss der Marzahner Promenade. Eine Gestaltung von Kunst am Bau könnte dieses Konglomerat besonderer baulicher und funktionaler Eigenschaften bündeln und im Stadtbild besonders hervorheben.\n  \n\nWeitere Informationen zu den geforderten Leistungen im Teilnahmewettbewerb sind bei der Wettbewerbskoordinatorin Mareike Lemme (E-Mail: mareike.lemme@kolabora.org) zu erfragen.\n  \n\nAnsprechpartnerinnen für Rückfragen:\n  \n\nBeate Heinrich, Stadtentwicklungsamt, beate.heinrich@ba-mh.berlin.de,\n      Tel.: (030) 90293-5250 und\n    \nMareike Lemme, mareike.lemme@kolabora.org,\n    \n\n\n    Der Wettbewerb wird ausgelobt und durchgeführt durch das\n  \n\nBezirksamt Marzahn-Hellersdorf von Berlin\n    \nAbteilung Stadtentwicklung, Gesundheit, Personal und Finanzen sowie\n    \nAbteilung Schule, Sport, Jugend und Familie.\n    \n\n\n    Gefördert durch das Bundesprogramm “Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur” und das Programm “Aktive Zentren – Berliner Zentren lebenswert gestalten”.\n  \n"
}