{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.705105.php",
    "date": "2018-05-28",
    "title": "Veranstaltungsreihe „Im Dialog – Polizei und Unterkunftsbewohnerinnen und -bewohner im Gespräch“",
    "text": "\n\nBegegnungen in den Gemeinschaftsunterkünften (GU) im Quittenweg in Altglienicke, in der Wassersportallee in Grünau und zu Gast bei der Polizei.\n\n\n    Die Aufnahme und Integration geflüchteter Menschen ist eine wichtige Aufgabe für eine offene und engagierte Stadtgesellschaft. Um Vorurteile auf beiden Seiten abzubauen und einen Dialog in beide Richtungen zu fördern, sollten unterschiedliche Formate zur Begegnung geschaffen werden. In den Gemeinschaftsunterkünften Quittenweg und Wassersportallee – beide gehören zur landeseigenen Betreibergesellschaft Berlin (LfG) – begann im Monat Mai ein reger Austausch bei der Veranstaltungsreihe „Im Dialog – Polizei und Unterkunftsbewohnerinnen und -bewohner im Gespräch“, zwischen den Geflüchteten und Polizeivertretern von den Abschnitten 65 und 66 in Treptow-Köpenick.\n  Datum:\n\n09.05.2018, 16 – 18 Uhr “Wohnungsbetrug – was kann man dagegen tun?” in der GU Wassersportallee\n    \n14.05.18, 15 – 17 Uhr “Polizei zum Anfassen” in der GU Wassersportallee\n    \n15.05.18, 16 – 19 Uhr „Die Rolle der Polizei in Deutschland“ in der GU Quittenweg\n    \n14.06.2018, 10:30 – 12:30 Uhr „Polizei zum Anfassen“ in der GU Quittenweg\n    \n09.07.2018, 16 – 18 Uhr „Die Rolle der Polizei in Deutschland“ in der GU Wassersportallee\n    \n16.07.29018, 10:30 – 12:30 Uhr „Busprojekt – Verkehrsschule“\n    \n04.09.2018, 16 – 18 Uhr “Wohnungsbetrug – was kann man dagegen tun?” in der GU Quittenweg\n    \n\n\n    In den Vorgesprächen mit Bewohnerinnen und Bewohnern der Unterkünfte sowie Polizeivertretern von den Abschnitten 65 und 66 haben sich drei Themen herauskristallisiert:\n  \n\n    Zum einem war die Rolle der Polizei in Deutschland vielen Bewohnerinnen und Bewohnern unklar. Wann darf man sich an die Polizei wenden? Was sind die Unterschiede der Polizeiarbeit zwischen Deutschland und Irak? Darf man wegen Diskriminierungserfahrung die Polizei kontaktieren? Deswegen haben wir eine Veranstaltung in den beiden Unterkünften „Die Rolle der Polizei in Deutschland“ gestartet.\n  \n\n    Zweitens hatten viele Bewohnerinnen und Bewohner schlechte Erfahrung mit Betrug während der Wohnungssuche gehabt und haben sich so gut wie nie an die Polizei gewendet. Ohne dieses essentielle Feedback kann die Polizei kaum etwas dagegen unternehmen. Es gab viel Diskussionsbedarf in Bezug auf die Rolle von Maklerinnen und Maklern und die „Maklergebühren“ bei der Veranstaltungsreihe „Wohnungsbetrug – was kann man dagegen tun?“.\n  \n\n    Drittens lernen Kinder am besten, wenn sie ein praktisches Beispiel kennenlernen. Deswegen waren wir zur Gast bei der Polizeiwache mit der Aktion: „Polizei zum Anfassen“. Und was für ein Besuch das war! Staunen, Anprobieren, Spurensuchen, tausendundeine Frage stellen und im Polizeiwagen kutschiert werden. Ein unvergesslicher Nachmittag!\n  \n\n    Dank der Teilnehmerinnen und Teilnehmer und der Unterstützung der Integrationslotsinnen und -lotsen aus Treptow-Köpenick (Offensiv91), konnte ein echter Dialog stattfinden und alle freuen sich auf die anstehenden Veranstaltungen der Begegnungsreihe.\n  Rastislava Mirkovic – Ehrenamtskoordinatorin\n\nGemeinschaftsunterkunft Quittenweg\n      Quittenweg 20, 12524 Berlin\n      Telefon: +49 30 89406830, Fax: +49 30 89406832\n      Mobil: +49 151 16253449\nE-Mail\n\nLfG Landesbetrieb für Gebäudebewirtschaftung Berlin – Betriebsteil B\n\nGeschäftsadresse: Keibelstraße 36, 10178 Berlin\n    \n\n\nDie Veranstaltung in der Gemeinschaftunterkunft Quittenweg fand im Café Quitte statt, welches durch das Senatsprogramm “BENN – Berlin entwickelt neue Nachbarschaften” gefördert wurde.\n\n"
}