{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.687121.php",
    "date": "2018-03-22",
    "title": "Zweiter Kiezspaziergang 2018 mit Bezirksstadtrat Ephraim Gothe am Mittwoch, 18. April von 15:30 Uhr bis 18 Uhr im Parkviertel",
    "text": "\n\n    Treffpunkt: Concierge Service 1892, Oxforder Str. 4, 13349 Berlin-Wedding\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Ephraim Gothe in diesem Jahr Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung haben die Stadtteilkoordinationen des Bezirks übernommen, die in jedem Stadtteil bis Ende November einen interessanten Rundgang vorbereiten.\n  \n\n    Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweieinhalbstündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Lebenswerte Nachbarschaften im Wedding“ haben die Stadtteilkoordinatorinnen der Regionen Parkviertel und Wedding Zentrum\n    für Mittwoch, den 18. April 2018 folgendes Programm vorbereitet:\n  \n\n    An vier Stationen wird das Motto „Lebenswerte Nachbarschaften“ aus unterschiedlichen Blickwinkeln beleuchtet: Los geht es um 15.30 Uhr im Concierge Service 1892 in der Oxforder Str. 4. Weiter Richtung Schwytzer Straße, Ecke Barfusstraße gibt es einen Einblick in das Thema „Wohnformen für Ältere“. Beim Gang durch den Schillerpark wirft die Gruppe einen Blick auf die Barrierefreiheit im öffentlichen Raum und lernt den Mobilitätsdienst kennen. Der Spaziergang endet bei der Mietergemeinschaft AmMa65 in der Amsterdamer Str. /Malplaquetstr. Hier hat ein Käufer vor Ausübung des Vorkaufsrechts durch den Bezirk eine Abwendungsvereinbarung unterzeichnet.\n  \n\nAnmeldungen zum kostenlosen Rundgang nimmt bis 16. April 2018 die Stadtteilkoordination Parkviertel entgegen.\n\n\nWeitere Informationen und Anmeldung:\n    Stadtteilkoordination Parkviertel\n    Sanja Gusić\n    Müllerstr. 56-58\n    13349 Berlin\n    Tel. (030) 45005-117\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}