{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.768698.php",
    "date": "2018-12-19",
    "title": "Besuch aus Kaliningrad",
    "text": "\n\n    Zwei Vertreterinnen des Kaliningrader Gymnasiums Nr. 1 verbrachten mehrere Tage voller interessanter Begegnungen in Lichtenberg. Galina Lisitschkina, die Schulleiterin, sowie Oksana Zeitzeva, eine Deutschlehrerin, kamen auf Einladung von Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) zum offiziellen Besuch in ihren Partnerbezirk.\n  \n\n    Dank der bezirklichen Beauftragten für Städtepartnerschaften, Karin Strumpf, und Andreas Walz, Russischlehrer an der Alexander-Puschkin-Schule, hatten die beiden Pädagoginnen aus Kaliningrad ein umfangreiches und abwechslungsreiches Programm. Im Mittelpunkt ihres Aufenthaltes stand das Treffen mit Lilia Orlamünder, Schulleiterin der Alexander-Puschkin-Schule. Beide Schulleiterinnen haben sich auf partnerschaftliche Beziehungen zwischen den beiden Schulen verständigt. Es ist ein Schüleraustausch geplant, der bereits im Mai 2019 mit dem Besuch Kaliningrader Schülerinnen und Schüler beginnen soll. In die Vorbereitung und Umsetzung des Schüleraustausches sind außer den bereits erwähnten Lehrkräften, Anastasia Liu und Christopher Bode von der Alexander-Puschkin-Schule involviert.\n  \n\nBezirksbürgermeister Michael Grunst zeigte sich erfreut über den Besuch: „Eine lebendige Partnerschaft schafft Möglichkeiten, miteinander reden ist immer besser als schweigen. Die Anbahnung einer neuen Schulpartnerschaft zwischen der Lichtenberger Sekundarschule Alexander Puschkin und dem Kaliningrader Gymnasium Nr. 1, sehe ich optimistisch. Sie kann uns motivieren, auch im Interesse der Schülerinnen und Schüler und des Kulturaustausches, eine lebendige Partnerschaft zu pflegen und auszubauen“\n  \n\n    Die offizielle Delegation aus Kaliningrad wurde auch von Wilfried Nünthel, Bezirksstadtrat der Abteilung Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr (CDU) empfangen. Die beiden Pädagoginnen bekamen die Möglichkeit, sich über das Berliner Bildungssystem zu informieren.\n  \n\nWeitere Informationen:\n    Karin Strumpf\n    Beauftragte für Städtepartnerschaften\n    Tel: (030) 90296-3306 | E-Mail\n\n"
}