{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.737423.php",
    "date": "2018-09-10",
    "title": "Der Oktober im Ratz-Fatz",
    "text": "\n\n    Konzert\n\n\n\nFreitag, 5.Oktober 2018, 18:00 Uhr\n      Markus Segschneider – Solo Guitar\n      Songs aus eigener Feder und solistisch dargebotene, akustische Gitarrenmusik, mal mitreißend virtuos, mal balladesk und lyrisch, aber immer filigran und akribisch auskomponiert.\n      „Ein Mann sechs Stahlsaiten, und nicht einen Augenblick kommt das Gefühl auf, dass etwas fehlt.“ Markus Segschneider verfügt als Gitarrist über ein ungeheuer großes Repertoire an Stilmitteln…\n    \n\n\n\nFreitag, 19.Oktober 2018, 18:00 Uhr\n      Vicente Patiz – Alegria\n      Musikalische Impressionen der Abenteuerreisen von Cuba bis Indien, vom Feuer Andalusiens bis zu meditativen Wüstenklängen spannen den Bogen, um die ferne Welt ins Konzert zu bringen. Dabei reicht die in zauberhaften Klanglandschaften dargebotene Instrumentenvielfalt von Flamencogitarre über Didgeridoo und chinesische Hulusiflöte bis hin zu einer weltweit einzigartigen 42saitigen Tierra Harfengitarre.\n    \n\n\n\nSamstag, 27.Oktober 2018, 18:00 Uhr\n      Djatou Touré – AfriPop von der Elfenbeinküste\n      Djatou Touré verquickt afrikanische Poesie mit modernen AfroBeatz in verschiedenen Sprachen. Sie ist Tochter des Volkes MANDINGE mit dem Glauben an die Göttinnen der Erde, der Bäume und der Natur. Sie ist beschenkt mit einer wunderschönen klaren, bluesigen, rockigen Stimme, voller Power. Seit 1997 performt sie traditionellen Gesang Westafrikas, Jazz Standards, Jazz Improvisationen und eigene Kompositionen in Französisch, Englisch und der Muttersprache Bambara. 2007 gewann sie den Musikpreis Karneval der Kulturen.\n      Djatou Touré (Voc., Percussion); Veronika Vogel (Gitarre, Back-Voc.); Ramani Krishna (Bass)\n    \n\n\n    Erlesenes am Samstag\n\n\n\nSamstag, 6.Oktober 2018, 10:30 Uhr\n      Doreen Kähler liest „Amor und Psyche“\n      Ein Göttersohn verliebt sich in ein irdisches Mädchen, doch es gestaltet sich als äußerst kompliziert. Es ist eines der ältesten Märchen unserer Kulturgeschichte und Teil des Romans „Der goldene Esel“ von Apuleius aus dem 2. Jh. u. Z.; doch durch den erfrischenden Erzählton und parodistische Wendungen werden die Götter allzu menschlich, und die Geschichte bekommt etwas Greifbares.\n      Mit Frühstücksangebot!\n    \n\n\n\nSamstag, 20.Oktober 2018, 10:30 Uhr\n      Abschweifungen mit und Seitenhiebe von Heinz Knobloch (1926 – 2003)\n      “Im vergangenen Jahr, 2003, haben wir alle einen höchst liebenswerten Mit-Menschen verloren: den Journalisten, Schriftsteller, zeitweiligen Redakteur, Satiriker und Feuilletonisten Heinz Knobloch. Das Wort Mit-Mensch ist hier sehr bewußt gewählt, um schließt es doch Nähe, harmonisches Einvernehmen, Güte, gegenseitiges Verstehen und eine stet Zuneigung. All dies konnten wir beim Lesen seiner vielfältigen und vielfarbigen Texte ebenso erleben wie als Zuhörer bei einer seiner zahlreichen Lesungen in Stadt und Land, 77 Jahre waren ihm auf dieser Erde vergönnt….“ (Auszug von Karl Bongardt, 2004)\n      Die Geschichte erzählt vom beherzten Reviervorsteher Wilhelm Krützfeld, der 1938 die Feuerwehr rief, als die Synagoge in der Oranienburger Straße brannte.\n    \n\n\n\nSamstag, 27.Oktober 2018, 10:30 Uhr\n      Die Schreibwerkstatt Erkner stellt sich vor\n      Die Schreibwerkstatt Erkner ist seit vielen Jahren in den Räumen des Gerhart-Hauptmann-Museums beheimatet. Hier treffen sich Autoren, Schreibfreudige und Literaturinteressierte, um ihre Texte vorzustellen und zu diskutieren. In einer öffentlichen Lesung möchten sich die Mitglieder der Schreibwerkstatt einem interessierten Publikum vorstellen.\n      Mit Frühstücksangebot!\n    \n\n\n    Filmvortrag\n\n\n\nFreitag, 12.Oktober 2018, 18:00 Uhr\n      “Das Unangemessene würdig missachten – Der Schauspieler Dieter Mann“\n      Dieter Manns Schaffen ist gar nicht groß genug zu messen: Viel kann er uns erzählen, von einer Zeit, die längst vergangen zu sein scheint. Eine Zeit, in der Schauspieler über Jahrzehnte hinweg in Ensembles zusammen arbeiteten, vom Vertrauen und dem Miteinander, von Schauspielerei als Erweiterung der Sinne. Davon, wie es sich anfühlt, als Anfang 20Jähriger auf der Bühne zu stehen und dann als 65Jähriger mit all der gewonnenen Erfahrung.\n      In einem Vortrag soll das künstlerische Leben Dieter Manns näher betrachtet werden.\n      Mit Filmsequenzen\n      Gestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n    Theater\n\n\n\nSamstag, 13.Oktober 2018, 18:00 Uhr\n      “Der Schlüssel zur Sauna”, frei nach einer Erzählung von Anton Tschechow.\n      “Ein Mord ist geschehen!” – ruft der Hausverwalter dem Polizeivorsteher zu.\n      Und der Gärtner hat den Mord bestätigt. Der Untersuchungsrichter vernimmt\n      viele Verdächtige. Wurde Kaufmann Kljausow erwürgt, erschlagen, ertränkt?\n      Liegt die Leiche unter dem Bett, wurde sie vergraben oder in den Bach geworfen?\n      Zum Glück hat kein Darsteller die Aufgabe, die Leiche zu spielen, denn die\n      aufmerksame Gerichtsschreiberin kann den Fall lösen.\n      Buch/Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n    \n\n\n    Kindertheater\n\n\n\nSonntag, 7.Oktober 2018, 10:00 Uhr\n      Drei Burschen aus der Walachei\n      Es ist die Geschichte einer schwatzhaften Prinzessin, einer überheblichen, eingebildeten, spottenden und nervenden ältesten Tochter der Königsfamilie. Sie soll verheiratet werden, damit sie aus dem Hause kommt, also aus dem elterlichen Schloss. Alle edlen Prinzen, Fürsten und Grafen aus dem Lande und aus benachbarten Reichen verspottete und beleidigte sie, wenn sie als Bewerber kamen. Sogar die Aussicht, später selbst einmal König zu werden, hielt die Bewerber nicht fest. Darum bestellt der König von nun an einfache Burschen aus dem Volke. Sie dürfen sich um die Prinzessin bewerben, wenn sie sie mit ihren eigenen Mitteln besiegen und schneller sprechen können als sie und dann noch im Streit das letzte Wort behalten.\n      Kindertheatergruppe “Die Eleven”, ab 4 Jahre\n    \n\n\n\nSonntag, 14.Oktober 2018, 10:00 Uhr\n      Der glückliche Hans\n      Hans hat vorübergehend vieles: einen großen Goldklumpen, ein Pferd mit Namen „Wirbelwind“, eine Kuh, die aber ein Ochse ist, ein schönes rosiges Glücksschwein und ein dicke, fette, runde Gans. Was bringt er aber am Ende mit nach Hause? Wir jetzt noch nicht verraten.\n      Theater Minimal, ab 3 Jahre\n    \n\n\n\nSonntag, 21.Oktober 2018, 10:00 Uhr\n      Wusel und seine Freunde\n      Wusel, ein kleiner Troll, geht wieder einmal seiner Lieblingsbeschäftigung nach, dem Sachen suchen. Unterwegs trifft er seine Freunde, die sehr gern mit ihm spielen. Darüber vergessen sie etwas Wichtiges und plötzlich ist alles gar nicht mehr so lustig. Ihr könnt aber Wusel dabei helfen, die gute Wasserfee zu retten.\n      Puppentheater Katinchen, ab 3 Jahre\n    \n\n\n    Galerie\n\n\n\nAusstellungsdauer: bis 29. Oktober 2018\n      Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr und zu den Veranstaltungen.\n      Natürlich – Fantasie\n      Farbe, Pinsel und Stift\n      Brigitte Mehle zeigt hier eine Sammlung von Bildern in Acryl, Aquarell und Collagen\n    \n\n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben. Programmänderungen vorbehalten! Eintritt für die Galerie frei!\n\n"
}