{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.713871.php",
    "date": "2018-06-18",
    "title": "Lichtenberger Bibliotheken im Monat Juli 2018",
    "text": "\n\nLesesommer in der Bibliothek\n    In den Sommerferien vom 5. Juli bis zum 17. August öffnen alle Lichtenberger Bibliotheken montags bis freitags ab 9 Uhr mit speziellen Angeboten für Ferienkinder. Mit Geschichten, Spielen und Rätseln reisen die Ferienkinder unter dem Motto „Ab ins Meer“ in eine geheimnisvolle Unterwasserwelt und erleben dort zahlreiche Abenteuer. Geschichten mit Piraten, Detektiven und tierischen Helden gibt es in der Egon-Erwin-Kisch-Bibliothek. Es wird erzählt, gerätselt, gemalt und gelesen. Hortgruppen und Kinder im Alter von 6 bis 9 Jahren können sich dazu gern anmelden.\n  \n\nSommer auf der Terrasse\n    Auf der überdachten Terrasse der Anna-Seghers-Bibliothek wird es auch im Feriensommer spannend. Mit der App „Die Brille“ können die Kinder Wimmelbilder erkunden, durch Bilderbücher wimmeln und Brillengestelle verzaubern. Gern können die Kita- und Hortgruppen auf der Terrasse ihr mitgebrachtes Picknick verspeisen. Bitte anmelden. Während der Sommerferien Mi, Do, Fr, jeweils um 9 und 10 Uhr.\n  \n\nProgrammieren ist kein Zauberwerk\n    „Scratch Junior“ ist eine kindgerechte Programmiersprache, die besonders geeignet fürs Schreiben von Animationen und Computerspielen ist. Ferienkinder ab 9 Jahren, die Spaß am Tüfteln und Programmieren haben, können „Scratch Junior“ in einem Workshop in der Anna-Seghers-Bibliothek erlernen. Im ersten Teil wird die Scratch-Katze auf eine abenteuerliche Reise geschickt und im zweiten Teil ein kleines Spiel programmiert.\n    Workshop 1: 24. – 26. 07. 14 – 16 Uhr\n    Workshop 2: 14. – 16. 08. 14 – 16 Uhr\n    Bitte bei Frau Eckert anmelden: Telefon: 92 79 64 54, E-Mail: corinna.eckert@lichtenberg.berlin.de\n  \n\nBilderbuchkino\n    Am Samstag, 7. Juli, um 11 Uhr gibt es Bilderbuch-Geschichten auf dem Smartboard mit dem interaktiven „Onilo“ in der Anna-Seghers-Bibliothek.\n  \n\nSommerleseclub gestartet\n    Am 20. Juni ist der Sommerleseclub für alle Kinder ab 5. Klasse gestartet. Die allerneusten Bücher stehen für Lesefreunde bereit. Zur Fußball-WM gibt es Fußballbücher, für Krimi Fans „Die Drei???“ und „Die Drei !!!“, es gibt die neusten Pferdebücher, Bücher für Grusel- und Fantasyfans sowie Freundschaftsbücher und und und… Für jeden ist etwas dabei.\n    Wer mitmachen möchte, kann sich in seiner Bibliothek anmelden, erhält ein Leselogbuch und los geht’s. Wer ein Buch gelesen hat, kann in der Bibliothek davon erzählen und sich einen Stempel im Leselogbuch eintragen lassen. Wer mindestens drei Stempel hat, wird zur Abschlussparty des Leseclubs im September eingeladen und erhält eine Urkunde. Natürlich gibt es auch etwas zu gewinnen unter: www.sommerleseclub.de\n  \n\n    Musikalisch-literarische Veranstaltung\n  \n\n    Am Montag, 23. Juli, um 19 Uhr ist das Kalliope-Team in der Anton-Saefkow-Bibliothek zu Gast. Das Programm trägt den Titel „Hans Fallada und sein ,Lämmchen‘ Anna – Von Licht und Schatten einer großen Liebe“. Gisela M. Gulu, Lusako Karonga und Armin Baptist (Klavier) präsentieren das Programm zum 125. Geburtstag von Hans Fallada. Alle Biografen sind sich darüber einig: Anna Issel ist es zu verdanken, dass aus dem vom Pech verfolgten Rudolf Wilhelm Friedrich Ditzen der berühmte Schriftsteller Hans Fallada geworden ist. Unbeirrbar und vorurteilslos gibt sie Fallada den Rückhalt, den er zum Schreiben braucht. Sie ist sein „Lämmchen“ im Erfolgsroman „Kleiner Mann, was nun?“, sie steckt hinter vielen seiner Roman-Frauen. Briefe, Geschichten und Zeitzeugnisse lassen diese Liebe lebendig werden, komplettiert mit Schlagern der Zeit. Eintritt 4 Euro, ermäßigt 3 Euro. Die Veranstaltung wird unterstützt von der WGLi Wohnungsgenossenschaft, für deren Mitglieder 40\n    Freikarten bereit liegen. Vorverkauf ab 25. Juni.\n  \n\n    ExpertenRat\n  \n\nSicherheit\n    Am Montag, 2. Juli, um 16 Uhr beraten ehemalige Mitarbeiter des Landeskriminalamtes (LKA) die Besucher in der Anton-Saefkow-Bibliothek zum Thema „Seniorensicherheit“. Polizei-Senioren helfen und beraten Senioren, informieren über richtiges Verhalten an der Wohnungstür gegenüber Fremden, den Schutz vor Taschendieben und Handtaschenräubern, warnen vor Zahlungskartendelikten und dem Enkeltrick. Ein wichtiger Bestandteil ist auch die Vernetzung in der Umgebung, die nützliche Nachbarschaftshilfe. Eintritt: 2 Euro\n  \n\n    Literarische Wanderungen\n  \n\nEine Route – vier Jahreszeiten\n    Am Mittwoch, 11. Juli, und Samstag, 14. Juli, jeweils um 14 Uhr wird wieder gewandert. Unter dem Motto: „Eine Schwalbe macht schon einen Sommer“ führt die Wanderleiterin Sabine Engert die Teilnehmenden durch die sommerlich und landschaftlich abwechslungsreiche Gegend entlang der Hohenschönhausener Landschafts- und Naturschutzgebiete nördlich von Malchow, Wartenberg und Falkenberg. Jetzt zeigt sich diese Landschaft am Berliner Stadtrand in ihrer ganzen Schönheit – mit Apfelalleen, malerischen Teichen, weidenden Rindern und weitem Horizont. In den Pausen liest Sabine Engert passende Gedichte oder Zitate aus Werken der Weltliteratur vor. Die Wanderung dauert drei Stunden und endet auf dem Naturhof Malchow. Dort besteht an Samstagen die Gelegenheit zur Einkehr ins Storchencafé.\n    Treffpunkt: 14 Uhr, Anna-Seghers-Bibliothek. Die Teilnahme ist kostenfrei, eine Spende für den Naturhof ist erwünscht. Telefonische Anmeldung unter: 030 92 79 -6410.\n  \n\n    Beratung\n  \n\nAnton-Saefkow-Bibliothek\n    Donnerstag, 5. Juli 2018, 10 Uhr: Einführung ins Internet\n  \n\nAnna-Seghers-Bibliothek\n    Freitag, 6. Juli, 10 Uhr: Einführung ins Internet\n    Freitag, 20. Juli, 10 bis 15 Uhr: Einführung in den elektronischen Katalog\n  \n\nBodo-Uhse-Bibliothek\n    Jeden Di + Do: Onleihe, Freegal, E-Books und Reader – Die digitalen Angebote werden erklärt.\n  \n\n    Büchertrödel\n  \n\nAnton-Saefkow-Bibliothek\n    Montag, 2. Juli 10 bis 18 Uhr\n  \n\nBodo-Uhse-Bibliothek\n    Montag, 6. Juli, 10 bis 18 Uhr\n  \n\n    Ausstellungen\n  \n\n»Männerjob – Dein Kind kann stolz sein auf Dich«\n    Der Fotograf und Filmemacher Andy Kaczè, Jahrgang 1985 und Urberliner, begleitete das Vater-Kind-Projekt »Männerjob« von Juni bis Dezember 2017. Dieses Projekt wurde von der Evangelischen Kirchengemeinde St. Markus Berlin-Friedrichshain ins Leben gerufen, um für Vater und Kind Freizeitaktivitäten zu entwickeln, bei denen es um die Zweisamkeit, um gemeinsame Erlebnisse und um Erziehung in lockerer schöpferischer Atmosphäre geht. Die Aktionen sind stark erlebnisorientiert und abenteuerlich, ob in einem Camp am See, beim Bau von Flößen oder beim Errichten einer Jurte, beim Bogenschießen oder am Lagerfeuer. 4. Juli – 29. Sept. | Egon-Erwin-Kisch-Bibliothek\n  \n\nMaritime Fotografie\n    Harald Jastram, Bibliothekar und Amateur-Fotograf, hat sich über viele Jahre spezialisiert auf die maritime Fotografie von Traditionsschiffen. Höhepunkte waren und sind die Hanse-Sail, Zeesenbootregatten und die Gaffelrigg in Greifswald. Beeindruckende Motive für diese Ausstellung konnte er im letzten Jahr auf einem Presseboot einfangen. Mit der „Eschwege“ der Bundespolizei wurden alle Großsegler erreicht und umrundet. Die spektakulären und stimmungvollen Aufnahmen, die Harald Jastram dabei machen konnte, bilden die Höhepunkte dieser Ausstellung. 4. Juli bis 21.September | Bodo-Uhse-Bibliothek\n  \n\nLandschaft und Gefühl\n    Sieglinde Mekelburg zeigt Aquarelle. Nach dem Tod ihres Mannes im Jahr 2012 suchte sie einen Weg, ihrer Trauer zu verarbeiten und fand ihn in der Malerei. Seit 2013 besucht sie die Malkurse unter der Leitung von Dr. Georg Welke.\n    bis 3. Juli | Bodo-Uhse-Bibliothek\n  \n\nFacettenreiches Lichtenberg\n    Im Rahmen des Projektes „Wirtschaftsorientiertes Stadtmarketing“ wurde ein Aquarell-Wettbewerb ausgerufen. Gesucht wurden die schönsten Bilder zum Thema „Wirtschaftsstandort“. Mehr als 60 Künstlerinnen und Künstler reichten ihre Werke ein. Eine Auswahl dieser Bilder ist in der Wanderausstellung zu besichtigen\n    bis 7. August | Anton-Saefkow-Bibliothek\n  \n\nEinblicke\n    Ausstellung der Jugendkunstschule Lichtenberg. Trotz großer Umbau- und Sanierungsmaßnahmen seit Anfang 2017 arbeitet die Jugendkunstschule Lichtenberg weiter und bietet Kindern, Jugendlichen und Familien ein großes Spektrum an kreativen und schöpferischen Möglichkeiten. Die Ergebnisse aus den Kita- und Schulprojekten, den vielfältigen Kursen und Workshops werden in dieser Ausstellung auf zwei Ebenen der Bibliothek präsentiert. Eintritt frei\n    Bis 28. August 2018 | Anna-Seghers-Bibliothek im Linden-Center\n  \n\n    Für alle Veranstaltungen in den Bibliotheken können Interessierte Karten reservieren, und zwar persönlich in der Bibliothek oder telefonisch. Bibliotheksnutzende können auch im Anschluss an Veranstaltungen Medien entleihen und zurückgeben.\n    Alle Veranstaltungen findet man auch im Programmfolder, der in öffentlichen Einrichtungen ausliegt. Er kann im Internet heruntergeladen werden: www.stadtbibliothek-berlin-lichtenberg.de\n\n\n    Das Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}