{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.730440.php",
    "date": "2018-08-17",
    "title": "Müller und Hirte in Berliner Innovationszentren – Antrittsbesuch des neuen Ost-Beauftragten der Bundesregierung",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, ist gestern mit Christian Hirte, dem neuen Beauftragten der Bundesregierung für die neuen Länder, zusammengetroffen. Im Rahmen des Antrittsbesuchs haben der Parlamentarische Staatssekretär und der Regierende Bürgermeister, der zugleich Senator für Wissenschaft und Forschung des Landes Berlin ist, über Innovationsförderung und die Rolle der Zusammenarbeit zwischen Wissenschaft und Wirtschaft gesprochen. Auf dem Besuchsprogramm standen das „Einstein-Center Digital Future“, das Zentrum „Internet of Things“ in der Factory Berlin und der Wissenschafts- und Technologiecampus Adlershof. Beide Politiker zogen nach ihrem Treffen eine positive Bilanz.\n  \n\n    Parlamentarischer Staatssekretär Hirte: „Digitalisierung, Innovation und Wissenschaft sind der Schlüssel für die dynamische Entwicklung Berlins. Beispiele wie Factory und der Campus Adlershof zeigen das eindrucksvoll. Berlin hat nicht zuletzt damit auch eine wichtige Schlüsselstellung für ganz Ostdeutschland, weil all diese Entwicklungen eine große Strahlkraft über die Stadtgrenzen haben.“\n  \n\n    Müller betonte: „Ich freue mich, dass wir heute mit dem Beauftragten der Bundesregierung für die neuen Länder über verschiedene Formen der Innovationsförderung und Standortentwicklung sprechen konnten. Dass unsere Stadt der richtige Ort für zukunftsgewandte Unternehmen ist, liegt ganz besonders an der ausgeprägten Kultur der Kooperation zwischen unseren Hochschulen, Forschungseinrichtungen, etablierten Unternehmen und jungen Start-ups. Dafür tun wir viel, denn solche Erfolge fallen nicht vom Himmel. Die hohe Attraktivität und große Dynamik Berlins strahlt auch über die Grenzen unseres Bundeslandes aus und entfaltet eine positive Wechselwirkung mit unseren ostdeutschen Partnerländern. Deshalb setzen wir auch künftig bewusst auf eine gute und zielführende Zusammenarbeit mit dem Bund und mit unseren ostdeutschen Kolleginnen und Kollegen. Denn nicht nur in Berlin erleben wir, welches Zukunftspotenzial das Zusammenspiel zwischen Wissenschaft und Wirtschaft für die\n    Entwicklung unserer ganzen Region birgt.“\n  \n"
}