{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.671787.php",
    "date": "2018-02-01",
    "title": "DARK SUN - 9 Positionen zum Thema Dystopie",
    "text": "\n\n    Galerie Alte Schule Adlershof 03.02.-10.03.2018\n  \n\n    „Ist die Sonne gestorben?“ fragte der „Spiegel“ jüngst und errechnete aus derzeit wenig vorhandenen Sonnenstunden den „dunkelsten Winter seit Jahrzehnten“. Passt das zum aktuellen Lebensgefühl? Hat zumindest einer das schon früher gewusst?\n  \n\n    Felix Müller, selbst Künstler, kuratierte mit Berliner Kolleginnen und Kollegen eine Gruppenausstellung für die Galerie Alte Schule Adlershof. DARK SUN – unheimliche Dystopien – zeigt Malerei, Objekte, Filme und Zeichnungen.\n  \n\n    Mehr Düsternis: Auch eine totale Mondfinsternis war am 31. Januar zu beobachten, allerdings musste man dafür nach Asien fahren. Während die Sonne anderswo den Mond verdunkelt, wird sie in der kommunalen Galerie von Berlin Treptow-Köpenick Gegenstand der künstlerischen Auseinandersetzung. Dystopien, dunkle Visionen, besonders aber des Kommenden, spiegeln natürlich die Gegenwart.\n  \n\n    Individuen in Auseinandersetzung mit sich selbst und mit den Anderen, mit dem Nahen und mit dem Übergeordneten, dazu eine grundsätzliche Hinterfragung von Kommunikationen und Nicht-Kommunikationen. Dunkel oder verdunkelt, düster oder dystopisch, glühend oder leuchtend, rund um die Wintersonne oder einfach rund – DARK SUN zeigt Arbeiten von: Berthold Bock, Arno Bojak, Julia Brodauf, Frank Diersch, Matthias Heidenreich, MK Kaehne, Jan Lilienthal, Felix Müller und Nils R. Schulze.\n  \n\nAusstellungseröffnung: Freitag, den 02.02., 20 Uhr\n    Begrüßung: Annette Indetzki, Amtsleiterin Weiterbildung und Kultur\n    Es spricht: Prof. Dr. Jörg Trempler, Autor des Buches „Katastrophe. Ihre Entstehung aus dem Bild.“\n    Musik: Denzel + Huhn\n  \n\nFinissage: 10.03.2018, 18:00 Uhr Zur Finissage erscheint ein 64-seitiger Katalog!\n    Eintritt: frei.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Abteilung Kultur – Ausstellungsfonds kommunale Galerien\n  \n\n    GALERIE ALTE SCHULE ADLERSHOF\n    Dörpfeldstraße 56, 12489 Berlin, Tel.: (030) 90297-5717\n  \n\n    Weitere Informationen: Nora Pijorr, Galerie Alte Schule Adlershof\nwww.berlin.de/bildung-t-k\n\n"
}