{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2018/pressemitteilung.753113.php",
    "date": "2018-10-30",
    "title": "Neun neue Richterinnen und Richter für die Berliner Justiz",
    "text": "\n\n    Am 1. November treten neun neue Richterinnen und Richter ihren Dienst an Berliner Gerichten an. Die vier Frauen und fünf Männer wurden auf Probe ernannt. Künftig arbeiten sie am Landgericht Berlin, am Sozialgericht Berlin und an den Amtsgerichten Charlottenburg, Tiergarten, Mitte und Schöneberg. Damit werden bis zum Jahresende 93 neue Kolleginnen und Kollegen in der Justiz hinzugekommen sein. Zudem ist der Dienstantritt von 12 weiteren (durch den Richterwahlausschuss bereits gewählten) Richterinnen und Richtern auf Probe im Januar 2019 fest eingeplant. Bis zum Jahresende erreicht die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung das Ziel für 2018, mehr als 100 Richterinnen und Richter bzw. Staatsanwältinnen und Staatsanwälte auf Probe zu ernennen.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt: „Eine wachsende Stadt braucht auch eine wachsende Justiz. Mit der Ernennung von mehr als hundert neuen Juristinnen und Juristen in Richterschaft und Staatsanwaltschaft stärkt Rotrotgrün die Berliner Justiz. Dafür werden auch neue Sicherheitssäle gebaut und die Erweiterung auf neue Liegenschaften vorbereitet.“\n  \n\n    Derzeit arbeiten an Berliner Gerichten:\n    Kammergericht: 155 (davon 71 w / 84 m)\n    Landgericht: 385 (davon 196 w / 189 m)\n    AG Charlottenburg: 64 (davon 40 w / 24 m)\n    AG Köpenick: 19 (davon 9 w / 10 m)\n    AG Lichtenberg: 25 (davon 12 w / 13 m)\n    AG Mitte: 48 (davon 28 w / 20 m)\n    AG Neukölln: 20 (davon 10 w / 10 m)\n    AG Pankow-Weißensee: 38 (davon 24 w / 14 m)\n    AG Schöneberg: 47 (davon 31 w / 16 m)\n    AG Spandau: 15 (davon 10 w / 5 m)\n    AG Tempelhof-Kreuzberg: 82 (davon 65 w / 17 m)\n    AG Tiergarten: 188 (davon 109 w / 79 m)\n    AG Wedding: 31 (davon 17 w / 14 m)\n    Generalstaatsanwaltschaft: 40 (davon 15 w / 25 m)\n    Staatsanwaltschaft: 354 (davon 200 w / 154 m)\n    Amtsanwaltschaft: 2 (davon 1 w / 1 m)\n    Oberverwaltungsgericht: 40 (davon 15 w / 25 m)\n    Verwaltungsgericht: 134 (davon 77 w / 57 m)\n    Sozialgericht: 156 (davon 86 w / 70 m)\n  \n"
}