{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.683124.php",
    "date": "2018-03-09",
    "title": "Berliner Frauenpreis 2018 für Christine Vogler",
    "text": "\n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat verlieh am 8. März 2018 anlässlich des Empfangs zum Internationalen Frauentag den diesjährigen Berliner Frauenpreis an Frau Christine Vogler. Seit 1987 werden mit dieser Auszeichnung Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und für die Gleichberechtigung der Geschlechter einsetzen.\n  \n\nDilek Kolat: „Christine Vogler engagiert sich seit mehr als zwei Jahrzehnten für Frauen in Pflegeberufen und setzt sich unermüdlich für diese Berufsgruppe ein. Das Thema Pflege wird in unserer Gesellschaft immer wichtiger. Daher ist es nötig den Pflegeberuf attraktiver zu machen. Dazu gehört beispielsweise die generalistische Ausbildung in den Pflegeberufen, die Christiane Vogler im Rahmen eines Modellprojekts etabliert hat und die nun Teil des neuen Pflegeberufereformgesetzes geworden ist. Das sorgt für eine deutliche Aufwertung der Arbeit in der Pflege. Dafür setzt sich Frau Vogler ein und dafür erhält sie völlig zurecht den Berliner Frauenpreis! Mit dieser Preisverleihung wird auch deutlich, wie stark die Themen Pflege und Frauen zusammenhängen.“\n  \n\n    Frau Vogler ist Leiterin der Gesundheits- und Krankenpflegeschule an der Wannseeschule e.V., Berliner Landesvorsitzende und stellvertretende Bundesvorsitzende des Bundesverbands Lehrende Gesundheits- und Sozialberufe (BLGS) sowie Vorsitzende des Landespflegerats Berlin-Brandenburg. Neben ihrem Engagement, den Pflegeberuf sowohl fachlich als auch pädagogisch weiterzuentwickeln, setzt sie sich dafür ein, die gesellschaftliche Bedeutsamkeit und den Nutzen professioneller Pflege sichtbar zu machen.\n  \n\n    Der Jury zur Verleihung des Berliner Frauenpreises gehörten unter dem Vorsitz der Staatssekretärin für das Ressort Pflege sowie Gleichstellung/Frauen Barbara König folgende Mitglieder an: Güner Yasemin Balci, Journalistin, freie Autorin und Filmerin; Prof. Dr. Theda Borde, Gesundheitswissenschaftlerin, Professorin für medizinische/medizinsoziologische Grundlagen der Sozialen Arbeit an der Alice-Salomon-Hochschule Berlin; Magdalena Kemper, Journalistin und ehem. Redakteurin rbb-kulturradio; Corinne Luca, Blog/Newsletter „Makellos“; Dr. Sigrid Nikutta, Vorstandsvorsitzende der Berliner Verkehrsbetriebe und Preisträgerin des Berliner Frauenpreises 2017; Mira Renka, Sozialarbeiterin i.R., vorher Arbeiterwohlfahrt Berlin, Psychosoziale Beratungsstelle für Frauen sowie Dr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n  \n\n    Der Berliner Frauenpreis ist mit 3000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert.\n  \n\n    Informationen zur Preisträgerin finden Sie unter dem Link www.wannseeschule.de\n\n"
}