{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.732709.php",
    "date": "2018-08-24",
    "title": "3. Interkulturelles Sportfest des Bezirkes Marzahn-Hellersdorf",
    "text": "\n\n    Am Samstag, den 15. September 2018, ab 11:00 Uhr, veranstaltet das Schul- und Sportamt im Rahmen der „Interkulturellen Tage in Marzahn-Hellersdorf 2018“ zusammen mit dem Landessportbund Berlin und verschiedenen Sportvereinen aus dem Bezirk ein interkulturelles Sportfest.\n  \n\n    Um 11:00 Uhr wird die Veranstaltung auf dem Sportgelände der Rudolf-Virchow-Oberschule, Blumberger Damm 300, von Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie, eröffnet. Für jede Sportsfreundin und jeden Sportsfreund ist von 11:00 bis 16:00 Uhr etwas zum Zuschauen und Mitmachen dabei und die Vereine stellen Ihre Angebote vor.\n  \n\n    Neben einem Kleinfeldturnier für Freizeitfußball, gibt es verschiedene Stationen der beteiligten Sportvereine und Mitmach-Angebote: Handball, Lichtschrankenlauf, Cricket Basketball und Angebote für Kinder vom Vorschul- bis zum Jugendalter. Die aktive Teilnahme wird mit einer Medaille belohnt und für das leibliche Wohl ist gesorgt.\n  \n\n    „Ein solches bezirkliches Sportfest ist etwas ganz Besonderes. Es knüpft an die Traditionen vergangener Jahrzehnte, in denen sich Sportlerinnen, Sportler und Vereine des Bezirks in einem großen Turnier messen konnten und sich und ihre Angebote unseren Bürgerinnen und Bürgern vorstellen konnten. Für Groß und Klein ist hier etwas dabei und lädt zum Mitmachen und Zuschauen ein. Wir freuen uns, wenn möglichst viele sportbegeisterte Menschen an diesem Fest teilnehmen“, so Gordon Lemm, Bezirksstadtrat für Sport.\n  \n\n    Die Anmeldungen für die Fußballmannschaften bitte bis Samstag, dem 8. September 2018, an b.nimtz@rwh90.de senden.\n  \n\nDas Sportfest wird aus dem Integrationsfond des Masterplans des Bezirkes finanziert.\n\n\n    Ansprechpartnerin:\n    Kati Scholze, Schul- und Sportamt, E-Mail Kati.Scholze@ba-mh.berlin.de.\n  \n"
}