{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.686094.php",
    "date": "2018-03-19",
    "title": "Rummelsburger Bucht: 20ster Osterspaziergang",
    "text": "\n\n    Bereits zum 20sten Mal gibt es den traditionellen moderierten Osterspaziergang rund um die Rummelsburger Bucht. Wer bereits als Kind an diesem traditionsreichen Spaziergang teilgenommen hat, ist inzwischen längst volljährig! Die Interessengemeinschaft „Eigentümer in der Rummelsburger Bucht“ lädt gemeinsam mit Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) alle Interessierten wieder zum Stadtspaziergang zu Lande rund um den Rummelsburger See ein:\n  \n\nam Ostersonntag, 1. April 2018.\nTreffpunkt ist um 15 Uhr auf dem Medaillonplatz am Alice-und-Hella-Hirsch-Ring.\n\n\n    Informationen über aktuelle Entwicklungen, Ziele und Vorhaben werden vom Sprecher der Interessengemeinschaft, Dr. Ottfried Franke, der Projektdirektorin der Coral World Berlin GmbH, Gabriele Thöne, und Bezirksbürgermeister Michael Grunst präsentiert. Im Mittelpunkt stehen die Bauvorhaben im Quartier Mole, darunter das Umwelt- und Bildungsprojekt „Wasserhaus und Wasserpark”, der bevorstehende Baubeginn für das „B:Hub“ auf dem ehemaligen Glaswerksgelände auf der Halbinsel Stralau und die Fortschreibungen für die See- und Uferkonzepte auf Lichtenberger und Friedrichshainer Seite. Auch beim diesjährigen Osterspaziergang gibt es wieder geistige und süße Überraschungen, Osterwasser für Groß und Ostereier für Groß und Klein. Musik für unterwegs kommt 2018 vom Saxophon, gespielt von Rolf von Nordenskjöld. Der Spaziergang endet wieder gegen 17 Uhr mit einem Orgelkonzert der Kantorin Anke Diestelhorst in der Dorfkirche Alt-Stralau. Dort wird der Vereinsvorsitzende,\n    Dr. Uwe Nübel, alle Zuhörerinnen und Zuhörer begrüßen.\n  \n\n    Weitere Infos: www.rummelsburger-ufer.de oder www.halbinsel-stralau.de\n\n\nWeitere Informationen:\n    Interessengemeinschaft „Eigentümer in der Rummelsburger Bucht“,\n    Dr. Ottfried Franke – urbanPR\n    Telefon: (030) 8842020 | Mobil: (0172) 3943889 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Barbara Breuer, Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}