{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.731793.php",
    "date": "2018-08-24",
    "title": "Gewusst wie! Wege in die Arbeit",
    "text": "\n\n\nEine Veranstaltungsreihe für Geflüchtete\n\n\n\n    SEPTEMBER 2018 – Mein erster Arbeitsvertrag in Deutschland\n  Dein Arbeitsvertrag ist unterschrieben, die Arbeit hat begonnen. Doch was bedeuten diese vielen neuen Begriffe? Möchtest du gern mehr erfahren über den Unterschied von Gehalt und Lohn? Minijob, Teilzeit, Vollzeit? Steuerklassen und Jahressteuerklärung? Brutto und netto? Außerdem sprechen wir über Sozialversicherungen, den Mindestlohn und Tarifver-träge.\n  \n\nDatum:\n      13.09.18, 17 – 19 Uhr mit arabischer Sprachmittlung\n      27.09.18, 17 – 19 Uhr mit farsi Sprachmittlung\n    \n\n\n    OKTOBER 2018 – Weiterbildung, Fortbildung, Qualifizierung\n  Du hast schon Berufserfahrung, aber keine in Deutschland anerkannte Ausbildung? Hier lernst du, welche Arten der Qualifizierung und Weiterbildung es gibt und welche zu dir passt. Außerdem sprechen wir über verschiedene Möglichkeiten der Finanzierung.\n  \n\nDatum:\n      11.10.18, 17 – 19 Uhr mit arabischer Sprachmittlung\n      25.10.18, 17 – 19 Uhr mit farsi Sprachmittlung\n    \n\n\n    NOVEMBER 2018 – Erfolgreich ins Praktikum\n  In Deutschland ist ein Praktikum oft der erste Schritt in einen Job. Jedoch gibt es viele Fragen: Was bringt mir ein Praktikum? Welche Mög-lichkeiten habe ich? Wie lange kann und darf ich ein Praktikum durchfüh-ren? Auch weitere Fragen können in dieser Veranstaltungen geklärt werden.\n  \n\nDatum:\n      08.11.18, 17 – 19 Uhr mit arabischer Sprachmittlung\n      22.11.18, 17 – 19 Uhr mit farsi Sprachmittlung\n    \nAnmeldung\n\nBei Interesse melden Sie sich bitte bis spätestens eine Woche vor Beginn der Veranstaltung unter der Emailadresse: hofhaus.friedrichshagen@stephanus.org\n      Die Teilnahme ist kostenlos.\n    \nKontakt\n\nAnlaufstelle für Bildung, Arbeit und Begegnung\n      Bölschestraße 87, 12587 Berlin-Friedrichshagen\n      Tel. 0151 40 66 47 03, E-Mail: hofhaus.friedrichshagen@stephanus.org\nwww.stephanus.org\n\n\n\n    Die Referentinnen und Referenten werden in Zusammenarbeit mit Türöffner e.V. – Jobnetzwerk für Geflüchtete gestellt.\n  Das Projekt „Gewusst wie! Wege in die Arbeit“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit\n"
}