{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.697573.php",
    "date": "2018-05-02",
    "title": "Der Umbau der Karl-Marx-Straße geht in die nächste Phase",
    "text": "\n\n    Freigabe des 2. Bauabschnitts und\n    Spatenstich für den 3. Bauabschnitt mit Fototermin\n  \n\n    In Neukölln bewegt sich was. Das zeigt sich aktuell bei einem der umfangreichsten Bauvorhaben des Bezirks: in der Karl-Marx-Straße. Am 3. Mai 2018 wird der zweite Bauabschnitt zwischen Uthmann- und Briesestraße offiziell übergeben und der Startschuss für den dritten Abschnitt zwischen Briese- und Weichselstraße gegeben. Der Termin wird gemeinsam mit dem h4. Neuköllner Bezirksbürgermeister Martin Hikel, dem Berliner Staatssekretär für Wohnen, Sebastian Scheel, und dem Neuköllner Bezirksstadtrat für Stadtentwicklung; Soziales und Bürgerdienste, Jochen Biedermann, stattfinden.\n  \n\n    Zeit und Treffpunkt: 3. Mai 2018, 10 Uhr,\n    Karl-Marx-Straße 141, Foyer des Heimathafens Neukölln, 12043 Berlin\n  \n\n    Nach einer kurzen Einführung werden im Rahmen eines kleinen Spaziergangs entlang des fertiggestellten Abschnitts der Karl-Marx-Straße wesentliche Aspekte des erfolgten Umbaus erläutert und ein Ausblick auf die beginnenden Bauphasen gegeben. Während der Veranstaltung besteht Gelegenheit, mit den verantwortlichen Politikern und Planern ins Gespräch zu kommen.\n  \n\nVerkehrsfreigabe 2. Bauabschnitt: Karl-Marx-Straße/Ecke Kienitzer Straße\n  \n\nBeginn 3. Bauabschnitt mit Spatenstich: Karl-Marx-Straße, Höhe Briesestraße\n  \n\nStaatssekretär für Wohnen Sebastian Scheel: „Die Karl-Marx-Straße ist eine lebendige Geschäftsstraße mit Dienstleistungen, Handel, Kultur, Wohnen und Arbeiten. Ihre Aufwertung ist ein Schlüsselprojekt für den Neuköllner Norden und das Sanie-rungsgebiet um die Karl-Marx-Straße und Sonnenallee. Mit rund 11 Mio. Euro aus dem Städtebauförderprogramm „Aktive Zentren“ wird der Bezirk beim schrittweisen Umbau unterstützt.“\n  \n\nBezirksbürgermeister Martin Hikel: „Neukölln hat Potenzial in viele Richtungen. Um sich als zukunftsfähiges Zentrum zu profilieren und gleichzeitig zu einem attraktiven Wohn- und Lebensraum zu entwickeln, gilt es die Karl-Marx-Straße bautechnisch und zeitgerecht wieder zur zentralen Geschäftsstraße Neuköllns auszubauen, sozusagen Neuköllner Frische reinzubringen. Der erfolgte und weitere Umbau und die Neugestaltung der Straße steigern die Aufenthaltsqualität für Neuköllner und Besucher und sorgen für mehr Sicherheit aller Verkehrsteilnehmer.“\n  \n\nBezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste Jochen Biedermann: “Der Umbau der Karl-Marx-Straße ist eine Operation am offenen Herzen, weil jedes Haus jederzeit erreichbar bleiben muss. Er ist damit Belastung und Geduldsprobe für Anwohnende und Gewerbetreibende gleichermaßen. Doch er lohnt sich und wird Neuköllns Zentrum gut tun. Besonders die unerfreuliche Situation zu Fuß und per Rad wird sich deutlich verbessern: breitere Fußwege, Barrierefreiheit, ein durchgängiger Radstreifen und sichere Abstellmöglichkeiten.“\n  \n\n    Der zweite Bauabschnitt zur Modernisierung und Neugestaltung der Neuköllner Karl-Marx-Straße wurde im April 2016 in Angriff genommen. Soweit wie möglich wurden die Gehwege verbreitert, Bäume gepflanzt, eine helle, passantenfreundliche Straßenbeleuchtung installiert und zusätzliche Sitzgelegenheiten geschaffen. Erhöhte Sicherheit bieten die getrennten Rad- und Autospuren auf den Fahrbahnen wie auch die neuen, behindertengerecht gestalteten Mittelinseln. Parallel unternimmt die BVG notwendige Arbeiten entlang der U7. Beispielsweise wird im U-Bhf. Karl-Marx-Straße ein Fahrstuhl eingebaut.\n  \n\n    Nun rückt der Umbau der beliebten Einkaufsstraße weiter nach Norden und damit ins Herz des Neuköllner Zentrums. Von Mai 2018 bis Ende 2021 wird die Karl-Marx-Straße in dem 720 Meter langen Abschnitt bis zur Weichselstraße umgebaut. Auch hier sollen die Umbauarbeiten die Aufenthaltsqualität und die Verkehrssicherheit erhöhen. Vor allem aber wird die Karl-Marx-Straße auch in diesem Bereich fahrrad-freundlicher durch eine durchgängige Radspur und zusätzliche Stellplätze für Fahrräder. Wie im zweiten Bauabschnitt erfolgt zeitgleich durch die BVG die Ab-dichtung der Tunneldecke der U-Bahnlinie 7. Parallel zu den Bauarbeiten werden zahlreiche Versorgungsleitungen (Strom, Wasser, Kanalisation, Telefon und Fernwärme) erneuert.\n  \n\n    Zum dritten Bauabschnitt des Umbaus der Karl-Marx-Straße wurde vom Bezirksamt Neukölln eine Informationsbroschüre herausgegeben. Diese liegt für alle Interes-sierten am 3. Mai bei der Veranstaltung aus.\n  \n"
}