{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.678255.php",
    "date": "2018-02-22",
    "title": "Bildungsverbund Moabit hofft auf den Deutschen Kita-Preis",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler und die Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer, informieren:\n\n\n    Die Initiative „Naturwissenschaftlicher und kultureller Bildungsverbund Moabit“ steht in der Endrunde des Deutschen Kita-Preises / Insgesamt hoffen zehn Finalisten auf eine der fünf Auszeichnungen in der Kategorie „Lokales Bündnis des Jahres“/ Preisgelder zwischen 10.000 und 25.000 Euro / Expertenbesuch am 27. Februar 2018 / Pressekonferenz 10.30 Uhr\n  \n\n    Erfolgreiches Engagement für die frühe Bildung, Betreuung und Erziehung in Berlin-Moabit: Der „Naturwissenschaftliche und kulturelle Bildungsverbund Moabit“ zieht ins Finale des Deutschen Kita-Preises ein. Damit ist die Initiative eine von bundesweit zehn Zusammenschlüssen, die auf eine der fünf Auszeichnungen in der Kategorie „Lokales Bündnis des Jahres“ hoffen. Der Erstplatzierte kann 25.000 Euro mit nach Hause nehmen, vier Zweitplatzierte erhalten jeweils 10.000 Euro.\n    Doch vor der Preisverleihung am 3. Mai bekommen die Akteure des Bildungsverbund Moabit Besuch. Am 27. Februar wird sich ein Expertenteam der Deutschen Kinder- und Jugendstiftung in Gesprächen mit Bündnisvertretern und während eines Workshops ein Bild von der Arbeit der Initiative machen. Wer von den Finalisten eine der fünf Auszeichnungen erhält, entscheidet Anfang Mai eine unabhängige Jury. Fest steht aber schon jetzt: Bei so viel Engagement für eine gute frühe Bildung, Betreuung und Erziehung gewinnen auf jeden Fall die Kinder.\n    Mehr als 1.400 Kitas und kommunale Bündnisse hatten sich im Frühjahr 2017 beim Deutschen Kita-Preis beworben. Die neue Auszeichnung ist eine gemeinsame Initiative des Bundesfamilienministeriums und der Deutschen Kinder- und Jugendstiftung, in Partnerschaft mit der Heinz und Heide Dürr Stiftung, der Karg-Stiftung und dem Didacta-Verband.\n    Informationen finden Interessierte unter www.deutscher-kita-preis.de.\n  \n\nHinweis für Journalisten: Gerne können Sie dabei sein, wenn die Experten_innen das Bündnis „Naturwissenschaftlicher und kultureller Bildungsverbund Moabit“ besuchen.\nDienstag, 27. Februar 2018, 10:30 – 11:00 Uhr\nQuartiersmanagement Moabit West, Rostocker Str. 35, 10553 Berlin\n\n\n    Anwesend sein werden:\n    Beatrice Siegert, Quartiersmanagement Moabit West\n    Thomas Büttner, Büro Büttner & Partner, Projektleiter\n    Barbara Junne, Deutsche Kinder- und Jugendstiftung\n    Ines Blumenthal, Umwelt- und Naturschutzamt Mitte\n    Carola Tinius, Kulturamt Mitte\n    sowie weitere Akteure des Bildungsverbund Moabit von Kitas, Schulen und Kinder- und Jugendfreizeiteinrichtungen sowie weiteren Partnern\n  \n\nIhr Kontakt für redaktionelle Rückfragen:\n    Viktoria Deßauer Programmkommunikation Deutsche Kinder- und Jugendstiftung gemeinnützige GmbH (DKJS) Tel.: 030 25 76 76 892 Fax: 030 25 76 76 10  E-Mail: viktoria.dessauer@dkjs.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Umwelt- und Naturschutzamt\n    Ines Blumenthal, E-Mail: ines.blumenthal@ba-mitte.berlin.de , Tel.: (030) 9018- 24384\n  \n"
}