{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.693069.php",
    "date": "2018-04-13",
    "title": "Einrichtung des Instituts für Islamische Theologie an der Humboldt-Universität zu Berlin",
    "text": "\n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Humboldt-Universität zu Berlin teilen gemeinsam mit:\n  \n\n    Die Humboldt-Universität zu Berlin (HU) und die Senatskanzlei – Wissenschaft und Forschung verfolgen das Ziel, ein Institut für Islamische Theologie in Berlin zu etablieren. Die Grundlage hierfür bildet das 2016 beschlossene Eckpunktepapier Islamische Theologie sowie eine Kooperationsvereinbarung zur Bildung eines Beirats, die zwischen der Trägerhochschule und islamischen Verbänden in einer gemeinsamen Arbeitsgruppe unter der Leitung des Gründungsbeauftragten, Prof. Dr. Michael Borgolte, vom April 2017 bis März 2018 erarbeitet wurde.\n  \n\n    Die HU leitet nun das Einrichtungsverfahren für das Institut ein. Dazu zählen Beratungen und Beschlüsse verschiedener inneruniversitärer Gremien mit dem Ziel, das Kuratorium der HU über die Einrichtung eines Zentralinstituts für Islamische Theologie Ende Juni dieses Jahres entscheiden zu lassen. Unmittelbar im Anschluss sollen die Verfahrensschritte des Ausschreibungsverfahrens für die zu besetzenden Professuren beginnen.\n  \n\n    Parallel dazu wird die Etablierung des Beirats für das Institut verfolgt. Zur Berufung der ersten Professuren wird dieser eingerichtet sein.\n  \n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Humboldt-Universität zu Berlin danken den beteiligten islamischen Verbänden für ihre Mitwirkung. Die vorliegende Kooperationsvereinbarung wurde von der Islamischen Gemeinschaft der schiitischen Gemeinden Deutschlands e.V. paraphiert. Der Zentralrat der Muslime in Deutschland e.V. Landesverband Berlin hat nach einer Mitgliederbefragung seine Zustimmung zur vorliegenden Kooperationsvereinbarung erklärt. Die Islamische Föderation in Berlin e.V. will ihre Mitglieder innerhalb einer Woche zu der vorliegenden Kooperationsvereinbarung befragen.\n  \n\n    Die Humboldt-Universität zu Berlin und die Senatskanzlei – Wissenschaft und Forschung danken dem Gründungsbeauftragten, Prof. Dr. Michael Borgolte, ausdrücklich für seine bisherige jederzeit kompetente und zuverlässige Arbeit, die er stets in enger Abstimmung mit der Humboldt-Universität wahrgenommen hat.\n  \n"
}