{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.737282.php",
    "date": "2018-09-07",
    "title": "Ideen gesucht für „Partnerschaft-Entwicklung-Beschäftigung“",
    "text": "\n\nBis Freitag, 12. Oktober 2018, können Projektvorschläge für das Förderprogramm „Partnerschaft-Entwicklung-Beschäftigung“ („PEB“) in der Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit Lichtenberg (BBWA), Bezirksamt Lichtenberg, Möllendorffstraße 6 in 10360 Berlin und per E-Mail eingereicht werden: mareen.mater@lichtenberg.berlin.de\n\n\n    Die Bezirksstadträtin für Wirtschaft und Arbeit, Birgit Monteiro (SPD):\n    „Wir suchen nach innovativen Ideen, um nichterwerbstätige Menschen in Lichtenberg auf neuartige Weisen wieder näher an den Arbeitsmarkt bringen. Unsere BBWA Geschäftsstelle steht allen Interessierten von Anfang an gerne beratend zur Verfügung und wir freuen uns bereits sehr auf kreative Projektvorschläge!“\n  \n\n    Mit dem Programm „Partnerschaft – Entwicklung – Beschäftigung“ (PEB) werden innovative Modellprojekte gefördert, die zu einer Verbesserung der sozialen Integration und Beschäftigungsfähigkeit von besonders arbeitsmarktfernen Personen auf lokaler Ebene führen. Mit den Projekten werden die benachteiligten Personen in ihrem Lebensumfeld angesprochen, um ihre soziale und berufliche Integration zu erleichtern.\n  \n\n    Die Projekte können einen Umfang von bis zu 500.000 Euro haben. Die Förderung wird durch Mittel des Europäischen Sozialfonds (ESF) und des Landes Berlin zur Verfügung gestellt und in Kooperation mit den Bezirklichen Bündnissen für Wirtschaft und Arbeit umgesetzt.\n  \n\n    Alle Interessierten erhalten umfassende Informationen und die relevanten Dokumente zum Programm PEB auf www.bbwa-berlin.de.\n  \n\n    Zur Teilnahme am Ideenwettbewerb sind ein Projektvorschlag und ein Finanzierungsplan\n  \n\npostalisch mit rechtsverbindlicher Unterschrift und\n    \nin elektronischer Form\n    \n\n\nbis Freitag, 12. Oktober 2018, an das\n    Bezirksamt Lichtenberg,\n    Geschäftsstelle des BBWA Lichtenberg, Mareen Mater, einzureichen.\n  \n\nAlle später eingehenden Konzepte können nicht berücksichtigt werden.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin,\n    Geschäftsstelle BBWA\n    Mareen Mater\n    Telefon: 030 / 90 296 -8008\n    E-Mail: mareen.mater@lichtenberg.berlin.de\n  \n"
}