{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.730265.php",
    "date": "2018-08-16",
    "title": "I Have A Dream: Kunstaktion an Lichtenberger Schulen",
    "text": "\n\n    Am 4. April diesen Jahres jährte sich zum 50. Mal der Tag, an dem der große Kämpfer für die Rechte der Menschen, Martin Luther King junior, ermordet wurde. Vor 55 Jahren sprach der Baptistenprediger in Washington über seinen Traum von einer besseren Welt. Seine Vision, die er mit „I have a dream“ – zu Deutsch: „Ich habe einen Traum“ einleitete, bewegte die Menschen damals wie heute. Viele wurden durch diese Verse inspiriert, von einer besseren Welt zu träumen, dafür zu leben und zu kämpfen.\n  \n\n    1964 besuchte Martin Luther King junior die geteilte Stadt Berlin. 2013 nahmen Schülerinnen und Schüler des Rosa-Luxemburg-Gymnasiums Pankow und der Ernst-Reuter-Oberschule Wedding diesen Besuch zum Anlass, um zusammenzuarbeiten. In einem schulübergreifenden Projekt mit dem Namen „King-Code“ begaben sich die 13- bis 19- Jährigen gemeinsam auf Spurensuche, recherchierten in Archiven und befragten Zeitzeugen. Sie näherten sich dem berühmten Bürgerrechtler und Theologen über Texte, Musik sowie Zeichnungen und Malereien. Neben der TV-Dokumentation „Der King-Code“ entstand im Resultat eine beeindruckende Wanderausstellung, die mittlerweile deutschlandweit in mehr als 20 Orten zu sehen war. Die interaktive Ausstellung hat mittlerweile auch internationale Aufmerksamkeit erhalten und wurde mehrfach ausgezeichnet. Sie ist noch bis Montag, 10. September 2018 im Rathaus Lichtenberg in der Möllendorffstraße 6 in 10367 Berlin zu sehen (Mo.-Fr.).\n  \n\n    Die Schau zeichnet nicht nur das Leben Kings und seinen Besuch in Berlin nach, sondern beleuchtet auch die Situation der Menschen in der DDR, die Einflüsse der „Black Music“ auf die dortige Bürgerrechtsbewegung, die deutsche Wende 1989 und die Ursachen des hiesigen Alltagsrassismus in Schule und Gesellschaft.\n  \n\n    Der Stadtbezirk Lichtenberg hat anlässlich der Jubiläen gemeinsam mit der Baptistengemeinde Lichtenberg und dem Landesverband der Baptistengemeinden in Berlin und Brandenburg sowie dem Diakoniewerk Bethel gGmbH unter der Schirmherrschaft von Bezirksbürgermeister Michael Grunst (Die Linke), Schülerinnen und Schüler zu einem Malwettbewerb aufgerufen, um ihren Traum von einer besseren Welt zu zeichnen. Den teilnehmenden Schulen winken Geldpreise in Höhe von bis zu 750€. Die drei Schulen mit den meisten Einsendungen (anteilig zur Schülerzahl) erhalten die Siegerprämien. Bis zu den Sommerferien beteiligten sich fast 1000 Lichtenberger Schülerinnen und Schüler am Wetbewerb. Eine Auswahl dieser Zeichnungen wird nun im Rahmen der Martin Luther King-Ausstellung zusätzlich im Ratssaal des Rathauses präsentiert. Im Zuge eines Festaktes werden den Gewinnerschulen die Preise verliehen, am Dienstag, 28. August 2018 um 16 Uhr im Ratssaal des Rathauses.\n    Pressevertreterinnen und -vertreter sowie Interessierte sind herzlich eingeladen.\n  \n\n    Bezirksbürgermeister Michael Grunst lobte die Kombination der Ausstellungen: „Sie sind gut aufbereitet und sehr lehrreich. Wir alle haben Visionen und Träume von einer besseren Zukunft und diese greifen die Ausstellungen auf. Für eine meiner Visionen, liefert die Ausstellung wichtige Zuarbeit: politische Bildung für eine friedliche Welt frei von Rassismus und Diskriminierung!“.\n\n\nWeitere Informationen:\n    Landesverband der Baptistengemeinden in Berlin und Brandenburg\n    Thorsten Schacht / Pastor, Landesverbandsleiter\n    Telefon: 0179 / 4972413 | E-Mail\n\n"
}