{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2018/pressemitteilung.740796.php",
    "date": "2018-09-19",
    "title": "Dilek Kolat stellt Jahresbericht der Heimaufsicht vor – mehr Personal, mehr unangemeldete Kontrollen",
    "text": "\n\n    Berlins Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kolat hat heute gemeinsam mit dem Präsidenten des Landesamts für Gesundheit und Soziales Franz Allert den Bericht der Heimaufsicht für das Jahr 2017 vorgestellt.\n  \n\n    Die Heimaufsicht hat unter anderem die Aufgabe, die stationären Pflegeeinrichtungen in Abstimmung mit dem Medizinischen Dienst der Krankenkassen regelmäßig zu prüfen und zu überwachen sowie Beschwerden nachzugehen. In Berlin gab es im vergangenen Jahr 584 stationäre Einrichtungen mit insgesamt 39.539 Plätzen, darunter 291 vollstationäre Langzeitpflegeeinrichtungen, also Pflegeheime. Außerdem gab es 645 Wohngemeinschaften für pflegebedürftige Menschen nach § 4 Abs. 1 WTG mit 4.884 Plätzen. Die Anzahl der Pflege-Wohngemeinschaften und der damit verbundenen Plätze nahm von 2012 bis 2017 stetig zu.\n  \n\n    Die wichtigsten Ergebnisse in Kürze:\n  \n\nIm Berichtsjahr 2017 verfügte die Heimaufsicht im LAGeSo über 24 Mitarbeiterinnen und Mitarbeiter, von denen 19 für Kontrollen in stationäre Pflegeeinrichtungen und Wohngemeinschaften zur Verfügung standen. 2018 wurde die Heimaufsicht um zwei Stellen verstärkt.\n    \n\n\nInsgesamt hatte die Heimaufsicht 584 stationäre Einrichtungen zu überwachen – fünf mehr als im Jahr 2016. Dazu gehörten 291 Pflegeheime, 20 Kurzzeitpflege-Einrichtungen, 95 Tagespflege-Einrichtungen, 15 Hospize, acht Altenheime und Altenwohnheime sowie 155 Wohnheime für Menschen mit Behinderungen.\n    \n\n\nIn den stationären Einrichtungen wurden im vergangenen Jahr 463 Regelprüfungen und 45 Anlassprüfungen durchgeführt.\n    \n\n\nDie Gesamtzahl der Prüfungen hat leicht abgenommen – von 533 im Jahr 2016 auf 508 im Jahr 2018. Dafür nahm der Anteil der aufwändigeren, nicht angemeldeten Prüfungen deutlich zu – von 5,6% im Jahr 2016 auf 17,3% im Jahr 2017\n    \n\n\nAuch die Zahl der Beschwerden wuchs – von 260 auf 328. Die Beschwerden kamen meist von Angehörigen (150), aber auch vom Pflegepersonal (37) und von Bewohnerinnen und Bewohnern (30). 55 Beschwerden gingen anonym ein.\n    \n\n\nIn den 508 kontrollierten Einrichtungen wurden insgesamt 66 Mängel festgestellt. Die meisten konnten durch Beratung abgestellt werden, in einem Fall musste aber auch ein Belegungsstopp verhängt, in vier Fällen ein Bußgeldbescheid erlassen werden.\n    \n\n\nDie meisten Mängel wurden bei der Personalausstattung (19) gerügt, gefolgt von Arbeitsorganisation (10), Pflege- und Betreuungsdokumentation (8), Medikamentenvergabe und -aufbewahrung (7) sowie Hygiene (6).\n    \n\n\nDazu erklärt Pflegesenatorin Dilek Kolat: „Die Heimaufsicht erfüllt eine wichtige Aufgabe bei der Kontrolle, aber auch bei der Beratung der stationären Pflegeeinrichtungen. Bei Beschwerden reagiert sie sofort. Zwar gab es im vergangenen Jahr relativ wenig Mängel in den Berliner Pflegeheimen, aber jeder Verstoß ist einer zu viel. Daher will ich die Zahl der unangemeldeten Kontrollen weiter erhöhen.“\n  \n\nDer Präsident des Landesamts für Gesundheit und Soziales Franz Allert ergänzt: „Die Heimaufsicht versteht sich in erster Linie als Ansprechpartner für die Bewohnerinnen und Bewohner der Einrichtungen, für ihre Angehörigen aber auch für die Einrichtungen selbst. In der Vergangenheit hat sich gezeigt, dass die Aufklärung das effektivste Mittel ist, um möglichen Verstößen präventiv entgegenzuwirken. Bereits jedem Hinweis auf einen Mangel geht die Heimaufsicht jedoch konsequent nach. Wünschenswert wäre allerdings eine weitgehendere Kontrollmöglichkeit bei der ständig steigenden Zahl der Wohngemeinschaften.”\n  \n\n    Den Jahresbericht der Heimaufsicht finden Sie hier: www.berlin.de/lageso\n\n"
}