{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.677261.php",
    "date": "2018-02-20",
    "title": "Dialogforum Airport Berlin-Brandenburg beschließt einstimmig Initiative für die Verlängerung der U 7",
    "text": "\n\n    Eine Hauptstadtanbindung für den Hauptstadtflughafen:\n  \n\n    Dialogforum Airport Berlin-Brandenburg beschließt einstimmig Initiative für die Verlängerung der U 7\n  \n\nDie U7-Verlängerung bis zum BER soll kommen: Das beschlossen alle Bürgermeisterinnen und Bürgermeister der an den BER angrenzenden Städte und Gemeinden sowie Vertreter der Länder Berlin, Brandenburg und des Bundes. Der Beschluss wurde heute einstimmig im Rahmen des 15. Dialogforums Airport Berlin-Brandenburg gefasst. Eingebracht wurde der Antrag gemeinsam von Bezirksbürgermeisterin Dr. Franziska Giffey (Neukölln), Bürgermeister Dr. Udo Haase (Gemeinde Schönefeld) und Bezirksbürgermeister Oliver Igel (Treptow-Köpenick).\n  \n\n    Zuvor hatten die Antragsinitiatoren ihr Konzept für die Streckenführung vorgestellt, das bereits mit der BVG abgestimmt worden war. Hauptadressaten waren die brandenburgische Verkehrsministerin Kathrin Schneider und Stadtentwicklungssenatorin Katrin Lompscher, die beide ebenfalls für den Antrag votierten. In dem Antrag werden die Länder Berlin, Brandenburg und der Bund aufgefordert, das Konzept für die zukunftssichere Verkehrsanbindung des Hauptstadtflughafens voranzubringen.\n  \n\n    Bezirksbürgermeisterin Dr. Franziska Giffey:\n  \n\n    „Heute haben wir einen weiteren wichtigen Meilenstein geschafft, die U 7-Verlängerung wahr werden zu lassen. Schon heute werden jedes Jahr 11 Millionen Passagiere in Schönefeld abgefertigt. Künftig werden es über 30 und in den nächsten Jahren über 50 Millionen sein. Die ganze Flughafenregion wächst. Tausende werden in der Airport-City arbeiten und müssen verkehrlich gut angebunden sein.\n  \n\n    Dabei ist für Neukölln die Entlastung des U-Bahnhofs Rudow von großer Bedeutung, aber auch endlich der Anschluss des Rudower Frauenviertels an das Berliner U-Bahnnetz.\n  \n\n    Wir brauchen einen starken öffentlichen Nahverkehr, der auch morgen noch die Nachfrage von und zum Flughafen bewältigen kann. Es ist völlig klar, dass dabei die U7 Verlängerung eines der wichtigsten ÖPNV Projekte der wachsenden Flughafenregion sein muss.\n  \n\nEs bleibt dabei: Ein Hauptstadtflughafen braucht auch eine Hauptstadtanbindung.“\n  \n\n    Bürgermeister Dr. Udo Haase:\n  \n\n    „Seit 1993 ist diese Strecke im Flächennutzungsplan vorgesehen und die nötigen Grundstücke sind freigehalten worden. Ich freue mich, dass dieses sinnvolle Projekt endlich vorankommt. Gemeinsam werden wir ein integriertes, länderübergreifendes Konzept für die Wachstumsregion von Rudow bis nach Schönefeld erarbeiten.”\n  \n\n    Bürgermeister Oliver Igel:\n  \n\n    „In Treptow-Köpenick wird die künftige Verkehrsentwicklung durch den Flughafen mit großer Sorge betrachtet. Mit der U7-Verlängerung können noch mehr Menschen mit dem öffentlichen Nahverkehr den Flughafen erreichen. Wird der öffentliche Nahverkehr nicht weiter ausgebaut, droht ein Verkehrsinfarkt auf den Straßen im Südosten. Dagegen müssen wir etwas tun.”\n  \n"
}