{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.746516.php",
    "date": "2018-10-05",
    "title": "Kooperation beim Tourismus: Senatsverwaltung für Wirtschaft, visitBerlin & Lichtenberg",
    "text": "\n\n    Gestern haben Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe, visitBerlin-Geschäftsführer Burkhard Kieker sowie Vertreterinnen und Vertreter von zwölf Berliner Bezirken gemeinsame Kooperationsvereinbarungen zur bezirklichen Tourismusentwicklung unterzeichnet. Die Vereinbarung ist ein erster Meilenstein in der Umsetzung des neuen Berliner Tourismuskonzepts „2018+“, das der Senat im April 2018 verabschiedet hat.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe erklärt (Bündnis 90/Die Grünen): „Berlin zieht Menschen weltweit an. Alle wollen nach Berlin, zum Leben, zum Arbeiten, aber insbesondere auch zum Erkunden. Berlin erleben, bedeutet mehr als nur Reichstag und Brandenburger Tor zu besichtigen. Berlin ist eine offene und gastfreundliche Stadt. Wir wollen diese Akzeptanz erhalten und ergreifen frühzeitig Maßnahmen, denn es gibt erste ernstzunehmende Warnzeichen, dass die Akzeptanz schwindet, insbesondere in den stark frequentierten Innenstadtbezirken. Die Vielfalt Berlins findet sich in den Kiezen, deswegen rücken wir die Potenziale der Bezirke nun stärker in den Mittelpunkt. Endlich gibt es eine Unterstützung der Tourismusarbeit der einzelnen Bezirke. Das kommt allen zu Gute: den Bezirken, den Berlinerinnen und Berlinern und den Touristinnen und Touristen.“\n  \n\nBurkhard Kieker, Geschäftsführer von visitBerlin versprach, eine gute Arbeitsstruktur für die nächsten Jahre aufzubauen, damit die Bezirke die Aufmerksamkeit erhielten, die ihnen zustünde. Die Kooperation mit den Bezirken zu intensivieren, die Akzeptanz für den Tourismus in der Stadt zu stärken und die Berlinerinnen und Berliner einzubeziehen sind zentrale Ziele der Vereinbarungen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hat in den vergangenen Wochen mit Burkhard Kieker und seinem Team gesprochen und mit ihnen eine Tour durch Lichtenberg gemacht, um touristisches Potenzial zu analysieren. „VisitBerlin wird künftig Lichtenberg und die anderen Bezirke bei der stärkeren Erschließung unserer touristischen Angebote unterstützen sowie auf Bezirksebene neue Angebote entwickeln, die sich an Berlin-Gäste, aber auch an Berlinerinnen und Berliner richten. Dazu gehören neue, bezirksübergreifende kultur- und aktivtouristische Themenrouten, die über visitBerlin weltweit bekannt gemacht werden. So können neue Impulse für Berlin-Besucher gesetzt werden, die dazu einladen, spannende Orte in unserem Bezirk zu erkunden“, sagt Michael Grunst.\n    Zusätzlich wird visitBerlin eine bezirksbasierte Marktforschung aufbauen. Schulungen und Beratungen zu nachhaltiger Reisemobilität, Tourismusakzeptanz, Monitoring und Barrierefreiheit bietet visitBerlin ebenfalls an.\n  \n\nHintergrund:\n    Intensiviertes touristisches Bezirksmarketing und ist ein Baustein des Berliner Tourismuskonzeptes 2018+, dessen Ziel es ist, den Tourismus nachhaltiger und stadtverträglicher zu gestalten. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat visitBerlin im Juni 2018 mit der Aufgabe betraut und finanziell so ausgestattet, dass Personal eingestellt, nachhaltige Strukturen aufgebaut und Projekte umgesetzt werden können. „Die Welt für Berlin begeistern.“ Mit dieser Mission wirbt die Berlin Tourismus & Kongress GmbH, die unter der Marke „visitBerlin“ agiert, seit 1993 weltweit für die deutsche Hauptstadt als Tourismus- und Kongressmetropole. Berlin ist so gut besucht wie nie zuvor. Im Jahr 2017 übernachteten rund 13 Millionen Gäste über 31 Millionen Mal in der Stadt. Auch als Kongressdestination ist Berlin sehr gefragt: Die deutsche Hauptstadt positioniert sich seit mehr als zehn Jahren unter den Top 5 im Ranking der internationalen Verbändekongresse.\n    Als Reiseveranstalter bietet das privatwirtschaftliche Unternehmen Hotelübernachtungen an und ist Herausgeber des offiziellen Touristentickets, der Berlin WelcomeCard. visitBerlin betreibt die Berlin Tourist Infos und das Berlin Service Center, das unter 030-25 00 25 erreichbar ist. Auf visitBerlin.de, Berlins offiziellem Reiseportal, finden Berlin-Besucher alle Informationen rund um ihre Reise nach Berlin. Mehr über visitBerlin unter: https://about.visitberlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung Geschäftsstelle Kunst am Bau & bezirkliches Standortmarketing\n    Katrin Röseler-Soult\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3301 | E-Mail\n\n"
}