{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2018/pressemitteilung.684762.php",
    "date": "2018-03-14",
    "title": "Kulturstandort kann gesichert werden – Berlin will das Radialsystem V erwerben",
    "text": "\n\n    Vorbehaltlich der Zustimmung des Abgeordnetenhauses wird das Land Berlin die Liegenschaft Radialsystem V in Landeseigentum übernehmen. So bliebe Berlin ein bedeutender Kulturstandort erhalten, die Funktion des Radialsystems als „Ankerinstitution“ insbesondere für den zeitgenössischen Tanz kann so dauerhaft gesichert und ausgebaut werden. Dies entspricht dem Auftrag aus der Koalitionsvereinbarung wie den Richtlinien der Regierungspolitik.\n  \n\n    Das Radialsystem V ist für die Berliner Kulturlandschaft seit seiner Gründung vor zehn Jahren ein wichtiger Produktions- und Präsentationsort für Tanz und Musik. Es wird bundesweit wie auch international als Vorreiter innovativer Angebote, neuer Formate und künstlerischer Praxen wahrgenommen.\n    Ein Verlust dieses etablierten und renommierten Ortes für die Berliner Kulturlandschaft wäre kaum zu kompensieren. Der Imageschaden für den Kulturstandort und die Stadt insgesamt wäre erheblich.\n  \n\n    Mit seinen vielfältigen Proben- und Aufführungsmöglichkeiten stellt das Radialsystem eine feste Säule für die Freie Szene Berlins dar. Darüber hinaus leistet es auch einen wichtigen Beitrag für eine nachhaltige Stadtentwicklung. Als öffentlichkeitswirksamer und gemeinwohlorientierter Ort in einem außerordentlich dynamischen Stadtraum wertet es durch seine Ausstrahlung und sein Image das Quartier für die unmittelbare Nachbarschaft einerseits auf. Andererseits stärkt es aber zugleich durch sein öffentliches Kulturangebot die typisch Berliner Mischung. Schließlich ist die Stärkung des künstlerisch-kreativen Clusters entlang des Spreeufers am Holzmarkt aus kulturpolitischer Sicht begrüßenswert. Und nicht zuletzt wird es zunehmend für den Kulturtourismus interessant.\n  \n\n    Der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer:\n    „Ich bin sehr glücklich und stolz, dass wir die Chance haben, das Radialsystem V für Berlin zu sichern. Erstmals sichert das Land Berlin einen Kulturstandort in dieser Größenordnung durch Ankauf. Die Einmaligkeit des Vorganges zeigt die Probleme vor denen wir in dieser Stadt aufgrund des hohen Verwertungsdrucks auf Immobilien stehen: Wenn wir kulturelle Räume dauerhaft sichern und halten wollen, werden wir dazu auch verstärkt zum Mittel des Ankaufs greifen müssen.\n    Das Radialsystem V bietet der zeitgenössischen Tanz- und Musikszene nun dauerhaft einen festen Ort und Raum für Festivals, Koproduktionen und Kooperationen. Die baulichen Gegebenheiten des Radialsystems mit seinen diversen Proben- und unterschiedlich großen Aufführungsräumen eigenen sich hierfür auf besondere Weise – dies auch dank des Einsatzes von LOTTO-Mitteln, durch die seinerzeit die Herrichtung und die Ausstattung in diesem Sinne qualifiziert werden konnte.“\n  \n"
}