{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.731823.php",
    "date": "2018-08-22",
    "title": "Blinde führen Sehende: Inklusiver Kiezspaziergang in Lichtenberg",
    "text": "\n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und Sozialstadträtin Birgit Monteiro (SPD) laden gemeinsam zum inklusiven Kiezspaziergang um den Oranke- und Obersee in Alt-Hohenschönhausen ein. Beim Spaziergang am Donnerstag, 13. September können sich Sehende von Blinden führen lassen. Die Tour startet um 13 Uhr im Rosengarten am Wasserturm in der Waldowstraße 20 am Oberseepark und endet mit einer Feedbackrunde gegen 15 Uhr in der Bar am Wasserturm. Während der Tour wird es einen Zwischenstopp im Mies van der Rohe Haus geben.\n\n\n    Anlass für diesen inklusiven Kiezspaziergang sind die im Rahmen des Partnerschaft-Entwicklung-Beschäftigungs-Projektes (PEB) „Taktile Orientierung Lichtenberg“ vom Träger Atina gUG erstellten elf touristischen Wanderkarten für Blinde und sehbehinderte Menschen im Bezirk. Michael Grunst schätzt die Initiative des sozialen Trägers: „In Lichtenberg leben ca. 2000 Bürgerinnen und Bürger mit einer Sehbeeinträchtigung, für die ein selbstbestimmtes Leben nach wie vor nicht frei von Hindernissen ist. Gleichzeitig zielen zahlreiche Initiativen, Projekte und Angebote im Bezirk auf eine gleichberechtigte Teilnahme von und für Menschen mit Behinderung. Diese Wanderkarten bezeugen das Engagement, den Bezirk als Wohn- und Arbeitsort für Menschen mit Handicap noch attraktiver zu gestalten.“\n  \n\n    Birgit Monteiro unterstreicht die Arbeit der Menschen hinter dem Projekt: „Arbeitsmarktferne Personen konnten dank des PEB-Förderprogramms einer sinnvollen Tätigkeit nachgehen. Sie haben nicht nur einen maßgeblichen Beitrag zur Inklusion in Lichtenberg geleistet, sondern auch ihre eigenen Fähigkeiten weiterentwickeln können. Als Vorsitzende des Bezirklichen Bündnis für Wirtschaft und Arbeit macht es mich besonders stolz, wenn unsere Projekte Früchte tragen.“\n  \n\n    Mit den elf erstellten touristischen Wanderkarten wie beispielsweise für die Routen Malchower See, Oranke- und Obersee, Fauler See, Fennpfuhltour und die Ufer-Tour Rummelsburger Bucht leistet der Bezirk seinen Beitrag, die Eigenständigkeit der Blinden und sehbehinderten Menschen weiter zu unterstützen. An der Erstellung der taktilen Orientierungshilfen arbeiteten 20 ehrenamtliche Helfer mit – darunter auch eine blinde Teilnehmerin. Die Karten sind abtastbar für Blinde sowie kontrastreich für Sehbehinderte und für Sehende gestaltet.\n  \n\n    Die taktilen Karten sind ab Montag, 1. Oktober, gegen eine Schutzausleihgebühr von zehn Euro an folgenden Orten erhältlich: im Rathaus, in den Bürgerämtern 2 und 4 des Bezirksamtes und beim Träger Atina gUG in der Gärtnerstraße 19 bis 30 .\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Birgit Herlitze, Beauftragte für Menschen mit Behinderung\n    Telefon: (030) 90296-3517 | E-Mail\n\n"
}