{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.678959.php",
    "date": "2018-02-23",
    "title": "Unternehmensnetzwerk im Gewerbegebiet Herzbergstraße feiert ersten Geburtstag",
    "text": "\n\n    Mit einer Geburtstagstorte gratulierte Wirtschaftsstadträtin Birgit Monteiro am Dienstag, den 20. Februar 2018 dem UnternehmensNetzwerk Herzbergstraße e.V. zu seinem ersten Wiegenfest: „Ich finde es sehr wichtig, dass die Unternehmer sich für ihren Standort einsetzen und wünsche dem Verein auch für die nächsten Jahre alles Gute“.\n\n\n    Die Geburtstagstorte, die Frau Monteiro gemeinsam mit den Vorstandsmitgliedern Jorge Guimet, Falk Seltmann und Helmut Pinger anschnitt, wurde direkt in der Nachbarschaft produziert. Die Bäckerei Plötner ist ein alteingesessenes Unternehmen – Gründungsjahr 1919 – und ist wie viele andere auf einen Standort im Gewerbegebiet angewiesen.\n  \n\n    Der Verein hat in seinem ersten Jahr bereits 16 Mitgliedsunternehmen gewonnen und konnte auch an seinem siebten Treffen mit der Hochschule für Gesundheit & Sport, Technik & Kunst wieder einen neuen Mitstreiter begrüßen. Die Initiative setzt sich für die Sicherung des Gewerbegebiets als Arbeitsort von rund 8,400 Menschen ein. In Arbeitsgruppen befassen sich die Unternehmen u.a. mit der Anwerbung von Azubis, der Verbesserung der Anbindung mit Breitband-Internet und dem gemeinsamen Einkauf.\n  \n\n    Das UnternehmensNetzwerk wird begleitet durch das Projekt “Nachhaltige Weiterentwicklung von Gewerbegebieten” im Rahmen des Forschungsprogramms “Experimenteller Wohnungs- und Städtebau” (ExWoSt) des Bundesinstituts für Bau-, Stadt- und Raumforschung. Das Projekt wird finanziert aus Bundesmitteln mit Kofinanzierung durch den Bezirk Lichtenberg von Berlin sowie die Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Büro für Wirtschaftsförderung\n    Frau Marion Nüske\n    Telefon: (030) 90296-4338 | E-Mail\n\n\nGebietsmanagement Herzbergstraße\n    Herr Simon Argus, regioconsult\ngebietsmanagement@herzberstrasse.berlin\n    Telefon: (030) 7895-9451\n  \n\nUnternehmensNetzwerk Herzbergstraße e.V.\n    Herr Jorge Guimet, BerlinerLuft.Technik GmbH\njorge.guimet@berlinerluft.de\n    Telefon: (030) 5526-2035\n  \n"
}