{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.707447.php",
    "date": "2018-06-01",
    "title": "Lichtenberg lädt zu den Sozialtagen ein",
    "text": "\n\n    Die 25. Lichtenberger Sozialtage unter dem Motto „Leben in Lichtenberg – sozial, tolerant und mittendrin…“ finden am 07. und 08. Juni 2018 in der Zeit von 09.30 – 20.00 Uhr im Linden-Center statt.\n  \n\nSozialstadträtin Birgit Monteiro (SPD) beschreibt die Sozialtage so: „Die vielen im Lichtenberger Sozialbereich tätigen Vereine und Firmen stellen dort sich und ihr Angebot vor. Es gibt Beratung, Unterstützung und auch etwas für die Freizeit. Das ist wichtig, da\n    die meisten Menschen nicht wissen, was es in Lichtenberg alles an Hilfen in schwierigen Lebenssituationen gibt. Besonders freut mich auch das Bühnenprogramm, dass meine Mitarbeiterinnen und Mitarbeiter organisiert haben. Ich selbst werde bei einem Kamingespräch am Freitag um 15 Uhr mit dem Geschäftsführer der Jobcenters einen Teil dazu beitragen.“\n  \n\n    Die offizielle Eröffnung erfolgt am 07. Juni um 11.00 Uhr durch das Bezirksamt Lichtenberg sowie das Centermanagement des Lindencenters. Im Anschluss werden besonders engagierte Ehrenamtliche mit der Ehrenamtskarte ausgezeichnet.\n  \n\n    Neben Musik- und Tanzgruppen werden interessante Gesprächsrunden zu verschiedenen Themen mit einzelnen Teilnehmern geboten.\n    Am Donnerstag, dem 07. Juni 2018 erwartet sie auf der Bühne um 17.00 Uhr „Gipsy Fuego“ mit spanischem Flamenco.\n  \n\n    Am Freitag, dem 08. Juni 2018 erwarten wir Sie zu der schon zur Tradition gewordenen Kuchenmeile „Senioren backen für einen guten Zweck“. Der Erlös kommt wohnungslosen Familien und Kindern in der Unterkunft „Haus Franziska“ zugute.\n    In der Anna-Seghers-Bibliothek berät das Betreuungswerk Berlin KBW e.V. zu den Themen Vorsorgevollmacht, Betreuungsrecht und Patientenverfügung.\n    Musikalischer Höhepunkt ist um 17.00 Uhr der Schlagersänger Mitch Keller.\n  \n\n    Den Abschluss der Sozialtage bildet der zur Tradition gewordene „Tanz in den Sommer“. Dieser findet am 10.06.2018 im Hotel TRYP by Wyndham Berlin City East in der Ruschestraße 45, 10367 Berlin statt. Die Alex-Band sorgt in der Zeit von 15.00 bis 20.00 Uhr für gute Stimmung. Ein Kaffeegedeck, Unterhaltung und ein kleiner Imbiss sind im Kartenpreis enthalten.\n  \n\nKarten für den „Tanz in den Sommer“ zum Preis von 10 € erhalten Sie:\n\n\nWarnitzer Str. 8, 13057 Berlin – Tel. 9290284\n    \nRibnitzer Str.1b, 13051 Berlin – Tel. 9297168\n    \nJudith-Auer-Str. 8, 10369 Berlin – Tel. 97106251\n    \nEinbecker Str. 85, 10315 Berlin – Tel. 5252042\n    \nSewanstr. 235, 10319 Berlin – Tel. 51098160\n    \nHönower Str. 30a, 10318 Berlin – Tel. 5098108\n    \nBezirksamt Lichtenberg – Tel. 90296-8205\n    \n\n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}