{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.767633.php",
    "date": "2018-12-17",
    "title": "Unterstützung der Lichtenberger Apotheken",
    "text": "\n\n    Die Apothekenzahl in Deutschland sinkt. Mehr Inhaber und Inhaberinnen denn je nähern sich dem Rentenalter und suchen Nachfolger und Nachfolgerinnen. Viele angehende Apothekerinnen und Apotheker ziehen das Angestelltenverhältnis der Selbstständigkeit vor und wollen weder eine Apotheke gründen noch übernehmen.\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) schätzt lokale Apotheken als Institution an sich: „Ich weiß wie wichtig lokale Apotheken für die Lichtenbergerinnen und Lichtenberger sind. Sie sind Orte, an denen nicht nur kompetent beraten, sondern Hilfesuchende auch umsorgt werden, ihre Gedanken teilen und sich begegnen können. Sie übernehmen wichtige soziale Funktionen in den Stadtteilen. Vor allem aber sind die Apothekerinnen und Apotheker zuverlässig und bei Problemen ansprechbar. Die Lichtenberger Apotheken sind unverzichtbar. Ihr Wegfall wird regelmäßig beklagt, ganz gleich ob von jung oder alt.“\n  \n\nDie Bezirksstadträtin für Gesundheit, Katrin Framke (parteilos, für Die Linke), freut sich, dass der Bürgermeister die Apotheken unterstützt und an der Kampagne „einfach unverzichtbar“ teilnimmt: „Gerade für die älteren der Lichtenbergerinnen und Lichtenberger ist es „einfach unverzichtbar“ erreichbare Apotheken in Wohnortnähe nutzen zu können, denn Blutdruck messen und mit einem Lächeln „Gute Besserung“ wünschen, kann der beste Onlineshop eben nicht.“\n  \n\n    Ausschlaggebend für die schwierige Situation bei der Suche nach Nachwuchsunternehmern und Unternehmerinnen sind vor allem ordnungspolitische Rahmenbedingungen: Es fehlt an Planungssicherheit für Apotheken. Durch das Urteil des Europäischen Gerichtshofes aus dem Jahr 2016, wonach sich ausländische Arzneimittelversender nicht mehr an die einheitlichen Preise für rezeptpflichtige Medikamente halten müssen, sind unfaire Wettbewerbsbedingungen zu Lasten der öffentlichen Präsenzapotheken entstanden. Auch die Unklarheit, wie sich die Vergütung zukünftig entwickeln wird, spielt dabei eine Rolle.\n  \n\n    Aus diesen Gründen beteiligt sich Michael Grunst an der Kampagne „einfach unverzichtbar“, die sich für sichere Perspektiven für junge Apothekerinnen und Apotheker einsetzt: www.einfach-unverzichtbar.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}