{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.765391.php",
    "date": "2018-12-11",
    "title": "Schließzeiten des Amtes für Soziales Mitte in der Weihnachts- und Silvesterwoche",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Amt für Soziales Mitte wünscht friedliche Festtage und ein gesundes Jahr 2019.\n  \n\n    Am 24. und 31. Dezember 2018 bleibt das Amt für Soziales in allen Bereichen geschlossen.\n  \n\n    In der Weihnachtswoche und zum Jahreswechsel sind unsere Leistungsstellen darüber hinaus wie folgt geschlossen:\n  \n\n    Fachbereich 1\n  \n\n    Obdachlosenhilfe\n    Leistungsstelle und Unterbringung Geflüchtete\n    Soziale Wohnhilfe\n    Allgemeiner Sozialdienst\n  \n\nAm 27. Dezember 2018 findet im Sozialamt Mitte im Fachbereich 1 – Obdachlosenhilfe und Soziale Dienste – keine reguläre Sprechstunde statt.\n\n\n    Die Fachstelle Obdachlosenhilfe mit ihren Abteilungen Sozialdienst, Leistungsstelle und Unterbringung Geflüchtete hält an diesem Tag aber von 9.00 Uhr bis 11.30 Uhr einen Notdienst für obdachlose und mittellose Personen sowie Terminkunden bereit.\n  \n\nAm 28. Dezember 2018 bleibt der Fachbereich 1 geschlossen.\n\n\n    Fachbereich 2\n  \n\n    Grundsicherung im Alter und bei Erwerbsminderung\n    Stationäre Hilfe zur Pflege\n    Allgemeine Kosteneinziehung\n    Unterhaltsstelle\n  \n\nDie genannten Dienststellen bleiben zwischen den Weihnachtsfeiertagen und Neujahr geschlossen.\n\n\n    Auch die reguläre Sprechstunde am 27. Dezember 2018 entfällt damit. In der Zeit von 9.00 bis 11.30 Uhr wird aber ein Notdienst für mittellose Personen angeboten.\n  \n\n    Fachbereich 3\n  \n\n    Fachstelle Qualitätssicherung\n    Ambulante Hilfe zur Pflege\n    Landespflegegeld\n    Eingliederungshilfe\n  \n\nIm gesamten Fachbereich 3 finden am 27. und 28. Dezember 2018 keine Sprechstunden statt, es besteht aber in der Zeit von 9.00 Uhr bis 11.30 Uhr ein Notdienst für mittellose Personen.\n  \n\n    Ab dem 2. Januar 2019 sind wir wieder zu den gewohnten Sprechzeiten für Sie da.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}