{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.718841.php",
    "date": "2018-07-05",
    "title": "DFG-Förderatlas 2018: Berlin ist Deutschlands erfolgreichster Forschungsraum",
    "text": "\n\n    Berliner Universitäten und außeruniversitäre Forschungseinrichtungen konnten die Einwerbung von kompetitiven Forschungsfördermitteln zwischen 2014 und 2016 auf insgesamt 2 Mrd. Euro steigern. Damit konnte Berlin seinen Vorsprung weiter ausbauen und ist inzwischen der erfolgreichste Forschungsraum bundesweit. Bei den Bewilligungen der Deutschen Forschungsgemeinschaft (DFG) und bei der Projektförderung des Bundes für Forschung und Entwicklung erreicht Berlin jeweils die Spitzenposition, bei Mitteln der Europäischen Union im Horizon 2020 Programm platziert sich Berlin bundesweit an zweiter Stelle, hinter der Wissenschaftsregion München. Das geht aus dem DFG-Förderatlas 2018 hervor, der heute in Berlin von der DFG, gemeinsam mit der Hochschulrektorenkonferenz (HRK) und dem Stifterverband der Öffentlichkeit vorgestellt wurde. Der alle drei Jahre herausgegebene Bericht zeigt detailliert auf, welche Universitäten und Forschungseinrichtungen besonders erfolgreich externe\n    Forschungsmittel einwerben und analysiert die Dynamik der deutschen Forschungslandschaft.\n  \n\n    Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, dazu: „Der DFG-Förderatlas unterstreicht die herausragende Forschungsleistung unserer Wissenschaftlerinnen und Wissenschaftler. Er zeigt aber zugleich die starke Entwicklung anderer Regionen. Ich sehe dadurch unseren Kurs bestätigt, weiterhin konsequent auf Wissenschaft zu setzen und die Grundfinanzierung unserer Hochschulen um jährlich 3,5% zu steigern. Bei allem Wettbewerb beeindruckt mich besonders die beachtliche Vernetzung im Berliner Forschungsraum und die enge Zusammenarbeit unserer Einrichtungen mit Partnerinstitutionen bundesweit. Diese Kultur der Kooperation ist ein richtiges Berliner Markenzeichen.“\n  \n\n    Bei den Bewilligungen der DFG im Zeitraum 2014-2016 belegt die Region Berlin mit 794 Mio. Euro den bundesdeutschen Spitzenplatz, ein Plus von rund 70 Mio. Euro verglichen mit dem Zeitraum 2011-2013 (724 Mio. Euro). Auf den zweiten Platz kommt die Region München (691 Mio. Euro), gefolgt von der Region Heidelberg-Mannheim (389 Mio. Euro). Auch bei der Projektförderung des Bundes für Forschung und Entwicklung legt Berlin mit 897 Mio. Euro weiter zu (2011-2013: 806 Mio. Euro) und platziert sich vor München (770 Mio. Euro) und den Regionen Stuttgart (507 Mio. Euro) und Hamburg (437 Mio. Euro). Aus dem europäischen Horizon 2020 Förderprogramm konnte der Standort Berlin 308 Mio. Euro einwerben und erreicht damit hinter München (456 Mio. Euro) den zweiten Platz.\n  \n\n    Die Freie Universität Berlin (FU), die Humboldt-Universität zu Berlin (HU) und die Technische Universität Berlin (TU) zählen beim Einwerben von Drittmitteln im Zeitraum von 2014-2016 zu den erfolgreichsten in ganz Deutschland. Die FU warb 270 Mio. Euro ein (2011-2013: 252 Mio. Euro), die HU steigerte sich auf 238 Mio. Euro (2011-2013: 195 Mio. Euro). Auch die TU konnte leicht auf 124 Mio. Euro zulegen (2011-2013: 121 Mio. Euro).\n  \n\n    Die DFG-Fördermittel für die Charité-Universitätsmedizin als Gliedkörperschaft der FU und HU werden von der DFG jeweils hälftig den beiden Universitäten zugerechnet. Sie beliefen sich im Berichtszeitraum auf 117 Mio. Euro. Damit erreicht die Charité wiederholt das größte DFG Bewilligungsvolumen unter den universitätsmedizinischen Einrichtungen, vor der Unimedizin Freiburg (90 Mio. Euro), Heidelberg, München und Hannover. Der Förderatlas attestiert Berlin zudem eine ausgeprägte Clusterung universitärer und außeruniversitärer Forschung in den Lebenswissenschaften mit der Charité, der FU und HU, sowie dem Max-Delbrück Zentrum und weiteren Forschungsinstituten.\n  \n\n    Aufgeschlüsselt nach Wissenschaftsbereichen schneiden FU und HU besonders bei den Geistes- und Sozialwissenschaften hervorragend ab (Platz 1 FU, Platz 2 HU), im Bereich der Lebenswissenschaften hat es die FU (Platz 7) unter die erfolgreichsten 10 geschafft, in den Naturwissenschaften und in den Ingenieurswissenschaften belegt die TU jeweils Platz 9.\n  \n\n    Weitere Übersichten des DFG-Förderatlas zeigen deutlich, Berlin ist der größte Wissenschafts- und Forschungsstandort in Deutschland, mit der größten Anzahl an Einrichtungen (Universitäten, Fachhochschulen und außeruniversitären Einrichtungen) sowie der höchsten Standortdichte. Gleichzeitig ist Berlin einer der am dichtesten untereinander und am besten bundesweit vernetzten Standorte. Zudem wird die hohe Attraktivität Berlins für Nachwuchswissenschaftlerinnen und -wissenschaftler deutlich: der Standort ist bundesweit die wichtigste Zielregion für Promovierende in DFG geförderten Sonderforschungsbereichen und Graduiertenkollegs.\n  \n\n    Seit 1997 gibt die DFG alle drei Jahre den Förderatlas heraus, der umfassendes Zahlenmaterial, Tabellen und grafische Darstellungen zum Fördergeschehen in Deutschland enthält. Er macht dadurch transparent, welche Hochschulen und außeruniversitären wissenschaftlichen Einrichtungen wie viele Fördergelder erhalten.\n  \n\n    Weitere Informationen:\nhttp://www.dfg.de/dfg_profil/zahlen_fakten/foerderatlas/index.html\n\n"
}