{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.745239.php",
    "date": "2018-10-02",
    "title": "Veranstaltungen der \"Kiste\" im Oktober 2018",
    "text": "\n\n    Veranstaltungen der Kiste im Oktober 2018\n    DIE KISTE\n    derArt gGmbH\n    Heidenauer Str.10\n    12627 Berlin\nwww.kiste.net\n    Tel. 030 9987481\n  \n\n    In Kooperation mit dem Bezirksamt Marzahn/ Hellersdorf FB Kultur\n  \n\nLord Bishop Rocks\nFreitag, 5. Oktober 2018, 21:00 Uhr\n    ROCKkiste\n    Abendkasse 13 Euro, Vorverkauf 11 Euro.\n    Groß, nahezu gewaltig, unnachahmlich, entschlossen und schlicht und ergreifend unvergesslich. Lord Bishop Rocks kombinieren Funk, Rock, Blues, Punk und einen Hauch von Reggae zu einem emotionsgeladenen Mix der tief getränkt in schwarzen Voodoo alle verhext. Die Musik beschreibt der Meister selbst als Hendrixian Motör Funk.\n  \n\nRob Ryan Roodshow\nFreitag, 12. Oktober 2018, 21:00 Uhr\n    BEATkiste\n    Abendkasse 10 Euro, Vorverkauf 9 Euro.\n    In den letzten 8 Jahren haben sie bereits über 700 Shows in ganz Europa gespielt und sich in der Musikszene von Stockholm bis Rom einen Platz in der oberen Liga der neuen Roots Bands gesichert. Ihr Sound, den die Rob Ryan Roadshow Roots Music Explosion nennen, ist ein Mix aus Memphis und Backersfield, aus Hank 3, Iggy Pop und dem dampfenden Rockabilly eines Ronnie Dawsons.\n  \n\nWorrystone\nSamstag, 13. Oktober 2018, 21:00 Uhr\n    weltKISTE\n    Abendkasse 10 Euro, Vorverkauf 9 Euro.\n    Mit Charme und viel Witz präsentieren die Musiker sich und ihre zu 100 Prozent handgemachte Musik. Sie bieten eine unterhaltsame Mischung aus traditionellen Irish Folk, eigens neu interpretiert, aktuellen Irish Folk Rocktiteln, sowie aktuellen Hits.\n  \n\nRob Tognoni Band\nFreitag, 19. Oktober 2018, 21:00 Uhr\n    KISTEnBLUES\n    Abendkasse 14 Euro, Vorverkauf 12 Euro.\n    Der tasmanische Rob Tognoni wurde 1994 in der europäischen Musikszene von Slide-Guitar-Meister Dave Hole eingeführt. Mit seinen energiegeladenen Auftritten und kompromissloser Spielfreude hat sich Rob seither in die Herzen einer stetig wachsenden, weltweiten Fangemeinde gespielt. Sein Power-Bluesrock ist fast schon ein Markenzeichen für kraftvollen, ehrlichen und sehr individuellen, kreativen Bluesrock, für mitreißende Shows und eine unglaubliche Bühnenpräsenz.\n  \n\nCampaigner\nSamstag, 20. Oktober 2018, 21:00 Uhr\n    ROCKkiste\n    Abendkasse 10 Euro, Vorverkauf 9 Euro.\n    Campaigner spielt Songs, des kanadischen Musikers Neil Young, nicht Ton für Ton nachgespielt. Die Musiker können ihre eigene Individualität und musikalischen Vorlieben, in das Songmaterial einbringen und ausleben. In Anlehnung an die gute alte Zeit der handgemachten Musik, kommt dabei schon mal ein Song in Überlänge heraus, in dem dann auch die Einflüsse aus anderen Musikstilen unüberhörbar sind.\n  \n\nFree Company\nFreitag, 26. Oktober 2018, 21:00 Uhr\n    ROCKkiste\n    Abendkasse 10 Euro, Vorverkauf 9 Euro.\n    Free Company ist mit vier erfahrenen Musikern ausgestattet, die die zeitlose Musik von Bad Company und Free authentisch präsentieren. Der Gesang und die Instrumentierung dieser Band brauchen dabei keinen Vergleich zu scheuen. Was Free Company live darbietet, ist eine stimmungsvolle Reproduktion der Songs, die alle Rock-Fans immer wieder begeistern.\n  \n\nKris Pohlmann\nSamstag, 27. Oktober 2018, 21:00 Uhr\n    KISTEnBlues\n    Abendkasse 13 Euro, Vorverkauf 11 Euro.\n    Kris wurde 1977 in England geboren und zog im Alter von 22 Jahren nach Deutschland. International bekannt für seine dynamische, schweißtreibende Shows, hat Kris über die Jahren eine loyale Fangemeinde aufgebaut. Seine Konzerte sind eine Garantie für explosiven Blues-Rock was kein Wunder ist, wenn man seine Idolen aufzählt: Freddie King, Gary Moore, Rory Gallagher und Status Quo.\n  \n"
}