{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.744776.php",
    "date": "2018-10-01",
    "title": "Brunnensanierung vor dem FEZ-Berlin - Abschluss der ersten Etappe",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Presseeinladung vom FEZ-Berlin aufmerksam machen:\n  \n\n\nZur Originalmeldung\n\n\n\n    Abschluss der ersten Etappe der Brunnensanierung vor dem FEZ-Berlin\n  \n\n    Der 40 Jahre alte Brunnen vor dem FEZ-Berlin in der Wuhlheide ist in die Jahre gekommen. 5 Jahre lang lag der Brunnen vor dem FEZ brach. Dank der Unterstützung von 250 Spendern in einer Crowdfunding-Kampagne des Förderkreises des FEZ-Berlin, der Wohnungsbaugesellschaft degewo und weiterer großzügiger Spender konnte der 1. Bauabschnitt der Sanierung des Brunnens angegangen werden. Auch das Land Berlin unterstützt die Sanierung des Brunnen nach Kräften. Mit der Koordinierung der Sanierungsarbeiten wurde die Architektin Gudrun Sack von NÄGELIARCHITEKTEN beauftragt.\n  \n\n    Gemeinsam mit den beteiligten Handwerksfirmen hat sie sich überlegt, wie der Brunnen saniert und technisch modernisiert werden kann, ohne sein besonderes Erscheinungsbild zu verlieren. Die erste Etappe der Sanierungsarbeiten wird am 13. Oktober geschafft sein. Das wird am 13. Oktober ab 11 Uhr gefeiert.\n  \n\nWir laden ein zum Pressetermin und Empfang.\n\n\nWann: Sonnabend, den 13. Oktober um 11 Uhr\n\n\nWo: Brunnen vor dem FEZ-Berlin, Straße zum FEZ 2, 12459 Berlin\n\n\n    Es informieren:\n  \n\nThomas Liljeberg-Markuse (Geschäftsführer FEZ-Berlin)\n    \nGudrun Sack (Architektin)\n    \nBritta Steffen (Förderkreis des FEZ e. V.)\n    \nund ein/eine Vertreter*in der Wohnungsbaugesellschaft degewo.\n    \n\n\n    Neben den Eröffnungsreden, Kreativangeboten rund um das Thema Wasser und Fingerfood erwartet Sie als besonderes Highlight Live-Musik der Berliner Balkan- und Klezmer Brass-Band Ticvaniu Mare. Ihr vielseitiges Repertoire besteht aus traditionellen Roma und Jiddischen Liedern, die Ticvaniu Mare neu interpretiert.\n  \n\n    Wir freuen uns über Ihre Anmeldung unter info(at)fez-berlin.de\n\n"
}