{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.695571.php",
    "date": "2018-04-23",
    "title": "Leseclub der Friedrichshagener Grundschule wird fortgeführt",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, teilt mit:\n  \n\n    Der Leseclub der Friedrichshagener Grundschule wird fortgeführt. Das Bezirksamt erhielt in diesen Tagen den Kooperationsvertrag von der Stiftung Lesen, der den Leseclub bis Ende 2022 sichert.\n  \n\n    Die kleine Lese- und Spielewelt im Obergeschoss der Peter-Hille-Straße 1 besteht seit dem 22. April 2016 und macht Kindern Lust auf das Lesen. Angebote wie Geschichten vorlesen, Filme und Bilderbuchkinos schauen, Basteln, Spielen und gemeinsames Lesen und Vorlesen werden auch in Zukunft geboten. Vor allem Schülerinnen und Schüler der benachbarten Friedrichshagener Grundschule lieben und nutzen das für sie kostenlose Angebot, das von einem ehrenamtlichen Team an vier Nachmittagen je Woche auch außerhalb der Schulferien betreut wird. 2875 Besuche zählte das Leseclubteam seit Eröffnung bis Dezember 2017. Rund 2000 Medien bereichern das Angebot. Von der Stiftung Lesen werden auch Zeitschriften finanziert und es kommen wahre Schatzkisten voller Bücher. Der Leseclub ist auch ein Rückzugsort innerhalb des täglichen Schultrubels.\n  \n\n    „Ziel und Aufgabe des Leseclubs ist es, Lesemotivation und Medienkompetenz von Kindern und Jugendlichen zu steigern“, berichtet Bezirksschulstadträtin Cornelia Flader, „das gelingt an diesem Standort in ganz hervorragender Weise. Sowohl die Nähe zur Schule, als auch zur Johannes-Bobrowski-Bibliothek im selben Haus zahlen sich aus. Ich danke deshalb besonders Schulleiterin Yvonne Dunkel dafür, dass sie die Kooperation mit uns weiterführt.“\n  \n\n    Der Leseclub ist ein Projekt der Stiftung Lesen. Er findet im Rahmen des Programms „Kultur macht stark. Bündnisse für Bildung“ des Bundesministeriums für Bildung und Forschung statt und wird von diesem finanziert. Betrieben wird der Leseclub in einer Kooperation der Friedrichshagener Grundschule gemeinsam mit dem Bezirksamt.\n  \n"
}