{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.681122.php",
    "date": "2018-03-02",
    "title": "Lichtenberger Preis für Demokratie und Zivilcourage: Andrej Fischer, Peter Schmidt und „blu:boks“ geehrt",
    "text": "\n\n    Während des Jahresempfangs des Bezirksamtes Lichtenberg werden traditionell Menschen ausgezeichnet, die sich besonders für das Gemeinwohl im Bezirk engagieren. Bezirksbürgermeister Michael Grunst (Die Linke) hat heute die gemeinnützige GmbH „blu:boks“ mit ihrem Projekt „Peter Pan“ sowie die beiden Lichtenberger Andrej Fischer und Peter Schmidt mit dem Preis für „Demokratie und Zivilcourage“ geehrt. Er erklärt: „Lichtenberger und Lichtenbergerinnen stehen für ein solidarisches Miteinander der Generationen, für Freundschaft und gegenseitigen Respekt in einem weltoffenen, familienfreundlichen Bezirk. Wir würdigen heute das aktive Eintreten für demokratische Werte, denn sie sind die Grundlage für ein solidarisches und vorurteilsfreies Zusammenleben im Bezirk.“\n  \n\n    Diese Werte schon früh zu vermitteln, das hat sich die gemeinnützige GmbH „blu:boks“ auf die Fahne geschrieben. In deren Räumen in der Paul-Zobel-Straße kann sich der Nachwuchs aus dem Bezirk kreativ austoben: Kinder und Jugendliche dürfen ihr Umfeld mitgestalten und sollen schon früh lernen, ihre Ideen zu äußern und einzubringen. Dazu macht die „blu:boks“ kostenfreie Angebote in Musik und Gesang sowie in Tanz und Theater. Sogar ein eigenes Tonstudio steht für erste Gehversuche im Showbusiness bereit. Mädchen und Jungen, die in schwierigen Lebenslagen sind, werden dabei sozialpädagogisch begleitet.\n  \n\n    „Mit viel Elan haben 71 Kinder und Jugendliche in der Paul-Zobel-Straße ein Theaterstück mit Tanz- und Musikeinlagen einstudiert. Das Ergebnis des fleißigen Probens konnte man dann im Januar im Admiralspalast bestaunen: Welche Visionen für ein erfülltes Leben haben in Lichtenberg lebende Kinder und Jugendliche? Wie sehen sie ihre Kindheit? Und was wünschen sie sich von uns Erwachsenen? Antwort auf all diese Fragen hat die Inszenierung, Peter Pan`im Admiralspalast gegeben“, erklärte Laudator und Schulstadtrat Wilfried Nünthel (CDU). Er ergänzte: „blu:boks erhält den diesjährigen Preis für Demokratie und Zivilcourage des Bezirksamtes Lichtenberg auf Grund seiner besonderen Leistungen für Integration und Förderung des gesellschaftlichen Miteinanders in unserem Bezirk.“ Denn das Theaterprojekt „Peter Pan“ oder die Insel der fliegenden Phantasten“ hat Kinder und Jugendliche aus Lichtenberg zusammengeführt, um mit ihnen Themen wie Gewaltfreiheit, Vielfalt,\n    solidarisches Miteinander kreativ-künstlerisch zu bearbeiten. „Mit der sehr erfolgreichen Aufführung hat das Theaterprojekt, nur mit Sponsorengeldern finanziert, seine Wirkung weit über den Bezirk entfaltet“, so die Begründung der Jury.\n  \n\n    Auch die beiden Lichtenberger Andrej Fischer und Peter Schmidt haben durch ihr couragiertes Handeln über den Bezirk hinaus von sich Reden gemacht. Im Mai vergangenen Jahres hatte ein vorbei fahrender Radfahrer in 21 Fällen älteren Damen die Handtasche oder den Einkaufsbeutel geraubt. Er handelte rücksichtslos und nahm auch schwere Verletzungen der Opfer in Kauf. „Nur durch das Mitwirken der Lichtenberger Bürger Peter Schmidt und Andrej Fischer, konnte der Täter nach 21 Taten ermittelt werden. Dadurch war es möglich, eine Serie zu unterbrechen und das Sicherheitsgefühl insbesondere für ältere Bürgerinnen und Bürger im Wohngebiet Fennpfuhl wieder herzustellen“, erklärte Polizeidirektor Dirk Würger in seiner Laudatio.\n  \n\n    Andrej Fischer hatte sein Fahrrad neben sich hergeschoben, als er durch lautes Rufen einer älteren Dame auf einen von hinten kommenden Fahrradfahrer aufmerksam wurde. Das gerufene Wort „Handtasche“ konnte er mit der vom Fahrradfahrer mitgeführten Tasche in Verbindung bringen und verfolgte diesen. Er fuhr dem Täter bis zu dessen Wohnanschrift hinterher und sah ihn im Haus verschwinden. „Erst durch das reaktionsschnelle Handeln von Peter Schmidt und das Verfolgen des Täters bis zur genannten Anschrift konnten weiterführende Ermittlungen erfolgen, die noch am selben Tag zur Festnahme führten.“\n  \n\n    Peter Schmidt war zu Fuß im Wohngebiet unterwegs als ihm zwei Fahrradfahrer entgegenkamen und an ihm vorbeifuhren. 50 Meter weiter traf er auf eine ältere Dame, deren Handtasche vom ersten Fahrradfahrer gestohlen worden war. „Peter Schmidt nahm zu Fuß die Verfolgung der beiden Fahrradfahrer auf und alarmierte über Telefon die Polizei. Durch das reaktionsschnelle Alarmieren der Polizei und der Identifizierung des Täters konnte auch dieser festgenommen werden.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Integrationsbeauftragte Bärbel Olhagaray\n    Telefon: (030) 90296-3907 | E-Mail | Internet\n\n"
}