{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.740950.php",
    "date": "2018-09-19",
    "title": "fezMACHEN! Märchen - Eine Mitmachreise in die Welt der Märchen",
    "text": "\n\n    Geeignet für Familien mit Kindern von 2 bis 12 Jahren\n3., 6.und 7. sowie 13.und 14. Oktober 2018 im FEZ-Berlin\nMi/Sa/So 12:00-18:00 Uhr\n    Tagesticket € 5,- | Familien ab 3 Personen: € 4,50 p.P.\n    inkl. Materialkosten, Alice-Kindermuseum, fezino\nFamiliennacht: Sa 13. Oktober 2018, 18:00-22:00 Uhr\n    Ticket: € 2,- | Familien ab 3 Personen: € 1,50 p.P.\n  \n\n    Im westlichen Raum kennen Sie Drachen als Ungeheuer – in Ostasien dagegen gelten die Fabelwesen als Glücksbringer. Das FEZ-Berlin lädt am Mittwoch, dem 3. Oktober sowie an den Wochenenden 6./7. und 13./14. Oktober zu einer kreativen Fantasiereise. Auf den Spuren der Drachen tauchen Familien mit Kindern zwischen 2 und 12 Jahren in die europäische, asiatische und amerikanische Märchenwelt ein und werden Teil von ihr. Unter dem Motto FEZ MACHEN wird auf über 25 Aktions- und Mitmacharealen gespielt, getanzt, gerutscht, geklettert, gekrabbelt, gebacken, gebaut, gemalt, gebastelt, gelesen und geschminkt.\n  \n\n    Klassische Märchendarstellungen sucht man bei dem Familienevent vergebens. Hier werden Märchen einmal ganz anders in Szene gesetzt – oder gar neu erfunden. Unter anderem gelingt das durch eine Trickfilmmaschine. Mit der lassen sich Figuren entwerfen, schneiden und zum Leben erwecken.\n    Des Weiteren sind im Märchenmitmachtheater, an der Kostümstation und in der Märchenbäckerei der Fantasie keine Grenzen gesetzt. Auf Einhörnern reiten oder Prinzen zähmen? Die Mitmachbühne macht’s möglich. Keine passende Verkleidung zu Hause? An der Kostümstation findet sich eine. In der Mitmachbäckerei werden Fabelwesen gebacken – damit der Magen nicht knurrt, falls es mit der Märchenformel „Tischlein deck dich“ nicht klappt.\n  \n\n    Waghalsige fordern ihr Glück beim Bogenschießen mit Robin Hood, beim Drachenreiten oder auf dem Ritterparcours heraus. Im Anschluss gibt es Märchen aus Ghana oder die sagenhaften Geschichten von Waldvölkern zu entdecken. Natürlich kommen auch ganz Kleine auf ihre Kosten: Für sie gibt es u. a. eine Bücherinsel mit Erzähltheater.\n  \n\n    Im großen Drachenmuseum sind Drachen aus allen Zeiten zu bewundern. Bei der Aktion „Drachosaurus Rex“ der Firma Wissenschaft für Kids mit Tüftelfaktor erfahren selbst eingefleischte Drachen- und Dinofans neues.\n  \n\n    Und bei einer Unterrichtseinheit in Drachenkunde können auch die Großen noch etwas Lernen. Am Ende geht’s in die mobile Greenbox. Da können sich alle als Märchenfiguren fotografieren lassen – zum Beweis für die Außenwelt, dass Drachen und Einhörner nicht nur in der Fantasie existieren.\n  \n\n    Bei der Familiennacht 8.0 ist das FEZ dabei. Samstag, dem 13.10.2018 ab 18 Uhr treffen Märchenklassiker unter dem Motto „#Wundersame Märchenwelt – digital & analog“ auf moderne Erzählformen. Die Besucher bauen einen malenden Roboter und erleben im Bibliotheksbus Henri ein Bilderbuchkino. Zum Abschluss der langen Nacht der Familie fasziniert ein magisches Lichterspektakel am Wasser.\n  \n\n    Aus dem weiteren Programm:\n  \n\n\nErlebniswelt orbitall\n      Eine fantastische Flugreise ins Universum. Einmal erfahren, wie Astronauten sich auf den Flug vorbereiten, auf der Internationalen Raumstation leben und experimentieren.\n      Mi, Sa+So jeweils 12:30, 14:30 und 16:30 Uhr\n    \n\n\n\nAlice Kindermuseum\n      Erzähl mir was vom Tod\n      Eine interaktive Ausstellung über das Davor und das Danach für Kinder ab fünf Jahren\n      Mi, Sa+So jeweils 12:00-18:00 Uhr\n    \n\n\n\nAstrid Lindgren Bühne\n      Im Märchenschloss ist Hochzeitsball\n      In den Märchenstunden von Christian Rau und Fredy Conrad gibt es jede Menge lustige Mitmachlieder für Kita- und Vorschulkinder: kurze und lange, lustige und rätselhafte.\n      Mi 3.10, 15:30 Uhr\n    \n\n\nDas volle Programm:\nwww.fez-berlin.de\nFacebook\n\n\nOnline-Tickets: : “ https://tickets.fez-berlin.de/\n\n"
}