{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.667683.php",
    "date": "2018-01-19",
    "title": "Nachhaltigkeitsbeauftragte nimmt Dienst auf: Neukölln macht sich auf den Weg zur „Fairtrade Town“",
    "text": "\n\nSeit Beginn des Jahres hat der Bezirk Neukölln eine Nachhaltigkeitsbeauftragte. Eva Hein wird ab sofort die nachhaltigkeits- und entwicklungspolitische Arbeit in Neukölln koordinieren und sich mit der Frage beschäftigen, was nachhaltige Entwicklung eigentlich mit Neukölln zu tun hat.\n\n\n    „Das Ziel ist, nachhaltiges Wirtschaften und entwicklungspolitisches Engagement im Bezirk zu stärken, indem wir Impulse für ein faires Einkaufsverhalten und zukunftsfähige Wirtschaftsstrukturen setzen“, so Eva Hein. Das betreffe zum Beispiel das Beschaffungswesen im Bezirksamt, aber auch Bildungsangebote zu globalen Zusammenhängen wie Klimawandel und Fluchtursachen.\n  \n\n    „Nicht zuletzt macht sich Neukölln auf den Weg, „Fairtrade Town“ zu werden“, ergänzt die 31-Jährige. Mit dem Siegel des Vereins TransFair werden Kommunen ausgezeichnet, die fünf Kriterien für fairen Handel erfüllen. Die Stelle wird aus Mitteln des Programmes der „Servicestelle Kommunen in der Einen Welt“ des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung finanziert und ist bei der Stabsstelle Innovation und Integration in der Abteilung Finanzen und Wirtschaft der Bezirksbürgermeisterin angesiedelt.\n  \n\n    Auch Bürgerinnen und Bürger sollen ermuntert werden, sich aktiv zu beteiligen. In diesem Sinne werden gezielt Angebote und Vernetzungsmöglichkeiten für bezirkliche Akteure geschaffen. Sie sind bereits engagiert, setzen sich für gerechtes Wirtschaften ein – oder möchten dies in Zukunft tun?\n  \n\n    Die Nachhaltigkeitsbeauftragte steht für Ihre Anliegen und Fragen gern zur Verfügung:\n  \n\n    Eva Hein\n    Nachhaltigkeitsbeauftragte\n  \n\n    Bezirksamt Neukölln von Berlin\n    Abteilung Finanzen und Wirtschaft\n    Stabsstelle für Innovation und Integration\n    Karl-Marx-Straße 83, 12040 Berlin\n  \n\n    Tel.: +49 / (0)30 – 90239-2734\n    Email: eva.hein@bezirksamt-neukoelln.de\n\n\nDie Kriterien, um „Fairtrade Town“ zu werden, finden Sie hier: https://www.fairtrade-towns.de/mitmachen/die-fuenf-kriterien/\n\n\nIn Berlin haben bereits folgende Bezirke das Siegel „Fairtrade Town“:\n    • Charlottenburg-Wilmersdorf\n    • Mitte\n    • Pankow\n    • Tempelhof-Schöneberg\n  \n\n    Friedrichshain-Kreuzberg und Treptow-Köpenick befinden sich in der Vorbereitungsphase.\n  \n"
}