{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.697137.php",
    "date": "2018-04-27",
    "title": "12. Aktions- und Präventionstag der Polizeidirektion 6 am 27. Mai 2018",
    "text": "\n\n    Am Sonntag, dem 27. Mai 2018, lädt die Polizeidirektion 6 alle Bürgerinnen und Bürger zum 12. Aktions- und Präventionstag ein. In der Zeit von 10:00 bis 17:00 Uhr können die Besucherinnen und Besucher auf dem Polizeigelände in der Cecilienstraße 92, in 12683 Berlin-Marzahn, einen Blick hinter die Kulissen der Polizeiarbeit werfen und sich zu Themen der Kriminal- und Verkehrsunfallprävention beraten lassen.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter der Fachdienststellen beraten unter anderem zum Einbruchschutz, zu verbotenen Waffen sowie zur idealen Sicherung des Fahrrades und des eigenen Pkw’s. Auf Fragen wie: Welchen Schaden verursacht der illegale Zigarettenhandel, was kann ich tun, wenn mein Kind straffällig geworden ist? und vielen weiteren Fragen geben die Fachleute Antworten.\n    Interessante Erfahrungen und nützliches Wissen können Groß und Klein z. B. bei der Spurensuche, dem Rauschbrillenparcours und den vielen anderen Mitmach-Aktionen und dem Familienquiz sammeln.\n  \n\n    Radfahrer haben darüber hinaus die Möglichkeit, unter Vorlage eines Personaldokuments das eigene Fahrrad registrieren zu lassen.\n    Für Action, Spaß und Spannung ist mit Vorführungen der Polizeihunde und den Einsatztrainern der Polizei Berlin gesorgt.\n  \n\n    Im „Interkulturellen Dorf“ können Sie andere Länder und Kulturen entdecken. Das bunte Bühnenprogramm ist mit Auftritten der Musikbands „Older Jungs“ und „Fräulein Ingrid“ sowie der „Berlin Police Pipe Band“ mit ihren Dudelsäcken gespickt. Die Gesangs- und Tanzdarbietungen lokaler Kulturvereine sorgen darüber hinaus für abwechslungsreiche Unterhaltung.\n  \n\n    Für das leibliche Wohl stehen umfangreiche Getränke- und Speisenangebote zur Verfügung.\n  \n\n    An dieser Veranstaltung beteiligen sich unter anderem die Berliner Feuerwehr, der Zoll, die Ordnungsämter Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg, das Technische Hilfswerk, das Deutsche Rote Kreuz, die Berliner Verkehrsbetriebe, diverse Opferschutzvereine, die pad gGmbH, unsere interkulturellen Netzwerkpartner – Lyra e.V., Vision e.V., Babel e.V., Reistrommel e.V., Vereinigung der Vietnamesen in Berlin & Brandenburg e.V. und die Caritas – sowie die Berliner Wasserbetriebe und die Landesverkehrswacht Berlin.\n  \n"
}