{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.700859.php",
    "date": "2018-06-04",
    "title": "Kunsthaus Flora: Zweites Kunstfestival am Rande der Stadt",
    "text": "\n\n    Am Samstag, dem 23. Juni 2018, ab 14:00 bis 21:00 Uhr, ist es wieder so weit: Das 2. Kunstfestival am Rande der Stadt erwartet im Kunsthaus Flora Besucherinnen und Besucher mit vielfältigen künstlerischen Darbietungen für die ganze Familie im malerischen Garten und Haus. Einen Tag lang treffen unterschiedliche Künste aufeinander und zeigen, dass Kunst verbindet.\n  Programm\n\n14:00 Uhr Eröffnungskonzert “Georg-Kindler-Trio”\n\n14:30 Uhr Performance “fluide paysage de rêve – fließende Traumlandschaften”\n\n14:45 Uhr Klangateliers mit Yoko Miura und Schülerinnen und Schülern der Hans-Werner-Henze Musikschule\n    \n15:45 Uhr Ausstellungseröffnung “Neugierig” von Schülerinnen und Schülern der Jugendkunstschule\n    \n16:00 Uhr Band “Riders Connection” mit Gesang, Beatbox, Blechblas und Gitarre\n    \n17:15 Uhr Dramatische Lesung “Randgespräche” mit Stefanie Hauser\n    \n17:45 Uhr Band “TrockenObst” mit Geschichtenliedern\n    \n19:00 Uhr “ORIEL-Quartett”, Streichquartett\n    \n\n\nNäheres zum Programm:\n\n\nUm 14:00 Uhr eröffnet das “Georg-Kindler-Trio” das eintägige Festival mit sommerlichen Klängen und guter Stimmung. Die Performance “Fließende Traumlandschaften” folgt im Garten Flora den Spuren, die unsere Träume legen, nach. Die Künstlerin Jana Maria Köder erzählt bewegt von Begegnungen, Verbindung und Berührung. Die Hans-Werner-Henze-Musikschule lässt mit der Musikkünstlerin Yoko Miura und Schülerinnen und Schülern “Klangateliers” erklingen. Auch die Jugendkunstschule zeigt sich mit einer Ausstellung von künstlerischen Arbeiten, die Kinder und Jugendliche aus Marzahn-Hellersdorf angefertigt haben.\n  \n\nAb 16:00 Uhr spielt die junge Berliner Band “Riders Connection”. Die vier sympathischen Jungs begeistern mit ihrer positiven Energie und lebensfrohen Sounds. Beatbox- und Mundtrompetenklänge, begleitet von Gitarre, Bass und Gesang schaffen ein außergewöhnliches Musikerlebnis, das man nicht so schnell vergisst. Weiter geht es mit der dramatischen Lesung, “Randgespräche”. Sie widmet sich episodenartig verschiedenen Randgesellschaften. Dabei begibt sich die Autorin Stefanie Hauser sowohl digital als auch analog an die Grenzen von Orten. Ihr dokumentarisch-fiktives Material präsentiert sie eingebettet in Töne, Klänge und O-Töne.\n  \n\nUm 17:45 Uhr folgt die Band “TrockenObst” und spielt “GeschichtenLieder” aus dem Leben. Mittlerweile hat die Band eine kleine Fangemeinde in Marzahn-Hellersdorf.\n  \n\nAb 18:00 Uhr sind alle Besucherinnen und Besucher zum Ausklang bei Lagerfeuer eingeladen, gemeinsam zur Ruhe zu kommen und dem Sommer entgegenzusehen.\n  \n\nAb 19:00 Uhr, während das Lagerfeuer lodert, sind die Gäste eingeladen dem “Oriel-Quartett” zu lauschen. Für die jungen Streicherinnen und Streicher liegt das Wesen der Musik im Austausch mit dem Publikum, mit anderen Kunstformen, Künstlerinnen und Künstlern. Das 2. Kunstfestival bietet dafür einen wunderbaren Raum. Der Garten des Kunsthauses Flora bietet allen Festivalbesucherinnen und -besuchern Platz zum Verweilen und zum Genuss von Speisen und Getränken, die vor Ort angeboten werden.\n  \n\n    Kleine Mitmachaktionen für Groß und Klein laden Alle dazu ein, sich selbst musikalisch und künstlerisch auszuprobieren. Abseits der Bühne locken Stände zum Entdecken von lokalen Erzeugnissen aus der Region Marzahn-Hellersdorf.\n  \n\n    Der Eintritt ist frei.\n  \n\nÜber das Kunsthaus Flora\n    Eingebettet in einen 3000 Quadratmeter großen Naturgarten, bietet der Kulturstandort Raum für kreative Betätigung. Als gemeinsames Kultur- und Bildungshaus der Hans-Werner-Henze-Musikschule, der Volkshochschule und der Jugendkunstschule Marzahn-Hellersdorf werden an dem Standort regelmäßig bewährte Kultur- und Kunstveranstaltungen durchgeführt und neue Veranstaltungsformate erprobt.\n  \n\n    Kunsthaus Flora\n    Florastraße 113\n    12623 Berlin\n  \n\nWeitere Informationen: www.kultur-marzahn-hellersdorf.de/KUNSTHAUS-FLORA.723.0.html\n\n\nVerkehrsanbindung\n    S-Bhf. Mahlsdorf (10 Min.)\n    Bus 195 Karlshafener Straße (5 Min.)\n  \n\nWeitere Informationen zum Programm: Helena.knorr@ba-mh.berlin.de oder unter der Telefonnummer (030) 902 93 41 33.\n  \n\n    Wer Lokales aus Marzahn-Hellersdorf anbieten möchte, wendet sich bitte an: Bjoern.teetz@ba-mh.berlin.de\n\n\n    Das 2. Kunstfestival am Rande der Stadt wird realisiert durch den Fachbereich Kultur und das Jugendamt Marzahn-Hellersdorf mit freundlicher Unterstützung durch die Agrarbörse Deutschland Ost e.V. Das Kunstfestival erhält eine Förderung durch den Bezirkskulturfonds.\n  \n"
}