{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.714217.php",
    "date": "2018-06-20",
    "title": "Einwohnerversammlung: Milieuschutz im Weitlingkiez",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle Anwohnerinnen und Anwohner des Weitlingkiezes zu einer Einwohnerversammlung ein, bei der die Ergebnisse des Gutachtens zum Milieuschutz im Weitlingkiez und das weitere Vorgehen vorgestellt werden.\n  \n\n    Die Versammlung findet statt am:\n  \n\nMontag, 25. Juni, 18.30 Uhr\nSaal der Evangelisch-Freikirchlichen Gemeinde\nHeinrichstraße 31, 10317 Berlin.\n\n\n    Der Leiter des Geschäftsbereiches „Stadtforschung“ vom Planungsbüro Topos, Sigmar Gude, wird auf dieser Veranstaltung die Untersuchungsergebnisse vorstellen.\n  \n\n    Bezirksstadträtin Birgit Monteiro (SPD) wird erklären, wie die Erhaltungsverordnung umgesetzt wird und welche neuen Möglichkeiten Mieterinnen und Mieter jetzt haben, sich gegen Verdrängung zu wehren.\n  \n\n    „Ich freue mich, dass der Milieuschutz für den Weitlingkiez nun kommt. Damit werden Mieterinnen und Mieter gestärkt und Luxussanierungen erschwert. Für die Umwandlung von Miet- in Eigentumswohnungen braucht es nun eine Genehmigung des Bezirksamts. Die Milieuschutzsatzung ist das schärfste Schwert, das dem Bezirk zur Verfügung steht, wenn es darum geht, die Verdrängung zu bekämpfen. Es ist gut, dass sie nun auch im Weitlingkiez zur Anwendung kommt“, erklärt Bezirksstadträtin Birgit Monteiro (SPD).\n  \n\n    Das Bezirksamt Lichtenberg hatte das Planungsbüro Topos beauftragt zu untersuchen, ob im Weitlingkiez die Voraussetzungen für eine soziale Erhaltungsverordnung gegeben sind. Umgangssprachlich wird dies auch „Milieuschutzsatzung“ genannt. Die Studie kommt zu dem Ergebnis, dass für den Weitlingkiez eine Milieuschutzsatzung erlassen werden sollte. Das Bezirksamt hat deshalb die entsprechende Verordnung beschlossen. Die Bezirksverordnetenversammlung hat dem bereits zugestimmt. Damit kann die Verordnung in Kraft treten.\n  \n\nWeitere Informationen:\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: 030 / 90 296 -8000\nE-Mail\n\n"
}