{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.711747.php",
    "date": "2018-06-14",
    "title": "Stolpersteinverlegung für Adolf Mockrauer - Teilnahme von Staatssekretärin Chebli und Bezirksbürgermeister Hikel",
    "text": "\n\n    Im Rahmen einer kleinen Gedenkfeier der Initiative „Hufeisern gegen Rechts“ wird der Künstler Gunter Demnig einen Stolperstein ins Straßenpflaster von Neukölln einlassen.\n  \n\nAnlässlich der Verlegung des Stolpersteines werden Sawsan Chebli, Berliner Staatssekretärin für Bürgerschaftliches Engagement und Internationales, und Bezirksbürgermeister Martin Hikel das Wort ergreifen.\n\n\n    Datum: 16. Juni 2018, 13:30\n    Ort: Buschkrugallee 179, 12359 Berlin (Britz)\n  \n\n    Der Stolperstein in der Buschkrugallee 179 erinnert an den früheren jüdischen Bewohner, den Apotheker Adolf Mockrauer. Er wurde 1868 im heutigen Toszek in Polen geboren und eröffnete 1928 die Albrecht-Dürer-Apotheke in der damaligen Rudower Allee 86, heute Buschkrugallee 179. Er war in seiner Nachbarschaft beliebt und seine Apotheke entwickelte sich schnell zu einer sehr gefragten Einrichtung. Doch am 9. November 1938 zerstörte die SA seine Apotheke und verprügelte den 70-Jährigen. Ihm gelang die Flucht nach Chile, jedoch hatte ihm das NS-Regime zuvor seine Apothe-kerzulassung und sein Vermögen entzogen. Ohne finanzielle Mittel und ohne Spanischkenntnisse gelang es ihm nicht, im Exil Fuß zu fassen. Darüber hinaus traf Mockrauer auch in Chile auf national-sozialistische und antisemitische Haltungen. Ein Neuanfang war für ihn nicht möglich. Im Alter von 71 Jahren nahm er sich am 16. September 1940 das Leben.\n  \n\n    „Stolpersteine“ sind Erinnerungssteine für die ehemaligen jüdischen Nachbarinnen und Nachbarn, für Akteure des politischen Widerstands und andere Verfolgte und Ermordete des Naziregimes. Einen Stolperstein kann jeder stiften. 120 Euro ermöglichen die Herstellung und Verlegung eines Stolpersteines. Für den Bezirk Neukölln koordiniert das Museum Neukölln die Stolpersteinverlegungen.\n  \n\n    Kontakt: stolpersteine@museum-neukoelln.de\n    Tel. 030-627277-720 oder -723.\nWeitere Informationen\n\n"
}