{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.717302.php",
    "date": "2018-07-02",
    "title": "Zweite Ausübung des Vorkaufsrechts: Mitte schützt erneut Wohnbevölkerung vor Verdrängung",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Bezirk Mitte sichert gemeinsam mit degewo 27 Mietwohnungen\n  \n\n    In enger Zusammenarbeit mit der degewo AG, dem Senator für Finanzen und der Senatorin für Stadtentwicklung und Wohnen gelang es dem Bezirksamt Mitte, das Vorkaufsrecht für die Wohn- und Geschäftshäuser Müllerstraße 166a-167 im Ortsteil Wedding auszuüben. Es handelt sich dabei um die zweite Nutzung eines Vorkaufrechtes in einem sozialen Erhaltungsgebiet für den bevölkerungsstarken Bezirk im Herzen Berlins.\n  \n\n    Die Ausübung war erforderlich, da die Käufer des Grundstücks nicht bereit waren, eine Ab-wendungsvereinbarung zu unterzeichnen, durch die die Ziele der sozialen Erhaltungsverord-nung „Sparrplatz“ hätten gesichert werden können. Daher war es wichtig, dass mit der degewo als landeseigener Wohnungsbaugesellschaft ein Partner gefunden wurde, zu dessen Gunsten der Bezirk das Vorkaufsrecht ausüben konnte.\n  \n\n    Bezirksstadtrat und stellvertretender Bezirksbürgermeister Ephraim Gothe (SPD): „Ich bin sehr froh, dass es durch ein schnelles konstruktives Zusammenarbeiten mit der Senatorin für Stadtentwicklung und Wohnen, dem Senator für Finanzen und der Wohnungsbaugesellschaft degewo gelungen ist, die Häuser Müllerstrasse 166a und 167 im Zuge des Vorkaufsrechts zu erwerben.“\n  \n\n    Die Häuser des Grundstücks enthalten insgesamt 27 Wohneinheiten sowie drei Gewerbeein-heiten und sind in ihrer Art recht unterschiedlich. Das Gebäude Müllerstr. 166a ist ein Bau aus dem Jahr 1998. Es besteht aus sieben Geschossen inkl. einem ausgebauten Dachgeschoss und insgesamt 17 Wohneinheiten, von denen einige einen Balkon enthalten. Das Gebäude Müllerstr. 167 ist genau 100 Jahre älter und besteht aus insgesamt sechs Geschossen und 10 Wohneinheiten.\n  \n\n    Obwohl für beide Gebäude daher unterschiedliche Voraussetzungen bestehen, sind beide für die Erhaltung der Zusammensetzung der Wohnbevölkerung im Milieuschutzgebiet „Sparr-platz“ von Bedeutung. Die Mieten in beiden Häusern lagen zum Zeitpunkt des Verkaufs im Durchschnitt noch deutlich unter der durchschnittlichen Nettokaltmiete im Quartier. Daher war es entsprechend des Beschlusses über das Verfahren zur Ausübung des Vorkaufsrechts des Bezirksamts Mitte vom 19.12.2017 zunächst das Ziel, mit den Käufern des Grundstücks eine Vereinbarung zum Schutz der Wohnbevölkerung abzuschließen. Da diese nicht bereit waren, eine sogenannte Abwendungsvereinbarung zu unterzeichnen, durch die sie beispiels-weise auf eine Umwandlung in Eigentumswohnungen verzichtet hätten, war der Bezirk zum Handeln gezwungen, um die 27 Mietparteien vor Verdrängung und den Bezirk in der Folge vor städtebaulich nachteiligen Auswirkungen zu schützen.\n  \n\n    Die Ausübung des Vorkaufsrechts war jedoch nur durch die enge Zusammenarbeit mit der degewo und den Senatsverwaltungen für Stadtentwicklung und Wohnen sowie für Finanzen möglich. Gerade aufgrund des engen zeitlichen Rahmens – zur Prüfung der Ausübung des Vorkaufsrechts stehen in der Regel nur zwei Monate zur Verfügung – konnte sich der Bezirk jedoch auf das mittlerweile eingespielte Verfahren mit den anderen Akteuren verlassen. So gelang es, rechtzeitig vor Fristablauf eine Verpflichtungsvereinbarung der degewo zur Siche-rung der sozialen Erhaltungsziele zu erhalten und den Beschluss des Bezirksamtes zur Aus-übung des Vorkaufsrechtes herbeizuführen.\n  \n\n    Der Bescheid zur Ausübung des Vorkaufsrechtes wurde gegenüber den Verkäufern fristge-recht zugestellt und den Käufern zur Kenntnis übermittelt. Beide Seiten haben ein Recht zum Widerspruch innerhalb von einem Monat. Geht in dieser Zeit kein Widerspruch ein, wird der Bescheid rechtskräftig. Anschließend steigt die degewo zu den ursprünglich vereinbarten Konditionen in den Kaufvertrag ein und tritt somit an die Stelle der Käufer.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}