{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.758405.php",
    "date": "2018-11-15",
    "title": "Bezirklicher Arbeitskreis Vorkaufsrecht hat sich gegründet",
    "text": "\n\n    Gemeinsame Pressemitteilung der Bezirke Tempelhof-Schöneberg, Mitte, Neukölln, Pankow und Frieidrichshain-Kreuzberg:\n  \n\n    Im Rathaus Kreuzberg hat sich am 8. November 2018 der Bezirkliche Arbeitskreis Vorkaufsrecht in seiner ersten Sitzung konstituiert. Der AK dient dem Erfahrungsaustausch der Bezirke auf politischer Ebene. Ziele sind das gegenseitige Lernen bei der Anwendung des Vorkaufsrechts in den Milieuschutzgebieten und das schnellere abge¬stimmte Zusammen-wirken mit dem Senat, den Städtischen Wohnungsbaugesellschaften und sonstigen ge-eigneten Dritten.\n  \n\n    Anwesend waren bei dieser Sitzung die Bezirke Tempelhof-Schöneberg, Mitte, Neukölln, Pankow und Friedrichshain-Kreuzberg.\n  \n\n    Auf der Sitzung wurden folgende Empfehlungen entwickelt:\n  \n\nGemeinsam mit der Senatsverwaltung für Stadtentwicklung und Wohnen wird eine gemeinsame Statistik über alle Vorkaufsfälle geführt. Erfasst werden auch alle Ver-kaufsvorgänge außerhalb der Milieuschutzgebiete (Anträge auf Negativzeugnis).\n    \nDie Stadt München wird Anfang 2019 zu einem Erfahrungsaustausch eingeladen.\n    \nZukünftig wird in Abwendungsvereinbarungen eine Verpflichtung aufgenommen, die gesetzlichen Regelungen der Mietpreisbremse anzuwenden.\n    \nAnträge auf Abgeschlossenheit werden im Hinblick auf die Einhaltung der Erhal-tungsziele geprüft und ggf. zurückgestellt. Dies ist auch deshalb sinnvoll, weil Mak-ler außerhalb Deutschlands Wohnungen lediglich auf Basis von Abgeschlossen-heitsbescheinigungen veräußern.\n    \nDer Senat wird aufgefordert neben der Möglichkeit der Ausübung des Vorkaufs-rechtes zu Gunsten einer städtischen Wohnungsbaugesellschaft einen revolvieren-den Fonds einzurichten, der eine direkte Ausübung des Vorkaufsrechtes durch das Land Berlin ermöglicht. Diese Erweiterung der Handlungsoptionen ist dringend notwendig, um in der knappen Zwei-Monats-Frist zur Ausübung des Vorkaufsrechtes nicht nur auf die städtischen Wohnungsbaugesellschaften angewiesen zu sein. Der Fonds soll dazu dienen mit einem zeitlich größeren Vorlauf einen Weiterverkauf mit den üblichen Auflagen für einen verbesserten Schutz des bezahlbaren Wohn-raums zu organisieren. Die späteren Verkaufserlöse fließen in den Fonds zurück.\n    \n\n\n    Ansprechpartner bei Rückfragen\n  \n\n    Jörn Oltmann, Telefon 90277-2260\n    Jochen Biedermann, Telefon 90239-2260\n    Ephraim Gothe, Telefon 9018-43908\n    Vollrad Kuhn, Telefon 90295-8500\n    Florian Schmidt, Telefon 90298-3260\n  \n"
}