{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.731493.php",
    "date": "2018-08-21",
    "title": "Neues Bildungsmonitoring Berlin-Mitte – Erster Projektbericht",
    "text": "\n\n    *Der Bezirksbürgermeister von Mitte, Stephan von Dassel,\n    die Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe teilen mit:*\n  \n\n    Das Bezirksamt hat am 27.06.2017 den Aufbau und die Umsetzung eines\n    Bildungsmonitorings Berlin Mitte – Bildungszugänge und Bildungsübergänge von im Bezirk Mitte lebenden Kindern im Alter von 0 – 18 Jahren und ihren Familien im Zeitraum 2017 – 2019 beauftragt.\n  \n\n    Angelehnt an die Zielsetzung der nationalen Bildungsberichterstattung ist es die\n    gemeinsame Aufgabe im Bezirk, die Bedingungen im Bildungswesen zu verstehen, die der Förderung der sozialen Teilhabe und Chancengerechtigkeit dienen.\n    Ziel des Projektes ist die Entwicklung eines alltagstauglichen Beobachtungsinstruments, das frühzeitig spezifische Bildungslagen aufzeigt, die zu einer Unterausschöpfung der Bildungspotenziale der Kinder, Jugendlichen und jungen Erwachsenen führen können.\n  \n\n    Mehr als 27.000 Schülerinnen und Schüler besuchen derzeit eine der 66 öffentlichen Schulen im Bezirk. Jedoch verlassen 11,5 Prozent der Schulabgängerinnen und Schulabgänger diese ohne eine Berufsbildungsreife. Im Ergebnis leben im Bezirk überproportional viele bildungsbenachteiligte Personen und Transferleistungsbeziehende.\n  \n\n    Trotz umfassender Bildungs- und Sozialdaten konnte der Bezirk bisher die Bedingungen für einen erfolgreichen schulischen Werdegang nur grob skizzieren, auch und gerade weil viele Daten nicht verknüpft oder ergebnisorientiert ausgewertet wurden. So wird beispielsweise der Sprachstand unserer Kinder in den Kindertagesstätten, bei der Einschulungsuntersuchung und in der Grundschule erhoben, ohne dass bislang valide Aussagen über eine individuelle Sprachentwicklung möglich waren.\n  \n\nProf. Dr. Ulrike Rockmann (SenInnSport) und Dr. Holger Leerhof (AfS) legen in dem ersten, in Zusammenarbeit mit dem Bezirksamt vorgelegten Projektbericht 2018 ein besonderes Augenmerk auf den Start und die ersten Jahre des Bildungssystems – Jahre, die als zentrale Weichenstellung anzusehen sind. Der Fokus liegt dabei auf den Zusammenhängen von Kitabesuchsdauer, familiärem Bildungsstand, Familiensprache und Zuwanderungserfahrung. Dabei besteht eine Korrelation zwischen dem Bildungsstand der Familie, den Sprachkonstellationen im Haushalt und dem erreichten Sprachstand des Kindes. Diese vorgelegten Ergebnisse sollen künftig dazu dienen, spezifischen Handlungsbedarf zu\n    erkennen und Verbesserungen in der bezirklichen Bildungsarbeit zu initiieren.\n  \n\nBezirksbürgermeister von Mitte, Stephan von Dassel:\n    “Das Bildungsmonitoring leistet einen wertvollen Beitrag, die Kriterien für einen\n    Bildungserfolg zu verstehen. Im weiteren Projektverlauf wird die Herausforderung sein, die quantitativen Daten um eine Elternperspektive zu ergänzen. Welche Erwartungen haben die Familien an unser Bildungssystem und wie korrespondiert dies mit unseren Angeboten? Ich möchte auch verstehen, warum fremdsprachige Familien ihre Kinder mehr als ein Jahr später den Kitas unseres Bezirks anvertrauen als Elternhäuser, in denen nur Deutsch gesprochen\n    wird. Hier muss sich auch die Verwaltung hinterfragen, welche Barrieren zu Angeboten im Bezirk bestehen.”\n  \n\nBezirksstadträtin für Jugend, Familie und Bürgerdienste, Dr. Sandra Obermeyer:\n    “Im Bezirk Mitte gibt es mehr als 300 Kindertagesstätten, von kleinen Einrichtungen mit lediglich 10 Plätzen bis zu großen Standorten für mehr als 250 Kinder. Im Mittel verfügen die Kinder im Bezirk bei Einschulung über vier Jahre Kitaerfahrung. Eine wertvolle Zeit, obgleich die Erwartung an die Kindertagesstätten hoch, das Zeitfenster gering ist. Der vorgelegte Bericht hilft uns, bezirkliche Instrumente und Maßnahmen zielgerichteter zur Unterstützung der Bildungsarbeit in den Kitas einzusetzen. Dabei sollte der Fokus insbesondere auf der\n    Verbundarbeit mit den Grundschulen, den Familienzentren und den frühen Hilfen liegen. Bedenklich stimmt mich, dass vier Prozent der Kinder im Bezirk überhaupt keine Kita besuchen und bei der Einschulungsuntersuchung häufig kaum Deutsch sprechen. Hier müssen wir unsere Anstrengungen für eine vorschulische Sprachförderung intensivieren.”\n  \n\nBezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe:\n    “Die Einschulungsuntersuchung des Gesundheitsamtes ist ein wertvolles Instrument, um Erkenntnisse über die familiäre Situation am Übergang von der Kindertagesbetreuung zur Grundschule zu erhalten. Ich finde es aber weiterhin problematisch, dass wir erst in diesem Kontext feststellen, dass drei von zehn Schulanfänger*innen der Bildungssprache Deutsch nicht ausreichend mächtig sind, um dem Schulunterricht folgen zu können. Die Auswertung\n    im Bildungsmonitoring zeigt aber auch die unterschiedliche Situation in den Bezirksregionen. Unser Augenmerk muss daher auf der integrierten Stadtteilentwicklung liegen, die die Rahmenbedingungen für Bildungserfolg sozialraumbezogen betrachtet.”\n  \n\nWeitere Informationen:\n    Bildungsmonitoring Berlin-Mitte: https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/bildungsmonitoring/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Stephan Winkelhöfer, IB,\n    E-Mail: stephan.winkelhoefer@ba-mitte.berlin.de\n    Rainer Pede, SFZ, E-Mail: rainer.pede@ba-mitte.berlin.de\n\n"
}