{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.762330.php",
    "date": "2018-11-29",
    "title": "Lichtenberger Gesundheitskonferenz",
    "text": "\n\nGesundheitskonferenz am Mittwoch, 12. Dezember, von 10.00 bis 15.00 Uhr in der Margarete-Steffin-Volkshochschule, Paul-Junius-Str. 71, 10369 Berlin (Fennpfuhl).\n\n\n    Lichtenbergs Bezirksstadträtin Katrin Framke (parteilos, für Die Linke), unter anderem zuständig für Gesundheit, lädt alle Interessierten ganz herzlich zur Lichtenberger Gesundheitskonferenz ein. Das Motto lautet: „Mach mit – mach’s nach – gemeinsam gesund älter werden“. Treffpunkt ist ab 9.30 Uhr in der Turnhalle der Volkshochschule. Diese ist auch über eine Rampe am Hintereingang erreichbar.\n  \n\n    Fachkräfte aber auch Seniorinnen und Senioren können sich an diesem Tag über den Stand der Arbeit des Lichtenberger Gesundheitsbeirates informieren und sich mit eigenen Ideen und Meinungen einbringen. Neben der besseren Beteiligung von älteren Menschen an den bezirklichen Planungs- und Gestaltungsprozessen sollen die bestehenden Projekte auch durch Erfahrungen aus anderen Regionen Lichtenbergs bereichert und ergänzt werden.\n  \n\n    Katrin Framke erklärt: „Die Diskussion zum Thema „Gesund älter werden“ ist in Lichtenberg sehr lebendig und wird nach der Konferenz, mit der weiteren Umsetzung der Modellprojekte, noch weiter an Fahrt aufnehmen. Ich wünsche mir, dass Lichtenberg dabei beispielgebend für andere Berliner Bezirke und andere Großstädte sein kann.“\n\n\n    Die Teilnahme an der Konferenz ist kostenlos – ein kleiner Imbiss und Getränke stehen bereit.\n  \n\n    Zur besseren Planung ist eine Anmeldung bis Montag, 3. Dezember 2018 erforderlich.\n  \n\nAnmelden können Sie sich unter anmeldung.gesundheitbb.de oder 030 90 296 4510.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abt. für Familie, Jugend, Gesundheit und Bürgerdienste\n    QPK, Planungs- und Koordinierungsstelle Gesundheit\n    Miriam Boger\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}