{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.757245.php",
    "date": "2018-11-12",
    "title": "DFG bewilligt 22,9 Millionen Euro für Graduiertenkollegs in Berlin",
    "text": "\n\n    In Berlin werden ab April 2019 vier neue Graduiertenkollegs mit insgesamt 18,8 Millionen Euro für eine Laufzeit von zunächst viereinhalb Jahren gefördert, wie die Deutsche Forschungsgemeinschaft (DFG) heute in Bonn mitteilte. Für ein weiteres Graduiertenkolleg wird die Förderung ab September 2019 um viereinhalb Jahre mit 4,1 Millionen Euro fortgesetzt. Damit steigt die Zahl der DFG-Graduiertenkollegs in Berlin auf insgesamt 28, fünf davon sind Internationale Graduiertenkollegs in Kooperation mit Universitäten im Ausland. Graduiertenkollegs sind strukturierte, thematisch fokussierte Promotionsprogramme, in deren Rahmen Nachwuchswissenschaftlerinnen und Nachwuchswissenschaftler gefördert werden. So fließt der Großteil der bewilligten Mittel in neue Promotionsstellen und Stipendien an den drei beteiligten Berliner Universitäten und an der Charité-Universitätsmedizin Berlin.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Vier von insgesamt fünfzehn neuen DFG-Förderungen für Graduiertenkollegs gehen nach Berlin – das ist ein großartiger Erfolg. Die DFG-Entscheidung unterstreicht die hohe Qualität der Förderung des wissenschaftlichen Nachwuchses an unseren Universitäten. Dabei spiegelt sich in den bewilligten Vorhaben wieder einmal die herausragende Vielfalt der Berliner Forschung. Das sehe ich auch als Ausdruck der insgesamt hohen Innovationskraft und des Kooperationswillens, der die Wissenschaftslandschaft von Berlin prägt. Ich gratuliere allen Beteiligten zu diesem Erfolg!“\n  \n\n    An der Freien Universität Berlin entsteht ein neues Internationales Graduiertenkolleg in Zusammenarbeit mit drei Wissenschaftseinrichtungen in Mexiko unter dem Titel „Temporalities of Future in Latin America: Dynamics of Aspiration and Anticipation“ zur Erforschung von Temporalitäten der Zukunft innerhalb der Kultur- und Sozialwissenschaften. Beteiligt sind außerdem die Humboldt-Universität zu Berlin und die Universität Potsdam. Die Technische Universität Berlin wird das Graduiertenkolleg „Bioaktive Peptide – Innovative Aspekte zur Synthese und Biosynthese“ einrichten, an dem auch die Humboldt-Universität zu Berlin, das in Berlin ansässige Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP) und die Universität Potsdam mitwirken. Die Charité – Universitätsmedizin Berlin hat gemeinsam mit der Freien Universität Berlin und der Humboldt-Universität zu Berlin die Förderung für das Graduiertenkolleg „Computermethoden für personalisierte\n    Therapien in der Onkologie“ zugesichert bekommen. An diesem Forschungsvorhaben sind auch das Max-Delbrück-Centrum für Molekulare Medizin (MDC) der Helmholtz-Gemeinschaft und das Max-Planck-Institut für molekulare Genetik (MPIMG) beteiligt. Die Humboldt-Universität zu Berlin richtet gemeinsam mit der Hertie School of Governance das Graduiertenkolleg „Die Dynamiken von Demographie, demokratischen Prozessen und Public Policies (DYNAMICS)“ ein. Die Fortsetzung der Förderung konnte für das Graduiertenkolleg „Philosophie, Wissenschaft und Wissenschaften“ von der Humboldt-Universität zu Berlin und der Freien Universität Berlin sichergestellt werden, das seit 2014 von der DFG unterstützt wird. Die bewilligten Fördermittel enthalten eine 22-prozentige Programmpauschale.\n  \n\n     \nBeschreibung der neuen Graduiertenkollegs\n\n\nInternationales Graduiertenkolleg „Temporalities of Future in Latin America: Dynamics of Aspiration and Anticipation“, Freie Universität Berlin, Humboldt-Universität zu Berlin, Universität Potsdam, in Kooperation mit drei Wissenschaftseinrichtungen aus Mexiko, Fördersumme: 5,5 Mio. Euro.\n\n\n    Das Internationale Graduiertenkolleg an der Freien Universität Berlin in Zusammenarbeit mit der Humboldt-Universität zu Berlin und der Universität Potsdam in Deutschland sowie El Colegio de Mexico (COLMEX), UNICIT-UNAM Campus Juriquilla und Centro de Investigaciones y Estudios Superiores en Antropología Social (CIESAS) in Mexiko zielt auf eine neue Perspektive zur Erforschung von Temporalitäten der Zukunft innerhalb der Kultur- und Sozialwissenschaften. In enger Zusammenarbeit mit Forscherinnen und Forschern verschiedener Disziplinen werden soziale Praktiken erforscht, die darauf abzielen gesellschaftliche Zustände zu verändern. Dabei soll der Fokus auf einzelnen Akteuren liegen, deren Handeln neue „Temporalitäten von Zukunft“ produzieren. Untersucht werden sollen die Zukunftsvorstellungen im kolonialen, postkolonialen und gegenwärtigen Lateinamerika.\n  \n\nGraduiertenkolleg „Bioaktive Peptide – Innovative Aspekte zur Synthese und Biosynthese“, Technische Universität Berlin, Fördersumme: 5 Mio. Euro.\n\n\n    Ziel des geplanten Graduiertenkollegs „Bioaktive Peptide – Innovative Aspekte von Synthese und Biosynthese” ist es, Doktoranden strukturierte Bildungsinhalte zur Peptidforschung zu vermitteln. In den vergangenen Jahren hat die Peptidforschung eine besondere Bedeutung in der akademischen und industriellen Forschung erlangt, weshalb der Bedarf an gut ausgebildeten Forschern steigt. Das Berliner Umfeld sticht auf allen Gebieten der modernen Peptidforschung durch die vorhandene wissenschaftliche Breite besonders heraus. Innerhalb des Graduiertenkollegs werden die fachlichen Kompetenzen gebündelt und gewinnbringend eingesetzt.\n  \n\nGraduiertenkolleg „Computermethoden für personalisierte Therapien in der Onkologie“, Charité – Universitätsmedizin Berlin, Freie Universität Berlin, Humboldt-Universität zu Berlin, Fördersumme: 4,6 Mio. Euro.\n\n\n    Um die Vision der „personalisierten“ und „Präzisions“-Medizin klinische Realität werden zu lassen, bedarf es umfangreicher Forschungsaktivitäten zu rechnergestützten Verfahren im Bereich Tumorbiologie und -behandlung. Dieses stellt eine Herausforderung in der Doktorandenausbildung dar. Charité – Universitätsmedizin Berlin, Freie Universität Berlin und die Humboldt-Universität zu Berlin haben die Einrichtung eines Graduiertenkollegs für computergestützte Verfahren im Bereich der Krebsforschung erfolgreich beantragt. Das Graduiertenkolleg wird durch Wissenschaftlerinnen und Wissenschaftler aus der Informatik, Bioinformatik, Systembiologie, Molekularbiologie und -pathologie und klinischer Onkologie getragen.\n  \n\nGraduiertenkolleg „Die Dynamiken von Demographie, demokratischen Prozessen und Public Policies (DYNAMICS)“, Humboldt-Universität zu Berlin und Hertie School of Governance, Fördersumme: 3,7 Mio. Euro.\n\n\n    Demografische Veränderungen wie Migration, Bevölkerungsalterung und veränderte Familienstrukturen tragen zu sich wandelnden gesellschaftlichen Anforderungen und Problemstellungen in Politikfeldern wie Gesundheits-, Renten- und Bildungspolitik bei. Das interdisziplinäre Graduiertenkolleg wird die Beziehungen zwischen demografischer Entwicklung, demokratischen Prozessen und Public Policies systematisch erforschen, um wichtige Erkenntnisse zur Frage zu liefern, inwiefern der demografische Wandel unsere politische Ordnung sowie etablierte Muster politischer Konkurrenz transformiert.\n  \n\nBeschreibung des fortgesetzten Graduiertenkollegs\n\n\nGraduiertenkolleg „Philosophie, Wissenschaft und die Wissenschaften“, Humboldt-Universität zu Berlin und Freie Universität Berlin, Fördersumme: 4,1 Mio. Euro.\n\n\n    Das Graduiertenkolleg erforscht den Dialog zwischen verschiedenen Formen und Modellen des Wissens in der antiken griechischen, römischen und arabischen Philosophie und Wissenschaft. Die Aufmerksamkeit gilt besonders der Schnittstelle zwischen der Philosophie und den Einzelwissenschaften, wobei sowohl die explizit formulierten Ansichten der antiken Denker dazu als auch ihr tatsächlicher praktischer Umgang damit berücksichtigt werden.\n  \n"
}