{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.698325.php",
    "date": "2018-05-03",
    "title": "WETTBEWERB: Temporäre Kunstprojekte Marzahner Promenade 2018",
    "text": "\n\n    Am Mittwoch, dem 16. und Donnerstag, dem 17. Mai 2018, von 15:00 bis 18:00 Uhr, werden die Entwürfe des Kunstwettbewerbs im Foyer des Freizeitforums Marzahn, Marzahner Promenade 55, 12679 Berlin, präsentiert.\n  \n\n    Bestandteil des Programms Aktive Zentren für die Marzahner Promenade ist bereits seit 2010 ein jährlicher Kunstwettbewerb für Temporäre Kunstprojekte. Das Thema ist der Ort selbst: Am Beispiel der städtebaulich bedeutsamen Promenade befassen sich die künstlerischen Arbeiten mit der Frage des Funktionierens von Stadt und Stadtraum. In Form von temporären Installationen, Interventionen, Aktionen im öffentlichen Raum wird der Wohn- und Lebensort Marzahner Promenade hinsichtlich seiner urbanen und sozialen Potenziale künstlerisch befragt, erforscht, verändert und belebt.\n  \n\n    Der Kunstwettbewerb 2018 steht unter dem Motto „Bewegung im Raum“, zu dem die Künstlerinnen und Künstler Larissa Aharoni, Christian Hasucha, Jennis Cheng Li, Pfelder, Ricarda Mieth und Daniel Seiple eingeladen wurden. Von den eingereichten Projektvorschlägen können im Laufe des Jahres drei im Stadtraum realisiert werden.\n  \n\n    Alle interessierten Bürgerinnen und Bürger haben in diesem Rahmen die Möglichkeit, ihre Meinung zu äußern und ihre Kunst-Favoriten zu wählen. Am Mittwoch, dem 23. Mai 2018, trifft ein Preisgericht die Auswahl der zu realisierenden Projekte. Das Bürgervotum wird der Fachjury vorgestellt und fließt in die Entscheidung mit ein, das Ergebnis des Wettbewerbs wird zeitnah veröffentlicht.\n  \n\n    Weitere Informationen unter 0176-61570832 bzw. marlene.lerch@kolabora.org\n    Marlene Lerch / KOLA BORA / Wettbewerbskoordinatorin\n  \n\n    Temporäre Kunstprojekte Marzahner Promenade 2018:\n  \n\nEingeladener einphasiger Kunstwettbewerb ausgelobt und durchgeführt durch das Bezirksamt Marzahn-Hellersdorf von Berlin Abteilung Stadtentwicklung, Gesundheit, Personal und Finanzen / Stadtentwicklungsamt\n    \nin Kooperation mit der Abteilung Weiterbildung, Kultur, Soziales und Facility Management.\n    \nDie Projektreihe wird gefördert durch das Bund-Länder-Programm Aktive Zentren – Berliner Zentren lebenswert gestalten.\n    \n\n"
}