{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.755912.php",
    "date": "2018-11-07",
    "title": "Sport verbindet – Junior-Coaches in Neukölln",
    "text": "\n\n200 Sportvereine und 46 öffentlich geförderte Freizeiteinrichtungen und Projekte für Kinder und Jugendliche gibt es in Neukölln. Das Projekt „Sport verbindet“ sorgt jetzt für eine Vernetzung aller Sport-angebote. Mit extra geschulten Junior-Coaches werden Kinder und Jugendliche intensiv beteiligt und übernehmen selber Verantwortung für Trainingseinheiten und Fairplay in den Kinder- und Jugend-einrichtungen oder auf öffentlichen Bolz- und Spiel-Plätzen.\n\n\n    Ziel des Projektes ist es, die vielfältigen Sportangebote in Neukölln für Kinder und Jugendliche erlebbar zu machen. Von einem kostenfreien Sportangebot im Kinder- und Jugendclub soll ein direkter Anschluss an einen Sportverein möglich werden. Davon werden auch Vereine profitie-ren, die es bisher schwer haben, Nachwuchs zu gewinnen. Am Ende des Projektes werden bis zu 25 Junior-Coaches in Neukölln tätig sein und an-dere Jugendliche für ihren Sport begeistern.\n  \n\nJugend- und Gesundheitsstadtrat Falko Liecke: „Sport verbindet. Das nehmen wir wörtlich. Gerade Kinder und Jugendliche aus schwierigen sozialen Verhältnissen brauchen Vorbilder und Strukturen. Sportvereine und Jugendeinrichtungen bieten genau das. Wenn wir beide Welten miteinander verbinden, sind das die besten Voraussetzungen für verantwortungsbewusste und teamfähige junge Menschen.“\n  \n\n    Öffentlich sichtbar werden die Junior-Coaches bei zwei vernetzten Sportfesten und sechs Turnieren ab 2019. Pro Woche werden so bis zu 250 Kinder und Jugendliche aus Neukölln an den Sportangeboten teilnehmen.\n  \n\n    Gemeinsam mit dem beauftragten Träger bwgt e.V. startete das Projekt bereits am 1. August mit einer Bestandsaufnahme und der Befragung von Jugendlichen.\n  \n\n    Das Projekt wird bis Ende 2020 mit 367.250 Euro aus Mitteln der Zukunftsinitiative Stadtteil II des Programms Soziale Stadt gefördert.\n  \n"
}