{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.676519.php",
    "date": "2018-02-16",
    "title": "Tatort Geschichte: Eine fotografische Spurensuche Dagmar Gester im Gespräch mit Jeannette Hagen im Museum Neukölln",
    "text": "\n\n    Begleitveranstaltungen zur Ausstellung im Museum Neukölln\n    Nebeltage. 70 Jahre nach der Berliner Luftbrücke\n  \n\n    Sonntag, 25. Februar 2018, 11:30 Uhr\n  \n\nTatort Geschichte: Eine fotografische Spurensuche\n    Dagmar Gester im Gespräch mit Jeannette Hagen\n  \n\n    Die Fotografin und Journalistin Dagmar Gester erläutert im Gespräch mit der Autorin Jeannette Hagen ihre Vorgehensweise bei ihren fotografischen Streifzügen durch das Gelände an der ehemaligen Einflugschneise des Flughafens Tempelhof. Wir erfahren, was es bedeutet an einem Ort zu Hause zu sein, der einst ein „Tatort der Geschichte“ war.\n  \n\nAusstellungsrundgänge mit der Künstlerin\nDonnerstag, 8. März, 16:30 Uhr\nSamstag, 7. April, 15:00 Uhr\n\n\n    Der Eintritt ist jeweils frei.\n  \n\n    Fotos im Anhang: © Dagmar Gester:\n  \n\n    „Zeitgang“ (Titelfoto der Ausstellung) und “14.11.2017” (mit Vogelscheuche)\n  \n\nWeiterführende Informationen zur Ausstellung im Museum Neukölln:\n    \n\n\n    Nebeltage. 70 Jahre nach der Berliner Luftbrücke\n    Ein Fotoprojekt von Dagmar Gester\n  \n\n20. Januar bis 15. April 2018\n    \n\n\n    „Es ist der nebligste Winter seit achtzig Jahren […]. Die Luftbrücke tut ihr möglichstes“, schreibt die Schriftstellerin Ruth Andreas-Friedrich 1948 in ihrem Tagebuch. Über ein Jahr lang versorgten Amerikaner und Briten die Berliner Westsektoren mit lebenswichtigen Gütern.\n  \n\n    70 Jahre nach Beginn der Berliner Luftbrücke unternimmt die Fotografin und Journalistin Dagmar Gester eine Bestandsaufnahme des geschichtsträchtigen Ortes am ehemaligen Tempelhofer Flugfeld.\n  \n\n    Wechselnde Nutzungskonzepte haben hier ihre Spuren hinterlassen. Vergangenheit und Gegenwart verschwimmen wie im Nebel. Dagmar Gester nutzt dieses Paradox für ihre Bilderchronik. Daraus entsteht ein persönlicher Blick auf einen der wichtigsten Erinnerungsorte des Kalten Krieges.\n  \n\nVeranstalter: Museum Neukölln, Alt-Britz 81, 12359 Berlin\n    \nÖffnungszeiten: täglich 10.00 – 18.00 Uhr\n    \nVerantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727\n    \n\n\n    info@museum-neukoelln.de\nwww.museum-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}