{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.734694.php",
    "date": "2018-08-31",
    "title": "Aktionstag des Alpha-Bündnisses auf der Marzahner Promenade",
    "text": "\n\n    Am Montag, dem 3. September 2018, von 10:00 bis 15:00 Uhr, sind im Rahmen eines Aktionstag das ALFA-Mobil und der Pantomime Elias Elastisch auf der Marzahner Promenade 8 (zwischen Eastgate und Bürgeramt) zu Gast.\n  \n\n    Geboten werden Aktionen, Spiele und Informationen zum Thema Alphabetisierung Deutsch sprechender Erwachsener mit dem ALFA-Mobil und Informationen in leichter Sprache für Marzahn-Hellersdorf anlässlich des Weltalphatages. Mit dabei sind auch die Bündnispartner, die ihre Angebote vorstellen und zur Beratung zur Verfügung stehen wie das Mehrgenerationenhaus der pad gGmbH, aber auch Bildungsträger wie die ABU gGmbH und die Volkshochschule. Für Entertainment sorgt der bekannte Pantomime Elias Elastisch, der direkt vom Fringe-Festival in Edinburgh nach Marzahn anreist.\n  \n\n    Standort ist vor dem Eastgate-Einkaufszentrum, wo sich die Bürger und Bürgerinnen aus Marzahn-Hellersdorf zum Einkaufen treffen, aber auch um Erledigungen nachzugehen oder mit Bus und Bahn in die Stadt zu fahren.\n  \n\n    Los geht es um 10:00 Uhr, Schluss soll gegen 15:00 Uhr sein. Das Bündnis will vor allem “normale” Menschen, Betroffene und ihre Familien, Freunde und Kollegen ansprechen und sie über die Thematik informieren. Das ALFA-Mobil wird mit erprobten Mitteln von Spielen über spielerische Tests bis zu Informationsbroschüren auf das Thema aufmerksam machen beziehungsweise die Sensibilität dafür in der Bevölkerung des Bezirks erhöhen.\n  \n\n    Das Alphabündnis in Marzahn-Hellersdorf ist Teil eines Netzwerks bezirklicher Alphabündnisse, die vom Berliner Grund-Bildungs-Zentrum (GBZ) fachlich begleitet werden. Das GBZ ist auch die berlinweite zentrale Informations- und Beratungsstelle zum Thema Alphabetisierung und Grundbildung.\n  \n\n    Ansprechpartnerin Alphabündnis Hellersdorf Marzahn:\n    Barbara Mürdter\n    ABU gGmbH, Beilsteiner Straße 118, 12681 Berlin\n    Tel.: (030) 54 99 60 175 Fax: (030) 54 99 60 111\n    E-Mail: barbara.muerdter@abu-ggmbh.d\n    Internet: www.abu-ggmbh.de/wir-ueber-uns/projekte/alpha-buendnis-marzahn-hellersdorf/\n\n"
}