{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.737959.php",
    "date": "2018-09-12",
    "title": "Chinesisches Mondfest in den Gärten der Welt",
    "text": "\n\n    Am Samstag, dem 22. September 2018, von 17:30 Uhr bis 21:30 Uhr, erwartet die Gäste der Gärten der Welt ein buntes Programm aus Musik, Tanz und Akrobatik, darunter der Auftritt des Peking-Operensembles aus der Provinz Hubei, das eigens aus China anreist sowie ein Laternenumzug im Chinesischen Garten und eine Lasershow auf der Bühne der Arena.\n  \n\n    Eines der wichtigsten Feste in China und im gesamten asiatischen Raum ist das Mondfest, das alljährlich im Reich der Mitte mit Freunden und Familie gefeiert wird. Es geht vermutlich auf eine sehr alte Tradition zurück, wonach die Sonne im Frühling und der Mond im Herbst geehrt werden.\n  \n\n    Die Provinz Hubei gilt als eine der Geburtsstätten dieser speziellen Kunstform, die unterschiedliche künstlerische Elemente wie Gesang, Tanz, Akrobatik, Theater, Gestik und Mimik und sogar Kampfkunst in sich vereint. 2010 wurde die “Peking-Oper” deshalb in die Repräsentative UNESCO-Liste des immateriellen Kulturerbes der Menschheit aufgenommen. Die Künstlergruppe aus Hubei besteht seit 1970 und zählt mittlerweile zu den berühmtesten Peking-Operensembles. Auf der Bühne der Arena werden sie vier unterschiedliche Stücke präsentieren.\n  \n\n    Mittlerweile fester Bestandteil des Mondfestes in den Gärten der Welt sind die Mädchen und Damen der Berliner Wasserlilien, die in farbenfrohen Kleidern traditionelle Tänze auf der Bühne zeigen. Der Chinesische Frauenverein wird neben der fesselnden Bühnenshow mit Chor und Instrumentenspiel auch im Park anzutreffen sein. Der Laternenumzug wird von leuchtenden Walk-Acts und dem ebenfalls hell strahlenden Drachen der Sportschule Lee angeführt. Wer keinen Lampion mitgebracht hat, kann am Abend in der Zauberwerkstatt einen basteln, allerdings nur solange der Vorrat reicht und gegen ein kleines Entgelt. Abseits der Bühne gibt es an ausgewählten Ständen asiatische Accessoires, Tees und Bücher. Und natürlich dürfen auch die traditionellen Mondkuchen und weitere chinesische Spezialitäten nicht fehlen. Den abschließenden Höhepunkt bildet die fulminante Lasershow mit Pyroeffekten in der Arena.\n  \n\nEintrittspreise\n    Erwachsene 7,00 €, ermäßigt 3,00 €,\n    incl. Seilbahn: 9,90 €, ermäßigt 5,50 €\n    Jahreskartenbesitzer*innen und Kinder bis zu 5 Jahren haben freien Eintritt.\n  \n\nWeitere Informationen: (030) 700 906 602 und www.gaerten-der-welt.de.\n  \n"
}