{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.704737.php",
    "date": "2018-05-24",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung - Grundschule Europacity –",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert über die\n\n\nFrühzeitige Öffentlichkeitsbeteiligung (§ 3 Abs. 1 BauGB) für den\n\n\n\nBebauungsplanvorentwurf III-34-2 „Grundschule Europacity“ für eine Teilfläche des Grundstücks Chausseestraße 82, Müllerstraße 185, Sellerstraße 28-30 im Bezirk Mitte, Ortsteil Wedding.\n    \n\n\n    Der Bebauungsplan III-34-2 dient dem Neubau der „Grundschule Europacity“ sowie einer dreigliedrigen Sporthalle für die Schul- und Vereinssportnutzung. Zusammen mit dem bereits errichteten modularen Ergänzungsbau wird ein neuer Grundschulstandort entwickelt. Der bestehende Sportplatz bleibt im Block erhalten. Es handelt sich um einen Bebauungsplan der Innenentwicklung. Das Verfahren wird auf Grundlage des\n    § 13a Baugesetzbuch (BauGB) als beschleunigtes Verfahren ohne Umweltprüfung nach § 2 Abs. 4 BauGB durchgeführt.\n  \n\n    Sie haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzu¬beziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt blei¬ben.\n  \n\nOrt:\n    Bezirksamt Mitte von Berlin, Fachbereich Stadtplanung, Müllerstr. 146, 13353 Berlin, 1. Etage, Zimmer 166, Telefon (030) 9018-45838\n  \n\nZeit:\n    Vom 29.05.2018 bis einschließlich 29.06.2018 Montag bis Mittwoch von 8.00 Uhr bis 15.00 Uhr, Donnerstag von 9.00 Uhr bis 18.00 Uhr und Freitag von 8.00 Uhr bis 14.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    Die Planunterlagen sind während des Auslegungszeitraums auch einzusehen unter:\n  \n\nwww.berlin.de/bebauungsplaene-mitte\n\n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Frau Rehfeld, Tel.: (030) 9018-45838\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}