{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.688497.php",
    "date": "2018-03-27",
    "title": "Unterkünfte für Geflüchtete: Bezirksamt Lichtenberg zeigt sich irritiert von Senatsbeschluss",
    "text": "\n\n    Das Bezirksamt Lichtenberg ist über die heutige Entscheidung des Senates irritiert, eine Modulare Unterkunft für Geflüchtete (MUF) in der Rheinpfalzallee in Berlin Karlshorst zu errichten. Erst vor vier Wochen hatte das Bezirksamt mitgeteilt, dass es die Rheinpfalzallee nur sehr bedingt für geeignet hält. Hier sollen für Karlshorst zwingend notwendige Flächen für die Daseinsfürsorge gesichert werden: dazu zählen Kita, eine Erweiterung des angrenzenden Schulgeländes und Jugendfreizeiteinrichtungen. Während Senat und Bezirk bei der Auswahl des Standortes Köpenicker Allee übereinstimmten, ist man sich bei der Wahl der Rheinpfalzallee uneinig. Beide Standorte liegen in Berlin-Karlshorst. Das Bezirksamt hatte alternativ den Standort Zobtener Straße vorgeschlagen.\n  \n\n    Dass der Standort Rheinpfalzallee trotzdem beschlossen wurde, verwundert das Bezirksamt. Bezirksbürgermeister Michael Grunst (Die Linke) dazu:\n  \n\n    „Ohne Zweifel bekennen wir uns zu unserer politischen Verantwortung geflüchteten Menschen in unserem Bezirk Zuflucht zu gewähren. Dieser Verantwortung kommen wir und die Bürgerinnen und Bürger selbstverständlich nach. In Berlin-Lichtenberg leben derzeit ca. 3500 Geflüchtete in entsprechenden Einrichtungen. Wir haben uns bereit erklärt, weitere Standorte zu benennen, an denen qualitativ hochwertige Unterkünfte, sogenannte MUFs, entstehen können. Auch hier haben wir bereitwillig mit dem Senat kooperiert, um Menschen aus prekären Unterbringungsformen ein Zuhause zu ermöglichen.\n    Es ging uns nicht um die Frage „ob“, sondern „wie“. Das Bezirksamt hat intensiv beraten und eine verantwortungsvolle Entscheidung gefällt, die den Herausforderungen im Bezirk am ehesten gerecht wird und sich an den Infrastrukturbedarfen vor Ort orientiert. Diese Empfehlung wird nun aber vom Senat übergangen. Wir können nicht nachvollziehen, warum unserer Argumentation, dass die genannte Fläche dringend für Schulen, Kita und andere Einrichtungen der Daseinsvorsoge benötigt wird, nicht gefolgt wurde. Wir werden uns weiter dafür einsetzen, mit dem Senat eine Lösung zu finden, die zu Lichtenberg passt – eine Lösung, die gemeinsam getragen wird. Ich bin zuversichtlich, dass der Berliner Senat den Berliner Bezirken gegenüber ebenso kooperationsbereit ist.“\n  \n\n    Karlshorst gehört zu einem der am schnellsten wachsenden Ortsteile Berlins. Bereits im September 2017 wurde das Bezirksamt von der Bezirksverordnetenversammlung ersucht, für die Fläche Rheinpfalzallee 83 einen Bebauungsplan aufzustellen, was das Bezirksamt in der vergangenen Woche mit dem Aufstellungsbeschluss umgesetzt hat. Sollte der Senat bei seinem Beschluss bleiben, wird erwartet, dass die zuständige Senatsverwaltung das Gespräch mit den Bürgerinnen und Bürgern vor Ort sucht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}