{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.665624.php",
    "date": "2018-01-12",
    "title": "Hartes Ringen am Runden Tisch Ilsestraße findet Abschluss: Umfang und Maß der Planungen deutlich reduziert",
    "text": "\n\n    Am 10. Januar 2018 sind die Mitglieder des Runden Tisches Ilsestraße zum fünften und letzten Mal zusammen gekommen. Seit der ersten Sitzung hatten die neun stimmberechtigten Mitglieder – auch Dank der Moderation von Georg Balzer – fair und sachlich darum gerungen, möglichst viel Grün zu erhalten und zugleich den Bau von dringend benötigten Wohnungen zu ermöglichen.\n  \n\nDie Lichtenberger Stadtentwicklungsstadträtin Birgit Monteiro (SPD) sagte zum Abschluss: „Ich bedanke mich herzlich bei allen Mitwirkenden am Runden Tisch Ilsestraße für die sehr, sehr intensive, kenntnisreiche und sachliche Arbeit. Die Ergebnisse fließen nun in das weitere B-Plan-Verfahren und die Arbeit der BVV ein.“\n  \n\nDie Bürgerinitiative hatte einen eigenen Vorschlag für einen „Wiesenpark Karlshorst“ erarbeitet, der beim Erhalt und der Aufwertung von Grünflächen vor allem eine flächendeckende Dachaufstockung sowie die Nachrüstung mit Aufzügen beinhaltete. Diesem Entwurf zollten alle Beteiligten am Runden Tisch großen Respekt. Die Realisierung dieses Plans wurde am Ende aber auch wegen der zu erwartenden Folgekosten für die Mieter und Beeinträchtigungen während der Bauzeit von der Mehrheit des Runden Tisches verworfen und nicht zur Abstimmung gestellt.\n  \n\nDie Howoge hat ihre ursprüngliche Planung im Laufe der Diskussionen am Runden Tisch mehrfach reduziert. Anfangs sollten noch drei der Höfe mit insgesamt 237 Wohnungen bebaut werden. Nach mehreren Zwischenschritten stand in der abschließenden Sitzung der Vorschlag im Raum, einen Hof freizulassen und nur noch 187 Wohnungen zu bauen. Nachdem im Zuge der Diskussion zusätzlich die Abstände zur Bestandsbebauung vergrößert wurden, hat der Runde Tisch dieser Endfassung mehrheitlich zugestimmt.\n  \n\nFolgende Ergebnisse wurden im Einzelnen beschlossen:\n    1. Der südwestliche von drei Höfen, in den Planungen mit Hof 2 bezeichnet, soll nicht bebaut werden. (8 Ja, 1 Nein, 0 Enthaltungen)\n    2. Es sollen ein so genanntes Randhaus an der Marksburgstraße gebaut werden sowie der Sonderbau mit Kita und Wohnungen (gegenwärtig ist hier ein Parkplatz). (9 Ja, 0 Nein, 0 Enthaltungen).\n    3. Es soll der so genannte Howoge-Entwurf C gebaut werden, aber mit einer Vergrößerung der Abstände zwischen der Kopfseite der Neubauten und der Längsseite der Bestandsbauten. (5 Ja, 2 Nein, 2 Enthaltungen)\n    4. Bei eventueller Neubebauung sollen im südlichen Hof 4 Vollgeschosse und im nördlichen Hof 5 Vollgeschosse nicht überschritten werden. (4 Ja, 2 Nein, 3 Enthaltungen)\n    5. Ergänzend zum dritten Beschluss sollen Elemente des „Wiesenparks Karlshorst“ gemeinsam mit der Howoge und den Mietern in der künftigen Freiraumplanung umgesetzt werden. (9 Ja, 0 Nein, 0 Enthaltungen)\n    6. Wenn ein Dachausbau oder Dachgeschossaufbau erfolgt, dann soll zuerst ein Modellvorhaben umgesetzt werden. So sollen die möglichen Auswirkungen vor dem Weiterbau geprüft werden. (7 Ja, 0 Nein, 2 Enthaltungen)\n  Hintergrund: Der Runde Tisch wurde im Juli 2017 eingerichtet, um zwischen den Interessen der Anwohnerinnen und Anwohnern und dem Interesse der Howoge als künftigem Bauherrn einen Kompromiss zwischen den unterschiedlichen Vorstellungen zur Entwicklung des Ilse-Kiezes zu suchen. Die Ergebnisse des Runden Tisches fließen als Stellungnahmen in das gesetzliche Bebauungsplanverfahren ein. Die stimmberechtigten Mitglieder des Runden Tisches setzten sich wie folgt zusammen:\n\nzwei Vertreter der Bürgerinitiative „Rettet den Ilse-Kiez“,\n    \nein Vertreter des Bürgervereins Karlshorst,\n    \neine Vertreterin des Mieterrates der Howoge,\n    \nzwei Vertreter der Howoge,\n    \neine Vertreterin des Ausschusses für ökologische Stadtentwicklung und Mieterschutz,\n    \nein Vertreter des Ausschusses Öffentliche Ordnung und Verkehr,\n      sowie das für Stadtentwicklung zuständige Mitglied des Bezirksamtes.\n    \n\n\nWeitere Informationen\n    Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}