{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.739673.php",
    "date": "2018-09-17",
    "title": "„Heiter und Romantisch“ im SCHLOSS BRITZ",
    "text": "\n\n    29. September 2018 um 19.00 Uhr\n    SCHLOSS BRITZ – Kulturstall\n  \n\n    Violine: Julius Schwahn / Viola: Leila Weber / Cello: Gabriella Strümpel\n    Bass: Callum Jennings / Klavier: Tomoko Takahashi\n    Louise Farrenc – Klavierquintett in a-Moll, op. 30\n    Franz Schubert – Forellenquintett in A-Dur, D 667\n  \n\n    Das Forellenquintett dürfte den meisten Klassikliebhabern bekannt sein. Der notorisch in Geldnot steckende Franz Schubert war 1819 hoch erfreut, als dieses Werk zu einem guten Preis in Auftrag gegeben wurde. Und er kam auch gerne dem Wunsch des Auftraggebers Paumgartner nach, sein beliebtes Lied „Die Forelle“ in dieses virtuose und verspielte Werk einzuweben.\n  \n\n    Aber wer kennt heute noch die französische Komponistin Louise Farrenc? Die 1804 in Paris geborene Farrenc war zu Lebzeiten eine höchst anerkannte Pianistin und Komponistin, die sich auch als Frau in dieser Männerdomäne zu behaupten wusste. Als Professorin am berühmten Pariser Konservatorium wurde sie ursprünglich schlechter entlohnt als ihre männlichen Kollegen und begehrte gegen diese Ungleichheit mit Erfolg auf. Und dann erdreistete sich die Dame auch noch, Symphonien in großer Besetzung zu schreiben…\n    Ihre Tonsprache erinnert in ihrer romantischen Leidenschaftlichkeit ein wenig an Robert Schumann. Die fünf renommierten Berliner Musiker, stellen Farrencs melancholisches und so melodiöses 1. Klavierquintett der klaren und ansteckend heiteren Tonsprache von Schuberts Forellenquintett gegenüber.\n  \n\n    Geboren in Japan, begann Tomoko Takahashi vierjährig mit dem Klavierunterricht in ihrem Heimatland. Die musikalische Ausbildung begann sie in Tokyo, dann setzte sie sie als Stipendiatin des Deutschen Akademischen Austauschdienstes an der Hochschule der Künste in Berlin bei Klaus Hellwig fort. Die Flexibilität und Einfühlsamkeit ihres Klavierspiels machen Tomoko Takahashi zu einer gefragten Kammermusikpartnerin. Als Dozentin lehrt sie in Berlin sowohl an der Universität der Künste als auch an der Hochschule für Musik „Hanns Eisler“.\n  \n\n    Julius Schwahn sammelte erste Orchestererfahrungen als Mitglied der Jungen Deutschen Philharmonie (Stimmführer 2. Vl.) Derzeit ist Julius Schwahn Stimmführer der 2. Violinen bei den Berliner Symphonikern. Als Gast spielt er mitunter im Deutschen Symphonieorchester Berlin, an der Komischen Oper Berlin und im Deutschen Kammerorchester Berlin. Mit Orchesterbegleitung führte er Violinkonzerte von Beethoven, Prokofieff, Hartmann, Mozart, Vivaldi und Bach auf. Konzertreisen führten ihn nach Indien, Korea, Japan, Vietnam, Südamerika sowie durch Europa.\n  \n\n    Leila Weber studierte an der Hochschule für Musik Freiburg im Breisgau bei Wolfram Christ und an der Hochschule für Musik Hanns Eisler Berlin bei Walter Küssner. Weitere musikalische Ergänzungen bekam sie von Tabea Zimmermann und Jörg Widmann. Sie spielte mit den Berliner Philharmonikern, dem Konzerthausorchester Berlin, der Kammerakademie Potsdam, dem Ensemble Resonanz Hamburg, dem Gustav Mahler Jugendorchester sowie mit dem Faustquartett und dem Miranda Quartett. Seit vielen Jahren verbindet sie eine enge Zusammenarbeit mit den Orchestern von »El Sistema« in Venezuela, wo sie regelmäßig Kurse gibt. 2016 gründete sie Hangarmusik, ein Orchester für geflüchtete Kinder.\n  \n\n    Gabriella Strümpel studierte bei Dietmar Schwalke (HdK, Berlin) und Christoph Richter (Folkwang-Hochschule, Essen) und legte ihr Konzertexamen bei Wolfgang Boettcher (HdK) ab. 11 Jahre lang war sie Mitglied des Flämischen Radioorchesters in Brüssel (jetzt „Brussels Philharmonic“). Sie half viel in Orchestern aus, z.B. an der Deutschen Oper, bei den Berliner Philharmonikern und sehr oft bei der Kammerakademie Potsdam. Sie spielt neue Musik als Mitglied des AsianArt Ensembles und humoristisches Theater im Frauentrio “Les Troizettes”. An der Schaubühne Berlin ist sie zu hören in „Fräulein Julie“. Darüber hinaus gibt sie „Musicoaching“- ganzheitliche Begleitung für Amateure und Professionelle. www.musicoaching.eu\n  \n\n    Callum Jennings: Nach seinem Studium in Kanada zog Jennings 2012 nach Berlin, um an der renommierten Hochschule für Musik „Hanns Eisler“ Berlin im Master bei Prof. Matthew McDonald weiter zu studieren. Während seines Studiums in Berlin absolvierte er erfolgreich die Orchesterakademie beim Rundfunk Sinfonieorchester Berlin. Anschließend spielte Callum bei einigen der renommiertesten Klangkörpern Europas wie dem Royal Concertgebouw Amsterdam, Deutsche Kammerphilharmonie Bremen und dem Mahler Chamber Orchestra. Seit der Saison 2016/17 wird Callum regelmäßig als Solo-Kontrabassist vom Swedish Radio Symphony Orchestra und Helsinki Philharmonic eingeladen.\n  \n\n    Eintrittskarten zum Preis von 14 Euro (ermäßigt 9 Euro) sind im Vorverkauf im SCHLOSS BRITZ, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen .\n  \n"
}