{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.707576.php",
    "date": "2018-06-04",
    "title": "Tag des Bezirkschülerinnen- und Bezirksschülerausschusses",
    "text": "\n\n    Unter dem Motto: “Wir sind Schule!” bereiten der Vorstand des Bezirksschülerinnen- Bezirksschülerausschusses Marzahn-Hellersdorf (BSA) und das Kinder-und Jugendbeteiligungsbüro MH gemeinsam den diesjährigen BSA-Tag, der am Freitag, dem 8. Juni 2018, von 9:00 bis 16:00 Uhr, in der JFE Fair stattfindet, vor.\n  \n\n    Vertreterinnen und Vertreter des BSA hatten sich zuvor am Jugenddemokratie-Fonds Marzahn-Hellersdorf beteiligt, um das nötige Geld für die Organisation dieses Tages des etwas anderen Lernens zu gewinnen. Eingeladen sind BSA-Mitglieder, SV und interessierte Schülerinnen und Schüler der bezirklichen Oberschulen.\n    Am Vormittag möchte sich der BSA im Plenum mit der eigenen Gremienarbeit und den zur Verfügung stehenden Rahmenbedingungen und Unterstützungsbedarfen befassen. Als zweites brisantes Thema identifizierte der Ausschuss die Benotung im Sportunterricht.\n    In der Mittagspause, die von Jawoll-Lokal Catering kulinarisch versorgt wird, können sich die Schülerinnen und Schüler schulübergreifend austauschen. Auf dem Thementisch wird Infomaterial aus LSA und Beratungsstellen bereitgelegt. Am Nachmittag haben alle die Gelegenheit, sich für einen von vier Workshops zu entscheiden. Auf dem Programm stehen Workshop-Einheiten zu Themen, die ebenfalls im Vorfeld vom BSA festgelegt wurden: Kinderrechte (KJB), Gewaltprävention/Mediation an Schule (Marika Gläser), #metooinmarzahn Antisexismus/Gender (Dissens e.V.), Stammstischkämpferinnen und -kämpfer/Antirassismus (Kiezgruppe gegen Rassismus in Marzahn). Ergebnisse aus den Workshops werden anschließend im Plenum zusammengetragen, bevor es gegen 16:00 Uhr ins wohlverdiente Wochenende geht.\n  \n\n    Es gibt noch freie Plätze, Anmeldungen gehen über die Schulleitungen an das Kinder-und Jugendbeteiligungsbüro Marzahn-Hellersdorf, Marzahner Promenade 51, 12679 Berlin, Tel.: 030 9339466, Fax: 030-613904-864, Mail: kjb@hvd-bb.de\n\n\n    Zu den Workshops: Die Kiezgruppe gegen Rassismus, die den Stammtischkämpferinnen und Stammtischkämpfer-Workshop anbietet, wurde 2018 gegründet und momentan über die Partnerschaften für Demokratie Marzahn finanziert. Marika Gläser arbeitet als Lebenskundelehrerin (HVD) an einer Grundschule und absolvierte eine Ausbildung zur Schulmediatorin.\n    Das Projekt #metooinmarzahn/Dissens e.V. ist ebenfalls über Partnerschaften für Demokratie Marzahn finanziert.\n  \n\n    Das Kinder-und Jugendbeteiligungsbüro MH hat unter anderem den Auftrag, Kinder und Jugendliche über die UN-Kinderrechtskonvention aufzuklären und sich über aktuelle Entwicklungen zu informieren.\n  \n\n    Kinder-und Jugendbeteiligungsbüro Marzahn-Hellersdorf, Marzahner Promenade 51,12679 Berlin, Tel.: 030 9339466, Mail: kjb@hvd-bb.de, Ansprechpersonen: Frauke Groner und Ina Göllmann\n  \n"
}