{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.677495.php",
    "date": "2018-02-21",
    "title": "Treptow-Köpenick wächst. Unsere Schulen wachsen mit.",
    "text": "\n\n    Man kann es sehen: An fast allen Ecken und Enden des Bezirks tut sich was. Es wird gebaggert und gebuddelt, gebaut und saniert. Das hat Konsequenzen für unseren wachsenden Bezirk. Schulplätze müssen her, denn der Bezirk wuchs bereits in den letzten sechs Jahren um mehr als 25000 Menschen auf inzwischen über 262 000 Einwohnerinnen und Einwohner an. Diese Dynamik wird sich in den kommenden Jahren fortsetzen.\n  \n\n    So erhält Treptow-Köpenick für die Jahre 2018 und 2019 jeweils 10.250.000 Euro für Schulsanierungsmaßnahmen. Diese sollen wie folgt an den einzelnen Standorten umgesetzt werden:\n  Maßnahmefortführungen\n\n09A05 Treptow-Kolleg (Elektro, Schwachstrom, Räume)\n    \n09G07 Schule an der alten Feuerwache (Elektro- und Schwachstromanlage, Brandschutzmaßnahmen)\n    \n09G05 Schule am Ginkobaum (Sanitär Sporthalle)\n    \n09G13 Schule am Altglienicker Wasserturm (Fassade, Türen, Treppe)\n    \n09G13 Schule am Altglienicker Wasserturm (Gesamtsanierung Sporthalle)\n    \n09Y06 Gerhart-Hauptmann-Gymnasium (Fenster, Aula, Brandschutzmaßnahmen)\n    \n09K01 Merian-Schule Hoernlestr (Sanitär)\n    \n09K01 Merian-Schule Mittelheide (Sanitär, Dach, Räume, Brandschutzmaßnahmen)\n    \n09Y03 Archenhold-Gymnasium (Brandschutzmaßnahmen)\n    \n09S06 Schule am Wildgarten (Gesamtsanierung Schulgebäude: Fassade, Dach, Fenster, Räume, Elektro, Brandschutzmaßnahmen)\n    \nGeplante Maßnahmen\n\n09G04 Sonnenblumen-Schule (Hortgebäude: Fassade, Fenster, Dach, Elektro, Schaffung Barrierefreiheit)\n    \n09G19 Amtsfeld-Schule (Schaffung Barrierefreiheit, Aufzug, 09G20 Müggelheimer Schule (Gesamtsanierung Schulgebäude: Fassade, Dach, Brandschutzmaßnahmen, Räume; Sanierung Sporthalle)\n    \n09G22 Schule an der Wuhlheide Plönzeile (Räume, Sanitär, Brandschutzmaßnahmen, Schaffung Barrierefreiheit)\n    \n09G25 Müggelschlößchen-Schule (Fassade Sporthalle)\n    \n09G26 Schule an den Püttbergen (Dach, Brandschutzmaßnahmen)\n    \n09G27 Friedrichshagener Schule (Sicherheitstechnik, Brandschutzmaßnahmen)\n    \n09G29 Schmöckwitzer Insel-Schule (Fassade, Fenster Sporthalle; Schaffung Barrierefreiheit)\n    \n09K03 Fritz-Kühn-Schule (Dach, Aula)\n    \n09K05 Wilhelm-Bölsche-Schule (Brandschutzmaßnahmen)\n    \n09Y05 Alexander-von-Humboldt-Gymnasium (Heizung, Trinkwasseranlage)\n    \n09Y05 Alexander-von-Humboldt-Gymnasium (Räume, Brandschutzmaßnahmen)\n    \n09Y11 Emmy-Noether-Gymnasium (Fassade Sporthalle)\n    \nDarüber hinaus erhalten folgende Schulstandorte einen Modularen Ergänzungsbau (MEB):\n  \nSchule an der Feuerwache,\n    \nSchule am Buntzelberg,\n    \nSophie-Brahe-Schule.\n    \n\n\n    Auch für das Förderzentrum mit dem Schwerpunkt „Geistige Entwicklung“ versucht der Bezirk nach wie vor die schwierigen Standortvoraussetzungen auf Grundwasserschutz- und naturschutzrechtlicher Bedingungen zu lösen und die Genehmigung für einen solchen Modularen Ergänzungsbau zu erhalten.\n  \n\n    Darüber hinaus wird eine neue Schule in Berlin Adlershof gebaut, die im Grundschulbereich für 432 Schülerinnen und Schüler und im Oberschulbereich für 800 Schülerinnen und Schüler organisiert und als weitere Gemeinschaftsschule mit gymnasialer Oberstufe eingerichtet wird.\n  \n\n    Ehemalige Schulstandorte wie die Schulen in der Stillerzeile und in der Keplerstraße werden reaktiviert. Weitere Schulen werden nach vollständiger Sanierung und Erweiterung ans Netz gehen. Die Müggelschlößchen-Grundschule erhält das Nachbargebäude nach Komplettsanierung als neuen Schulstandort. Die Anna-Seghers-Schule wird in den kommenden Jahren einen Erweiterungsbau und eine neue Sporthalle erhalten. Die Kiefholz-Schule wird zum Sommer 2018 in ihr vollständig saniertes und aufgestocktes Schulgebäude ziehen können. Das „Interimsgebäude“, die Willi-Sänger-Straße 1, wird saniert und der Sophie-Brahe-Schule zur Verfügung gestellt.\n  Darüber hinaus erhalten folgende Schulstandorte Erweiterungsbauten:\n  \nMelli-Beese-Schule,\n    \nWilhelm-Bölsche-Schule,\n    \nFriedrichshagener Grundschule, einschl. Umbau und Sanierung der Sanitär- und Umkleidebereiche der Sporthalle\n    \nMerian-Schule am Standort in der Hoernlestraße,\n    \nSchule am Heidekampgraben (24er MEB, ist bereits Bestandteil der I-Planung)\n    \nIsaac-Newton-Schule (ist bereits Bestandteil der I-Planung)\n    \nFür den Sportunterricht werden auch ausreichende Sporthallenkapazitäten benötigt.\n  \nDie Grünauer Gemeinschaftsschule,\n    \ndas Schulzentrum in Adlershof,\n    \ndie Grundschule in der Stillerzeile und\n    \ndie Schule am Heidekampgraben\n      erhalten einen Sporthallenneubau.\n    \nWeitere Maßnahmen:\n\nIn der Sporthalle der Friedrichshagener Grundschule werden die Sanitäranlagen im Rahmen der Investitionsplanung saniert.\n    \nIn der Sporthalle der Müggelschlößchen-Grundschule wird die Fassade saniert. Am Emmy-Noether-Gymnasium, soll die Fassade instand gesetzt werden.\n    \nIn der Schule am Ginkobaum werden die Sanitäranlagen saniert\n    \nWeitere große Bauvorhaben wird der Bezirk in der kommenden Investitionsplanung des Landes Berlin ab 2018 anmelden. Dazu gehören\n  \nein 24er MEB in der Köllnischen Vorstadt,\n    \nein 16er MEB für die Müggelsee-Schule und\n    \neine Typensporthalle für die Schule am Buntzelberg.\n    \n\n\n    Alle Schulstandorte rechnen mit erheblich wachsenden Schülerzahlen.\n  Darüber hinaus werden wir\n  \ndie Sanierung und die Erweiterung der Hans-Grade-Schule in verringerter und dem Grundstück gerecht werdender Weise neu fassen, dafür planen wir ggf. eine neue Schule auf einem dafür vorgesehenen Vorhaltegrundstück des Bezirks\n    \ndie Reaktivierung der Schule in der Grünen Trift 23 als Grundschule\n    \ndie notwendige Erweiterung der Müggelheimer Schule und der Schule an den Püttbergen,\n    \nden Neubau eines Mehrzweckraumes der Schule an der Wuhlheide,\n    \ndie Erweiterung der Edison-Schule und\n    \nden Neubau von zwei 3-Feld-Sporthallen für die Sophie-Brahe-Schule, die Keplerstraße und die Isaac-Newton-Schule\n      ebenfalls 2018 für die Investitionsplanung des Landes anmelden.\n    \n\n\n    „In unserem Bezirk wird so in den nächsten Jahren ein dreistelliger Millionen-Euro-Betrag für attraktive Schulen in ausreichender Menge umgesetzt“, erläutert Bezirks-Schulstadträtin Cornelia Flader, „Davon profitieren die deutlich über 20.000 Schülerinnen und Schüler im Südosten. Ohne die hervorragend effiziente Zusammenarbeit der Serviceeinheit Facility Management mit meinem Schulamt wäre das nicht möglich.“\n  \n\n    „Die Schulsanierung ist eine große Herausforderung, die wir uns mit unserem Hochbaubereich im Bezirksamt gern stellen. Die Mitarbeiterzahl dort wurde erhöht, die Kolleginnen und Kollegen sind motiviert, umfassend die Schulen und Sporthallen zu sanieren und auszubauen. Wir schließen uns mit anderen Bezirken zusammen und bilden einen Regionalverbund zum Schulbau, um effizienter und schneller arbeiten zu können. Ich würde mich auch freuen, wenn die Baufirmen in unserer Region ihre Baukapazitäten erhöhen. Die umfassende Schulsanierung ist auch ein gutes Konjunkturprogramm für unsere Wirtschaft“, sagte Bezirksbürgermeister Oliver Igel.\n  \n"
}