{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.695341.php",
    "date": "2018-04-19",
    "title": "Lichtenberg will Berlins erster familiengerechter Bezirk bleiben",
    "text": "\n\n    Lichtenberg möchte auch weiterhin Berlins erster familiengerechter Bezirk bleiben. Aus diesem Grund hat Bezirksbürgermeister Michael Grunst (Die Linke) zusammen mit Beatrix Schwarze, der Geschäftsführerin des Vereins „Familiengerechte Kommune“, am gestrigen Donnerstag im Rahmen der Lichtenberger Bezirksverordnetenversammlung den Vertrag zur Bilanzierung des Audits „Familiengerechter Bezirk“ unterzeichnet.\n  \n\n    Innerhalb des Audit-Verfahrens wird der Bezirk nun die bisher erzielten Ergebnisse in puncto Familiengerechtigkeit auswerten: So hat der Bezirk beispielsweise innerhalb des Audits zusätzliche Mittel für den Kita-Ausbau und weitere Familienzentren zur Verfügung gestellt, ein Familienbüro als Auskunfts- und Vermittlungsstelle für Angebote und Dienstleistungen rund um Familien eröffnet, eine Freiwilligenagentur ins Leben gerufen, und aktuell ein neues „Büro 55 +“ ausgeschrieben. Letzteres soll die zentrale Anlaufstelle für Informationen sein, die sich um das Älterwerden drehen. Auch Alleinerziehende werden in Lichtenberg stärker unterstützt.\n  \n\n    Darüber hinaus sollen neue Ziele sowie konkrete Maßnahmen für die folgenden drei Jahre formuliert werden. Ab Sommer 2019 werden diese dann umgesetzt, damit der Bezirk auch weiterhin das Zertifikat „Familiengerechter Bezirk“ tragen darf.\n  \n\n    „Lichtenberg will seine Infrastruktur den Bedürfnissen aller Lichtenbergerinnen und Lichtenberger anpassen und damit noch attraktiver für Familien werden. Wir werden die vielen vorhandenen Datensammlungen zielgerichtet auf die Bedürfnisse von Familien hin auswerten. Und anschließend unsere Planungen im Dialog mit den Lichtenbergerinnen und Lichtenbergern entwickeln. Familienfreundlichkeit ist für uns eine Investition in die Zukunft, die sich auszahlt“, sagt Bezirksbürgermeister Michael Grunst.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Silvia Gröber, Stabsstelle Bürgerbeteiligung\n    Möllendorffstraße 6, 10367 Berlin\n    Tel: (030) 90296 3515 | Fax: (030) 90296 77 3515\n    E-Mail: silvia.groeber@lichtenberg.berlin.de\n    E-Mail: buergerhaushalt@lichtenberg.berlin.de\n\n\n    oder\n  \n\n    Beatrix Schwarze, Geschäftsführerin Familiengerechte Kommune e.V.\n    Telefon: 0234 / 6871817 -0\n  \n"
}