{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.704528.php",
    "date": "2018-05-24",
    "title": "Programmfonds Kulturelle Bildungsverbünde 2018 ist vergeben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 11.04.2018 tagte eine spartenübergreifende Jury zur Vergabe des Programmfonds Kulturelle Bildungsverbünde »Europäisches Kulturerbejahr 2018: Urbane Künste, Architektur und das historische Zentrum Berlins«. Die Jury empfahl Projektantrag des Künstlerkollektivs »i Collective« zusammen mit dem Architekturbüro Zuloark zur Förderung.\n  \n\n    Für die Umsetzung des Projekts stehen in diesem Jahr insgesamt 40.000,00 Euro zur Verfügung. Mitglieder der diesjährigen Jury waren: Dr. Ute Müller-Tischler (Fachbereichsleiterin Kunst und Kultur), Detlev Thietz (Schulaufsicht Senatsverwaltung für Bildung und Familie), Prof. Mona Jas (Lehrbeauftragte für Kulturelle Bildung und Kunstvermittlung, Kunsthochschule Weißensee), Tristan Biere (Urban Designer/ stadtstattstrand und Urbane Liga). Insgesamt gingen neun Projektanträge ein.\n  \n\n    iCollective e.V. versteht Jugendliche als »lebendige Erbenträger*innen […]. Ihr Verständnis von Erbe mag anders sein, als es beispielsweise Institutionen verstehen. Was ist in den Augen junger Bürger*innen wert, erhalten und gepflegt zu werden? […] Ziel ist es, gemeinsam mit den Jugendlichen den Stadtraum neu zu entdecken, ihn als Lernmöglichkeit zu benutzen und spielerisch zu einer Plattform für temporäre, künstlerische Interventionen zu verwandeln, die Vergangenheit und Zukunft zusammenbringen«\n  \n\n    Gemeinsam mit den Jugendlichen werden sie an vier Hauptorten arbeiten, die wiederum mit den Themen der Ausstellung »Bewegte Zeiten« im Martin-Gropius-Bau verknüpft sind (Mobilität, Konflikt, Austausch und Innovation). Die Diskussionen über das europäische Erbe führen abschließend in eine »Erklärung der Urbanen Rechte junger Menschen«, die die Erwartungen, Wünsche und Bedürfnisse junger Menschen im urbanen Raum umfassen soll.\n  \n\n    Zu den Projektträgern:\n    iCollective ist eine organische, kollaborative Plattform von Künstler*innen, Kurator*innen und Wissenschaftler*innen, die seit 2009 an einer Schnittstelle von Kunst, Interventionen im urbanen Raum und sozial engagierten Projekten arbeitet. Das Kollektiv untersucht die Interaktion zwischen individuellen Erfahrungen und kollektiven Idealen, indem sie die Begriffe von privat und öffentlich neu kombinieren.\nwww.icollectiveinc.org\n\n\n    Zuloark ist ein offenes Architektur- und Stadtplanungsbüro, das 2001 gegründet wurde. Seitdem entwickelt die Gruppe alternative und kollaborative Berufsmodelle und baut nachhaltige gemeinschaftliche Umgebungen.\nhttp://zuloark.es\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Judith Laub, Tel. (030) 9018 37461\n  \n"
}