{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2018/pressemitteilung.698877.php",
    "date": "2018-05-07",
    "title": "Open Access in Berlin: Ein Drittel der wissenschaftlichen Publikationen sind frei zugänglich",
    "text": "\n\n    Als erstes Bundesland hat Berlin einen umfassenden Bericht zu Open-Access-Veröffentlichungen seiner Wissenschaftlerinnen und Wissenschaftler vorgelegt. Der für das Jahr 2016 erstellten Analyse zufolge sind 31 Prozent der wissenschaftlichen Artikel aus Berlin in Fachzeitschriften im Internet frei zugänglich. Untersucht wurden dabei im Auftrag der Arbeitsgemeinschaft „Open-Access-Strategie Berlin“ die neun publikationsstärksten Berliner Hochschulen: die Freie Universität, die Humboldt-Universität, die Technische Universität, die Universität der Künste, die Charité-Universitätsmedizin, die Alice Salomon Hochschule, die Beuth Hochschule, die Hochschule für Wirtschaft und Recht sowie die Hochschule für Technik und Wirtschaft. Der Bericht ist Bestandteil der 2015 vom Berliner Senat verabschiedeten Open-Access-Strategie, die das Ziel verfolgt, den Anteil von Open-Access-Publikationen aus den öffentlichen Wissenschaftseinrichtungen Berlins bis 2020 auf 60 Prozent zu\n    steigern.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Berlin ist in Deutschland ein Vorreiter bei Open-Access-Publikationen. Wir wollen die Ergebnisse wissenschaftlicher Arbeit in unserer Stadt leicht zugänglich und besser sichtbar machen und dadurch den Wissenschaftsstandort nachhaltig stärken. Vom freien Zugang zu Forschungserkenntnissen profitieren natürlich auch die Menschen in unserer Stadt, genauso wie die vielen innovativen Unternehmen und Start-ups. Deshalb fördern wir die Open-Access-Aktivitäten der Hochschulen auch erstmals explizit in den neu abgeschlossenen Hochschulverträgen.“\n  \n\n    Prof. Martin Grötschel, Leiter der Arbeitsgemeinschaft „Open-Access-Strategie Berlin“ und Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften unterstreicht: “Open Access ist die Zukunft des wissenschaftlichen Publizierens und bei vielen Wissenschaftlerinnen und Wissenschaftlern aus Berlin schon die Gegenwart, das zeigen die Zahlen des Berichts eindrücklich. Über dieses positive Zwischenergebnis für die Publikationszahlen 2016 freue ich mich außerordentlich.“\n  \n\n    Im Rahmen der Berliner Open-Access-Strategie wurde im September 2016 ein bundesweit einmaliges Open-Access-Büro eingerichtet, das vom Land Berlin finanziert wird und die Wissenschaftseinrichtungen bei ihren Aktivitäten vernetzt und unterstützt. Immer mehr Berliner Hochschulen verankern die Förderung von Open-Access als Ziel in ihren institutionellen Strategien und richten interne Unterstützungsmechanismen ein. Dazu gehören beispielsweise spezielle Fonds sowie eigens eingesetzte Open-Access-Beauftragte. In den Hochschulverträgen für die Jahre 2018 bis 2022 stellt das Land Berlin den elf staatlichen Hochschulen und der Charité-Universitätsmedizin zusätzliche Mittel zur Förderung ihrer Open-Access-Aktivitäten zur Verfügung. Damit können die Hochschulen technische Voraussetzungen und Beratungsangebote auf- und ausbauen, um Forschende optimal für das Publizieren in Open-Access-Formaten zu unterstützen.\n  \n\n    Der vorliegende Bericht bietet eine wichtige Grundlage für die weitere Entwicklung und Umsetzung der Open-Access-Strategie. Hierfür mussten das gesamte Publikationsaufkommen wissenschaftlicher Zeitschriftenartikel sowie der entsprechende Open-Access-Anteil bestimmt werden. Beide Größen waren bislang schwierig zu erheben, sodass die aus 16 Literatur- und Zitationsdatenbanken ermittelten Zahlen für das Publikationsjahr 2016 in diesem Umfang ein Novum darstellen; Berlin kann damit nun als erstes Bundesland umfassende Details für den landesweiten Open-Access-Anteil vorlegen. Der Gesamtanteil an Open-Access-Zeitschriftenartikeln mit Berliner Autorschaft im Publikationsjahr 2016 wird dabei zusätzlich untergliedert in den Anteil von Artikeln in genuinen Open-Access-Zeitschriften („Open Access Gold“) und in sogenannten Hybridzeitschriften sowie den Anteil von Open-Access-Zweitveröffentlichungen („Open Access Grün“). Ein erster, 2016 erstellter Bericht zu Berliner\n    Open-Access-Publikationen für den Zeitraum 2013-2015 hatte nur den Anteil der Open-Access-Varianten „Gold“ sowie „Hybrid“ untersucht.\n  \n\n    Der vollständige Bericht ist online frei erhältlich:\n  \n\n    Open-Access-Anteil bei Zeitschriftenartikeln von Wissenschaftlerinnen und Wissenschaftlern an Einrichtungen des Landes Berlin: Datenauswertung für das Jahr 2016 https://doi.org/10.14279/depositonce-6866 (https://doi.org/10.14279/depositonce-6866)\n\n\n    Weitere Informationen zur Berliner Open-Access-Strategie sowie zum Open-Access-Büro: http://www.open-access-berlin.de/strategie (http://www.open-access-berlin.de/strategie)\n\n"
}