{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.667307.php",
    "date": "2018-01-18",
    "title": "Mies van der Rohe Haus:„Table Rowing“ ab Sonntag, 21. Januar",
    "text": "\n\n    Zur Einstimmung auf das 100-jährige Bauhaus-Jubiläum, das im Jahr 2019 bundesweit begangen wird, veranstaltet das Mies van der Rohe Haus 2018 eine Ausstellungs-, Symposiums- und Veranstaltungsreihe mit dem Titel „MIES – SITZEN UND LIEGEN“, die zeitgenössische Künste mit Möbeldesign und Architekturgeschichte vereint.\n    Zum Auftakt des Jahresthemas lädt das Mies van der Rohe Haus zur Vernissage der ersten Doppelausstellung für Sonntag, 21. Januar, um 14 Uhr in die Oberseestraße 60 ein. Es spricht die Autorin und Kuratorin Maren Lübbke-Tidow.\n    Unter dem Titel Table Rowing zeigt der in Hamburg lebende Fotokünstler Peter Piller ein breit angelegtes, spannendes, insgesamt 60 Fotografien umfassendes Konvolut zum Thema, angefangen von der Kamasutraliege bis hin zum Schleudersitz. Der Künstler hat seine Ausstellung aus Recherchen in verschiedenen Archiven zusammengestellt. Alte Zeitschriften, Postkarten und Werbematerialien dienten als Quelle. Bei der Auswahl der Bilder hat sich Peter Piller leiten lassen von Motiven bekannter Mies-Porträts, auf denen dieser selbst sitzt oder liegt. Peter Piller löst die Bilder aus alten Sammlungen und fügt sie frei und assoziativ in einen neuen Zusammenhang. So stellt er beispielsweise Bilder aus Hitchcock- und Antonioni-Filmen in eine Reihe mit Fotografien aus dem Fitness- oder auch Militärbereich.\n    Parallel werden in Anlehnung an die von Ludwig Mies van der Rohe entworfenen Sitzmöbel des Hauses Lemke der MR 10 „Samt und Seide“, der Barcelona Sessel und ein lederbezogener Holzstuhl aus dem Haus Esters vorgestellt. Diese zeigen die enorme Bandbreite seiner Entwürfe vom Holz- zum Stahlrohr- und Flachstahlmöbel.\nPeter Piller (*1968 in Fritzlar, lebt in Hamburg) studierte an der Hochschule für Bildende Künste in Hamburg und ist seit 2006 Professor an der HGB Leipzig. Peter Piller veröffentlichte im Verlag Revolver Publishing die zehnbändige Künstlerbuchreihe Archiv Peter Piller sowie weitere Künstlerbücher und Kataloge. Die umfassende Einzelausstellung „Belegkontrolle“ war 2014 im Fotomuseum Winterthur und im Centre de la Photographie Genève zu sehen, mit weiteren Stationen in der Städtischen Galerie Nordhorn und der Kunsthalle Nürnberg.\n  \n\nMies van der Rohe Haus | Oberseestraße 60 | 13053 Berlin | Telefon (030) 97 00 06 18 | www.miesvanderrohehaus.de | Di bis So 11-17 Uhr | Ausstellungen bis 01.04.2018 | Eintritt frei\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Mies van der Rohe Haus\n    Dr. Wita Noack, Telefon: (030) 97 00 06 18\n  \n"
}