{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.743673.php",
    "date": "2018-09-27",
    "title": "Goethe &Schiller: Das scurrilste Ermittlerduo vor Sherlock Holmes und Dr. Watson!",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 11.10.2018, um 19.30 Uhr lädt der Krimisalon der Bruno-Lösche-Bibliothek zu einer Lesung mit Stefan Lehnberg ein. Vorgestellt wird das Buch „Durch Nacht und Wind: Die criminalistischen Werke des Johann Wolfgang von Goethe. Aufgezeichnet von seinem Freunde Friedrich Schiller“.\n\n\n    Der Großherzog von N. ist zutiefst beunruhigt. Er hat einen Brief erhalten, in dem behauptet wird, dass ein Smaragdring, der sich in seinem Besitz befindet, mit einem alten Fluch beladen sey. Dieser soll unfehlbar den Tod seines Besitzers herbeiführen. Goethe und Schiller werden zur Hülfe gerufen …\n  \n\n    Anna Amalia, die Mutter von Weimars Regenten Carl August, bittet das Dichterpaar, den Großherzog aufzusuchen. Sie sollen ihn davon überzeugen, dass die Geschichte mit dem Fluch Unfug sey. Da der Großherzog sich als höchst unsympathisch erweist, beschließen Goethe und Schiller, ihn in seiner Angst noch zu bestärken. Doch in selbiger Nacht verstirbt der Großherzog. Die Umstände sind der Art, dass weder eine natürliche Todesursache, noch Mord oder Selbstmord in Frage kommen. Eine unmögliche Situation. Goethe und Schiller werden gebeten, die Angelegenheit discret zu untersuchen.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}