{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.675577.php",
    "date": "2018-02-16",
    "title": "Fest für Demokratie und Toleranz 2018",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n    sehr geehrte Geschäftsleute und Gewerbetreibende,\n    liebe Mitbürgerinnen und Mitbürger,\n  \n\n    es ist nun schon seit vielen Jahren zu einer schönen Tradition geworden, einmal im Jahr das „Fest für Demokratie und Toleranz“ unter der Schirmherrschaft unseres Bürgermeisters Oliver Igel in Schöneweide zu begehen.\n  \n\n    Auch in diesem Jahr laden wir Sie alle ein, das Fest mit zu gestalten, Ideen einzubringen, Ihre Projekte und Initiativen vorzustellen oder einfach miteinander ins Gespräch zu kommen und mit uns zu feiern!\n  \n\n    Schließen Sie sich unserem Anliegen an, zu zeigen, dass Treptow-Köpenick ein bunter, freundlicher und attraktiver Bezirk ist, in dem Rassismus, Diskriminierung und Intoleranz keinen Platz haben.\n  \n\n    Es wird auch 2018 zwei Bühnen mit einem bunten Programm geben. Bei vielen spannenden Aktionen und auf einer Hüpfburg können sich die Kinder vergnügen und auch für das leibliche Wohl ist gesorgt.\n  \n\n    Das Fest wird am 5. Mai 2018, 13 Uhr von unserem Bürgermeister eröffnet und findet bis 19 Uhr am Michael-Brückner-Platz und in der Schnellerstraße statt.\n  \n\n    Wir bitten alle Bürger*innen, Projektträger, Vereine, Initiativen, Interessengruppen, Gewerbetreibende, Vertreter*innen der demokratischen Parteien, Kirchen, Schulen, Künstler*innen und Sportler*innen, die aktiv teilnehmen und das Fest mitgestalten wollen, sich bis zum 23.04.2018 online unter folgender Adresse\n  \n\nhttps://goo.gl/forms/HqwEt31WNh7FHSaw1\n\n\n    anzumelden, oder sich bei Fragen im Zentrum für Demokratie, Michael-Brückner-Str. 1 zu melden (Telefon 65 48 72 93).\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Bündnis für Demokratie Treptow-Köpenick – AG Fest\n    Oliver Igel, Bezirksbürgermeister, Schirmherr des Festes\n  \n\nPostanschrift\n    AG Fest\n    c/o offensiv`91 e.V.\n    Hasselwerderstr. 38-40\n    12439 Berlin\n  \n\nKontakt\n    Fax: 030 65 48 72 93\n    E-Mail: agfest@offensiv91.de\n\n"
}