{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.743456.php",
    "date": "2018-09-26",
    "title": "Programm für Oktober 2018 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Ausstellungen\n\n\n\nBuntzel – Kinderkunst 18 zum Jubiläum 450 Jahre Treptow!\n      Vom 27.08. bis zum 11.10.2018.\n      Schon beinahe traditionell sorgt wieder die Grundschule Am Buntzelberg in der Kulturküche für künstlerische Überraschungen aus ihren Klassen 1 bis 6. Die im Unterricht und in Kursen gestalteten Bilder, meist zu bestimmten Themen, zeigen enorme Vielfältigkeit. Die jungen Künsterinnen und Künstler nutzen unterschiedliche Techniken und experimentieren mit großer Lust. Die Kinder beweisen erneut ihre grenzenlose Phantasie und alle Besucher können sich an ihrer Farben- und Formenpracht erfreuen!! – Eintritt frei. Montag bis Donnerstag von 12:00 bis 18:00 Uhr.\n    \n\n\n\nBohnsdorfer Impressionen Exposition von Martina Güll\n      Vom 27.08. bis zum 11.10.2018.\n      Eine Extra-Präsentation mit Fotos und Texten zu „Bohnsdorf“ von unserer Kollegin Martina Güll wird im Kabinett (Bar-Raum) gezeigt. Sie führte Gespräche mit Bohnsdorfern, die sie porträtierte, und fand auch aus ihrer Sicht typische Motive in Bohnsdorf. – Eintritt frei.\n    \n\n\n\nAusstellungseröffnung MOMENTE Fotografie von Wolfgang Hiob\n      Am 19.10.2018 um 19:00 Uhr.\n      Zum 70. Geburtstag des Köpenickers zeigt die Kulturküche dessen thematisch breites fotografisches Werk – zu Porträt, Akt, Landschaft, Natur, Tieren, Sport und Reisen.\n      Wolfgang Hiob, ausgebildeter Diplom-Wirtschaftswissenschaftler, zuletzt tätig als Verwaltungsangestellter im Bezirks-Tiefbauamt und nun im Ruhestand, widmete sich seit 1972 leidenschaftlich der Fotografie. Seit 1976 war er Mitglied verschiedenster Fotoclubs, seit 1990 ist er im Deutschen Verband für Fotografie und seit 2012 auch im Colorclub Berlin-Treptow. Bei nationalen und internationalen Ausstellungen und Wettbewerben erhielt er viele Auszeichnungen, auch erschienen mehrere Bildbände mit seinen künstlerischen Aufnahmen.\n      Als Fotograf besondere Momente „zu erwischen“ oder auch ein Bild nach einer Idee „zu gestalten“, was dann für die Betrachter eindrucksvoll, ausdrucksstark, attraktiv und frappierend sein kann, das braucht das gewisse Auge, ein sicheres Gespür und ästhetisches Empfinden. Dies demonstrieren Hiobs vielseitige, meist farbige Aufnahmen.\n      Laudatio: Gerhard Metzschker, Leiter des Colorclubs Berlin-Treptow\n      Musik: Saxophon\n      Ausstellungsdauer: vom 22.10. bis 06.12.2018\n      Montag bis Donnerstag, 12 bis 18 Uhr\n      Eintritt frei\n    \n\n\n    Spiel Nicole Gospodarek\n\n\n\nDie Zeitdiebe\n      Am 10.10.2018 um 10:00 Uhr.\n      Jeder kennt das: Da glaubt man, noch richtig viel Zeit zu haben – und dann ist die Zeit plötzlich weg! Wie das sein kann? Na ganz klar: Die Zeitdiebe haben zugeschlagen! Nur wie kriegen die das eigentlich hin, die Zeit zu klauen, ohne dass man es mitbekommt? Anna legt sich zusammen mit ihrer Katze auf die Lauer, um die Zeitdiebe zu stellen. Mit detektivischem Gespür entdeckt sie die Macher der Zeit und gerät in eine abenteuerliche Verfolgungsjagd.\n      Ein Stück über die Geheimnisse der Zeit und die Suche nach dem geteilten Augenblick.\n      Spiel: Nicole Gospodarek\n      Für Kinder ab 3 Jahren\n      Eintritt: 3,50 € (mit JKS-Schein)\n      Bitte vorher anmelden!\n    \n\n\n    Konzert\n  \n\n\nNew Orleans Voodoo Boogie, Duo Pugsley Buzzard (Australien) & Micha Maass (Deutschland)\n      Am 11.10.2018 um19:00 Uhr.\n      The Big Voice from Down Under – Pugsley (voc/piano) ist Musiker, Schauspieler, Fernsehkoch und liebenswerter Grizzly mit Hut, eine Mischung aus Doctor John und Tom Waits. Mit rauchiger Stimme spielt er den New Orleans Sound aus der Zeit der Daddys, Dandies, Girlies und sexy Mamas.\n      Der Berliner Schlagzeuger Micha Maass (drums), 2013 und 2017 mit dem German Blues Award ausgezeichnet, zählt heute nicht nur zu den angesehensten Blues- und Boogie-Drummern Deutschlands, sondern ist auch ein geschätzter Impresario der europäischen Musik-Szene.\n      Eintritt: 8 € / erm. 7 €\n      Bitte vorher anmelden!\n    \n\n\n    Lesung\n\n\n\nInés Burdow liest Helga M. Novak – Hommage an die Dichterin Helga M. Novak (1935-2013) und der letzte Teil ihrer Biografie „Im Schwanenhals“\n      Am 25.10.2018 um 19:00 Uhr.\n      „Die mit den weichen Augen, die mit dem derben Maul“ – Novak, in Berlin-Köpenick geboren, adoptiert, empfindet das zugeteilte Elternhaus als unerträglich, vertauscht es mit Vater Staat und Mutter Partei, eckt an, haut ab, nach Island, kommt wieder, geht in die Produktion, heiratet. Wieder Island, schreibt, geht in den Fisch zum Geldverdienen, kommt wieder, eckt wieder an, wird ausgebürgert, lange vor Biermann. Mit dieser Lesung soll Helga M. Novak, die als eine der größten deutschen Schriftstellerinnen gilt, in der Öffentlichkeit aber nahezu unbekannt blieb, wieder ins öffentliche Bewusstsein gelangen.\n      Schauspielerin, Sprecherin und Autorin Inés Burdow spielte am Berliner Ensemble, in der Oper und erarbeitete Features für Kulturradiosender. Sie erhielt Preise, Stipendien und ist Mitbetreiberin des neuen Theaters Die Andere Welt Bühne in Strausberg seit 2018.\n      Eintritt: 7 / 6 €\n      Bitte vorher anmelden!\n    \n\n\n    Vorschau:\n\n\n\n08.11.2018 – Reise-Multivisions-Show, „Südengland&Cornwall“, von/mit Roland Marske (Agentur Jule Verne)\n    \n\n14.11.2018 – puppen.etc/Christiane Klatt, „Komm mit, kleine Angst“, ab 4 Jahren / Berliner Märchentage\n    \n\n16.11.2018 – Krimimarathon, Lesung mit Bernd Mannhardt und Susan Carner (Berlin-Krimis!)\n    \n\n22.11.2018 – Konzert, „La Caravane du Magreb“!!\n    \n\n30.11.2018 – Filmvortrag, „Catherine Deneuve wird 75!“, mit Irina Vogt\n    \n\n\n    Regelmäßige Veranstaltungen\n  \n\n\nMontag: Yoga, 16:00 –bis 18:00 Uhr\n      unter Anleitung von Christian Seiffert – für Kinder & Jugendliche / Bitte melden unter: 67896191\n    \n\nMontag: Tanzunterricht: Standard & Latein, 19:15 bis 20:45 Uhr\n      für Paare und Singles sowie Hochzeitspaare mit Manuela\n    \n\n\n\nDienstag: Tischtennis für Jung und Alt, 14:00 bis 17:30 Uhr\n      Kinder ab 6 J., Jugendliche: 0,50 €/h; Erwachsene: 2,50 €/h (auch Schläger-Pfandleihe)\n    \n\nDienstag: Malen, Zeichnen und Gestalten,15:00 bis 18:00 Uhr mit dem Grafiker und Maler Karl-Heinz Beck – für Erwachsene\n    \n\nDienstag: Linedance für Anfänger & Fortgeschrittene, 18:00 bis 21:00 Uhr\n      mit Elke und Jörg (bereits 10 Jahre!)\n    \n\n\n\nMittwoch: Malkurs Von Real bis Abstrakt, 17:30 bis 19:30 Uhr\n      beim Maler und Bildhauer Harry T. Böckmann (SINUS) – für Erwachsene\n    \n\nMittwoch: Tribal–Style-Dance,17:00 bis 18:30 Uhr\n      bei Haik-Dörte Janke, Gründungsmitglied der Tribalgruppe MIRABILIA – optionell !\n    \n\n\n\nDonnerstag: Zeichnen, Malen und Gestalten für Kinder von 6 bis 13 Jahren,15:30 bis 17:00 Uhr mit Brigitte & Manuela – bitte anmelden!\n    \n\nDonnerstag: YOGA, 18:30 bis 20:00 Uhr\n      unter Anleitung von Christian Seiffert – für Erwachsene – optionell !\n    \n\nDonnerstag: Malen, Zeichnen und Gestalten,17:30 bis 20:00 Uhr mit dem Grafiker und Maler Karl-Heinz Beck – für Erwachsene\n    \n\n\n    Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Amt für Weiterbildung\n  \n"
}