{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.717417.php",
    "date": "2018-07-02",
    "title": "Ausstellung »HansaWald – Das Ende der Stadt«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ab 5. Juli um 13 Uhr ist die Dokumentationsausstellung »HansaWald – Das Ende der Stadt« im Kabinett der Galerie Nord in der Turmstr. 75 in 10551 Berlin-Moabit zu sehen. Die Künstlerin Karen Scheper und die Animationsfilmerin Dorothea Vogel haben in Kooperation mit der Heinrich-von-Stephan-Schule mit 26 Schüler*innen eine bildhafte Vision entwickelt, die zwei scheinbar entgegengesetzte Lebensräume zusammenbringt: Das Betonleben des urbanen Raums mit seinen Hochhausschluchten und Wohnanlagen und die scheinbar ungeordnete Wildnis von Ur-Wäldern.\n  \n\n    Aus Zeichnungen, Architekturmodellen, Stadtplänen und Fotos entwickelten die Schülerinnen und Schüler gemeinsam mit den Künstlerinnen einen Stop-Motion-Trickfilm, in dem bestaunt werden kann, wie aus dem Hansaviertel der »HansaWald« wird.\n  \n\n    Bis zum 2. Juli ist dieser ab Anbruch der Dämmerung im Rahmen des Videoscreeningformats »In between« im Fenster der Galerie Nord von der Straße aus zu sehen. Wem der Weg dorthin nicht möglich ist, kann sich den Film hier online anschauen: https://vimeo.com/276385178\n\n\n    Die Ausstellung dokumentiert den Arbeitsprozess zur Entstehung und zeigt was passiert, wenn Grünes Besitz von Mauern ergreift, Bäume auf Dächern siedeln, Kletterpflanzen in die Architektur eindringen und Mauern auseinander sprengen. Ob es dort noch Leben gibt, ob und wie die Jugendlichen in dieser urbanen Wildnis leben würden, oder ob es in diesem Gedankenexperiment nur noch ein von Menschen befreites Paradies gibt? Die Ausstellung gibt Einblick in die Betrachtungs- und Arbeitsweisen der jungen Nachwuchskünstlerinnen und -künstler.\n  \n\n    »HansaWald – Das Ende der Stadt« wird gefördert aus dem Berliner Projektfonds Kulturelle Bildung der Senatsverwaltung für Kultur und Europa.\n  \n\n    Ausstellung »Hansawald – Das Ende der Stadt«: 05.07. bis 11.08.2018\n  \n\nOrt: Galerie Nord / Kunstverein Tiergarten e.V., Turmstr. 75, 10551 Berlin\nÖffnungszeiten: Di bis Sa 13 – 19 Uhr\n  \n\n    Der Eintritt ist entgeltfrei. Die Galerie ist barrierefrei zugänglich\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter\n    (030) 9018-33482 oder per E-Mail an info@kunstverein-tiergarten.de an.\n  \n\nMedienkontakt: #kulturmitte\n  \n\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi)\n    Projektförderung, Diana Bach: Tel: (030) 9018-33503\n    E-Mail: diana.bach@ba-mitte.berlin.de\n\n"
}