{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.759301.php",
    "date": "2018-11-19",
    "title": "Großstadtfieber im Schloss Britz",
    "text": "\n\nSCHLOSS BRITZ präsentiert\n    am Samstag, 01. Dezember 2018 um 19.00 Uhr im Kulturstall\n  \n\n    Großstadtfieber\n  \n\n    Raritäten aus dem Berlin der Goldenen Zwanziger Jahre\n    Musikkabarett mit Robert Kreis\n  \n\n    Den niederländischen Kabarettisten und Entertainer Robert Kreis hat es während seiner langjährigen Bühnenlaufbahn auch immer wieder in die Metropolen der gesamten Welt geführt, wie New York, Sydney, Rio und Shanghai. Getrieben von diesem Großstadtfieber entflammte er auch in Europa für Wien, Budapest, London und Paris. Dort pulsiert das Leben besonders heftig und beflügelte Robert Kreis zu seinen zahlreichen Theaterprogrammen, mit denen er sein Publikum restlos begeistert.\n  \n\n    Doch stellte er bereits sehr früh fest, dass sich all diese Städte – damals wie auch heute – in der Welt des Entertainments magisch inspirieren ließen von einer Stadt, die bis zum heutigen Tag Millionen Menschen anzieht : Berlin!\n  \n\n    Auch in seinem neuen Programm präsentiert er seinem Publikum Juwelen und Raritäten aus dem Berlin der Goldenen Zwanziger Jahre voller Lebendigkeit und Esprit unter dem Motto: “Anderen ist die Landluft lieber – ich bevorzug Großstadtfieber! Lassen Sie sich anstecken!!“ Robert Kreis gelingt es, intravenös mitten in das Herz seines Publikums zu treffen.\n  \n\n    Die aktuelle Presse sagt: Robert Kreis sorgt leichthändig dafür, dass kein Auge trocken bleibt. Dabei liegt ihm viel daran, dass in den süßen Köstlichkeiten, die er seinem Publikum serviert, auch das enthaltene Bittermandelaroma wahrnehmbar bleibt. Das ist mehr als bloße Unterhaltung – das ist Kunst.\n  \n\n    Robert Kreis – oft kopiert, doch nie erreicht!\n  \n\n    Robert Kreis wurde 1949 in Bandung auf Java geboren und verbrachte dort die ersten Lebensjahre. Seine Großmutter vererbte ihm die Liebe zum Pianoforte, sie war Jazzpianistin und Bandleaderin einer Damenkapelle auf Luxuslinern. Daher legte er den Grundstein für seine Karriere bereits im Kindesalter, indem er Klavierspielen lernte. Nach dem Abitur in Holland verbrachte er als Bellboy und Steward einige Zeit auf Kreuzfahrtschiffen auf See, wo er später seine ersten Auftritte als Pianist hatte. Nach Holland zurückgekehrt, besuchte er drei Jahre die Schule für Kleinkunst in Den Haag. Während dieser Zeit stöberte er in Trödelläden nach Schellackplatten, Notenblättern, Publikationen und diverse Gegenstände aus dieser Epoche, von denen er heute über 7000 Stück besitzt. Dazu gehören sein Frack, die Pomade im Haar und das aufgemalte „Menjou“-Bärtchen. Sein Ziel ist es, eine große Ära der Kleinkunst vor dem Vergessen zu bewahren.\n  \n\n    Eintrittskarten zum Preis von 20 Euro (ermäßigt 15 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 609 79 23-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n    Weitere Informationen unter www.schlossbritz.de .\n  \n"
}