{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.705732.php",
    "date": "2018-05-25",
    "title": "Lichtenbergerin Nguyen Thi Van erhält die „Berliner Ehrennadel für besonderes soziales Engagement“",
    "text": "\n\n    Als ehrenamtliche Hospizbegleiterin steht Nguyen Thi Van seit 2007 an der Seite schwerkranker Personen und begleitet Menschen, mit deutscher und vietnamesischer Herkunft, am Lebensende. Sie besucht dabei Krankenhäuser, Seniorenheime, Hospize, Wohnungen und Unterkünfte für Asylsuchende. Viele der Betreuten wären ansonsten völlig auf sich allein gestellt, haben keine Familie oder Ehepartner. Frau Vans Beistand ist für sie unverzichtbar. Zusätzlich leistet sie telefonische Seelsorge und ist immer ansprechbar, wenn es nötig ist. Sie spendet den Patienten und Angehörigen Trost. Im Todesfall leistet sie den Angehörigen Beistand und unterstützt bei der Organisation der Trauerfeier. Sie ermöglicht und begleitet die Einhaltung buddhistischer Rituale, auch bei Verstorbenen in Krankenhäusern und Hospizen. Nun wurde dieses außerordentliche Engagement gewürdigt.\n  \n\n    Van nahm gestern die “Berliner Ehrennadel für besonderes soziales Engagement” aus den Händen von Sozialsenatorin Elke Breitenbach (Die Linke) entgegen. Zwei Mal pro Jahr geht die Auszeichnung an Berlinerinnen und Berliner, die sich seit mehr als zehn Jahren in besonderer Weise für ihre Mitmenschen einsetzen.\n  \n\n    „Die Ehrennadel hat Frau Van mehr als verdient“, sagte der Lichtenberger Bezirksbürgermeister Michael Grunst (Die Linke) am Rande der Verleihung. „Ihr unermüdlicher Einsatz und ihr Bemühen um das Wohlergehen ihrer Mitmenschen sind Vorbild für Lichtenbergerinnen und Lichtenberger, die sich wie sie für ein solidarisches Miteinander einsetzen.“\n    Das ‚Kompetenz Zentrum Interkulturelle Öffnung der Altenhilfe‘ und ‚Reistrommel e.V.‘ hatte Nguyen Thi Van für die Ehrennadel vorgeschlagen: „Damit sollte insbesondere Vans herausragendes Engagement im ambulanten Hospizdienst des Vereins ‚Humanität Kultur-Sport e.V.‘ gewürdigt werden. Van leistet diese schwierige und emotional herausfordernde Arbeit mit ganzem Herzen. Sie ist 24 Stunden am Tag und sieben Tage in der Woche erreichbar. Das buddhistische Prinzip der Barmherzigkeit ist ihr Antrieb und Kraftquelle zugleich.“ Weiter heißt es in der Begründung: „Die bedeutungsvolle Arbeit von Nguyen Thi Van ist ein unschätzbar wertvoller Beitrag für ein würdevolles Sterben mit kultursensibler Begleitung. Sie leistet eine schwierige und aufopferungsvolle Arbeit. Als Bürgerin Berlins hat sie die Stadt durch ihr Engagement bereichert und Liebe und Barmherzigkeit in sie hineingebracht.“\n  \n\nWeitere Information:\n    Kompetenz Zentrum Interkulturelle Öffnung der Altenhilfe; Christof Rambke\n    Simplonstraße 27; 10245 Berlin\n    Tel.: (030) 319 89 16 33 | Fax: (030) 319 89 16 40 | E-Mail | Web\n\n"
}