{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2018/pressemitteilung.677243.php",
    "date": "2018-02-20",
    "title": "Investitionsplanung Lichtenberg:Weitere Millionen für Parks, Kitas und Sportplatz",
    "text": "\n\nDas Bezirksamt hat der Lichtenberger Bezirksverordnetenversammlung (BVV) die Fortschreibung der Investitionsplanung bis 2021 vorgelegt. Das Bezirksamt hat darin besondere Schwerpunkte für Investitionen in Lichtenberg gesetzt: es richtet seinen Fokus dabei insbesondere auf den Ausbau von Kitas, Grünflächen im Bezirk und die Erhaltung bestehender sowie die Schaffung neuer Sport- und Spielplätze. Insgesamt werden über 13 Millionen Euro in Maßnahmen investiert, die Lichtenberg als familienfreundlichen und gut nachbarschaftlichen Bezirk prägen.\n  \n\n    Aus der Investitionsplanung fließen fast 3,5 Mio. € in den Erhalt und die Schaffung neuer Kitaplätze. Weiteres Geld soll beispielsweise für die Neugestaltung des Spielplatzes Falkenberg und in der Biesenbrower Straße, die barrierearme Gestaltung des Fennpfuhlparks und des Lichtenberger Stadtparkes ausgegeben werden.\n  \n\n    Besondere Priorität hat neben dem Kita-Ausbau der Neubau einer Sportanlage in Karlshorst. Bezirksbürgermeister Michael Grunst (Die Linke) erklärt dazu: „Kita-Plätze sind kein politischer Wunsch, sondern ein Rechtsanspruch. Der Sportplatz Karlshorst ist seit vielen Jahren für die Bürgerinnen und Bürger ein weiteres wichtiges Anliegen. Deshalb freue ich mich, dass wir ihn nun in die Investitionsplanung aufnehmen konnten.“\n\n\n    Des Weiteren ist es auch in diesem Jahr ist es dem Bezirksamt wieder gelungen, Geld aus dem Förderprogramm „Sonderprogramm Infrastruktur für wachsende Stadt und Nachhaltigkeit“ (SIWANA) für Lichtenberg einzuwerben. Mit diesem Geld soll ein neues Bürodienstgebäude am Standort Alt-Friedrichsfelde 60 entstehen.\n    „Wir bauen das neue Dienstgebäude unter der Voraussetzung, dass gleich nebenan, wo sich heute noch das Gesundheitsamt befindet, zukünftig studentisches Wohnen mit Kindergarten entsteht“, sagt Michael Grunst. „Das macht Lichtenberg als Hochschulstandort und das Bezirksamt als Arbeitgeber noch attraktiver“, so der Bezirksbürgermeister.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk, Pressereferent Bezirksbürgermeister\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}