{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.734040.php",
    "date": "2018-08-28",
    "title": "Einweihung der Erinnerungstafel für die Familie Guthmann",
    "text": "\n\n    Am Montag, dem 27. August 2018, um 17:00 Uhr, enthüllte Bezirksbürgermeisterin Dagmar Pohle gemeinsam mit Bezirksstadträtin Juliane Witt in Anwesenheit von Nachkommen der Familie am Eingang Lemkestraße des Friedhofs in Mahlsdorf-Nord eine Tafel zur Erinnerung an die jüdische Familie Guthmann ein.\n  \n\n    Die Familie wohnte bis 1943 in der Lemkestraße 156. Sie hatte auf dem Grundstück – auf dem Areal des heutigen Friedhofes – ein Wohnhaus erbaut. Mitte der 1930er-Jahre zogen die Eltern Charlotte und Otto Guthmann mit ihren vier Kindern Berthold, Leopold, Hans und Eva in das Haus ein. 1937 wurde die jüngste Tochter Maria hier geboren. Nachdem die antisemitischen Repressalien der Nazis immer stärker wurden, bemühte sich die Familie vergeblich um eine Emigration nach Südamerika. Der älteste Sohn Berthold, der in einer Widerstandsgruppe aktiv war, wurde am 5. September 1942 nach Riga deportiert. Von dort verschleppte man ihn in verschiedene Konzentrationslager. Nur wenige Wochen vor der Befreiung verstarb er am 3. März 1945 im KZ Rehmsdorf, einem Außenlager des KZ Buchenwald. Sein Vater und seine beiden Brüder mussten Zwangsarbeit bei verschiedenen Berliner Betrieben leisten und wurden am 27. Februar 1943 bei der sogenannten „Fabrikaktion“, einer Großrazzia\n    gegen Juden, verhaftet. Alle drei, die Mutter Charlotte und die beiden Töchter wurden nach Auschwitz deportiert, nur Leopold überlebte die Vernichtungsaktionen der Nazis. Auf einem Todesmarsch befreiten ihn am 13. April 1945 Soldaten der US-Armee. Er starb 2009 im Alter von 83 Jahren in Belgien.\n  \n\n    Nachdem 2008 der Guthmann-Platz in Mahlsdorf benannt wurde, organisierten Schülerinnen und Schüler des Otto-Nagel-Gymnasiums am 28. März 2013 die Verlegung von Stolpersteinen vor dem Friedhofseingang für die sieben Mitglieder der Familie Guthmann. Schon bald zeichnete sich ab, dass eine zusätzliche Information zu diesem Ort erforderlich ist, an dem heute kein Wohnhaus mehr steht: Es wurde im Zweiten Weltkrieg bei einem Luftangriff zerstört, nachdem es Nachbarn und unbekannte Personen bereits 1943 nach der Verhaftung der Guthmanns geplündert hatten. 1967 wurde das verwilderte Grundstück auf Antrag des Stadtbezirks Lichtenberg zur Erweiterung des Friedhofs gegen Entschädigung teilweise enteignet. Die erste Bestattung in diesem Bereich fand 1968 statt. Eine Rückübertragung der Eigentumsrechte an die Grundstückserben lehnte das Amt zur Regelung offener Vermögensfragen 1995 ab.\n  \n\n    Mit der Einweihung der Tafel, die auf Initiative der bezirklichen Kommission Gedenkorte entstand, wird nun am authentischen Ort an das Schicksal der Familie Guthmann und ihres Hauses erinnert.\n  \n"
}