{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.717775.php",
    "date": "2018-07-03",
    "title": "GALERIE IM KÖRNERPARK - ANONYME ZEICHNER 2018",
    "text": "\n\n    Ausstellungseröffnung: Freitag, 13. Juli 2018, 18 Uhr\n    Einführung: Anke Becker\n  \n\n    Wie verändert sich das eigene Urteil über Kunst, wenn man nichts über die Namen und die Herkunft der Künstler*innen weiß? Woran lässt sich die Qualität einer Zeichnung festmachen? Wo ist die Grenze zwischen Kunst und Nicht-Kunst?\n  \n\n    In der Ausstellung ANONYME ZEICHNER 2018 werden 600 Zeichnungen von 600 internationalen Zeichner*innen anonym, ohne Nennung von Urheberschaft und Titel präsentiert und zu einem symbolischen Einheitspreis von 200 € zum Verkauf angeboten. Nur durch den Kauf kann die Anonymität der Zeichner*innen aufgehoben werden.\n  \n\n    Der Ausstellung ging ein offener, internationaler Aufruf zum Einsenden von Zeichnungen voraus. Es gab darin keine inhaltlichen Vorgaben, nur eine einzige formale Regel: Ausgestellt werden ausschließlich Arbeiten bis zu einem Format von A3. Biografie, Alter oder Geschlecht der Teilnehmer*innen spielten bei der ebenfalls anonym durchgeführten Auswahl keine Rolle. Aus über 2000 Einsendungen wurden von der Berliner Künstlerin und Projektgründerin Anke Becker 600 Arbeiten ausgewählt und für die Ausstellung in Zusammenarbeit mit dem Künstlerduo Reinert/Hinsberg zu einem kollektiven Gesamtkunstwerk zusammengefügt.\n  \n\n    ANONYME ZEICHNER ist Konzeptkunst und Ausstellungsprojekt in einem: Die einzelnen Arbeiten aller beteiligten Künstler*innen werden Teil einer großen Wandinstallation, innerhalb derer es keine Hierarchien gibt.\n  \n\n    Verkaufstermine: Jeden Mittwoch und Donnerstag, 17–20 Uhr\n    sowie während der Eröffnung und den Veranstaltungen\n    Online-Verkauf ab 17. Juli: www.anonyme-zeichner.de\n  \n\n    Ausstellung vom 14. Juli bis 19. September 2018\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    natalia.raaben@bezirksamt-neukoelln.de, 030 90239 4084 oder Anke Becker, anke@anonyme-zeichner.de, 0177 7035883\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}