{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2018/pressemitteilung.672527.php",
    "date": "2018-02-05",
    "title": "Angebote des TJP e.V.",
    "text": "\n\n    Winterferienprogramm vom 5. bis 9. Februar\n  \n\n    In den Winterferien bietet der TJP e.V. ein buntes Programm, um den kalten Tagen ordentlich einzuheizen:\n    Die Lern- und Erfinderwerkstätten freuen sich auf große und kleine Bastelfreunde, die mit dem Bau eines Vogelhäuschens oder eines Nistkastens unseren heimischen Vögeln eine Freude machen. In der Keplerstraße sind die Tiere los. Der TJP e.V. lädt zum Karneval der Tiere. Kommt vorbei und bastelt eure eigene Tiermaske.\n    Abflug in der Jugendverkehrsschule Treptow-Köpenick: Werdet im Flugsimulator zum Piloten und steuert im Landeanflug auf den Flughafen an. Außerdem könnt ihr eurer Fahrrad checken lassen. In der 3D-Werkstatt wird aus eigenen Ideen Wirklichkeit, denn in unserem Tages- und Wochenworkshops erlernt man den Umgang mit CAD-Programmen und 3D-Druckern.\n    Und wer mehr über die Grundlagen der Natur und Wissenschaft erfahren möchte, dem werden die Workshops im METEUM empfohlen. Jeden Tag wird auf einem anderen Gebiet geforscht und experimentiert.\n  \n\n    Tüftelwerkstatt und Bastelstrolche – Termine im Februar/März/April\n  Tüftelwerkstatt jeden Di und Mi von 15 bis 18 Uhr (außer in den Ferien) Kleine ForscherInnen ab 6 Jahren treffen sich jeden Dienstag- und Mittwochnachmittag in der Tüftelwerkstatt. Hier können sie nach Lust und Laune bauen, erfinden und experimentieren.\n  \nFebruar:\n      13.+14.\n      20.+21.\n      27.+28.\n    \n\n\nMärz:\n      06.+07.\n      13.+14.\n      20.+21.\n    \n\n\nApril:\n      10.+11.\n      17.+18.\n      24.+25.\n    \nBastelstrolche jeden 1. und 3. Sonntag im Monat von 13-17 Uhr (außer in den Ferien) Bei den Bastelstrolchen schreiten kleine und große Experimentier- und Bastelfreunde ab 5 Jahren frisch zur Tat. Die inspirierende Werkstattatmosphäre lädt zum Hämmern, Kleben und Werkeln ein.\n  \nFebruar:\n      18.\n    \n\n\nMärz:\n      04.+18.\n    \n\n\nApril:\n      15.\n    \n\n\nWo:\n      Lern- und Erfinderwerkstätten des TJP e.V.\n      Stillerzeile 100, 12587 Berlin-Friedrichshagen\n      Keplerstraße 10 (Eingang über Gaußstraße), 12459 Berlin-Schöneweide\n    \n\n\nKosten:\n      2–6 Euro (materialabhängig)\n    \n\n\n    3D-Werkstatt – 3D-Druck und CAD für Jugendliche ab 12 Jahren\n  \n\n    Für Erwachsene: Einstieg in die 3D-Drucktechnik am 8.2.\n    Wie arbeitet ein 3D-Drucker; welche Möglichkeiten bietet er für den Heimanwender und wo sind seine Grenzen? Für alle, die an einer generellen Einführung in den 3D-Druck interessiert sind und erste Erfahrung erwerben möchten.\n  Kursinhalt:\n  \nGrundlagen des 3D-Drucks\n    \nverschiedene Druckverfahren\n    \nVorstellung und Demonstration verschiedener Drucker und der Druckersoftware\n    \nMaterialien/Kosten\n    \nEinführung 3D-Design (CAD) für den 3D-Druck\n    \n\n\nWer: EinsteigerInnen ohne Vorkenntnisse\n    \nWann: Donnerstag, 8. Februar 2018, 15-19 Uhr\n    \nWo: 3D-Werkstatt des TJP e.V., Fachhaus der Grünauer Gemeinschaftsschule, Walchenseestraße 40, 12527 Berlin\n    \nKosten: 20 Euro pro TeilnehmerIn\n    \nAnmeldung: E-Mail: reservierung@tjp-ev.de\n\n\n"
}