{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.770283.php",
    "date": "2018-12-28",
    "title": "Über die Liebe und andere Katastrophen - musikalisch-literarischer Jahresauftakt im SCHLOSS BRITZ",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Samstag, 05. Januar 2019, um 19.00 Uhr im Festsaal\n  \n\nDie Liebe ist eine Himmelsmacht – Über die Liebe und andere Katastrophen\n\n\n    Angelika Arndt – Gesang\n    Klaus Schäfer – Klavier\n  \n\n    Mit Texten und Liedern von E. Kästner, K. Tucholsky, F. Hollaender, R. Benatzky u.a.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n\n    Die KULTURSTIFTUNG SCHLOSS BRITZ präsentiert Ihnen zum Jahresauftakt an diesem Abend im historischen Ambiente des Festsaals Angelika Arndt (Gesang) und Klaus Schäfer (Klavier) mit Ihrem Programm „Die Liebe ist eine Himmelsmacht“.\n  \n\n    Ist sie das…? Manchmal scheint sie eher von den gefallenen Engeln der Unterwelt regiert zu werden. Deshalb wünscht man sich auch heute noch „lieber ein trautes Heim, als wenn man sich nicht heimtraut.“\n  \n\n    In diesem größtmöglichen philosophischen Horizont häuslicher Schicksale präsentieren Angelika Arndt und Klaus Schäfer ein Programm mit Liedern und Texten von Hollaender, Neumann, Benatzky, Roth und anderen über die Liebe und andere Katastrophen – und wenn sie nicht gestorben sind, dann lachen sie auch noch morgen!\n  \n\nAngelika Arndt ist Berliner Urgestein und kam Mitte der 1990er Jahre zur Kleinkunst. Mit Programmen wie „Wir sind uffjeklärt“ oder „Die Liebe ist eine Himmelsmacht“ drückt sie seitdem vielen Abenden ihren vergnügten Stempel auf. Begleitet wird sie dabei von Klaus Schäfer (Klavier) oder Peter Hoffmann (Akkordeon). Seit einigen Jahren widmet sie sich nur noch der Kunst, ihrer Familie und dem Unruhestand. Ihre Vorliebe sind Lieder und Texte mit Berliner Kolorit und nachhaltigem Humor – und wenn alle was zu lachen hatten, dann war es auch für sie ein schöner Abend!\n  \n\nKlaus Schäfer stammt aus Rheydt/Mönchengladbach und lebt seit 1976 in Berlin. Hier studierte er an der UdK und debütierte 1980 an der Vagantenbühne in einer Erich-Kästner-Revue. Seither begleitet er Schauspieler und Sänger bei Solo-Programmen, Revuen und Konzerten sowie die Internationalen Meisterkurse für Chanson-Interpretation von Gisela May. Er spielt, singt, rezitiert und komponiert und wirkt bei Rundfunk- und Fernsehproduktionen mit. Sein besonderes Interesse gilt den Autoren und Komponisten der „Goldenen Zwanziger“ und ihren Nachfolgern.\n  \n"
}