{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.754181.php",
    "date": "2018-11-01",
    "title": "Luise Zietz und 100 Jahre Frauenstimmrecht in Deutschland - Vortrag mit Sabine Krusen in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Montag, dem 12.11.2018, dem 100. Jahrestag des Frauenstimmrechts in Deutschland, stellt Sabine Krusen stellt ab 18.00 Uhr in der Bibliothek am Luisenbad mit Luise Zietz die erste Frau vor, die seit 1908 in einem Partei-Vorstand in Deutschland war.\n  \n\n    Luise Zietz trat erstmals beim Hamburger Hafenarbeiterstreik von 1896 als Rednerin in der Öffentlichkeit auf. Während des Streiks organisierte sie den Widerstand der Frauen. Zietz war von 1898 bis 1904 Vorsitzende der Zahlstelle des „Verbandes der Fabrik- Land- und gewerblichen Hilfsarbeiter“ in Hamburg-St. Georg und vertrat diesen Ortsverband auf den Gewerkschaftskongressen 1902 und 1910. Nach Verabschiedung des Reichsvereinsgesetzes 1908 konnte sie offiziell Mitglied der SPD werden. Sie galt als populäre und erfolgreiche Agitatorin der Partei, vor allem in der Frauenagitation. Wegen dieser Fähigkeiten wurde sie „weiblicher Bebel“ genannt. Auf dem Nürnberger Parteitag wurden sie und Clara Zetkin als erste Frauen in Deutschland in einen Parteivorstand gewählt. 1911 organisierte sie das erste Mal den 1910 in Kopenhagen beschlossenen Internationalen Frauentag in Deutschland. Sie schrieb regelmäßig für die sozial-demokratische Frauenzeitschrift Die Gleichheit und\n    Die Neue Zeit.\n    1917 gehörte Luise Zietz zu den Gründungsmitgliedern der USPD und war Mitglied des Zentralkomitees. Sie gehörte 1919/20 auch der Weimarer Nationalversammlung an und war anschließend bis zu ihrem Tode Reichstagsabgeordnete.\n  \n\n    Sabine Krusen, geboren 1955, Diplom-Slawistin, beschäftigt sich nebenberuflich mit Berliner Geschichte, darunter (jüdische) Geschichte der Rosenthaler Vorstadt und Frauenbiografien. Eintritt frei.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}