{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.736226.php",
    "date": "2018-09-06",
    "title": "Soundperformance-Woche »Uncertain Sounds« in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der Kunstwoche der Kommunalen Galerien Berlin (KGB) präsentiert die galerie weisser elefant von Mittwoch, 12. bis Sonntag, 16. September 2018 jeweils von 19 bis 21 Uhr die Soundperformance-Woche »Uncertain Sounds« – mit Andrew Pekler, Lucrecia Dalt, Jan Jelinek, Driftmachine, Daniela Huerta, Stefan Römer, Ioana Vreme Moser, Moritz Simon Geist und Felicity Mangan.\n  \n\n    Kuratiert von Sebastian Häger versammelt »Uncertain Sounds« eine Auswahl an Künstlerinnen und Künstlern aus dem Feld der experimentellen Electronica. Diese sind eingeladen, mithilfe ihrer individuellen Ästhetik das klangliche Universum zwischen dem Realen des Akustischen und dem Symbolischen des Klangs zu explorieren und daraus sound-ikonische Klanglandschaften zu formen und abzubilden. Begleitet werden die Beiträge von performativen und visuellen Elementen.\n  \n\n    #1: Mittwoch, 12.09. – 19 Uhr: Daniela Huerta / Stefan Römer\n    #2: Donnerstag, 13.09. – 19 Uhr: Ioana Vreme Moser / Moritz Simon Geist\n    #3: Freitag, 14.09. – 19 Uhr: Felicity Mangan / Andrew Pekler\n    #4: Samstag, 15.09. – 19 Uhr: Lucrecia Dalt / Jan Jelinek\n    #5: Sonntag, 16.09. – 19 Uhr: Driftmachine\n  \n\n    Weitere Informationen zu den Künstlerinnen und Künstlern sowie zur Ausstellung finden Sie unter:\nwww.galerieweisserelefant.de\n\n\n    Soundperformance-Woche »Uncertain Sounds«: 12.09. bis 16.09.2018\n  \n\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin | Eintritt frei\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa-So 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, galerie weisser elefant: Tanja Paskalew, 030 288 844 54\n  \n"
}