{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.705913.php",
    "date": "2018-06-11",
    "title": "31. Marzahn-Hellersdorfer Seniorenwandertag auf sechs Routen",
    "text": "\n\n    Am Mittwoch, dem 8. August 2018, lädt das SeniorenServiceBüro des Bezirksamtes Marzahn-Hellersdorf alle Wanderfreudigen herzlich zum Wandern, Nordic Walken und zum Radfahren ein. Ziel der Sternwanderung auf sechs verschiedenen Routen wird das STZ Kiez-Treff West in der Ahrensfelder Chaussee 148m, 12689 Berlin-Marzahn, direkt am S-Bahnhof Ahrensfelde (S7), sein.\n  \n\n    Neben mehreren Wanderrouten mit unterschiedlichen Schwierigkeitsgraden können sich auch sattelfeste Radlerinnen und Radler auf einer geplanten Route sportlich betätigen. Gegen 13:00 Uhr werden die aus verschiedenen Richtungen eintreffenden Wandergruppen, die Nordic-Walkerinnen und -Walker und die Radfahrerinnen und -fahrer, die von erfahrenen Wanderleiterinnen und -leitern zum Zielort begleitet werden, von den vielfältigen Aktionen und Informationsständen des Seniorenaktivtages und des Gesundheitstages für ALLE erwartet. Bei Speis und Trank können sie sich stärken, mitfeiern und die müden Füße ausruhen.\n  \n\nDas SeniorenServiceBüro freut sich auf die Anmeldungen unter Tel.: 030 90293 4433.\n\n\n1. Route\n    Treffpunkt: 12:30 Uhr – vor REWE in der Havemannstrasse Spaziergang zum Kiez-Treff für Interessierte mit Behinderung, auch Rollstuhl, Rollator etc.\n    Strecke: ca. 1,5 km\n    Wanderleiterin:Frau Stein/Frau Pawelzak (Kiek IN)\n  \n\n2. Route\n    Treffpunkt: 11:00 Uhr – Landsberger Allee am Eingang zum Landschaftspark Wuhletal neben der Wuhle- Brücke (Tram M6 und M18 sowie Bus 197 und X 54)\n    Strecke: ca. 5 km\n    Wanderleiter:\n    Gruppe A: „Der gemütliche Wanderschritt“: Herr Neumann/Herr Konradt + Sanitäter, Gruppe B: „ Der flotte Wanderschritt“: Frau Rochusch + Sanitäter\n  \n\n3. Route\n    Treffpunkt: 11:00 Uhr: Endhaltestelle Ahrensfelde/Stadtgrenze (M 8 /Tram 18)\n    Strecke: ca. 3,5 km\n    Wanderleiter: Torsten Preußing\n  \n\n4. Route\n    Treffpunkt: 11:00 Uhr – S-U-Bahnhof Wuhletal-Ahrensfelde\n    Strecke: ca. 9 km\n    Wanderleiterinnen: Christa Blankenhaus / Karin Tschirner (Wandergruppe: „Die Unentwegten“) + Sanitäter\n  \n\n5. NordicWalking\n    Treffpunkt: 11:00 Uhr – Stadtteilzentrum Kieztreff West in der Ahrensfelder Chaussee 148\n    Strecke: ca. 6 km\n    Wanderleiterin: Helga Friedrich + Sanitäter als Begleiter\n  \n\n6. Radtour\n    Start: 10:00 Uhr – S/U-Bhf. Wuhletal\n    Tourenlänge: ca. 25 km\n    Radtourenleiter: Werner Kubat + Sanitäter mit Rad als Tour-Begleiter\n  \n"
}