{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.725034.php",
    "date": "2018-07-27",
    "title": "Mitte sucht die Wasserhelden! Hitzewelle in der Stadt: Aufruf zum Wässern von Straßenbäumen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Ein Ende der Hitzewelle in Berlin ist nicht in Sicht – die hohen Temperaturen sind eine Strapaze nicht nur für viele Menschen, sondern auch für die Natur. Insbesondere Bäume auf öffentlichem Straßenland leiden unter der lange anhaltenden Trockenheit. Obwohl die Berliner Stadtreinigung (BSR) im Auftrag des Bezirksamts Mitte zurzeit im Zweischichtsystem Bäume wässert, die Polizei Berlin nach Hamburger Vorbild mit Wasserwerfern unterwegs ist und sich auch Bürgerinnen und Bürger mit Gießkannen und Gartenschläuchen engagieren, bekommen viele Bäume nicht mehr genug Feuchtigkeit. Daher will das Bezirksamt Mitte nun einen zusätzlichen Weg beschreiten.\n  \n\n    „Ab sofort suchen wir in Mitte Wasserheldinnen und Wasserhelden“, sagt Stephan von Dassel, verspricht eine ganz besondere Belohnung und hofft auf breite Resonanz. Aufgerufen sind alle Menschen im Bezirk, die ehrenamtlich öffentliche Straßenbäume gießen und dies anhand von Fotos dokumentieren, auf denen idealerweise die Helferinnen und Helfer im Einsatz oder aber nur die gewässerten Baumscheiben/Bäume (gerne Straße nennen) zu sehen sind. Diese Fotos können entweder auf den Social-Media-Kanälen des Bezirksamts Mitte unter dem Hashtag #mittegießt (Facebook, Twitter, Instagram) gepostet oder aber per\n    E-Mail an die Pressestelle übermittelt werden. Stephan von Dassel: „Einmal pro Woche werde ich dann aus den Einsendungen die Wasserheldin oder den Wasserhelden auslosen und zum gemütlichen Eis essen einladen.“\n  \n\n    Der Aufruf des Bezirksbürgermeisters zum Bäume gießen richtet sich nicht nur an die Öffentlichkeit, sondern auch an die Beschäftigten des Bezirksamts Mitte. Die schönsten Fotos sollen auf der Homepage des Bezirksamts sowie auf dem bezirklichen Facebook-Kanal jeweils in einer kleinen Galerie veröffentlicht werden. Die Einsendenden erklären sich mit Ihrer Teilnahme einverstanden mit der Veröffentlichung und Verbreitung der Aufnahmen.\n  \n\nDas Bezirksamt in den Sozialen Medien:\n    Facebook: https://www.facebook.com/BAMitteBerlin/\n    Twitter und Instagram: @ba_mitte_berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n  \n"
}