{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2018/pressemitteilung.714332.php",
    "date": "2018-06-21",
    "title": "Einladung zum 12. degewo-Schülertriathlon mit Sportbotschafterin Britta Steffen",
    "text": "\n\n    Einladung zum 12. degewo-Schülertriathlon\n    Samstag, 23. Juni 2018, 10:00 bis 15:00 Uhr\n  \n\n    Sportbotschafterin: Britta Steffen, Doppel-Olympiasiegerin im\n    Schwimmen, mehrfache Welt- und Europameisterin und Neuköllnerin\n  \n\n    Orte: degewo-Stadion an der Lipschitzallee, 12353 Berlin-Gropiusstadt\n    (Eventzentrum / Zieleinlauf), Kombibad an der Lipschitzallee (Schwimmen),\n    Lipschitzallee (Radfahren)\n  \n\n    Das Abenteuer Triathlon geht in die nächste Runde. Über 1.000 Neuköllner Schülerinnen und Schüler der 3. bis 13. Klasse gehen beim 12. degewo-Schülertriathlon an den Start. In Dreier-Teams zeigen die Nachwuchssportler, was in ihnen steckt. Je nach Altersklasse werden die Triathleten 50 bis 100 Meter schwimmen, 3.000 bis 4.000 Meter Rad fahren und 800 bis 1.200 Meter laufen. Unter den teilnehmenden Schulen befinden sich auch einige Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Bezirksbürgermeister Martin Hikel, degewo-Vorstandsmitglied Sandra Wehrmann, Bezirksstadträtin für Bildung, Schule, Kultur und Sport, Karin Korte, Doppel-Olympiasiegerin im Schwimmen Britta Steffen und der Direktor des Landessportbundes Dr. Heiner Brandi werden die Veranstaltung um 10:15 Uhr auf der Bühne eröffnen.\n  \n\n    Der offizielle Startschuss für die erste Teilnehmerwelle erfolgt um 10:45 Uhr im Kombibad an der Lipschitzallee. Im Anschluss haben Sie die Möglichkeit, Gespräche und Interviews zu führen.\n  \n\n    Jede Starterin und jeder Starter erhält kostenlos ein T-Shirt, einen Sportbeutel sowie eine Trinkflasche. Den Gewinnerteams winken attraktive Preise. Auch die drei Schulen mit der höchsten Beteiligung werden prämiert.\n  \n\ndegewo-Vorstand Sandra Wehrmann:\n    „Als kommunales Wohnungsbauunternehmen ist uns ein gutes soziales Miteinander in unseren Quartieren wichtig. Der degewo-Schülertriathlon ist dafür ein sehr gutes Beispiel: Fairness und Teamgeist sind die Grundlage für ein friedliches Miteinander und das erleben bei dieser Sportveranstaltung schon die Jüngsten.“\n  \n\nBezirksbürgermeister Martin Hikel:\n    „Der größte Schülertriathlon Berlins in der Gropiusstadt ist ein Ereignis bei dem Neukölln die Nase vorn hat und für das uns andere Bezirke beneiden. Egal ob Sieg oder Niederlage – am Ende springt für alle teilnehmenden Schülerinnen und Schüler ein großer Erfahrungsgewinn heraus. Sport und Mannschaftswettkampf stärkt ihre Gemeinschaft.“\n  \n\nBezirksstadträtin Karin Korte:\n    „Kurz vor den Sommerferien zeigen über 1.000 Neuköllner Schülerinnen und Schüler was in Ihnen steckt und schwimmen, radeln oder laufen was das Zeug hält! Ihre Teilnahme am degewo-Triathlon werden sie auch nach ihrer Schulzeit niemals vergessen, denn einzigartig ist die Atmosphäre des Kräftemessens in einer so außergewöhnlichen Teamstaffel, die es in dieser Dimension nur in Neukölln gibt.“\n  \n\n    Das Sportereignis wird von der Schulmeile begleitet, bei der sich in diesem Jahr die Schulen im Bezirk darstellen. Weiterhin präsentieren sich Vereine und Organisationen. Es wird dabei zahlreiche Aktionen rund um das Thema Bewegung und gesunde Ernährung geben.\n  \n\n    Die Siegerehrungen beginnen um 13:10 Uhr. Geehrt werden die besten Grundschulteams (13:15 Uhr), die Förderzentren (14:00 Uhr) und die Teams der Oberschulen (14:30 Uhr). Um 14:50 Uhr werden die drei Schulen mit den meisten Teilnehmern geehrt und um 14:55 Uhr wird der „Preis für soziales Engagement im Sport“ vergeben.\n  \n"
}