{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.723299.php",
    "date": "2018-07-19",
    "title": "Exkursion vom Umweltladen Mitte „Vom Mauerspecht zum Hausrotschwanz“ Leben im ehemaligen Grenzgebiet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Diplom-Biologe Gunter Martin wird mit den Teilnehmern seiner sommerlichen Exkursion die Flora und Fauna im ehemaligen Grenzstreifen erkunden.\n    Hier war von 1961 bis 1989 die Stadt geteilt. Zwei parallel verlaufende Betonmauern umschlossen einen Landstreifen, in welchem auf Grund der militärischen Nutzung spezifische Bedingungen herrschten.\n  \n\n    Die Spuren jener Zeit sind immer noch gut erkennbar. Am ehemaligen Grenzübergang in der Chausseestraße erinnern zum Beispiel Arbeiten einer Berliner Künstlerin daran.\n  \n\n    Mit der Öffnung des Grenzbereiches ergaben sich neue Entwicklungsmöglichkeiten. Auf sich selbst überlassenen Flächen siedelten sich im Laufe der Zeit vor allem anspruchslose Pionierpflanzen an. So breitete sich am Nordbahnhof nach anfänglichem Zögern eine recht üppige Pflanzenwelt aus.\n  \n\n    Entlang der Gartenstraße wuchs ein Gehölzstreifen heran. Wiesen, blühende Hochstaudenflure und wertvoller Trockenrasen bedecken teilweise das Areal.\n    Dieses Nebeneinander unterschiedlicher Vegetationsstrukturen bedingt eine große Artenvielfalt. Sogar fünf in Berlin als gefährdet eingestufte Pflanzenarten sowie seltene Vögel kann man dort vorfinden.\n  \n\nWann?\n    Sonntag, 12. August 2018\n    15.00 – 17.00 Uhr\n  \n\nWo?\n    S-Bahnhof Nordbahnhof, Ausgang Invalidenstraße\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\nWeitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}