{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2018/pressemitteilung.735139.php",
    "date": "2018-09-03",
    "title": "Ausstellung »Ziggy on the Land of Drunken Trees« von Anne Duk Hee Jordan in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, dem 13. September 2018 eröffnet um 19 Uhr die Ausstellung »Ziggy on the Land of Drunken Trees« (Ziggy auf dem Land der betrunkenen Bäume) der Künstlerin Anne Duk Hee Jordan in der Galerie Wedding – Raum für zeitgenössische Kunst.\n  \n\n    Kuratiert von Solvej Helweg Ovesen und Bonaventure Soh Bejeng Ndikung im Rahmen der Ausstellungsreihe UP (Unsustainable Privileges) entführt die Ausstellung in das post-humane Zeitalter des Post-Anthropozäns, eine Welt, in der Nicht-Menschen die zentrale Position des Menschen übernehmen. Die Ausstellung fragt: Welche Arten von Tiermutationen werden in naher Zukunft passieren und welche Arten werden im Zusammenhang der sich weltweit verändernden Ökologie leistungsfähig sein? Wo werden Menschen versuchen, Zuflucht zu finden? Werden sie den Weltraum oder sogar das Meer kolonisieren?\n  \n\n    Die Galerie Wedding verwandelt sich in eine immersive Landschaft aus amorphen, organischen und mechanischen Skulpturen, die sich im Raum bewegen: ein Chor aus Muscheln, eine Filmcollage über Geschlechtstransformationen in der Ökologie und eine Bildreihe über Methanlöcher, wie sie in der Sibirischen Tundra auftauchen. Mit dieser Ausstellung möchte Anne Duk Hee Jordan eine neue Perspektive auf den Klimawandel und seine spürbaren Auswirkungen auf Meer und Land vorstellen. Jordan, die einen beruflichen Hintergrund in der Meeresforschung, nachhaltigem Kochen und Kunst hat, präsentiert ihre humorvollen und gut recherchierten Perspektiven gegenüber Anpassung jenseits der menschlichen Zeit.\n  \n\n    »Ich habe mich ausführlich mit Meeresbiolog*innen und Geolog*innen ausgetauscht. Das Meiste entdecke ich aber durch meine vielen Tauchgänge in direkter Begegnung mit den Meeresbewohnern.« (Anne Duk Hee Jordan)\n  \n\n    Als Erforscherin der empfindlichen und weitgehend unbekannten Tiefseewelt vermittelt die Künstlerin die Logik, Dynamik und unbegreifliche Materialität der ökologischen Veränderungen an Land und im Ozean. In einer zunehmend reglementierten Welt bleiben die Meere ein Außenposten der Anarchie und Vergessenheit. Konkret kann dies in der Filmcollage »Changing Sex in Ecology«, 2018, einem Forschungsprojekt mit Pauline Doutreluingne, gesehen werden, die dokumentiert, wie Meereslebewesen und Menschen von den Veränderungen in der Umwelt betroffen sind. In der Ausstellung erzeugt ein Chor aus organisch-mechanischen Muschel-Skulpturen hydroide Alien-Klängen und sogar eine orakelhaft singenden Säge ist zu hören. So wird eine entfernte Zukunft erkundet und für einen Moment vorstellbar, unbewohnbar gemacht.\n  \n\n    Begleitveranstaltungen\n  \n\n    Ausstellungsrundgang am 27.09.2018 um 16.30 Uhr mit Künstlerin Anne Duk Hee Jordan und Kuratorin Solvej Helweg Ovesen\n  \n\n    Weitere Führungen sind auf Anfrage während der Ausstellungslaufzeit möglich.\n  \n\n    Educationprogramm\n  \n\n    Ausstellungsbegleitend finden Workshops für Schulklassen mit Barbara Campaner in Kooperation mit Jugend im Museum e.V. statt. Termine sind auf Anfrage möglich. Anmeldung unter schule@jugend-im-museum.de\n\n\n    Besonderen Dank an Pauline Doutreluingne für die Unterstützung bei der Produktion, die Beratung und die Zusammenarbeit im Projekt »Changing Sex in Ecology« sowie an das Herbarium Leipzig und dem Land und Forstbetrieb Ingo Mette, Pretzschendorf, für die ökologische Dienstleistung.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, der Spartenübergreifenden Förderung, des Fonds Ausstellungsvergütungen und Ausstellungsfond für Kommunale Galerien und des Projektfonds für Kulturelle Bildung.\n  \n\nAusstellung »Ziggy on the Land of Drunken Trees«: 14.09. bis 27.10.2018\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42386\n  \n"
}