{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868136.php",
    "date": "2019-11-22",
    "title": "Poetry Slam-Workshop für Jugendliche mit Wehwalt Koslovsky",
    "text": "\n\n    Im Rahmen von CrossKultur 2019\n  \n\n    Ein Poetry Slam ist literarischer Wettbewerb und als unterhaltsames Veranstaltungsformat heutzutage nicht mehr wegzudenken. In den Achtziger Jahren entwickelte sich in den USA diese moderne Variante des Dichterwettstreits, 1994 fand erstmalig in Berlin, im damaligen Bezirk Schöneberg, ein Poetry Slam statt. Die Regeln sind einfach: Die Teilnehmenden tragen selbstverfasste Texte innerhalb einer bestimmten Zeit vor, ergänzt durch eine bewusste Selbstinszenierung. Das Publikum kürt im Anschluss den/die Sieger_in.\n  \n\n\n6. Dezember 2019 von 17:00 bis 20:00 Uhr\n\n\nBezirkszentralbibliothek „Eva-Maria-Buch-Haus“,Götzstr. 8/10/12, 12099 Berlin\n\n\n\nWehwalt Koslovsky ist einer der bekanntesten und erfolgreichsten Vertreter im deutschsprachigen Raum. Mit seinem Workshop-Angebot richtet er sich an Jugendliche ab 14 Jahren:\n    “Kennst Du das? Irgendwas arbeitet in Dir, brodelt vielleicht schon, will aus dir raus – ein Gefühl, ein Gedanke – und Du suchst den Knopf im Kopf, der die Schleuse öffnet, der dem, was da aus Dir raus will, eine Stimme gibt, es in Worte kleidet?”\n  \n\n    Wehwalt Koslovsky ist mehrfacher Finalist deutscher und internationaler Poetry Slam-Meisterschaften und bis heute Gewinner von fast 400 Poetry Slams. Daneben arbeitet er als Seminar- und Workshop-Leiter für Text-Performance und Kreatives Schreiben. Wehwalt Koslovsky lebt in Hamburg.\n  \n\nDie Teilnahme ist kostenfrei.\n    Nur mit Anmeldung per E-Mail an die Stadtbibliotheken Tempelhof-Schöneberg oder direkt in der Bezirkszentralbibliothek.\n  \n\n    Kontakt:\n  \n\n    Bezirkszentralbibliothek „Eva-Maria-Buch-Haus“\n    Götzstr. 8/10/12, 12099 Berlin (Bus / U-Bahnhof Alt Tempelhof)\n    Öffnungszeiten: Montag bis Freitag 10:00 bis 20:00 Uhr, Samstag 10:00 bis 14:00 Uhr\nInternetseite der Stadtbibliotheken Tempelhof-Schöneberg\nInternetseite Verbund der Öffentlichen Bibliotheken Berlins\n\n\n    Museen Tempelhof-Schöneberg\n    Öffentlichkeitsarbeit\n    Frau Gragert-Klier\n    Telefon: (030) 90277-2172\nE-Mail an Frau Gragert-Klier\n\n"
}