{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.793780.php",
    "date": "2019-03-14",
    "title": "Öffentliche Informationsveranstaltung am 21. März 2019",
    "text": "\n\nZukünftige Entwicklung der ehem. Alexander Barracks und des Gewerbegebiets Neuendorfer Straße / Neue Bergstraße\n\n\n    Im Auftrag des Bezirksamts Spandau wird derzeit eine Machbarkeitsstudie zur zukünftigen Entwicklung des Areals der ehemaligen Alexander Barracks / Gewerbegebiet Neuendorfer Straße / Neue Bergstraße erstellt.\n  \n\n    Der Name ‘Alexander Barracks’ geht auf die einstige militärische Nutzung des Areals zurück. Nach dem Zweiten Weltkrieg waren auf dem Gelände britische Soldaten stationiert und die ehem. Schülerbergkaserne wurde zu Ehren des britischen Feldmarschalls Harold Alexander in die ‘Alexander Barracks’ umbenannt. Die historischen Wagenhäuser, Hallen und das Kasernenhauptgebäude erinnern noch heute an die militärische Vergangenheit. Seit Abzug der britischen Truppen in den 1990er Jahren wird der Standort insbesondere durch klein- und mittelständisches Gewerbe genutzt.\n  \n\n    Angesichts der hohen Bevölkerungszunahme in Berlin und damit verbundenen steigenden Bedarfen an Wohnraum und Büroflächen nimmt der Entwicklungs- und Handlungsdruck auf die gewerblich genutzten Flächen weiter zu. Auch auf dem zentral in der Neustadt gelegenen ehemaligen ‘Alexander Barracks’-Areal / Gewerbegebiet Neuendorfer Straße / Neue Bergstraße lasten hohe Nutzungsansprüche. Vor diesem Hintergrund stellt sich die Frage, ob und welche zusätzlichen Nutzungen am Standort integrierbar sind und wie ein ausreichend großer Gewerbestandort erhalten werden kann.\n  \n\n    Ziel der Studie ist es, die Potenziale und Mängel des Gebietes zu identifizieren sowie Vorschläge zu dessen weiteren Entwicklung, Qualifizierung und Profilierung als zentraler Gewerbestandort mit gesundheitlichem Schwerpunkt zu erarbeiten.\n  \n\n    Um auch die Ideen der Bürgerinnen und Bürger in die Studie einfließen zu lassen, laden Herr Bezirksstadtrat Bewig und das Stadtentwicklungsamt am\n  \n\n21.03.2019\num 18.00 Uhr\nin das Paul-Schneider-Haus\n\n\n    zu einer öffentlichen Informationsveranstaltung ein, auf der die bisher erarbeiteten Ergebnisse vorgestellt und diskutiert werden.\n  \n\n    Für inhaltliche Fragen steht Ihnen Bezirksstadtrat Frank Bewig telefonisch unter 90279 2260 und per E-Mail unter: frank.bewig@ba-spandau.berlin.de zur Verfügung.\n  \n"
}