{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.862425.php",
    "date": "2019-11-06",
    "title": "Kita-Navigator gestartet: Neues Online-Angebot für die Kita-Platz-Suche in Berlin",
    "text": "\n\n    Der Kita-Navigator ist online. Eltern, die einen Kita-Platz für ihre Kinder benötigen, können ab sofort unter der Internetadresse www.kita-navigator.berlin.de nach freien Plätzen suchen, Anfragen an Kitas stellen und mit Kita-Leitungen Kontakt aufnehmen. Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, hat das neue Online-Angebot heute gemeinsam mit Ines Fiedler, Vorständin des IT-Dienstleistungszentrums Berlin, vorgestellt.\n  \n\nSandra Scheeres: „Der Kita-Navigator bringt für Eltern und Kita-Leitungen große Vorteile. Er trägt zu mehr Transparenz bei und bietet alle Funktionen, die Eltern von einem zeitgemäßen Online-Angebot zur Kita-Suche erwarten. Mit dem Navigator erhalten sie schnell einen aktuellen Überblick über das vielfältige Berliner Kita-Angebot und über freie Plätze. Eltern können mit Hilfe des Navigators weitere Schritte wie die Kontaktaufnahme mit Kitas und den Antrag für den Kita-Gutschein online organisieren. Das erspart ihnen viele Wege. Auch Kita-Leitungen werden durch den Navigator entlastet.“\n  \n\n    Der Kita-Navigator ist eingebettet in die IT-Struktur des ITDZ Berlin und die Integrierte Software Berliner Jugendhilfe (ISBJ). In ISBJ sind die mehr als 2.600 öffentlich finanzierten Kitas in Berlin mit ihren Stammdaten und Verträgen erfasst. Der Navigator ist auch mit dem Service-Konto Berlin verknüpft. Über diesen zentralen Zugang können Berlinerinnen und Berliner online verschiedene Verwaltungsleistungen nutzen.\n  \n\nInes Fiedler: „Die personenbezogenen Daten, die Eltern mit Ihren Angaben über den Kita-Navigator machen, werden übers Internet sicher und datenschutzkonform übermittelt. Mit unseren eigenen Netzen und unserer BerlinCloud stellen wir für den Betrieb des Kita-Navigators eine hochsichere und moderne IT-Infrastruktur zur Verfügung.“\n  \n\n    Im Navigator zeigt ein rotes oder grünes Ampellicht an, ob in einer Kita alle Plätze belegt oder freie Plätze vorhanden sind. Plätze, für die es Vormerkungen gibt, gelten bereits als vergeben. Eltern mit einem Service-Konto können sich bei der Online-Suche Merklisten anlegen, Notizen zu Kitas machen und Anfragen versenden. Sie erhalten automatisch Nachrichten, wenn sich am Status ihrer Anfrage etwas ändert – wenn beispielsweise ihr Kind von der Kita auf eine Warteliste oder auf die Liste der verbindlichen Vormerkungen gesetzt wurde.\n  \n\n    Auch Kita-Leitungen erleichtert der Navigator die Arbeit. Mit dem Navigator können Eltern maximal zehn Anfragen pro Kind an Kitas stellen. Dubletten werden aussortiert. Durch die automatischen Rückmeldungen an Eltern zum Stand der Anfragen werden die Kita-Leitungen entlastet.\n  \n\n    Wie Sandra Scheeres sagte, ersetzt der Kita-Navigator viele, aber nicht alle Schritte auf dem Weg zum Kita-Platz. „Der Kita-Navigator bringt Eltern und Kitas zusammen. Er ist jedoch keine zentrale Platzvergabe. Die Entscheidung, ob ein Kind in einer Kita aufgenommen wird, trifft weiterhin die Kita-Leitung.“\n  \n"
}