{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.844695.php",
    "date": "2019-09-06",
    "title": "Start Modellprojekt: „ZuHaus in Berlin-Lichtenberg“",
    "text": "\n\nMit dem Projekt ZuHaus in Berlin bieten die Berliner Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, die Verbraucherzentrale Berlin und fünf Berliner Bezirke eine kostenlose und von Anbietern unabhängige Energieberatung in fünf Berliner Bezirken an. Der Bezirksamt Lichtenberg, startet das Modellprojekt „ZuHaus in Berlin – Lichtenberg“ in zwei Quartieren.\n\n\n    Von Oktober 2019 bis Mai 2020 werden durch die Verbraucherzentrale Berlin kostenfreie und anbieterunabhängige Gebäude- und Solarchecks für Eigenheime in Alt-Hohenschönhausen und der Siedlung Wartenberg angeboten. Sie beinhalten Empfehlungen zur Dämmung, zum Fenstertausch, zur Heizung und zur Nutzung von Solarenergie und geben Tipps, wie Energie gespart werden kann.\n  \n\nWer die Beratungsangebote kennen lernen möchte, ist herzlich zum Auftakt eingeladen.\n\n\nWann? Am Dienstag, 24. September, um 17.30 Uhr\nWo? Schule am Faulen See, Degnerstraße 71 bis 77\nIm Rahmen der Veranstaltung stellen die Podiumsteilnehmer das Projekt vor:\n  \nWilfried Nünthel (CDU), Umweltstadtrat\n    \nRoland Scharathow, Fachbereichsleiter Energie Verbraucherzentrale Berlin\n    \nPeter Ohm, Vizepräsident vom Verband deutscher Grundstücksnutzer\n    \nSiegfried Rehberg, Architekt\n      Es moderiert Björn Döring, Vorsitzender des Förderverein Obersee & Orankesee.\n    \n\n\n    Welche energetischen Maßnahmen vermeiden am meisten Treibhausgase und wie viele Eigenheime könnten mit Solarenergie versorgt werden? Die Antworten auf diese Fragen erwartet Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) gespannt am Ende des Projektes im Dezember 2020. Dörte Elß, Vorstand der Berliner Verbraucherzentrale, sieht in der Zusammenarbeit eine gute Bündelung von Energien für Berlin. „Wenn es um den Klimaschutz geht, wohnen wir alle unter einem Dach. Hoffentlich nutzen möglichst viele das kostenlose Beratungsangebot“.\n  \n\n    Termine vergibt die Verbraucherzentrale Berlin unter folgender Rufnummer: 21 48 52 46.\n  \n\n    Dieses Modellprojekt ist Bestandteil des Modellprojekts „ZuHaus in Berlin“ welches von der Verbraucherzentrale Berlin e.V. in Kooperation mit fünf Berliner Bezirken umgesetzt wird. Es wird gefördert aus Mitteln des Bundesministeriums für Wirtschaft und Energie und des Berliner Energie- und Klimaschutzprogramms (BEK 2030).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n"
}