{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.772299.php",
    "date": "2019-01-08",
    "title": "Ausbildung zur_zum Gärtner_in Fachrichtung Garten- und Landschaftsbau",
    "text": "\n\n    Nutze Deine Chance – Beginne Deine Ausbildung bei uns\n  \n\n    Das Straßen- und Grünflächenamt des Bezirksamtes Tempelhof-Schöneberg von Berlin bietet fünf Ausbildungsplätze für eine dreijährige Ausbildung zur_zum Gärtner_in der Fachrichtung Garten- und Landschaftsbau an.\n  \n\n\nBewerbungsschluss: 31. Januar 2019\n\n\nAusbildungsbeginn: 01. August 2019\n\n\n\n    Was genau erwartet Dich in der Ausbildung?\n  \n\nEin großes und hilfsbereites Team\n    \nEin abwechslungsreiches Arbeitsfeld im Freien an der frischen Luft\n    \nDu lernst Pflanzen kennen, wie man Gehölze schneidet und Grünflächen pflegt\n    \nDu errichtest Mauern, Treppen und Zäune\n    \nDu baust Spiel- und Freizeitanlagen\n    \nEs erwarten dich technisch anspruchsvolle Aufgaben wie Pflastern und Wegebau\n    \nDu nimmst an überbetrieblichen Kursen teil (zum Beispiel zur Anwendung von Maschinen)\n    \n\n\n    Was solltest Du mitbringen?\n  \n\nDu arbeitest gerne im Freien bei jedem Wetter\n    \nDu hast Interesse an Natur und Umwelt\n    \nDu bist körperlich belastbar\n    \nDu arbeitest gerne in einem Team\n    \nDu besitzt technisches Verständnis für Bauabwicklung und Maschineneinsatz\n    \n\n\n    Bewerbe Dich jetzt bis spätestens zum 31. Januar 2019 online unter der Internetseite des Berliner Karriereportals\n    Frauen sind in diesem Ausbildungsberuf unterrepräsentiert, sie werden deshalb besonders ermuntert sich zu bewerben. Bewerbungen von Menschen mit Migrationshintergrund sind erwünscht. Schwerbehinderte werden bei gleicher Eignung bevorzugt.\n  \n\n    Nähere Informationen findest du auf der Internetseite des Bezirksamtes Tempelhof-Schöneberg oder telefonisch beim unten angegebenen Kontakt.\n  \n\n    Kontakt:\n  \n\n    Straßen- und Grünflächenamt\n    Frau Ameti\n    Telefon: (030) 90277-2350\n  \n"
}