{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.839025.php",
    "date": "2019-08-20",
    "title": "Aus Alt mach NEU!",
    "text": "\n\n– Weiternutzen statt Wegwerfen: Fahrrad-Recycling in Spandau unterstützen –\n\n\n    Die Umwelt schützen, Müll vermeiden und soziale Projekte unterstützen – mit dem neuen Angebot zum Fahrrad-Recycling verwirklichen LIFE e.V. und die KlimaWerkstatt Spandau mehrere Ziele gleichzeitig. Alte und defekte Fahrräder können ab sofort bei verschiedenen Sammelstellen und bei Veranstaltungen in Spandau abgegeben werden. Unser Kooperationspartner C.U.B.A. gGmbH arbeitet sie auf und spendet die Räder für caritative Zwecke.\n  \n\n    Tausende Fahrräder werden jährlich im öffentlichen Raum einfach sich selbst überlassen. Nicht nur in Spandau stören sie das Stadtbild, stellen Behinderungen dar und werden letztlich von der BSR entsorgt. Damit werden wertvolle Ressourcen vergeudet, denn nach einer Reparatur oder einem Recycling nach dem Motto „aus 10 mach 3“ kann vieles weiterverwendet werden. Mit dem Projekt „Spandau nutzt mehrfach“ möchten die Organisatoren für einen sachgerechten Umgang mit Müll werben und dafür sensibilisieren, Müll als Wertstoff wahrzunehmen.\n  \n\n    Wer sich vom Fahrradschrott befreien möchte, kann sich an eine der Sammelstellen wenden:\n    - KlimaWerkstatt Spandau, Mönchstraße 8, 13597 Berlin\n    - C.U.B.A. gGmbH, Brunsbütteler Damm 446, 13591 Berlin\n    - Kulturzentrum Staaken CHANCE, Sandstraße 41, 13593 Berlin\n    - Familienzentrum VillaNova, Rauchstraße 66, 13587 Berlin\n    - SOS Kinderdorf Gatow, Gatower Str. 199, 13595 Berlin\n    - Fahrradwerkstatt Kladow, Ausbildungsstätte des RKI BBW, Sakrower Landstraße 4, 14089 Berlin\n    - Klubhaus Falkenhagener Feld, Westerwaldstraße 13, 13589 Berlin\n  \n\n    Mit konkreten Aktionen setzt das Projekt in Spandau Impulse für Ressourcenschutz und Wiederverwendung und regt neue Strukturen der Müllvermeidung und Abfallreduktion an.\n    Das Projekt „Spandau nutzt mehrfach“ wird durch den Bezirk Spandau aus Mitteln des Aktionsprogramms „Saubere Stadt“ gefördert.\n  \n\n    Kontakt für weitere Informationen:\n    Matteo Ciprandi\nzerowaste@life-online.de\n    030 397 98 669\nwww.life-online.de/project/spandau-nutzt-mehrfach\n\n"
}