{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.865601.php",
    "date": "2019-11-18",
    "title": "ERINNERUNG ENTSTEHT GEMEINSAM",
    "text": "\n\n    Neugestaltung Begräbnisstätte und Erinnerungsort auf dem Friedhof Altglienicke\n  \n\n    Vorstellung und Pressekonferenz\n  \n\n\nDatum: 2.12.2019\n    \n\nZeit: 10:00 Uhr\n    \n\nOrt: Ratssaal des Rathauses Köpenick, Alt-Köpenick 21 12555 Berlin\n    \n\nGäste: Bezirksbürgermeister Oliver Igel, Vertreterin d. Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie die Künstlerin Katharina Struber und der Architekt Klaus Gruber\n    \n\n\n    Die Arbeitsgemeinschaft „Erinnerungsort Altglienicke“ – gebildet aus struber_gruber mit outside < landschaftsarchitektur nimmt ihre Arbeit der Neugestaltung der Begräbnisstätte und des Erinnerungsortes auf dem Friedhof Altglienicke auf und stellt das Vorhaben auf der Pressekonferenz vor. Darüber hinaus startet am 2. Dezember 2019 der Beteiligungsprozess.\n  \n\n    Das Herzstück des künstlerischen Gesamtkonzepts von struber_gruber ist eine grüne Glaswand, welche die Namen und Lebensdaten der dort begrabenen Opfer der NS-Gewaltherrschaft in einer besonderen Form zeigen wird: alle Daten werden individuell mit der Hand geschrieben.\n    Dazu werden aktuell Menschen gesucht, die Namen und Lebensdaten der Opfer auf ein Blatt Papier schreiben. Dieser persönliche Schriftzug wird von den Gestaltern in eine dauerhafte Materialität und Form auf die Glaswand übertragen.\n    Zahlreiche Institutionen und Schulen unterstützen diesen Prozess. Am Montag, dem 27. Januar 2020, dem Internationalen Tag des Gedenkens an die Opfer des Holocaust, wird im Rathaus Köpenick ganztägig die Möglichkeit geboten, einen dieser Namen zu schreiben. Interessierte können sich unter www.erinnerungsort-altglienicke.de ab dem 2. Dezember 2019 anmelden.\n  \n\n    Hintergrund:\n  \n\n    Auf einer kleinen Fläche des Friedhofs Altglienicke wurden die Urnen von über 1.360 Opfern nationalsozialistischer Gewaltmaßnahmen ohne Nennung der Namen beigesetzt. Bei diesen Toten handelt es sich überwiegend um Opfer aus verschiedenen Konzentrationslagern und Tötungsanstalten (Patientenmorde im Rahmen des sogenannten „Euthanasie“-Programms). Die Verstorbenen gehören unterschiedlichen Nationalitäten an, wobei allein über 400 Verstorbene aus Polen stammen. Um die Anonymität dieser Opfer aufzuheben, lobte die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gemeinsam mit der Senatsverwaltung für Stadtentwicklung und Wohnen Ende 2018 einen Wettbewerb zur Neugestaltung der Grabfläche aus. Auf Empfehlung des Preisgerichts wurde dieser Auftrag der Arbeitsgemeinschaft „Erinnerungsort Altglienicke“ – gebildet aus struber_gruber mit outside < landschaftsarchitektur – übertragen. Namentlich sind das die Künstlerin Katharina Struber und der Architekt\n    Klaus Gruber, die den künstlerischen Teil des Gesamtentwurfs konzipiert haben, und der für den landschaftsarchitektonischen Teil verantwortliche Thomas Leidinger.\n  \n\n    Die Neugestaltung\n  \n\n    Die Gestaltung des Erinnerungsortes ist ähnlich wie bei Grab und Grabstein zweiteilig angelegt: Die Urnengrabstelle der Opfer wird bepflanzt und mit einem Schriftband als gemeinsames Gräberfeld eingefasst. Auf drei Emailletafeln wird mehrsprachig über die historischen Hintergründe informiert. Ein L-förmiges Element vor der Friedhofsmauer bildet einen Aufenthaltsbereich – den Ort der Namen. Die Beschriftung dieser dunkelgrünen Glaswand wird im Beteiligungsprozess entstehen und die Namen und Lebensdaten der Verstorbenen individuell handgeschrieben zeigen.\n  \n\nDies wird durch die Beteiligung vieler heute lebender Menschen ermöglicht.\nDie Arbeitsgemeinschaft sucht für jeden dieser Verstorbenen jeweils eine Person, die mit ihrer persönlichen Handschrift dessen Namen und Lebensdaten festhält.\n\n\n    Das Schreiben der Namen\n  \n\n    Am Montag, dem 27. Januar 2020, dem Internationalen Tag des Gedenkens an die Opfer des Holocaust, ist der Ratssaal im Rathaus Köpenick ganztägig für das Schreiben der Namen reserviert. Ab 2. Dezember wird die Webseite www.erinnerungsort-altglienicke.de freigeschaltet. Interessierten stehen dort ein Anmeldeformular und weitergehende Informationen zur Verfügung.\n  \n"
}