{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.846846.php",
    "date": "2019-09-16",
    "title": "17.09.2019: Willkommen im Moritzpark! – Nachbarschaft diskutiert mit Bezirksbürgermeisterin im Rahmen der Gemeinsamen Sache – Berliner Freiwilligentage",
    "text": "\n\n    Der Moritzplatz ist wichtiger Verkehrsknotenpunkt in Kreuzberg – doch wie kann er auch für die Nachbarschaft ein attraktiver und sicherer Ort werden? Die Arbeitsgruppe Moritzplatz lädt am Dienstag, den 17.09.2019 ab 15:00 Uhr zu einer Informations- und Diskussionsveranstaltung mit Bezirksbürgermeisterin Monika Herrmann ein, um dieser Frage nachzugehen. Im Rahmen der Gemeinsamen Sache – Berliner Freiwilligentage 2019 wird dafür die nördliche Randfläche am Moritzplatz für einen Nachmittag von Nachbarinnen und Nachbarn neu belebt. Bisher ist diese Fläche nicht gestalten und ohne Wege. Ziel ist es nun, dass dieser Ort zu einer familienfreundlichen Grünfläche wird, auf der sich alle Nachbarinnern und Nachbarn wohlfühlen können. Alle Interessierten sind herzlich eingeladen, mit anzupacken, Vorschläge zu sammeln und diese gleich mit der Bezirksbürgermeisterin zu besprechen. Gleichzeitig bietet der Nachmittag auch Gelegenheit zum lockeren Zusammenkommen und\n    Tischtennisspielen.\n  \n\nDatum/Uhrzeit: Dienstag, 17.09.2019, 15:00 bis 18:00 Uhr\n    \nab 15:00 Uhr Aufbau (helfende Hände sind herzlich willkommen!) und erste Ideen und Wünsche austauschen\n    \n16:00 – 18:00 Uhr: Diskussion mit der Bezirksbürgermeisterin\n    \nOrt: Nördliche Ecke am Moritzplatz, Berlin Friedrichshain-Kreuzberg\n    \n\n\n    „Willkommen im Moritzpark!“ ist eine Aktion der Arbeitsgruppe Moritzplatz aus dem Kiez-Netzwerk Kreuzberg. Das Kiez-Netzwerk Kreuzberg bietet eine Plattform für gemeinwohlorientierte Kooperationen zwischen Gewerbetreibenden, Freiberuflern, sozialen Organisationen und Bildungseinrichtungen in Kreuzberg Nord auf der Basis von gemeinsamen Interessen. Es wurde im Jahr 2016 gegründet, um institutionelles Netzwerken und Engagement für die Nachbarschaft rund um den Moritzplatz und Wassertorplatz zu fördern und zählt mittlerweile über 40 aktive Mitgliedsorganisationen.\n    Die Gemeinsame Sache – Berliner Freiwilligentage 2019 findet vom 13. bis 22. September statt. Mit ihnen möchten der Tagesspiegel und der Paritätische Wohlfahrtsverband LV Berlin e.V. alle Bürgerinnen und Bürger einladen, sich an hunderten von Mitmach-Aktionen zu beteiligen und mit ihrem Engagement Berlin lebens- und liebenswerter zu machen.\n  \n\n    Informationen:\n  \n\nhttp://kieznetzwerk-kreuzberg.de/ag-moritzplatz-gestartet\nwww.gemeinsamesache.berlin\n\n\n    Pressekontakt:\n  \n\n    Sara Lühmann\n    Pressesprecherin Bezirksamt Friedrichshain-Kreuzberg\n    Telefon: (030) 90298-2843\n  \n"
}