{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.875419.php",
    "date": "2019-12-13",
    "title": "Pressemitteilung vom 13.12.2019: Haushalt 2020/21 beschlossen – Feuerwehrakademie mitgedacht?",
    "text": "\n\n    Am gestrigen Donnerstag, dem 12.12.2019, wurde durch das Abgeordnetenhaus des Landes Berlin der Doppelhaushalt für die Jahre 2020 und 2021 beschlossen. Für beide Jahre hat der Haushalt Berlins ein Volumen von guten 63 Mrd. Euro.\n  \n\n    Als Haupt-Jugend- und Auszubildendenvertretung (HJAV) beschäftigen wir uns bereits seit Anfang 2019 intensiv mit den Herausforderungen (https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.837350.php) der Berliner Feuerwehr- und Rettungsakademie (BFRA), welche dringend die Finanzierung für ein Lehrsaalgebäude und eine Übungshalle zur Aufrechterhaltung des Ausbildungsbetriebes benötigt. Hierzu sind wir auch im stetigen und engen Austausch mit der örtlichen Jugend- und Personalvertretung der Berliner Feuerwehr.\n  \n\n    Im April haben wir uns in einem Vor-Ort-Termin mit der Akademieleitung ausgetauscht und uns ein eigenes Bild der Lage vor Ort gemacht. Hierbei mussten wir neben einer dringend benötigten Sanierung der vorhandenen Gebäude feststellen, dass der Platz für die auch weiter steigende Anzahl an Nachwuchskräften einfach nicht ausreichend ist und somit der Neubau von zusätzlichen Gebäuden dringend notwendig ist.\n  \n\n    Zwischen April und Juni haben wir dann Gespräche mit den Fraktionsvorsitzenden der einzelnen Regierungsparteien zur prekären Lage geführt und für das Thema Platzmangel an der BFRA sensibilisiert.\n  \n\n    Im Weiteren haben wir im August dieses Jahres die Akademie zusammen mit dem Innensenator Hr. Geisel besucht, um gemeinsam Lösungen für die bestehenden Probleme zu finden. Hier wurden uns durch die Akademieleitung die bereits fertige aber noch nicht finanzierte Planung für den Neubau der beiden benötigten Gebäude vorgestellt.\n  \n\n    Im Oktober haben wir dann in einem gemeinsamen Gespräch zwischen Finanzsenator, Innensenator, Hauptpersonalrat, örtlicher Personalvertretung und uns als HJAV das Thema erneut thematisiert. In diesem Gespräch wurde durch die beiden Senatoren angekündigt, dass die Finanzierung der beiden dringend benötigten Gebäude voraussichtlich erst im ersten Quartal 2020 durch SIWANA-Mittel erfolgen soll.\n  \n\n    Im Folgenden hielten wir das Thema weiter hoch und verdeutlichten gegenüber politisch Verantwortlichen, warum eine schnelle Finanzierung der beiden Gebäude unabdingbar ist.\n  \n\n    Mit Freude haben wir nun bereits letzte Woche aus der Politik erfahren dürfen, dass die Finanzierung der beiden Gebäude in Höhe von ca. 18 Mio. Euro in der Schlussrunde der Haushaltsberatungen doch noch seinen Weg in den Haushalt gefunden hat. Damit ist ein wichtiger Schritt in die richtige Richtung getan. Der Neubau der beiden Gebäude wird nach Fertigstellung für die dringend benötigte räumliche Entspannung an der BFRA führen.\n  \n\n    Allerdings stehen für die Zeit, bis die beiden Modularbauten errichtet sind, noch Übergangslösungen aus. Im nächsten Jahr sollen die Ausbildungszahlen bei der Berliner Feuerwehr noch einmal beträchtlich ansteigen. An einer Lösung, wie die Ausbildung unseres Nachwuchses in der Feuerwehr weiter gestemmt werden soll, arbeiten wir momentan gemeinsam mit örtlicher Personalvertretung und mit dem Innensenat.\n  \n\n    Für Rückfragen steht Ihnen die HJAV unter der Rufnummer (0151) 625 32 54 oder per E-Mail über hjav@hjav.berlin.de zur Verfügung.\n  \n"
}