{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.803752.php",
    "date": "2019-04-17",
    "title": "Exkursion vom Umweltladen Mitte: „Nachtijall, ick hör dir trapsen“ - Stimmzauber im Großen Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    „Es war die Nachtigall und nicht die Lerche!“\n    Vor allem Shakespeares „Romeo und Julia“ machte den nächtlichen Sänger berühmt.\n    Eindrucksvoll beschrieb auch der Dichter Barthold Heinrich Brockes im Jahre 1740\n    die Vielfalt der Lautäußerungen des optisch eher unscheinbaren Vogels.\n    Er belegte den wunderbar gemischten Schall unter anderem mit Begriffen wie Seufzen, Lachen, Girren, Gurgeln, Locken, Schmeicheln, Schlagen und Glucken.\n    Damit bringt er die hohe Komplexität des überaus reichen, wohl tönenden und dazu oft noch lauten Gesanges zum Ausdruck.\n    Allerdings singen nur die Männchen. Diese erlernen im Laufe ihres Lebens immerhin 120 bis 260 unterschiedliche Strophentypen.\n    Ebbt der Tageslärm ab, betören sie damit nicht nur Verliebte.\n    Das extrem umfangreiche Repertoire ist unter den europäischen Singvögeln so gut wie einzigartig und Hauptgrund für die außerordentliche Beliebtheit der Nachtigallen.\n    Auch mitten in der Stadt finden sie Reviere.\n    Bei einer ornithologischen Führung mit Diplom-Biologen Gunter Martin im Großen Tiergarten kann man die biologischen Besonderheiten kennenlernen und sich vom Gesang bezaubern lassen.\n  \n\nWann? Sonntag, 28. April 2019, 20.00 bis 22.00 Uhr\n\n\nWo? Vor dem Raum der Stille im Brandenburger Tor\n  \n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\n      Karl-Marx-Allee 31\n      10178 Berlin\n    \n\n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n  \n\nMedienkontakt:\n    Umweltladen Mitte: umweltamt.uwl@ba-mitte.berlin.de, Tel.: (030) 9018-22081\n  \n"
}