{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.798557.php",
    "date": "2019-04-02",
    "title": "Amtsgericht Charlottenburg: Insolvenzverfahren über Vermögen der Germania Fluggesellschaft mbH, Germania Technik Brandenburg GmbH und Germania Flugdienste GmbH eröffnet (PM 20/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Das Amtsgericht Charlottenburg hat gestern das Insolvenzverfahren über das Vermögen der Germania Fluggesellschaft mbH eröffnet. Ferner hat das Amtsgericht Charlottenburg gestern auch über das Vermögen der Germania Technik Brandenburg GmbH und der Germania Flugdienste GmbH das Insolvenzverfahren eröffnet.\n  \n\n    Der bisherige vorläufige Insolvenzverwalter – Herr Rechtsanwalt Rüdiger Wienberg, Berlin – ist auch für das Insolvenzverfahren als (endgültiger) Insolvenzverwalter über das Vermögen aller drei vorgenannten Gesellschaften bestellt worden.\n    Wegen der weiteren Einzelheiten bezüglich der Germania Fluggesellschaft mbH wird auf den im Internet unter www.insolvenzbekanntmachungen.de veröffentlichen Beschluss des Amtsgerichts Charlottenburg vom 1. April 2019 Bezug genommen. Die Beschlüsse des Amtsgerichts Charlottenburg vom 1. April 2019 betreffend die Germania Technik Brandenburg GmbH und die Germania Flugdienste GmbH sind ebenfalls unter www.insolvenzbekanntmachungen.de veröffentlicht.\n    Gläubiger/innen und sonstige Betroffene werden gebeten, sich wegen weiterer Informationen an den Insolvenzverwalter zu wenden.\n  \n\n    Amtsgericht Charlottenburg:\n    Aktenzeichen 36g IN 759/19 betreffend Germania Fluggesellschaft mbH,\n    Aktenzeichen 36g IN 760/19 betreffend Germania Technik Brandenburg GmbH,\n    Aktenzeichen 36g IN 761/19 betreffend Germania Flugdienste GmbH,\n  \n\n    jeweils Beschlüsse vom 1. April 2019.\n  \n\n    Bei Rückfragen ausschließlich der Presse: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}