{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.845926.php",
    "date": "2019-09-12",
    "title": "Lastenradförderung wird neu aufgestellt",
    "text": "\n\n    Fördersumme von 500.000 Euro für private und gewerbliche Nutzer bleibt\n  \n\n    Die Lastenradförderung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird neu aufgestellt und mit einem externen Partner zukunftsfähig gemacht. Wegen der dauerhaft hohen Nachfrage nach Fördermitteln für die Anschaffung eines Lastenrads, gewerblich oder privat, hat sich die Senatsverwaltung dafür entschieden, die Abwicklung effektiver und nutzerfreundlicher zu organisieren, unter anderem mit einem eigenen Online-Portal. Damit wird der enorme administrative Aufwand innerhalb der Verwaltung deutlich reduziert.\n  \n\n    Neuer Partner soll die Investitionsbank Berlin (IBB) sein, die jüngst auch das 1000-Grüne-Dächer-Programm übernommen hat. Die Senatsverwaltung will die neue Organisation der Förderung Anfang kommenden Jahres realisiert haben. Sie wird dann noch einmal eigens vorgestellt. Dadurch können allerdings erst wieder 2020 neue Anträge gestellt und bearbeitet werden. Die ursprünglich für 2019 geplante Fördersumme von 500.000 Euro soll in den kommenden Jahren in gleicher Höhe fortgeschrieben werden. Die Senatsverwaltung setzt sich zudem dafür ein, dass auch das Fördergeld für 2019 auf die Folgejahre übertragen wird.\n  \n\n    Das Lastenradförderprogramm 2018 ist auf eine enorme Resonanz gestoßen, sodass eine Externalisierung bereits damals im Raum stand. Es waren im vorigen Jahr 1.950 Anträge auf Förderung eingegangen, insgesamt 200.000 Euro Fördermittel standen zur Verfügung. Es gab drei Fördertöpfe: 90.000 Euro für private NutzerInnen (rund 1.700 Anträge), 40.000 Euro für NutzerInnen, die ihre Lastenräder mit anderen teilen (Baugruppen, Hausgemeinschaften, Nachbarschaften; rund 120 Anträge) und 70.000 Euro für gewerbliche NutzerInnen (rund 120 Anträge). Es konnten 231 Anträge positiv beschieden werden, bei den privaten aufgrund der Vielzahl durch Losentscheidung. Davon entfielen 170 auf private und 61 auf gewerbliche Antragsteller. Von den 231 bewilligten Lastenrädern waren 151 elektrisch unterstützt.\n  \n\n    Mit der Neuaufstellung ab 2020 sorgt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz für eine moderne und einheitlich strukturierte Abwicklung der Lastenradförderung. Das Programm wird so für die kommenden Jahre verstetigt.\n  \n"
}