{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.878866.php",
    "date": "2019-12-23",
    "title": "Erfolgreiche Bilanz zur Kiezkasse 2019",
    "text": "\n\n    100.000 Euro standen dieses Jahr den 20 Bezirksregionen zur Förderung von Projekten im Kiez zur Verfügung. Die Kiezkassen und die daraus geförderten Projekte sind Teil demokratischen Engagements. In 12 Bezirksregionen wurde das Budget bis auf den letzten Cent ausgegeben. Von der Gesamtsumme für 2019 konnten dieses Jahr insgesamt 165 Projekte in Höhe von 99.772,81 € unterstützt werden.\n  \n\n    In diesem Jahr wurden besonders oft die Anschaffungen von Lastenräder für die Kieze beantragt und auch zum Teil angeschafft. Unterstützt wurden auch in diesem Jahr viele Nachbarschaftsfeste, kulturelle Veranstaltungen, Sportgeräte für den Vereinssport, Gedenk- und Informationstafeln. Unter folgendem Link finden Sie ausführliche Informationen, welche Projekte, in welcher Höhe finanziert werden konnten und von den engagierten Bürgerinnen und Bürgern umgesetzt wurden: https://www.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/kiezkassen/artikel.24832.php#abrechnung\n\n\n    bq. “Die Kiezkassen sind ein Erfolgsmodell direkter Bürgerbeteiligung in unserem Bezirk. Hier kann direkt in den Ortsteilen nicht nur über die Verwendung von Geld entschieden werden, sondern auch die Umsetzung gesehen werden. Ich danke allen Kiezpatinnen und Kiezpaten und den engagierten Bürgerinnen und Bürger für die Umsetzung der Kiezkassen und wünsche mir auch für 2020 eine rege Beteiligung”, sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    Seit 2013 werden jährlich 50.000 Euro und seit 2018 die doppelte Summe aus dem Bezirkshaushalt für Kiezkassen zur Verfügung gestellt. Das Verfahren wird durch die Bezirksverordnetenversammlung (BVV) Treptow-Köpenick initiiert. Die BVV möchte sich damit stärker für die Bürger/-innen vor Ort einbringen und verdeutlicht dies durch die Übernahme von Kiezpatenschaften für die einzelnen Bezirksregionen. Die Kiezpatinnen und -paten werben vor Ort für die Kiezkassen und wurden dabei von Anfang an vom Team der SPK unterstützt.\n  \n\n    Auch im Haushaltsjahr 2020 werden 100.000 Euro aus dem Bezirkshaushalt zur Verfügung gestellt. Die Verteilung der Mittel erfolgt entsprechend der Einwohnerzahl der Bezirksregionen und hat eine Mindesthöhe von 2.600 Euro. Die Kiezkassen bieten finanzielle Unterstützung für die Verwirklichung kleiner Projekte. Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen.\n    Anträge können von Trägern, Bürgerinitiativen, oder auch von Privatpersonen gestellt werden. Über die Vergabe der Mittel wird in Bürgerversammlungen bzw. Kiezkassenveranstaltungen vor Ort mit den Anwesenden entschieden.\n    Rechtzeitig werden die verantwortlichen Kiezpatinnen und Kiezpaten die Termine der Bürgerversammlungen für 2020 veröffentlichen und dazu einladen. Es ist zu empfehlen, den Vorschlag auf der Bürgerversammlung persönlich vorzustellen.\n  \n\n    Die Umsetzung dieser Beschlüsse übernimmt dann die Sozialraumorientiere Planungskoordination (SPK).\n  \n"
}