{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.855456.php",
    "date": "2019-10-17",
    "title": "Mit der deGUT erfolgreich in die Selbstständigkeit starten",
    "text": "\n\n    Die Deutschen Gründer- und Unternehmertage feiern ihr 35. Jubiläum und sehen noch längst nicht alt aus. Am 18. und 19. Oktober werden bei Deutschlands größter Gründermesse in der ARENA Berlin erneut rund 6.000 Teilnehmer erwartet. Mit ihrem umfassenden Angebot wird sie von Besuchern und Ausstellern gleichermaßen geschätzt. Fokusthema der diesjährigen deGUT ist die Unternehmensnachfolge.\n  \n\n    Die deGUT zeichnet sich dadurch aus, dass sie Menschen aus diversen Hintergründen und mit vielfältigen Erfahrungen zusammenbringt. Hier treffen „alte Hasen“ auf junge Gründerinnen, Hightech auf Handwerk und Beraterinnen auf Berufsanfänger. Auch die diesjährigen deGUT-Repräsentanten sind in ganz verschiedenen Branchen erfolgreich: Delia und Patrick Großmann von den „Espressonisten“ sowie Esther Bauer, Anja Ihlenfeld und Claudia Steigleder vom „Himbeer Verlag“. Dr. Sophie Chung, Gründerin von „Qunomedical“, sowie Vartan Bassil und Timm Zolpys von der Urban Dance-Company „Flying Steps“ werden mit ihren Keynotes Einblicke in sehr unterschiedliche Unternehmungen bieten.\n  \n\n    Bei den Besuchern ebenfalls beliebt ist das Format „GESCHEITER[T] – von Misserfolgen lernen“, bei dem Gründer berichten, was erst einmal schief gehen musste, bevor es bei ihnen beruflich umso erfolgreicher weiter ging. Live dabei zuschauen, wie man in fünf Minuten eine Businessidee vorstellt, können Interessierte bei dem vom Business Angels Club Berlin-Brandenburg e. V. (BACB) veranstalteten „SpeedDating“.\n  \n\n    Die Gründung durch Nachfolge kann eine Win-win-Situation für alle Beteiligten sein. Wie sich Unternehmen und Gründungsinteressierte gegenseitig finden können und was bei einer Betriebsübergabe zu beachten ist, darüber können sich die deGUT-Besucher in diesem Jahr im Rahmen des Fokusthemas Unternehmensnachfolge bei mehreren Veranstaltungen informieren.\n  \n\n    Die insgesamt 100 Veranstaltungen, Seminare und Workshops sind im Messepreis inbegriffen und beantworten in Vorträgen und Praxisübungen die wichtigsten Fragen rund um das Starten und Führen eines Unternehmens. Einige Programmpunkte werden in englischer Sprache gehalten. Im Beraterforum bieten Experten und Coaches Einzelgespräche an. Hier können sich angehende oder bereits gestartete Unternehmerinnen und Unternehmer kostenlos und ohne Voranmeldung Rat einholen.\n  \n\n    Ein weiterer wichtiger Termin auf der deGUT ist die zentrale Auftaktveranstaltung für den Businessplan-Wettbewerb Berlin-Brandenburg (BPW) 2020: Am Freitag, 18. Oktober um 17 Uhr informiert sie über Angebote und Ablauf des BPW und bietet Gelegenheit, mit Gleichgesinnten und erfolgreichen Gründerinnen und Gründern ins Gespräch zu kommen. Seit nunmehr 25 Jahren unterstützt der BPW Existenzgründerinnen und Existenzgründer in Berlin und Brandenburg mit kostenfreien Seminaren, Workshops, Veranstaltungen, Beratungen und Feedback. Die besten Konzepte werden mit mehr als 50.000 Euro Preisgeld ausgezeichnet.\n  \n\n    Die Eröffnungsfeier der deGUT 2019 findet traditionell am Vorabend der Messe im Bundesministerium für Wirtschaft und Energie statt. Im Rahmen dieser Veranstaltung werden die diesjährigen Sieger des Unternehmenswettbewerbs „KfW Award Gründen 2019“ prämiert: Der Preis wird an je ein Unternehmen aus jedem Bundesland vergeben, das sich mit einer innovativen, kreativen oder nachhaltigen Geschäftsidee am Markt behauptet. Aus den 16 Landessiegern wird am Abend ein Bundessieger gekürt, das Auditorium wählt zudem live während der Preisverleihung den Publikumssieger.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin: \n    „Berliner Gründerinnen und Gründer tragen mit ihrem Unternehmergeist und innovativen Geschäftsideen einen wesentlichen Teil zur positiven Wirtschaftsentwicklung in der Hauptstadt bei. Mit unseren erfolgreichen Förderinstrumenten wie dem GründungsBONUS und dem Berliner Startup Stipendium können wir dabei in der schwierigen Anfangsphase finanzielle Unterstützung leisten. Ebenso wichtig sind aber auch immaterielle Unterstützungsleistungen: kostenloses Know-how in Seminaren und Workshops, ein guter Rat zu betriebswirtschaftlichen, steuerlichen oder rechtlichen Fragen und natürlich die Vernetzung zu Gleichgesinnten – das alles bietet die deGUT an zwei Tagen mit einem vollen Programm zu allen Fragen von der Gründung bis zur Unternehmensübergabe.“\n  \n\nJörg Steinbach, Wirtschaftsminister des Landes Brandenburg:\n    „In Brandenburg stehen in den nächsten Jahren zahlreiche Unternehmensübergaben an, insbesondere im Handwerk. Gerade für ein Flächenland wie Brandenburg, in dem sich die demografische Entwicklung stark auswirkt, ist die Unternehmensnachfolge ein wichtiges Thema. Denn im ländlichen Raum sind Handwerksbetriebe oft die wichtigsten Arbeitgeber und Ausbilder. Doch für immer mehr leistungsfähige Unternehmen wird kein Nachfolger gefunden. Das Land hilft nach Kräften dabei, hier gegenzusteuern – unter anderem mit Meistergründungsprämie, Meisterbonus und dem ,Brandenburgischen Innovationsgutschein‘, den wir um die Fördermöglichkeit für Digitalisierungsvorhaben erweitert haben. Diese Unterstützung erleichtert potenziellen Nachfolgern hoffentlich die Entscheidung, einen Betrieb zu übernehmen. Geballte Information über alles, was Gründerinnen und Gründer sowie Nachfolgerinnen und Nachfolger für einen erfolgreichen Start in die Selbstständigkeit oder zur\n    Weiterentwicklung ihres Unternehmens wissen müssen, bietet die deGUT.“\n  \n\nAngeliki Krisilion, Mitglied des Vorstands der Investitionsbank Berlin (IBB):\n    „Ein Großteil unserer Kundinnen und Kunden sind junge Unternehmen und Start-ups. Als Gründerbank freuen wir uns daher jedes Jahr aufs Neue, die Deutschen Gründer- und Unternehmertage (deGUT) mit zu veranstalten. Seit Jahren ist die deGUT eine erfolgreiche Plattform für alle, die mit dem Thema Existenzgründung zu tun haben. Sie bietet Orientierungshilfe, führt Investoren, Gründer und Fachexperten zusammen und ist somit der optimale Ort zum Netzwerken, um Erfahrungen auszutauschen und um sich das nötige Know-how anzueignen. Als IBB ist es unsere Aufgabe, talentierten Gründerinnen und Gründern das Rüstzeug für eine erfolgreiche Gründung zu vermitteln und ihnen in Sachen Finanzierung mit Rat und Tat zur Seite zu stehen. Dabei möchten wir besonders Frauen, die im Start-up-Bereich nach wie vor unterrepräsentiert sind, auf der Messe – und nicht nur dort – für das Thema Gründen begeistern. Wer in Sachen ‚Gründung‘ unterwegs ist, darf sich die deGUT also nicht\n    entgehen lassen.“\n  \n\nTillmann Stenger, Vorsitzender des Vorstandes der Investitionsbank des Landes Brandenburg (ILB):\n    „Existenzgründerinnen und -gründer auf ihrem Weg in die Selbstständigkeit zu begleiten, ist unser tägliches Geschäft. Gute Ideen finden immer eine Finanzierung. Fördermittel sind nur eine Seite der Medaille. Genauso wichtig sind Gründungsinitiativen und Messen. Die deGUT gibt es seit 35 Jahren und sie ist zur größten deutschen Gründer- und Unternehmermesse herangewachsen. Sie ist ein Marktplatz für vielfältige Informationen zum Thema Gründen, für zielgerichtetes Coaching sowie Networking. Alle, die ihrer Berufung folgen und sich selbstständig machen wollen, finden in der deGUT den idealen Türöffner in die Welt des erfolgreichen Unternehmertums.“\n  \n\nDie Deutschen Gründer- und Unternehmertage 2019 im Überblick\n    Veranstalter der deGUT sind die Investitionsbank Berlin (IBB) und die Investitionsbank des Landes Brandenburg (ILB). Gefördert wird sie von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Berlin und dem Ministerium für Wirtschaft und Energie des Landes Brandenburg aus Mitteln der Länder und des Europäischen Sozialfonds. Schirmherr ist der Bundesminister für Wirtschaft und Energie, Peter Altmaier.\n  \n\nTermin: Freitag, 18.10.2019, und Samstag, 19.10.2019,\n    jeweils 10 – 18 Uhr\nOrt: ARENA Berlin, Eichenstraße 4, 12435 Berlin (Treptow)\nEintrittspreise: Tagesticket an der Kasse: 20 Euro, Zwei-Tagesticket an der Kasse: 30 Euro, Tagesticket ermäßigt an der Kasse (Schüler, Studenten, Auszubildende, ALG I- und ALG II-Empfänger, Berlin-Pass-Inhaber, Rentner): 10 Euro, Kinder bis zur Vollendung des 14. Lebensjahres sowie Begleitpersonen von Schwerbehinderten mit entsprechendem Nachweis kostenfrei\n  \n\n    Bis zum 17. Oktober sind über www.degut.de vergünstigte E-Tickets erhältlich.\n  \n\nEröffnungsveranstaltung: Donnerstag, 17.10.2019, Einlass ab 16 Uhr, Beginn 17 Uhr im Bundesministerium für Wirtschaft und Energie, Invalidenstraße 48, 10115 Berlin-Mitte. Auf www.bmwi-registrierung.de/degut können Sie sich für die deGUT-Eröffnungsveranstaltung akkreditieren.\n  \n\nProgrammübersicht: www.degut.de/programm/2019\n\n\nPressebilder: www.degut.de/pressefotos\n\n\nPresseakkreditierung: https://www.degut.de/presseakkreditierung\n\n\nPressekontakt:\n    Anja Lindemann, deGUT-Pressebüro,\n    Friedrichstraße 23A, 10969 Berlin,\n    Tel.: 030/25 771 790,\n    E-Mail: presse@degut.de\n\n"
}