{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.795382.php",
    "date": "2019-03-22",
    "title": "1. Infomesse für den Beruf der Erzieherin / des Erziehers in Treptow-Köpenick",
    "text": "\n\n    Am Samstag, dem 6. April 2019 lädt das PEB-Projekt „Kitas im Kiez“ mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick zur 1. Infomesse für den Beruf der Erzieherin / des Erziehers in Treptow-Köpenick ein.\n    Von 10 bis 15 Uhr können sich Interessierte im Rathaus Treptow (Neue Krugallee 4, 12435 Berlin) zu allen Fragen rund um den Einstieg ins Berufsfeld Kita informieren. Vor Ort sind Kita-Träger und Fachschulen aus dem Bezirk Treptow-Köpenick sowie verschiedene Beratungsstellen, u.a. die Quereinstiegsberatung der Senatsverwaltung für Bildung, Jugend und Familie. In der Gesprächsecke gibt es Interviews mit Expert/-innen zu verschiedenen Themen rund um den Beruf der Erzieherin / des Erziehers. Für die Kinder steht eine betreute Spielecke bereit. Die Teilnahme an der Messe ist kostenfrei und ohne Voranmeldung möglich.\n  \n\n    Das Berufsorientierungsprojekt „Kitas im Kiez“ ermöglicht seit April 2018 interessierten Menschen einen Einblick in das Berufsfeld Kita. Durch ein begleitetes Kita-Praktikum, Workshops und individuelle Beratung werden die Teilnehmenden auf einen möglichen Neu-, Quer- oder Wiedereinstieg in den Beruf der Erzieherin / des Erziehers vorbereitet. Ziel ist es, Menschen für das Berufsfeld zu begeistern und so dem akuten Fachkräftemangel in Berliner Kitas modellhaft entgegenzuwirken. Das PEB-Projekt („Partnerschaft – Entwicklung – Beschäftigung“) läuft bis März 2021 und wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit. Träger des Projekts ist das Berliner Sozialunternehmen wortlaut Sprachwerkstatt UG in enger Kooperation mit der Gleichstellungsbeauftragten in Treptow-Köpenick.\n  \n\n    Weitere Informationen zur Messe sowie zum Projekt allgemein erhalten Sie auf www.kitasimkiez.de/infomesse_kitas_im_kiez sowie www.kitasimkiez.de.\n  Ansprechpartnerinnen für die Messe und das Projekt:\n\nLaura Benary\nlaura.benary@wortlaut.de\n\nAlexandra Hermann\nalexandra.hermann@wortlaut.de\n\n(030) 789 546 012\n    \n\n"
}