{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.863070.php",
    "date": "2019-11-07",
    "title": "Eröffnung der Ausstellung THE RELATIVE NAIVE in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Samstag, den 9. November 2019 um 19:00 Uhr eröffnet die Ausstellung THE RELATIVE NAIVE der galerie weisser elefant mit Arbeiten von Hank Yan Agassi, Lupo Borgonovo, Jesse Darling, Ofri Lapid, Jumana Manna, Pedro Neves Marques, Adrien Missika, Gabriel Rosell Santillan, Farkhondeh Shahroudi, Kathrin Sonntag. Kuratiert von Sarah Ancelle Schönfeld und Ashkan Sephavand.\n  \n\nZur Ausstellung\n\n\n    The Relative Naive ist eine Ausstellung, die Kommunikation und Übersetzung zwischen verschiedenen Perspektiven erkundet. Sie ist eine künstlerische Antwort auf die Arbeit des brasilianischen Anthropologen Eduardo Viveiros de Castro, der sich eingehend mit den Amerindian Communities im Amazonasgebiet beschäftigt hat. Seine Schriften untersuchen, wie indigenes Denken die brutalen Dualismen infrage stellt, die so zentral für die westliche ‘Moderne’ sind – Natur und Kultur, menschlich und nichtmenschlich, Beobachtende und Beobachtete.\n  \n\n    Viveiros de Castros Hauptthese beschreibt innerhalb der Kosmologie der Amerindians das Menschsein als eine Frage der Perspektive. Es ist eine übertragbare Form und ein Akt des Verhandelns. Er nennt dies ‘Perspektivismus’, eine ontologische Neufassung des ‘Menschlichen’ weit über irgendeine spezifische Verkörperung hinaus.\n  \n\n    Vor diesem Hintergrund, stellt The Relative Naive zehn künstlerische Positionen vor, die sich jeweils in fünf Paaren gegenüberstehen. Die Ausstellung behauptet, dass sich in der einfachen Form dieser Begegnung tiefgreifende Transformationen ereignen können. Die Arbeit des Künstlers Adrien Missika – selbst ein Wortspiel mit Eduardo Viveiros de Castros Essay “The Relative Native” – schenkt der Ausstellung ihren Titel und ist der Arbeit von Farkhondeh Shahroudi gegenübergestellt. Weitere Ausstellungspaare sind Hank Yan Agassi und Kathrin Sonntag, Lupo Borgonovo und Pedro Neves Marques, Jesse Darling und Jumana Manna, Ofri Lapid und Gabriel Rossell Santillán.\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds und der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds und Fonds für Ausstellungsvergütungen\n  \n\n    Weitere Informationen auf: www.galerieweisserelefant.de\n\n\nAusstellung THE RELATIVE NAIVE:\n    Termin: 09.11. – 21.12.2019\n    Ort: galerie weisser elefant, Auguststraße 21, 10117 Berlin,\n    Öffnungszeiten: Di – Fr 11 – 19 Uhr, Sa 13 – 19 Uhr\n  \n\n    Die Galerie ist nicht barrierefrei. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte bis zum 07.11.2019 unter Tel.: (030) 288 844 54 oder per E-Mail: mail@galerieweisserelefant an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}