{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.865746.php",
    "date": "2019-11-15",
    "title": "Trägerauswahlverfahren zur Vergabe der Zuwendung „Arbeit gegen Antisemitismus in Treptow-Köpenick“",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick vergibt gemäß des BVV-Beschlusses 0531/27/19 eine Zuwendung für die Arbeit gegen Antisemitismus in Treptow-Köpenick in Höhe von je 50.000 Euro in den Jahren 2020 und 2021. Interessenten werden daher aufgefordert, sich bis zum 12.12.2019 zu bewerben.\n  \n\nAuftraggeber\n    Bezirksamt Treptow-Köpenick, Büro des Bezirksbürgermeisters – Bereich Integration\n  \n\nAnlass des Verfahrens\n    Vergabe einer Zuwendung\n  \n\nBezeichnung des Zuwendungszwecks\n    Arbeit gegen Antisemitismus in Treptow-Köpenick\n  \n\nForm des Verfahrens\n    Formloses Bewerbungsverfahren\n  \n\nBewerbungsfrist\n    15.12.2019\n    Nach Ablauf der Bewerbungsfrist eingehende Teilnahmeanträge werden vom Auswahlverfahren ausgeschlossen.\n  \n\nForm und Ort des Eingangs der Teilnahmeanträge:\n    Teilnahmeanträge sind schriftlich oder elektronisch in Textform gemäß § 126 b BGB einzureichen\n  \n\n    Postanschrift:\n    BA Treptow-Köpenick von Berlin\n    Büro des Bezirksbürgermeisters – Bereich Integration\n    PF 910240\n    12414 Berlin\n  \n\n    Bei direkter Abgabe (nach telefonischer Ankündigung unter 030 90297-2307/ 2308):\n    BA Treptow-Köpenick von Berlin\n    Sekretariat des Bezirksbürgermeisters\n    Zimmer: 173\n    Alt-Köpenick 21\n    12555 Berlin\n  \n\n    Bei elektronischer Einreichung in Textform nach § 126 b BGB:\nintegration@ba-tk.berlin.de.\n  \n\nLeistungsbeschreibung\n    Ziel des Verfahrens ist die Auswahl eines Trägers für die Arbeit gegen Antisemitismus im Bezirk Treptow-Köpenick.\n  Eignungskriterien\n\nErfahrungen in der antisemitismuskritischen sowie in der Interventionsarbeit\n    \nKenntnisse der politischen und antirassistischen Bildungsarbeit sowie in der Menschenrechtsarbeit\n    \nAufbereitung der Inhalte der Arbeit der zuvor genannten Bildungsarbeit für die entsprechenden Zielgruppen: Bürgerinnen und Bürger, zivilgesellschaftliche Akteurinnen und Akteuren sowie Multiplikatorinnen und Multiplikatoren\n    \nAufarbeitung der Inhalte der antisemitismuskritischen Arbeit für Institutionen, insbesondere öffentliche Einrichtungen und die bezirkliche Verwaltung\n    \nKenntnis aktueller gesellschaftlicher Entwicklungen und Diskursen zur Antisemitismuskritik\n    \nKenntnisse zu klassischen und gegenwärtigen Erscheinungsformen von Antisemitismus und der Funktions- und Wirkungsweisen von Antisemitismus\n    \nKenntnisse über antisemitische Entwicklungen und Vorfälle, insbesondere im Bezirk Treptow-Köpenick, oder der Nachweis der Fähigkeit, sich solche Kenntnisse zu verschaffen\n    \nHinreichende theoretische Fundierung und praktische Erfahrung in der Projektarbeit, Schulungs-/ Sensibilisierungsmaßnahmen, Öffentlichkeitsarbeit\n    \nErfahrung in Netzwerkarbeit, um die Akteurinnen und Akteure auf Bezirks-, Landes- und Bundesebene zur antisemitismuskritischen Arbeit miteinander zu vernetzen und sichtbar zu machen; ggf. Kooperation mit Bildungs- und Beratungsangeboten mit professioneller jüdischer Expertise\n    \nErfahrung mit antisemitismuskritischer Bildungsarbeit – insbesondere für Erwachsene – im Land Berlin und im Bund. Hier ebenso Kenntnisse der Einrichtungen und Netzwerke, die sich mit innerjüdischen Diversitäten und Diskursen in Deutschland auseinandersetzen oder der Nachweis der Fähigkeit, sich solche Kenntnisse zu verschaffen\n    \nAufgaben\n\nGeeignete Kooperationspartnerinnen und -partner in Treptow-Köpenick finden (Akteurinnen und Akteure der politischen Bildungsarbeit, öffentliche Einrichtungen)\n    \nKooperationspartnerinnen und -partner in Treptow-Köpenick mit berlinweiten themenspezifischen Projekten vernetzen\n    \nMitwirkung an berlinweiten Vernetzungsrunden / Veranstaltungen / Austauschen und möglicher Umsetzung von Projektideen / Kooperationsveranstaltungen in Treptow-Köpenick\n    \nSensibilisierungs- und Aufklärungsmaßnahmen sowie Impulssetzung für die Arbeit der Akteurinnen und Akteure in Treptow-Köpenick\n    \nOrganisatorische und inhaltliche Unterstützung bei Aktionen zivilgesellschaftlicher Akteurinnen und Akteure und öffentlicher Einrichtungen\n    \nSchaffung von Fortbildungsangeboten für die bezirkliche Verwaltung und anderer öffentlicher Einrichtungen\n    \nSichtbarmachung / Sensibilisierung der Bevölkerung über klassische und gegenwärtige Erscheinungsformen von Antisemitismus sowie Aktivierung der Mitwirkung der Bürgerinnen und Bürger in verschiedenen Projekten\n    \nSchaffung von Gesprächsräumen zwischen jüdischen Deutschen und nicht-jüdischen Deutschen mit oder ohne Konfession sowie jüdischen Ausländerinnen und Ausländern\n    \nMitwirken an öffentlichen Veranstaltungen wie Woche gegen Rassismus, Interkulturelle Wochen, Fest für Demokratie und Toleranz,\n    \nÖffentlichkeitsarbeit in Treptow-Köpenick durch Flyer, Materialien der politischen Bildung und Social-Media\n    \nEinzureichende Unterlagen\n\nHandlungskonzept mit Maßnahmenbeschreibung (konzeptionelle, sowie methodische Überlegungen)\n    \nKostenkalkulation und detaillierte Finanzierungsplanung im Sinne der Wirtschaftlichkeit\n    \nDarstellung Trägerprofil, Leistungsschwerpunkte und Entwicklung in den letzten Jahren, Erfahrungen im Allgemeinen als auch relevante Erfahrung hinsichtlich der ausgeschriebenen Projektförderung\n    \nGemeinnützigkeitsnachweis, Satzung\n    \nBenennung derzeitiger Standorte, mit Ansprechpartnerinnen und -partnern inklusive Kontaktdaten zu Referenzobjekten/-projekten\n    \nPräsentation / Lebenslauf der vor Ort zum Einsatz kommenden Personen (falls bereits möglich)\n    \nNachweise (Kopien) zur Qualifikation der zum Einsatz kommenden Personen (falls bereits möglich)\n    \nInformationen über geplante Anmietung eines Büros oder anderer Räumlichkeiten im Bezirk Treptow-Köpenick bzw. etwaige andere örtliche Verankerung des Projektes im Bezirk (z.B. durch Kooperation mit Partner*Innen)\n    \nZeitplan für die Projektumsetzung\n    \n\n\nLeistungszeitraum\n    01.01.2020 – 31.12.2021\n  \n\nKriterien\n    Die Bewertung der eingereichten Bewerbungsunterlagen von geeigneten Trägern erfolgt durch das Büro Bezirksbürgermeister – Bereich Integration – nach der Matrix „Zuschlagskriterien“, d.h. unter Berücksichtigung des Handlungskonzeptes gemäß den beschriebenen Aufgaben, der Kostenkalkulation und der Darstellung des Trägerprofils gemäß den beschriebenen Eignungskriterien.\n  \n\nWir freuen uns auf Ihre Bewerbung und stehen bei Rückfragen gern zur Verfügung!\n\n"
}