{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.872562.php",
    "date": "2019-12-05",
    "title": "Gesamtkonzept für das Gebietszentrum der Siedlung Jungfernheide - Ergebnisse der zweiten Phase liegen vor",
    "text": "\n\n    Wie soll das Gebietszentrum am Halemweg in der Zukunft gestaltet werden? Welche Einrichtungen sollen geschaffen und wieviel und welcher Wohnungsbau kann dort entwickelt werden?\n    Diese Fragen sollte das vom Bezirk beauftragte und mit Stadtumbaumitteln finanzierte zweiphasige konkurrierende Städtebauliches Gutachterverfahren zur Erarbeitung eines städtebaulichen Gesamtkonzeptes für den zentralen Bereich am Halemweg beantworten.\n    Dabei sollte einerseits die Erweiterungswünsche der Infrastruktureinrichtungen mit Kita, Angeboten für Jugend- und Stadtteilarbeit sowie Weiterbildungseinrichtungen (Volkshochschule, Musikschule, Bibliothek und Kultur) in ihrer Gesamtheit betrachtet und zukünftig richtungsweisend und nachhaltig weiterentwickelt werden. Darüber hinaus sollte durch die beauftragten Bürogemeinschaften geprüft werden, wie sich der dringend benötigte Neubau von bezahlbaren Wohnungen in diese städtebaulichen Zusammenhänge einordnen kann.\n  \n\n    Im Rahmen der Phase 1 wurde deutlich, dass ausreichend Flächen zur Verfügung stehen, um sowohl Infrastruktur als auch Wohnen in ergänzender Weise entwickeln zu können. In der zweiten Phase sollten die beiden nunmehr verbliebenen Büroarbeitsgemeinschaften anhand der Überarbeitung aufzeigen, wie und in welcher städtebaulichen Form dies quantitativ wie qualitativ erfolgen kann.\n  \n\nAm 28. November 2019 endete nun die zweite Phase des städtebaulichen Gutachterverfahrens zur Neugestaltung des Gebietszentrums der Siedlung Jungfernheide mit einer öffentlichen Präsentation und einer nachfolgenden Sitzung des Obergutachtergremiums am 29.November, die eine Überraschung bot.\n  \n\n    Während der Entwurf der Arbeitsgemeinschaft yellowz und häfner jiménez betcke jarosch auf einem zentralen Platz in der Mitte des Halemweges mit umgebender Randbebauung, in der die unterschiedlichen infrastrukturellen Nutzungen untergebracht sind, basiert, verfolgt die Arbeitsgemeinschaft aus Studio Schultz Granberg mit bbz landschaftsarchitekten Berlin demgegenüber einen straßenbegleitenden Ansatz mit Konzentration der öffentlichen Nutzungen entlang des Halemweges. Beide Büros vertieften Ihre Entwürfe mit den Überarbeitungshinweisen aus der ersten Phase.\n  \n\n    Im Verlauf des sich an die Präsentation anschließenden Diskussionsprozesses im Obergutachtergremium wurde deutlich, dass es einer weiteren vertiefenden Auseinandersetzung über die Flächenbedarfe der sozialen Infrastrukturen und verbindlichen Vorgaben für den Wohnungsneubau bedarf, um zu einer für den Stadtteil optimalen Lösung zu gelangen. Entsprechend fiel das Votum der Obergutachterinnen und Obergutachtern aus. Nicht ein Entwurf wurde favorisiert, sondern die Empfehlung ausgesprochen, eine verbindliche Konkretisierung der Aufgabenstellung durch den Bezirk zu entwickeln und diese im Rahmen einer 3. Bearbeitungsstufe im 1. Halbjahr 2020 umzusetzen.\n  \n"
}