{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.784439.php",
    "date": "2019-02-14",
    "title": "Präsentation studentischer Entwürfe für den Preußenpark",
    "text": "\n\nAm Samstag, dem 16. Februar 2019, ab 14 Uhr lädt Baustadtrat Oliver Schruoffeneger zu einer öffentlichen Präsentation studentischer Arbeiten für den Preußenpark in die Mensa der Robert-Jungk-Oberschule, Sächsische Straße 58 ein. Die Ausstellung der Pläne und Modelle öffnet um 14 Uhr. Ab 15 Uhr werden die Entwürfe auf dem Podium vorgestellt und mit Prof. Cordula Loidl -Reisch und den Bezirksstadträten Oliver Schruoffeneger und Arne Herz diskutiert. Alle Bürger*innen sind herzlich eingeladen, sich konstruktiv am Dialog zu beteiligen. Die Veranstaltung endet um 18 Uhr.\n  \n\n    Schon seit einigen Jahren steht der Preußenpark im Zentrum kontrovers geführter Debatten. Insbesondere der Verkauf von Speisen und Getränken, der in den Sommermonaten jedes Wochenende tausende Besucher*innen in die Wilmersdorfer Grünanlage lockt, sorgt dabei für Diskussionen. Denn der sogenannte „Thai-Park“, über den auch internationale Medien schon berichtet haben, verursacht, aufgrund der intensiven Nutzung, viel Lärm und Müll.\n  \n\n    Eine von allen Beteiligten getragene Lösung, die den vielfältigen Interessenslagen und Nutzungsansprüchen an die Grünanlage Rechnung trägt, konnte bislang nicht gefunden werden. Studierende der Landschaftsarchitektur an der TU Berlin haben sich nun im vergangenen Semester intensiv mit dem Park auseinandergesetzt und kreative Ideen zur Neugestaltung und Neustrukturierung der gesamten Grünanlage entwickelt. Betreut von Professorin Cordula Loidl-Reisch sind so ein knappes Dutzend Arbeiten entstanden, die interessante Impulse auch für die Debatte zur Zukunft des „Thai-Park“ setzen können.\n  \n\n    Um gemeinsam mit den Bürger*innen tragfähige Lösungen zum Umgang mit den bestehenden Konflikten zu entwickeln, sollen die vorliegenden Ideen der Studierenden in einem ersten Schritt öffentlich vorgestellt und diskutiert werden.\n  \n\n    Im Auftrag\n    Held\n  \n"
}