{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.774343.php",
    "date": "2019-01-14",
    "title": "AUCH IM JAHR 2019 – kostenlose Mieterberatung in Marzahn-Hellersdorf",
    "text": "\n\n    Seit dem Sommer 2018 bietet das Bezirksamt Marzahn-Hellersdorf viermal wöchentlich eine kostenlose Mieterberatung für Bewohnerinnen und Bewohner des Bezirks an. Die Mieterberatung ist Teil des Bezirksbündnisses, welches Anfang 2018 zwischen dem Senat und den Bezirken geschlossen wurde. Inhaltlich umfasst die Mieterberatung vor allem zivilrechtliche Fragestellungen, insbesondere zu Mietverträgen, Mieterhöhungen, Betriebskosten und zum Kündigungsschutz. Die Mieterberatung wird von Expertinnen und Experten vom Berliner Mieterverein und von gesoplan durchgeführt, welche langjährige Erfahrung in allen Fragen des Mietrechtes haben.\n  \n\n    Um die bezirkliche Mieterberatung für möglichst viele Bewohnerinnen und Bewohnern in Marzahn-Hellersdorf zugänglich zu machen, gibt es wöchentliche Rechtsberatungen in vier verschiedenen Stadtteilzentren. Die folgenden Sprechstunden können ohne Terminvereinbarung wahrgenommen werden:\n  \n\nDienstag:\n      9:00 bis 11:00 Uhr – Stadtteilzentrum Marzahn-Süd „Mosaik“, Altlandsberger Platz 2, 12685 Berlin, Tel.: (030) 54988183\n      12:00 bis 17:00 Uhr – Stadtteilzentrum Marzahn-Nord „Kiek In“ (12:00 bis 15:00 Uhr Beratung ohne Rechtsanwalt, speziell zu Themen wie: Wohngeld, WBS, Mietzuschuss, Antrag ALG II), Rosenbecker Straße 25 – 27, 12689 Berlin, Tel.: (030) 9322107\n    \n\n\nMittwoch:\n      10:00 bis 12:00 Uhr – Stadtteilzentrum Hellersdorf-Süd „Klub 74“, Am Baltenring 74, 12619 Berlin, Tel.: (030) 5630993\n    \n\n\nFreitag:\n      13:00 bis 18:00 Uhr\n      Stadtteilzentrum Hellersdorf-Nord „SOS-Familienzentrum“, Alte Hellersdorfer Straße 77, 12629 Berlin, Tel.: (030) 5689100\n    \n\n\n    Ansprechpartnerin im BA Marzahn-Hellersdorf:\n    Abt. Stadtentwicklung, Gesundheit, Personal und Finanzen, Stadtentwicklungsamt, Fr. Kabelitz, Tel.: (030) 90293 5114, E-Mail: karolin.kabelitz@ba-mh.berlin.de\n\n"
}