{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.858285.php",
    "date": "2019-10-25",
    "title": "Books and Sax - Reise-Essays und poetische Reflexionen von Matthias M. Lentrodt mit Saxophon-Resonanzen und Improvisationen von Norbert Juchem in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, 29. Oktober 2019, um 18.00 Uhr lädt die Hansabibliothek mit Matthias M. Lentrodt und dem Saxophonisten Norbert Juchem zu einem Abend unter dem Motto Books and Sax: Unveröffentlichte Reise-Essays und poetische Reflexionen ein.\n  \n\n    Bei den meisten Texten handelt es sich um Reiseaufzeichnungen von Reisen nach Südostasien, Indien, Japan und innerhalb Europas, wie auch um Berliner Aufzeichnungen, Gedichte und Notizen aus den letzten 15 Jahren. Die Auszüge aus ganz unterschiedlichen Texten und Textsorten, zeichnen in Verbindung mit der improvisierten Musik eine Art literarisch-imaginäre Reise nach, auf die die Hörerinnen und Hörer mitgenommen werden sollen.\n  \n\nMatthias Müller-Lentrodt, 1964 in Remscheid geboren, lebt seit 1991 in Berlin. Er studierte in Heidelberg, München und Wien Theologie, Philosophie und Germanistik, Theaterwissenschaft und Schauspiel und promovierte an der Freien Universität Berlin. Er lehrte dort Neuere deutsche Literatur und erhielt 1996 einen Ruf an die Pariser Sorbonne, wo er als Lektor für deutsche Sprache und Literatur bis 1998 wirkte. Nach seiner Rückkehr in die deutsche Hauptstadt war der Autor als Freiberufler vor allem wissenschaftlich und journalistisch tätig. In der Berliner Literaturzeitschrift Herzattacke erschienen 1998 seine Kunst- und Filmgedichte, 1999 wurde sein erster Gedichtband Ikonen veröffentlicht. 2015 erschien sein Haiku-Gedichtband Ewig und ein Tag im Freigeist-Verlag. Er arbeitete viele Jahre für das Internationale Literaturfestival Berlin. Seit mehr als 15 Jahren ist er regelmäßig als Studienreiseleiter und Stadtführer für Kulturreiseunternehmen in\n    Deutschland, Italien und Frankreich tätig und hält als Dozent für Kulturgeschichte Vorträge in der Berliner Urania.\n  \n\nNorbert Juchem ist Mitglied der traditionsreichen Sambaband Terra Brasilis der ufaFabrik e.V. Berlin, in der er abwechselnd Percussion und Saxophon spielt. Anfang des Jahres gründete der ambitioniert leidenschaftliche Saxophonist mit 4 weiteren Musikern das Jazz Quintett Project in Blue.\n  \n\nHansabibliothek\n      Altonaer Str. 15, 10557 Berlin\n      Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n      Mo, Fr 13.00–19.30 Uhr; Di, Mi, Do 12.00–18.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}