{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.850171.php",
    "date": "2019-09-27",
    "title": "Ökotopia ist das „Lichtenberger Unternehmen des Jahres 2019“",
    "text": "\n\n    Die Ökotopia Handels- und Verlagsgesellschaft mbH wurde am Mittwoch, 25. September 2019, zum „Lichtenberger Unternehmen des Jahres 2019“ gekürt. Geschäftsführerin Franziska Geyer nahm die mit 1.000 Euro dotierte Auszeichnung im Rahmen des jährlichen Unternehmerabends im Theater an der Parkaue von der Lichtenberger Wirtschaftsstadträtin Birgit Monteiro (SPD), dem Vorstandsvorsitzenden des Wirtschaftskreises Hohenschönhausen-Lichtenberg e.V., Karsten Dietrich und dem Vorsitzenden des Wirtschaftsausschusses der Bezirksverordnetenversammlung Lichtenberg, Martin Schaefer (CDU), entgegen.\n  \n\n    „Seit es Bio gibt, gibt es Ökotopia!“ – Das Urgestein im Fair-Trade und im Handel mit Bio-Produkten hat sich bereits vor 35 Jahren auf die Fahne geschrieben, die Welt und die Wirtschaft gerechter zu gestalten. Auch heute ist dieser Ansatz bei Ökotopia noch lebendig. „Bei Ökotopia fühlt sich jeder mitverantwortlich und setzt sich mit seiner Arbeitskraft dafür ein, dass der Gedanke, nachhaltig und fair zu handeln, überall auch an zukünftige Generationen weitergegeben wird“, erklärt Franziska Geyer.\n  \n\n    „Dass Wirtschaften und Nachhaltigkeit nicht nur eng miteinander verbunden sind, sondern auch zum Erfolg führen, zeigt sich an der Firma Ökotopia. Sie ist ein positives Beispiel dafür, dass in Lichtenberg das Umweltbewusstsein zunimmt und immer mehr Unternehmen nachhaltig produzieren“, sagt Birgit Monteiro.\n  \n\nKaren Friedel, Direktorin der Abacus Tierpark Hotel GmbH und Preisträgerin des Vorjahres, würdigte in ihrer Laudatio vor allem das überdurchschnittliche Engagement für ökologische und klimaneutrale Herstellung der Produkte des Unternehmens: „Es ist wundervoll zu sehen, wie in einer Zeit, in der alle von Nachhaltigkeit reden, es dem Team um Franziska Geyer gelingt, diese auch zu leben und außerdem noch zum Motto für Beruf und Freizeit zu machen. Das hat echten Vorbildcharakter!“.\n  \n\n    Zuvor hatte die Jury mit Vertretern und Vertreterinnen aus Wirtschaft, Politik und Bürgerschaft unter Leitung von Birgit Monteiro die ehrenvolle und schwierige Aufgabe, unter den zahlreichen Vorschlägen ein Unternehmen als Preisträger auszuwählen.\n    Die Auszeichnung „Lichtenberger Unternehmen des Jahres“ verleiht das Bezirksamt Lichtenberg gemeinsam mit dem Wirtschaftsausschuss und dem Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. Seit 2012 wird auf diese Weise alljährlich ein Unternehmen für seine Verdienste um den Wirtschaftsstandort Lichtenberg geehrt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Denise Jessulat\n    Büro für Wirtschaftsförderung\n    Telefon: (030) 90296-4335 | E-Mail\n    oder im Internet unter: www.upl-lichtenberg.de\n\n"
}