{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.834235.php",
    "date": "2019-08-05",
    "title": "Beschlüsse über die Aufstellung des Bebauungsplans 9-59 „Ostendstraße“ sowie des Bebauungsplans 9-71G, Ortsteil Oberschöneweide",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin hat in seiner Sitzung am 7. Mai 2019 beschlossen, für das Grundstück Ostendstraße 1-15 im Bezirk Treptow-Köpenick, Ortsteil Oberschöneweide, einen Bebauungsplan mit der Bezeichnung 9-59 aufzustellen.\n    Die Intention des Bebauungsplans besteht in der Entwicklung und Sicherung des zurzeit durch unterschiedliche gewerbliche Nutzungen und teilweisen Leerstand geprägten Geländes des ehemaligen Samsung-Areals entlang der Spree. Das Gebiet um den denkmalgeschützten Gebäudekomplex des Architekten Peter Behrens soll als gewerbliche Fläche unterschiedlicher Intensität mit Bezug auf die sie umgebenden Nutzungen entwickelt werden. Dabei soll für einen Teil des Plangebiets auch eine Hochschulnutzung ermöglicht werden. Damit wird zusammen mit den westlich und nördlich angrenzenden Flächen die weitere Stärkung des Gewerbe- und Forschungsstandortes betrieben.\n  \n\n    Des Weiteren hat das Bezirksamt beschlossen, für die Grundstücke Rummelsburger Straße 12 und 14, Fuststraße 1 und 25 sowie Mentelinstraße 1 und 7 im Bezirk Treptow-Köpenick, Ortsteil Oberschöneweide, einen Bebauungsplan mit der Bezeichnung 9-71 G aufzustellen.\n    Der Bebauungsplan 9-71 G soll mit dem Ausschluss von Einzelhandel an einem nicht integrierten Standort eine nachhaltige städtebauliche Entwicklung im Sinne der Stärkung des Ortsteilzentrums Wilhelminenhofstraße ermöglichen. Zudem soll die Entwicklung der bezirklichen Fachmarktstandorte und –agglomerationen – insbesondere der Fachmarkagglomeration Schnellerstraße – gesichert werden.\n  \n\n    Bebauungspläne sind einem förmlichen, gesetzlich genau geregelten Verfahren zu erarbeiten. Bebauungsplanverfahren sind grundsätzlich ergebnisoffen zu führen. Der Beschluss über die Einleitung eines Bebauungsplanverfahrens ist der förmliche Auftakt des Planungsprozesses. Das Bezirksamt hat damit beschlossen, prüfen zu lassen, ob und unter welchen Bedingungen, das genannte städtebauliche Ziel umgesetzt werden kann. Innerhalb des Bebauungsplanverfahrens werden eine frühzeitige Öffentlichkeitsbeteiligung sowie eine zweite Beteiligung der Öffentlichkeit im Rahmen der öffentlichen Auslegung des Bebauungsplanentwurfs durchgeführt. Die Öffentlichkeitsbeteiligungen werden in den Tageszeitungen „Berliner Zeitung“ und „Berliner Morgenpost“ sowie im Internet mit Zeit und Ort veröffentlicht. Die öffentliche Auslegung wird ortsüblich im Amtsblatt für Berlin bekanntgemacht. Zum gegenwärtigen Zeitpunkt können keine Auskünfte über das allgemeine Ziel hinaus erteilt\n    werden.\n  \n"
}