{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.839393.php",
    "date": "2019-08-21",
    "title": "Gott wohnt im Wedding - Lesung mit Regina Scheer in der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend, 31. August 2019 um 16.00 Uhr liest Regina Scheer in der Bibliothek am Luisenbad aus ihrem Roman „Gott wohnt im Wedding“.\n  \n\n    Ein Haus. Ein Jahrhundert. So viele Lebensgeschichten.\n    Alle sind sie untereinander und schicksalhaft mit dem ehemals roten Wedding verbunden, diesem ärmlichen Stadtteil in Berlin. Mit dem heruntergekommenen Haus dort in der Utrechter Straße.\n    Leo, der nach 70 Jahren aus Israel nach Deutschland zurückkehrt, obwohl er das eigentlich nie wollte. Seine Enkelin Nira, die Amir liebt, der in Berlin einen Falafel-Imbiss eröffnet hat. Laila, die gar nicht weiß, dass ihre Sinti-Familie hier einst gewohnt hat. Und schließlich die alte Gertrud, die Leo und seinen Freund Manfred 1944 in ihrem Versteck auf dem Dachboden entdeckt, aber nicht verraten hat. Regina Scheer, die großartige Erzählerin deutscher Geschichte, hat die Leben ihrer Protagonisten zu einem literarischen Epos verwoben voller Wahrhaftigkeit und menschlicher Wärme.\n  \n\n    Regina Scheer, 1950 in Berlin geboren, studierte Theater- und Kulturwissenschaft an der Humboldt-Universität. Von 1972–1976 arbeitete sie bei der Wochenzeitschrift «Forum». Danach war sie freie Autorin von Reportagen, Essays und Liedtexten und Mitarbeiterin der Literaturzeitschrift «Temperamente». Nach 1990 wirkte sie an Ausstellungen, Filmen und Anthologien mit und veröffentlichte mehrere Bücher zur deutsch-jüdischen Geschichte. Für ihren ersten Roman «Machandel» erhielt sie 2014 den Mara-Cassens-Preis.\n  \n\n    Die Veranstaltung findet im Rahmen vom panke parcours – das Festival im Wedding statt.\nhttps://pankeparcours.de\n    Der Eintritt ist frei.\n  \n\nBibliothek am Luisenbad\n      Badstraße 39,13357 Berlin\n      Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n      U8 Pankstraße, U8+9 Osloer Straße\n      Bus M27, 125, 128, 150, 255; Tram M13, 50\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}