{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.811353.php",
    "date": "2019-05-16",
    "title": "Stadtstaatenaustausch der Wirtschaftsförderungen",
    "text": "\n\n    Einmal im Jahr treffen sie sich, die Wirtschaftsförder_innen der beiden Hansestädte Bremen und Hamburg mit den Berliner Kolleg_innen. Mittlerweile ist daraus im sechsten Jahr ein wichtiger, ergebnisorientierter Austausch geworden. Nachdem im vergangen Jahr das Treffen in Bremen stattfand, war dieses Mal die Hauptstadt Gastgeberin. Bisher haben sich in Berlin die Bezirke Spandau und Tempelhof-Schöneberg präsentiert, dieses Mal war es Treptow-Köpenick. In Kombination mit den Themen Tourismusförderung, stadtverträglicher Tourismus ein sehr gut gewählter Bezirk. Die Wirtschaftsförderung von Treptow-Köpenick erwies sich als großartige Gastgeberin.\n    Los ging es bei dem zweitägigen Treffen in der Hochschule für Technik und Wirtschaft mit dem Schwergewichtsthema Wirtschaftsflächenkonzepte in Berlin. Fachleute der Senatsverwaltung für Stadtentwicklung und aus den Bezirken lieferten Impulsvorträge.\n    Der Verlust an gewerblichen Flächen hat mittlerweile im ganzen Land Berlin deutliche Folgen. Auch wenn der eigentliche prozentuale Verlust niedrig scheint, ist es doch so, dass es kaum noch Flächen gibt, die für Ansiedlungen / Verlagerungen oder Erweiterungen zur Verfügung stehen. Zunehmend sind die einstigen Gewerbeflächen Nutzungskonkurrenzen ausgesetzt.\n  \n\n    Auch Hamburg und Bremen sehen sich vor ähnliche Herausforderungen gestellt. In Hamburg geht die Stadt allerdings den Weg, dass die Erstellung von B-Plänen sowohl für den Wohnungsausbau als auch für Gewerbeareale in gleicher Weise finanziell honoriert wird. Diese Mittel fließen direkt an die Bezirke, die die B-Pläne erstellen. ‘Ein interessanter Ansatz, der vielleicht auch für Berlin ein gangbarer Weg sein könnte. Auf diese Weise würde Gewerbe nicht so häufig das Nachsehen haben’, so Bezirksbürgermeisterin Angelika Schöttler.\n    Eine sogenannte Sprinterprämie gibt es in Berlin auch, allerdings nur für den Wohnungsbau. D.h. zusätzliche Sachmittel gehen an diejenigen Bezirke, die viele Baugenehmigungen leisten.\n  \n\n    Tag zwei stand ganz unter dem Thema Tourismusstrategie Berlins. Hier insbesondere, dass im Rahmen einer Neuausrichtung des Marketings die Touristenströme verstärkt in die Randbezirke gelenkt werden sollen, um so nach Möglichkeit bereits übermäßig frequentierte Teile der Innenstadt zu entlasten. Hiervon können dann Bezirke wie Treptow-Köpenick, Marzahn-Hellersdorf oder Spandau profitieren, die sich stark machen für den eigenen touristischen Ausbau.\n    Im nächsten Jahr heißt es dann, auf nach Hamburg für den erneuten Austausch.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\n  \n"
}