{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.828020.php",
    "date": "2019-07-11",
    "title": "Auftakt des Performanceprogramms »Cruising the End Times« in der Klosterruine Berlin",
    "text": "\n\nDer Bezirksbürgermeister Stephan von Dassel informiert in Vertretung für die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler:\n\n\n    Am Sonnabend, 20. Juli 2019 um 20 Uhr beginnt das diesjährige Performanceprogramm in der Klosterruine Berlin mit der Oper »School of Harms« von Tamara Antonijevic, Jan Durina, Henrike Kohpeiß und Philipp Wüschner. Die Oper reagiert auf die Wirklichkeit gewordene Möglichkeit des menschlichen Aussterbens. Anstelle genereller Fiktion eines sich verändernden Planeten, untersucht »School of Harms« konkret die kleinen und großen, spürbaren und unsichtbaren Tode des Klimawandels. Die Gruppe besteht aus Philosophinnen und Philosophen, Dramaturginnen und Dramaturgen sowie Künstlerinnen und Künstlern und hat sich eigens für die Aufführung in der Klosterruine gegründet.\n  \n\n    »School of Harms« bildet den Auftakt des Performanceprogramms »Cruising the End Times«, kuratiert von Christopher Weickenmeier. Das dreiteilige Programm betrachtet den Tod nicht als Ende, sondern als Ausgangspunkt. Inmitten des 6. Massenaussterbens und einer um sich greifenden Sorge um die Klimaveränderung zielt die dreiteilige Performanceserie darauf ab, nicht die ominöse Angst vor der bevorstehenden Apokalypse zu kultivieren, sondern sich kritisch mit der Gewalt und der Nutzlosigkeit existierender, anthropozentrischer Zukunftsentwürfe auseinanderzusetzen.\n  \n\n    Weitere Veranstaltungen des Sommerprogramms in der Klosterruine Berlin:\n  \n\nAusstellung\n    Playground – for accepting your mortality\n    Katrīna Neiburga & Andris Eglītis mit Jānis Noviks\n    25. Mai – 31. Oktober 2019 | täglich 10 – 18 Uhr\n  \n\nCreamcake: Paradise Found\n    27. Juli 2019, 18 Uhr\n    Bendik Giske, Cucina Povera, Nile Koetting, Michelle Woods\n  \n\n    17. August 2019, 18 Uhr\n    Dorian Electra, Shygirl, i.Ruuu\n  \n\nCruising the End Times\n    07. September 2019, 18:30 Uhr\n    Ariel Efraim Ashbel and Friends\n  \n\n    14. September 2019, 20 Uhr\n    Young Boy Dancing Group\n  \n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen, dem Bezirkskulturfonds, dem Musikfonds und von der Beauftragten der Bundesregierung für Kultur und Medien. Mit freundlicher Unterstützung von EKJU, Lettland 100, Pranamat ECO, Rettenmeier Holding AG, State Culture Capital Foundation, Yes We Can und Andrzej Raszyk.\n  \n\n    Weitere Informationen zur Klosterruine Berlin finden Sie unter: www.klosterruine.berlin\n\n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mai-Oktober, Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9081 37 461\n  \n"
}