{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.856174.php",
    "date": "2019-10-21",
    "title": "Einladung zur Demokratiekonferenz 2019",
    "text": "\n\n„Da wusste ich nicht mehr, was ich sagen soll.“\nDemokratisch Handeln in schwierigen Situationen – Handlungsoptionen gegen Gruppenbezogene Menschenfeindlichkeit und Radikalisierung\n\n\n    Das Bezirksamt Spandau lädt am 30. Oktober 2019 alle Spandauerinnen und Spandauer sehr herzlich zur diesjährigen Demokratiekonferenz in das Klubhaus Spandau ein.\n  \n\n    In unserem beruflichen und privaten Alltag werden wir immer wieder Zeug*innen von rassistischen oder diskriminierenden Äußerungen oder Handlungen. Wie gehen wir dagegen vor, welche Methoden und Ansätze können wir in unserem Arbeitsalltag anwenden? Erneut wenden wir uns dem Thema Gruppenbezogene Menschenfeindlichkeit zu und können bei Vorträgen und in Workshops (u. a. Antisemitismus/Nahostkonflikt, Argumentations- und Handlungsoptionen gegen Rechts, Diskriminierungsarme Bildung gestalten, Türkeibezogene Konflikte in Bildungseinrichtungen) unser Wissen erweitern und Handlungsstrategien erwerben. Erstmalig werden sich Spandauer Akteur*innen in einem gesonderten Forum vorstellen und themenbezogene Angebote machen.\n  \n\n    Die Veranstaltung findet in Kooperation mit der Kreuzberger Initiative gegen Antisemitismus – KIgA e.V. und im Rahmen der Partnerschaft für Demokratie Spandau statt.\n  \n\n    Seit Sommer 2017 gibt es in Spandau eine Partnerschaft für Demokratie. Das Bezirk-samt Spandau möchte so die bezirkliche Demokratieentwicklung stärken und erhält hierzu Fördermittel aus dem Bundesprogramm „Demokratie Leben!“ des Bundesfamilienministeriums. Hierbei sollen vor allem nachhaltige Strukturen gegen Diskriminierung und Demokratiedistanz weiterentwickelt werden und das Engagement und die Mitbestimmungsmöglichkeiten von Jugendlichen in Spandau gefördert werden.\n    Ansprechbar im Bezirksamt sind die Kinder- und Jugendbeauftragte, Frau Ebert (kiju-be@ba-spandau.berlin.de), und der Flüchtlingskoordinator der Stabstelle Integrationsmanagement, Herr Peters (martin.peters@ba-spandau.berlin.de).\n  \n\nTermin: Mittwoch, 30. Oktober 2019 von 9-17 Uhr\nOrt: Klubhaus Spandau (Westerwaldstraße 13, 13589 Berlin)\n\n\n    Wir freuen uns sehr auf Ihre Teilnahme! Diese ist kostenfrei. Weitere Informationen und Anmeldung bei der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie: pfd-spandau@stiftung-spi.de\n\n"
}