{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.871098.php",
    "date": "2019-12-02",
    "title": "Pankower Ehrenamtspreis am 29.11.2019 im Rathaus Pankow verliehen",
    "text": "\n\n    Die Bezirksverordnetenversammlung Pankow von Berlin hat am Freitag, dem 29. November 2019 im Rahmen einer Festveranstaltung im Rathaus Pankow den Preis für ehrenamtlich Tätige verliehen. Zeit und Zuwendung schenken, Erfahrungen teilen, Orientierung und Hilfe geben – mit diesen Worten lassen sich die Vorschläge für den Ehrenpreis umschreiben. Dahinter stehen ehrenamtlich Tätige mit einem freiwilligen, selbstlosen und unentgeltlichen Engagement für andere. Dank dieser engagierten Pankowerinnen und Pankower ist der einwohnerstärkste Bezirk Berlins so lebendig und lebenswert und entwickelt sich so rasant und vielseitig wie das Ehrenamt facettenreich ist. In besonderer Anerkennung und Würdigung der ehrenamtlichen Arbeit zeichnet die Bezirksverordnetenversammlung Pankow von Berlin die nachstehenden ehrenamtlich Tätigen mit dem Ehrenamtspreis 2019 aus:\n  \n\nMontaha Saloom\n    als Leiterin der Selbsthilfegruppe arabisch sprechender geflüchteter Frauen\n    „Bittula“ („Rosen“) im Frauenzentrum Paula Panke e.V.\n  \n\nCorina Heinsmann\n    für die Betreuung und Unterstützung von Geflüchteten im „Refugium Buch“\n  \n\nSusanne Ott\n    im SHIA e.V. als Beraterin zu familienrechtlichen Fragen in ihrer Eigenschaft als Fachanwältin\n  \n\nSavira Pervaiz\n    für das ehrenamtliche Engagement im Bereich der Antidiskriminierungsarbeit besonders in Bezug auf geschlechtliche und sexuelle Vielfalt im Jugendnetzwerk Lambda BB e.V.\n  \n\nVerein Freunde des Mauerpark e.V.\n    für die Gestaltung des Mauerparks als einen völkerverbindenden, friedlichen Ort des gemeinschaftlichen Zusammenlebens\n  \n\nHelferinnen und Helfer sowie Jugendhelferinnen und Jugendhelfer des Technischen Hilfswerkes Ortsverband Pankow\n    für das ehrenamtliche Engagement und die Einsatzbereitschaft\n  \n"
}