{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.770737.php",
    "date": "2019-01-02",
    "title": "Gemeinsam Gärtnern & Genießen im Falkenhagener Feld",
    "text": "\n\n    Wir starten ins neue Jahr mit einem Neujahrstreffen, wo wir Ideen und kreative Anregungen für unsere Aktionen sammeln und planen wollen.\n  \n\n    Nach einem Vortrag zum Thema „Wie baue ich Insektenhotels richtig?“ setzen wir dieses Wissen gleich in einem Workshop um und bauen gemeinsam ein Insektenhotel.\n  \n\n    Unter dem Motto ‚Konservieren, tauschen, ausprobieren‘ organisiert der LebensMittelPunkt Spandau jeden zweiten Dienstag im Monat ein Treffen zum Thema regionale Ernährung. Diesmal stellt sich auch der Berliner Ernährungsrat vor. Und beim gemeinsamen Kochen und Essen der „WanderSterneKüche“ geht es diesmal um einen veganen Gemüseeintopf.\n  \n\n    Mitmachen ist ganz einfach. Hier unsere Termine im Januar im Überblick:\n  \n\nFreitag, den 11.01.2019, 17 – 19 Uhr – Insektenhotels richtig bauen\n    Vortrag und Workshop\n    Ort: Klubhaus Spandau, Westerwaldstr. 13, 13589 Berlin\n  \n\nDienstag, den 15.01.2019, 17 – 19 Uhr – Lebensmittelpunkt Spandau\n    Konservieren, tauschen, ausprobieren. Der Berliner Ernährungsrat stellt seine Arbeit vor\n    Ort: KlimaWerkstatt Spandau, Mönchstraße 8, 13597 Berlin\n  \n\nDienstag, den 22.01.2019, 18 – 20 Uhr – Neujahrstreffen\n    Das Jahr 2019 begrüßen und gemeinsam Pläne schmieden\n    …mit regionalen veganen Leckereien für einen klimagerecht ausgerichteten Empfang\n    Ort: KlimaWerkstatt Spandau, Mönchstraße 8, 13597 Berlin\n  \n\nDienstag, den 29.01.2019, 18 – 20 Uhr – WanderSterneKüche\n    Kulinarische Experimente mit regionalen Zutaten – veganer Gemüseeintopf\n    Ort: KieztreFF, Falkenseer Chaussee 199, 13589 Berlin\n  \n\n    Die Teilnahme an den Terminen ist kostenfrei. Eine Anmeldung ist gewünscht, aber nicht zwingend erforderlich. Kontakt: 0151-7565 0511 oder garten@klimawerkstatt-spandau.de\n    Weitere Informationen: www.klimawerkstatt-spandau.de/regional\n\n"
}