{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.835643.php",
    "date": "2019-08-15",
    "title": "Wege in Arbeit für Frauen",
    "text": "\n\n    Die Situation von Frauen auf dem Arbeitsmarkt und ihre Suche nach einer beruflichen Perspektive haben oft geschlechtsspezifische Aspekte. Denn weiterhin übernehmen viele Frauen mehr Verantwortung in der Familie, und sie sind überwiegend in frauenspezifischen Berufen tätig, die geringer entlohnt werden. Daher gibt es im Bezirk Marzahn-Hellersdorf eine ganze Reihe von Angeboten, die speziell Frauen bei ihrer Arbeitssuche und der beruflichen Orientierung unterstützen.\n  \n\n    Daher findet am 29. August 2019 von 9.00 bis 12.00 Uhr der dritte Infotag „Wege in Arbeit für Frauen“ im Rathaus Marzahn am Helene-Weigel-Platz 8 statt. Die gemeinsame Veranstaltung der Frauen- und Gleichstellungsbeauftragten des Bezirksamtes mit der Beauftragten für Chancengleichheit (BCA) des Jobcenters Berlin Marzahn-Hellersdorf und der Agentur für Arbeit Berlin Mitte, sowie des Frauenzentrums Marie e.V. informiert zu konkreten Jobangeboten, Weiterbildung und Beruf, Bewerbungen und Jobcoaching. Außerdem gibt es Beratung- und Informationsmöglichkeiten zu vielfältigen Themen: Problem- und Krisenberatung, Gesundheitliche Beratung, auch zur Familienplanung, Fragen zu Schulden und Wohnen, Unterstützung für Eltern und Angebote für Familien, alle Fragen zur Pflege von Angehörigen sowie Beratung zu Häuslicher Gewalt.\n  \n\n    Was: Infotag „Wege in Arbeit für Frauen – Beratung, Vermittlung, Unterstützung“\n    Wann: Donnerstag, 29. August 2019, 9:00 bis 12:00 Uhr.\n    Wo: Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin.\n    Für wen: Für Frauen, die arbeitslos oder arbeitssuchend sind. Für Frauen, die sich umorientieren oder weiterbilden möchten. Für Frauen mit oder ohne Kinder, in Partnerschaft lebend oder alleinerziehend. Für Frauen jeden Alters und jeder Kultur.\n    Wie viel: Der Besuch des Infotags und die Nutzung der Beratungsangebote und Informationen sind kostenlos.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler oder telefonisch unter 030 – 90293-2050.\n  \n"
}