{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.818528.php",
    "date": "2019-06-07",
    "title": "Spielplatzeröffnung: Paul-Zobel-Straße",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt alle großen und kleinen Interessierten zur feierlichen Eröffnung des Spielplatzes mit dem Thema „Abenteuerkletteranlage“ in der Paul-Zobel-Straße ein:\n  \n\nMittwoch, 19. Juni 2019, um 10:00 Uhr\nin der Paul-Zobel-Straße in 10367 Berlin-Lichtenberg\n\n\n    Der für Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel, wird den Spielplatz symbolisch an die Kinder der Kita „Wunderkinder“ (Paul-Zobel-Straße 9, 10367 Berlin) und die Schülerinnen und Schüler aus der „Grundschule am Roederplatz“ (Bernhard-Bästlein-Straße 22, 10367 Berlin) übergeben.\n  \n\nDer Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), erklärt:\n    „Der ehemalige Bolzplatz war wegen Unfallgefahr schon längere Zeit verschlossen und der restliche Spielplatz war in die Jahre gekommen. Eine Sanierung war dringend notwendig. Zusammen mit den Kindern der Kita Wunderkinder und der Klasse 3c der Grundschule am Roederplatz wurde mithilfe des Planungsbüros Beissert & Hengge Landschaftsarchitekten eine schöne Anlage entworfen.“\n  \n\n    Die bauliche Umsetzung erfolgte durch die Alpina AG Berlin und die Reinhold Fehmer GmbH von August 2018 bis Juni 2019. Die Gesamtbaukosten aus Investitionsmittel inklusive der Planungsleistungen betrugen 385.000 €. Für die Entsiegelung und Begrünung des ehemaligen Bolzplatzes wurden weitere 80.000 € aus naturschutzrechtlichen Ersatzgeldern aufgewendet. Die Ballspielangebote mussten wegen der starken Bauverdichtung im Wohnhof aufgrund zu hoher Schallimmissionswerte leider entfallen.\n  \n\n    Der überalterte und stark versiegelte Spielplatz mit hohen Betonstrukturwänden aus den 1980er Jahren musste dringend saniert werden. Einige Spielgeräte waren Restbestände aus den Jahren 1997 und somit dringend überholungsbedürftig. Durch eine umfangreiche Kinderbeteiligung von März bis Juni 2017 gelang eine gestalterische Aufwertung und Verbesserung der Aufenthaltsqualität der Anlage. Für das Thema „Abenteuerkletteranlage“ wurden von den beiden Firmen SIK-Holzgestaltungs GmbH sowie Kaiser & Kühne Freizeitgeräte GmbH extra Spielgeräte kreiert.\n  \n\n    Für mehr Rasenflächen und zugunsten der Spielangebote für Kinder der Altersgruppe 3 bis 12 Jahre ist die Fläche großräumig entsiegelt worden. Dabei wurde besonders auf die Schaffung von Aufenthaltsbereichen und Kommunikationsplätzen unter Kriterien für Geschlechtergerechtigkeit und Inklusion geachtet. Darüber hinaus wurden Gefahrenstellen und Angsträume beseitigt, das bestehende Wegesystem überarbeitet, barrierefreie Zugänge und eine Zufahrt für die Pflegefahrzeuge geschaffen. Der Pflegeaufwand wird durch das neue Konzept optimiert und die Flächenausnutzung somit ökonomischer.\n  \n\n    Am 7. März 2018 fand im dort ansässigen Café des Trägers blu:boks eine Informationsveranstaltung für die Anwohnenden statt, wo die Planungen vorgestellt und besprochen wurden.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}