{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779199.php",
    "date": "2019-01-28",
    "title": "Jubiläumsfeier: 675 Jahre Malchow",
    "text": "\n\n    Lichtenberg hat wieder zwei gute Gründe zu feiern. Vor 675 Jahren, am Freitag, 8. Februar 1344 wurde das Dorf Malchow erstmalig urkundlich erwähnt. Vor zehn Jahren, am 08. Februar 2009 trafen sich Malchowerinnen und Malchower im Wirtshaus des Dorfes, um ihren Interessen im Bezirk und in der Stadt mehr Gewicht zu verleihen. Kurz darauf hatte das traditionsreiche Dorf im Norden Lichtenbergs den ersten Bürgerverein: „Wir für Malchow“. Der Verein fördert die Dorfgemeinschaft, organisiert Dorffeste, führt die Dorfchronik und setzt sich politisch für das Dorf ein. Außerdem betätigen sich seine Mitglieder indem sie die Grünanlagen gestalten, das Dorfbild erhalten und verbessern. Der Verein arbeitet unter anderem mit der Freiwilligen Feuerwehr Wartenberg/Malchow, dem Naturschutz oder dem Reit- und Fahrverein Kleeblatt zusammen.\n  \n\n    Dieses Doppeljubiläum feiert der Verein und lädt die Lichtenbergerinnen und Lichtenberger herzlich dazu ein, am Freitag, 8. Februar 2019 ab 18.00 Uhr, dabei zu sein. Der Ablauf des Abends folgt der Geschichte Malchows. Wer diese besser kennenlernen möchte, sollte also auf jeden Fall vorbeischauen.\n  \n\n    Los geht es um 18.00 Uhr in der Kirchenruine auf dem Friedhof Malchow, Dorfstraße 38c. Anschließend wird die Veranstaltung im Gemeindehaus Malchow in der Dorfstraße 37a fortgesetzt. Zu Gast sind der Berliner Staatssekretär für Kultur, Dr. Torsten Wöhlert (Die Linke), Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der Schauspieler Alexander Bandilla, der Theodor Fontanes Malchow-Wanderung liest, der Historiker Prof. Jürgen Hofmann und Albrecht Hoffmann, ehemaliger Pfarrer in Malchow. Theo Dirks und Vincent Kiefer umrahmen musikalisch das Programm, gemeinsam mit dem Lazarus Posaunenchor der Stiftung Lazarus Diakonie.\n  \n\n    Lichtenbergs Bezirksbürgermeister gratuliert den Jubilaren und freut sich auf die Festveranstaltung: „675 Jahre Malchow sind ein weiterer Beweis dafür, wie viel Geschichte in unserem Bezirk Lichtenberg verborgen liegt. Und der Verein Wir für Malchow dafür, wie bedeutend ehrenamtliches Engagement für eine Gemeinschaft sein kann. Ich danke dem Verein für den unermüdlichen Einsatz!“.\n  \n\nWeitere Informationen:\n    Karsten Günther\n    Wir für Malchow e. V.\n    Dorfstraße 35; 13051 Berlin\nwir-fuer-malchow@t-online.de\n\n"
}