{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.821838.php",
    "date": "2019-06-24",
    "title": "Neue Ausstellung in der Pyramide",
    "text": "\n\nVom 6. Juli bis 30. August 2019 ist in der Pyramide die Ausstellung RAUM WELTEN zu sehen. Die Eröffnung findet am Sonnabend, den 6. Juli 2019, um 18:00 Uhr, statt.\n  \n\nFrank Brückner (Jg. 1953)\n\n\n    beschäftigt sich seit 1999 mit der Mikrofotografie von kristallinen Substanzen, wie Vitaminen, Salz, Zitronensäure unter a.nderem. Aber auch Kaffeeschaum, Schlieren, Suspensionen sind seine Motive. Er benutzt ein Durchlichtmikroskop, analoge und digitale Kameras, um in die Welt des Mikrokosmos einzudringen. Die Farbigkeit und Räumlichkeit ist durch die Mikrostrukturen der Objekte gegeben, sie ist analoge Realität. Brückners Kunst ist es, diese verborgenen Welten uns sichtbar zu machen, sie durch Polarisationsfilter und Blenden und seinen eigenen Blick künstlerisch zu entfalten. Seine Arbeiten sind im Erdgeschoss der Pyramide und in der sog. Schatzkammer zu finden.\nwww.fotocommunity.de/user_photos/878345\n\n\nPeter Möller (Jg. 1965) und Sandra Schmidt (Jg. 1969)\n\n\n    stellen gemeinsam grafische Arbeiten und Installationen im Eingangsbereich und auf der Galerie der Pyramide aus.\n  \n\n    Die 3 m x 3 m x 3 m umfassende Installation „Angstraum“ Möllers empfängt die Besucher; 72 Einzelteile aus Holz, Glas, Gips, Draht u.a. Die Skulptur, die nur umkreist aber nicht betreten werden kann, ist gleichzeitig ein Angstraum, der aus verschiedenen Elementen gebaut ist, die für den Künstler persönlich angstbesetzt sind. Dabei treten Formen auf, die in ihrer Bedeutung kippen, wie Kranz-Rohlinge, die bei Beerdigungen Verwendung finden, aber hier auch an Rettungsringe erinnern…So überschreitet die Installation die Grenze zum Traumbild, zieht die Betrachter in Konstrukte irrationaler Ängste hinein. Und lässt sie gleichzeitig in Distanz dazu reflektieren.\n  \n\n    Das Thema RAUM durchzieht das gesamte Schaffen Sandra Schmidts. Seien es ihre bewegten, hauptsächlich aus Licht und Papier bestehenden Mobilé-Installationen von Schattenstädten und Randgebieten. Oder ihre grafisch fein ausgearbeiteten Draufsichten auf Räume in Wohnungen, die tatsächlich existiert haben und nun vergangen sind, die „rooms of remembrance“. Ihren Arbeiten changieren zwischen Traum und Wirklichkeit und sind von betörender Eleganz.\nwww.moellerei-und.de und www.sandraschmidt-fragmente.com\n\n\nHorst-Werner Schneider (Jg. 1944)\n\n\n    Weite Wiesen, schroffe Küsten, wogende Felder, Meer, Seen und Bäche – die Landschaftsbilder Schneiders erinnern in ihrer Formsprache an die Romantik des 19. Jahrhunderts. Dabei fügt Schneider meist eine irritierende, oft humorvolle Komponente unserer Zeit hinzu. Er selbst bezeichnet seinen Stil als „Phantastischen Realismus“. Das Besondere an Schneiders Werken ist seine Technik. Er bedient sich einer altmeisterlichen, aufwendigen Lasurmalerei, die für eine faszinierende Leuchtkraft der Bilder sorgt. Schneider ist Mitglied im Künstlerbund Mecklenburg Vorpommern im BBK und Mitglied im Pommerschen Künstlerbund. Im Untergeschoss und in der Spitze der Pyramide sind ca. 50 seiner Gemälde sehen.\nwww.horstwernerschneider-kreuzbruch.de/\n\n\n    Frank Brückner\n    Peter Möller\n    Sandra Schmidt\n    Horst-Werner Schneider\n    Laudatio: Andreas Poppmann, Berlin\n    Musik: Corinne Douarre, Chansons zur Autoharp\n  \n\nORT\n    Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin\n    Tel.: 030/90293-4132, www.ausstellungszentrumpyramide.de\n\n\nDAUER\n    06.07. – 30.08.2019\n  \n\nÖFFNUNGSZEITEN\n    Mo – Fr 10 – 18 Uhr und nach Vereinbarung\n  \n\n    EINTRITT FREI.\n  \n\n    Ein Projekt des Fachbereichs Kultur Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter:\nwww.kultur-marzahn-hellersdorf.de/\n\n"
}