{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.777789.php",
    "date": "2019-01-24",
    "title": "Bürgerdialog zur aktuellen Entwicklung des Standortes der Unterkunft für Geflüchtete in der Salvador-Allende-Straße 89-91",
    "text": "\n\n    Die Senatorin für Integration, Arbeit und Soziales, Frau Elke Breitenbach, und Herr Bezirksbürgermeister Oliver Igel, laden die unmittelbaren Anwohnerinnen und Anwohner und vor Ort tätigen Akteurinnen und Akteure der Bezirksregion Allende-Viertel hiermit zu einer Informationsveranstaltung zu den aktuellen Entwicklungen der Unterkunft für geflüchtete und asylsuchende Menschen in der Salvador-Allende-Straße 89-91 ein.\n  \n\nVeranstaltungsort und -zeit: Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin, Ratssaal (Raum 201), Mittwoch, den 20. Februar 2019 von 18:00 bis 20:00 Uhr\n\n\n    Folgende Gesprächspartnerinnen und -partner werden zur Informationsveranstaltung erwartet: Frau Senatorin Breitenbach, Herr Bezirksbürgermeister Igel, Vertreterinnen oder Vertreter der Senatsverwaltung für Stadtentwicklung und Wohnen, des Landesamtes für Flüchtlingsangelegenheiten und der Polizeidirektion 6. Ziel der Veranstaltung ist es, Sie umfassend zu informieren, Fragen zu beantworten, Meinungen auszutauschen, Unsicherheiten auszuräumen sowie für Akzeptanz und Toleranz zu werben. Diese Veranstaltung stellt einen Auftakt vor Beginn der Abrissarbeiten des Bestandsgebäudes dar, um über den aktuellen Planungsstand der zu errichtenden Wohngebäude in modularer Bauweise zu informieren. Um möglichst vielen Anwohnerinnen und Anwohnern eine Teilnahme zu ermöglichen, haben wir den Ratssaal im Rathaus Köpenick als Veranstaltungsort gewählt. Wir bitten um Verständnis, dass die Teilnahme an der Veranstaltung auf Sie als direkte Anwohnerinnen und Anwohner sowie auf die in\n    der Bezirksregion Allende-Viertel tätige Akteurinnen und Akteure beschränkt sein wird. Deshalb bitten wir Sie um Anmeldung unter Angabe des Namens, der Straße sowie der Postleitzahl bis spätestens 17.02.2019. Ihre personenbezogenen Daten werden nur für den Zweck der Veranstaltung verwendet und entsprechend den geltenden Datenschutzbestimmungen gelöscht 1.\n  \n\nEine Anmeldung ist entweder Online über das Anmeldeformular unter www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/formular.775304.php, per Mail an integration@ba-tk.berlin.de, telefonisch unter 90297-2307 oder -2308, per Fax 90297-2360 oder postalisch an Bezirksamt Treptow-Köpenick, Integrationsbeauftragter, Alt-Köpenick 21, 12555 Berlin, möglich.\n\n\n    Der Einlass erfolgt ab 17:30 Uhr. Bitte beachten Sie, dass nur teilnehmen kann, wer auch angemeldet ist! Bringen Sie daher bitte einen gültigen Personalausweis zur Vorlage mit! Vielen Dank! Wir freuen uns, Sie bei dieser Veranstaltung begrüßen zu dürfen.\n  \n\n    Der Bereich Integration steht Ihnen darüber hinaus unter (030) 90297-2307/ -08 oder integration@ba-tk.berlin.de für Fragen gerne zur Verfügung.\n  1 Alle Informationen zum Datenschutz finden Sie unter https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/datenschutz/.\n"
}