{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.872904.php",
    "date": "2019-12-06",
    "title": "Neues Wohnquartier am Lichterfelder Ring",
    "text": "\n\n    Bezirksstadtrat im Gespräch mit Marienfelder Ponyclub “Zu den flotten Hufen”\n  \n\n    Der Marienfelder Ponyclub “Zu den flotten Hufen” ist ein gemeinnütziger Verein, in dem Kinder und Jugendliche das Reiten und zugleich den verantwortungsbewussten Umgang mit Ponys erlernen können. Neben den Angeboten für Kinder und Jugendliche, versteht sich der Verein aber auch als eine Begegnungsstätte für Menschen jeden Alters und jeder Herkunft. Von der wertvollen Arbeit des Ponyclubs konnte sich der Bezirksstadtrat Jörn Oltmann, Leiter der Abteilung Stadtentwicklung und Bauen, bei seinem Besuch Mitte November ein Bild machen.\n  \n\n    Im gemeinsamen Gespräch konnten sich die Mitglieder des Ponyclubs und der Bezirksstadtrat über die Planungen des Bezirksamtes austauschen. Zusammen mit einem landeseigenen Wohnungsbauunternehmen ist auf dem Areal des Ponyclubs “Zu den flotten Hufen” der Bau eines neuen Wohnquartiers geplant. Der Bezirk beabsichtigt mit ca. 340 Wohnungen und Angeboten für Geflüchtete der großen Nachfrage an bezahlbaren Wohnraum in Berlin entgegenzuwirken. Um dies umsetzen zu können, ist der Umzug des Ponyclubs erforderlich.\n  \n\nBezirksstadtrat Jörn Oltmann betont:\n\n\n    bq. Die gemeinnützige Arbeit, die der Verein für Kinder und Jugendliche leistet, hat eine große Bedeutung und liegt mir sehr am Herzen. Im weiteren Verlauf der Planungen möchte ich den Ponyclub bei der neuen Standortsuche und den notwendigen Umzugsmaßnahmen bestmöglich unterstützen.\n  \n\n    Das Bezirksamt möchte dem Verein einen Ersatzstandort in der Nähe des Marienfelder Freizeitparkes anbieten und ist hierzu in enger Absprache mit dem Eigentümer und dem Wohnungsbauunternehmen. Über den Fortgang der Planungen für das geplante Wohnquartier sowie die Beteiligungsmöglichkeiten werden die Bürger_innen sowie alle betroffenen Akteure frühzeitig informiert.\n  \n"
}