{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.783537.php",
    "date": "2019-02-12",
    "title": "EU-Förderprojekt MEISTER zu E-Mobilität startet in Berlin",
    "text": "\n\n    Berliner Konsortium startet EU-Förderprojekt MEISTER für neue Ladeinfrastruktur. Landeseigenes Wohnungsbauprojekt „WATERKANT Berlin“ integriert E-Carsharing von Anfang an\n  \n\n    Das EU-Förderprojekt MEISTER bringt neue Geschäftsmodelle für Ladeinfrastruktur voran: In Berlin, Göteborg und Malaga setzen dies jetzt die Kommunen und ein Konsortium mehrerer Unternehmen um.\n  \n\n    MEISTER ist ein Projekt aus dem Forschungs- und Innovationsprogramm Horizon 2020 der Europäischen Union. Die Abkürzung bedeutet ausgeschrieben: „Mobility Environmentally-friendly, Integrated and economically Sustainable Through innovative Electromobility Recharging infrastructure and new business models“, übersetzt also etwa: „Umweltfreundliche Mobilität, integriert und wirtschaftlich nachhaltig durch innovative Elektroladeinfrastruktur und neue Geschäftsmodelle“.\n  \n\n    In Berlin wird in diesem Rahmen jetzt ein Pilotprojekt in dem von der Gewobag geplanten Wohnquartier „WATERKANT Berlin“ umgesetzt. Am Ufer der Oberhavel im Bezirk Spandau entsteht seit 2018 ein neues Quartier, das bis 2024 über rund 2.500 Wohnungen verfügen wird. Das Thema Mobilität spielte bei der Entwicklung des Quartiers von Anfang an eine zentrale Rolle. So sollen den Mieterinnen und Mietern innovative Mobilitätsangebote wie E-Carsharing mit möglichst einfachem Zugang zu Ladesäulen bereitgestellt werden.\n  \n\n    Ziel des EU-Projekts MEISTER ist es, mit intelligenter Ladeinfrastruktur Kosten zu senken und den Zugang zu Ladepunkten für Kunden zu erleichtern. Dazu werden Plattformen und Dienstleistungen entwickelt, die die Nutzung von Elektromobilität vereinfachen und die Energieversorgung der Fahrzeuge optimieren. Die EU-Förderung für die Berliner Projektpartner beträgt rund 2,1 Millionen Euro.\n  \n\n    Das EU-Projekt MEISTER wird von der Berliner Senatsverwaltung für Umwelt, Verkehr und Klimaschutz begleitet und bringt große Akteure zusammen: Bauherrin der „WATERKANT Berlin“ sind die landeseigenen Wohnungsbaugesellschaften Gewobag und WBM. Weitere Partner sind das unabhängige Forschungsinstitut IKEM – Institut für Klimaschutz, Energie, Mobilität e. V., die Siemens-Tochter VMZ Berlin Betreibergesellschaft mbH sowie der Energieversorger E.ON.\n  \n\n    E.ON entwickelt dabei eine intelligente Ladeinfrastruktur mit Lade- und Lastmanagement. Diese soll auch in Göteborg und Malaga eingesetzt werden. Das Unternehmen unterstützt als Industriepartner mit der E.ON Drive Elektromobilitätsplattform die intelligente Verbindung zwischen Ladesäulen und Stromnetz.\n  \n\n    Die VMZ leitet als Betreiber der Berliner Verkehrsinformationszentrale und der Authentifizierungsplattform E-Mobilität das Pilotprojekt in Berlin, wird neue digitale Informations- und Buchungsdienste entwickeln und in ihre Berliner Mobilitätsplattform integrieren.\n  \n\n    Das IKEM – Institut für Klimaschutz, Energie, Mobilität e. V. analysiert und erarbeitet die rechtlichen Rahmenbedingungen für die Realisierung der neuen Geschäftsmodelle. Das Institut evaluiert ferner die in den MEISTER-Piloten gesteckten Ziele.\n  \n"
}