{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792951.php",
    "date": "2019-03-15",
    "title": "Aktionstag „Erlebe Deine Region“",
    "text": "\n\n    Zum dritten Mal heißt es am Sonntag, dem 24. März 2019: „Erlebe Deine Region“. Unter diesem Motto präsentieren sich mehr als 40 Freizeitpartner aus den Berliner Bezirken Marzahn-Hellersdorf, Lichtenberg und dem östlichen Berliner Umland. Geplant sind an dem Tag Sonderaktionen, Rabatte und Spezialangebote insbesondere für Einheimische, aber auch für Berlin-Besucher.\n  \n\n    Auch die dritte Auflage von „Erlebe Deine Region“ verspricht einen Aktionstag mit unzähligen Angeboten: Unterhaltung für die ganze Familie im Theater an der Parkaue, regionale Produkte und Kultur auf dem Schlossgut in Altlandsberg, Höhenflüge bei Windobona in Lichtenberg oder rasante Abfahrten mit der ersten Sommerrodelbahn Berlins im Kienbergpark: Mehr als 40 Partner laden zu Sonderaktionen, Rabatten und speziellen Angeboten ein.\n  \n\n    Koordiniert wird der Aktionstag vom Marzahn-Hellersdorfer Wirtschaftskreis MHWK. „Unser Ziel ist es, Berliner, Brandenburger und Hauptstadttouristen auf die vielfältigen Freizeitmöglichkeiten im Berliner Osten aufmerksam zu machen“, sagt Karen Friedel, Mitglied im Vorstand des MHWK und Direktorin des ABACUS Tierpark Hotel. In den vergangenen zwei Jahren wurde dieser Aktionstag dankend angenommen: Jedes Mal wurden rund 5.000 Besucherinnen und Besucher gezählt. „Oftmals wissen Berliner und Brandenburger nicht, dass viele attraktive Freizeiteinrichtungen gleich vor ihrer Tür liegen“, sagt Friedel. Am Ende entsteht eine richtige Win-Win-Situation: Die regionalen Anbieter werben für sich, während die Menschen in der Region sich auf einen erlebnisreichen Tag mit vielen Höhepunkten freuen dürfen. Vor allem kleinere Anbieter sollen vom Aktionstag profitieren. „Schließlich gibt es so viel zu entdecken“, sagt Friedel. Angesichts der Zahl von 40 Teilnehmern sieht die\n    Tourismusexpertin allerdings noch Luft nach oben.\n  \n\n    Allein der Bezirk Marzahn-Hellersdorf zählt nach den Worten von Bezirksstadträtin Nadja Zivkovic (CDU) 72 touristische Attraktionen. „Leider gehört unser Bezirk allerdings zu den Regionen Berlins mit den wenigsten Gästen“, erklärt sie. Daher sei es wichtig, mit Aktionen wie „Erlebe Deine Region“ voranzugehen, denn der Tourismus habe einen hohen Stellenwert. Stolz ist sie, dass sich im Rahmen des Aktionstages eine derartig bunte Bandbreite an Einrichtungen präsentiere. Allein durch die IGA Berlin 2017 geschaffenen Einrichtungen in und um die Gärten der Welt haben den Bezirk über seine Grenzen hinaus bekannt gemacht.\n  \n\n    Daher dürfte Berlins erste und einzige Sommerrodelbahn am 24. März vor allem Familien anziehen. Vom Gipfel des Kienbergs geht es 500 Meter hinab ins Tal, und das bei bis zu 40 Stundenkilometern. „Für uns war daher selbstverständlich klar, dass wir uns bei „Erlebe Deine Region“ einbringen“, sagt Tanja Terruli von der LEITNER SEILBAHN BERLIN, die auch die Seilbahn betreibt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) sieht in dem Aktionstag die Chance zu zeigen, „dass es in Lichtenberg mehr als den Tierpark gibt“. So gehe es um die Botschaft, dass der Bezirk unter anderem für 100 Jahre „schmerzhafte und widersprüchliche deutsche Geschichte steht“. Gerade erinnert Lichtenberg beispielsweise an die Märzkämpfe von 1919, die zahlreiche Tote und Verletzte forderten. Wo sich heute das Deutsch-Russische Museum Berlin Karlshorst befindet, unterzeichnete die Wehrmacht 1945 die bedingungslose Kapitulation. Und von der Normannenstraße aus steuerte das Ministerium für Staatssicherheit seine republikweiten Aktivitäten. Vieles wüssten aber zum Teil nicht einmal die Menschen, die in der Region leben. „Der Aktionstag beweist, wie unterschiedlich der Bezirk ist.“\n  \n\nTierisches, Regionales – und viel Geschichte\n\n\n    Erstmals präsentiert sich Europas größtes Tierheim im Rahmen von „Erlebe Deine Region“. In der Zeit von 13:00 bis 16:00 Uhr werden Sonderführungen über das Gelände, Führungen für Familien zum Thema „Tierschutz im Einkaufskorb” und eine Tierschutz-Rallye für Familien angeboten: Die Teilnehmer können ihr Wissen rund um den Tierschutz und Heimtiere testen und kreative Aufgaben lösen. Im Tierheim-Café ist zudem ein Bücher-Trödelmarkt geöffnet.\n  \n\n    Das Deutsch-Russische Museum bietet zwei kostenfreie Führungen durch ausgewählte Teile der Dauerausstellung über den deutsch-sowjetischen Krieg an.\n  \n\n    Im Schloss Biesdorf ist die Ausstellung „Fernwärme“ (ein Projekt der Ostkreuzschule für Fotografie und des Bezirksamtes Marzahn-Hellersdorf) anlässlich des 40-jährigen Bezirksjubiläums zu sehen. Um 14:00 Uhr eröffnet am Aktionstag zudem die Ausstellung „Grafik zu Liedern der Französischen Revolution“ aus dem Bestand des Kunstarchiv Beeskow.\n  \n\n    Spaß für die ganze Familie verspricht Berlins erste und einzige Sommerrodelbahn Berlins, die mit 40 Stundenkilometern vom Kienberg hinabfährt. Am Aktionstag erhalten Kinder nach der Fahr einmalig eine kleine Überraschung.\n  \n\n    Total regional geht es auf dem Schlossgut Altlandsberg zu, das die Kulisse für einen Frühlingsmarkt bildet: Besucher können an Führungen über das historische Gelände teilnehmen, regionale Köstlichkeiten probieren und kaufen, sich von frisch geröstetem Kaffee verzaubern lassen und sich vor Ort stärken. Los geht es ab 10:00 Uhr. Um 14:00 Uhr ist eine Baustellenführung der Schlossgut-Fördergesellschaft geplant, die Interessantes zur Geschichte des historischen Areals vor den Toren Berlins bereithält. Einen Blick hinter die Kulissen gibt es zudem bei den stündlichen Rundgängen durch das Brau- und Brennhaus.\n  \n\n    Unterstützt wird der Aktionstag „Erlebe Deine Region“ vom Wirtschaftskreis Hohenschönhausen-Lichtenberg, den Bezirksämtern Marzahn-Hellersdorf und Lichtenberg, dem Regionalmanagement „Metropolregion Ost“, dem ABACUS Tierpark-Hotel, visitberlin, der LEITNER AG sowie dem Standortmarketing Marzahn-Hellersdorf (Das Standortmarketing Marzahn-Hellersdorf wurde im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert.). Die ursprüngliche Idee dazu stammt von Reinhard Kneist, dem Betreiber der Minigolfanlage „Citygolf Berlin“.\n  \n\n    Alle Freizeitpartner inkl. einer interaktiven Übersichtskarte finden sich auf www.erlebe-deine-region.de\n\n"
}