{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.815651.php",
    "date": "2019-05-29",
    "title": "resiART – Veranstaltungsprogramm Juni 2019",
    "text": "\n\n    Im Juni werden im offenen Projektraum resiART Mal- und Zeichenkurse angeboten. Als Ort künstlerischen Schaffens, als Ideenwerkstatt und als Ausstellungs- und Veranstaltungsraum bereichert dieser lebendige und allen offenstehende Treffpunkt die Residenzstraße. Jeder hat die Möglichkeit, sich seinen Interessen entsprechend mit den unterschiedlichen Angeboten zu beschäftigen.\n  \n\n    Schauen auch Sie einmal herein!\n  \n\nProgramm Juni 2019\n\n\nMalen und Zeichnen für Jugendliche zwischen 13 und 17 Jahren mit Ercan\nArslan\n    Termine: 05.06.2019, 12.06.2019, 19.06.2019\n    Mittwochs von 16 Uhr bis 19 Uhr\n  \n\n    Der Workshop begleitet geflüchtete Jugendliche von 13 bis 17 Jahren mit den Mitteln der Acryl-Malerei und der Zeichnung jenseits des Mainstreams auf eine Reise, in der sie sich selbst verwirklichen und ihre eigene Kreativität entdecken können.\n  \n\nFigürliches Zeichnen mit Xenia Fink\n    Termine: 04.06.2019, 11.06.2019, 18.06.2019\n    Dienstags von 16 Uhr bis 19 Uhr\n  \n\n    In dem Zeichenkurs geht es nicht nur um das Erlernen diverser Zeichentechniken und den Umgang mit Materialien. Mit Hilfe von Vorlagen und Modellen werden wir über das Sehen, das Wahrnehmen und die Darstellung – mit Stift und eigenem Ausdruck – reflektieren. Es werden Tipps gegeben und Tricks gezeigt, die bei der Umsetzung von figurativen Arbeiten hilfreich sind.\n    Teilnehmer können gerne ein Skizzenbuch, falls vorhanden, mitbringen.\n  \n\nUp to you – freies Malen mit Gouachefarbe mit Barbara Salome Trost\n    Termine: 07.06.2019, 14.06.2019\n    Freitags von 17 Uhr bis 20 Uhr\n  \n\n    Die Gouache kann sowohl für deckende als auch lasierende Maltechniken verwendet werden. Damit vereint sie Eigenschaften der Aquarellfarbe (lasierend) und der Ölfarbe (pastos). Sie ist kombinierbar mit vielfältigsten Maltechniken und ist wasservermalbar. Gouache ist die Alleskönnerin unter den Farben und lädt zu besonders freiem und experimentellem Arbeiten ein.\n  \n\nDie Teilnahme an allen Kursen und Workshops ist entgeltfrei. Vorkenntnisse sind nicht erforderlich. Arbeitsmaterialien sind vorhanden.\n\n\n    resiART\n    Residenzstraße 132\n    13409 Berlin\n    Tel.: 030/28032996\ninfo@kunstamt-reinickendorf.de\n\n"
}