{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.796676.php",
    "date": "2019-03-26",
    "title": "Ausstellungseröffnung: Ergebnisse des Wettbewerbs zur Grünanlage Skalitzer Straße",
    "text": "\n\n    Bezirksstadtrat Florian Schmidt wird im ehemaligen Rathaus Kreuzberg eine Ausstellung zum kooperativen Wettbewerb für die Grünanlage Skalitzer Straße eröffnen.\n  \n\nMittwoch, den 27. März um 17 Uhr\n    \nehemaliges Rathaus Kreuzberg, Yorckstraße 4-11, Foyer im 2. OG\n    \n\n\n    Die Ausstellung ist bis zum 7. April zu sehen.\n  \n\n    Für die Neugestaltung der rund 5.300 Quadratmeter großen Grünanlage an der Skalitzer Straße hat das Bezirksamt Friedrichshain-Kreuzberg im letzten Jahr einen zweistufigen Wettbewerb ausgelobt, dessen Ergebnisse jetzt präsentiert werden.\n  \n\n    Die Grünanlage zwischen Mariannen- und Oranienstraße mit der Blockspitze an der Oranien-/ Manteuffelstraße übernimmt in dem dicht bebauten Gebiet der Kreuzberger Luisenstadt bedeutsame Freiraumfunktionen.\n    Aufgrund einer altersbedingten Abnutzung und geänderter Rahmenbedingungen benötigen Grünfläche und Blockspitze eine grundlegende Erneuerung. Für die Neugestaltung werden Fördermittel aus dem Programm Städtebaulicher Denkmalschutz bereitgestellt. Aus diesem Förderprogramm wurde auch das Wettbewerbsverfahren mit Beteiligung finanziert.\n  \n\n    16 Landschaftsarchitekturbüros hatten sich 2018 um die Teilnahme am Gestaltungswettbewerb beworben. Sechs Büros erarbeiteten im Wettbewerb unterschiedliche Gestaltungskonzepte.\n  \n\n    Bereits frühzeitig wurden mit Hilfe von Postkarten und bei Veranstaltungen vor Ort die Wünsche und Ideen der Anwohner*innen erfragt und in die Aufgabenstellung für die Büros integriert. Bei einer öffentlichen Planungswerkstatt im Oktober 2018 diskutierten Interessierte gemeinsam mit den Landschaftsarchitekten*innen erste Entwürfe. Drei gewählte Bürgervertreter*innen waren Mitglieder im Preisgericht.\n  \n\n    Der in der Preisgerichtssitzung gekürte Siegerentwurf vom Büro Henningsen Landschaftsarchitekten soll nun in die weitere Bearbeitung gehen. Auch im kommenden Verfahren gibt es Möglichkeiten für Anwohner*innen, mitzugestalten.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}