{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.842486.php",
    "date": "2019-09-02",
    "title": "Berlin hat die Lehrkräfte an Bord",
    "text": "\n\n    Berlin hat nahezu eine vollständige Versorgung aller Schülerinnen und Schüler mit Lehrkräften erreicht. Das ergab nun eine Schnellabfrage der Bildungsverwaltung nach dem Beginn des neuen Schuljahres. Die 690 öffentlichen Schulen haben demnach wie im Vorjahr einen Versorgungsgrad von 99,9 Prozent erzielt. An keiner einzigen Schule ist demnach der Unterricht nach Stundentafel gefährdet. Fast flächendeckend können alle Zusatzangebote wie Teilungsunterricht oder besondere Fördermaßnahmen umgesetzt werden.\n  \n\nBildungssenatorin Sandra Scheeres: „Das ist angesichts der Herausforderungen ein gutes Zeichen. Die Einrichtung des Schuljahres liegt somit für Berlin im Rahmen der Erwartungen.“\n  \n\n    Insgesamt liegt der Bedarf an Lehrkräfte-Vollzeitstellen exakt beim geplanten Bedarf von Januar 2019 (25.111 geplant, 25.094 nach Schnellabfrage). Die Modellrechnung für die Schülerzahlentwicklung hatte 800 Schülerinnen und Schüler mehr prognostiziert, als nun tatsächlich an den öffentlichen Schulen ankamen. Dies entspricht einer Abweichung von 0,25 Prozent. Die Planungen der regionalen Schulaufsicht waren sogar von 6.800 zusätzlichen Schülerinnen und Schülern ausgegangen.\n  \n\n    Dennoch stellt die Bildungsverwaltung weiter Lehrkräfte ein. Denn es gibt eine erhöhte Inanspruchnahme von Anrechnungs- und Ermäßigungsstunden, insbesondere zur Betreuung von Quereinsteigenenden. Hinzu sind weitere Teilzeitanträge eingegangen. Aus diesen Gründen sind derzeit noch 28 Vollzeitstellen offen (Vorjahr: 21). Durch die Einstellung multiprofessioneller Teams bestehend aus Erzieherinnen und Erziehern, Pädagogischen Unterrichtshilfen, Sozialarbeiterinnen und Sozialarbeitern, Verwaltungsleitungen; Psychologinnen und Psychologen sowie Sprachlernassistentinnen und -assistenten konnten weitere 50 Stellen besetzt werden.\n  \n\n    Zudem findet am 5. September eine weitere Bewerberrunde für Quereinsteigende mit MINT-Fächern statt, um in diesem Bereich gegebenenfalls bestehende Versorgungsdefizite decken zu können.\n  \n"
}