{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.822071.php",
    "date": "2019-06-24",
    "title": "Bürgerstiftung Treptow-Köpenick mit dem Deutschen Stifterpreis ausgezeichnet",
    "text": "\n\n    Auf dem deutschen StiftungsTag am 5. Juni 2019 in Mannheim wurden 30.000 Bürgerstifterinnen und Bürgerstifter mit dem Deutschen Stifterpreis ausgezeichnet.\n  \n\n    Die Bürgerstiftung Treptow-Köpenick mit ihren 35 Stifterinnen und Stiftern ist unter den Ausgezeichneten! Mit der höchsten Auszeichnung im Stiftungswesen ehrt der Bundesverband Deutscher Stiftungen in diesem Jahr erstmalig eine so große Gemeinschaft von Stiftenden! „Wir freuen uns sehr, dass unsere Bürgerstiftung Treptow-Köpenick zu den Ausgezeichneten gehört”, so der Vorstandsvorsitzende Dr. Klaus Ulbricht.\n  \n\n    Mit der Vergabe des Deutschen Stifterpreises an die Bürgerstifterinnen und Bürgerstifter in Deutschland möchte der Bundesverband Deutscher Stiftungen die damit verbundenen vielfältigen Formen des Stiftens ehren. Die Engagierten bringen oftmals nicht nur Geld, sondern auch Zeit und Ideen ein. Passend zum Thema „Unsere Demokratie“ ist das Engagement vor Ort ein gelungenes Beispiel dafür, wie stifterisches Engagement und demokratische Mitbestimmung ineinander greifen.\n  \n\n    Auch in der Bürgerstiftung Treptow-Köpenick engagieren sich Menschen mit Zeit, Geld und Ideen für die Gemeinschaft in ihrem Bezirk. Kennzeichnend für Bürgerstiftungen ist, dass auch diese sich für vielfältige Gemeinwohlzwecke einsetzen und Projekte im Bezirk fördern u. a. in den Bereichen Jugend, Senioren, Kultur, Sport und Umwelt. Im Juni 2019 wurde bereits das 70. Projekt gefördert!\n  \n\n    Die Bürgerstiftung Treptow-Köpenick möchte ein zentraler Ort für den Dialog mit der lokalen Zivilgesellschaft sein und Partizipation ermöglichen.\n  \n\n    Die Bürgerstiftung ist eine Mitmach-Stiftung und sucht Menschen, die ehrenamtlich mitmachen wollen und sie bei ihrer Arbeit unterstützen.\n  \n\nKontakt\ninfo@buergerstiftung-treptow-koepenick.de\nwww.buergerstiftung-treptow-koepenick.de\n    Tel. 030 54624496 (AB in der Geschäftsstelle)\n  \n"
}