{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.856718.php",
    "date": "2019-10-22",
    "title": "OVG bestätigt Vorkaufsrecht im Bereich von Erhaltungsverordnungen in Berlin - 31/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit Urteil vom heutigen Tag eine Entscheidung des Verwaltungsgerichts Berlin bestätigt, wonach das Bezirksamt Friedrichshain-Kreuzberg sein Vorkaufsrecht beim Kauf eines Grundstücks rechtmäßig zu Gunsten einer landeseigenen Wohnungsbaugesellschaft ausgeübt habe. Das Grundstück ist mit einem Wohngebäude mit 20 vermieteten Wohnungen bebaut und liegt im Gebiet der Erhaltungsverordnung „Chamissoplatz“. Die Berufung der Immobiliengesellschaft, die das Grundstück gekauft hatte, wurde zurückgewiesen.\n  \n\n    Nach dem Urteil des 10. Senats steht dem Bezirk mit dem Vorkaufsrecht beim Kauf von Grundstücken im Geltungsbereich von Erhaltungssatzungen bzw. -verordnungen ein eigenständiges Instrument zur Sicherung der Erhaltung der Zusammensetzung der Wohnbevölkerung zu. Es handele sich dabei nicht um eine Enteignung, sondern um eine zulässige Inhalts- und Schrankenbestimmung des Eigentums. Das Wohl der Allgemeinheit rechtfertige die Ausübung des Vorkaufsrechts für das Mietshaus in der Nähe des Chamissoplatzes. Die sozialen Erhaltungsziele würden gefördert. Ohne die Ausübung des Vorkaufsrechts seien erhaltungswidrige Entwicklungen nach Lage der Dinge vernünftigerweise zu befürchten, insbesondere die Umwandlung von Miet- in Eigentumswohnungen und bauliche Maßnahmen, die geeignet seien, über Mieterhöhungen die Zusammensetzung der Wohnbevölkerung zu verändern. Es liege auch kein gesetzlicher Ausschlussgrund für die Ausübung des Vorkaufsrechts vor. Die zu erwartenden\n    Nutzungen des Erwerbers seien hierbei ebenfalls zu berücksichtigen.\n  \n\n    Der Senat hat wegen grundsätzlicher Bedeutung die Revision zum Bundesverwaltungsgericht zugelassen.\n  \n\n    Urteil vom 22. Oktober 2019 – OVG 10 B 9.18 –\n  \n"
}