{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.830758.php",
    "date": "2019-07-22",
    "title": "Bibliothek am Kottbusser Tor feiert künftige Samstagsöffnung",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Ab dem 10. August öffnet die Wilhelm-Liebknecht-/Namik-Kemal-Bibliothek in der Adalbertstraße künftig jeden Samstag von 11 bis 16 Uhr. Damit macht die Mittelpunktbibliothek ihre Angebote zu besucher*innenfreundlicheren Zeiten zugänglich.\n  \n\n    Diese Neuerung feiern wir am ersten offenen Samstag mit einem großen Sommerfest samt Beatboxing und Puppenspiel in unserem neuen Lesegarten im Hof der Bibliothek in Anwesenheit von Bezirksstadträtin Clara Herrmann. Zu diesem Anlass gibt es erste Einblicke in das Ausstellungsprojekt Denkbilder der Nachbarschaft, das die Bibliothek in Zusammenarbeit mit dem Kotti-Shop umsetzt.\n  \n\nSamstag, den 10. August von 14 bis 18 Uhr\n    \nMittelpunktbibliothek, Adalbertstraße 2, 10999 Berlin\n    \n\n\n    Nach dem enormen Besucher*innenzuspruch der Samstagsöffnung der Pablo-Neruda-Bibliothek in der Frankfurter Allee können wir dank eines deutlichen Stellenzuwachses nun auch ein zweites Haus samstags öffnen.\n  \n\n    „Wir freuen uns sehr, mit der künftigen Samstagsöffnung unserem Anspruch als öffentlichem Kultur- und Lernort im Kiez besser gerecht zu werden. Jugendliche und Familien rund um den Kotti haben damit jetzt auch am Wochenende einen tollen kommerzfreien Ort zum Treffen, Lesen, Lernen oder auch zum Computerspiele-Spielen.“, erklärt Kulturstadträtin Clara Herrmann.\n  \n\n    In regelmäßigen Abständen wird es an den Samstagen kleinere Veranstaltungen und Workshops in der Mittelpunktbibliothek geben.\n  \n\n    Öffnungszeiten ab 10. August 2019\n  \n\nMontag: 11 bis 19 Uhr\n    \nDienstag: 11 bis 19 Uhr\n    \nMittwoch: 11 bis 19 Uhr\n    \nDonnerstag: 11 bis 19 Uhr\n    \nFreitag: 11 bis 17 Uhr\n    \nSamstag: 11 bis 16 Uhr\n    \n\n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}