{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.844627.php",
    "date": "2019-08-30",
    "title": "Lesben Leben Familie = „Les Le Fam“ in Lichtenberg",
    "text": "\n\n    Der Verein Lesben Leben Familie (LesLeFam) e.V. eröffnet am Freitag, 27. September, ab 15 Uhr unterstützt vom Bezirk Lichtenberg und der Howoge unter anderem in Anwesenheit von Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der Kinderliedermacherin Suli Puschban und der Autorin Stephanie Kuhnen in der Dolgenseestraße 21 in 10319 Berlin den „Treffpunkt LesLeFam“ als neue Anlaufstelle für Lesben*, Regenbogenfamilien und die queere Community. Interessierte sind herzlich eingeladen, der Eröffnung beizuwohnen.\n  \n\n    Im Februar 2018 gründete sich in Berlin der Verein Lesben Leben Familie (LesLeFam) e.V. Erklärtes Ziel ist es, die Interessen von lesbischen Frauen und ihren Familien in unterschiedlichen Lebensphasen in Politik und Gesellschaft zu vertreten. Durch konkrete Maßnahmen und Angebote soll außerdem die gesellschaftliche Sichtbarkeit und Akzeptanz von lesbischen Frauen und Regenbogenfamilien erhöht werden.\n  \n\n    Mit Constanze Körner ist eine langjährige Expertin für diese Themen im Vorstand des Vereins. Sie gründete 2013 Deutschlands erstes Regenbogenfamilienzentrum in Schöneberg und ist 2019 mit dem Magnus-Hirschfeld-Preis für ihr Engagement ausgezeichnet worden.\n  \n\n    Seit Mai 2019 wird LesLeFam e.V. durch den Bezirk Lichtenberg gefördert. Über sogenannte FEIN-Mittel, die von der Senatsverwaltung für Stadtentwicklung an Projekte der Berliner Bezirke vergeben werden, kann LesLeFam in Lichtenberg Angebote initiieren, die für Lesben*, Regenbogenfamilien und die queere Community offen sind. Im Rahmen des Projektes sind weitere verschiedene Aktivitäten geplant. Dazu zählen die Teilnahme am Familienrenntag auf der Karlshorster Trabrennbahn am Sonntag, 29. September, Fortbildungen für pädagogische Fachkräfte im September, Oktober, November und eine Weihnachtsfeier für Regenbogenfamilien am Samstag, 14. Dezember 2019.\n  \n\n    Michael Grunst wirbt um Spenden für den Verein: „Mich freut es, dass wir behilflich sein konnten den Verein in Lichtenberg zu beheimaten. Ein echter Gewinn für unseren familienfreundlichen Bezirk. Für den Aufbau der neuen Räume braucht LesLeFam tatkräftige Unterstützung und Spenden. Von Tellern und Tassen über eine Kaffeemaschine, Stühle und Spielzeug bis hin zu Geld für weitere Ausstattungen und Reparaturen ist alles willkommen. Unterstützen Sie gerne unser neues Lichtenberger Familienmitglied.“\n\n\nWeitere Informationen:\n    Lesben Leben Familie (LesLeFam) e.V.\n    Rudower Straße 37/39, 12557 Berlin\n    E-Mail: info@leslefam.de | Internet: www.leslefam.de\n\n"
}