{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.792829.php",
    "date": "2019-03-15",
    "title": "Von Breitmaulnashörnern & demografischem Wandel: Die Lichtenberger Seniorenuniversität 2019 startet",
    "text": "\n\n    Auch dieses Jahr tourt die Seniorenuniversität wieder durch Lichtenberg. Und das Programm ist voll wie nie. In zehn Vorlesungen können wissenshungrige Seniorinnen und Senioren ein breites Themenspektrum kennenlernen: Wandern, soziale Ungleichheit, Stadtentwicklung, Kunst, Botanik, Breitmaulnashörner, Neubauprojekte, das Museum und sogar Gespenster auf der Agenda. Alle Seniorinnen und Senioren sind herzlich eingeladen, an der diesjährigen Seniorenuniversität teilzunehmen und mit den Expertinnen und Experten während und nach den Vorlesungen zum jeweiligen Fachgebiet zu diskutieren.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) erklärt: „Dieses Jahr ist die Seniorenuniversität wieder ein Stückchen größer geworden. Zu unseren vier Lichtenberger Hochschulen, dem Leibniz-Institut für Wildtierforschung und der Howoge sind dieses Jahr noch unser Lichtenberger Museum und die Volkshochschule hinzugekommen. Damit sind jetzt fast alle Bildungsträger im Bezirk mit im Boot. So etwas gibt es in keinem anderen Berliner Bezirk.“\n  \n\nUnd auch Sozialstadträtin Birgit Monteiro (SPD) ist stolz auf die Lichtenberger Seniorenuniversität: „Die Vorlesungen sind auf ein vielseitiges und anspruchsvolles Publikum zugeschnitten: interessante Themen, unterhaltsam dargeboten und dennoch mit wissenschaftlichem Anspruch. Die guten Besucherzahlen der vergangenen Jahre haben gezeigt, dass dieses Format bei den Lichtenbergerinnen und Lichtenbergern ankommt. Dafür möchte ich mich auch bei den Dozentinnen und Dozenten bedanken, die ihre Vorlesungen jedes Jahr zusätzlich zum normalen Hochschul- und Unternehmensbetrieb organisieren.“\n  \n\n    Die Seniorenuniversität findet seit dem Jahr 2011 jährlich statt und wird von allen Lichtenberger Hochschulen gemeinsam mit dem Bezirksamt Lichtenberg veranstaltet. Diese Art der besonderen Ringvorlesung wird traditionell gut besucht und zeigt die Neugier und das große Interesse von Seniorinnen und Senioren nicht nur an seniorentypischen Themen bis ins Alter. Lichtenberg setzt damit als bedeutender Hochschulstandort ein Zeichen für lebenslange Bildung.\n  \n\n    Das sind die einzelnen Themen und Orte:\n  \n\n    27.03.2019, 15:00 UHR\nWandern wirkt Wunder | PROF. DR. SVEN SOHR\n    Im Auftakt der Seniorenuni 2019 erfahren Interessierte spannendes\n    über die positiven Nebeneffekte des Wanderns.\n    Hochschule für Gesundheit und Sport, Technik und Kunst\n    Vulkanstr. 1, 10367 Berlin (Nicht barrierefrei!)\n  \n\n    03.04.2019, 15:00 UHR\nRettung des Nördlichen Breitmaulnashorns – ein Wettlauf gegen die Zeit | STEVEN SEET\n    Ein besonderer Artenschutzbeitrag mit interessanten\n    Einblicken in die moderne Veterinärwissenschaft.\n    Leibniz-Institut für Zoo- und Wildtierforschung\n    Alfred-Kowalke-Str. 17, 10315 Berlin\n    barrierefrei\n  \n\n    10.04.2019, 15:00 UHR\nArmut und soziale Ungleichheit in Deutschland | PROF. DR.HANS-JOACHIM SCHUBERT\n    Vor welchen Herausforderungen stehen ältere Menschen in unserer Gesellschaft und welche Chancen haben sie, diese zu bewältigen?\n    Katholische Hochschule für Sozialwesen Berlin\n    Köpenicker Allee 39, 10318 Berlin, Hörsaal H 109, EG,\n    barrierefrei\n  \n\n    17.04.2019, 15:00 UHR\nUrbane Transformationen: Klimawandel und Digitalisierung als neue Herausforderungen für die Stadtentwicklung | PROF. DR. FLORIAN KOCH\n    Was bedeutet es, wenn es in der Stadt immer heißer wird? Welche Lösungen bietet die Digitalisierung? Dieser Vortrag gibt Anregungen, wie Umweltschutz und Digitalisierung zusammen gedacht werden können.\n    Hochschule für Technik und Wirtschaft\n    Treskowallee 8, 10318 Berlin, Raum A 238,\n    via Fahrstuhl barrierefrei\n  \n\n    24.04.2019, 15:00 UHR\nInnere Bilder äußern. Bildprozesse aus künstlerischer Sicht | THOMAS HELLINGER\n    Wie entsteht ein Gemälde? Wie gelangt die Vorstellung auf die Leinwand? Thomas Hellinger gibt an Hand von Beispielen Einblicke in seine künstlerische Arbeit.\n    Katholische Hochschule für Sozialwesen Berlin\n    Köpenicker Allee 39, 10318 Berlin, Hörsaal H 109, EG,\n    barrierefrei\n  \n\n    15.05.2019, 15:00 UHR\nFrühjahrskräuterwanderung. Seniorenuni unterwegs | SYBILLE PETRA LORENZ\n    Neben verschiedenen Wildkräutern lernen Sie essbare Samen und Wildfrüchte auf dem Gelände des Landschaftsparks Herzberge kennen. Tipps und Rezepte zur Verwendung in der Küche und für die Gesundheit ergänzen den Rundgang.\n    Zum Kräuterwandern bitte Korb oder Stoffbeutel und eine Schere für behutsames Ernten mitbringen, für Samen und Beeren ein kleines Behältnis.\n    Eine Veranstaltung der VHS Lichtenberg\n    Treff ist um 15:00 Uhr am Eingang des Landschaftsparks\n    Herzberge, Tramstation Ev. Krankenhaus Königin Elisabeth\n    Herzberge, Tram M8 und 37. Dauer der Wanderung: 15:00-17:15 Uhr.\n    Bitte pünktlich erscheinen.\n  \n\n    22.05.2019, 15:00 UHR\nEin Gespenst geht um. Demografischer Wandel in Deutschland | PROF. DR. JENS\nWURTZBACHER\n    Welche sozialpolitische Relevanz hat der Demografische Wandel? Wie wird in Mediendebatten darüber diskutiert und welche Alternativen gibt es zum Generationenvertrag?\n    Katholische Hochschule für Sozialwesen Berlin\n    Köpenicker Allee 39, 10318 Berlin, Hörsaal H 109, EG,\n    barrierefrei\n  \n\n    29.05.2019, 15:00 UHR\nDer Tod und das Recht | PROF. DR. JUTTA MÜLLER-LUKOSCHEK\n    Was habe ich im Todesfall von Angehörigen zu beachten und wie kann ich die Rechtslage nach meinem eigenen Tod beeinflussen?\n    HWR Hochschule für Wirtschaft und Recht\n    Alt-Friedrichsfelde 60, 10315 Berlin, AudiMax, Haus 1, 1. OG,\n    via Rampe und Fahrstuhl barrierefrei\n  \n\n    05.06.2019, 15:00 UHR\nHerausforderungen für das Museum der Gegenwart | DR. DIRK MOLDT\n    Wie gelingt es historische Zeitzeugnisse im Zeitalter der Digitalisierung zu präsentieren?\n    Museum Lichtenberg\n    Türrschmidtstraße 24, 10317 Berlin, Zillesaal, 1. OG,\n    barrierefrei\n  \n\n    12.06.2019, 15:00 UHR\nNeubauprojekte der HOWOGE\n    Einblicke in die Aufgaben und Arbeitsweisen einer Wohnungsbaugesellschaft.\n    HOWOGE Wohnungsmacherei\n    Anton-Saefkow-Platz 13, 10369 Berlin, 1. OG via Nebeneingang\n    barrierefrei erreichbar\n  \n\n    Eine vorherige Anmeldung an seniorenuniversitaet@lichtenberg.berlin.de\n    mit Bezugnahme auf einzelne oder mehrere Vorlesungen ist erwünscht.\n  \n\nWeitere Informationen\n    Referent der Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Christian Paulus\n    Telefon: (030) 90296-8003 | E-Mail\n\n"
}