{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868699.php",
    "date": "2019-11-25",
    "title": "Tempelhof-Schöneberg entwickelt mit Ludwigsfelde und Großbeeren ein Güterverkehrskonzept",
    "text": "\n\n    In den kommenden zwei Jahren fördert und begleitet die Gemeinsame Landesplanung (GL) drei ausgewählte Kooperationsprojekte zwischen Berliner Bezirken und ihren Brandenburger Nachbarkommunen. Damit unterstützen die Landesregierungen von Berlin und Brandenburg aktiv und gemeinsam die kommunalen Akteur_innen bei der Gestaltung des Wachstums entlang der Siedlungsachsen. Am Dienstag wurden die Unterschriften unter die drei Projektverträge gesetzt.\n  \n\n    Das Ziel ist, die Zusammenarbeit zwischen den Berliner Bezirken und den brandenburgischen Kommunen im Umland zu verbessern. Die Projekte haben Vorbildcharakter für andere Kommunen und Bezirke. Die Vorhaben widmen sich konkreten Problemstellungen, die nicht allein im eigenen kommunalen Zuständigkeitsbereich zufriedenstellend gelöst werden können. So sollen gezielt Wachstumshemmnisse an der „Nahtstelle“ beider Länder beseitigt werden. Die GL hatte im Frühjahr 2019 zum Einreichen geeigneter Projektideen aufgerufen und aus den eingegangenen Vorschlägen die folgenden drei zur Umsetzung ausgewählt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Es ist großartig, dass es uns gelungen ist, im Rahmen unseres GRW-Regionalmanagements die Ausschreibung der Gemeinsamen Landesplanung für uns zu begeistern. Das Thema Schwerlastverkehr und der Umgang mit ihm wird uns künftig immer stärker beschäftigen. Wir wollen das Thema gemeinsam mit unseren Partner_innen proaktiv angehen.\n  \n\n    Die Stadt Ludwigsfelde, der Bezirk Tempelhof-Schöneberg und die Gemeinde Großbeeren wollen gemeinsam mit dem Berliner Unternehmensnetzwerk Motzener Straße den Stückguttransport zwischen dem Güterverkehrszentrum Großbeeren und Bezirk Tempelhof-Schöneberg besser bündeln, um die Wirtschaftsverkehre zu minimieren und somit die Gesamtverkehrsbelastung der Region zu verringern.\n  \n\n    Der Bezirk Marzahn-Hellersdorf und der Landkreis Märkisch-Oderland werden mit Städten Altlandsberg und Strausberg, den Gemeinden Hoppegarten, Neuenhagen bei Berlin, Fredersdorf-Vogelsdorf, Petershagen/Eggersdorf, Rüdersdorf bei Berlin und Rehfelde zum Thema Wohnbauentwicklung zusammenarbeiten.\n  \n\n    Und der Landkreis Potsdam-Mittelmark will mit dem Bezirk Steglitz-Zehlendorf, der Landeshauptstadt Potsdam, der Stadt Teltow sowie den Gemeinden Kleinmachnow, Stahnsdorf, Nuthetal und Schwielowsee länderübergreifende Radschnellwege entwickeln.\n  \n\n    Alle drei Projekte greifen signifikante Themenstellungen entlang der Ländergrenze auf und adressieren so unterschiedliche Herausforderungen des Wachstums. Durch interkommunales Zusammenwirken sollen modellhafte Lösungen entwickelt werden, die sich auch in anderen Bezirken und Kommunen umsetzen lassen und die bisher so über die Landesgrenzen hinweggehend noch nicht angegangen wurden.\n  \n\n    Die Projekte wollen bis zum Sommer 2021 ihre Ergebnisse präsentieren.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}