{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.851638.php",
    "date": "2019-10-01",
    "title": "Ordnungsamt im Einsatz gegen Müllsünder – Neuköllner Mittelbuschweg beräumt",
    "text": "\n\n    Der Neuköllner Mittelbuschweg gehört zu den Hot Spots der illegalen Müllentsorgung im Bezirk. In der vergangenen Woche wurde im Rahmen einer Schwerpunktaktion unter Leitung des Neuköllner Ordnungsamtes der komplette Mittelbuschweg gereinigt. Bei anschließenden Kontrollen wurden vier Müllsünder in flagranti erwischt.\n  \n\n    Um die Straße im Gewerbegebiet zu reinigen, wurde eine Halteverbotszone eingerichtet. Die BSR entsorgte insgesamt 10 Kubikmeter Sperrmüll und Elektroschrott. Durch ein Fachunternehmen wurden weitere 8 Kubikmeter Bauschutt und Sondermüll, darunter Dämmstoffe und Asbestplatten entfernt. Diese illegalen Vermüllungen werden meist von Gewerbetreibenden aus Berlin und Brandenburg verursacht.\n  \n\n    Bei einer anschließenden Schwerpunktüberwachung durch das Ordnungsamt wurden in den vergangenen Tagen vier Müllsünder meist am späten Abend erwischt, darunter einen Gewerbetreibenden mit 3 Kubikmeter Bauschutt. Zuletzt erwischte die Streife am Freitagabend einen Müllsünder, der 4 Kubikmeter Sperrmüll am Mittelbuschweg abstellte. Neben dem erwarteten hohen Bußgeld muss der Müllsünder nun einen Nachweis über die fachgerechte Entsorgung vorweisen.\n  \n\nBezirksbürgermeister Martin Hikel: „Die Reinigung hat alleine 3.000 Euro Steuergelder gekostet. Wer seinen Müll illegal entsorgt, macht das auf Kosten der Allgemeinheit. Wir werden deshalb weiter alles unternehmen, solche Müllsünder zu erwischen. Die Neuköllnerinnen und Neuköllner sind es leid, dieses respektlose Fehlverhalten von einigen wenigen zu ertragen. Allen Beteiligten, besonders den wachsamen Kollegen vom Ordnungsamt, danke ich sehr für ihren Einsatz.“\n  \n\n    In diesem Jahr wurden elf zusätzliche Stellen beim Allgemeinen Ordnungsdienst in Neukölln besetzt. Die neuen Mitarbeitenden sollen insbesondere auch Littering, also die Vermüllung des öffentlichen Raums, stärker bekämpfen.\n  \n"
}