{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.842208.php",
    "date": "2019-08-30",
    "title": "Kammergericht Terminhinweis – Der 4. Zivilsenat verhandelt am 3. September 2019 und am 5. September 2019 Verfahren bezüglich Diesel Pkw mit einer sog. Abschalteinrichtung (PM 46/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Dem 4. Zivilsenat des Kammergerichts liegen vier Berufungen gegen erstinstanzliche Urteile des Landgerichts Berlin vor, in denen jeweils Käufer eines Diesel Pkw mit einer sog. Abschalteinrichtung in zwei Fällen (Fälle 1 und 2) gegen ihren Verkäufer und in zwei Fällen (Fälle 3 und 4) gegen den Hersteller der Fahrzeuge geklagt haben.\n  \n\n    Der 4. Zivilsenat des Kammergerichts hat in diesen Berufungsverfahren Termin zur mündlichen Verhandlung – zeitlich gestaffelt – bestimmt auf\n  \n\nDienstag, den 03. September 2019, ab 10:00 Uhr, jeweils Saal 270,\n  \n\n    Fall 1: Verfahren 4 U 70/19, terminiert auf 10:00 Uhr,\n    Fall 2: Verfahren 4 U 83/19, terminiert auf 10:00 Uhr,\n    Fall 3: Verfahren 4 U 77/18, terminiert auf 14:00 Uhr,\n  \n\n    bzw. auf\n  \n\nDonnerstag, den 05. September 2019, 11:00 Uhr, Saal 270,\n\n\n    Fall 4: Verfahren 4 U 38/19, terminiert auf 11:00 Uhr,\n  \n\n    jeweils im Kammergericht in der Elßholzstraße 30 – 33 in 10781 Berlin-Schöneberg.\n  \n\n    Ob der 4. Zivilsenat des Kammergerichts bereits am 3. September 2019 bzw. bereits am 5. September 2019 jeweils eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Für die Presse werden Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per E-Mail an pressestelle@kg.berlin.de bis zum 2. September 2019, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\n    Fall 1:\n    Kammergericht, Az. 4 U 70/19,\n    Landgericht Berlin, Urteil vom 19. März 2019, Az. 22 O 135/17.\n  \n\n    Fall 2:\n    Kammergericht, Az. 4 U 83/19,\n    Landgericht Berlin, Urteil vom 12. Dezember 2018, Az. 35 O 205/17.\n  \n\n    Fall 3:\n    Kammergericht, Az. 4 U 77/18,\n    Landgericht Berlin, Urteil vom 26. Juni 2018, Az. 19 O 135/17.\n  \n\n    Fall 4:\n    Kammergericht, Az. 4 U 38/19,\n    Landgericht Berlin, Urteil vom 23. Januar 2019, Az. 57 O 108/17.\n  \n\n    Bei Rückfragen der Presse: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}