{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.789342.php",
    "date": "2019-03-01",
    "title": "Umweltpreis Berlin-Mitte 2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Engagement von Bürgern, Kindern und Jugendlichen sowie Vereinen, Verbänden und Gewerbetreibenden für Umwelt und Natur will das Bezirksamt Mitte auch in diesem Jahr mit der Ausschreibung eines Umweltpreises würdigen.\n  \n\n    Gewünscht ist eine große Vielfalt an innovativen Beiträgen sowie pfiffigen Ideen.\n    Die Einreichungen können sich sowohl auf geplante als auch bereits durchgeführte Projekte beziehen. Der inhaltlichen Ausrichtung, Umsetzung und Präsentation sind dabei kaum Grenzen gesetzt.\n  \n\n    Das Spektrum der vergangenen Jahre hat gezeigt, dass die Beschäftigung mit naturkundlichen und technischen Themen ohne die Kombination mit künstlerischen, kulturellen oder sozialen Aspekte kaum mehr denkbar ist.\n    Teilnehmen können Personen und Gruppen, die in Mitte wohnen, arbeiten oder lernen.\n  \n\n    3000 Euro Preisgeld\n  \n\n    Das Umwelt- und Naturschutzamt, Schulamt und Jugendamt stellen gemeinsam ein Preisgeld von 3000 € zur Verfügung.\n    Dem hohen Stellenwert der Umweltbildung und Naturerfahrung wird mit dem Sonderpreis “Schulgärten – Gärten für die Kleinen der Stadt” in bewährter Weise Rechnung getragen. Dafür haben der Landesverband Berlin der Gartenfreunde e.V. und der Verlag W. Wächter 1000 € bereitgestellt. Der Preis des Umwelt- und Naturschutzamtes für besonders nachhaltige Projekte wird zum wiederholten Mal mit 500 € ausgelobt.\n  \n\n    Die Anmeldung muss bis Montag, den 13. Mai 2019 um 16.00 Uhr durch Einreichung einer zweiseitigen Kurzpräsentation im Format A4 per Post, Fax oder E-Mail im Schul-Umwelt-Zentrum Mitte erfolgen. Auch eine persönliche Abgabe ist möglich.\n  \n\n    Die Preisverleihung findet am Mittwoch, dem 29. Mai 2019 um 13.00 Uhr ebenfalls im Schul-Umwelt-Zentrum statt. An diesem Tag präsentieren die Teilnehmer ihre Beiträge ab 9.00 Uhr vor einer unabhängigen Jury.\n  \n\n    Der Veranstaltungsort ist nur teilweise barrierefrei. Bei Bedarf bitte mit dem SUZ in Verbindung setzen.\n  \n\n    Der Ausschreibung ist in allen Bürgerämtern und Bibliotheken des Bezirkes sowie unter http://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen verfügbar.\n    Sie kann auch per E-Mail oder Post zugesandt werden.\n  \n\n    Wir freuen uns auf Ihre Ideen und Projekte!\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n     (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n\n    oder\n  \n\nSchul-Umwelt-Zentrum Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n     (030) 49870409\n    Fax (030) 49870411\n    E-Mail info@suz-mitte.de\n\n"
}