{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.832819.php",
    "date": "2019-07-30",
    "title": "DigitalPakt: So kommen die Schulen an das Geld",
    "text": "\n\n    Das Land Berlin hat die Mittel für die Digitalisierung im Haushalt deutlich aufgestockt. Dafür stehen in 2020 rd. 82 Mio. Euro und in 2021 87,7 Mio. Euro zur Verfügung. „ Zunächst erhält jede berufliche sowie zentral verwaltete Schule einen leistungsstarken Breitbandkabelanschluss, um schnell im Internet unterwegs sein zu können“, sagte Bildungssenatorin Sandra Scheeres. Die allgemein bildenden Schulen werden zentral gesteuert folgen.\n  \n\n    Berlin erhält aus dem 5-Milliarden-Programm insgesamt 257 Mio. Euro, die zusätzlich zu den Landesmitteln den Schulen zur Verfügung stehen. Allein in diesem Jahr werden aus dem Pakt voraussichtlich rund 38 Millionen Euro investiert. Erklärtes Ziel ist, dass alle Schulen einen leistungsstarken Server, strukturierte LAN-Verkabelung und WLAN im Schulgebäude haben sowie ihre technische IT-Ausstattung verbessern. Förderungsfähig sind:\n  \n\nleistungsfähige Serverlösungen für den Unterricht\n    \nAufbau oder Verbesserung der digitalen Vernetzung in Schulgebäuden und auf Schulgeländen\n    \nschulisches WLAN\n    \nAnzeige- und Interaktionsgeräte (zum Beispiel interaktive Tafeln), mit Ausnahme von Geräten für vorrangig verwaltungsbezogene Funktionen\n    \ndigitale Arbeitsgeräte, insbesondere für die technisch-naturwissenschaftliche Bildung oder die berufsbezogene Ausbildung\n    \nund natürlich schulgebundene mobile Endgeräte wie Notebooks und Tablets (keine Smartphones) für max. 25.000 Euro\n    \n\n\n    In der Förderrichtlinie des Landes Berlin, die sich gerade in der Prüfung befindet, ist festgelegt, wie die zur Verfügung stehenden Bundesmittel für die Einrichtungen in öffentlicher Trägerschaft auf die Träger öffentlicher Schulen aufgeteilt werden sollen. Nach diesem Entwurf ergibt sich ein Budget für die Gesamtlaufzeit des DigitalPakts für jede Schule aus der Formel:\n  \n\n    Sockelbetrag in EUR + Schüleranzahl * Schülersatz.\n    Geplant ist, dass der Sockelbetrag 100.000 Euro beträgt und der Schülersatz bei 330 Euro liegt.\n    Rechnungsgrundlage für die Schüleranzahl ist die Statistikerhebung im Schuljahr 2018/2019. Der Sockelbetrag ermöglicht umfangreiche Investitionen in die Grund-IT-Infrastruktur an den Schulen.\n  \n\n    Für die Beantragung der Mittel müssen Schulen ein Medienkonzept einreichen. Die Senatsverwaltung für Bildung, Jugend und Familie hat vor diesen Sommerferien ein Instrument zur Unterstützung der Schulen bei der Erstellung der Medienkonzepte veröffentlicht: Der Lernraum Berlin ist ein kostenfreies Lernmanagementsystem, das mit jedem beliebigen internetfähigen Endgerät genutzt werden kann. Hier ist ein Kurs für die Erstellung eines Medienkonzeptes eingerichtet worden. Bereits in den Schulferien haben sich über 200 Schulen angemeldet, um die zur Verfügung gestellten Materialien zu sichten.\n  \n\n    Die Schulen werden bei der Erstellung der Medienkonzepte ebenfalls durch unsere regionalen IT-Betreuerinnen und -Betreuer sowie die Schulberaterinnen und -berater der Fortbildung unterstützt.\n  \n\nScheeres: „Ich gehe davon aus, dass noch im August die Förderrichtlinie veröffentlicht werden kann, so dass die ersten Bestellungen an das ITDZ Anfang September erfolgen können.“\n  \n"
}