{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.823210.php",
    "date": "2019-06-26",
    "title": "Batik Session mit Ada Van Hoorebeke in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend, 29. Juni 2019 findet von 14 bis 16 Uhr im Rahmen der Gruppenausstellung »Sitting Circles« eine Batik-Session mit der Künstlerin Ada Van Hoorebeke unter dem Titel »How to Make a Daisy Chain« in der Galerie Wedding statt. Es gibt drei Sitzungen à 20 Minuten: um 14 Uhr, 14.30 Uhr und 15 Uhr.\n  \n\n    Die Farben sind nicht auswaschbar, bitte entsprechende Kleidung anziehen. Es gibt keine Altersbegrenzung, Kinder können gerne in Begleitung eines Erwachsenen teilnehmen. Treffpunkt ist die Galerie Wedding. Die Veranstaltung ist entgeltfrei. Keine Anmeldung erforderlich.\n  \n\n    In Ergänzung zur Installation »Daisy Chain«, in der Ada Van Hoorebeke die Herstellung von Naturfarben aus Granatapfelschalen zeigt, bietet die Batiksession Einblicke in den eigentlichen Prozess des Färbens von Stoffen (Dye-Station). In Vorbereitung arbeitete Van Hoorebeke mit einem lokalen Safthändler von einem Weddinger Wochenmarkt zusammen. Der frisch gepresste Granatapfelsaft wurde bei der Ausstellungseröffnung angeboten (Try-Station) und die aus Fruchtschalen bestehenden Abfälle werden seither in der Installation getrocknet (Dry-Station).\n  \n\n    Die Künstlerin, die von Künstlerinnen und Handwerkerinnen in Indonesien und Gambia die Techniken des Batikten erlernte, gibt Einblicke in ihre Praxis. Wir sind eingeladen, an einem der Schritte ihrer »Produktionskette« teilzunehmen: Die Blumenmuster werden mit Wachs auf den Stoff aufgetragen und bleiben nach dem Färben der Textilien mit Granatapfelschalen erhalten.\n    Die Produkte dieser Sitzung werden zu einem späteren Zeitpunkt in die Installation eingefügt und in Gegensatz zu den industriell gefertigten, neu interpretierten Autoteilen und Materialien gesetzt.\n  \n\n    Ursprünglich bezieht sich »Daisy Chain« auf organischen Schmuck, der aus Margeriten hergestellt wird, die durch eine wiederholte handwerkliche Tätigkeit mit ihren Stielen verbunden sind. »Daisy Chain« kann sich auch auf ein textiles Muster und auf verschiedene Arten von Ketten in der Elektrotechnik oder Kletterausrüstung beziehen.\n  \n\n    Die Batik-Session findet im Rahmen der Gruppenausstellung »Sitting Circles« mit Ana Alenso, Ada Van Hoorebeke, Okka-Esther Hungerbühler, Cosima zu Knyphausen, kate-hers RHEE statt – kuratiert von Marie-Christin Lender, als Teil des Ausstellungsprogramms »SoS« (Soft Solidarity), konzipiert von Nataša Ilić und Solvej Helweg Ovesen.\n  \n\nWeitere Veranstaltungen\n\n\n    16. Juli 2019 um 18 Uhr\n    Rundgang mit Kuratorin Marie-Christin Lender\n  \n\n    01.08. 2019 um 19 Uhr\n    Künstlerinnnengespräch mit Ana Alenso, Ada Van Hoorebeke, Okka-Esther Hungerbühler und Cosima zu Knyphausen\n  \n\n    Workshops für Schulklassen mit Barbara Campaner in Kooperation mit Jugend im Museum e. V.: Termine können auf Anfrage vereinbart werden.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien. kate-hers RHEE in Kooperation mit der Heinrich-Böll-Stiftung.\n  \n\nAusstellung »Sitting Circles«: bis 10. August 2019\nGalerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}