{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.831501.php",
    "date": "2019-07-29",
    "title": "Ausstellung \"Afronautic Tales\" - Maix Mayer noch bis zum 11.08.2019 in der Schwartzschen Villa",
    "text": "\n\n    Die Ausstellung von Maix Mayer “Afronautic Tales” ist noch bis zum 11.08.2019 in der Galerie der Schwartzschen Villa, Grunewaldstraße 55, 12165 Berlin, jeweils Mo bis So von 10-18 Uhr, bei freiem Eintritt zu sehen.\n    Kuratorin: Dr. Christine Nippe, Fachbereich Kultur Steglitz-Zehlendorf\n  \n\n    In Afronautic Tales sucht Maix Mayer nach kulturellen Widerstandmodellen gegen die zunehmende globale Homogenisierung eines eurozentrischen Afrikabildes. Bei der Filminstallation von Maix Mayer steht die hohe Kunst des Veejaying in einem Videokino in Dar es Salaam, Tansania, im Mittelpunkt. Die Veejays fungieren als Übersetzer. Sie erzählen die Geschichten der Filme vor dem Hintergrund ihrer eigenen Lebenswelt und übersetzen damit die fremden globalen Produkte in einen lokalen Kontext. Sie sind dabei gleichzeitig Erzähler, Kommentator, Erklärer, Sprechstimmendarsteller für das Publikum. Der Leipziger Künstler Maix Mayer zeigt in einer einzigen Filmeinstellung von 90 Minuten das Veejaying des ersten DDR Science-Fiction-Films Der schweigende Stern (1960) durch DJ Mark vor lokalem Publikum. Die Aufnahme reduziert die visuellen Bildelemente und verlagert die filmische Erzählung von der Leinwand hin zu den Zuschauern im Videokino und macht dabei einen doppelten\n    Interpretationsraum auf. Maix Mayer zur Rolle des VJ‘s: „Das Kinoerzählen setzt die Vorherrschaft der globalisierten Bilder außer Kraft, denn dem Charakteristikum der Massenmedien, Botschaften in identischer Form über große Räume weltweit zu verbreiten, werden lokale Realitäten und Aneignungsprozesse entgegengesetzt.“\n    Im Sinne eines Learning from Africa interessiert sich die von Christine Nippe kuratierte Ausstellung für grenz- und zeitüberschreitende Imaginationsformen jenseits des Nord-Westens.\n  \n\n    Zur Ausstellung erscheint ein Katalog.\n  \n\nVeranstalter:\n    Fachbereich Kultur Steglitz-Zehlendorf\n    Information: (030) 90299-2212\n    www.kultur-steglitz-zehlendorf.de\n  \n\n    Gefördert aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke.\n  \n"
}