{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.816538.php",
    "date": "2019-06-03",
    "title": "Rocktreff 2019",
    "text": "\n\n    Open Air Stimmung im Volkspark Mariendorf mit rockigen Klängen\n    16 Bands live – Eintritt frei\n  \n\nFreitag, 14. Juni 2019, 16 bis 23 Uhr\n    \nSamstag, 15. Juni 2019, 16 bis 23 Uhr\n    \nSonntag, 16. Juni 2019, 16 bis 20 Uhr\n    \n\n\n    Im Volkspark Mariendorf, Prühßstraße, 12105 Berlin\n  \n\nDer Eintritt ist frei!\n\n\n    Der jährlich im Volksparkstadion Mariendorf stattfindende Rocktreff ist ein Open Air Festival, das sich ganz der handgemachten Musik verschrieben hat. Hier werden die Gitarren ausgepackt, die Verstärker hochgeregelt und gemeinsam das Haupthaar geschüttelt. Ziel des Rocktreffs ist es, Amateurbands eine geeignete Bühne zu bieten, sich einem größtmöglichen Publikum zu präsentieren und auf der anderen Seite einer breiten Öffentlichkeit den Zugang zu einer kostenfreien, vielfältigen Musikveranstaltung zu ermöglichen.\n  \n\n    Der Rocktreff gehört zu den größten reinen Amateurbandfestivals Deutschlands. Aus jährlich hunderten Bewerbungen werden 16 Bands ausgewählt, die an drei Tagen des Festivals das Line-Up stellen.\n  \n\nSchirmherr des Rocktreffs, Stefan Böltes, Vorsteher der Bezirksverordnetenversammlung von Tempelhof-Schöneberg:\n\n\n    bq. Mich freut vor allem, dass der Rocktreff nicht nur 15.000 Bersucher_innen ein außergewöhnliches Kulturereignis bieten wird, sondern jungen Bands auch die Chance eröffnet, sich einem größeren Publikum zu präsentieren. Der Rocktreff ist damit ein besonderes Schmuckstück für Mariendorf und den Bezirk Tempelhof-Schöneberg.\n  \n\n    Dass auch der 36. Rocktreff für alle Besucher_innen bei freiem Eintritt angeboten werden kann, wird durch den Gagenverzicht der Bands und die Basisfinanzierung des Jugendamtes Tempelhof-Schöneberg sowie den vielen kleineren und größeren Sponsor_innen ermöglicht, darunter die PSD Bank, faces Veranstaltungstechnik, Druckcenter Berlin, nitz +nitz, amazon sowie die stilbrand design Werkstatt.\n  \n\nJugendstadtrat Oliver Schworck:\n\n\n    bq. Ich bedanke mich ganz besonders bei den zahlreichen ehrenamtlichen Helferinnen und Helfern, ohne deren Engagement weder die Vorbereitung noch die Durchführung so einer Veranstaltung umsetzbar wäre. Alle Beteiligten zusammen lassen aus dem Rocktreff ein erstklassiges Musikerlebnis unter freiem Himmel werden.\n  \n\n    BANDS 2019:\n  FREITAG, 14.Juni 2019:\n\nDevils musement\n    \nTCAS\n    \nSouth Grove\n    \nArsen Band\n    \nCYBORG\n    \nSAMSTAG, 15. Juni 2019:\n\nTAG X\n    \nElephant Bastard\n    \nGrundhass\n    \nWaldmeister ist Retro\n    \nChaos Commute\n    \nDead Phoenix\n    \nMRS GOAT\n    \n\nSONNTAG, 16. Juni 2019:\n\nFat Kahoona\n    \nblindfall\n    \nLautLos\n    \nEmpire of Giants\n    \n\n\n    Kontakt:\n  \n\n    Bezirksamt Tempelhof-Schöneberg von Berlin\n    Jugendamt\n    Veranstaltungsmanagement / Öffentlichkeitsarbeit\n    Strelitzstraße 15\n    12105 Berlin\n    Telefon: (030) 90277-4804\n    Mobil: 0170 4794555\nE-Mail an Frau Bruker\nInternetseit zum Rocktreff\n\n"
}