{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.781740.php",
    "date": "2019-02-05",
    "title": "Aktuelle Ergebnisse der Einschulungsuntersuchung",
    "text": "\n\n    Das Bezirksamt Lichtenberg veröffentlichte am heutigen Dienstag die aktuellen Ergebnisse der Einschulungsuntersuchung für das Schuljahr 2016/17. Darin wurden die Daten von 2.239 Kindern auf bezirklicher Ebene, sowie auf der Ebene der Lichtenberger Stadtteile analysiert. Im diesjährigen Bericht werden erstmals auch Handlungsfelder (z.B. Kitabesuch, Medienkonsum, Alleinerziehende u.a.), als mögliche Ansatzpunkte für die weitere bezirkliche Arbeit formuliert. So kann der Bezirk im Rahmen seiner Handlungsmöglichkeiten zusätzliche Angebote gezielter platzieren.\n    Im Gegensatz zum Vorjahr fiel der Anteil an Kindern mit auffälligen Ergebnissen in den Entwicklungsfeldern Motorik, Kognition und Sprache in nahezu allen Tests geringer aus. Es wiesen 48,8% aller damals untersuchten, mittlerweile eingeschulten Kinder einen schulischen Förderbedarf auf. Das betraf im Vorjahr noch 52,2% der Untersuchten.\n    Positiv hervorzuheben ist die Inanspruchnahme präventiver Angebote durch Lichtenberger Eltern. So sind die bezirklichen Impfquoten weiterhin hoch. Das betrifft gleichermaßen die Teilnahme an den Vorsorgeuntersuchungen.\n    Wie auch in den vorhergehenden Jahren bleibt jedoch die soziale Herkunft der wichtigste Einflussfaktor auf die Gesundheit der Einzuschulenden. So zeigt sich beispielsweise, dass Eltern mit niedrigem Sozialstatus häufiger rauchten, die Kinder öfter ein kariöses Gebiss aufwiesen und häufiger übergewichtig waren.\n    Gesundheitsstadträtin Katrin Framke (parteilos, für DIE LINKE.): „Mit diesem Bericht wird ein Einblick in die Gesundheit und den Entwicklungsstand der Lichtenberger Eingeschulten gegeben. Die gewonnenen Erkenntnisse und definierten Handlungsfelder stellen eine wichtige Grundlage für unsere weiterführende Arbeit dar.“\n\n\n    Die Ergebnisse der Einschulungsuntersuchung für das Schuljahr 2016/2017 finden Sie hier .\n  \n\nWeitere Informationen:\n    QPK (Qualitätsentwicklung, Planung und Koordination\n    des öffentlichen Gesundheitsdienstes)\n    Frau Sarah Blaut\n    Telefon: (030) 90296-4516 | Fax: (030) 90296-4599 | E-Mail\n\n"
}