{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.800795.php",
    "date": "2019-04-08",
    "title": "Wichtiger Impuls für den Innovationsstandort Berlin: Siemensstadt wird 11. Berliner Zukunftsort!",
    "text": "\n\n    Ab heute reiht sich die Siemens AG mit dem „Siemensstadt“-Projekt als 11ter Ort in die Reihe der Berliner Zukunftsorte ein. An den Berliner Zukunftsorten wird Zukunft nicht nur gedacht, sondern auch gestaltet. Sie zeigen, welch enorme Innovationskraft in dieser Stadt steckt. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe steuert diese Initiative, um die Stärken der Zukunftsorte zu bündeln und in einer gemeinsamen Innovationsmarke sichtbar zu machen. Mit Siemensstadt kommt nun ein weiterer Standort dazu, der wichtiger Impulsgeber werden soll in einem bestehenden Netzwerk der Zukunftsorte.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Berlin plant die Zukunft und zeigt, wie sie aussehen kann. Wegweisende und beispielgebende Dinge sollen hier entstehen, so wie das am Beginn des letzten Jahrhunderts schon einmal der Fall war. An 11 Zukunftsorten in der Hauptstadt soll Innovation und Gründergeist exemplarisch sichtbar werden. Siemens gehört – wie auch vor 100 Jahren – dazu. Das ist gut für Berlin und macht mich stolz.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Ich begrüße die Siemensstadt als neuen Zukunftsort für Berlin! Gemeinsam mit Siemens wollen wir an diesem traditionsreichen Standort Zukunft gestalten. Berlins Zukunftsorte mit ihren attraktiven Flächen für technologie- und wissensorientierte Unternehmen bieten Raum für innovative Ideen und Kreativität. Sie sind ein entscheidender Baustein, um Berlin als Standort für moderne Zukunftsindustrien und -technologien weiter zu stärken.“\n  \n\nCedrik Neike, Mitglied des Vorstands der Siemens AG: „Wir freuen uns darüber, nun auch zu den Zukunftsorten Berlins zu gehören. Dort, wo vor mehr als 100 Jahren das Leben, Wohnen und Arbeiten vereint wurde, soll nun ein lebenswerter, offener Kiez der Zukunft entstehen. Hier möchten wir die Entwicklung und Produktion von Innovationstechnologien mit einem neuartigen Wohnquartier verknüpfen.“\n  \n\n    Siemens ist mit rund 11.000 Mitarbeitern der bedeutendste industrielle Arbeitgeber in Berlin und gleichzeitig bis heute der weltweit größte Siemens- Fertigungsstandort. Nun plant das Unternehmen auf dem historischen Gelände in Spandau eine Investition von bis zu 600 Millionen Euro zur Schaffung eines neuen Quartiers, welches einen Forschungs- und Produktionsstandort mit innovativem Wohnen in Einklang bringt. Das Ziel ist es, im Zusammenwirken von Wissenschaft und Wirtschaft ausgewählte Schlüsseltechnologien und Innovationsfelder zu entwickeln, und gerade im Hinblick auf das aufzubauende Wohnquartier den direkten Nutzen in Showcases aufzuzeigen.\n  \n\n    Den großen Erfolg in der Zusammenarbeit aus Wissenschaft und Wirtschaft zeigen die bereits etablierten Zukunftsorte:\n  \n\nhttps://www.berlin.de/sen/wirtschaft/wirtschaft/technologiezentren-zukunftsorte-smart-city/zukunftsorte/artikel.109346.php\n\n"
}