{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.835729.php",
    "date": "2019-08-08",
    "title": "Neue Regelungen für E-Tretroller",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die E-Scooter-Flut in Mitte wird ab sofort in geordnete Bahnen gelenkt. Am 7. August 2019 fand ein gemeinsames Gespräch der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, mit den Bezirksbürgermeistern von Mitte, Friedrichshain-Kreuzberg und Neukölln sowie Vertretern der Polizei und den fünf Anbietern elektrischer Tretroller in Berlin statt. Ziel war es, die Probleme, die sich im Zusammenhang mit der Nutzung der neuen E-Tretroller in den vergangenen Wochen ergeben haben, zu diskutieren und Lösungen für eine verträgliche Nutzung der neuen Verkehrsmittel zu finden.\n  \n\n    In den vergangenen Wochen habe ich als Bezirksbürgermeister immer wieder Beschwerden und Hinweise von Bürgerinnen und Bürgern erhalten, etwas gegen die Behinderungen und Gefährdungen durch die E-Tretroller zu unternehmen. Besonders ältere Menschen und Menschen mit Behinderungen leiden darunter, dass die Roller auf Gehwegen fahren und dort abgestellt werden. Kontrollen des Ordnungsamtes haben gezeigt, dass sich viele Nutzerinnen und Nutzer der Roller nicht an die Vorschriften halten und sich und andere in Gefahr bringen. Deshalb war es wichtig, dass Politik, Polizei und Verleihunternehmen nun in konstruktiver Atmosphäre getroffen und auf ein abgestimmtes Handeln verständigt haben.\n  \n\n    Gemeinsam einigten sich alle Beteiligten darauf, ab sofort bestimmte Bereiche in der Stadt als Abstellverbotszonen für E-Tretroller auszuweisen. In Mitte sind dies in einem ersten Schritt die Bereiche rund um das Brandenburger Tor, vor dem Holocaust-Mahnmal sowie alle öffentlichen Grünflächen.\n  \n\n    In einem nächsten Schritt ist geplant, Pkw-Stellplätze in Sharing-Parkplätze umzuwidmen. Dort können die Nutzerinnen und Nutzer aller Leihfahrzeuge (E-Tretroller, Leihfahrräder und Leih-Motorroller) diese abstellen. Ein illegales Abstellen auf Geh- und Radwegen wird damit unterbunden.\n  \n\n    Aus Sicht des Bezirks Mitte sind die Ergebnisse des Gesprächs ein erster wichtiger Schritt, für mehr Sicherheit aller Verkehrsteilnehmer und eine höhere Akzeptanz von Leihfahrzeugen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Ich freue mich, dass die vielen Hinweise aus Mitte auf zum Teil unhaltbare Zustände mit den E-Scootern vom Senat und den Betreibern ernst genommen werden und erste Verbesserungen sofort umgesetzt werden. Es bedarf jetzt eines gemeinsamen und stringenten Vorgehens von Senat, Betreibern und den Bezirken, um die positive Verabredungen in dauerhafte Verbesserungen münden zu lassen. Das sind wir nicht nur den Menschen schuldig, die zu Fuß gehen, sondern dem öffentlichen Raum insgesamt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}