{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.823914.php",
    "date": "2019-06-28",
    "title": "Ankündigung des Herbst-Programmheftes der Volkshochschule Pankow",
    "text": "\n\n    Das neue Programmheft für das Herbstsemester der Pankower Volkshochschule ist da. Es liegt ab Montag, dem 8. Juli 2019 an allen Standorten der Volkshochschule sowie in den Bürgerämtern und Stadtbibliotheken zur kostenlosen Mitnahme aus. Auch im Herbst bleibt der Blick auf aktuelle Jubiläen gerichtet, die mit vielen Veranstaltungen Eingang in das Programmangebot gefunden haben.\n    So spielt der 30. Jahrestag des Mauerfalls eine große Rolle. Mit verschiedenen Themenreihen, zum Beispiel „Wendezeit – wenn das Private politisch wird“, schauen wir zurück auf die prägenden Ereignisse. Dem Jubiläum 100 Jahre Bauhaus sind Kreativkurse und Exkursionen gewidmet und das 100jährige Bestehen der Volkshochschulen in Deutschland wird mit einer „Langen Nacht“ am 20. September gewürdigt.\n    Das Angebot der Volkshochschule bleibt vielfältig und abwechslungsreich. Es bietet mit knapp 1.300 Kursen in insgesamt sechs Programmbereichen beliebte Dauerbrenner sowie spannende und trendorientierte Schwerpunkte. Die Themenreihe „Tomorrow 4.0“ behandelt aktuelle Zukunftsthemen. Klassische Englischkurse werden durch „Bird-Watching in English“ erweitert. Gesundheitsvorträge und Kochkurse ergänzen die Bewegungs- und Entspannungsangebote – einige Kurse auch gemeinsam für Eltern und Kinder.\n    Jugendliche bzw. Schüler*innen werden bei der Vorbereitung auf Prüfungen und Bewerbungen unterstützt. Menschen mit Lernschwierigkeiten sind herzlich willkommen in Kursen, die mit einem langsameren Lerntempo die Möglichkeit bieten, Lesen, Schreiben, Rechnen und den Umgang mit modernen Medien zu lernen.\n    Auch die Angebote zur beruflichen Weiterbildung wurden ausgebaut. Hier geht es unter anderem um den Erwerb von Methoden- oder Sozialkompetenzen, das fachliche Aufsatteln bei Soft- und Hardware oder um die Vorbereitung auf Berufsabschlüsse.\n    Die Volkshochschule hilft, Körper und Geist fit zu halten und bringt Menschen zusammen. Sollten trotz des reichhaltigen Angebots Wünsche offen bleiben, freuen sich die Mitarbeiter*innen über Vorschläge: post@vhspankow.de. Weitere Informationen bei Jana Siedentopf, Tel.: (030) 90295-1705; E-Mail: jana.siedentopf@ba-pankow.berlin.de, Internet: www.vhspankow.de.\n  \n"
}