{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.868874.php",
    "date": "2019-11-25",
    "title": "„Er(be)leben: Die Stadt als (politisches) Gesamtkunstwerk“ – Ausstellung in der Alten Münze",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm 29. November 2019 eröffnet um 12 Uhr die Abschlussausstellung des Projektes „Er(be)leben“ in der Alten Münze im 2 OG. Seit dem Sommerhalbjahr gingen Schülerinnen und Schüler der Grundschule Neues Tor und des Max-Planck-Gymnasiums mit den Kunstkollektiven iCollective e.V. und Zuloark im Unterricht der Frage nach: “Was ist die Stadt als (politisches) Gesamtkunstwerk für dich?”. Die Kinder und Jugendlichen waren eingeladen unter Anleitung von internationalen Künstlerinnen und Künstler verschiedenster Sparten den Stadtraum neu zu entdecken, ihn als Lernmöglichkeit zu nutzen und spielerisch zu einer Plattform für temporäre, künstlerische Interventionen zu verwandeln, die Vergangenheit und Zukunft zusammenbringen. Dabei wurde der demokratische und experimentelle Charakter des Bauhauses in die künstlerische Arbeit eingebracht: wie können Kinder und Jugendliche den Alltag bzw. das Leben in der Stadt experimentell neu denken?\n  \n\n    Auf den Spuren der Berliner Stadthistorie und aktueller urbaner Perspektive(n) untersuchten die Kinder und Jugendlichen gemeinsam mit den Künstlerinnen und Künstlern Bastida, Juan Chacón, Vanessa Farfán, Modjgan Hashemian, Rubén González Escudero und Valeria Schwarz drei Orte in Berlin Mitte: das Haus der Statistik, das Alexa am Alexanderplatz und den Holzmarkt am Spreeufer. Neben der Bedeutung, die diese Orte im alltäglichen Leben der Teilnehmerinnen und Teilnehmern haben, wurde die dort sichtbare Stadtentwicklung thematisiert und gemeinsam reflektiert, wie die Schülerinnen und Schüler als junge Erbeträgerinnen und Erbeträger aktiv an ihr mitwirken können. Gemeinsam mit den Künstlerinnen und Künstlern gestalteten die teilnehmenden Klassen eigene Kunstprojekte zu den untersuchten Orten, die nun vom 30. November bis 8. Dezember in der Alten Münze zu sehen sind. Im Rahmen der Ausstellung finden Diskussionsrunden mit Maike Fraas, Expertin für\n    partizipative Prozesse im urbanen Raum statt, in der die jungen Menschen eingeladen werden, den Alltag bzw. das Leben in der Stadt experimentell neuzudenken.\n  \n\n    Das Projekt wird finanziert durch den Bildungsverbund „Urbane Künste“ im Auftrag des Bezirksamtes Berlin Mitte, Fachbereich Kunst, Kultur und Geschichte.\n  \n\nAusstellung Er(be)leben\nEröffnung: 29. 11. um 12 Uhr\nAusstellungsdauer: 30. 11. – 8. 12. 2019\nÖffnungszeiten: Montag bis Freitag, 15 – 18 Uhr sowie Samstag und Sonntag, 12 – 18 Uhr\nAdresse: Alte Münze, 2 OG, Molkenmarkt 2, 10179 Berlin\n\n\n    Der Ausstellungsraum in der Alten Münze ist leider nicht barrierefrei zugänglich.\n  \n\n    Website: www.bildungsverbuende-mitte.berlin/biv-zentrum/\n    Instagram: www.instagram.com/erbeleben\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung (KuBi): Anne Pfennig, Tel.: (030) 9018 334 81, E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n"
}