{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.782513.php",
    "date": "2019-02-07",
    "title": "World-Café zum integrierten Entwicklungskonzept für den Nahraum Bremer Straße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Einladung zum World-Café am 12.02.2019\n  Das Stadtentwicklungsamt des Bezirks Mitte hat im August 2018 das Büro STATTBAU GmbH mit der Erarbeitung des integrierten Entwicklungskonzepts für den Nahraum Bremer Straße beauftragt. Ziel ist die modellhafte Entwicklung von Konzepten und Konzeptvarianten für räumliche Teilbereiche und Standorte ebenso wie für die sektoralen Handlungsfelder\n  \nVerkehr / Straßenräume,\n    \nGrün- und Freiflächen,\n    \nsoziale und kulturelle Infrastruktur,\n    \nKlimaschutz und Klimaanpassung.\n    \n\n\n    Das Konzept wird sowohl Maßnahmen für die klimatische und gestalterische Sanierung und Aufwertung des Straßen- und Freiraums als auch Maßnahmen / Handlungsempfehlungen zur Stärkung sozialer Infrastrukturen (u.a. Jugendverkehrsschule, Unionplatz, Schul-Umwelt-Zentrum) ableiten.\n  \n\n    Für eine nachhaltige Planung ist in einem integrierten Entwicklungskonzept die Zusammenarbeit mit Akteurinnen und Akteuren und Bewohnerinnen und Bewohnern vor Ort ein wichtiger Bestandteil. Ihre Ideen und Erfahrungen sollen mit dem Expertenwissen des interdisziplinären Planungsteams abgeglichen, gemeinsam weiterentwickelt und dann in den Maßnahmen des Konzeptes wiedergespiegelt werden. Beim öffentlichen Stadtspaziergang im Herbst 2018 konnten so bereits wertvolle Hinweise zu den Potenzialen, Stärken und Schwächen im Untersuchungsgebiet gewonnen werden.\n  \n\n    Am 12.02.2019 um 16:30 Uhr findet nun eine öffentliche Werkstatt in Form eines „World-Cafés“ statt: Treffpunkt: BVV-Saal im Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551, Berlin. Das World-Café bietet offenen Raum für übersichtliche, themenbezogene Gespräche in kleinen Gruppen bei Kaffee und Kuchen. An den Thementischen „Jugendverkehrsschule“, „Konzepte Freiflächen / Spielplätze“, „Straßenraum“, „Schul-Umwelt-Zentrum Mitte – Gartenarbeitsschule Moabit“ und „Unionplatz“ besteht die Möglichkeit zum kreativen Austausch und zur Diskussion zwischen Anwohnerinnen und Anwohnern sowie, Vertreterinnen und Vertretern der Fachämter des Bezirksamtes und weiteren aktiven Akteuren des Untersuchungsgebiets.\n    Wir freuen uns darauf, Sie bei unserem World-Café kennenzulernen!\n  Ansprechpartnerinnen:\n\nBezirk Mitte: Frau Schmidt: claudia.schmidt@ba-mitte.berlin.de\n\nSTATTBAU: Fee Kyriakopoulos: kyriakopoulos@stattbau.de\n\nAlissa Beyer: beyer@stattbau.de\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}