{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.848390.php",
    "date": "2019-09-20",
    "title": "Herbst-Ferienschwimmen für Lichtenberger Kinder",
    "text": "\n\n    Laut einer Studie der Deutschen Lebens-Rettungs-Gesellschaft e.V. (DLRG) können nur noch 50 Prozent aller Kinder in Deutschland am Ende der vierten Klasse sicher schwimmen. Ende der 1980er-Jahre waren es noch mehr als 90 Prozent.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) setzt diesem Trend etwas entgegen. Nach dem erfolgreichen Durchgang während der Sommerferien, finden ab Montag, 07. Oktober 2019, in der Schwimmhalle am Anton-Saefkow-Platz der Berliner Bäderbetriebe, die nächsten bezirklichen Schwimmkurse statt: „Die große Nachfrage bei unserem ersten Durchgang, zeigt wie wichtig unsere Initiative ist, deshalb freue ich mich sehr, dass es gelungen ist auch für die Herbstferien eine Partnerschwimmhalle zu finden.“, erklärt Bezirksbürgermeister Michael Grunst. Er ergänzt: „Ich finde es enorm wichtig, dass alle Grundschüler sich sicher im Wasser fortbewegen können. Jedes Jahr gibt es Badeunfälle, die oft tragisch enden. Das können wir beeinflussen!“\n  \n\n    In der Zeit vom 7. bis zum 20. Oktober finden insgesamt 4 Schwimmkurse mit jeweils 8 Terminen statt, die sich über den gesamten Zeitraum erstrecken.\n  \n\n    Alle Teilnehmenden können die Schwimmkurse kostenfrei besuchen. Wer alle Termine wahrnimmt, sollte bis zum Ende des Kurses in der Lage sein, das Seepferdchen-Abzeichen zu erlangen. Teilnehmende Kinder sollten zwischen 5 bis 12 Jahren alt sein.\n  \n\n    Wer an den Ferienschwimmkursen teilnehmen möchte, meldet sich bitte an unter: ferienschwimmen@lichtenberg.berlin.de\nBitte geben Sie Folgendes unbedingt schon bei Ihrer ersten Anfrage an:\n\nNamen und Vornamen der Erziehungsberechtigten\n    \nName Vorname des Kindes\n    \nAlter des Kindes\nBesonders wichtig für kurzfristige Absprachen: eine Kontakttelefonnummer bitte nicht vergessen!!!\n\n\n"
}