{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.801786.php",
    "date": "2019-04-11",
    "title": "Görlitzer Park am 1. Mai: Ein ganz normaler Tag im Park",
    "text": "\n\n    Der Frühling hält Einzug in Berlin: Somit steht auch der 1. Mai vor der Tür. Neben dem MyFest rund um Oranien- und Heinrichplatz zieht traditionell auch der Görlitzer Park an diesem Tag viele Besucher*innen an.\n  \n\n    Anders als im Vorjahr mit dem MaiGörli wird es in diesem Jahr kein Musikprogramm oder andere Aktionen in der Grünanlage geben. Stattdessen soll der Tag dort unter dem Motto „Ein ganz normaler Tag im Park“ stehen.\n  \n\n    Aufgrund zunehmender Beschwerden der Bürger*innen hatte das Bezirksamt im Herbst 2018 eine Haushaltsbefragung in der Luisenstadt zum MyFest und MaiGörli durchgeführt. 5.000 Haushalte wurden mit einem Fragenbogen angeschrieben.\n  \n\n    Die Befragten positionierten sich klar gegen eine Fortsetzung des MaiGörli, das in Vorjahr erstmals im Görlitzer Park stattfand, um die Grünanlage vor Übernutzung zu schützen. Mit dem MaiGörli war es im Vorjahr gelungen, einen geregelten Rahmen der Parknutzung am 1. Mai, für die Sicherheit der Besucher*innen und Anwohner*innen, zu gewährleisten. Die Grünfläche mit der dortigen Flora und Fauna konnte so geschützt werden. Ein Großteil der Befragten lehnte jedoch eine Wiederholung ab.\n  \n\n    Bei Treffen der Bezirksbürgermeisterin und Vertreter*innen des Bezirksamtes mit dem Parkrat und Anwohner*innen wurde daher gemeinsam entschieden, dieses Jahr komplett auf ein Programm und Verkaufsstände im Park zu verzichten. Stattdessen soll der Görlitzer Park ein Ort der Entspannung für alle Kreuzberg*innen und Gäste sein. Dennoch wird es auch in diesem Jahr einen geregelten Rahmen der Parknutzung geben. Wie im Vorjahr werden Toiletten zur Verfügung gestellt. Auch die Müllentsorgung und die Reinigung des Parks sind organisiert.\n  \n\n    Um die Grünanlage und die Anwohner*innen vor den Auswirkungen ungenehmigter Partys zu schützen, ist es am 1. Mai nicht erlaubt, Glasflaschen, Getränkedosen, Grills oder Musikanlagen/Verstärker in den Park zu bringen. Grundlage hierfür ist neben dem Berliner Grünanlagengesetz auch die Allgemeinverfügung, die am 18. April im Amtsblatt veröffentlicht wird. Parkläufer*innen werden auch an den Zugängen im Einsatz sein, um die Allgemeinverfügung und das Grünanlagengesetz durchzusetzen.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}