{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.778213.php",
    "date": "2019-01-25",
    "title": "Hilfe für die Opfer: Bezirksbürgermeister Frank Balzer (CDU) würdigt WEISSEN RING auf Neujahresempfang",
    "text": "\n\n    Der Berliner Landesverband der Opferschutzorganisation Weisser Ring begrüßte gestern erneut Mitglieder und Unterstützer zum Neujahrsempfang im Reinickendorfer Ernst-Reuter-Saal. Dabei würdigte Bezirksbürgermeister Frank Balzer (CDU) die ehrenamtliche Arbeit und das Engagement des Vereins:\n  \n\n    „Unabhängig von Geschlecht, Alter, Religion, Staatsangehörigkeit und politischer Überzeugung erhalten Opfer von Kriminalität beim Weissen Ring schnelle und direkte Hilfe. Die Opfer von Straftaten oder Anschlägen, die sonst viel zu schnell aus dem Fokus der Öffentlichkeit geraten, erfahren bei Ihnen wertvolle Unterstützung auf dem Weg zurück in ein möglichst normales Leben.“\n  \n\n    Der Weisse Ring in Berlin hat derzeit rund 140 ehrenamtliche Mitglieder, die in\n    14 Außenstellen – darunter auch in Reinickendorf – tätig sind.\n  \n\n    Vor gut hundert Gästen sprach Frank Balzer in seinem Grußwort auch über aktuelle Sicherheitsprobleme in der Hauptstadt. Es sei schwer vermittelbar, wenn Straftätern nicht der Prozess gemacht werden könne, weil Richter fehlen, oder wenn die Polizei Haftbefehle nicht vollstrecken könne, weil ihr Personal nicht ausreicht. Der Bezirksbürgermeister appellierte aber auch an jeden Einzelnen, seinen Betrag zu mehr Ordnung und Sicherheit zu leisten: „Es fängt schon im Kleinen an. Kindern ein Vorbild zu geben, indem Erwachsene bei Rot an der Ampel warten. Zigaretten nicht aus dem Autofenster zu werfen oder als Radfahrer Gehwege zu respektieren.“\n  \n\n    Als Zeichen seiner Unterstützung und des Respekts sicherte Balzer eine Spende in Höhe von 500 Euro aus bezirklichen Mitteln zu. „Der Weisse Ring erhält keine staatliche finanzielle Unterstützung und ist auf Spenden angewiesen. Die wichtige Opferhilfe und Präventionsarbeit unterstütze ich sehr gern und danke damit den Vereinsmitgliedern für ihren Einsatz“, so Frank Balzer.\n  \n"
}