{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.846858.php",
    "date": "2019-09-16",
    "title": "Aufruf zum FOTO-WETTBEWERB 2019: „Die Glienicker Brücke vor, am und nach dem 10. November 1989“",
    "text": "\n\n    Eine gemeinsame Aktion der “Potsdamer Neueste Nachrichten” und des Regionalmanagements Berlin SÜDWEST zum 30. Jahrestages des Mauerfalls Glienicker Brücke\n  \n\n    Am 10. November 2019 jährt sich der 30. Jahrestag des Mauerfalls auf der Glienicker Brücke. Aus diesem Anlass richten die „Potsdamer Neueste Nachrichten“ (PNN) und das Regionalmanagement Berlin SÜDWEST einen Fotowettbewerb aus. Die Leserinnen und Leser, Berlinerinnen und Berliner sind aufgerufen, ihre Fotos vom 10. November 1989 auf der Glienicker Brücke einzureichen. Wer Aufnahmen vor dem Mauerfall und kurz danach von der Glienicker Brücke hat, sollte sich ebenso an diesem Wettbewerb beteiligen.\n  \n\n    Ziel des Wettbewerbs ist es, am 10. November 2019 auf der Glienicker Brücke auch mit fotografischen Eindrücken an den Mauerfall vor 30 Jahren zu erinnern. Die Fotos (farbig oder schwarz-weiß) sollen qualitativ so hochwertig sein, dass sie auf wetterfesten Trägermaterialien in einer Größe von 80 × 60 Zentimeter gedruckt werden können. Die Fotos können in analoger oder digitaler Form eingereicht werden. Digitale Bilder sollten möglichst im JPEG-Format mit 5.000 Pixel auf der langen Seite vorliegen. Bei technischen Fragen wenden Sie sich bitte an die angegebene Telefonnummer.\n  \n\n    Eine Jury wählt die besten 30 Fotos für diese Ausstellung sowie zusätzlich drei Sieger-Fotos aus. Zur Jury gehören ein Fotograf der PNN, Peter Fauland (Fotograf / Berlin), Jens Arndt (Filmemacher / Regisseur Berlin) sowie die Initiatoren des Wettbewerbs Regionalmanagement Berlin SÜDWEST und Kulturmanagement Berlin.\n  \n\n    Die Fotos werden nur am 10. November 2019 von 10 bis 19 Uhr auf der Glienicker Brücke gezeigt. Als Dankeschön erhält jeder/jede Teilnehmer/-in des Fotowettbewerbs nach der Ausstellung sein großformatiges Foto. Die Auszeichnung der drei besten Fotos erfolgt im Rahmen der festlichen Matinee am 10. November 2019 im Schloss Glienicke.\n  \n\n    Einsendeschluss: 10. Oktober 2019\n    Foto per Mail an Regionalmanagement Berlin SÜDWEST\n    Stichwort Fotowettbewerb: office@rm-berlin-sw.de\n    oder per Post an:\n    Regionalmanagement Berlin SÜDWEST\n    Sebastian Clausert\n    Schloßstraße 48 (Gutshaus Steglitz)\n    12165 Berlin\n  \n\n    Telefonische Rückfragen: (030) 707 600 84\n  \n\n    Kontakt: Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel. 030/ 707 600 84 oder per E-Mail\n\n"
}