{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.823409.php",
    "date": "2019-06-27",
    "title": "Neue Professuren für Zukunftstechnologien in Siemensstadt",
    "text": "\n\n    An der Technischen Universität Berlin sollen drei neue Professuren zur Erforschung digitaler Produktionstechnologien eingerichtet werden. Das sieht der Haushaltsentwurf 2020-2021 vor, auf den sich der Berliner Senat am 18.06.2019 geeinigt hat. Die neuen Professuren sind ein Kernelement des Werner-von-Siemens Centre for Industry and Science, das am Zukunftsort Siemensstadt entsteht. Das Kooperationsvorhaben war bisher unter dem Begriff Industrie- und Wissenschaftscampus Berlin bekannt, heute wurde der neue Name „Werner-von-Siemens Centre for Industry and Science“ offiziell eingeführt. Als Kooperationsprojekt des Berliner Senats, der Siemens AG, der Technischen Universität Berlin, der Fraunhofer Gesellschaft und der Bundesanstalt für Materialforschung und -prüfung (BAM) wird das Center die Forschungskompetenz zu additiven Fertigungsverfahren, neuartigen Werkstoffen und digitalen Produktionsprozessen bündeln und weiterentwickeln. Für die Finanzierung der drei\n    zusätzlichen Professuren sieht die Senatskanzlei – Wissenschaft und Forschung jährlich 1,5 Mio. Euro vor.\n  \n\nDazu der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Wissenschaft ist ein zentraler Partner für die neue Siemensstadt. In unserer Stadt beschäftigen sich inzwischen mehr als 100 Wissenschaftlerinnen und Wissenschaftler mit verschiedenen Aspekten des digitalen Wandels. Damit verfügt Berlin über eine einmalige Dichte an Einrichtungen und Expertise auf dem Gebiet der Digitalisierung und Künstlicher Intelligenz, die wir nun mit den zusätzlichen Mitteln für neue Professuren an der Technischen Universität Berlin weiter ausbauen wollen. Auf diese Weise stärken wir Berlin als innovativen Industriestandort und leisten einen wichtigen Beitrag für die wirtschaftliche Entwicklung unserer Stadt.“\n  \n\nProf. Dr. Christian Thomsen, Präsident der TU Berlin: „Wir als Technische Universität bringen unsere Forschungsexpertise und unsere lebendige Start-up-Kultur ein, um gemeinsam mit den Partnern Lösungen für aktuelle Themen zu finden: wie neuartige Materialien und Beschichtungen, Additive Fertigungsverfahren wie 3-D-Druck oder der digitale Zwilling. Ich erhoffe mir von der Kooperation mit Siemens neue Fragestellungen für die Wissenschaft, neue Chancen für unsere hoch qualifizierten Absolventen und Synergie für einen Stadtteil, der systematisch ausgebaut werden soll. Die Unterstützung des Landes zeigt erneut, welchen Stellenwert Wissenschaft und Bildung für die wachsende Metropole hat.“\n  \n\nCedrik Neike, Mitglied des Vorstands der Siemens AG: „Wir freuen uns sehr, unsere Kooperation heute unter dem neuen Namen „Werner-von-Siemens Centre for Industry and Science“ zu starten. Wir sind mittlerweile 26 Partner aus Wissenschaft und Wirtschaft, die Zukunftstechnologien erforschen, testen und anwenden wollen. Das passt genau zum offenen Ökosystem des Siemensstadt-Projekts. Das Besondere ist: Die Kooperation von exzellenten F&E-Partnern und innovativen Wirtschaftsunternehmen findet direkt am Ort der Produktion statt.“\n  \n\n    Im Oktober 2018 hat das Land Berlin, vertreten durch die Senatskanzlei – Wissenschaft und Forschung und die Senatsverwaltung für Wirtschaft, Energie und Betriebe, die Siemens AG, die Technische Universität Berlin, die Fraunhofer-Gesellschaft, sowie die Bundesanstalt für Materialforschung und -prüfung (BAM) eine Vereinbarung unterzeichnet, mit dem Ziel am Standort Siemensstadt einen Industrie- und Wissenschaftscampus zu entwickeln. Die Vereinbarung sieht unter anderem die Einrichtung neuer Professuren vor, die konkret auf die Bedarfe der innovativen Fertigungsindustrie ausgerichtet sind und ihren produktionstechnischen Strukturwandel begleiten. Auch weitere Unternehmen sollen hierzu Zugang haben und von den neuen Professuren und Entwicklungen am Standort Siemensstadt profitieren.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}