{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.786918.php",
    "date": "2019-02-22",
    "title": "Der Umweltladen Mitte zeigt die Ausstellung „Ab in den Norden!“",
    "text": "\n\n    Brandenburgs Naturlandschaften von Berlin bis in die Uckermark\n  \n\nBezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Brandenburg besitzt einen besonderen Schatz: elf Naturparke, drei UNESCO-Biosphärenreservate und den Nationalpark Unteres Odertal. Diese fünfzehn Nationalen Naturlandschaften bewahren die schönsten und artenreichsten Gegenden des Landes. Sie sind Refugien für Adler, Otter und Co sowie Lebensräume für selten gewordene Pflanzen.\n  \n\n    Für uns Menschen halten sie Erholung, Naturerlebnisse und Genuss bereit.\n    Ob per Rad, zu Fuß oder auf dem Wasser – die nördlichen Brandenburger Naturlandschaften haben viel zu bieten.\n  \n\n    Im Frühjahr kann man aufsteigende Gänse- und Entenschwärme an der Elbe beobachten und im Winter den Trompetenrufen der Singschwäne im unteren Odertal lauschen. Wälder sowie Badeseen versprechen im Sommer Abkühlung und der leuchtende Nachthimmel im Sternenpark Westhavelland begeistert nicht nur Astronomen. Das Biosphärenreservat Schorfheide-Chorin besticht unter anderem mit einem reichhaltigen Angebot regionaler Produkte aus dem Ökolandbau.\n  \n\n    Vielerorts kann man auf den Spuren Theodor Fontanes wandern. Nicht nur im Jubiläumsjahr „fontane.200“ wird eine einzigartige Vielfalt an Naturschätzen und kulturellen Höhepunkten vor den Toren der Hauptstadt geboten!\n  \n\nOrt:\n    Berolina Galerie im Rathaus Mitte, Karl-Marx-Alle 31, 10178 Berlin\nZeitraum:\n    6. März bis 24. April 2019\nEröffnung:\n    6. März 2019 um 14 Uhr\nÖffnungszeiten:\n    Montag bis Freitag von 9 bis 18 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n    Der Zugang zum Haus und zur Galerie ist barrierefrei.\n  \n\nWeitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31, 10178 Berlin\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}