{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.812110.php",
    "date": "2019-05-17",
    "title": "Terminankündigung: Staatssekretär Krach im Dialog zu Partizipationsmöglichkeiten an Hochschulen",
    "text": "\n\n    Am kommenden Mittwoch, 22. Mai 2019, lädt die Senatskanzlei – Wissenschaft und Forschung zum öffentlichen „Hearing Demokratische Hochschule“ ein. Im Rahmen der Veranstaltung werden die Ergebnisse der AG „Demokratische Hochschule“ vorgestellt und mit interessierten Teilnehmerinnen und Teilnehmern diskutiert.\n  \n\nHearing Demokratische Hochschule\nZeit: Mittwoch, 22. Mai 2019, 16-18 Uhr\nOrt: Humboldt-Universität zu Berlin, Fritz-Reuter-Saal,\n    Dorotheenstraße 24, 10117 Berlin\n  \n\nDiskussionsteilnehmende:\n    Dr. Dagmar Simon und Prof. Dr. Peer Pasternack, Vorsitzende der AG „Demokratische Hochschule“\n    Steffen Krach, Staatssekretär für Wissenschaft und Forschung\nModeration: Anna Lehmann, taz\n  \n\n    Der Abschlussbericht der AG „Demokratische Hochschule“ fasst die Ergebnisse der Arbeitsgruppe zusammen und macht Empfehlungen für die Stärkung der akademischen Selbstverwaltung und die Förderung von partizipativen Formaten an den Berliner Hochschulen. Die AG wurde vom Berliner Senat im September 2017 unter dem Vorsitz der beiden Sachverständigen Dr. Dagmar Simon, Wissenschaftszentrum Berlin, und Prof. Peer Pasternack, Institut für Hochschulforschung der Martin-Luther-Universität Halle-Wittenberg, eingesetzt und hat ihre Arbeit Ende 2018 abgeschlossen. Ihr gehörten Vertreterinnen und Vertreter verschiedener Hochschulgremien und Statusgruppen an. Der Ergebnisbericht bildet die Grundlage für das öffentliche Hearing.\n  Die Vorschläge der AG Demokratische Hochschule betreffen drei Kategorien:\n  \nVerbesserungen für hochschulinterne Information und Kommunikation als Grundlage demokratischer Partizipation\n    \nErleichtern oder formales Ermöglichen der Beteiligung an der Gremienarbeit und an Selbstverwaltungsaufgaben;\n    \nQualifizierungsmaßnahmen für alle Beteiligten und eine bessere Umsetzungskontrolle von Beschlüssen und Maßnahmen zur effektiveren Gestaltung der Gremienarbeit\n    \n\n\n    Die Veranstaltung ist Teil einer Reihe von öffentlichen Hearings zu verschiedenen Themen, die die Wissenschaft und Forschung in Berlin betreffen. Den Auftakt bildete das Hearing zur Lehrkräftebildung im Januar 2019. Im Rahmen des dialogorientierten Formats sollen Politik und jene, auf die die politischen Entscheidungen unmittelbare Auswirkungen haben, in einen offenen Austausch miteinander kommen.\n  \n\n    Hier finden Sie den vollständigen Ergebnisbericht:\n  \n"
}