{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.856609.php",
    "date": "2019-10-22",
    "title": "Straßenbäume in Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Um die Auswirkungen des Klimawandels auf die mehr als 26.000 Straßenbäume in Mitte so gering wie möglich zu halten, nutzt das Straßen- und Grünflächenamt (SGA) seit vielen Jahren erfolgreich moderne Technologien. Feuchtigkeits-Sensoren im Boden helfen dabei, die Bäume zielgerichtet zu bewässern und bieten durch dauerhafte Datenerhebung sowie durch Beobachtung der Baumpflegekräfte eine Grundlage für eine individuelle Bewässerungsstrategie.\n  \n\n    Als erster Bezirk deutschlandweit hat Mitte vor acht Jahren sogenannte Bewässerungssäcke erstmals genutzt. Diese Beutel geben Wasser langsam an die Wurzeln vor allem junger Bäume ab und sind mittlerweile Standard weit über Berlin hinaus.\n  \n\n    75.000 Liter Wasser am Tag\n  \n\n    Während der Hitzeperiode dieses Sommers hat das SGA die Straßenbäume in Mitte mit täglich 75.000 Litern Wasser bewässert. 2020 ist die Anschaffung eines weiteren Fahrzeugs mit einem großen Wasserfass geplant, um die Straßenbäume noch zielgerichteter bewässern zu können. An der diesjährigen Aktion #mittegießt haben sich über das Internet und soziale Medien zahlreiche Menschen beteiligt und die Bäume in ihrer Umgebung gegossen.\n  \n\n    Dennoch setzen viele Faktoren den Straßenbäumen zu. Ein großer Teil der alten Bäume hat das biologische Alter erreicht. Straßenbäume sind besonderen Witterungs- und Umwelteinwirkungen ausgesetzt, weshalb sie eine geringere Lebenserwartung haben als Waldbäume. Dazu kommen die Belastungen durch Hitze, Trockenheit und Stürme sowie die Flächenversiegelung, die sich in den vergangenen Jahren verschärft haben.\n  \n\n    Grüne Infrastrukturen verbessern das Stadtklima\n  \n\n    Um das Grün in Berlin zu erhalten, setzt das SGA Mitte auf die Unterstützung junger Bäume. Von April eines Jahres an erhalten die Jungbäume (bis zum 5. Standjahr) regelmäßig Wasser. Ab Juni werden die Bäume von 6 bis 15 Standjahren gewässert, im Juli wird die Bewässerung auf die Bäume bis zum 25. Jahr ausgeweitet.\n  \n\n    Vernetzte grüne Infrastrukturen schaffen Frischluftschneisen und verbessern das Stadtklima. Neu zu bauende Grünflächen mit integrierten Rückhaltebecken helfen, Starkregenereignisse abzupuffern.\n  \n\n    Stauden- und Gehölze statt Rasen\n  \n\n    Die Herausforderungen der Zukunft erfordern ein Umdenken. Der Trend muss weg von Rasenflächen, die große Mengen Wasser verbrauchen, hin zu Schatten spendenden Stauden- und Gehölzpflanzungen. Dies schafft ein besseres Stadtklima und bietet Insekten Nahrung und Lebensraum.\n    Städtische Grünanlage benötigen viel Pflege.\n  \n\n    Dank der Entscheidungen des Bezirksamtes Mitte hat sich der Personalbestand im Straßen- und Grünflächenamt wieder erhöht. Mit Sonderprogrammen unterstützt die Senatsverwaltung diese Bemühungen zusätzlich. Erste Erfolge zeigen sich bereits. 2019 wird Mitte eine positive Straßenbaumbilanz aufweisen. Bis zum Jahresende werden rund 500 neue Straßenbäume gepflanzt sein. Dem stehen rund 400 Fällungen gegenüber.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de Tel.: 9018-32757\n  \n"
}