{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.875020.php",
    "date": "2019-12-12",
    "title": "Ehrenurkunde an Dr. Wilhelm Fehse post mortem verliehen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat in einem gemeinsamen Beschluss Dr. Wilhelm Fehse die Ehrenurkunde des Bezirkes Berlin-Lichtenberg verliehen. Die Ehrenurkunde, die die höchste Auszeichnnung des Bezirkes ist, würdigt die Lebensleistung von Dr. Fehse.\n  \n\n    Das Bezirksamt Lichtenberg ehrt mit der Verleihung der Ehrenurkunde Herrn Dr. Wilhem Fehse post mortem für sein außergewöhnliches Engagement zum Wohl des Bezirkes und seiner Bewohnerinnen und Bewohner. Seit 1993 war Dr. Fehse im Weitlingkiez und im Kaskelkiez als Mitarbeiter, später als Leiter des Büros für Sozialplanung, tätig. Von Anbeginn war er viele Stunden auch als ehrenamtlicher Berater tätig. Nachbarinnen und Nachbarn sowie Vertretende von Initiativen und Vereinen kannten ihn als ihren Partner und Interessenvertreter gegenüber dem Bezirksamt, Wohnungsunternehmen und Planungsbüros.\n  \n\n    Bezirksbürgermeister Michael Grunst würdigt im Namen des Bezirksamtes die Lebensleistung von Dr. Fehse: „Er hat konsequent die Idee einer sozial orientierten Mieten-, Wohnraum- und Stadtentwicklung vertreten. Sein erfolgreicher Einsatz für Milieuschutzgebiete war in der Sache kompetent und empathisch gegenüber den Menschen, die sich an ihn gewandt hatten. Jahrzehntelang hat Dr. Fehse Hilfesuchende, die nach Modernisierungen und Sanierungen Fragen zum Mietrecht hatten, kompetent beraten und mit persönlichem Einsatz unterstützt. Damit hat sich Dr. Wilhelm Fehse um den Bezirk Lichtenberg im besonderen Maße verdient gemacht. Wir werden seinen Einsatz schmerzlich vermissen.“\n  \n\n    Dr. Wilhelm Fehse ist am 30. Juni 2019 im Alter von 62 Jahren verstorben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}