{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794014.php",
    "date": "2019-03-19",
    "title": "Einladung zum EUROPA SALON im Schloss Biesdorf",
    "text": "\n\n    Am Sonntag, dem 7. April 2019, um 14:00 Uhr, lädt der EUROPA SALON zur Debatte in das Schloss Biesdorf ein. Auf Schloss Biesdorf hängt seit Jahren die Europa Flagge – Symbol der Weltoffenheit und der Verbundenheit mit den Werten der Europäischen Union. Welche sind das aber eigentlich?\n  \n\n    Zu Gast sind Gerry Woop, Staatssekretär für Europa für das Land Berlin,\n    damit DER Vertreter Berlins in allen Fragen auch im Verhältnis der Hauptstadt zur EU und Sandra Brumm, die Europabeauftragte des Bezirks Marzahn-Hellersdorf.\n  Zur Debatte umreißen die Veranstalterinnen und Veranstalter die Fragenstellungen:\n  \nwelche Schwerpunkte das Land Berlin derzeit beim Europathema setzt,\n    \nwelchen Stellenwert der Kulturaustausch und Bildungsthemen für alle Generationen haben,\n    \nwie offen die europäischen Grenzen sind und bleiben sollen,\n    \nwie die Interessen der Bürger in den Regionen und den Bezirken eigentlich auf europäischer Ebene vertreten werden.\n    \n\n\n    Natürlich geht es auch um die unterschiedlichen Sichten von Land und Bezirk\n    und die Rolle von bürgerschaftlichem Engagement beim Austausch zwischen den Regionen, die Chancen für junge Menschen.\n  \n\n    Schloss Biesdorf, dessen Errichtung als Denkmal nur durch die Unterstützung\n    mit europäischen Fördermitteln möglich war, ist dafür ein guter Ort für die Debatte.\n  \n\n    Im Schloss haben alle Besucherinnen und Besucher im Anschluss an die Debatte die Möglichkeit, im Café Schloss Biesdorf Kaffee und Kuchen zu genießen.\n  \n\n    Um Anmeldung zur Veranstaltung unter der E-Mail schlossbiesdorf@gmail.com wird gebeten.\n  \n\n    Juliane Witt\n    Bezirksstadträtin\n  \n\n    für Weiterbildung, Kultur, Soziales und Facility Management\n    Bezirksamt Marzahn-Hellersdorf / Berlin\n  \n\n    Riesaer Straße 94\n    12627 Berlin\n    Fon: 030902934401\n    Fax: 030902934405\n    mobil: 01755272588\n    http://www.die-guten-nachrichten-marzahn-hellersdorf.de\n  \n"
}