{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.775396.php",
    "date": "2019-01-16",
    "title": "Die \"Kugelspielerin\" kehrt zurück in den Luisenhain",
    "text": "\n\n\nSamstag, 19.01.2019 um 14 Uhr im Luisenhain, Altstadt Köpenick\n\n\n\n    Die älteren Köpenickerinnen und Köpenicker werden sich noch gut daran erinnern, bis zum Jahr 1950 stand im Luisenhain die Bronzeskulptur „Die Kugelspielerin“. Die Figur in der Parkanlage zwischen Dahme-Ufer und Rathaus Köpenick zeigte eine sich dem Volkssport Boccia widmende junge Frau. Geschaffen wurde sie einst vom Bildhauer Walter Schott, der von 1880 bis 1883 an der Berliner Kunstakademie studierte und ab 1885 in Berlin als freischaffender Künstler tätig war. Insbesondere während der Kaiserzeit schuf er zahlreiche Denkmäler und Skulpturen.\n  \n\n    Die “Kugelspielerin”, das bekannteste Werk Walter Schotts, entstand 1897 und existiert in verschiedenen Ausführungen, bekleidet und unbekleidet. Sie wurde hundertfach in den unterschiedlichsten Materialien ausgeformt, unter anderem auch von der Meißener Porzellanmanufaktur. Die “Kugelspielerin” zählte zu den beliebtesten Figuren der damaligen Zeit und wurde zu einem Verkaufsschlager des Kunsthandels. Die Bronzeskulptur der „Kugelspielerin“ unterstrich auch sehr eindrucksvoll den Charakter des kleinen und wunderschön gelegenen Bürgerparks am Dahme-Ufer in der damals noch selbständigen Stadt Cöpenick.\n  \n\n    Eine Bürgerinitiative und der Verein “Volkspark Luisenhain, Berlin-Köpenick e.V.” haben sich in beharrlicher ehrenamtlicher Arbeit dafür eingesetzt, dass eine Originalkopie wieder ihren Platz im Luisenhain findet. Möglich wird dies durch den Abguss einer in Düsseldorf befindlichen Skulptur der „Kugelspielerin“. Hierfür wurden Förderer, Sponsoren und private Unterstützer mobilisiert. Das Projekt wird auch durch die Bürgerstiftung Treptow-Köpenick unterstützt.\n  \n\nDie feierliche Aufstellung der Originalkopie der „Kugelspielerin“ sowie einer Erinnerungstafel findet am Samstag, dem 19. Januar 2019 um 14 Uhr statt.\n\n"
}