{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.826168.php",
    "date": "2019-07-05",
    "title": "Volkswagen eröffnet seinen „We Campus“ in Berlin",
    "text": "\n\n    Volkswagen hat heute den „We Campus“ in Berlin-Mitte eröffnet. Den digitalen Startschuss für den neuen Standort gaben Ramona Pop, Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, und Christian Senger, Volkswagen Markenvorstand für Digital Car & Services. Der neue „We Campus“ führt rund 900 Experten von Volkswagen und seinen Technologiepartnern zusammen, die bislang an verschiedenen Standorten gearbeitet haben. Künftig werden sie dort digitale Mehrwertdienste und Mobilitätsservices entwickeln, die im „Volkswagen We“-Ökosystem angeboten werden. Dazu zählt auch das rein elektrische Carsharing-Angebot „WeShare“, das in Berlin kürzlich mit 1.500 E-Golf-Fahrzeugen an den Start gegangen ist. Volkswagen erweitert sein Ökosystem stetig und will weitere Zukunftsarbeitsplätze am Campus schaffen.\n  \n\n    „Berlin ist der Standort für digitale Zukunftstechnologien“, sagt Ramona Pop, Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe „Moderne Mobilität ist eine große Herausforderung und gleichzeitig ein Treiber für eine neue wirtschaftliche Dynamik. Immer mehr Unternehmen wie Volkswagen investieren in Technologien und Konzepte für einen nachhaltigen Verkehr in der Stadt und schaffen neue Arbeitsplätze. Nirgendwo geht das besser als in Berlin. Hier in Berlin wird daran gearbeitet, Mobilitätsbedürfnisse mit Klima- und Umweltschutz in Einklang zu bringen.“\n  \n\n    „Wir bieten den Menschen mit ‚Volkswagen We‘ passgenaue Möglichkeiten, ihr eigenes Auto vielfältig zu nutzen und auf andere Art mobil zu sein. Das geht einfach, digital und für jeden Bedarf“, sagt Christian Senger, Volkswagen Markenvorstand für Digital Car & Services. „Unser Angebot wollen wir stetig erweitern, daran arbeiten wir künftig am ‚We Campus‘ im Herzen Berlins. Dort sind wir am Puls der urbanen Mobilität. Der ‚We Campus‘ bietet uns ideale Bedingungen für die Entwicklung und Erprobung neuer Mobilitätsservices.“\n  \n\n    Volkswagen richtet seinen neuen Standort in der Nähe des Alexanderplatzes durchweg auf die Anforderungen moderner digitaler Entwicklungsarbeit aus. Eine wichtige Rolle spielen agile Arbeitsmodelle, für die im Büroraumkonzept insgesamt rund 15.900 Quadratmeter Fläche berücksichtigt werden. Am „We Campus“ arbeiten Expertenteams künftig funktionsübergreifend an einem Ort zusammen, zu ihnen zählen Produktentwickler, Softwareingenieure und UX-Designer.\n  \n\n    Volkswagen organisiert die agilen Teams hierbei auch nach dem „Zwei-Pizzen-Prinzip“, das von Tech-Unternehmen bekannt ist. Nach diesem Prinzip sind die Teams nur so groß, dass alle Mitglieder von zwei Pizzen satt werden könnten. Der Ansatz dahinter besagt, dass eine Teamgröße von acht bis zehn Experten ideal ist, um den persönlichen Informationsaustausch und damit die Vorteile agiler Arbeit, etwa Geschwindigkeit und hierarchiefreie Selbstorganisation, zu ermöglichen.\n  \n\n    Am neuen Standort werden neben der Volkswagen AG auch ihr strategischer Partner diconium sowie die UMI Mobility International, Volkswagen Group Services und Elli, der Volkswagen Naturstrom® Anbieter zusammenziehen. Insgesamt werden es nach Abschluss aller Umzüge rund 900 Experten sein. Volkswagen plant zudem, am Standort weitere neue Arbeitsplätze zu schaffen.\n  \n\n    Darüber hinaus soll der neue Campus als Entwicklungszentrum künftig eine wichtige Rolle für die neue „Car.Software“-Einheit des Volkswagen Konzerns übernehmen und sich als Standort für weitere Konzernmarken anbieten. In der neuen Software-Einheit wird Volkswagen bis 2025 mehr als 5.000 Experten in Kompetenzbereichen wie der Software-Entwicklung, Elektrik- und Elektronikentwicklung, Konnektivität, automatisiertes Fahren, User Experience (UX), Cloud-Architektur und E-Commerce aufbauen.\n  \n\n    „Volkswagen We“-Ökosystem\n  \n\n    Die Marke Volkswagen bietet mit ihrem Ökosystem „Volkswagen We“ ein wachsendes Angebot an fahrzeugnahen digitalen Diensten und Mobilitätsangeboten, die im Auto oder über das Smartphone genutzt werden können. Dazu zählen Anwendungen für bargeldloses Parken und Stromladen („We Charge“), die Öffnung des eigenen Autos für Lieferdienste und Reinigungen („We Deliver“ im neuen Passat), einfaches und komfortables Parken („We Park“) genauso wie das rein elektrische Carsharing-Angebot „WeShare“.\n  \n"
}