{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.795486.php",
    "date": "2019-03-22",
    "title": "Städtepartnerschaften fortgesetzt",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat heute Städtepartner aus drei Gemeinden begrüßen dürfen. Die Delegationen aus Wien-Margareten in Österreich, Hajnowka sowie Bialoleka von Warschau, beides Polen, sind anlässlich des Jahresempfangs des Bezirksamtes angereist.\n    Bereits im letzten Jahr wurde beschlossen die Kooperationen zwischen Wien-Margareten und Hajnowka mit dem Bezirk Lichtenberg fortzusetzen. Am heutigen Tag wurde die Kooperation mit Warschau-Bialoleka festgesetzt.\n    Die seit 08. März 2000 praktizierte Städtepartnerschaft zwischen den Bezirken Berlin-Lichtenberg und Bialoleka von Warschau konnte in den letzten Jahren weiter gefestigt und entwickelt werden und wird deshalb fortgesetzt. Darauf verständigten sich der neu gewählte polnische Bezirksbürgermeister Grzegorz Kuca und Michael Grunst. Sie legten die inhaltlichen Schwerpunkte im partnerschaftlichen Miteinander fest. Mit der Verlängerung der Zusammenarbeit wurden ganz konkrete Maßnahmen für die Periode 2019 – 2021 vereinbart. Unter anderem werden Aktivitäten zwischen weiteren Ausbildungseinrichtungen, insbesondere Schulpartnerschaften, Sportvereinen, wie Jugendspartakiaden und Wettbewerbe, Kultureinrichtungen, inkl. Künstlerausstellungen und Jugendbands, unterstützt.\n    Der Dialog zu Fragen regionaler Wirtschaftsentwicklung und die Zusammenarbeit von Ämtern der Bezirksverwaltungen werden ebenfalls vorangetrieben. Für Lichtenbergs Bezirksbürgermeister ist es wichtig, den Austausch von Erfahrungen im Bereich der Beschaffung von EU-Finanzmitteln und den Erfahrungsaustausch auf Wirtschaftsmessen und Fachkonferenzen zu fördern.\n  \n\n„So wie der Bezirk Lichtenberg sich gut entwickelt hat, entwickelten sich auch die partnerschaftlichen Beziehungen mit Gemeinden aus Europa, Afrika und Asien. Unsere Partnerschaften sind nun gefestigt und werden noch weiter entwickelt. Diese positive Tendenz macht mich sehr stolz. Das Engagement, die Kreativität sowie die Kompetenz von Menschen aus Wirtschaft, Verwaltung, Politik, Vereinen und verschiedenen Institutionen unterstützen diese Entwicklung nachhaltig und machen unsere Zusammenarbeit auch über Bezirksgrenzen hinaus so lebendig. Dafür danke ich allen Beteiligten.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Beauftragte für Partnerschaften\n    Karin Strumpf\n    Telefon: (030) 90296-3306 | E-Mail\n\n"
}