{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.854996.php",
    "date": "2019-10-16",
    "title": "Zum Mond – Einsteigen bitte!",
    "text": "\n\n    fezMACHEN! Raumfahrt\n  Für Familien mit Kindern ab 2 Jahren, orbitall Raumfahrtzentrum ab 8 Jahren.\n  \n\nZeit: 26. – 27. Oktober sowie 2. – 3. November 2019, jeweils von 12 bis 18 Uhr\n    \n\nOrt: FEZ-Berlin, Staße zum FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 4,00 € p. P., Familie ab 3 Personen: 3, 50 € p. P.\n      ( jeweils inkl. Kindermuseum, Kino, orbitall, Material)\n    \n\n\n    50 Jahre ist es her, dass im Rahmen von Apollo 11 die erste bemannte Raumfähre auf dem Mond landete. Zum großen Jubiläum lädt das FEZ-Berlin alle Familien mit kleinen und größeren Kindern zu einer spielerischen und erkenntnisreichen Reise durch die Raumfahrt ein.\n  \n\n    Bei fezMACHEN! Raumfahrt am 26. und 27. Oktober sowie am 2. und 3. November wird das Thema Raumfahrt in vier aufregenden Arealen rund um Wissenschaft, Forschung, Technik, Kreatives sowie in einem Spiel- und Erlebnisbereich mit allen Sinnen und für unterschiedliche Altersgruppen erlebbar.\n  \n\n    Highlight der Wochenenden ist die große DLR_Raumfahrt-Show des Deutschen Zentrums für Luft- und Raumfahrt (DLR). Unter dem Motto: „Gedankenreise zum Mond“ werden in der Wissenschafts-Show verblüffende Bühnen-Experimente, faszinierende Videos und Mitmachaktionen für das ganze Publikum in Szene gesetzt.\n  \n\n    Es gibt so vieles, was Astronauten wissen und erlernen müssen, um ins All starten zu können. Bei dem Mitmachevent an zwei Wochenenden werden die kleinen Besucher selbst zu Raumfahrern. Sie erfahren mit viel Spaß etwas über ihren Körper, über physikalische Gesetzmäßigkeiten, sie forschen, basteln, bauen, fliegen, trainieren und spielen Raumfahrt. Sie entdecken dazu viel Wissenswertes rund um das Astronautendasein, die Raumfahrt und den Mond.\n  \n\n    Im Forscherland geht es um das Astronautenwissen. Mit einem Teleskop können die jungen Astronauten den Mond erkunden oder sie fliegen in der Raumfähre des orbitalls virtuell zum Mond. Was Windeln und andere Alltagsgegenstände mit der Raumfahrt zu tun haben, kann man im Museum der Dinge erfahren. Mit Käpt’n McKircard bestehen sie den Test in der Sternenflottenakademie. Und Paxi kann man auf einer kleinen Erdbühne treffen. Der kleine Außerirdische, der von der Europäischen Weltraumorganisation (ESA) erschaffen wurde, erklärt in kurzen Filmen das Sonnensystem, die Gezeiten, Planeten und eventuelle Marsbewohner. Zudem erleben die Jüngsten hier die Wissenschaftsshow „Astro-Ei auf dem Weg ins All“, von und mit der Firma „Wissenschaft für Kids mit Tüftelfaktor“.\n  \n\n    Galaktische Geschichten entstehen, wenn Kinder mit Hilfe von Lichtprojektionen, Schatten und Figuren entstehen lassen oder an einer Leuchtstaffelei phantastische Bilder kreieren. Aus Lego, Recyclingmaterialien oder Pappe bauen sie eigene Raumfahrerwelten. Hier werden Raumkapseln, Satelliten oder spacige Module gebaut, die zum Spielen animieren.\n  \n\n    Natürlich darf bei Raumfahrtwochenenden, die fez machen das Astronautentraining nicht fehlen. In der Trainingshalle des orbitall- Raumfahrtzentrums machen sich Astronautenkinder ab 8 Jahren fit für den Flug. An echten Testgeräten wie Drehsessel, Taumelscheibe, Aerotrim und Rhönrad trainieren sie den Umgang mit der Schwerelosigkeit, Feinmotorik und ihren Gleichgewichtssinn.\n  \n\n    Selbst die allerkleinsten Kinder spielen im FEZ Raumfahrt. In KlitzeKLEINien, dem Bereich für die Ein- bis Fünfjährigen, warten neben einem Bücherplaneten mit Märchenoma auch magnetische Spielmatten zum Mondhäuser und Mondhöhlen bauen, ein Puste-Raketenstand, eine Milchstraßen-Bobby Car-Rennstrecke und eine kleine Bewegungsbaustelle, auf der die Astronautenfitness getestet wird: 10, 9, 8, 7, 6, 5, 4, 3, 2, 1 Start!\n    (Für Babys ist eine Wickel- und Stilllounge eingerichtet.)\n  \n\n    Aus dem weiteren Programm:\n  Astrid-Lingren-Bühne DLR_Raumfahrtshow\n  \n26. – 27. Oktober sowie 2. – 3. November 2019, jeweils 13:30 Uhr und 16:00 Uhr\n    \nAlice Museum für Kinder Escape to Freedom – Ein kooperatives Echtzeitabenteuer Was ist Freiheit? Als Team tauchen Familien mit Kindern ab 10 Jahren in fünf aufregende Escape Rooms ein, lösen knifflige Rätsel und erfahren einiges über Freiheit. Ab 12 Uhr findet zu jeder vollen Stunde eine Einführung statt.\n  \n26. – 27. Oktober sowie 2. – 3. November 2019, jeweils von 12 bis 18 Uhr\n    \n\n\nStudiobühne (4 bis 9 Jahre) Sterntaler – Ute Kahmann\n    Auf ihrem Weg hinaus in die Welt gibt Marie alles, was sie besitzt, weiter. Doch als sie sich Schlafen legt, fallen für sie Sterne als Taler vom Himmel.\n    26. – 27. Oktober, jeweils 14 und 16 Uhr\n    _Besuch der Vorstellungen nur mit dem „Theaterticket“._\n  \n\nDas ganze Programm:\nwww.fez-berlin.de\nwww.facebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin\n\n\n    _In Kooperation mit: Deutsches Zentrum für Luft- und Raumfahrt (DLR), DLR_School_Lab Berlin, Tessloff Verlag (26. & 27.10.) der Stiftung Planetarium Berlin (26. & 27.10.), Spielstein, Mathalaxie – Die Abenteuerreise, Campagames, Wissenschaft für Kids mit Tüftelfaktor_\n  \n"
}