{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.860251.php",
    "date": "2019-10-31",
    "title": "Kunstwettbewerb für den Neubau des Tiermedizinischen Zentrums für Resistenzforschung (TZR) auf dem Campus Düppel der Freien Universität Berlin entschieden",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa lobte – unter Beteiligung der Senatsverwaltung für Stadtentwicklung und Wohnen und der Freien Universität Berlin – im Mai 2019 den Kunst-am-Bau-Wettbewerb für den Neubau des Tiermedizinischen Zentrums für Resistenzforschung (TZR) aus.\n  \n\n    Am Mittwoch, 30. Oktober 2019, hat das Preisgericht unter Vorsitz der Künstlerin Dr. Susanne Bosch und unter stellvertretendem Vorsitz der Leiterin des Hauses am Waldsee, Dr. Katja Blomberg, aus 19 eingereichten künstlerischen Entwürfen, die Arbeit mit dem Titel „Fährtenlesen“ der Berliner Künstlerin Nevin Aladağ mit großer Mehrheit zur Realisierung empfohlen.\n  \n\n    Dem nichtoffenen Kunstwettbewerb mit 10 zugeladenen Künstlerinnen und Künstlern war ein Berlin- und Brandenburgweit offenes Bewerbungsverfahren vorangegangen, das der Auswahl von bis zu 10 professionellen bildenden Künstlerinnen, Künstlern, Künstlerinnen- und Künstlergruppen diente. Die Aufgabe des Wettbewerbs war es, ein eigenständiges Kunstwerk zu entwerfen, das sich mit dem Standort, seiner Geschichte und der geplanten Nutzung auseinandersetzt.\n  \n\n    Der Entwurf der zur Realisierung empfohlen wurde, ist eine Wandarbeit bestehend aus 30 Edelstahl-Paneelen in Grüntönen für den Treppenaufgang im Atrium des Gebäudes, basiert auf der Analyse von Fußabdrücken ausgewählter Nutz- und Wildtiere. Das Preisgericht begrüßte die künstlerisch-zeitgenössische Sprache und betonte dabei die besonders wertvoll erscheinende ästhetische Übertragung und somit Abstrahierung von diversen tierischen Fährten durch Rapporte in geometrische und zugleich floral-anmutende Muster. Diese Muster laden die Betrachterinnen und Betrachter wiederum ein, die einzelnen Motive zu lesen und zu dekodieren, welches in besonderer Weise die Qualität der wissenschaftlichen Arbeit am Institut spiegelt.\n  \n\n    Der Neubau des Lehr- und Forschungsgebäudes des TZR der Freien Universität Berlin nach den Entwürfen des Dortmunder Architekturbüros Prof. Gerber Architekten GmbH befindet sich kurz vor der Fertigstellung.\n  \n\n    Die Wettbewerbsentwürfe werden vom 12. November bis zum 25. November 2019 in den Räumen der Veterinärmedizinischen Bibliothek der Freien Universität, Oertzenweg 19B, 14163 Berlin öffentlich ausgestellt.\n  \n\n    Öffnungszeiten: Montag bis Freitag, jeweils 10:00 bis 18:00 Uhr. Der Eintritt ist frei.\n  \n"
}