{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.862881.php",
    "date": "2019-11-07",
    "title": "Neue Vortrags- und Gesprächsreihe „Tomorrow 4.0“ ab 15. November 2019",
    "text": "\n\n    Die Bibliothek am Wasserturm startet in Kooperation mit der Volkshochschule Pankow, am Freitag, dem 15. November 2019 um 19 Uhr im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, die neue Vortrags- und Gesprächsreihe „Tomorrow 4.0“ mit Wolfgang Ratzel.\n    „Wir leben in einer Zeit eines grundlegenden Umbruchs, in einer Schwellenzeit. Wenn wir die Schwelle überschritten haben (und wir überschreiten sie seit langem), werden wir in einem anderen Zeitalter leben. Die Welt, wie wir sie kennen, wird den heute heranwachsenden Generationen so fern erscheinen wie uns das Mittelalter. Aber vielleicht kommt alles ganz anders, wer weiß!?“\n    An sieben Abenden widmet sich der Dozent Wolfgang Ratzel den brennenden Themen zur Zukunft unserer Welt und hinterfragt im Gespräch mit den Gästen, wie unsere Gesellschaft zukünftig aussehen könnte. Dabei nähert er sich mit gut recherchierten Fakten, Beispielen und philosophischen Fragestellungen provokant und sensibel zugleich seinen Themen und regt seine Gesprächsteilnehmer zum offenen Gedankenaustausch an.\n    Am ersten Abend geht es um Lulu und Nana und die Frage: Darf der Mensch sein Erbgut verändern? Der zweite Abend, am 22.11.2019, beschäftigt sich mit dem chinesischen Sozialkreditsystem und der Frage, wie weit wir noch davon entfernt sind. Der dritte und letzte Abend in diesem Jahr, am 29.11.2019, behauptet: „Unsere Preise lügen!“ und zeigt wie hoch die wahren Kosten unserer Kreuzfahrten, Flugreisen oder von Fleisch aus Massentierhaltung tatsächlich sind, und wer den wahren Preis für unsere Billig-T-Shirts oder Plastikprodukte zahlt. Ein Plädoyer für die Kosten- und Preiswahrheit.\n    Weitere Themen 2020 unter: http://www.berlin.de/vhs-pankow .\n    Der Eintritt ist frei. Die Bibliothek ist barrierefrei. Menschen mit Assistenzbedarf können sich unter Tel: (030) 902953921 anmelden.\n    Weitere Informationen bei Nicole Mackowiak, VHS Pankow, Tel.: (030) 90295-1711, E-Mail: mackowiak@vhspankow.de und\n    bei Anne Rüster, Tel.: (030) 90295-3921, anne.ruester@ba-pankow.berlin.de , bibliothek-am-wasserturm@ba-pankow.berlin.de .\n  \n"
}