{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.860119.php",
    "date": "2019-10-31",
    "title": "Netzwerk für Lehrkräfte mit Migrationshintergrund kooperiert mit der Humboldt-Universität",
    "text": "\n\n    Das Berliner Netzwerk für Lehrkräfte mit Migrationshintergrund wirbt ab sofort noch gezielter unter Schülerinnen und Schülern für die Aufnahme eines Lehramtsstudiums und den Beruf als Lehrkraft: Ab dem 1. November 2019 intensivieren das Berliner Netzwerk für Lehrkräfte mit Migrationshintergrund und die Humboldt-Universität zu Berlin, vertreten durch die Professional School of Education (PSE), ihre Zusammenarbeit mit dem Ziel, Schülerinnen und Schüler für das Lehramtsstudium zu begeistern, indem sie eine Kooperation eingehen.\n  \n\n    Im Rahmen der vereinbarten Kooperation fungieren das Berliner Netzwerk für Lehrkräfte mit Migrationshintergrund und seine ehrenamtlich tätigen Lehrkräfte als Mentorinnen und Mentoren für die Schülerinnen und Schüler, zu denen die Professional School of Education im Rahmen ihrer „Schüler*innen-Gesellschaft für Bildung und Wissenschaft“ Kontakt hat. Das Angebot des Berliner Netzwerks für Lehrkräfte mit Migrationshintergrund dient dabei der Vernetzung zwischen den Schülerinnen und Schülern sowie Studierenden mit den Berliner Schulen. Dem Namen des Netzwerks „Vielfalt bildet Berlin“ entsprechend, soll dabei auch erwirkt werden, dass die Kollegien an den Berliner Schulen von der Herkunft her noch heterogener wird. Die Professional School of Education der Humboldt-Universität wiederum bietet den Mitgliedern des Berliner Netzwerks für Lehrkräfte mit Migrationshintergrund im Rahmen der Kooperation vielfältige Veranstaltungen an, womit eine wichtige Verzahnung\n    zwischen Universität und Schule erfolgt.\n  \n\n    Diese Vereinbarung gilt zunächst bis Ende Oktober 2021. Das im Jahr 2010 gegründete Netzwerk ist eine Initiative der Senatsverwaltung für Bildung, Jugend und Familie und soll junge Menschen mit Migrationshintergrund, die Interesse an einem Lehramtsstudium haben, beraten und sie dabei unterstützen, als Lehrerin oder Lehrer an Berliner Schulen tätig zu werden.\n  \n\n    Für weitere Informationen zur Kooperation:\n  \n\n    Berliner Netzwerk für Lehrkräfte mit Migrationshintergrund\n    in der Senatsverwaltung für Bildung, Jugend und Familie\n    Bernhard-Weiß-Straße 6, 10178 Berlin-Mitte\n    Referat II E\n    Francesca Lüdecke, Hari Sriramalu\n    E-Mail: vielfalt-bildet-berlin@senbjf.berlin.de\n\n\n    Humboldt-Universität zu Berlin\n    Professional School of Education (PSE)\n    Hausvogteiplatz 5-7, 10117 Berlin\n    Dr. Kristina Hackmann, Prof. Dr. Stefan Kipf\n    E-Mail: kristina.hackmann@hu-berlin.de; kipfstef@hu-berlin.de\n\n"
}