{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834339.php",
    "date": "2019-08-05",
    "title": "Orte der Moderne: „Neues Bauen“ in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Anlässlich des 100. Gründungsjubiläums des Bauhauses zeigt das Museum Charlottenburg-Wilmersdorf vom 10.8. bis 10.11.2019 eine Ausstellung zu herausragenden Schauplätzen des „Neuen Bauens“ im Bezirk.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz eröffnet gemeinsam mit den Kuratorinnen der Ausstellung am Freitag, dem 9.8.2019, um 18 Uhr die Ausstellung im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim, Schloßstraße 55 / Otto-Grüneberg-Weg, 14059 Berlin.\n  \n\n    Ein Pressegespräch findet am Freitag, dem 9.8., um 11.30 Uhr im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim, Schloßstraße 55 / Otto-Grüneberg-Weg, 14059 Berlin, statt. Um Anmeldung wird bis zum 8.8.2019 unter der E-Mail-Adresse museum@charlottenburg-wilmersdorf.de gebeten.\n  \n\n    Das Staatliche Bauhaus gilt heute als eine der bedeutendsten Schulen für moderne Architektur und Gestaltung weltweit. Das einhundertste Jubiläum seiner Gründung bietet den Anlass, zehn architektonische Schauplätze im Bezirk Charlottenburg-Wilmersdorf vorzustellen. Mit ihrer sachlich-funktionalen Ästhetik und den modernen Nutzungskonzepten veranschaulichen sie die Bewegung des „Neuen Bauens“ in Architektur und Städtebau, das maßgeblich durch das Bauhaus beeinflusst wurde.\n  \n\n    Ihre Architekten, darunter Walter Gropius, Erich Mendelsohn, oder auch Hans Scharoun, haben mit den Bauten das Stadtbild von Wilmersdorf und Charlottenburg mitgeprägt. Vom großstädtischen WOGA-Komplex am Kurfürstendamm, über die Ringsiedlung für die Siemens-Werke in Charlottenburg-Nord, das Garagenhochhaus an der Kantstraße oder das Apartmenthaus am Kaiserdamm, bis hin zum Wohn- und Atelierhaus des Bildhauers Georg Kolbe im Westend, lassen sich vielfältige Aspekte des „Neuen Bauens“ nachvollziehen. Anhand der ausgewählten und teils weltbekannten Architekturen werden in der Ausstellung programmatische, gestalterische und biografische Bezüge zum Staatlichen Bauhaus verdeutlicht.\n  \n\n    Die in der Ausstellung zu entdeckenden Bauten entstanden alle in den Jahren zwischen 1919 und 1933 und spiegeln bestimmende Großstadtphänomene der Weimarer Republik wider. Ihre Architekturen lassen sich als Antworten auf drängende Fragen ihrer Zeit lesen, die sich angesichts der sich drastisch verschärfenden Wohnungsfrage, der erhöhten Automobilität oder der wachsenden Niederlassungen der Industrie am Stadtrand stellten. In ihnen manifestiert sich aber auch ein neues Verständnis von städtischem Raum, der Freiräume für Kunst und neue Lebensformen schafft.\n  \n\n    Sowohl die Fragen der Stadtgesellschaft als auch die architektonischen Antworten spielen in der Gegenwart weiterhin eine Rolle. Die Ausstellung thematisiert die Geschichte der Bauten von ihrer Entstehungsgeschichte bis zu aktuellen Nutzungsformen. Die Gestaltung der Ausstellung mit Litfaßsäulen und einem begehbaren Stadtplan verschränkt den Stadtraum und die Museumsflächen. Eine Faltkarte zum Mitnehmen verortet die Schauplätze im Bezirk und lädt dazu ein, diese vor Ort in ihren aktuellen Zusammenhängen neu zu entdecken.\n    Ein Veranstaltungsprogramm und vielfältige Vermittlungsangebote für Schulklassen, junge Menschen und Familien begleiten die Ausstellung.\n  \n\n    Weitere Informationen:\n    Kuratorinnen der Ausstellung: Dr. Simone Oelker, Dr. Celina Kress, Dr. Nicola Bröcker\n    team [BEST] projekte für baukultur und stadt.\n    E-Mail: info@best-bb.de, Tel.: 030 323 01271, Internet: www.best-bb.de.\n  \n\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55 / Otto-Grüneberg-Weg, 14059 Berlin , Tel.: 030 9029 24106\n    E-Mail: museum@charlottenburg-wilmersdorf.de, Internet: www.villa-oppenheim-berlin.de.\n    Öffnungszeiten Dienstag bis Freitag 10–17 Uhr, Samstag, Sonntag und Feiertage 11–17 Uhr, Eintritt frei. Zugang barrierefrei.\n  \n\n    Im Auftrag\n    Held\n  \n"
}