{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.858307.php",
    "date": "2019-10-25",
    "title": "Gesundheitssenatorin Kalayci: „Auszubildende sind die Zukunft der Pflege- und Gesundheitsbranche“",
    "text": "\n\n    Heute trafen sich auf Einladung von Senatorin Dilek Kalayci rund 150 Auszubildende und Studierende – angehende Pflegekräfte, Hebammen, Therapeutinnen und Therapeuten – im nhow Hotel an der Oberbaumbrücke. Unter dem Motto „Wir vernetzen Gesundheitsberufe interprofessionell“ brachte der nun bereits zweite Berliner Gesundheit-Berufe-Tag 2019 den Nachwuchs mit Senatorin Dilek Kalayci zusammen.\n  \n\nGesundheits- und Pflegesenatorin Dilek Kalayci: „Die Auszubildenden und Studierenden in den Gesundheits- und Pflegeberufen sind die Zukunft der Pflege- und Gesundheitsbranche. Ohne sie läuft in Zukunft nichts. Genau deshalb ist mir der Austausch mit dem Nachwuchs sehr wichtig. Heute, beim zweiten Gesundheit-Berufe-Tag, haben sich rund 150 junge Menschen ausgetauscht und besprochen, wie sie sich ihre Ausbildung und ihren Berufsalltag wünschen und, wie die verschiedenen Berufsgruppen besser zusammenarbeiten können. Für mich als Gesundheitssenatorin sind das Impulse von unschätzbarem Wert, die ich in meiner künftigen Politik aufnehmen werde. Ein weiteres Beispiel: Eine zentrale Forderung der Jugendlichen beim letzten Gesundheit-Berufe-Tag war die Ausweitung des Azubitickets für die öffentlichen Verkehrsmittel. Das ist in diesem Jahr gelungen. Auch empfehle ich allen Verantwortlichen in den Krankenhäusern und Pflegeeinrichtungen, die Impulse der jungen\n    Menschen, die sich für Gesundheits- und Pflegeberufe entschieden haben, ernst zu nehmen. Die Ergebnisse des ersten Gesundheit-Berufe-Tags 2018 habe ich allen Verantwortlichen weitergeleitet und selbst im Rahmen des „Berliner Pakts für die Pflege“, der Ausbildungsoffensive und Ausbildungsbudgets umgesetzt.“\n  \n\n    Im nhow Hotel konnten die Teilnehmerinnen und Teilnehmer in kleinen Teams gemeinsam mit verschiedenen Akteurinnen und Akteuren aus dem Gesundheitswesen Konzepte und Lösungen erarbeiten, etwa zu der interprofessionellen Zusammenarbeit, des Wissensmanagements oder der Patientenorientierung. Die Vorschläge werden dokumentiert und der Gesundheitssenatorin übergeben. Sie fließen auch dieses Jahr in eine Nachbereitung mit wichtigen Akteurinnen und Akteuren der Gesundheitsversorgung ein.\n  \n\n    Das Thema Ausbildung ist eines der zentralen Anliegen der Berliner Gesundheits- und Pflegesenatorin. Mit dem sehr gut verhandelten Ausbildungsbudget und einer Verdopplung der Investitionskosten für Pflegeschulen von 250 auf 500 Euro jährlich, hat die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung wichtige Weichen gestellt. Im neuen Doppelhaushalt 2020/2021 ist eine Pflegeoffensive vorgesehen. Mit dem Berliner Pakt für die Pflege sitzen alle Akteurinnen und Akteure an einem Tisch und arbeiten für mehr und bessere Ausbildung, einer besseren Bezahlung in der Pflege und mehr Vereinbarkeit von Familie und Beruf.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung pressestelle@sengpg.berlin.de\n\n"
}