{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780194.php",
    "date": "2019-01-31",
    "title": "Neue Gastronomie für das Café Haberland gesucht",
    "text": "\n\n    Das im U-Bahnhof Bayerischer Platz befindliche Café Haberland schließt zum 1. Februar 2019 wegen Geschäftsaufgabe vorerst seine Pforten. Nun sucht die Urbanis GmbH im Auftrag der BVG eine neue Gastronomie für diesen besonderen Ort.\n  \n\n    Neben dem Café-Betrieb zeichnet sich dieser Ort durch seine besondere Geschichte aus.\n    Das Bayerische Viertel hier zählte zu Beginn des 20. Jahrhunderts zu den schönsten Wohnvierteln Berlins und wurde schnell zu einem beliebten Wohnort. Im Rahmen des Baus der Schöneberger Untergrundbahn zwischen Nollendorfplatz und Innsbrucker Platz (heute: U4), die das westliche Schöneberg an den damals Neuen Westen Berlins anbinden und das Bayerische Viertel erschließen sollte, wurde 1910 der U-Bahnhof Bayerischer Platz in Betrieb genommen. Schnell zog dieses neue attraktive Wohnquartier viele neue Anwohner_innen an.\n  \n\n    Ganz ohne Frage war Albert Einstein, der 1921 für seine berühmte Relativitätstheorie den Nobelpreis erhalten hatte, einer der weltweit berühmtesten Bewohner. Aber auch der Mathematiker und bis heute übrigens einzige deutsche Schachweltmeister Emanuel Lasker, der Theater- und Filmregisseur Erwin Piscator, die Ausnahmefotografin Gisèle Freund, der Psychoanalytiker Erich Fromm und einer der langjährigen Leiter der deutschen Sozialdemokratie Rudolf Breitscheid wohnten hier. Das Viertel war ein Anziehungspunkt für jüdische Bürger_innen. In ganz Schöneberg lebten 1933 mehr als 16 000 Berliner Jüdinnen und Juden und sehr viele von ihnen auch im Bayerischen Viertel, das der Berliner Volksmund dann auch anerkennend die „Jüdische Schweiz“ nannte.\n  \n\n    Als die BVG vor nunmehr sechs Jahren diesen U-Bahnhof sanierte, entstand gemeinsam mit dem Bezirk die Idee, hier einen Ort des Miteinanders und des Erinnerns zu schaffen.\n    So entstand quasi auf dem Dach des Bahnhofes ein Café mit einer begrünten Terrasse, von der der ganze Bayerische Platz überblickt werden kann.\n  \n\n    In das Café, übrigens benannt nach den Gründern des Bayerischen Viertels, Salomon und Georg Haberland, wurde eine sehr spannende Dauerausstellung zum jüdischen Leben integriert.\n    In Kurzfilmen, Lebenszeugnissen und Berichten begegnet man hier bekannten und weniger bekannten Bewohner_innen des Bayerischen Viertels.\n    Bezirk und BVG, hoffen nun schnellstmöglich eine neue Gastronomie für dieses außergewöhnliche Café zu finden.\n  \n\n    Darüber hinaus haben sie sich darüber verständigt, dass bis zur Wiedereröffnung der Bereich der Ausstellung weiterhin zugänglich bleibt.\n  \n\n    Unter info@quartierbayerischerplatz.de können sich interessierte Bürger_innen, Reisegruppen und Schulklassen für einen Besichtigungstermin anmelden, eine Sprechstunde bietet der ehrenamtliche Besucherdienst bis auf weiteres jeden Mittwoch von 14:00 bis 16:00 Uhr im Café Haberland an.\n  \n\n    Kontakt:\n  \n\n    Büro der Bezirksbürgermeisterin\n  E-Mail an das Büro der Bezirksbürgermeisterin\n\n    Tel. 90277-6438\n  \n"
}