{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.879097.php",
    "date": "2019-12-27",
    "title": "Verleihung des Integrationspreises 2019 an Saada Diab-Heier und das Team der Fahrradwerkstatt H16",
    "text": "\n\nAm Mittwoch, 18. Dezember 2019, verliehen der stellvertretende Bezirksbürgermeister Arne Herz und die Vorsteherin der BVV, Annegret Hansen, zum siebten Mal den Integrationspreis Charlottenburg-Wilmersdorf. Dieses Jahr konnten die Bürger*innen des Bezirks erstmals online darüber abstimmen, wer den Preis erhalten soll. Zur Abstimmung standen jeweils drei Finalist*innen in den Kategorien „Einzelperson“ und „Verbände und Institutionen“, die im Vorfeld von einer Jury ausgewählt wurden.\n  \n\n    Als Einzelperson wurde Saada Diab-Heier mit dem Integrationspreis ausgezeichnet. 2009 gründete Frau Diab-Heier eine Arabische Vorschule in einer Kita. 2018 begann Sie dann mit dem Projekt „Alphabet Sprachschule“ in Charlottenburg. Ziel ihres Projekts ist es, Kindern die arabische Sprache Ihrer Eltern unabhängig von der religiösen oder nationalen Zugehörigkeit zu vermitteln. Frau Diab-Heier betonte in ihrer Dankesrede, dass starke Wurzeln eine wichtige Voraussetzung für Kinder seien, sich zu entfalten und viele Heimaten in sich tragen zu können.\n  \n\n    In der Kategorie „Verbände und Institutionen“ wurde das Team der Fahrradwerkstatt H16 ausgezeichnet. Die Fahrradwerkstatt in der Flüchtlingsunterkunft Heerstraße 16 repariert seit 2017 jeden Mittwochnachmittags Fahrräder von und für Bewohner*innen. Die aktive Einbindung von Geflüchteten bei der Reparatur der Fahrräder ermöglicht es, wertvolles Wissen zu teilen und weiterzugeben. Das bürgerliche Engagement der Fahrradwerkstatt in der Unterkunft Heerstraße 16 leistet damit einen wertvollen Beitrag zum Ankommen in Deutschland.\n  \n\n    Alle sechs nominierten Finalist*innen wurden auf der Veranstaltung mit einer Laudatio gewürdigt. Dabei wurde deutlich, wie vielfältig, dass Engagement für die gleichberechtigte gesellschaftliche Teilhabe von Menschen mit Migrationsgeschichte ist. Es fängt dabei an, anderen „das Lernen zu lehren“ und damit Ankommensprozesse zu ermöglichen. Menschen mobil und damit ein Stück unabhängiger zu machen ermöglicht Teilhabe ebenso wie die Schaffung von Brücken zwischen den Religionen und das Werben für gegenseitige Akzeptanz und Wertschätzung. Der stellvertretende Bezirksbürgermeister Herr Herz betonte in seiner Eingangsrede, dass all dieses Engagement den Menschen in den Mittelpunkt stelle, Persönlichkeiten stärke und Begegnungen auf Augenhöhe ermögliche.\n  \n\n    Das Integrationsbüro gratuliert allen Nominierten und Preisträger*innen. Gesellschaftliches Engagement hält unsere Gesellschaft zusammen. In diesem Sinne wird es auch im nächsten Jahr mit der gemeinsamen Arbeit weitergehen!\n  \n"
}