{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.860506.php",
    "date": "2019-11-01",
    "title": "Schulzentrum in Wedding unter Denkmalschutz",
    "text": "\n\n    Das Landesdenkmalamt Berlin hat das Oberstufen-Schulzentrum Berlin-Wedding an der Putbusser Straße 12 unter Denkmalschutz gestellt. Die große Anlage aus Schulbau mit Bibliothek, Sporthalle und Außenanlagen entstand 1974-76 nach Plänen der Architekten Hans-Joachim Pysall, Uwe Jensen und Peter Stahrenberg. Die Gesamtanlage ist denkmalwert aus geschichtlichen, künstlerischen und städtebaulichen Gründen.\n  \n\n    Das Schulzentrum entstand vor dem Hintergrund einer neuen Schulpolitik, mit der die gymnasiale Oberstufe reformiert, die traditionellen Klassenverbände aufgelöst und mit einem Kurssystem die Selbstbestimmung der Schüler gefördert werden sollte. Darüber hinaus wurde das Programm durch die Einbeziehung außerschulischer Bildungs- und Kulturangebote erweitert. Dieses Konzept hatte Auswirkungen auch auf die bauliche Gestaltung der neuen Oberstufenzentren. Die auch als Diesterweg- oder Ranke-Gymnasium bekannte Schule setzte das Reformprogramm mustergültig um und wirkte als Vorbild für viele spätere Oberstufenzentren.\n  \n\n    Die Schulanlage ist bis heute weitgehend unverändert erhalten. „Die auffällige orangefarbene Fassade, die abgerundeten Paneele im Stil der Pop-Art und die lebhafte Gliederung der großen Anlage entsprechen ganz dem Design der 1970er-Jahre“, erläuterte Landeskonservator Dr. Christoph Rauhut. „Das Oberstufen-Schulzentrum ist ein anschauliches Zeugnis für die architektonische Umsetzung eines neuartigen Bildungskonzeptes, das an diesem Standort eine künstlerische Interpretation von höchster Qualität erhalten hat.“\n  \n\n    Das Schulgebäude ist seit 2011 nicht genutzt und bedarf angesichts jahrelanger Vernachlässigungen einer Instandsetzung. Landesdenkmalamt Berlin und das Bezirksamt Mitte von Berlin stimmen überein, dass dies nichts am Denkmalwert ändert.\n  \n\n    Ephraim Gothe, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Stadtentwicklung, unterstreicht: „Der Denkmalwert dieser Anlage ist unbestritten. Die Schule war zu ihrer Entstehungszeit gestalterisch und funktional hochmodern und kann auch ausgezeichnet für heutige Schulzwecke genutzt werden. Das spricht für die Qualität der Architektur.“ Der für Schulen zuständige Bezirksstadtrat Carsten Spallek betont: „Der Denkmalschutz geht einher mit unseren Plänen, diesen Schulstandort zu entwickeln. Jetzt gilt es, das Gebäude schnell zu reaktiveren und hierfür unverzüglich die nächsten Planungsschritte einzuleiten.“\n  \n"
}