{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.777402.php",
    "date": "2019-01-23",
    "title": "Winterzauber mit dem Jugendzentrum Betonia 2019",
    "text": "\n\n    Von Montag, den 4. bis Freitag, den 8. Februar 2019, hat das Jugendzentrum Betonia in der Wittenberger Str. 78, 12689 Berlin, wieder ein knackiges Ferienprogramm für Kinder und Jugendliche aus Marzahn-Hellersdorf auf die Beine gestellt, um den ungemütlichen Temperaturen entgegenzuwirken.\n  \n\n    Los geht der Ferienspaß am Montag. Im Jump 3000 können sich alle nach Lust und Laune austoben, springen, hüpfen und Tricks üben, bis sie nicht mehr wissen, wo oben und unten ist.\n    Sportlich geht es weiter am Montag Nachmittag in der Halle der Marcana-Schule mit freiem Spiel und alle können mit entscheiden, ob Basketball, Fußball oder einfach nur Zombie-Hasche, alles ist möglich.\n    Eisig wird es am Dienstag Vormittag beim Eislaufen im Sportforum Hohenschönhausen. Also werdet mit dem Team des Betonia zur Eisprinzessin oder zum Eisprinzen!\n    Am Mittwoch steht dann ein Besuch in der Schwimmhalle an, denn auch bei winterlichen Temperaturen lässt es sich entspannt planschen in der Schwimmhalle am Helene-Weigel-Platz.\n    Am Donnerstag wird es kreativ und lecker. Arabisch steht auf dem Speiseplan. Knusprige Fallafel mit leckeren orientalischen Gewürzen bringen Fernweh und Sonne auf die Zungen.\n    Freitag folgt auch schon das Finale der wieder viel zu kurz geratenen Ferien. Was bietet sich in der kalten Jahreszeit eigentlich besser an, als gemütlich bei einer Tasse Kakao zu basteln? Valentinstag steht vor der Tür und alle, die mitmachen, können dann ihre Liebsten mit einem selbstgemachten Daumenkino oder einem persönlich gestaltetem Valentinsherz überraschen. Wem das zu viel Kitsch ist, kann am Nachmittag sich wieder in der Halle der Marcana-Schule nach Lust und Laune austoben.\n  \n\n    Das und noch vieles mehr erwartet Schülerinnen und Schüler in den Winterferien im Jugendzentrum Betonia. Das gesamte Ferienprogramm – inklusive Elternzettel – kann derzeit im Betonia mitgenommen und auf der Website www.jugendzentrum-betonia.de eingesehen werden.\n  \n\nMontag:\n    13:00 Uhr Jump 3000, (5 Euro, Fahrkarte AB, Jumphouse Socken, Sportkleidung)\n    16:30 Uhr Halle (Sportkleidung) Marana-Schule\n  \n\nDienstag:\n    10:00 Uhr Eislaufen (Kosten: 1 Euro) Sportforum Hohenschönhausen\n  \n\nMittwoch:\n    11:00 Uhr Schwimmhalle Kosten: 1,50 Euro, Fahrkarte AB, Schwimmzeug\n  \n\nDonnerstag:\n    14:00 Uhr Arabisch kochen\n  \n\nFreitag:\n    14:00 Uhr Valentinstags-Basteln\n    16:00 Uhr Halle (Sportkleidung) Marcana-Schule\n  \n\nAnmeldungen an: 030-9326067 oder info@jugendzentrum-betonia.de\n\n"
}