{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.791667.php",
    "date": "2019-03-12",
    "title": "Berliner Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention",
    "text": "\n\n    Aus der Sitzung des Senats am 12. März 2019:\n  \n\n    Mit einem Landeskonzept geht Berlin noch intensiver gegen Antisemitismus vor.\n  \n\n    Der Senat von Berlin hat heute als erstes Bundesland ein Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention beschlossen. Der Beschluss erfolgte auf Vorlag des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt. Der gesamte Senat und der Regierende Bürgermeister Michael Müller haben diese Beschlussfassung der Landesregierung aufgrund der außerordentlichen Bedeutung ausdrücklich unterstützt.\n  \n\nDer Regierende Bürgermeister erklärt dazu: „Berlin lernt aus der Geschichte und zieht hinsichtlich der Bekämpfung des Antisemitismus aus den bitteren aktuellen Erfahrungen konkrete Schlussfolgerungen. Deshalb wird es in unserer Stadt künftig das Amt des Antisemitismusbeauftragten bzw. einer solchen Beauftragten geben; dort werden Koordination und Schwerpunkt unserer gemeinsamen Anstrengungen liegen. Bekenntnisse der Politik, die den Antisemitismus verurteilen und sich zum Schutz jüdischen Lebens in unserer Stadt bekennen, sind wichtig und richtig nicht zuletzt mit Blick auf nachwachsende Generationen. Dem lässt das Land Berlin mit seinem heute beschlossenen fortentwickelten Landeskonzept zur Antisemitismus-Prävention weiterreichende konkrete Angebote und Maßnahmen insbesondere im Bildungsbereich folgen – zu den Worten und Bekenntnissen gehören in der deutschen Hauptstadt auch Taten. Die Thematik wird auch in Zukunft für den Senat höchste Priorität\n    genießen.“\n  \n\n    Der fachlich zuständige Senator Dr. Dirk Behrendt: „Mit diesem Konzept werden wir Antisemitismus in unserer Stadt noch intensiver bekämpfen. Die Zusammenarbeit und Koordinierung der unterschiedlichen Verwaltungen spielt dabei eine zentrale Rolle. Aus Respekt und in Verantwortung gegenüber den vielen in Berlin lebenden Jüdinnen und Juden stellen wir uns dem Antisemitismus in Berlin gemeinsam entgegen.“\n    Das Konzept benennt Ziele und Maßnahmen zur Prävention von Antisemitismus in den Bereichen „Bildung und Jugend“, „Justiz und Innere Sicherheit“, „Jüdisches Leben in der Berliner Stadtkultur“, „Wissenschaft und Forschung“ und „Antidiskriminierung, Opferschutz und Prävention“.\n    Das Konzept knüpft an den Beschluss des Berliner Abgeordnetenhauses „Gegen jeden Antisemitismus! – Jüdisches Leben in Berlin schützen“ an und greift dessen Zielstellungen in den einzelnen Handlungsfeldern auf. Mit dem Landeskonzept führt der Berliner Senat folgende Neuerungen ein:\n  \n\nEs wird eine Ansprechpartnerin bzw. ein Ansprechpartner des Landes Berlins eingerichtet. Die Person hat beispielsweise die Aufgabe, Maßnahmen zur Antisemitismus-Prävention im Land Berlin mit den Maßnahmen auf Bundes- und Bezirksebene abzustimmen.\n    \nEinen Schwerpunkt setzt der Berliner Senat in die Fortbildung von pädagogischem Personal, Polizei und Staatsanwaltschaft. Die Kompetenzen zur Auseinandersetzung mit Antisemitismus in den jeweiligen Arbeitsbereichen sollen intensiv weiterentwickelt werden.\n    \nDer Berliner Senat stellt die zivilgesellschaftliche Erfassung antisemitischer Vorfälle auf eine verlässliche Grundlage und plant die Weiterführung bzw. Einrichtung von Beratungsangeboten für Schulen und Jugendarbeit.\n    \nAlle Berliner Schülerinnen und Schüler erhalten die Möglichkeit, sich an außerschulischen Lernorten über historische und aktuelle Ausformungen zu informieren.\n    \nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}