{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868363.php",
    "date": "2019-11-22",
    "title": "Projekt #vieleLeben",
    "text": "\n\n    Auf Instagram werden täglich Milliarden Likes verteilt.\n    Die Nutzung von Social Media spielt im Alltag von Jugendlichen eine herausragende Rolle und insbesondere Instagram, Tik Tok und YouTube haben „Stars“ und Vorbilder hervorgebracht, die mit ihren Bildern und Videos Inspirationen für die Jugendkultur sind bzw. diese prägen. Diese sogenannten Influencer*innen bedienen dabei eine breite Palette, von politisch ambitionierten und kulturkritischen Foren, bis hin zu Darstellungsformaten, die eher lifestyle-orientiert sind und subtil oder offen einen Trend zur vermeintlich einfach zu lebenden Unabhängigkeit propagieren.\n  \n\n    Das Projekt #vieleLeben widmet sich der Frage, welche Wirkung Influencer*innen in sozialen Medien, wie Instagram, YouTube, Snapchat, Tik Tok u.a., auf die Wahrnehmung ihrer jugendlichen Zielgruppen haben. Insbesondere steht hierbei das jugendliche Nutzungsverhalten zur Diskussion, sowie die Frage, welche Geschlechtsrollenstereotype vermittelt werden und wie Jugendliche diese in ihren Alltag und in ihre persönliche Entwicklung integrieren.\n  \n\n    Das Projekt #vieleLeben wird mittels verschiedener künstlerischer und pädagogischer Formate umgesetzt.\n  \n\nTermine, Orte und Aktionen:\n\n\n04.12.19, 18-20 Uhr – Campus Albert Schweitzer,\nAm Eichgarten 14\n14167 Berlin\n    Eine speziell für das Projekt entwickelte Theater-Performance von und mit Jugendlichen wird uraufgeführt. Anschließend findet eine Jugendtalkshow mit Influencer*innen statt, von denen sich zwei ebenfalls im jugendlichen Alter befinden. Die Talkshow wird von Jugendlichen aus Steglitz-Zehlendorf moderiert.\n  \n\n    Als Talkgäste sind die folgenden Influencer*innen geladen:\n– Sandi – @sandicarro / @sandilovebeauty – Instagram\n– Nona – Nona Kanal YouTube\n– Strify – @jackstrify – Instagram / YouTube\n\n\n29.1.2020, 11-13 Uhr – Campus Albert Schweitzer,\nAm Eichgarten 14\n14167 Berlin\n    Die Videodokumentation der Theaterperformance wird gezeigt, sowie kurze Videofilme, die in der Projektphase von Schulklassen unter Anleitung von zwei erfahrenen Medienpädagog*innen erstellt wurden. Im Anschluss an diese Präsentationen findet noch einmal die Talkshow mit den Influencer*innen statt.\n  \n\n    Eingeladen sind Jugendliche, Eltern, pädagogische Fachkräfte und alle, die Instagram, Tik Tok und YouTube etc. aus der Sicht von Jugendlichen verstehen wollen.\n  \n\n    Der Termin am 29.01.2020 ist in den Vormittag gelegt worden, um insbesondere den Schulen des Bezirks Steglitz-Zehlendorf den Besuch der Veranstaltung zu ermöglichen.\n  \n\n    Der Eintritt ist für beide Veranstaltungen frei.\n  \n\n    Aktuelle Informationen finden sich auf der Webseite: #vieleleben.de\n\n\n    Das mit Jugendlichen gemeinsam erarbeitete Projekt wird finanziert von der Senatsverwaltung für Finanzen und der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung.\n  \n\n    Das Projekt wurde von der Planungs-und Koordinierungsstelle Gesundheit initiiert und wird in Kooperation mit dem Jugendamt durchgeführt.\n  \n\nAnsprechpartner*innen:\n    Ralf Hepprich – ralf.hepprich@ba-sz.berlin.de – mobil: 0176 40 28 28 53\n\n\n    Tanya d’Agostino – tanya.dagostino@ba-sz.berlin.de – mobil: 0172 30 859 38\n\n"
}