{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.779581.php",
    "date": "2019-01-30",
    "title": "Dragoner-Areal: Senat strebt preisgünstigen Wohnungsbau vor 2021 an",
    "text": "\n\n    Der Berliner Senat strebt an, auf dem Dragoner-Areal preisgünstigen Wohnungsbau zu schaffen. Das Bauvorhaben soll nach Möglichkeit noch vor 2021 die Planungsreife erreichen, um so schnell wie möglich mit der Bebauung des Areals zu beginnen. Das geht aus einer Besprechungsunterlage hervor, die Finanzsenator Dr. Matthias Kollatz dem Senat in seiner gestrigen Sitzung vorgelegt hat.\n  \n\n    Die Senatsverwaltung für Finanzen hatte sich sehr dafür eingesetzt, die Privatisierung des Dragoner-Areals zu stoppen. Mit Erfolg: Der Bundesrat folgte 2015 dem Berliner Argument des Gemeinwohls. Die Übertragung des Grundstücks wurde dann in den Verhandlungen zum Hauptstadtfinanzierungsvertrag 2017 im Rahmen eines umfangreicheren Grundstückstauschs vereinbart. Die Berufung auf das Gemeinwohl erfordert die zügige Errichtung preisgünstigen Wohnraums.\n  \n\n    Finanzsenator Dr. Kollatz: „Der Vertrag steht zwar noch unter dem Vorbehalt, dass der Bundestag und der Bundesrat dem Bundesministerium der Finanzen die Genehmigung erteilen. Ich bin aber zuversichtlich, dass wir diese formale Hürde bald nehmen werden. Wir haben jedenfalls alle haushaltsrechtlichen Voraussetzungen für den Erwerb geschaffen. Die Kommunalisierung dieses Areals ist ein großer Erfolg für Berlin. Jetzt gilt es, im Sinne des Gemeinwohls so schnell wie möglich preisgünstigen Wohnraum zu schaffen – beispielsweise dadurch, dass die Baugenehmigung noch vor dem endgültigen Abschluss des Sanierungsverfahrens erteilt wird.“\n  \n\n    Die Berliner Immobilienmanagement GmbH und die Bundesanstalt für Immobilienaufgaben haben am 30. November 2018 einen notariellen Vertrag zur Übertragung des Dragoner-Areals an das Land Berlin geschlossen. Der Nutzen- und Lastenwechsel ist für den 1. April dieses Jahres vorgesehen. Die Planungen des Senats sehen vor, dass die landeseigene Wohnungsbaugesellschaft Berlin-Mitte mbH den preisgünstigen Wohnraum künftig bewirtschaftet. Bis zu 700 Wohnungen werden auf dem fünf Hektar großen Gelände entstehen. Es ist Ziel des Senats, in der laufenden Legislaturperiode 30.000 zusätzliche Wohnungen zu errichten.\n  \n\n    Das Land Berlin hat eine Kooperationsvereinbarung mit den städtischen Wohnungsbaugesellschaften Berlins abgeschlossen, die den Titel „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ trägt. Diese Kooperationsvereinbarung wird auch auf dem Dragoner-Areal zum Tragen kommen. Durch den Grundstückskaufvertrag ist eine Übertragung an Private ausgeschlossen.\n  \n\n    Im Rahmen des 2013 gestarteten und mit der Festsetzung des Sanierungsgebiets 2016 intensivierten Beteiligungsverfahrens wurden zahlreiche Anregungen und Empfehlungen gesammelt. Diese fließen in die rechtliche Abwägung bei der Aufstellung des Bebauungsplans ein. Berücksichtigung finden hierbei die Interessen derjenigen, die sich in lokalen, von anderen Akteurinnen und Akteuren initiierten Organisationen engagieren. Aber gleichermaßen geht es um diejenigen, die das nicht wollen oder können oder die derzeit noch nicht in der Nähe des Dragoner-Areals wohnen, dort aber möglicherweise hinziehen wollen. Die Interessen künftiger Generationen, die möglichst langfristig von den Infrastrukturen profitieren wollen, werden im weiteren Verfahren ebenfalls berücksichtigt.\n  \n"
}