{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.861542.php",
    "date": "2019-11-05",
    "title": "Terminhinweise für das Landgericht Berlin und für das Kammergericht (PM 54/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\nLandgericht Berlin: Terminhinweis im Verfahren 52 O 22/17, Rechtsstreit über die Nutzungs- und Datenschutzbestimmungen eines Instant-Messaging-Dienstes\n\n\n    Vor dem Landgericht Berlin findet im Dienstgebäude Littenstraße 12 – 17 in 10179 Berlin am\n  \n\n17. Dezember 2019 um 11:00 Uhr im Saal 2705\n\n\n    ein Verhandlungstermin in dem Rechtstreit einer Verbraucherschutzorganisation gegen einen Instant-Messaging-Dienst wegen der seit August 2016 geänderten Nutzungs- und Datenschutzbestimmungen statt.\n  \n\n    Ob die Zivilkammer 52 des Landgerichts Berlin bereits am 17. Dezember 2019 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\nKammergericht: Terminhinweis im Vergabenachprüfungsverfahren über die Bestellung neuer U-Bahn-Züge\n\n\n    Dem Vergabesenat des Kammergerichts liegt ein Beschwerdeverfahren vor, in dem es um den geplanten Kauf von neuen U-Bahn-Zügen durch die Berliner Verkehrsbetriebe geht, die diese von einem in Berlin ansässigen Unternehmen erwerben will. Dagegen geht ein im Vergabeverfahren nicht berücksichtigtes Unternehmen gerichtlich vor.\n  \n\n    Der Vergabesenat des Kammergerichts hat im Vergabenachprüfungsverfahren Termin zur Verhandlung bestimmt auf den\n  \n\n15. November 2019 um 10:00 Uhr im Saal 449\n\n\n    im Kammergericht in der Elßholzstraße 30 – 33 in 10781 Berlin-Schöneberg.\n  \n\n    Ob der Vergabesenat des Kammergerichts bereits am 15. November 2019 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Für die Presse werden in beiden Verfahren jeweils Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per Telefax (E-Mail zurzeit nicht verfügbar) an die Pressestelle des Kammergerichts unter +49 (0)30 9015-2293 gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\nLandgericht Berlin, Aktenzeichen: 52 O 22/17\nKammergericht, Aktenzeichen: verg 7/19\nNachtrag vom 10. Dezember 2019\n\n    Der Verhandlungstermin im Verfahren 52 O 22/17 vor dem Landgericht Berlin im Dienstgebäude in der Littenstraße 12-17 in 10179 Berlin ist\n  \n\n    vom 17. Dezember 2019 um 11:00 Uhr im Saal 2705\n  \n\nauf den 25. Februar 2020 um 11:00 Uhr im Saal 2705\n\n\n    verlegt worden.\n  Nachtrag vom 24. Februar 2020\n\n    Der vom 17. Dezember 2019 auf den 25. Februar 2020 um 11:00 Uhr – Saal 2705 im Dienstgebäude in der Littenstraße 12-17 in 10179 Berlin – verlegte Verhandlungstermin im Verfahren 52 O 22/17 vor dem Landgericht Berlin in dem Rechtstreit einer Verbraucherschutzorganisation gegen einen Instant Messaging Dienst ist\n  \n\naufgehoben\n\n\n    worden. Die Zivilkammer 52 des Landgerichts Berlin hat auf den übereinstimmenden Antrag der Parteien gemäß § 251 ZPO das Ruhen des Verfahrens angeordnet, um eine Entscheidung einer anderen beim Bundesgerichtshof anhängigen Sache abzuwarten.\n  \n\n    Bei Rückfragen der Presse: Thomas Heymann\n    (Tel.: +49 (0)30 9015-2290)\n  \n"
}