{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.857743.php",
    "date": "2019-10-25",
    "title": "Nächtliche Verkehrseinschränkungen auf der A 111 und in den Tunneln Flughafen Tegel, Tegel Ortskern, Forstamt Tegel und Beyschlagsiedlung",
    "text": "\n\n    Zur Aufrechterhaltung der Betriebs- und Verkehrssicherheit führt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Wartungs- und Instandhaltungsarbeiten an der BAB A 111 und in den Tunneln Flughafen Tegel, Tegel Ortskern, Forstamt Tegel und Beyschlagsiedlung durch. Die nächtlichen Sperrungen dienen den Tunnelrevisionen. Für die Durchführung der Arbeiten werden folgende Verkehrseinschränkungen erforderlich:\n  \n\n    In der Nacht vom 28.10.2019 zum 29.10.2019\n  \n\n    in der Zeit von 21 Uhr bis 5 Uhr Vollsperrung beider Fahrtrichtungen Nord/Süd von Anschlussstelle (AS) Am Festplatz bis AS Waidmannsluster Damm und Ausweitung der Vollsperrung in Fahrtrichtung Nord von AS Waidmannsluster Damm bis AS Schulzendorfer Str. in der Zeit von 0 Uhr bis 5 Uhr.\n  \n\n    In der Nacht vom 29.10.2019 zum 30.10.2019\n  \n\n    in der Zeit von 21 Uhr bis 5 Uhr Vollsperrung der Fahrtrichtung Nord von AS Am Festplatz bis AS Waidmannsluster Damm.\n  \n\n    In den Nächten vom 30.10.2019 zum 31.10.2019 und vom 31.10.2019 zum 01.11.2019\n  \n\n    jeweils in der Zeit von 21 Uhr bis 5 Uhr Vollsperrung der Fahrtrichtung Süd von AS Waidmannsluster Damm bis AS Am Festplatz und Ausweitung der Vollsperrung in Fahrtrichtung Süd in der Nacht vom 30.10. 2019 zum 31.10.2019 von AS Schulzendorfer Str. bis AS Am Festplatz in der Zeit von 0 Uhr bis 5 Uhr.\n  \n\n    Alle Ein- und Ausfahrten zwischen den jeweiligen Anschlussstellen sind zu den oben genannten Terminen gesperrt; aus organisatorischen Gründen wird ab 20 Uhr mit den Absperrmaßnahmen einiger Zufahrten begonnen.\n  \n\n    Die Umleitungsstrecken sind ausgeschildert. Die Maßnahmen wurden im Vorfeld zur Vermeidung zusätzlicher Verkehrseinschränkungen mit anderen Baumaßnahmen abgestimmt und koordiniert. Wir bitten um Verständnis und um möglichst weiträumige Umfahrung.\n  \n"
}