{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.790337.php",
    "date": "2019-03-06",
    "title": "Tarifabschluss der TdL mit den Gewerkschaften des öffentlichen Dienstes: Gesamtvolumen für Berlin liegt bei rund 822 Mio. Euro für 2019 bis 2021",
    "text": "\n\n    Die Tarifgemeinschaft deutscher Länder (TdL) hatte sich mit den Gewerkschaften des öffentlichen Dienstes am 2. März 2019 auf einen Tarifabschluss geeinigt. Die Laufzeit beträgt 33 Monate und endet am 30. September 2021. Die Gesamtkosten für die Länder betragen während der Laufzeit von 2019 bis 2021 rund 7,3 Mrd. Euro. Das Gesamtvolumen für die Tarifbeschäftigten des Landes Berlin beträgt für diesen Zeitraum rund 822 Mio. Euro.\n  \n\n    Die Entgelte der Landesbeschäftigten werden 2019 rückwirkend zum 1. Januar erhöht. Die lineare Erhöhung beträgt 3,01 Prozent, mindestens aber 100 Euro. Zum 1. Januar 2020 wird linear um 3,12 Prozent erhöht, mindestens aber um 90 Euro. Die lineare Erhöhung zum 1. Januar 2021 beläuft sich auf 1,29 Prozent, mindestens aber auf 50 Euro. Außerdem sind eine Reihe struktureller Verbesserungen vorgesehen, insbesondere für die Beschäftigten in der Pflege, im Sozial- und Erziehungsdienst und der IT.\n  \n\n    Finanzsenator Dr. Kollatz: “Im Tarifabschluss sind viele für Berlin wichtige strukturelle Verbesserungen verabredet worden. Das Ergebnis ist auch ein Signal an die Beschäftigten des Landes Berlin, dass wir unsere Rolle als verantwortungsvoller Arbeitgeber ernst nehmen. Die signifikanten linearen Erhöhungen und strukturellen Verbesserungen sind ein finanzieller Kraftakt. Denn wir müssen gleichzeitig dafür Sorge tragen, den Personalbestand zügig aufzustocken, den Investitionsrückstau abzubauen und unseren Schuldenberg abzutragen. Umso wichtiger ist es, dass wir mit dem Tarifergebnis die richtige Balance gefunden haben und dessen Übertragung für die Besoldung und Versorgung der Beamtinnen und Beamten abgesichert ist. Angesichts der Konkurrenzsituation auf dem Berliner Arbeitsmarkt wird das Ergebnis dazu beitragen, die Attraktivität des Berliner Landesverwaltungsdienstes in den nächsten Jahren deutlich zu steigern.”\n  \n\n    Die Einigung der Tarifparteien wird das Land Berlin für die Tarifbeschäftigten in den Jahren 2019 bis 2021 rund 822 Mio. Euro kosten. Davon entfallen allein auf die Sozial- und Erziehungsdienste für die Jahre 2020 und 2021 insgesamt rund 150 Mio. Euro. Die jährlichen Kosten für die Änderung der Entgeltordnung für den Pflegebereich liegen beispielsweise bei 2,9 Mio. Euro. Für die Pflegezulage in Höhe von 120 Euro fallen weitere Kosten von rund 900.000 Euro pro Jahr an. Außerdem bekommen Auszubildende, Praktikantinnen und Praktikanten (TVA-L BBiG und TVA-L Pflege) rückwirkend zum 1. Januar 2019 und zum 1. Januar 2020 jeweils 50 Euro mehr. Auszubildende, Praktikantinnen und Praktikanten (TVA-L Gesundheit) erhalten rückwirkend zum 1. Januar 2019 45,50 Euro und zum 1. Januar 2020 50 Euro. Die dauerhaften jährlichen Kosten hierfür summieren sich auf rund 2,5 Mio. Euro.\n  \n\n    Die Modalitäten für die Übertragung des Tarifergebnisses auf die Besoldung und Versorgung der Beamtinnen und Beamten werden derzeit eruiert. Die Gesamtkosten betragen bei einer Übertragung für die Jahre 2019 bis 2021 rund 790 Mio. Euro. Der Senat hatte am 15. Mai 2018 das Ziel formuliert, die Besoldung an den Länderdurchschnitt bis 2021 anzugleichen. Dabei sollen die Besoldungsanpassungen des Landes Berlin jeweils 1,1 Prozentpunkte über dem Durchschnitt der übrigen Bundesländer liegen. Die zusätzlichen Kosten betragen ca. 301 Mio. Euro für die Jahre 2019 bis 2021. Die zeit- und inhaltsgleiche Übertragung des Tarifergebnisses auf die Entgelte der freien Träger wird auf Basis der jeweiligen Rahmenvereinbarungen mindestens 400 Mio. Euro für die Laufzeit von 2019 bis 2021 kosten. Das Land Berlin wird bis 2021 insgesamt rund 2,3 Mrd. Euro investieren, um das Tarifergebnis für die Angestellten, die Übertragung des Tarifs auf die Beamtinnen und Beamten und\n    Versorgungsempfängerinnen und Versorger sowie die freien Träger umzusetzen.\n  \n"
}