{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.866552.php",
    "date": "2019-11-18",
    "title": "Gesunder Wald – gesunder Mensch!",
    "text": "\n\n    Berliner Forsten veranstalten 1. Berliner Stadt-Wald-Kongress am 18./19. November 2019 mit internationalen Gästen\n  \n\n    Am 18. und 19. November 2019 treffen sich in Berlin auf Einladung der Berliner Forsten mehr als 300 Expertinnen und Experten aus Deutschland, Japan, Finnland, Österreich und weiteren Ländern zum 1. Berliner Stadt-Wald-Kongress. Thema der Fachveranstaltung sind Potenziale und Perspektiven urbaner Waldlandschaften für eine gesunde und lebenswerte Entwicklung unserer Städte. Insbesondere in wachsenden Ballungsräumen gewinnen Wald und Natur als Erholungs- und Erlebnisraum eine zunehmende Bedeutung. In der öffentlichen Diskussion spielen dabei aktuell vielfältige Gesundheitswirkungen der Wälder – präventiv und kurativ – eine immer größere Rolle.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, erklärte anlässlich der Eröffnung des Kongresses: „Für das Wohlbefinden der Menschen haben Wälder einen unermesslichen Wert. Gerade in Städten sind sie unverzichtbar: Sie sorgen für frische, saubere Luft, hochwertiges Trinkwasser, Kühlung in heißen Sommern und bieten Gelegenheiten für Erholung, Entspannung und Sport. Wir müssen daher unsere Wälder, die durch die Erderhitzung stark gefährdet sind, mit allen Kräften schützen. Der 1. Berliner Stadt-Wald-Kongress wird hier Impulse setzen, um die internationale Zusammenarbeit bei der Pflege und der nachhaltigen Entwicklung urbaner Wälder zu stärken.“\n  \n\n    Architektur, Stadt- und Freiraumplanung, Gesundheitsbranche, Politik und Wirtschaft, Wissenschaft und Forschung, Forstleute und Waldbesitzende beschäftigen sich zunehmend mit der Bedeutung urbaner Grünräume für Menschen. Für Berlin als eine der waldreichsten Metropolen Europas ist das Thema besonders relevant. Die Berliner Forsten stellen deshalb die positiven Wirkungen des Waldes auf den Menschen in den Mittelpunkt des 1. Berliner Stadt-Wald-Kongresses: interdisziplinär und international sollen Erfahrungen und Erkenntnisse ausgetauscht und Möglichkeiten der Vernetzung, Kooperation diskutiert werden. Vorträge renommierter Fachleute aus dem In- und Ausland, Podiumsdiskussionen und Best-Practice-Beispiele geben einen Überblick über den derzeitigen Kenntnisstand. Praktische waldtherapeutische Angebote und Workshops bieten Gelegenheit, bestehende Ansätze kennenzulernen und mögliche Wirkungen und Leistungen des Waldes für Einzelne und die Stadtgesellschaft zu debattieren.\n  \n\n    Trotz des wachsenden öffentlichen Interesses an den Heilkräften des Waldes steht die fundierte wissenschaftliche Auseinandersetzung mit dem Thema in Deutschland noch am Anfang. Der 1. Berliner Stadt-Wald-Kongress dient daher auch dem Ziel, Forschungsbedarfe zu identifizieren. So kann der Fachkongress wichtige Beiträge für die „Charta für das Berliner Stadtgrün“ des Berliner Senats liefern und wertvolle Impulse für die weitere Arbeit der Berliner Forsten geben.\n  \n\nTermin: 18. und 19. November 2019\n\n\nOrt: Tegeler Seeterrassen\n    Wilkestr. 1\n    13507 Berlin\n  \n\n\nBerliner Forsten\n\n\n"
}