{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.803718.php",
    "date": "2019-04-17",
    "title": "Bezirksbürgermeister Frank Balzer und Bezirksstadträtin Katrin Schultze-Berndt eröffnen Spielplatz Hoppestraße",
    "text": "\n\n    Reinickendorfs Bezirksbürgermeister Frank Balzer und Bezirksstadträtin Katrin Schultze-Berndt (beide CDU) haben am Dienstagvormittag den neugestalteten Spielplatz an der Hoppestraße eröffnet. Seit November 2018 flossen rund 180.000 Euro aus dem Kita- und Spielplatzsanierungsprogramm des Senats in das Bauvorhaben. An der Planung waren Kinder des Familienzentrums Kreativfabrik und Anwohner beteiligt. Entstanden ist ein moderner Spielplatz mit einer Teilung in zwei Bereiche: Zum einen eine Fläche für Spielen und Aktion mit großer Liegeschaukel, Reck und Karussell. Zum anderen ein Areal für Kommunikation und Entspannung mit Holzpodesten, Hängematten, modellierter Rasenfläche, Sträuchern und Bäumen.\n  \n\n    Bezirksbürgermeister Frank Balzer: „Das Ergebnis kann sich wirklich sehen lassen. Ich bedanke mich bei allen Beteiligten, die dazu beigetragen haben, ein solches Schmuckstück im Osten Reinickendorfs entstehen zu lassen. Der Clou ist das Rollstuhlfahrertrampolin!“ Dieses Gerät ermöglicht dank abgeflachter Kanten und größerer Fläche die Nutzung mit Rollstuhl und einer Begleitperson.\n  \n\n    Bezirksstadträtin Katrin Schultze-Berndt: „Bei der Planung stand die Balance zwischen dem Wunsch der Anwohner nach Ruhe und dem Bedarf der Kinder nach attraktiven Spielmöglichkeiten mit barrierefreiem Zugang im Vordergrund. Die gemeinsame Arbeit hat sich gelohnt, und ich danke dem Grünflächenamt, dass in die Planungen die Nutzer und Anwohner intensiv eingebunden wurden.“\n  \n\n    Der Spielplatz Hoppestraße setzt die Reihe an Spielplätzen fort, die in diesem Jahr fertiggestellt werden. Neben den Eröffnungen der Spielplätze „Büsumer Pfad“ (Heiligensee), „Am Nordgraben“ (Wittenau) und „Zehntwerder Weg“ (Waidmannslust) werden die Spielplätze „Wilkestraße“ (Tegel), „Dianaplatz“ (Waidmannslust), „Saalmannsteig“, „Amendestraße“ und „Waldstraße“ (alle Reinickendorf) neu gestaltet. Der Bezirk investiert dafür knapp 2.000.000 Euro.\n  \n"
}