{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.875789.php",
    "date": "2019-12-13",
    "title": "Gänsehaut garantiert! Krimiausstellung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nVom 23.12.2019 – 14.02.2020 präsentieren die „Ullstein Buchverlage“ im Krimisalon der Bruno-Lösche-Bibliothek aktuelle Krimis.\n  \n\n    Nach großen Erfolgen im Zeitungsgeschäft gründeten die Gebrüder Ullstein 1903 den „Ullstein Buchverlag“ in Berlin, der unter der verlegerischen Leitung von Emil Herz rasch zu einem der führenden deutschen Verlage aufstieg: Autoren wie Bertolt Brecht, Carl Zuckmayer, Lion Feuchtwanger, Ödön von Horváth und Heinrich Mann veröffentlichten bei „Ullstein“. Die Spannungsliteratur spielt seit jeher eine wichtige Rolle im Programm. Mittlerweile sorgen unter anderen John le Carré, Jo Nesbø, James Ellroy, Liza Marklund, Åke Edwardson und Nele Neuhaus für die Fortsetzung dieser Tradition.\n  \n\n    Der „List Verlag“, 1814 gegründet, ist der älteste Verlag der Ullstein Buchverlage. Internationale und deutschsprachige Bestsellerautoren und neue Erzählstimmen aus Unterhaltung, Literatur und Spannung versprechen hochwertiges Lesevergnügen. List verlegt unter anderem Brigitte Glaser, Amor Towles, Tracy Rees sowie Camilla Läckberg und Stefan Ahnhem.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}