{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.790549.php",
    "date": "2019-03-07",
    "title": "Online-Präsentation zur Einführung des Frauenwahlrechts in Treptow-Köpenick",
    "text": "\n\n    Im September 1919 wurde mit Emilie Ehm in Köpenick die erste Stadträtin in ganz Deutschland gewählt. In der Bezirksversammlung von Köpenick finden sich dagegen 8 Jahre nach Einführung des Frauenwahlrechts mit Lilli Fahlberg, Margarete Keil und Dr. Helene Ullmann nur drei Frauen. Dafür lag der Anteil der Frauen in der Gemeindevertretung von Treptow 1919 mit 21 Prozent weit über dem deutschlandweiten Durchschnitt.\n  \n\n    Anlässlich der Einführung des allgemeinen Frauenwahlrechts in Deutschland präsentiert das Amt für Weiterbildung und Kultur des Bezirksamts Treptow-Köpenick eine Forschungsarbeit zum Thema. Im Mittelpunkt der Betrachtung stehen die Leistungen und Beiträge von Persönlichkeiten aus Treptow und Köpenick im Zeitraum von der Bekanntmachung des Wahlrechts für Frauen im November 1918 bis zu den Kommunalwahlen im Februar 1919. Ab dem 8. März 2019, dem neuen gesetzlichen Feiertag in Berlin zum Internationalen Frauentag, können die Ergebnisse in Form einer PDF-Präsentation frei über den Webauftritt der Museen Treptow-Köpenick unter https://www.berlin.de/museum-treptow-koepenick/angebote/publikationen/artikel.783809.php heruntergeladen werden. Die Untersuchung wurde von der renommierten Frauenforscherin Claudia von Gélieu durchgeführt und ist mit zahlreichen Quellen,\n    Zeitungsausschnitten und Dokumenten illustriert.\n  \n\n    Das Frauenwahlrecht und damit das Recht auf politische Teilhabe von Frauen ist keine Selbstverständlichkeit, sondern wurde seit Mitte des 19. Jahrhunderts von Akteurinnen unterschiedlicher Organisationen und gesellschaftlicher Gruppierungen erkämpft. Am 12. November 1918 erkannte der Rat der Volksbeauftragten allen Bürgerinnen und Bürgern ab 20 Jahren das aktive und passive Wahlrecht zu. Am 19. Januar 1919 fanden die ersten reichsweiten freien Wahlen statt, an denen Frauen als Wählerinnen und Kandidatinnen teilnehmen durften.\n  \n\n    PDF-Download der Präsentation:\nhttps://www.berlin.de/museum-treptow-koepenick/angebote/publikationen/artikel.783809.php\n\n"
}