{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.824513.php",
    "date": "2019-07-02",
    "title": "Steglitz-Zehlendorf gedenkt Graf Stauffenberg und Ludwig Beck am 20. Juli 2019",
    "text": "\n\n    Zum 75. Mal jährt sich am Samstag, 20. Juli 2019, der gescheiterte Attentatsversuch auf Hitler durch die Verschwörer um Claus Schenk Graf von Stauffenberg im Juli 1944. Der gebürtige Schwabe hatte seinen letzten Wohnsitz in der Tristanstraße 8-10, gelegen im heutigen Ortsteil Nikolassee des Bezirks Steglitz-Zehlendorf. Zusammen mit Generaloberst a.D. Ludwig Beck, dessen letzter Wohnsitz in der Goethestraße 24 (Ortsteil Lichterfelde) lag, zählte er zu den prägenden Figuren des militärischen Widerstands aus den Reihen der Wehrmacht. Hätte die Operation „Walküre“ ein glückliches Ende gefunden, wäre Ludwig Beck provisorisches Staatsoberhaupt eines neuen und demokratischen Deutschlands geworden.\n    Für den Bezirk Steglitz-Zehlendorf ist es Ehre und Verpflichtung zugleich, das Erbe der bürgerlichen und militärischen Widerstandbewegung gegen das NS-Regime zu pflegen und die Erinnerung daran wachzuhalten. Der Berliner Südwesten war eine der Keimzellen des Widerstands, die christliche Überzeugung vieler Protagonisten eine wesentliche Triebfeder. Nicht nur der „Kreisauer Kreis“ um Peter Graf Yorck von Wartenburg ist auf das Engste mit unserem Bezirk verbunden, auch Pastor Martin Niemöller von der „Bekennenden Kirche“, dessen Gemeinde in Dahlem lag, wirkte hier.\n  \n\n    Stellvertretend für alle, die am Widerstand des 20. Juli beteiligt waren, soll besonders an Graf Stauffenberg und Ludwig Beck erinnert werden. Hierzu lädt das Bezirksamt, vertreten durch Bezirksstadtrat Frank Mückisch, zu zwei aufeinander folgenden Feierstunden an unterschiedlichen Orten ein: zunächst in die Tristanstraße, danach in die Goethestraße. Der Bezirk freut sich, mit Diplom-Pädagogin Elisabeth Heidötting-Shah von der „Gedenkstätte Deutscher Widerstand“ eine sachkundige Referentin gewonnen zu haben. Umrahmt wird die Gedenkrede durch einen feierlichen Musikbeitrag.\n  \n\nBeginn ist am 20. Juli 2019 um 10:00 Uhr am Standort Tristanstraße 8-10, 14109 Berlin-Nikolassee. Um 12:00 Uhr wird die Veranstaltung am Standort Goethestraße 24, 12207 Berlin-Lichterfelde fortgesetzt.\n\n"
}