{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.801063.php",
    "date": "2019-04-09",
    "title": "„LiteraturLive“ mit Carmen-Maja-Antoni, Gunter Schoß und Elisabeth Richter-Kubbutat",
    "text": "\n\n    Die Schauspielerin Carmen-Maja Antoni ist am Mittwoch, 10. April, um 19 Uhr zu Gast in der Reihe „LiteraturLive“ der Anton-Saefkow-Bibliothek im Fennpfuhl, Anton-Saefkow-Platz 14. Unter dem Titel „Besser als Bus fahren: die Online-Omi legt ab“ liest sie aus den Bestsellern von Renate Bergmann, Trümmerfrau, Reichsbahnerin, Haushaltsprofi und vierfach verwitwet. Hinter der Figur steckt der Autor Torsten Rohde, dessen Twitter-Account @RenateBergmann, der vom Leben einer Online-Omi erzählt, mit über 50 000 Followern zum Internet-Phänomen wurde. „Ich bin nicht süß, ich hab bloß Zucker“ war Rohdes erste Buch-Veröffentlichung unter dem Pseudonym Renate Bergmann, es folgten weitere Buch- und Hörbuchveröffentlichungen. Seit 2016 vertont Carmen-Maja Antoni die Online-Omi Renate Bergmann für den Audio Verlag.\n    Carmen-Maja Antoni studierte an der Filmhochschule in Potsdam-Babelsberg. 1970 wurde sie unter der künstlerischen Leitung Benno Bessons Ensemblemitglied an der Volksbühne Berlin. In den achtziger Jahren reiste sie mit einem Brecht-Programm durch Westeuropa und die USA und folgte nach Deutschlands Wiedervereinigung der Einladung Claus Peymanns, der sie ans Berliner Ensemble holte. Immer wieder ist sie als gefeierte Mutter Courage zu sehen, steht bei anderen Brecht-Klassikern wie »Baal« oder »Die Kleinbürgerhochzeit« auf der Bühne. 2007 spielte sie an der Seite von Kate Winslet im Hollywoodfilm »Der Vorleser«. Der Eintritt für die Lesung beträgt 4, ermäßigt 3 €.\n  \n\n    Der charismatische Schauspieler, Moderator und Synchronsprecher Gunter Schoß ist am Mittwoch, 10. April, um 19 Uhr zu Gast in der Reihe „LiteraturLive“ der Egon-Erwin-Kisch-Bibliothek am Rathaus, Frankfurter Allee 149. Die markante Stimme ist sein Markenzeichen, Grimme-Preisträger Gunter Schoß präsentiert anlässlich des 200. Geburtstags von Theodor Fontane ein kurzweiliges Programm zum Leben des Schriftstellers. In Anekdoten zeichnet er ein amüsantes und spannungsreiches Bild zum großen Dichter des alten Preußen.\n    Gunter Schoß, geboren 1940, stand als Schauspieler in 150 Produktionen vor der Kamera und ist eine der berühmtesten Stimmen Deutschlands. Der Eintritt für die Lesung beträgt 4, ermäßigt 3 €.\n  \n\n    Die Schauspielerin Elisabeth Richter-Kubbutat ist gemeinsam mit der Musikerin Susanne Ehrhardt am Mittwoch, 10. April, um 19 Uhr zu Gast in der Reihe „LiteraturLive“ der Bodo-Uhse-Bibliothek am Tierpark, Erich-Kurz-Straße 9. Sie gestaltet einen Abend im Gedenken an die Schriftstellerin Christa Wolf, die in diesem Jahr 90 Jahre alt geworden wäre, und liest aus „Selbstversuch“. Die in Deutschland und Amerika lebende Journalistin Edith Anderson Schröder regte 1970 fünfzehn junge DDR Schriftsteller an, je einen Prosatext zum Thema Geschlechtertausch zu verfassen. Es wurde zu einer Ausseinandersetzung mit den bestehenden gesellschaftliche Rollenmustern. Christa Wolfs Selbstversuch hat an Spannung und Aktualität bis heute nichts eingebüßt „Jedes Wort in meinem Bericht stimmt. Alle Sätze zusammen erklären gar nichts: Nicht warum ich mich für den Versuch hergab; erst recht nicht, warum ich ihn nach dreißig Tagen abbrach, so dass ich\n    seit vollen zwei Wochen glücklich wieder eine Frau bin.“ Der Eintritt für die Lesung beträgt 4, ermäßigt 3 €.\n  \n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}