{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.867972.php",
    "date": "2019-11-21",
    "title": "Berliner Krimipreis für Rainer Hunold",
    "text": "\n\n    Preisverleihung auf der 27. Reinickendorfer Kriminacht am 23. November 2019\n  \n\n    Preisträger des Berliner Krimipreises „Krimifuchs“ 2019 ist der Berliner Schauspieler Rainer Hunold. Die Jury würdigt damit seine langjährige, herausragende schauspielerische Leistung in der Rolle des Oberstaatsanwaltes Bernd Reuther in der ZDF-Serie „Der Staatsanwalt“. Rainer Hunold agiert als tatkräftiger und zugleich einfühlsamer Staatsanwalt, der am Ort des Verbrechens ermittelt. Der Staatsanwalt Berndt Reuther ist eine Figur mit Ecken und Kanten. Seine Fälle löst er mit Menschenkenntnis und Intuition. „Der Staatsanwalt“ gehört zu den erfolgreichsten Krimiserien im ZDF. Hunold hat seit 2005 bereits 14 Staffeln 79 Folgen gedreht. Als Rechtsanwalt Dr. Franck war er von 1988-1997 in 89 Folgen der ZDF-Krimiserie „Ein Fall für zwei“ zu sehen. Rainer Hunold lebt und arbeitet in Berlin.\n  \n\n    Der Preisverleihung findet im Rahmen der 27. Reinickendorfer Kriminacht statt. Katrin Schultze-Berndt (CDU), Bezirksstadträtin für Bauen, Bildung und Kultur, wird den Preis überreichen. Die Laudatio hält Elmar Krekeler (Die Welt)\n  \n\n    Seit 1995 verleiht der Bezirk Reinickendorf den Berliner Krimipreis „Krimifuchs“, seit 2000 jeweils im jährlichen Wechsel in den Kategorien „Autoren“ und „Medien“. Die bisherigen Preisträger in der Kategorie „Medien“ sind Jürgen Roland, Felix Huby, Fred Breinersdorfer, Jochen Senf, Günther Lamprecht, Uwe Madel, Sascha Arango und Oliver Mommsen.\n  \n\n    In der Kategorie „Autoren“ wurden Elisabeth Herrmann, Rainer Wittkamp, Oliver Bottini, Volker Kutscher, Jürgen Ebertowski, Wolfgang Brenner, Tom Wolf, Thea Dorn, Hartmut Mechtel, Jan Eik, Pieke Biermann und Horst Bosetzky ausgezeichnet.\n  \n\n    Information: Tel.: (0172) 5388075\n    Beginn: 19.00 Uhr,\n    Eintritt: 22 € Abendkasse/ 11 € erm. (nur Schüler)\n    Ort: Ernst-Reuter-Saal, Eichborndamm 215, 13437 Berlin\nwww.reinickendorfer-kriminacht.de..\n  \n"
}