{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868326.php",
    "date": "2019-11-22",
    "title": "Nikolausmarkt und Wunschbaum im Rathaus Charlottenburg",
    "text": "\n\nAm Donnerstag, dem 28. November 2019, lädt der Nikolausmarkt der Bildungs- und Beschäftigungsträger von 11 bis 14 Uhr in das Rathaus Charlottenburg, Otto-Suhr-Allee 100 in 10585 Berlin, ein. Gleichzeitig beginnt an diesem Tag die „Wunschbaum-Saison“.\n    Beide Aktionen werden gemeinsam von Bezirksbürgermeister Reinhard Naumann und Bezirksstadtrat Detlef Wagner um 11 Uhr feierlich im Eingangsbereich im 1. Stockwerk des Rathauses eröffnet.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Ich freue mich sehr, dass wieder ein „Wunschbaum“ im Rathaus Charlottenburg stehen wird. Mit den gewählten Wunschsternen wird Kindern viel Freude gemacht werden können!\n  \n\n    Bezirksstadtrat Detlef Wagner:\n  \n\n    bq. Während Sie sich mit Weihnachtsdekoration und Geschenken versorgen, haben Sie die Gelegenheit sich über die Arbeit und Angebote der Träger zu informieren. Wussten Sie, dass viele Nisthilfen und Insektenhotels in den Grünflächen des Bezirks aus diesen Werkstätten stammen oder kennen Sie schon die Schreibbüros, in denen beim Ausfüllen von Formularen und Erstellen von Briefen geholfen wird? Der Nikolausmarkt soll einen kleinen Teil der Angebote im Bezirk sichtbar machen, die durch die engagierte Arbeit der Teilnehmerinnen und Teilnehmer in den Projekten der Arbeitsintegration möglich gemacht werden.\n  \n\n    Mit dem von der Abteilung Soziales und Gesundheit des Bezirksamts organisierten Nikolausmarkt soll mit dem Bezirk kooperierenden Projekten und Beschäftigungs- und Bildungsträgern die Gelegenheit gegeben werden, ihre Arbeit und Angebote vorzustellen.\n    Mit einer Vielfalt an handwerklichen Produkten wie Tüchern, Kerzen und Vogelhäuschen sowie Keksen und leckerer Suppe aus den Werkstätten und Küchen der teilnehmenden Träger können Sie sich vor dem ersten Advent in Weihnachtsstimmung bringen lassen.\n  \n\n    Der Verein „Schenk doch mal ein Lächeln e.V.“ organisiert die Wunschbaumaktion im Bezirk. Der Wunschbaum ist mit Wunschsternen geschmückt, die Kinder aus dem Bezirk Charlottenburg-Wilmersdorf gemalt und gebastelt haben. Diese Geschenkewünsche können Sie vom Baum pflücken und damit die Patenschaft für den Herzenswunsch eines Kindes übernehmen. Die Geschenke – bis zu 25 Euro sollen dann bis zum 13. Dezember im Rathaus Charlottenburg Montag bis Freitag bis 15 Uhr bei der Pressestelle in Raum 228 bzw. nach 15 Uhr beim Pförtner im Foyer abgegeben werden (Bitte nicht einwickeln).\n  \n"
}