{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.847254.php",
    "date": "2019-09-17",
    "title": "ORTSTERMIN 19 »Fata Morgana – Täuschung oder Vision?",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 27. September, 18 Uhr beginnt der diesjährige ORTSTERMIN, mit dem Thema »Fata Morgana – Täuschung oder Vision?« vor der Galerie Nord | Kunstverein Tiergarten. Die Schirmherrschaft hat Senator Dr. Klaus Lederer.\n  \n\n    Nicht nur Wüstenreisende kennen das Phänomen der Fata Morgana. Was real erscheint, ist häufig Trug und vermeintliche Tatsachen können sich als Illusionen entpuppen. Was wir sehen, kann aber auch Quelle der Inspiration sein. Die Teilnehmenden von ORTSTERMIN 19 loten das Thema in viele Richtungen hin aus: vom Flimmern der Großstadt über Vorstellungen von Ferne und Unerreichbarkeit bis hin zu Fragen zu digitalen Lebenswelten in unsicheren Zeiten.\n  \n\n    Mehr als 250 Künstler*innen zeigen drei Tage lang ihre Arbeiten in Galerien, Projekträumen und Ateliers, aber auch ganz “unkünstlerische“ Orte wie Spätis, Ladenlokale, Restaurants oder ein Waschsalon werden bespielt. An mehr als 80 Orten finden Einzel- und Gruppenausstellungen, Multimedia-Installationen und Performances sowie Lesungen, Theatervorführungen und Workshops statt.\n  \n\n    Auch der öffentliche Raum wird zum Ort der Kunst. Die kuratierte Ausstellung »back there« verschränkt das Innen mit dem Außen, die Räume der Galerie Nord mit dem Stadtraum. Mit ungewöhnlichen Inszenierungen an unerwarteten Orten spüren Künstler*innen und Künstler dem nach, was sich der Sichtbarkeit meist entzieht.\n  \n\n    Das bereits im vergangenen Jahr erfolgreich präsentierte Video-Screening »In between« wird fortgesetzt. Von den Fenstern der Galerie Nord strahlen ab Anbruch der Dunkelheit bis tief in die Nacht Videos zum diesjährigen Thema in die Turmstraße. Die Bandbreite reicht vom Experimentalfilm über Animationen bis hin zu filmischen Collagen.\n  \n\n    Ein eigens für den Ortstermin entwickeltes und von der Komponistin Laurie Schwartz kuratiertes Voice-Performance-Projekt wird mit hochkarätigen Sänger*innen auf den Türmen der Moabiter Kaiser-Friedrich-Gedächtniskirche, der Heilands- und der Reformationskirche realisiert.\n  \n\n    Mit dem Ortstermin wollen Kunstverein und Kulturschaffende das lebendige künstlerische Potential des Stadtteils drei Tage lang vor Augen und Ohren führen.\n  \n\nEröffnung\n    Freitag, 27. September, 18 Uhr vor der Galerie Nord\n    40 weitere Eröffnungen und Veranstaltungen ab 19.30 Uhr\n  \n\n    Ausführliches Programm unter: www.ortstermin.kunstverein-tiergarten.de\n\n\n    An beiden Tagen finden moderierte Rundgänge statt, darunter am Samstag um 16 Uhr mit gebärdensprachlicher Übersetzung.\n  \n\n    Das Festival ist eine Initiative der Galerie Nord | Kunstverein Tiergarten und wird durchgeführt in Kooperation mit dem Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst, Kultur und Geschichte. Fördergeber sind die Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit visitBerlin, das Aktive Zentrum Turmstraße, die bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa, die initiative neue musik berlin e.V. und die Wolfgang-Lammers-Stiftung.\n  \n\nORTSTERMIN 19 »Fata Morgana – Täuschung oder Vision?«\n27. – 29. September 2019\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di – Sa, 12 – 19 Uhr. Der Eintritt ist frei.\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst Kultur und Geschichte, Galerie Nord | Kunstverein Tiergarten: Ulrike Riebel, Tel.: (030) 9018 33450\n  \n"
}