{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789033.php",
    "date": "2019-03-01",
    "title": "IM WALDE VON TOULOUSE - Premiere des Kinderopernhauses Marzahn",
    "text": "\n\n    Am Sonntag, dem 19. Mai 2019 um 15:00 Uhr, feiert im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin, die erste Produktion des neugegründeten Kinderopernhauses Marzahn Premiere.\n  \n\n    Das aus 14 Kindern im Alter von 10-11 Jahren bestehende Ensemble probt zurzeit in den Räumen der Hans-Werner-Henze-Musikschule begeistert einmal pro Woche mit dem musiktheaterpädagogischen Team Nadine Rahimtoola (Szenische Entwicklung) und Christina Buk-Grauberger (Choreinstudierung). Dabei erleben die Kinder unmittelbar, was gemeinsames Singen, Musizieren und Theaterspielen bewirken können.\n  \n\n    Das Ergebnis ihrer Probenarbeit präsentieren die Kinder im Rahmen des Bezirksjubiläums „Wir feiern Marzahn-Hellersdorf“ mit einer Musiktheateraufführung. Das Stück IM WALDE VON TOULOUSE erzählt die Geschichte von einer Gruppe höchst unterschiedlicher Kinder, die auf der Reise durch einen Zauberwald spannende Abenteuer erleben. Dabei lernen sie, Konflikte zu bewältigen und als Gruppe stark zu sein. Die Kinder haben die facettenreichen Charaktere ihrer Rollen mitgestaltet und musikalisch-rhythmisches Material in Improvisationen entwickelt. Die Gäste erwartet ein fantasievolles Musiktheater mit Volks- und Kinderliedern sowie klassischer Musik!\n  \n\n    Karten (Erwachsene 12 Euro / Kinder 8 Euro) sind ab dem 15. Februar 2019 erhältlich über den Ticketservice der Staatsoper Unter den Linden sowie zusätzlich ab dem 25. Februar 2019 über das Sekretariat der Hans-Werner-Henze-Musikschule.\n  \n\n    Das Kinderopernhaus Marzahn gehört zum Kinderopernhaus Berlin, das an der Staatsoper Unter den Linden angesiedelt ist. Das Kinderopernhaus Berlin organisiert vielfältige Aktivitäten für Grundschülerinnen und Grundschüler in Lichtenberg, Marzahn-Hellersdorf, Reinickendorf, Mitte, Friedrichshain-Kreuzberg und Treptow-Köpenick.\n  \n\n    Weitere Informationen:\nwww.staatsoper-berlin.de\nwww.kinderopernhaus-berlin.de\n\n"
}