{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785740.php",
    "date": "2019-02-20",
    "title": "Vorhang auf: 21.Theatertage der Marzahner-Hellersdorfer Schulen",
    "text": "\n\n    In der Woche von Montag, den 18. Februar 2019 bis Freitag, den 22. Februar 2019 zeigen Schülerinnen und Schüler wieder jeden Tag neu entstandene Theaterstücke, Performances und Szenen unterschiedlicher Entwicklungsstufen. Als Gastgeber und Ort der Aufführungen ist ebenfalls wieder das Wilhelm-von-Siemens-Gymnasium dabei.\n  \n\n    Die neue Organisationsleitung mit Carla Petermann und Jördis Gierig hat sich schon im vorigen Jahr kompetent einarbeiten können. Auch die Jury mit Susanne Chrudina, Maike Bartz und Chris Wohlrab in neuer Gestaltung, besteht aus ebenfalls theatererfahrenen und engagierten Künstlerinnen und Künstlern und Pädagoginnen und Pädagogen. Auch sie hat schon im letzten Jahr aktiv ihre Arbeit mit den Theatergruppen der Schulen in der Auftrittswoche gestaltet. Die Anmeldungen der Schulen zeigen wieder, dass sich dieses Kulturprojekt in den Jahren zu einem wertvollen und mit Interesse aufgenommenen Theaterevent in unserem Bezirk entwickelt hat.\n  \n\n    Petra Pau, Vizepräsidentin des deutschen Bundestages, wird auch in diesem Jahr wieder als Schirmherrin die 21.Theatertage am Montag, dem 18. Februar 2019 um 14:00 Uhr eröffnen. Julia Witt, Bezirksstadträtin für Kultur, begleitet ebenfalls wieder die Abschlussveranstaltung am Freitag, dem 22. Februar 2019 um 18:00 Uhr. Sie prämiert die Theatergruppen und Aufführungen mit Auszeichnungen, übergibt den “Goldenen Vorhang“ und den von ihr gestifteten Sonderpreis “Hier und Jetzt“ für eine Inszenierung, die sich in besonderer Weise mit Lebenswirklichkeit Jugendlicher auseinandersetzt.\n  \n\n    Jeder kann die Theatertage als Zuschauer genießen. Der Besuch ist durch Unterstützung des Bezirkes kostenfrei. Schulklassen sind herzlich eingeladen und sollten sich bitte vorher über das Sekretariat unter der Telefonnummer 030 549 791 340 anmelden. Der genaue Spielplan ist rechtzeitig auf der Schulhomepage des Wilhelm-von- Siemens-Gymnasiums einzusehen.\n  \n\n    Die Theatertage werden gefördert durch den Projektfonds für Kulturelle Bildung in Marzahn-Hellersdorf.\n  \n"
}