{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.859414.php",
    "date": "2019-10-29",
    "title": "Gemeinsam emissionsfrei mit “Smart eFleets”",
    "text": "\n\n    Drei Berliner Infrastruktur-Betreiber entwickeln unternehmensübergreifendes Carsharing mit Elektroautos\n  \n\n    “Smart eFleets” ist ein vom Bundesministerium für Verkehr und digitale Infrastruktur gefördertes Projekt der BVG, BSR und Berliner Wasserbetriebe gemeinsam mit dem Deutschen Zentrum für Luft- und Raumfahrt, der carano GmbH und der in-integrierte informationssysteme GmbH. Im InfraLab Berlin entwickeln und pilotieren die Partner Lösungsansätze zum unternehmensübergreifenden Fahrzeug- und Ladeinfrastruktur-Sharing bei städtischen Unternehmen.\n  \n\nDie Berliner Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, unterstützt das Projekt: “Mit ‘Smart eFleets’ zeigen Berliner Ver- und Entsorgungsunternehmen in Kooperation, wie moderner und emissionsfreier Verkehr geht. Dank eines intelligenten Energiemanagements sowie der Vernetzung von Fahrzeugflotten und Ladeinfrastruktur lässt sich klimaschonende Elektromobilität noch effizienter nutzen.“\n  \n\n    Schon heute sind BVG, BSR und Berliner Wasserbetriebe sowie die ebenfalls am Projekt beteiligten InfraLab Berlin Partner Stromnetz Berlin und Vattenfall Wärme Berlin Vorreiter in Sachen Elektromobilität. Zusammen bringen sie bereits mehr als 300 Elektrofahrzeuge auf die Straße, und die Anzahl soll in den Folgejahren deutlich steigen. Gleichzeitig wollen die landeseigenen Unternehmen ihren gemeinsamen Gesamtbedarf an Fahrzeugen, Ladepunkten und Netzausbauten reduzieren. Dies gelingt durch einen ganzheitlichen Pooling- und Sharing-Ansatz.\n  \n\n    „Der Betrieb von E-Fahrzeugen in Flotten ist ein wichtiger Hebel für den Markthochlauf der batterieelektrischen Mobilität.”, so Steffen Bilger, Parlamentarischer Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur. “Im Projekt ‘Smart eFleets’ werden wichtige Aspekte für die Skalierung der Nutzung von Elektrofahrzeugen in Flotten adressiert: Durch den unternehmensübergreifenden Einsatz von E-Fahrzeugen und Ladeinfrastruktur wird die Auslastung erhöht und so ökonomische und ökologische Vorteile realisiert. Die Berliner Ver- und Entsorger zeigen, dass durch das intelligente Fahrzeug- und Ladeinfrastruktur-Sharing alle profitieren können.”\n  \n\n    Damit dies reibungslos funktioniert, wird in “Smart eFleets” eine App entwickelt, mit der die Beschäftigten der beteiligten Unternehmen die Sharing-Angebote jederzeit mobil und unternehmensübergreifend buchen können. Technologisch sorgt ein Energie-Management-System dafür, dass sich Lastspitzen nicht weiter erhöhen, sondern dank der E-Mobilität reduzieren. Bis 2022 wird das Projekt umgesetzt – unterstützt von der Berliner Agentur für Elektromobilität (eMO).\n  \n\nÜber das InfraLab Berlin\n    Das InfraLab Berlin auf dem EUREF-Campus in Schöneberg ist seit Dezember 2016 der erste permanente Ort, an dem die großen Infrastrukturunternehmen der Stadt gemeinsam an Zukunftsprojekten arbeiten. Berliner Stadtreinigung, Berliner Verkehrsbetriebe, Berliner Wasserbetriebe, GASAG, Stromnetz Berlin und Vattenfall Wärme Berlin sind die Partner. Die Betreiber geben dort jungen Start-ups und kreativen Köpfen die Chance, ihre Ideen für die Stadt der Zukunft gemeinsam weiterzuentwickeln und zu erproben.\n  \n"
}