{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.844470.php",
    "date": "2019-09-06",
    "title": "Mehr Gleichstellung im Baugewerbe: Fünf Unternehmen unterzeichnen Charta der Kampagne „Gleichstellung gewinnt“",
    "text": "\n\n    Am 06. September hat Gleichstellungssenatorin Dilek Kalayci gemeinsam mit der Fachgemeinschaft Bau die Hirsch + Lorenz Ingenieurbau GmbH in Adlershof besucht. Das Unternehmen hatte vier weitere Unternehmen eingeladen, die sich für einen Kulturwandel der Gleichstellung einsetzen und die Kampagne „Gleichstellung gewinnt“ unterstützen. Ihr gemeinsames Ziel ist, Mitarbeiterinnen, von deren Leistung und Potenzial sie überzeugt sind, mit einer modernen Unternehmenskultur für eine Karriere in ihren Unternehmen zu gewinnen. Frauen, die in den fünf Unternehmen als Führungskräfte arbeiten, formulierten bei dem Besuch ihre Anforderungen an eine zeitgemäße Unternehmenskultur. Weibliche Führungskräfte sind in der Branche noch die große Ausnahme: Von den 8.000 Berliner Betrieben, die im Jahr 2018 im Baugewerbe tätig waren, wurden 83% ausschließlich von Männern geführt. Von allen Führungspositionen in der Geschäftsleitung waren im Jahr 2018 lediglich 13% durch Frauen\n    besetzt.\n  \n\nSenatorin Dilek Kalayci: „Wir müssen an vielen Stellschrauben drehen, um Frauen in der Berliner Wirtschaft wirklich gleichzustellen. Unsere Kampagne ist nicht nur davon überzeugt, dass die Unternehmenskultur eine dieser Stellschrauben ist. Wir sind auch davon überzeugt, dass sich dieser Kulturwandel für die Wirtschaft auszahlt. Die fünf Unternehmen, die heute die Charta unterzeichnet haben, bestätigen uns in dieser Auffassung. In Zeiten des spürbaren Fachkräftemangels wissen sie, wie wichtig es ist, für hervorragend qualifizierte junge Frauen attraktive Arbeitgeber zu sein – und setzen deshalb auf eine moderne Unternehmenskultur.“\n  \n\nKlaus-Dieter Müller, Präsident der FG Bau und Botschafter der Kampagne: „Unsere moderne Arbeitswelt muss eine Kultur der Gleichstellung leben, denn auch die Baubranche wird durch Diversität gestärkt. Daher freut es mich, wenn sich heute weitere fünf Bauunternehmen diesem Gedanken verpflichten.“\n  \n\n    Die fünf Unternehmen, die am Freitag gemeinsam mit Senatorin Kalayci die Charta der Kampagne unterzeichnet haben, sind Vorreiter einer Branche, die gerade von ihren Führungskräften ein hohes Maß an Verfügbarkeit verlangt. Bei Bedarf gehören lange Arbeitstage und kurzfristige Terminabsprachen mit Kunden nach wie vor zur Unternehmenskultur. Beruf und Familie sind unter diesen Rahmenbedingungen häufig nur miteinander vereinbar, weil sich andere um Familie und Haushalt kümmern. Die Fachgemeinschaft Bau unterstützt nicht nur die Kampagne für einen Kulturwandel der Gleichstellung. Sie setzt sich auch dafür ein, mehr junge Frauen für ein duales Studium im Bauingenieurswesen zu gewinnen.\n  \n\n    Die Kampagne „Gleichstellung gewinnt“ setzt sich für einen Kulturwandel in der Berliner Wirtschaft ein. Zu den Themen gehören neben der Gleichstellung bei der Entlohnung auch flexible Arbeitszeiten und Frauen in Führung. Die Seite der Kampagne lädt Unternehmen auch direkt ein, sich der Charta anzuschließen: https://berlin.gleichstellung-gewinnt.de/\n\n\n    Träger der Kampagne „Gleichstellung gewinnt“ sind neben der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Industrie- und Handelskammer Berlin und die Handwerkskammer Berlin.\n  \n\n    Fotos der Unterzeichnung können in der Pressestelle bestellt werden.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}