{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799855.php",
    "date": "2019-04-04",
    "title": "Artothek in der Kommunalen Galerie Berlin Kunst der Gegenwart von Berliner Künstlerinnen und Künstlern zum Ausleihen",
    "text": "\n\nDie Artothek Charlottenburg-Wilmersdorf, Hohenzollerndamm 176, 10713 Berlin, zeigt ab sofort die Ausstellung “Neue Werke 2019”. Mit ihr präsentiert der Fachbereich Kultur alle neu erworbenen Werke von Berliner Künstlerinnen und Künstlern. Sie bieten einen Querschnitt durch alle Kunstgattungen. Bereits während der Ausstellung können die Werke ausgeliehen werden!\n  \n\n    Die Leihdauer eines Kunstwerks ist auf maximal zwanzig Wochen begrenzt. Die Leihgebühr beträgt pro Kunstwerk zwischen 2 und 7,50 Euro. Voraussetzung für die Ausleihe ist der erste Wohnsitz in Berlin. Für die Ausleihe muss ein Personalausweis vorgelegt werden.\n  \n\n    Gezeigt werden Werke von:\n    Ronald der Bloeme, Wernher Bouwens, Cai Dondong, Harald Gnade, Rayk Goetze, Chris Hinze, Leiko Ikemura, Birgit Kleber, Barbara Klemm, Zilla Leutenegger, Anna Lehmann-Brauns, Peter Oehlmann, Regina Relang, Martin Rosswog, Rainer Sioda, Natalia Stachon, Barbara Camilla Tucholski, Wim Wenders, Anna Werkmeister, Edouard Wolton, Ulrich Wüst, Harf Zimmermann\n  \n\n    Die Anzahl der Werke wird durch Neuerwerbungen kontinuierlich erweitert, die in der jährlich stattfindenden Sonderausstellung ausgestellt werden. Schenkungen von Sammler*innen und Künstler*innen ergänzen den Bestand.\n  \n\n    Die Artothek ist während der Öffnungszeiten (Di-Fr 10-17 Uhr, Mi 10-19 Uhr) unter\n    Tel.: 030. 9029 16709 erreichbar oder per Mail: artothek@charlottenburg-wilmersdorf.de, alle Informationen unter www.kultur.charlottenburg-wilmersdorf.de\nEintritt frei\n\n\n    Die Artothek ist eine Einrichtung des Bezirksamtes Charlottenburg-Wilmersdorf von Berlin, Fachbereich Kultur.\n  \n\nPressekontakt\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Fachbereich Kultur\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Fachbereich Kultur\n    T 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl)\ninfo@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de\nwww.kultur.charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Duong\n  \n"
}