{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.788513.php",
    "date": "2019-02-27",
    "title": "Konferenz: Die zweite Revolution?",
    "text": "\n\nAm Samstag, 9. März, findet im Rathaus Lichtenberg von 10 bis 17.30 Uhr eine internationale Konferenz über das Revolutionsjahr 1919 und die Schwierigkeiten einer zweiten Revolution statt. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) eröffnet die Konferenz, die Einführung in das Thema hat Dietmar Lange übernommen. Er ist Kurator der aktuellen Ausstellung „Schießbefehl für Lichtenberg“ im Museum Lichtenberg und Autor der Publikation „Massenstreik und Schießbefehl“.\n  \n\n    Wissenschaftler aus vier Ländern werden erwartet: aus Großbritannien Mark Jones und Simon Webb, über die ungarischen Ereignisse wird Bela Bodó referieren und über das Jahr 1919 in Italien spricht Pietro Di Paola. Auch das Geschehen in Bayern (Sebastian Zehetmair), im Ruhrgebiet (Klaus Wisotzky) und in Mitteldeutschland (Mario Hesselbarth) ist Thema der Konferenz. In welcher Weise und mit welchen Leistungen Frauen an den Vorgängen Anfang 1919 beteiligt waren, stellen Mirjam Sachse und Gisela Notz dar. Weitere Vorträge werden von Marcel Bois, Stefan Bollinger (Helle Panke), Klaus Gietinger und Axel Weipert gehalten.\n  \n\n    In Streiks, politischen Aktionen und praktischen Versuchen, die Politik mit bisher unbekannten Mitteln zu gestalten, wurde 1919 europaweit die Frage nach künftigen gesellschaftlichen Wegen gestellt. Es ging um Sozialisierung und Räte. Entscheidungen darüber fielen schließlich vor allem in den blutigen Feldzügen der deutschen Freikorpsverbände durch die Unruheherde in Deutschland. Auch international endeten die Versuche gesellschaftlicher Veränderung mit einer gewaltsamen Restauration der alten Machtverhältnisse.\n  \n\n    Die Konferenz widmet sich dem Geschehen an historischem Ort, dem Rathaus Lichtenberg in der Möllendorffstraße 6. Sie tagt im Ratssaal, 1. Etage. Veranstalter sind Helle Panke e.V – Rosa-Luxemburg-Stiftung Berlin und das Museum Lichtenberg im Stadthaus im Themenwinter „100 Jahre Revolution – Berlin 1918 / 19“ der Kulturprojekte GmbH. Inklusive Imbiss kostet die Teilnahme 10, ermäßigt 6 Euro (vor Ort in bar zu bezahlen).\n  \n\n    Anmeldung unter: info@helle-panke.de oder 030-47538724\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg\n    Dr. Thomas Thiele, Telefon (030) 57 79 73 88 12 | E-Mail\nwww.museum-lichtenberg.de | www.kultur-in-lichtenberg.de\n\n\n    Konferenzprogramm\n  \n\n    Die zweite Revolution? – Das Frühjahr 1919 in Deutschland und Europa\n  \n\n9. März 2019, 10.00-17.30 im Rathaus Lichtenberg\n    Möllendorffstraße 6, 10367 Berlin, Ratssaal, 1. Etage\n  \n"
}