{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779408.php",
    "date": "2019-01-29",
    "title": "MakerLab 4.0 in der Gertrud-Kolmar-Bibliothek",
    "text": "\n\n    Kompetenzen für die digitale Arbeitswelt\n  \n\n    Ab 1. März startet das MakerLab 4.0 in der Gertrud-Kolmar-Bibliothek in Schöneberg-Nord – Kooperation mit veedu, ein Angebot der Studio2B GmbH. Es wird gebastelt, gebaut und programmiert und das mit 3D-Druck, Elektronik und Robotern. Ziel ist es, die Kompetenzen der Teilnehmenden für die digitale Arbeitswelt zu stärken. Die Weiterbildung richtet sich an arbeitsuchende Menschen ab 25 Jahren und ist Dank der Finanzierung durch den Europäischen Sozialfonds für die Teilnehmenden kostenlos.\n    Wer länger nicht auf dem Arbeitsmarkt aktiv war, kann sich durch die Digitalisierung zusätzlich abgehängt fühlen. Acht Wochen lang können arbeitslose Personen in mehreren Workshops das Arbeiten mit digitalen Techniken ausprobieren und so Selbstvertrauen für den eigenen beruflichen Weg gewinnen.\n    Dr. Boryano Rickum, Leiter der Stadtbibliothek Tempelhof-Schöneberg, freut sich über die Kooperation:\n  \n\n    bq. Als Stadtbibliothek bieten wir zusammen mit „veedu“ für das MakerLab 4.0 einen performativen Ort und eine kreative Lernumgebung, in der Menschen sich begegnen, sich selbst entfalten und ihre eigenen Ideen zur digitalen Arbeitswelt verwirklichen können.\n  \n\n    Weitere Informationen sind der Internetseite von MakerLab zu entnehmen. Anmeldung bitte per E-Mail an MakerLab oder direkt per Telefon: (030) 78954-6013.\n  \n\n    Kontakt:\n  \n\n    Bezirkszentralbibliothek „Eva-Maria-Buch-Haus“\n    Götzstr.8/10/12, 12099 Berlin ( Bus / U-Bahnhof Alt Tempelhof)\n    Öffnungszeiten: Montag bis Freitag 10:00 bis 20:00 Uhr, Samstag 10:00 bis 14:00 Uhr\nInternetseite der Stadtbibliotheken Tempelhof-Schöneberg\nInternetseite Verbund der Öffentlichen Bibliotheken Berlins\n\n\n    Museen Tempelhof-Schöneberg\n    Öffentlichkeitsarbeit Frau Gragert-Klier\n    Telefon: (030) 90277-2172\nE-Mail an Frau Gragert-Klier\n\n"
}