{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.822596.php",
    "date": "2019-06-25",
    "title": "Wer macht was wie oft? Senatsverwaltung für Gesundheit veröffentlicht Fallzahlen von Krankenhausbehandlungen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung veröffentlicht heute zum 13. Mal einen Überblick zum aktuellen Behandlungsumfang aller Berliner Plankrankenhäuser für ausgewählte Diagnosen.\n  \n\n    Ausgewertet wurden Daten zu Krebsoperationen, Akuttherapie von Herzinfarkt und Schlaganfall, Behandlung peripherer Durchblutungsstörungen, künstlicher Gelenkersatz an Hüfte und Knie, Chirurgie im Säuglingsalter und Palliativmedizin. Bei den Diagrammen zu den Krebsoperationen wurde in diesem Jahr die Diagnose Hodenkrebs neu in die Liste der untersuchten Erkrankungen aufgenommen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Ziel dieser bislang bundesweit einzigartigen Fallzahlveröffentlichung ist die Herstellung von Transparenz: ,Wer macht was wie oft‘ in den Berliner Plankrankenhäusern. Die Informationen sollen Patientinnen und Patienten sowie Ärztinnen und Ärzten bei der Suche nach einem geeigneten Krankenhaus helfen. Die Offenlegung der Daten soll auch die gelebte Arbeitsteilung zwischen den Berliner Krankenhäusern weiter fördern. Denn je öfter Kliniken bestimmte Behandlungen durchführen, desto mehr Erfahrungen gewinnen sie und können Behandlungspfade optimieren, Kooperationen aufbauen und erforderliche Medizintechnik anschaffen.“\n  \n\n    Die jüngste Aktualisierung dieser Darstellung auf der Basis der vom Institut für das Entgeltsystem im Krankenhaus (InEK) erhobenen Daten des Jahres 2017 kann ab heute im Internet unter\n  \n\nwww.berlin.de/sen/gesundheit/themen/stationaere-versorgung/krankenhaus-transparenzdaten/\n\n\n    heruntergeladen werden.\n  \n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}