{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.862851.php",
    "date": "2019-11-07",
    "title": "Unterstützung für alleinerziehende Familien",
    "text": "\n\n    Stephanus-Stiftung bietet „Känguru-Projekt“ im Bezirk Treptow-Köpenick an.\n  \n\n\nZeit: Montag, den 18. November 2019, 14 Uhr\n    \n\nOrt: Nachbarschaftszentrum Friedrichshagen, Bölschestraße 87, 12587 Berlin\n    \n\n\n    Mit der Ankunft des Babys ändert sich alles. Seit dem 1. November 2019 gibt es im Bezirk Treptow-Köpenick ein neues Angebot für alleinerziehende Familien nach der Geburt. Die Stephanus-Stiftung übernimmt die Regionalkoordination des Projekts „Känguru – hilft und begleitet“ für diesen Stadtbezirk. Die Auftaktveranstaltung des Projektes findet am 18. November 2019 im Nachbarschaftszentrum Friedrichshagen (Historisches Rathaus) statt.\n  \n\n    „Känguru ist gelebte Nachbarschaft“, sagt Katja Schurig, Leiterin des Nachbarschaftszentrums. „Gerade die erste Zeit nach einer Geburt ist für Familien eine sensible Zeit. Manche Eltern benötigen dabei verständige und tatkräftige Unterstützung“. Um Kinder stark zu machen und gut aufwachsen zu lassen, brauche es das Miteinander von Eltern, Familie und Nachbarschaft. Hier möchte „Känguru“ ansetzen.\n  \n\n    Kostenlose Unterstützung für Familien in schwierigen Lebenslagen\n  \n\n    Das „Känguru-Projekt“ in Treptow-Köpenick ist in der Anlaufstelle für Alleinerziehende in Friedrichshagen angesiedelt und beinhaltet die Unterstützung durch ehrenamtliche Familienpaten. Das Angebot steht allen alleinerziehenden Familien in schwierigen Lebenslagen kostenlos zur Verfügung. Koordiniert wird es durch Dana Moser (Sozialarbeiterin und systemische Therapeutin i.A.). Sie übernimmt auch die Vermittlung der Patenschaften.\n  \n\nWer Interesse an der Teilnahme am Projekt als alleinerziehende Familie oder ehrenamtliche/r Familienpatin/-pate hat, kann sich gern unter der (030) 76 90 59 95 oder per E-Mail an dana.moser@stephanus.org melden.\n\n\n    Mit dem Projekt in Treptow-Köpenick gibt es jetzt insgesamt 11 Standorte in Berlin und Brandenburg, an denen „Känguru“ umgesetzt wird. Die Gesamtkoordination des Projektes liegt beim Diakonischen Werk Berlin-Brandenburg-schlesische Oberlausitz. Die Finanzierung des Projektes in Treptow-Köpenick ist vorerst aus Spenden der Stephanus-Stiftung gesichert.\n    Das Nachbarschaftszentrum Friedrichshagen ist eine Einrichtung im Geschäftsbereich Migration & Integration der Stephanus-Stiftung, einer gemeinnützigen christlichen Stiftung mit Sitz in Berlin. Für über 4.000 Mitarbeitende ist sie eine verlässliche Arbeitgeberin und Mitglied im Diakonischen Werk Berlin-Brandenburg-schlesische Oberlausitz. Der Geschäftsbereich verantwortet eine Gemeinschaftsunterkunft sowie verschiedene Beratungs-, Begegnungs- und Fortbildungsangebote für Menschen mit und ohne Migrationshintergrund in Berlin und Brandenburg.\n  \n\nKontakt:\n    Leiterin Sozialarbeiterin Katja Schurig\n    Tel.: (030) 76 90 59 07\n  \n\nAnmeldung:\nnbz.friedrichshagen@stephanus.org\n\n\nWeitere Informationen finden Sie unter\nwww.stephanus.org\n\n\n    Martin Jeutner\n    Pressesprecher\n    Tel.: (030) 96 24 91 13\n    Mobil: 0160 89 35 66 9\nmartin.jeutner@stephanus.org\n\n"
}