{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.803954.php",
    "date": "2019-04-20",
    "title": "Rassismus gegen Sinti und Roma, früher und heute",
    "text": "\n\nDie Veranstaltungsreihe ‘Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick’ geht weiter!\n\n\n\nMontag, 27. Mai 2019, 17 Uhr, ca. 2h\n\n\nDokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n\n\nIn Kooperation mit dem Bildungsforum gegen Antiziganismus und Amaro Foro e. V.\n\n\n\n    Am historischen Ort eines ehemaligen Zwangsarbeiterlagers beschäftigt sich der Workshop zunächst mit der Situation von Sinti und Roma zur Zeit des Nationalsozialismus. Angehörige der Minderheit wurden in Deutschland und Europa systematisch verfolgt, ausgebeutet und ermordet. Nach Schätzungen fielen 500.000 Menschen dem Völkermord zum Opfer. Die Überlebenden und ihre Angehörigen waren auch nach dem Zweiten Weltkrieg mit Rassismus konfrontiert. Im zweiten Teil des Workshops wird es um die heutige Situation verschiedener Gruppen von Roma und Sinti in Deutschland gehen. Der Fokus liegt dabei auf politischen und medialen Debatten sowie strukturellen Benachteiligungen und Erfahrungen von Rassismus im Alltag.\n  \n\n    Alle Veranstaltungen finden auf Deutsch statt und sind kostenfrei. Sollte eine Übersetzung benötigt werden, schreiben Sie eine E-Mail an interaxion@offensiv91.de.\n  \n\n    Wir suchen weiterhin interessierte Teilnehmerinnen und Teilnehmer für unsere Fokusgruppe!\n  \n\n    Du hast eigene Migrations- oder Fluchterfahrung und interessierst dich für politische Bildung im Bezirk Treptow-Köpenick? Du findest, dass bestehende Angebote Migrant*innen und Geflüchtete nicht ansprechen? Dann hilf’ uns, das zu ändern. Gemeinsam mit anderen begleitest du unsere Veranstaltungsreihe und bringst deine Meinung ein. Zusammen besuchen wir unter anderem die Ausstellung ZURÜCKgeschaut im Museum Treptow zu (Post)Kolonialismus, das Dokumentationszentrum zu NS-Zwangsarbeit und begeben uns auf einen Spaziergang zur Mauer zwischen BRD und DDR. Melde dich bei interaxion@offensiv91.de. Folgend oder auf Facebook ist der mehrsprachige Aufruf zu finden.\n  \n\nDie Veranstaltungen auf Facebook: https://www.facebook.com/IntegrationBATK/.\nEinen Eindruck der letzten Veranstaltung finden Sie hier: https://www.facebook.com/zentrum.treptowkopenick/videos/625530784526579/.\n\n\n    Ein Kooperationsprojekt von: Dokumentationszentrum NS-Zwangsarbeit, Zentrum für Demokratie Treptow-Köpenick, InteraXion – Willkommensbüro für geflüchtete Menschen und Migrant*innen, Fachbereich Museum und der Integrationsbereich des Bezirksamtes Treptow-Köpenick\n  Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtenden Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}