{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.868713.php",
    "date": "2019-11-25",
    "title": "Pilotprojekt für Mehrwegpfandbecher bietet Service für Verkaufsstellen ohne eigene Spülmöglichkeit",
    "text": "\n\n    Kaffee unterwegs umweltfreundlich genießen entlang der U-Bahnlinie U 2 und der S-Bahnlinie S 7 zwischen Ost- und Westkreuz\n  \n\n    Rund 9.000 Verkaufsstellen bieten in Berlin Coffee to go an. Pro Jahr werden in der Hauptstadt ca. 170 Millionen Einwegbecher verbraucht. Die Becher schaden der Umwelt und vermüllen die Stadt. Um den Umstieg vom Einweg- auf den Mehrwegbecher zu erleichtern, hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ein Pilotprojekt für Mehrwegpfandbecher initiiert. Damit wird neben dem Better World Cup ein weiteres Angebot geschaffen, den Kaffee unterwegs umweltfreundlich zu genießen.\n  \n\n    Die Firma reCup wird im Einzugsbereich der U-Bahnlinie U 2 und der S-Bahnlinie S 7 zwischen Ost- und Westkreuz ein Kreislaufsystem mit Pfandbechern etablieren. Ein Novum ist dabei der Aufbau einer Spüllogistik, das heißt gebrauchte Becher werden abgeholt, gespült und saubere Becher wieder ausgeliefert. So können auch Verkaufsstellen ohne eigene Spülmöglichkeiten an dem Mehrwegbecherpfandsystem teilnehmen. Dies ist bislang die größte Hürde, warum kleine Verkaufsstellen keine Mehrwegpfandbecher anbieten.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Es ist enorm wichtig, die Einwegbecherflut einzudämmen. Deshalb ergänzen wir die Initiative Better World Cup um ein Pilotprojekt für ein Mehrwegbecher-Pfandsystem. Wir erachten unser Modellprojekt als wichtiges Element auf dem Weg zur Zero-Waste-City.“\n  \n\n    Die Bereitschaft ist groß, der Umwelt zuliebe den Kaffee unterwegs aus dem Pfandbecher zu trinken. Dies zeigte eine Online-Befragung unter 500 Berlinerinnen und Berlinern, die im Rahmen einer Machbarkeitsstudie für ein Mehrwegbecher-Pfandsystem im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz durchgeführt wurde. Dabei gaben von den 53 direkt befragten Verkaufsstellen viele an, aus Platzgründen Pfandbecher nicht selbst spülen zu können. Das Pilotprojekt ist daher gerade für kleine Verkaufsstellen ein Lösungsansatz, um Mehrwegpfandbecher anbieten zu können.\n  \n\n    Die Firma reCup kann im Einzugsbereich des Pilotgebietes entlang der U 2 und der S 7 bereits auf 50 Kunden aufbauen, die den Coffee to go im Pfandbecher von reCup anbieten. Ziel ist, während der zweijährigen Erprobungsphase möglichst viele zusätzliche Verkaufsstellen zu gewinnen. In ganz Berlin nutzen bereits 250 Verkaufsstellen die Mehrwegpfandbecher von reCup.\n  \n\n    Das Pilotprojekt für die Nutzung von Mehrwegpfandbechern ergänzt die Initiative Better World Cup, die 2017 von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der BSR gemeinsam mit Berliner Wirtschafts- und Umweltverbänden gestartet wurde. Seit dem Start im Juli 2017 gelang es, berlinweit rund 1.100 Verkaufsstellen für Coffee to go zu gewinnen, die mitmachen. Kundinnen und Kunden, die ihren eigenen Mehrwegbecher mitbringen, erhalten bei der Befüllung einen Rabatt. Der Better World Cup schafft so einen Anreiz, den Kaffee unterwegs umweltfreundlich zu genießen.\n  \n\n    Alle Verkaufsstellen, die in Berlin das Mehrwegbecherpfandsystem von reCup nutzen und/oder beim Better World Cup mitmachen, sind auf dieser interaktiven Karte zu finden:\nhttps://betterworldcup.de/die-karte/\n\n\n\nWeitere Informationen zum Mehrwegbecher-Pfandsystem\n\n\n"
}