{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.843169.php",
    "date": "2019-09-03",
    "title": "18. Altglienicker Spätsommerfest",
    "text": "\n\n\nZeit: Samstag, den 8. September 2019 ab 10 Uhr\n    \n\nOrt: Besenbinderstraße und vor dem Action-Markt, 12524 Berlin\n    \n\n\n    Auch in diesem Jahr findet wieder das traditionelle Altglienicker Spätsommerfest statt. Zum nunmehr 18. Mal wird am Sonntag, dem 8. September 2019 im Dorf Altglienicke in der Besenbinderstrasse und auf dem Parkplatz vor dem Action-Markt wieder groß gefeiert.\n  \n\n    Die Organisatoren des Wirtschaftsverbandes Altglienicker Unternehmer e.V. haben ein abwechslungsreiches Bühnenprogramm zusammengestellt, bei dem für jeden etwas dabei sein sollte.\n  \n\n    Die Kinder und Sportler der ansässigen Vereine demonstrieren wieder ihr Können und namhafte Künstler sorgen für gute Unterhaltung. So wird der Londoner Star-Gitarrist Ginger Taylor mit Country, Rock & Oldies Hits von Smokie, CCR & Queen präsentieren, Dirk Jüttner wird Elvis Presley und seine Hits aufleben lassen und die Partyband „Volx Roxx“ mit dem aus The Voice of Germany bekannten Frontsänger Mikey Cyrox die Bühne rocken und zum Tanzen anregen.\n  \n\n    Es werden sich auch regionale Unternehmen und Gewerbetreibende präsentieren. Auch die Altglienicker Autohäuser werden wieder mit dabei sein und stellen die neuesten Modelle vor.\n  \n\n    Selbstverständlich sorgt die Altglienicker Gastronomie und das Fleischerhandwerk für Speis und Trank. Hier können Sie sich auf beeindruckende Foodtrucks und ein deutlich erweitertes Angebot freuen.\n  \n\n    Auch für alle Kinder gibt es viele Attraktionen wie Karussell, Hüpfburg, Kinderschminken, Bogenschießen u.v.m..\n    Es wird auch wieder eine Tombola mit vielen tollen Preisen veranstaltet, die Lose können bereits in ausgewählten Geschäften erworben werden.\n  \n\n    Die Preise werden durch Altglienicker Unternehmen gestiftet und der Erlös kommt den örtlichen Vereinen zugute. Die Freiwillige Feuerwehr und die Polizei werden vor Ort sein und Einblick in ihre tägliche Arbeit gewähren.\n  \n\n    In der Besenbinderstraße werden über 40 Stände aufgebaut, die zum Bummeln einladen. Selbstverständlich ist auch hier für das leibliche Wohl aller Besucher gesorgt.\n    *\n    Wir wünschen allen Beteiligten und Gästen viel Erfolg und uns allen natürlich beste Wettervoraussetzungen für ein tolles Fest.*\n  \n\nKontakt:\n    Wirtschaftsverband Altglienicker Unternehmer e.V.\n    Köpenicker Str. 44\n    12524 Berlin\n    (030) 8937 5912\n  \n"
}