{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785123.php",
    "date": "2019-02-18",
    "title": "Vortrag JobCafé: Neu beim Jobcenter – alle wichtigen Informationen",
    "text": "\n\nVortrag JobCafé: Neu beim Jobcenter – alle wichtigen Informationen im Überblick.\n\n\n    Wer das erste Mal Unterstützung durch das Jobcenter benötigt, sieht sich mit vielen Gesetzesparagrafen und Regeln konfrontiert. „§§ 4, 14 SGB II, § 16 SGB II in Verbindung mit §§ 29 ff. SGB III“ – sich da zurechtzufinden, ist gar nicht so einfach. Daher empfiehlt sich ein Besuch im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf. Jeden Monat wird mehrmals in einem Vortrag gut verständlich erklärt, was es auf sich hat mit der „Grundsicherung für Arbeitsuchende nach dem SGB II“, mit den Leistungen zur Eingliederung in Arbeit und denen zur Sicherung des Lebensunterhalts.\n  \n\n    Das Wichtigste: Jede Kundin, jeder Kunde im Jobcenter bekommt eine persönliche Ansprechpartnerin oder einen persönlichen Ansprechpartner an die Seite gestellt. Gemeinsam werden die beruflichen Stärken, Ressourcen, Potenziale, aber auch Neigungen und Wünsche herausgearbeitet. Dies ist die Grundlage für eine Strategie der beruflichen Integration in den Arbeitsmarkt.\n  \n\n    Wichtig zu wissen: Das Jobcenter unterstützt mit mit vielen Angeboten und Aktivitäten. Diese werden stets individuell ausgewählt. Es gibt Umschulung, Fortbildung oder Weiterbildung, ebenso Reha-Maßnahmen oder Probearbeit bei einem potenziellen Arbeitgeber. Auch die Pflichten werden der Kundin und dem Kunden erläutert, die im Gegenzug zur Unterstützung bestehen. Wer den Pflichten nachkommt, riskiert nicht, sanktioniert zu werden.\n  \n\n    Alle wichtigen Informationen und Antworten auf persönliche Fragen rund um den Leistungsbezug beim Jobcenter bietet der halbstündige Vortrag „Neukundeninformation im Rechtskreis SGB II“ im JobCafé in der Rhinstraße 88, 12681 Berlin. Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen. Um Anmeldung wird gebeten, sie erleichtert die Vorbereitung.\n  Die nächsten Termine:\n\nFreitag, 1. März, 9:00 Uhr\n    \nFreitag, 8. März, 9:00 Uhr\n    \nFreitag, 15. März, 9:00 Uhr\n    \nFreitag, 22. März, 9:00 Uhr\n    \nFreitag, 29. März, 9:00 Uhr\n    \nFreitag, 5. April, 9:00 Uhr\n    \nFreitag, 12. April, 9:00 Uhr\n    \nFreitag, 26. April, 9:00 Uhr\n    \n\n\n    Ort: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin. Telefonnummer 030 5555 49 8000.\nwww.berlin.de/jc-mh/jobcafe\n\n"
}