{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.816948.php",
    "date": "2019-06-04",
    "title": "Chor- und Orchesterleitung lernen – Klassisch oder Jazz",
    "text": "\n\n    Musikinteressierte und musikpädagogisch begabte Schülerinnen und Schüler der Klassenstufen 10-13 haben auch im kommenden Schuljahr wieder die Gelegenheit, sich zu Musikmentorinnen und Musikmentoren fortbilden zu lassen. Anmeldefrist für den nächsten Kursus ist der 20. Juni 2019. Die Delegation der Schülerinnen und Schüler erfolgt durch die Berliner Schulen und Musikschulen.\n  \n\n    Das Programm zur Begabungsförderung hat der Landesmusikrat Berlin gemeinsam mit der Senatsverwaltung für Jugend, Bildung und Familie ins Leben gerufen. Schülerinnen und Schüler können hier von erfahrenen Dirigentinnen und Dirigenten, Musikpädagoginnen und Musikpädagogen lernen, was es bedeutet, einen Chor oder ein Orchester zu leiten. Sie erlangen musikalische, organisatorische und soziale Kompetenzen und sind nach beendetem Kursus in der Lage, ihr musikalisches Engagement verantwortungsbewusst und zielführend umzusetzen. In diesem Jahr wird neben den Schwerpunkten klassische Chor- und Orchesterleitung auch Bigbandleitung und Jazzchorleitung angeboten.\n  \n\n    Voraussetzung für eine Teilnahme am Programm sind fortgeschrittene Fähigkeiten im Instrumentalspiel und/oder im Gesang sowie Grundkenntnisse in Musiktheorie und Gehörbildung.\n  \n\n    Die Termine für 2019/20 lauten wie folgt:\n  \n\nSchwerpunkt Klassik: Chor und Orchester\n    Ort: Sophie-Scholl-Schule, Berlin-Schöneberg\n    9.–11. August 2019\n    18.–20. Oktober 2019\n    14.–16. Februar 2020\n    28. Februar bis 1. März 2020\n  \n\nSchwerpunkt Jazz, Rock, Pop: Chor und Band/Bigband\n    Ort: Rosa-Luxemburg-Gymnasium, Berlin-Prenzlauer Berg\n    25.–27. Oktober 2019\n    1.–3. November 2019\n    14.–16. Februar 2020\n    28. Februar bis 1. März 2020\n  \n\n    Das Anmeldeformular und weitere Informationen zum Fortbildungsteam finden Sie unter:\nwww.landesmusikrat-berlin.de/\n\n"
}