{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797257.php",
    "date": "2019-03-28",
    "title": "„Reinlichendorf“ vor dem Start der Frühjahrsputz-Aktion 2019",
    "text": "\n\n    Am 8. April 2019 startet die von Bezirksbürgermeister Frank Balzer (CDU) erneut initiierte Frühjahrsputz-Aktion für ein sauberes Reinickendorf. In Zusammenarbeit mit der Wall GmbH wird zwei Wochen lang auf City-Light-Plakaten für die Putz-Kampagne geworben. Die Reinickendorferinnen und Reinickendorfer sind aufgerufen, tatkräftig mitzumachen, aufmerksam durch den Bezirk zu gehen, Auffälligkeiten zu melden und Müll ordnungsgemäß zu entsorgen.\n  \n\n    Bezirksbürgermeister Frank Balzer und der Serviceleiter der Wall GmbH, Karsten Zander, laden aus diesem Anlass für Montag, 8. April, um 11 Uhr Pressevertreter zum offiziellen Start der Frühjahrsputz-Aktion an die Greenwichpromenade (vor der roten Telefonzelle) in Alt-Tegel ein.\n  \n\n    „Die Berliner Stadtreinigung (BSR) ist seit Mitte März im Spezialeinsatz, um die Stadt vom letzten Winterschmutz zu befreien. Auch die Mitarbeiterinnen und Mitarbeiter des Bezirksamtes gehen bereits mit gutem Beispiel voran: Die Grünanlagen werden gepflegt, Bäume und Sträucher wurden zurückgeschnitten. Damit unser Reinickendorf in allen Farben erstrahlt, wurden in den vorigen Jahren insgesamt 400.000 Frühjahrsblüher gepflanzt. Zugleich gehen wir konsequent gegen illegale Plakatierung und Müllentsorgung im Bezirk vor“, dankt Balzer den Beschäftigten im bezirklichen Grünflächenamt, der Bau- und Wohnungsaufsicht sowie im Ordnungsamt.\n  \n\n    Jetzt ruft der Bezirksbürgermeister alle Reinickendorferinnen und Reinickendorfer auf, selbst beim Frühjahrsputz mit anzupacken, um den von einer BSR-Reklame stammenden Ruf als „Reinlichendorf“ einmal mehr gerecht zu werden. Im Vorfeld der Aktion hat das Bezirksamt so viele Schulen, Jugend- und Senioreneinrichtungen sowie Vereine und Institutionen wie nie zuvor angeschrieben. Inzwischen liegen erste Teilnahme-Zusagen bereits vor.\n  \n\n    Das Gartenbauamt stellt für den Frühjahrsputz 2019 gern die notwendigen Arbeitsgeräte, wie Rechen und Besen, zur Verfügung. Wer Arbeitsgeräte benötigt, kann sich an die bezirkliche Pressestelle unter der Telefonnummer 90294–2192, wenden. Gern nimmt das Bezirksamt auch Hinweise über Infrastrukturprobleme oder Schmutzecken in Reinickendorf über den Online-Mängelmelder entgegen: www.ordnungsamt-berlin.de\n\n"
}