{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.811008.php",
    "date": "2019-05-15",
    "title": "Offizielle Wiedereröffnung der Kurt-Tucholsky-Bibliothek in Mitte mit einem Fest am Tag der Nachbarn (24.05.2019)",
    "text": "\n\nDie Bezirksstadträtin Sabine Weißler (Abteilung Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen), der Bezirksstadtrat Ephraim Gothe (Abteilung Stadtentwicklung, Soziales und Gesundheit, stellv. Bürgermeister) und die Bezirksstadträtin Ramona Reiser (Abteilung Jugend, Familie und Bürgerdienste) informieren:\n  \n\n    Im Rahmen eines Festes zum Tag der Nachbarn wird die offizielle Wiedereröffnung der Kurt-Tucholsky-Bibliothek im Stadtschloss Moabit, Rostocker Str. 32b, am Freitag, dem 24.05.2019 von 16.00-21.00 Uhr gefeiert. Die Bibliothek war seit dem 19.11.2018 wegen Umbauarbeiten geschlossen und konnte – zunächst provisorisch – am 01.04.2019 wieder öffnen.\n  \n\n    Die beteiligten Bezirksstadträtinnen und –stadträte Sabine Weißler, Ephraim Gothe, Ramona Reiser sowie Dr. Sandra Obermeyer (Senatsverwaltung für Stadtentwicklung und Wohnen) werden den Festakt mit Grußworten einleiten. Im Anschluss wird das Fest der Nachbarn mit einem bunten Programm für Jung und Alt für Unterhaltung sorgen.\n  \n\n    Die kleine Kiezbibliothek mit dem Profil Kinder, Familien und Mehrsprachigkeit ist ein wichtiger Bildungsort und Treffpunkt für die Nachbarschaft. Sie wurde saniert und um einen Raum erweitert. Mit dem Einbau eines Fahrstuhls, einer Fluchttreppe und einer Eingangstür mit Rampe ist das Haus nun für alle leichter zugänglich.\n  \n\n    Das Jugendamt Mitte ist Bauherr der Maßnahme „Sanierung und Umbau der Kurt-Tucholsky-Bibliothek zu einem nachbarschaftlichen Bildungszentrum“. Die Baumaßnahme wird in den Jahren 2018 und 2019 mit einer Fördersumme von 494.500 EUR aus dem Programm Zukunftsinitiative Stadtteil II (ZIS II) Teilprogramm Soziale Stadt – Baufonds gefördert. Ziel der Maßnahme ist es, mit der Stadtteilbibliothek im Quartier einen modernen und barrierefreien Lernort zu schaffen, der eine Vielzahl von Angeboten für Kinder und Familien vorhält.\n  \n\n    Die Bibliothek verzeichnet jährlich über 18.000 Besuche, rund 12.500 Medienentleihungen und mehr als 6.000 Teilnehmerinnen und Teilnehmer an Veranstaltungen zur Lese- und Sprachförderung.\n  \n\n    Dass die Bibliothek unter dem Dach eines Stadtteilzentrums geführt wird, ist ein innovatives Konzept. Der Moabiter Ratschlag e.V. ist Träger des Stadtteilzentrums und der Kurt-Tucholsky-Bibliothek in Kooperation mit der Stadtbibliothek Mitte.\n    Damit wird ein weiterer Baustein für die Ausgestaltung und Qualifizierung der Moabiter Bildungslandschaft geschaffen, der Angebote von Kultur, Schule und Jugend integriert.\n  \n\n    *Kurt-Tucholsky-Bibliothek *\n    Träger: Moabiter Ratschlag e.V.\n    Tel.: (030) 3948 0264\n    Rostocker Straße 32b, 10553 Berlin,\n    Mo-Do 12.30-18.00 Uhr\n    S Beusselstraße\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n  \n"
}