{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.790145.php",
    "date": "2019-03-06",
    "title": "Kostenloser Kurs zur Berufsorientierung im Handwerk für arbeitslose Migrant*innen und Geflüchtete - Beginn am 18.03.2019",
    "text": "\n\n    Nach dem erfolgreichen Start der „Zukunftswerkstatt Handwerk“ bietet veedu zum\n    zweiten Mal den kostenlosen Kurs zur Berufsorientierung im Handwerk für arbeitslose Migrant*innen und Geflüchtete an. Der Kurs in Steglitz-Zehlendorf beginnt am 18. März und endet am 31. Juli 2019. Das Projekt wird durchgeführt in Kooperation mit dem Landesverband Berlin Unternehmerfrauen im Handwerk e.V.\n  \n\n    Mit einem innovativen Ansatz werden Sprach- und Fachkenntnisse in den\n    Berufsfeldern Friseur*in, Kfz-Mechatroniker*in, Anlagenmechaniker*in für Sanitär-,\n    Heizungs- und Klimatechnik, Maler*in und Lackierer*in sowie Gebäudereiniger*in\n    vermittelt. Die Teilnehmenden besuchen zunächst einen vierwöchigen Sprachkurs zu fachspezifischen Begriffen kombiniert mit praktischen Übungseinheiten. Jede Woche lernen sie ein Berufsfeld anhand eines 360-Grad-Films kennen und können die jeweiligen Tätigkeiten selbst ausprobieren. Mit der für das Projekt entwickelten Sprachlern-App „Sprich Handwerk“ können wichtige Fachbegriffe jederzeit und überall nachgeschaut und geübt werden.\n    Im Anschluss haben die Teilnehmenden die Möglichkeit, auf einem Job-Speed-Dating Kontakte zu Handwerksbetrieben aus dem Bezirk Steglitz-Zehlendorf zu knüpfen sowie konkrete Praxiserfahrungen in einem achtwöchigen Praktikum zu sammeln.\nZiel des Projekts ist es, dass die Teilnehmenden nach Ende des Kurses eine Arbeit im Handwerk aufnehmen. „Wir möchten mit dem praxisnahen Ansatz und gezielter Sprachförderung insbesondere Menschen mit geringeren berufsspezifischen Sprachkenntnissen ansprechen und deren Integration in den Berliner Arbeitsmarkt fördern“, so die Projektleiterin Simone Drews. Teilnehmen können arbeitslose Personen, die in Berlin wohnhaft und mindestens 25 Jahre alt sind und Deutschkenntnisse auf Niveau B1 beherrschen.\n\n\n    Mit dem Landesverband Berlin Unternehmerfrauen im Handwerk e.V. wurde ein\n    erfahrener Partner gewonnen, der sich seit Jahren für das Handwerk in Berlin stark macht. Das Projekt wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n\nMehr Informationen finden Sie auf www.zukunftswerkstatthandwerk.de\nInteressierte können sich bei Simone Drews anmelden unter E-Mail oder telefonisch unter (030) 789 546 013.\n  \n"
}