{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792643.php",
    "date": "2019-03-15",
    "title": "Berlin SÜDWEST 2019: VOM BAUHAUS BIS ZUR GLIENICKER BRÜCKE Umfangreiches Veranstaltungsprogramm „100 Jahre Bauhaus“ und „30. Jahrestag des Mauerfalls“ in Steglitz-Zehlendorf",
    "text": "\n\n    Mit über 20 Veranstaltungen, darunter 15 Führungen, eigenen Entdeckungstouren, Filmvorführungen, Vorträgen, einer Ausstellung und zwei Festveranstaltungen würdigt der Bezirk Steglitz-Zehlendorf die diesjährigen großen Jubiläen „100 Jahre Bauhaus“ und „30. Jahrestag des Mauerfalls“. Das Programm startet am 6. April mit der Führung „Die Wohnkultur der 20er Jahre“. Bis zum 13. Oktober gibt es neun fußläufige Führungen zu diesem Thema. Wer lieber mit dem Fahrrad „Die Bauten der Moderne in Steglitz-Zehlendorf“ entdecken will, sollte die Dahlem-Route wählen. Die geführten Erkundungen werden jeweils zweimal als Ostroute (13. April und 8. Juni) und zweimal als Westroute (11. Mai und 13. Juli) angeboten.\n  \n\n    Besondere Höhepunkte des Veranstaltungsprogramms „Berlin SÜDWEST 2019: VOM BAUHAUS BIS ZUR GLIENICKER BRÜCKE“ sind der 9. Mai sowie der 9. und 10. November: Am 9. Mai spricht der Schauspieler Joost Siedhoff über seine Mutter und Bauhaus-Künstlerin für kindgerechtes Spielzeug Alma Siedhoff-Buscher im Gutshaus Steglitz. Zu einer gemeinsamen Festveranstaltung am 9. November anlässlich „30. Jahrestag des Mauerfalls“ laden der Bezirk Steglitz-Zehlendorf, die Stadt Teltow sowie die Gemeinden Stahnsdorf und Kleinmachnow am Zeppelinufer in Teltow ein.\n  \n\n    Am 10. November findet im Schloss Glienicke eine festliche Matinee statt, bei der Cerstin Richter-Kotowski, Bezirks www.rm-berlin-sw.debürgermeisterin Steglitz-Zehlendorf, Mike Schubert, Oberbürgermeister von Potsdam und Prof. Dr. Christoph Martin Vogtherr, Generaldirektor der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg gemeinsam an den 30. Jahrestag des Mauerfalls auf der Glienicker Brücke erinnern.\n  \n\n    Weitere Informationen über Veranstalter, Anmeldungen und Teilnahmegebühren enthält der Flyer „BERLIN SÜDWEST 2019: VOM BAUHAUS BIS ZUR GLIENICKER BRÜCKE“, der als Download unter: heruntergeladen werden kann.\n  \n\n    Die Veranstaltungen wurden vom Bezirksamt Steglitz-Zehlendorf, dem Regionalmanagement Berlin SÜDWEST und anderen Partnern initiiert.\n  \n"
}