{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.829333.php",
    "date": "2019-07-16",
    "title": "30 Millionen Euro private Mittel zur Förderung von internationalen Spitzenberufungen",
    "text": "\n\n    Die Einstein Stiftung Berlin erhält von der Damp Stiftung bis 2030 weitere private Mittel, um internationale Spitzenberufungen an den Berliner Universitäten sowie deren außeruniversitären Partnerinstitutionen zu ermöglichen. Ab 2020 stehen der Einstein Stiftung damit 30 Millionen Euro an privaten Fördermitteln für das Programm Einstein-Profil-Professur zur Verfügung. Mit den Matching Funds des Landes Berlin, die jede private Dotation an die Einstein Stiftung mit 50 Prozent aufwerten, wird das Programm zur Gewinnung von preisgekrönten Forscherinnen und Forschern über insgesamt 45 Mio. Euro verfügen.\n  \n\n    „Die Einstein Stiftung steht mit ihren Förderprogrammen und qualitätsgesicherten Verfahren für exzellente Forschungsförderung. Gemeinsam wollen wir die Berliner Universitäten und Forschungseinrichtungen dabei unterstützen, internationale Spitzenwissenschaftlerinnen und -wissenschaftler dauerhaft nach Berlin zu holen. Hierzu sind langfristige Anstrengungen nötig. Ziel ist es, mit international renommierten Wissenschaftsmetropolen, beispielsweise in den USA oder Großbritannien, besser konkurrieren zu können. Das ist nicht nur für Berlin, sondern für ganz Deutschland von besonderer Bedeutung“, sagt Dr. Walter Wübben, der Gründer der Damp Stiftung. Die Stiftung fördert bereits seit 2015 Einstein Fellows und -Professoren mit insgesamt 13,5 Millionen Euro. Mit den zusätzlichen Fördermitteln beläuft sich das Fördervolumen der Damp Stiftung bis 2030 auf 43,5 Millionen Euro.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Wir sind Herrn Dr. Wübben und der Damp Stiftung für das anhaltend herausragende Engagement für die Wissenschaft in Berlin sehr dankbar. Mit dem Programm für Einstein-Profil-Professuren erhält der Exzellenzstandort Berlin einen weiteren Schub im internationalen Wettbewerb um die besten Köpfe. Berlin ist nicht nur Vorreiterin in der Wissenschaftsförderung, sondern auch in der Zusammenarbeit der öffentlichen Hand mit privaten Mittelgebern. Über die Einstein Stiftung Berlin unterstützen wir jeden privat eingesetzten Euro landesseitig mit Matching Funds. Zugleich erhöhen wir das Grundbudget der Stiftung und etablieren auch neue Förderprogramme zur Unterstützung der Berlin University Alliance. Die Einstein Stiftung Berlin wird auch zukünftig eine zentrale Rolle für die Förderung der Spitzenforschung in Berlin spielen.“\n  \n\n    Seit dem Jahr 2018 können die Berliner Universitäten über das Förderformat „Einstein-Profil-Professur“ Spitzenwissenschaftler für Berlin gewinnen. Künftig sollen auch öffentlich grundfinanzierte außeruniversitäre Forschungsinstitutionen in Berlin diese Möglichkeit erhalten. Einstein-Profil-Professuren sind in ihrem Forschungsgebiet weltweit führend und haben dies bereits durch international anerkannte Publikationen oder Auszeichnungen, zum Beispiel Forschungspreise des European Research Council (ERC), dokumentiert. Die Berliner Universitäten und die außeruniversitären Forschungseinrichtungen können mit diesen Berufungen Profilbildungen vornehmen, innovative Forschungsbereiche erschließen und voranbringen, vorhandene Kompetenzen stärken und somit Anziehungskraft für weitere Top-Talente entwickeln. Die Stiftung finanziert mit den Mitteln die Stellen sowie eine Ausstattung.\n  \n\n    „Berlin verfügt über eine außergewöhnlich hohe Zahl von hochkarätigen außeruniversitären Einrichtungen, die für internationale Spitzenwissenschaftler, oft in Kombination mit den Universitäten, von besonderem Interesse sind. Mit der Einbeziehung der außeruniversitären Einrichtungen wird das Programm an zusätzlicher Attraktivität gewinnen“, sagt Prof. Dr. Dr. h.c. Günter Stock, der Vorstandsvorsitzende der Einstein Stiftung Berlin. Und ergänzt: „Wir danken Herrn Dr. Wübben und der Damp Stiftung für diese beispiellose Förderung von Wissenschaft und Forschung in Berlin. Für die Einstein Stiftung ist dieses langfristige Engagement eine wichtige Bestätigung ihres Wirkens. Mit Hilfe der Damp Stiftung kommen wir unserem Ziel näher, Berlin nachhaltig im internationalen Spitzenfeld der Wissenschaftsregionen zu positionieren.“\n  \n\n    Die Einstein Stiftung fördert Wissenschaft und Forschung in und für Berlin auf internationalem Spitzenniveau – und das seit über zehn Jahren. Mit ihren fächer- und institutionenübergreifenden Förderformaten stärkt die Stiftung den Wissenschaftsstandort Berlin langfristig. Insgesamt 135 Wissenschaftlerinnen und Wissenschaftler – unter ihnen drei Nobelpreisträger – 66 Projekte und sechs Einstein-Zentren wurden bislang gefördert.\n  \n\n    Für die Wissenschaft. Für Berlin.\n  \n\n    Weitere Zahlen und Fakten rund um die Stiftung finden Sie hier: www.einsteinfoundation.de/10Jahre\n\n\n    Christian T. Martin\n    Einstein Stiftung Berlin\n    Jägerstr. 22/23, 10117 Berlin\n    Tel. 030 20370-248\ncm@einsteinfoundation.de\nwww.einsteinfoundation.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Warschauer Str. 41-42, 10243 Berlin\n    Tel: 030-9026-5010\nmatthias.kuder@wissenschaft.berlin.de\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}