{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.869329.php",
    "date": "2019-11-26",
    "title": "Starkes Netzwerk für die Wiederverwendung von Gebrauchtwaren gegründet",
    "text": "\n\n    Ziel der Initiative Re-Use Berlin, die 2018 von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gestartet wurde, ist es, die Wiederverwendung von gut erhaltenen Gebrauchtwaren für breite Bevölkerungskreise attraktiv zu machen. Dazu zählen Sammel- und Verkaufsaktionen von Gebrauchtwaren, in einem nächsten Schritt sind mehrere (Gebrauchtwaren-)“Kaufhäuser der Zukunft“ geplant. Zudem wird die Vernetzung der bestehenden Gebrauchtwarenhäuser und der Berliner Re-Use-Bewegung unterstützt.\n  \n\n    Von der Initiative Re-Use Berlin geht nun ein weiterer Impuls zur Abfallvermeidung und zum Klimaschutz aus: Mit Re-Use Berlin e.V. ist ein gemeinnütziger Verein zur Wiederverwendung von Gebrauchtwaren gegründet worden, in dem sich bestehende Gebrauchtwarenkaufhäuser zu einem starken Netzwerk zusammengeschlossen haben.\n  Das Netzwerk will sich vor allem engagieren für:\n  \ndie Wiederverwendung von Möbeln und anderen Gebrauchtwaren\n    \ndie Unterstützung netzwerkbasierter Kooperationsstrukturen und Projekte\n    \ndas Entwickeln von Qualitätsstandards sowie einer Dachmarke für Gebrauchtwaren\n    \ndas Entwickeln eines Geschäftsmodells für ein Warenhaus der Zukunft.\n    \n\n\n    Zur Vorstandsvorsitzenden des fünfköpfigen Vorstands ist Ana Lichtwer von der Berliner Stadtmission gewählt worden. Weitere Vorstandsmitglieder sind Stefan Ebelt vom Verein „ReUse-Computer“, Stefan Pawlowski vom „Help Kaufhaus“, Silvio C. Schelinski von der „trias Gesellschaft für Arbeit, Gesundheit und Soziales mbH“ und Stefan Valentin vom Verein „RABAUKE“. Weitere Re-Use-Akteure wie beispielsweise die BSR und Umweltverbände, Initiativen und Engagierte sind eingeladen, diesem Netzwerk beitreten.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Der Zusammenschluss der Gebrauchtwarenhäuser bietet die Chance, stärker sichtbar zu werden und mehr Kundschaft zu gewinnen. Bei der Entwicklung eines tragfähigen Konzepts für die geplanten ‚Kaufhäuser der Zukunft‘ wird der Re-Use Berlin e.V. ein wichtiger Partner sein.“\n  \n\n    Hintergrund: Allein in den Berliner Haushalten lagern gut erhaltende und nicht mehr genutzte Gebrauchtwaren im Wert von rund fünf Milliarden Euro. Diesen Ressourcenschatz gilt es zu erschließen. Studien zeigen, dass durch das Wiederverwenden von Gebrauchtwaren schädliche Klimagase und Rohstoffe eingespart werden können.\n  \n\n    Gebrauchtwarenhäuser ermöglichen es Menschen, preiswert einzukaufen und dabei zugleich die Umwelt und das Klima zu schützen. Soziales und Ökologie gehen damit Hand in Hand.\n  \n\nInitiative Re-Use Berlin\n    Re-Use Berlin ist eine Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, die 2018 unter dem Motto „Wiederverwenden statt Wegwerfen“ gestartet worden ist. Ziel der Initiative ist es, den Wiederverwendungskreislauf gebrauchter Dinge für Berlinerinnen und Berliner attraktiver und erlebbar zu machen.\n  \n\n    Weitere Informationen: www.berlin.de/re-use\n\n\n    Kontakt zum Netzwerk Re-Use Berlin e.V.\n    Vorstandsmitglied Stefan Ebelt\n    E-Mail: Vorstand@Re-Use-Berlin.de\n\n"
}