{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.780648.php",
    "date": "2019-02-01",
    "title": "Gastelternreisen 2019!! Anmeldung ab sofort! Oster-/Sommerferien 2019 für Kinder bei Gasteltern in den Niederlanden",
    "text": "\n\n    Die Internationale Berliner Kinder- und Jugendhilfe e. V. vermittelt im Auftrag des Berliner Senats seit vielen Jahren kostengünstige Reisen in den Sommerferien zu Gastfamilien nach den Niederlanden.\n  \n\n    Dieses Ferienangebot richtet sich vor allem an Berliner Familien aller Nationalitäten mit geringem oder gar keinem Einkommen. Der Kostenbeitrag für eine Reise zu einer Gastfamilie nach den Niederlanden wird mit einem Reisekostenanteil ab 40,- Euro für die Osterferien und für die Sommerferien ab 70,- Euro einkommensabhängig berechnet.\n  \n\n    Bei Erstanmeldungen werden Mädchen und Jungen aus Charlottenburg-Wilmersdorf im Alter zwischen 6 und 10 Jahren vermittelt.\n  \n\n    Für die Osterferien findet die Reise nach Holland PK I (Pax Kinderhulp) vom 12.04. – 27.04.2019 statt.\n  Die Reisetermine für die Sommerferien 2019 lauten dann wie folgt:\n  \nBei Erstanmeldung des Kindes nach Holland PK II (Pax Kinderhulp) oder Holland EKH (Europa Kinderhulp) findet die 2-wöchige Reise vom 12. Juli bis 26. Juli 2019 statt.\n    \nBei Wiedereinladung des Kindes nach Holland PK II (Pax Kinderhulp) oder Holland EKH (Europa Kinderhulp) findet die 3-wöchige Reise vom 12. Juli bis 3. August 2019 statt.\n    \n\n\n    Nach der ersten Einladung bahnt sich in den meisten Fällen eine enge und freundschaftliche Beziehung zwischen dem Berliner Kind und seiner Gastfamilie, in die auch die Berliner Familie eingebunden ist, an. Daraus resultieren Wiedereinladungen und Freundschaften, die jahrzehntelang bestehen.\n  \n\n    Beratung und Anmeldung erfolgen bei Frau Schöneck, Tel.: 9029 – 14633, Zi. 435\n    Otto – Suhr – Allee 100, 10585 Berlin, E-Mail.\n  \n\n    Im Auftrag\n    Held\n  \n"
}