{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.800352.php",
    "date": "2019-04-05",
    "title": "Landgericht Berlin: Erlass der einstweiligen Verfügung bezüglich der weiteren Vollziehung des Kaufvertrages des Wohnblocks F-Nord der Karl Marx Allee in Berlin bestätigt (PM 22/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hatte auf Antrag der Verfügungsklägerin – einer Wohnungsbaugesellschaft, die vormals Eigentümerin des Blocks F-Nord in der Karl Marx Allee in Berlin war – am 24. Januar 2019 eine einstweilige Verfügung zum Aktenzeichen 22 O 28/19 erlassen. Mit dieser einstweiligen Verfügung hat das Gericht der Verfügungsbeklagten zu 2) – als Käuferin – und der Verfügungsbeklagten zu 1) – als Verkäuferin – jeweils untersagt, einen zwischen ihnen im Jahre 2018 geschlossenen Kaufvertrag betreffend das Grundstück Block Karl Marx Allee F-Nord weiter zu vollziehen.\n  \n\n    Nachdem Widersprüche gegen diese einstweilige Verfügung erhoben wurden, wurde darüber am 2. April 2019 vor der 22. Zivilkammer des Landgerichts Berlin mündlich verhandelt. Das Verfahren betrifft jetzt nur noch die Verfügungsklägerin und die Verfügungsbeklagte zu 1), nachdem die Verfügungsklägerin den Antrag auf Erlass einer einstweiligen Verfügung gegen die Verfügungsbeklagte zu 2) zurückgenommen hatte.\n  \n\n    Der zuständige Richter der Zivilkammer 22 des Landgerichts Berlin hat in der mündlichen Verhandlung am 2. April 2019 mit den Parteien die Sach- und Rechtslage ausführlich erörtert.\n  \n\n    Aufgrund der mündlichen Verhandlung vom 2. April 2019 hat die 22. Zivilkammer des Landgerichts Berlin mit dem heute in öffentlicher Sitzung verkündeten und dabei mündlich kurz begründeten Urteil den Erlass der einstweiligen Verfügung vom 24. Januar 2019 gegen die verbliebene Verfügungsklägerin zu 1) im Ergebnis bestätigt und zur Klarstellung die einstweilige Verfügung vom 24. Januar 2019 gegen die Verfügungsbeklagte zu 2) im Hinblick auf die o.g. Rücknahme des Antrags aufgehoben. Das Landgericht hat seine Entscheidung dabei damit begründet, dass ohne den Erlass der einstweiligen Verfügung weiterhin die Gefahr bestehe, dass die Durchsetzung eines Vorkaufsrechts der Mieter oder die Durchsetzung eines eigenen Vorkaufsrechts der Verfügungsklägerin vereitelt werden könnten.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn auch alle Verfahrensbeteiligten diese sicher erhalten haben.\n  \n\nLandgericht Berlin, Urteil vom 5. April 2019, Az. 22 O 28/19\n\n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}