{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.801685.php",
    "date": "2019-04-10",
    "title": "Schoeler-Schlösschen bekommt 1,575 Mio. EUR Fördermittel vom Bund",
    "text": "\n\n    Für die Zukunft des seit vielen Jahren ungenutzten Schoeler-Schlösschens in der Wilhelmsaue in Wilmersdorf eröffnet sich nun eine konkrete Perspektive.\n    Über die Fördermaßnahme „Sanierung kommunaler Einrichtungen“ des Bundesamtes für Bauwesen und Raumordnung werden für die Sanierung des Schoeler-Schlösschens 1,575 Mio. EUR zur Verfügung gestellt. Die weitere Finanzierung wird insbesondere aus bezirklichen Investitionsmitteln ergänzt, so dass die barrierefreie und denkmalgerechte Innensanierung des ältesten Wohnhauses in Wilmersdorf erfolgen kann.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich bin sehr dankbar, dass sich meine Initiative, auf mehreren Ebenen Fördermittel für die Sanierung des Schoeler-Schlösschens zu sichern, erfolgreich durchsetzt. Damit legen wir die Grundlage, nach jahrelanger Diskussion in eine konkrete Planung für die Zukunft dieses wunderbaren Objektes zukommen.\n    Da wir es geschafft haben, den Bund von diesem Projekt zu überzeugen und Gelder erhalten, um das Schoeler-Schlösschen baulich herzurichten, können wir nun auch den nächsten Schritt tun: Mit den Menschen vor Ort, mit den Bürgerinnen und Bürgern ins Gespräch zu gehen. Gemeinsam mit ihnen soll ein Konzept zur kulturellen Nutzung des Gebäudes entstehen, welches nach der Bauphase dann realisiert und von allen kostenlos genutzt werden kann. Dabei wird es insbesondere um den Aspekt gehen, ein Angebot zu schaffen, dass sich von den bisherigen Einrichtungen des Bezirke unterscheidet und möglichst viele Bürgerinnen und Bürger anspricht.\n  \n\n    Das Schoeler-Schlösschen ist seit dem 31.03.2019 erstmalig seit vielen Jahren im Erdgeschoss zugänglich. Dem Kulturamt ist es gelungen, Gelder für ein neunmonatiges Projekt zu akquirieren, mit dem vier Ausstellungen gezeigt werden. Informationen hierzu sind unter www.schoeler-berlin.com abrufbar.\n  \n\n    Im Auftrag\n    Held\n  \n"
}