{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815211.php",
    "date": "2019-05-28",
    "title": "Bürger_innenrat für Tempelhof-Schöneberg!",
    "text": "\n\n    Das Modellprojekt Bürgerbeteiligung startet in Friedenau – Jetzt geht`s los!\n  \n\n    Das Land Berlin fördert im Bezirk Tempelhof-Schöneberg modellhaft eine neue Form der aktiven Bürgerbeteiligung. Das Konzept beinhaltet dabei einen dialogischen Prozess zwischen Bürger_innen, Politik und Verwaltung zu verschiedenen Themenschwerpunkten.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Das Modellprojekt steht für ein modernes Instrument der partizipativen Weiterentwicklung demokratischer Prozesse und ist dabei niedrigschwellig, generationsübergreifend, interkulturell und basisdemokratisch. Ich freue mich, dass wir in Friedenau jetzt den Anfang machen. Danach folgen dann die Bürger_innenräte in allen anderen Stadtteilen Tempelhof-Schönebergs.“\n  \n\n    Dass der Startschuss in Friedenau fällt, ist kein Zufall. Eine Projektgruppe engagierter Frauen hat sich hier unter dem Namen „Nur Mut“ mit dem Ziel zusammengefunden, ein sichtbares Zeichen gegen Politik- und Demokratieverdrossenheit zu setzen. Daher begleitet die Gruppe jetzt den Umsetzungsprozess ohne aktiv im Bürger_innenrat vertreten zu sein, da die Einladung zur Teilnahme über eine Zufallsauswahl erfolgt.\n  \n\n    Das Modell ist bereits in Österreich und Baden-Württemberg erfolgreich umgesetzt worden.\n    Es umfasst einen Bürger_innenrat und Bürgercafé sowie eine Resonanzgruppe aus Politik und Verwaltung mit sich anschließenden Prozessergebnissen für die politischen Gremien des Bezirksamtes und eines Feedbacks an die Beteiligten.\n  \n\n    Die Arbeit der Bewohner_innenräte findet in allen Stadtteilen mit den per Zufall ausgewählten Personen in einem zweitägigen Workshop mit einer verwaltungsunabhängigen Moderation statt.\n    Die Ergebnisse werden den interessierten Bürger_innen aus Friedenau und der Verwaltung im Rahmen eines sogenannten Bürgercafé präsentiert und diskutiert.\n  \n\nFür Friedenau findet das öffentliche Bürgercafé am 14. August 2019 von 18.00-20.00 Uhr statt. Der Ort der Veranstaltung wird zeitnah bekanntgegeben.\n  \n\n    Thema des ersten Bürger_innenrates in Friedenau Anfang August 2019 ist:\n    „Wie können wir Friedenau lebenswert erhalten und die Zukunft gemeinsam gestalten?“\n  \n\n\nWeitere Informationen zum Projekt Bürger_innenräte\n\n\n\n    Bei Rückfragen steht Ihnen Herr Patrick Rein zur Verfügung\n  \n\n    Kontakt:\n  \n\n    Patrick Rein\n    Telefon: (030) 90277- 6144\npatrick.rein@ba-ts.berlin.de\n\n"
}