{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.828880.php",
    "date": "2019-07-16",
    "title": "Die Junior-Bibliothek - ein Sommerprojekt der Stadtbibliothek Steglitz-Zehlendorf vom 05.08. bis zum 08.08.2019",
    "text": "\n\nDie Auszubildenden der Stadtbibliothek Steglitz-Zehlendorf sollen für die Stadtteilbibliothek Lankwitz, Bruchwitzstraße 37, 12247 Berlin, eigenständig die Verantwortung übernehmen und die Bibliothek für einen Zeitraum von vier Tagen selbstständig führen.\n    Dabei werden den Auszubildenden, nach dem Modell der Junior-Firma, die Leitung der Stadtteilbibliothek überlassen und alle anfallenden bibliothekarischen Aufgaben und Arbeiten übertragen.\n    In der Woche vom 05.08.2019 bis zum 08.08.2019 werden die Besucherinnen und Besucher der Stadtteilbibliothek Lankwitz auf junge Menschen treffen, die sie kompetent und freundlich bei der Suche nach gewünschten Medien und Informationen unterstützen werden (Öffnungszeiten Stadtteilbibliothek Lankwitz: Mo., Di., Do., Fr.: 12:00 – 20:00 Uhr, Mi.: 11:00 – 16:00 Uhr).\n    Das vorrangige Ziel ist eine praxisnahe Ausbildung aller Auszubildenden der Stadtbibliothek Steglitz-Zehlendorf. Die Projekt-Methode Junior-Bibliothek soll speziell dazu dienen, die Auszubildenden beim Erwerb der beruflichen Handlungsfähigkeit zu unterstützen. Im Projekt-Zeitraum ist ein hohes Maß an Selbstständigkeit gefordert. Die Auszubildenden müssen ihr berufliches Handeln dabei eigenständig planen, durchführen und kontrollieren. Dafür benötigen die Auszubildenden neben ihrer Fachkompetenz, also den Kenntnissen und Fertigkeiten gemäß Ausbildungsordnung, auch Methodenkompetenz und Sozialkompetenz. Zudem sollen betriebliche Abläufe und Ausbildungsinhalte in besonderen Maße veranschaulicht werden, durch selbstständige und kollegiale Arbeit im Team neue Erfahrungen gesammelt, bisher Gelerntes mit der Realität abgeglichen werden, die Identifikation mit dem zukünftigem Beruf gestärkt und vom gegenseitigen Erfahrungsaustausch untereinander\n    profitiert werden.\n  \n\nWeitere Informationen: (030) 768905011 (Frau Genzel, Bibliotheksleiterin)\n  \n"
}