{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.787971.php",
    "date": "2019-02-26",
    "title": "108 Jahre Internationaler Frauen*Tag: Events im Bezirk",
    "text": "\n\n    Berlin ist das erste Bundesland, das den Internationalen Frauentag zum gesetzlichen Feiertag erklärt hat. Der Internationale Frauentag geht auf die Konferenz sozialistischer Frauen im Jahr 1910 in Kopenhagen zurück. Initiatorin war die Frauenrechtlerin Clara Zetkin. Ausgerufen wurde der Tag erstmals 1911. Bei den Kundgebungen vor 108 Jahren in Deutschland gehörte die Einführung des Frauenwahlrechts zu den wichtigsten Forderungen. Beim Kampf um die Gleichberechtigung setzen sich Frauen und Männern ein für eine gerechte Gesellschaft, in der alle Menschen gleiche Chancen und Möglichkeiten haben. Lichtenberg feiert mit zahlreichen Veranstaltungen den „März der Frauen“.\n  \n\nDas Stadtmuseum Lichtenberg hat die Historikerin Claudia von Gelieu vom Verein Frauentouren beauftragt, im Hinblick auf 100 Jahre Frauenwahlrecht, die Jahre 1918/19 im Bezirk erforschen. Erste Ergebnisse präsentiert sie am Donnerstag, 7. März im Rahmen der Lichtenberger Veranstaltung zum Frauentag im Kulturhaus Karlshorst in der Treskowallee 112. Beginn ist 18 Uhr. Eine einzelne Frau oder eine Initiative werden dann stellvertretend für viele andere mit dem Frauenpreis ausgezeichnet. Hauptrednerin ist die Rechtsanwältin, Frauenrechtlerin und Autorin Seyran Ateş. Die Acapella-Gruppe „Petite Four“ singt.\n\n\n    Am Mittwoch, 20. März, um 19 Uhr, gestaltet das Museum Lichtenberg in der Türrschmidtstraße 24 mit Claudia von Gélieu eine szenische Lesung unter dem Titel: „Sie lebte der Zukunft ein Stück voraus“ – über eine der wichtigsten Vorkämpferinnen der Arbeiterinnenbewegung, Emma Ihrer.\n  \n\n    Am Mittwoch, 10. April, sprechen ebenfalls im Museum Dietlinde Peters und Claudia von Gélieu über ihre Entdeckungen in der bezirklichen Frauengeschichte. Beginn um 19 Uhr.\n  \n\n    Die Präsentation des Filmes „Alleinerziehend in Berlin Lichtenberg“ der Autorin und Filmemacherin Miriam Sachs ist am 19. März um 18 Uhr in der Kiezspinne in der Schulze-Boysen-Straße 38.\n  \n\n    Anlässlich des 105. Internationalen Frauentags ist 2016 die Ausstellung „Lichtenbergerinnen und ihre Berufe im Porträt“ entstanden. Autorin Jelena Gansdorf präsentiert das passende Buch am 25. März um 18 Uhr im Nachbarschaftszentrum des Vereins für Ambulante Versorgung in der Ribnitzer Straße 1b. Dort findet zuvor am 8. März um 15 Uhr eine Veranstaltung zum internationalen Frauentag statt. Unter dem Titel „Jede Gabe ist eine Aufgabe“ sind Interessierte zu einem Vortrag über die berühmte Friedenskämpferin Käthe Kollwitz bei Kaffee und Kuchen eingeladen.\n  \n\n    Zum Salongespräch: „Was heißt eigentlich Ankommen? Eine Frau und ihr Neuanfang in Berlin“ lädt das Familienplanungszentrum Balance am 11. März von 17 bis 19 Uhr in die Mauritiuskirchstraße 3 ein. Die Abendveranstaltung soll die Lebenssituation von geflüchteten Frauen beleuchten und ein besseres Verständnis für ihre besonderen Bedürfnisse schaffen.\n  \n\n    Das Sozialwerk des Demokratischen Frauenbunds lädt zum Benefizkonzert für Wohnungslose Menschen im Wohnprojekt Undine am Samstag, 2. März, um 15 Uhr in die Max Taut Aula in der Fischerstraße 36.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) erklärt: „Als Berliner bin ich stolz, dass Frauen aus verschiedenen Verbänden, Netzwerken und Fraktionen sich diesen Feiertag erkämpft haben. Er ist eine Anerkennung der Geschichte der Frauenbewegung. Die zahlreichen Veranstaltungen im März belegen, dass Gleichberechtigung ganz oben auf unserer Agenda steht. Zu Recht, denn wir müssten eigentlich als Gesellschaft schon viel weiter sein!“\n\n\nWeitere Informationen:\n    Majel Kundel\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}