{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.814288.php",
    "date": "2019-05-24",
    "title": "Book Launch »POW & UP – Galerie Wedding«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Mittwoch, 29.05.2019 findet um 19 Uhr der Book Launch der Publikation »POW & UP – Galerie Wedding, Berlin« mit Musik von Pauline Doutreluingne in der Galerie Wedding statt.\n  \n\n    Mit dem Programm »POW – Post-Otherness-Wedding« startete die Galerie Wedding gemeinsam mit den Kuratoren Bonaventure Soh Bejeng Ndikung und Solvej Helweg Ovesen 2015 eine Ausstellungsreihe, für die in Berlin lebende Künstlerinnen und Künstler sowie Wissenschaftlerinnen und Wissenschaftler eingeladen wurden, aktuelle Positionen zu präsentieren. Es entwickelte sich ein Dialog zwischen nichtwestlichen und westlichen Kulturen zu anthropologischen, gesellschafts- und umweltpolitischen, aber auch ökonomischen und ganz alltäglichen Fragen. Weitergeführt unter dem Thema »UP – Unsustainable Privileges« wurden darüber hinaus Möglichkeiten diskutiert, wie Privilegien anders verteilt werden können.\n  \n\n    Die Publikation »POW & UP – Galerie Wedding, Berlin« umfasst alle darin entstandenen Konzept- und Ausstellungstexte, die gezeigten künstlerischen Positionen sowie unabhängige Beiträge, die im Rahmen des Symposiums zu »Unsustainable Privileges« zusammengekommen sind.\n  \n\nInformationen zur Publikation:\n      Künstlerinnen und Künstler: Sol Calero, Elly Clark, Mariana Castillo Deball, Anne Duk Hee Jordan, Antje Engelmann, Azin Feizabadi, Abrie Fourie, Simon Fujiwara, Surya Gied, Satch Hoyt, Mwangi Hutter, Stine Marie Jacobsen, Ilja Karalampi, Cyrill Lachauer, Dafna Maimon, Henrike Naumann, Emeka Ogboh, Ahmet Ögut, Ibrahim Quraishi, Mario Rizzi, Lerato Shadi, Jan-Peter E.R. Sonntag, Virol Erol Vert\n    \n\n\n    Herausgegeben von: Fachbereich Kunst und Kultur, Galerie Wedding – Raum für zeitgenössische Kunst, Leiterin Dr. Ute Müller-Tischler, Bezirksamt Mitte von Berlin, Abteilung Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Bezirksstadträtin Sabine Weißler\n  \n\n    Gestaltung von Elsa Westreicher und Miriam Busch, Berlin\n    Erschienen ist der Katalog im Kerber Verlag.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenübergreifende Förderung.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Marie-Christin Lender, Tel. (030) 9018 42385\n  \n"
}