{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.810416.php",
    "date": "2019-05-14",
    "title": "Berliner Gedenktafel für Peter Zadek",
    "text": "\n\n    Sehr geehrte Kolleginnen und Kollegen,\n  \n\n    die Senatsverwaltung für Kultur und Europa enthüllt am Montag, 20. Mai 2019, um 14 Uhr in der Offenbacher Straße 24 in 14197 Berlin eine Gedenktafel zu Ehren des Intendanten und Theaterregisseurs Peter Zadek.\n  \n\n    Veranstalter sind die Senatskulturverwaltung und das Aktive Museum Faschismus und Widerstand in Berlin e.V. Es spricht der Senator für Kultur und Europa, Dr. Klaus Lederer. Weitere Grußworte halten Matthias Trunk, Vorstand der GASAG AG, die Schriftstellerin Elisabeth Plessen sowie die Schauspielerin Angela Winkler. Die Laudatio hält Prof. Klaus Völker, Theaterhistoriker und Publizist. Der Schauspieler und Sänger Oliver Urbanski wird die Enthüllung der Gedenktafel musikalisch umrahmen.\n  \n\n    Peter Zadek (1926-2009) gilt als bedeutendster Theaterregisseur der deutschen Nachkriegszeit. Er war Intendant am Schauspielhaus Bochum (1972-1979), am Deutschen Schauspielhaus in Hamburg (1985-1989) und führte Regie an allen maßgeblichen deutschen Bühnen. Theatergeschichte schrieben seine unkonventionellen, provokanten Inszenierungen von Shakespeare.\n  \n\n    Zadek wurde in Berlin geboren. 1933 emigrierte die jüdische Familie nach London. Dort studierte Zadek Regie an der Old-Vic-School und inszenierte ab 1948 in Off-Theatern und beim BBC-Fernsehen.\n    1958 kam er nach Deutschland zurück und profilierte sich zunächst in Ulm und Bremen, wo er zusammen mit anderen “jungen Wilden” des deutschen Nachkriegstheaters wie Peter Stein, Rainer Werner Fassbinder und Peter Palitzsch den “Bremer Stil” kreierte – eine neue, rebellische Bühnenform, die Theatergeschichte schrieb.\n  \n\n    Von 1992 bis 1995 war Zadek Mitglied des Direktoriums des Berliner Ensembles, dem neben ihm die Regisseure Matthias Langhoff, Fritz Marquardt, Peter Palitzsch und Heiner Müller angehörten.\n  \n"
}