{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.808441.php",
    "date": "2019-05-07",
    "title": "Kunst im Stadtraum am Hansaplatz: „Bringt ein paar Stühle mit…“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Mai bis November 2019 sind rund um den Hansaplatz künstlerische Arbeiten von Ulf Aminde, Esra Ersen, Folke Köbberling, Jan Köchermann, Kristina Leko und David Smithson zu sehen. Los geht es im Mai mit dem Projekt „Bringt ein paar Stühle mit…“ von Kristina Leko und David Smithson, die sich in ihrer Arbeit mit der Situation von Gemeinschaftsräumen am Hansaplatz beschäftigen.\n  \n\n    „Bring ein paar Stühle mit…“ schafft einen Raum, um über ein Manifest des guten Lebens und das Miteinander in der Stadt von morgen nachzudenken. Gemeinsam soll dieses mit den Bewohner*innen und Interessierten vor Ort erarbeitet und im September 2019 veröffentlicht werden. Hierfür wird auf der Grünfläche vor dem Niemayer Haus der Grundriss einer Wohnung und eines Gemeinschaftsraums nachgezeichnet, um als Raum für Begegnungen und Workshops in den nächsten Wochen zu dienen. Haben Sie eine Idee, wie könnten wir besser miteinander in die Zukunft blicken? Oder gar keine?\n  \n\n    Am Samstag, 11. Mai 2019 um 15 Uhr findet bei Kaffee und Kuchen das erste Zusammenkommen mit den Bewohnerinnen und Bewohnern des Niemayer Hauses sowie Interessierten auf der Wiese vor dem Haus statt. Bringt ein paar Stühle mit!\n  \n\n    Im Rahmen des 4. Forums Kunst im Stadtraum am Hansaplatz gibt es darüber hinaus die Gelegenheit, mehr über das Projekt zu erfahren und mit den Künstlerinnen und Künstlern ins Gespräch zu kommen. Das 4. Forum von Kunst im Stadtraum am Hansaplatz findet statt\n  \n\n    am Dienstag, 21. Mai 2019 von 18 bis 20 Uhr\n    im Gemeindesaal der Katholischen Pfarrgemeinde St. Laurentius,\n    Klopstockstraße 31, 10557 Berlin.\n  \n\n    Alle weiteren Termine von „Bringt ein paar Stühle mit…“ sowie Informationen zu Kunst im Stadtraum am Hansaplatz finden Sie auf der Internetseite: www.kunst-im-stadtraum.berlin\n\n\n    Das Pilotprojekt Kunst im Stadtraum am Hansaplatz wurde initiiert vom Beratungsausschuss Kunst (BAK) der Senatsverwaltung für Kultur und Europa, und wird in Zusammenarbeit des Fachbereichs Kunst und Kultur, Bezirksamt Mitte von Berlin mit dem Fachbereich Kunst im Stadtraum und am Bau, Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Programmleiterin Stadtkultur: Judith Laub, judith.laub@ba-mitte.berlin.de\n    Künstlerische Projektleiterin Kunst im Stadtraum am Hansaplatz: Elke Falat, elke.falat@kunst-im-stadtraum.berlin\n\n"
}