{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.822945.php",
    "date": "2019-06-26",
    "title": "Internationales Workcamp bei der Sozialstiftung Köpenick",
    "text": "\n\n    Eine Reise durch Europa und noch weiter\n  \n\n    Berlin-Köpenick. Anfang Juni reisten Studentinnen und Studenten aus aller Welt an, um in den Einrichtungen für Menschen mit Behinderungen der Sozialstiftung Köpenick mitzuhelfen. Sie kamen aus Italien, Algerien, der Türkei, Deutschland und sogar Hongkong sowie Südkorea und blieben für die Dauer von drei Wochen.\n  \n\n    Hauptsächlich halfen die Studentinnen und Studenten bei der Vorbereitung des alljährlichen Sommerfestes der Wohneinrichtungen Mentzelstraße und Ahornallee sowie der Einrichtung SpreeTakt – BFB Spindlersfeld. Dieses fand am 22. Juni 2019 unter dem Motto „Reise durch Europa“ statt. Die Studentinnen und Studenten verbrachten viel Zeit mit den SpreeTakt-Teilnehmerinnen ud Teilnehmer, arbeiteten kreativ-gestalterisch mit ihnen, malten und musizierten gemeinsam. „Mich beeindruckte, wie man hier mit den Menschen mit Behinderung umgeht – mit Respekt und Würde. Natürlich haben mir auch die Freizeitaktivitäten mit der Gruppe viel Spaß gemacht. Wir haben viel von Berlin gesehen und waren am Freitag zur Fête de la Musique“, so Mehdi aus Algerien. Für den letzten Tag haben sich die Studentinnen und Studenten etwas Besonderes überlegt. Es soll ein gemeinsames Abschiedsessen geben mit landestypischen Gerichten.\n  \n\n    Die sieben Studentinnen und Studenten haben sich über die Internationalen Jugendgemeinschaftsdienste (ijgd) für das Workcamp in Spindlersfeld gemeldet. Die ijgd organisieren und vermitteln seit 1949 Freiwilligendienste im In- und Ausland. Ziel ist insbesondere die Förderung internationaler Begegnungen junger Menschen aller sozialen Schichten, Nationen, Religionen und Weltanschauungen. Die ijgd sind ein gemeinnütziger Verein, der parteipolitisch und kirchlich unabhängig ist und durch öffentliche Mittel gefördert wird. Initiiert durch Volker Merseburger, dem damaligen Leiter des Wohnheims Mentzelstraße, finden in den Einrichtungen für Menschen mit Behinderungen bereits seit über 20 Jahren Workcamps statt.\n  \n\n    „Es ist immer wieder schön mitzuerleben, wie schnell und vor allem wie einfach ein Miteinander, trotz Sprachbarrieren und kulturellen Unterschieden, entsteht“, so Rainer Kleibs, Geschäftsführer der Sozialstiftung Köpenick. „Die ijgd-Workcamps sind ein tolles Projekt, das dem interkulturellen Austausch dient. Dies unterstützt die Sozialstiftung Köpenick sehr gern.“\n  \n\nÜber die Sozialstiftung Köpenick:\n    Die Sozialstiftung Köpenick erbringt seit der Gründung im November 1997 an aktuell drei Standorten in Berlin Dienstleistungen für Seniorinnen und Senioren sowie Menschen mit Behinderungen. In Friedrichshagen betreibt die Sozialstiftung Köpenick Einrichtungen der stationären Pflege, Seniorenzentrum mit 390 Bewohner*innen, der Kurzzeitpflege mit 16 Gästeplätzen sowie des Ambulanten Hospizdienstes Friedrichshagen mit aktuell über 100 ehrenamtlichen Mitarbeiterinnen und Mitarbeiter. In den Wohnheimen Mentzelstraße und Ahornallee am Standort Spindlersfeld leben 75 Menschen mit Behinderungen. Des Weiteren ist in Spindlersfeld SpreeTakt – BFB mit einem Beschäftigungs- und Förderbereich mit 27 Plätzen für Menschen mit Behinderungen verortet. In Wendenschloß an der Dahme bietet die Sozialstiftung betreutes Seniorenwohnen für 17 Mietparteien an, das ServiceWohnen Niebergallstraße. 480 Mitarbeiterinnen und Mitarbeiter realisieren die genannten Dienstleistungen. Die\n    Sozialstiftung Köpenick wird von einem Kuratorium und einer zweiköpfigen Geschäftsführung geleitet.\n  \n\n    Weitere Informationen zur Sozialstiftung Köpenick finden Sie unter www.sozialstiftung-koepenick.de\n\n"
}