{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.840036.php",
    "date": "2019-08-23",
    "title": "Kampagne „Gleichstellung gewinnt“ setzt Fokus auf Gender Pay Gap",
    "text": "\n\n    Die Kampagne „Gleichstellung gewinnt“ setzt sich in der Berliner Privatwirtschaft dafür ein, der Gleichstellung von Frauen bei der Entlohnung mehr Aufmerksamkeit zu widmen. In Berlin lag der Gender Pay Gap, gemessen als Lücke zwischen den Bruttostundenlöhnen von Männern und Frauen, letztes Jahr bei 14 Prozent. Der Gender Pay Gap hat viele Ursachen: längere Erwerbsunterbrechungen von Frauen, Vorurteile gegenüber den Führungsqualitäten von Frauen und ungerechtfertigte Unterschiede in der Bewertung typisch männlicher und typisch weiblicher Tätigkeiten.\n  \n\n    Am 22. August hat der 2. Impulstag der Kampagne „Gleichstellung gewinnt“ Unternehmen zum Austausch darüber eingeladen, was sie selbst für mehr Lohngerechtigkeit tun können. Gastgeber waren die Berliner Wasserbetriebe, die von Beginn an die Kampagne „Gleichstellung gewinnt“ unterstützen.\n  \n\nBarbara König, Staatssekretärin für Gleichstellung: „Wir haben in Berlin einen unbereinigten Gender Pay Gap von 14 Prozent. Dagegen müssen wir etwas tun. Die Berliner Wasserbetriebe machen vor, wie es gehen kann: Wenn die Gleichstellung von Frauen und Männern zum Selbstverständnis eines Unternehmens gehört, können Benachteiligungen bei der Bezahlung leichter thematisiert werden. Und damit ist der Weg geebnet für eine geschlechtergerechte Entlohnungspraxis.“\n  \n\nKerstin Oster, Personalvorständin Berliner Wasserbetriebe: „Unser Gender Pay Gap liegt bei 0 Prozent. Dafür haben wir eine Menge getan – und wir sind noch lange nicht fertig. Denn wir als Unternehmen brauchen das Potenzial, das jede Einzelne und jeder Einzelne mitbringt. Nur, wer gerecht behandelt wird, einen fairen und diskriminierungsfreien Arbeitsplatz vorfindet, kann beste Leistung bringen. Und das bringt das ganze Unternehmen voran.“\n  \n\n    Die Kampagne „Gleichstellung gewinnt“ möchte einen Kulturwandel in der Berliner Wirtschaft vorantreiben. Zu den Themen gehören neben der Gleichstellung bei der Entlohnung auch flexible Arbeitszeiten und Frauen in Führungspositionen. Mehr als 90 Unternehmen haben bereits die Charta der Kampagne unterzeichnet. Die Seite der Kampagne lädt Unternehmen auch direkt ein, sich der Charta anzuschließen: www.berlin.de/gleichstellung-gewinnt\n    Träger der Kampagne „Gleichstellung gewinnt“ sind neben der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Industrie- und Handelskammer Berlin und die Handwerkskammer Berlin.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}