{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.811849.php",
    "date": "2019-05-17",
    "title": "4. Kita - Grand Prix Marzahn-Hellersdorf",
    "text": "\n\n    Der Marzahn-Hellersdorfer Wirtschaftskreis (MHWK), nsw24 Netzwerk Sport- durch Wirtschaftsförderung und Schlaufuchs haben im Rahmen der 2014 initiierten Kampagne „Kita-Sport für Alle“ zum 4. Kita-Grand Prix Marzahn-Hellersdorf aufgerufen. Nach 40 Kitas im letzten Jahr, meldeten sich dieses Jahr 55 Kindertagesstätten und treten am Mittwoch, dem 22. Mai, ab 10:30 Uhr, in drei Staffelläufen mit je zehn Läuferinnen und Läufern im Alter zwischen vier und sechs Jahren an.\n  \n\n    Gegen 12:00 Uhr startet das große Finale mit den Gewinnern aus den Vorrunden. Darüber hinaus werden bei einem Lichtschrankenlauf der schnellste Junge und das schnellste Mädchen aus Marzahn-Hellersdorf ermittelt. Höhepunkt wird die Siegerehrung gegen 12:45 Uhr in der Open-Air-Arena sein. Dank Sponsoring der LEITNER Seilbahn Berlin werden die 600 Kids zur Wettkampfstätte in den Gärten der Welt schweben, wo sie auch ein vielfältiges Rahmenprogramm erwartet.\n  \n\n    Wie im Vorjahr wird die Veranstaltung von sieben Wohnungsgenossenschaften der Kooperation „ZUKUNFT WOHNEN“ finanziert und von weiteren Partnern wie den Gärten der Welt und der AOK Nordost unterstützt. „Wer die Zukunft gestalten will, muss in Kinder investieren.“, erneuert Jens Werdermann, Vorstand der Wohnungsgenossenschaft FRIEDENSHORT eG und Mitorganisator, die Motivation aller beteiligten Sponsoren und Sportvereine.\n  \n\n    „Ich freue mich wieder auf ein Riesenspektakel mit rund 600 begeisterten Kids und bedanke mich schon jetzt bei allen Unterstützern und Organisatoren. Sport und Bewegung sind für die körperliche, geistige, emotionale und soziale Entwicklung von Kindern, unseren Fachkräften von morgen, unverzichtbar. Die Zusammenarbeit zwischen Sportvereinen, Kitas und Unternehmen im Bezirk ist zweifellos eine hervorragende Investition in die Zukunft.“, so Uwe Heß, Vorstandsvorsitzender des MHWK.\n  \n\nKontakt:\n    Dr. Klaus Teichmann\n    Marzahn-Hellersdorfer\n    Wirtschaftskreis e.V.\n    Tel.: 030 54703650\n    Mobil: 0172 7758533\n  \n"
}