{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.869499.php",
    "date": "2019-11-27",
    "title": "Personalversammlung im Bezirksamt Lichtenberg",
    "text": "\n\n    Eingeschränkter Dienstbetrieb in allen Abteilungen\n  \n\n    Zu Einschränkungen im Dienstbetrieb des Bezirksamtes Lichtenberg kann es am Mittwoch, 4. Dezember 2019, wegen der jährlichen Personalversammlung kommen. Obwohl die regulären Sprechzeiten vieler Ämter nicht betroffen sind, können telefonische Erreichbarkeit in den Dienststellen und zahlreiche Betreuungsangebote nur begrenzt angeboten werden.\n  \n\n    Die Dienste des Gesundheitsamtes haben eine eingeschränkte Erreichbarkeit.\n  \n\n    Die Lebensmittelpersonalberatungsstelle (LPH) in der Alfred-Kowalke-Str. 24 und das Zentrum für tuberkulosekranke und -gefährdete Menschen in der Deutschmeisterstraße sind geschlossen.\n  \n\n    Das Amt für regionalisierte Ordnungsaufgaben bleibt am Tag der Personalversammlung geschlossen.\n  \n\n    Der Bereich Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes ist nicht besetzt. Ab dem 5. Dezember 2019 sind die Mitarbeitenden wieder wie gewohnt erreichbar. In dringenden Fällen, die Suchthilfekoordination oder Psychiatriekoordination betreffend, können sich Betroffene an den Krisendienst des Sozialpsychiatrischen Dienstes wenden.\n  \n\n    Aufgrund der Personalversammlung des Bezirksamtes Lichtenberg von Berlin bleiben das Bürgeramt 2 (Lichtenberg), das Bürgeramt 3 (Friedrichsfelde) und das Bürgeramt 4 (Alt-Hohenschönhausen) geschlossen. An dem Tag sind die Mitarbeiterinnen und Mitarbeiter persönlich nicht erreichbar. Bitte beachten Sie, dass bereits beantragte Dokumente an diesen Tagen nicht abgeholt werden können. Der nächste reguläre Sprechtag findet dann am Donnerstag, 5. Dezember 2019, statt, wo Ihnen die Mitarbeiterinnen und Mitarbeiter zu der üblichen Sprechzeit von 10.00 bis 18.00 Uhr wieder zur Verfügung stehen.\n  \n\n    Das Bürgeramt 1 (Neu-Hohenschönhausen) bietet am 4. Dezember 2019 nur eine eingeschränkte Sprechstunde an. Der Einsatz des Mobilen Bürgeramtes an dem Tag ist ebenfalls gesichert.\n  \n\n    Das Bezirksamt bittet um Verständnis.\n    Für telefonische Anfragen ist das Info-Telefon uneingeschränkt zu den üblichen Geschäftszeiten über die Rufnummer 115 erreichbar.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296 3307 | E-Mail | Internet\n\n"
}