{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.844270.php",
    "date": "2019-09-06",
    "title": "8. Interdisziplinäre Fachtagung zu \"Gewalt in Paarbeziehungen: Wenn Patient_innen Kinder haben\"",
    "text": "\n\n    Am 04. September 2019 hat der Träger S.I.G.N.A.L. e. V. unter dem Titel „Gewalt in Paarbeziehungen: Wenn Patient_innen Kinder haben“ seine 8. Interdisziplinäre Fachtagung im Rathaus Schöneberg veranstaltet. Damit setzte S.I.G.N.A.L. einen inhaltlichen Schwerpunkt auf die gesundheitliche Versorgung gewaltbetroffener Patient_innen und deren Kinder. um gemeinsam mit dem Bezirksamt für die wichtige Thematik zu sensibilisieren. Die Redner_innen stellten heraus, dass nur durch eine starke Vernetzung und dem regelmäßigen Austausch der verschiedenen Fachbereiche eine umfassende Versorgung der Betroffenen von häuslicher Gewalt gelingen kann.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler begrüßte die rund 150 Teilnehmer_innen aus den Bereichen Beratung, Gesundheit, der Kinder- und Jugendhilfe, Medizin, Politik, der Verwaltung und der Wissenschaft. Nach mehreren fachlichen Inputs mit dem Fokus auf Schnittstellenthemen von Häuslicher Gewalt und Kinderschutz kamen die Teilnehmer_innen anschließend in vier verschiedenen Workshops unter Anleitung von Referent_innen zusammen, um sich zu konkreten Fragestellungen aus der Praxis auszutauschen. Die ausgebuchte Tagung war ein voller Erfolg.\n  \n\nBezirksbürgermeisterin und Schirmherrin Angelika Schöttler:\n\n\n    bq. Beim Thema Häusliche Gewalt in Paarbeziehungen halte ich es für sehr wichtig, auch einen Fokus auf die Kinder der Betroffenen zu legen. Denn selbst wenn Kinder nicht konkret Ziel von Gewaltausübung sind, sind sie dennoch immer mit betroffen und tragen erhebliche und langjährige gesundheitliche Folgen davon.\n  \n\n    Kontakt:\n  \n\n    Frauen- und Gleichstellungsbeauftragte\n    Franzi Fiene\n    Telefon: (030) 90277-2159\nE-Mail an Frau Fiene\n\n"
}