{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.845110.php",
    "date": "2019-09-10",
    "title": "Berlin wird elektrisch",
    "text": "\n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe:\n    “Der Umstieg auf Elektromobilität im Land Berlin nimmt an Fahrt auf. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützt mit dem Förderprogramm WELMO (Wirtschaftsnahe Elektromobilität) die Umstellung gewerblicher Autoflotten auf Elektromobilität. Seit Einführung des Programms haben wir knapp 2 Millionen Euro zur Förderung von Elektromobilität in Berlin investiert. Stand heute sind über 2100 Anträge bei uns eingegangen, über 1000 Anträge sind bereits bewilligt und die Gelder für rund 450 Fahrzeuge schon ausgezahlt. Insgesamt wurden rund 380 Ladeinfrastrukturpunkte beantragt. Berlin baut die Ladeinfrastruktur parallel zu den wachsenden Bedarfen aus.\n  \n\n    Berlin schafft den Rahmen, damit Verkehr in der Stadt schadstoffarm fließen kann. Auch die deutschen Automobilhersteller erkennen langsam die Zeichen der Zeit. Schwerpunkt der diesjährigen Internationalen Automobilausstellung ist das Thema Elektromobilität. Ich begrüße das, denn die Klimakrise erfordert ein konsequentes Handeln, insbesondere auch beim Thema Mobilität. In Berlin sind viele Unternehmen aus dem Bereich Automotive ansässig. Insgesamt habe ich als Wirtschaftssenatorin ein Interesse daran, dass die deutsche Autobranche konkurrenzfähig bleibt.\n  \n\n    In einer wachsenden Stadt wie Berlin kann es aber nicht nur darum gehen, jedes fossil angetriebene Auto durch ein elektrisch betriebenes Fahrzeug auszutauschen. Wir müssen den öffentlichen Raum fairer verteilen, mehr Platz auf Berlins Straßen und Sicherheit für alle Verkehrsteilnehmer schaffen, insbesondere für Fußgänger und Fahrradfahrer. Je weniger Autos sich auf der Straße bewegen, desto mehr Platz ist für jene, die wirklich auf das Auto angewiesen sind, wie bspw. Feuerwehr, Wirtschaftsverkehr und Taxi. Berlin hat eine besondere Verantwortung für den Klima- und Gesundheitsschutz seiner Bewohner.”\n  \n"
}