{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.773219.php",
    "date": "2019-01-10",
    "title": "Neue Informationsstelen als Visitenkarte Berlins",
    "text": "\n\nSenatorin Regine Günther stellt die Informationsstelen des Touristischen Informationssystems vor. Ausstellung der Wettbewerbsarbeiten wird eröffnet\n\n\n    Gäste aus aller Welt sollen sich künftig noch besser in Berlin zurechtfinden. Digitale und analoge Informationsstelen werden künftig – im Zusammenhang mit der bestehenden Wegweisung – stadtweit den Weg zu touristischen Attraktionen weisen. Die Informationsstelen sind in ansprechendem Design barrierefrei gestaltet. Sie werden Informationen auf Deutsch und Englisch sowie Audioinformationen bieten. Alle Informationsstelen sollen im Rahmen des Projektes Free WiFi Berlin mit einem freien WLAN-Angebot ausgestattet werden.\n  \n\n    Senatorin Regine Günther hat heute die neuen Informationsstelen gemeinsam mit Christian Rickerts, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe und Claudia Reich-Schilcher von der Senatsverwaltung für Stadtentwicklung und Wohnen sowie Christoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung, vorgestellt.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Nur mit modernen und übersichtlichen Informationssystemen kann Berlin seine Herzstücke Touristinnen und Touristen, aber auch Einheimischen nahe bringen. Die neuen Informationsstelen sind ein Meilenstein. Berlins Schätze sind so noch besser zu finden.“\n  \n\nChristian Rickerts, Staatssekretär für Wirtschaft, Energie und Betriebe: „Damit sich unsere Gäste aus aller Welt und auch die BerlinerInnen künftig noch besser in Berlin zurechtfinden, fördert mein Haus mit 9 Mio. Euro digitale und analoge Informationsstelen für unsere Hauptstadt. Alle Metropolen stehen vor den gleichen Herausforderungen: Starkes Wachstum führt dazu, dass sich die Rahmenbedingungen für den Tourismus grundlegend verändern. Im Sinne unseres neuen Tourismuskonzeptes für einen stadtverträglichen Tourismus war es uns wichtig, dass die Stelen nicht nur im Innenstadtbereich aufgestellt werden, sondern auch auf Attraktionen in der Gesamtstadt hinweisen. Die Vielfalt Berlins findet sich in den Kiezen.“\n  \n\nRegula Lüscher, Senatsbaudirektorin und Staatssekretärin für Stadtentwicklung: „Die neue Berliner Infostele integriert sich in geeigneter Weise in das Bild der Stadt. Durch die Aufnahme der Typologie der Straßennamenbeschilderung für die Pfeilwegweisung ist es gelungen, auf die zahlreichen Sehenswürdigkeiten der Stadt hinzuweisen, ohne einen Schilderwald zu erzeugen, der die Orientierung erschwert und das Stadtbild überfrachtet. Der hohe Informationsgehalt stellt eine Bereicherung für die Berlinerinnen und Berliner und die vielen Berlinbesucherinnen und Besucher dar. Die ausgesprochen zeitgemäße Formsprache ist ein optischer Gewinn für das Stadtbild.“\n  \n\nChristoph Schmidt, Vorstandsvorsitzender der Grün Berlin Stiftung: „Die vorhandenen Wegweiser und die neuen Informationsstelen sollen als zusammengehöriges ‚Touristisches Informationssystem‘ für die Gäste der Stadt wahrnehmbar sein. Beide Elemente, die Infostelen und die Wegweiser, sind in der Arbeit der beauftragten Preisträger gestalterisch aufeinander abgestimmt und ergänzen sich funktional. So gewinnt das Touristische Informationssystem Berlin einen hohen Wiedererkennungswert.“\n  \n\n    Die vorgesehenen 226 Informationsstelen vermitteln durch Informationen und Umgebungskarten einen Überblick über nahegelegene Sehenswürdigkeiten, die durch die bereits bestehenden Pfeilwegweiser ausgeschildert sind. Im Zusammenspiel von Informationsstelen und Pfeilwegweisern entsteht ein touristisches Gesamtinformationssystem, das Innenstadt und Außenbezirke abdeckt. Die Informationsstelen sollen überwiegend an U- und S-Bahnhöfen aufgestellt werden; an besonders stark besuchten Sehenswürdigkeiten wird es auch vor Ort eine Informationsstele geben.\n  \n\n    Der Aufbau der ersten Informationsstelen erfolgt im Herbst 2019 im Rahmen der Pilotphase. Zunächst sollen acht Informationsstelen an sechs übergeordneten Standorten in unterschiedlicher stadträumlicher Lage aufgestellt werden. Anschließend wird eine Evaluation zeigen, wie sich die Informationsstelen hinsichtlich des Informationsangebots, des Designs und der praktischen Gebrauchsfähigkeit bewährt haben. Zu den Pilotstandorten zählen der Alexanderplatz, der Bereich Zoologischer Garten, Schloss Charlottenburg, die Altstadt Köpenick sowie der Tierpark und Dahlem Dorf. Von 2020 bis 2023 sollen stadtweit weitere 218 Stelen aufgestellt werden.\n  \n\n    Projektvorbereitend erfolgte 2015 die Analyse bestehender touristischer Informationssysteme für Fußgängerinnen und Fußgänger in zehn Großstädten im In- und Ausland. 2016 wurde eine Standortstrategie und Standortkonzeption für die Berliner Informationsstele erarbeitet.\n    2017 wurde ein Verhandlungsverfahren mit integriertem, nicht offenem Planungswettbewerb für die Informationsstelen durchgeführt. Die Koordination und Durchführung des Wettbewerbs erfolgte durch die Senatsverwaltung für Stadtentwicklung und Wohnen. Die landeseigene Grün Berlin Stiftung verantwortete das anschließende Verhandlungsverfahren mit den Preisträgerinnen und Preisträgern. Aus dem Verhandlungsverfahren ging die Arbeitsgemeinschaft ON architektur / Weidner Händle Atelier als beauftragter Preisträger hervor.\n  \n\n    Teil der Wettbewerbsaufgabe war es, analoge und digitale Stelen für unterschiedliche räumliche Situationen in der Stadt zu entwerfen. Das Modell, das nun realisiert wird, hat für die analogen und digitalen Stelen ein identisches Grunddesign. Die Vorder- und Rückseiten bestehen aus einer saphirblau lackierten Aluminiumverkleidung, während die Stirnseiten mit gebürstetem Edelstahl verkleidet sind. Über diese Material-Farb-Kombination lässt sich ein klarer Bezug zu den bestehenden Pfeilwegweisern herstellen.\n  \n\n    Auf der Vorderseite der Informationsstelen befindet sich ein Grafikfenster. Es enthält eine Orientierungskarte mit Sehenswürdigkeiten der Umgebung, eine kleinere Übersichtskarte und eine Legende mit nützlichen Hinweisen (ÖPNV-Anschlüsse, Taxi, Toiletten, Polizei, usw.). Das Informationsangebot der Stelen ist zweisprachig (deutsch / englisch). Gestaltet sind sie nach dem Prinzip des „Design for All“, sodass die grafischen und technischen Komponenten der Stele für alle Benutzergruppen gut zugänglich sind.\n  \n\n    Digitale Stelen bieten auf einer Seite das identische Informationsangebot wie analoge Stelen, auf der anderen Seite bieten sie ein erweitertes touristisches Informationsangebot, das durch ein digitales Display mit Touchscreen abgerufen werden kann. Neben der Umgebungskarte gibt es touristische Informationen zu verschiedenen standortspezifischen Themen, die für Gäste der Stadt von Interesse sind und über Buttons (z.B. „meistbesucht“ oder „unvermutet“) abrufbar sind. Weiterführende Informationen werden über digitale Schnittstellen angeboten. Für Menschen mit Sehbehinderungen wird seitlich an der Stele ein Audiomodul integriert, mit dem alle Inhalte des Displays als Audioinformation abrufbar sind (Zwei-Sinne-Prinzip).\n    Die Gesamtkoordination und Realisierung sowie den Betrieb der Informationsstelen hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz als federführende Verwaltung an die landeseigene Grün Berlin Stiftung übertragen. Die Bearbeitung der touristischen Informationen erfolgt durch die Grün Berlin Stiftung in Zusammenarbeit mit visitBerlin und den jeweiligen Bezirken.\n  \n\n    Die Erstinstallation der Informationsstelen wird zu 90 % durch Mittel der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) und zu rund 10 % durch Landesmittel finanziert. Die GRW-Mittel stellen die Senatsverwaltung für Wirtschaft, Energie und Betriebe und der Bund zur Verfügung, den Eigenmittelanteil die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    Die Ausstellung mit allen Einreichungen des Gestaltungswettbewerbs „Informationsstelen“ befindet sich auf der Sonderausstellungsfläche des Lichthofs in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin.\n  \n\nÖffnungszeiten der Ausstellung:\n    11. bis 29. Januar 2019, Mo – Sa von 10 bis 18 Uhr\n    Der Eintritt ist frei.\n  \n\n\nTouristisches Informationssystem\n\n\n"
}