{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.835362.php",
    "date": "2019-08-07",
    "title": "Presseeinladung: Schnelle Notfallversorgung bei Herzinfarkt: Ministerin Karawanskij und Senatorin Kalayci informieren über Projekt „QS-Notfall“",
    "text": "\n\n    Der Herzinfarkt ist einer der häufigsten medizinischen Notfälle. Bei der Versorgung zählt jede Minute. Die eindeutige Diagnose Herzinfarkt durch den Notarzt oder die Notärztin beschleunigt die weitere Versorgung der Patientinnen und Patienten. Deshalb hat das Berlin-Brandenburger Herzinfarktregister das Projekt „QS-Notfall“ initiiert. QS-Notfall steht für Qualitätssicherung in der Notfallversorgung von Patientinnen und Patienten mit Herzinfarkt. Dabei werden u.a. EKG-Daten direkt aus dem Rettungswagen per Knopfdruck in die Klinik übertragen. Das Projekt stellen wir Ihnen im Rahmen einer Pressekonferenz in der Klinik Hennigsdorf (Kreis Oberhavel) vor – inklusive einer Vorführung der EKG-Datenübertragung aus einem Rettungswagen zur Klinik auf den Bildschirm eines Kardiologen und dem Besuch eines Herzkatheterlabors.\n  \n\n    Sie sind herzlich zur Berichterstattung eingeladen:\n  \n\nWann: Montag, 12. August 2019, 11:00 Uhr\nWo: Klinik Hennigsdorf, Konferenzraum „Stechlin“\nMarwitzer Straße 91, 16761 Hennigsdorf\n\n\nGesprächspartnerinnen und -partner auf der Pressekonferenz:\n\n\n\nSusanna Karawanskij, Gesundheitsministerin des Landes Brandenburg\n    \n\nDilek Kalayci, Senatorin für Gesundheit des Landes Berlin\n    \n\nDr. Birga Maier, Projektleiterin QS-Notfall\n    \n\nPD Dr. Martin Stockburger, Vorsitzender Berlin-Brandenburger Herzinfarktregister, Chefarzt Kardiologie Klinik Nauen\n    \n\nDr. Stefan Poloczek, Ärztlicher Leiter Berliner Feuerwehr\n    \n\nweitere Ansprechpartnerinnen und Ansprechpartner vor Ort werden sein:\n\n\n\n\nDr. Detlef Troppens, Geschäftsführer Oberhavel Kliniken GmbH\n    \n\nDr. Leonhard Bruch, stellv. Vorsitzender Berlin-Brandenburger Herzinfarktregister, Chefarzt Kardiologie Unfallkrankenhaus Berlin\n    \n\nDr. Dr. Andreas Fried, geschäftsführendes Vorstandsmitglied Berlin-Brandenburger Herzinfarktregister\n    \n\nAndreas Kühne, Ärztlicher Leiter Rettungsdienst Havelland\n    \n\nDr. Hans Minden, Chefarzt Kardiologie, Krankenhaus Hennigsdorf\n    \n\nDr. Torsten Reinhold, Ärztlicher Leiter, und Juliane Lieger, Einsatzleiterin, Rettungsdienst Oberhavel\n    \n\n\n    Am QS-Notfall Projekt beteiligt sind 22 Berliner und 2 Brandenburger Klinikverbünde sowie die Rettungsdienste aus Berlin, Havelland und Oberhavel. Weitere Kooperationspartner sind die Ärztekammer Berlin, das Ministerium für Arbeit, Soziales, Gesundheit, Frauen und Familie des Landes Brandenburg und die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung des Landes Berlin.\n  \n\n    Das Projekt wird mit 1,5 Millionen Euro aus Mitteln des Innovationsfonds vom Gemeinsamen Bundesausschuss (G-BA) gefördert.\n  \n\n    Mehr Informationen unter https://herzinfarktregister.de/projekte/qs-notfall-projekt/\n\n\nMedienvertreter/innen werden herzlich gebeten sich zum Pressetermin formlos per E-Mail unter presse@masgf.brandenburg.de oder pressestelle@sengpg.berlin.de anzumelden.\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}