{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.847162.php",
    "date": "2019-09-17",
    "title": "200 Familien vermittelt: MoKiS ermöglicht Kinderbetreuung außerhalb der Kita-Zeiten",
    "text": "\n\n    Schon 200 Familien haben mit Hilfe des Mobilen Kinderbetreuungsservice MoKiS eine öffentlich finanzierte Kinderbetreuung außerhalb der Kita-Zeiten gefunden. Überprüfte und geschulte Tagespflegepersonen kümmern sich dabei nachts, in den frühen Morgenstunden oder am Wochenende im Haushalt der Familien um die Kinder, während die Eltern arbeiten. Anders als private Babysitter-Dienste wird die Betreuung vom Land Berlin über das Kita-Gutscheinsystem finanziert. Sie ist für die Eltern von Kita-Kindern und Schülerinnen und Schülern in den ersten beiden Grundschuljahren kostenfrei.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie, freut sich für alle Beteiligten: „MoKiS ist ein gutes Beispiel dafür, dass der Senat Familienfreundlichkeit ernst nimmt. Ob im Handel, in der Gastronomie oder in Krankenhäusern – viele Eltern müssen arbeiten, wenn die Kitas geschlossen sind. Vor allem für Alleinerziehende und Eltern ohne privates Netzwerk stellt das eine große Herausforderung dar. Viele verdienen nicht genug, um dauerhaft eine private Betreuung finanzieren zu können. MoKiS unterstützt die Vereinbarkeit von Familie und Beruf. Berlin hat hier bundesweit eine Vorreiterrolle inne.“\n  \n\n    Die Senatorin hat das Projekt „Mobiler Kinderbetreuungsservice – MoKiS für Eltern mit besonderen Arbeitszeiten“ vor rund drei Jahren gestartet. Es wurde eine Servicestelle eingerichtet, die Informationsveranstaltungen durchführt, Eltern-Anfragen erfasst, Betreuungspersonen akquiriert und schult sowie eng mit den Jugendämtern zusammenarbeitet. Seit Anfang 2017 läuft das sogenannte Matching – die Vermittlung von Eltern und Tagespflegepersonen. Eltern müssen dafür beim Jugendamt einen Gutschein für eine ergänzende Kindertagespflege beantragen und ihren Bedarf nachweisen. Die Tagespflegepersonen müssen volljährig sein. Sie werden vor ihrem Einsatz überprüft und qualifiziert. Alle Betreuungspersonen schließen direkt mit dem Jugendamt einen Vertrag und werden von diesem bezahlt.\n  \n\n    Schätzungsweise die Hälfte der von MoKiS vermittelten Familien sind alleinerziehende Eltern mit Kindern. Das trifft auch auf das 200. Matching zu: Der Vertrag wurde für eine alleinerziehende Mutter mit zwei Kindern (acht und zehn Jahre alt) in Steglitz-Zehlendorf geschlossen. Die Betreuungsperson ist männlich und hat einen pädagogischen Hintergrund.\n  \n\n    Von MoKiS konnten bisher vor allem Mütter und Väter, die im Schichtdienst arbeiten oder selbstständig tätig sind, profitieren. Ein Großteil sind Fachkräfte in der Altenpflege, in Krankenhäusern, im sozialen Bereich und im Einzelhandel. Die selbstständig tätigen Eltern müssen regelmäßig am Abend oder an den Wochenenden arbeiten, zum Beispiel in der Musik- und Filmbranche, an Theatern und als freiberufliche Tanz- oder Yogalehrer und -lehrerinnen.\n  \n\n    Vermittlungen finden in ganz Berlin statt. Die meisten Vermittlungen wurden bisher in den Bezirken Pankow (22 Prozent), Charlottenburg-Wilmersdorf (13 Prozent) und Steglitz-Zehlendorf (12 Prozent) verzeichnet. Das MoKiS-Team legt Wert darauf, dass Familien und Betreuungsperson gut zusammenpassen und möglichst langfristige Betreuungsverhältnisse entstehen. Rund 90 Prozent der Verträge laufen länger als sechs Monate. Einige bestehen bereits seit Anfang 2017.\n  \n\n    Weitere Informationen unter www.mokis.berlin/\n\n"
}