{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817292.php",
    "date": "2019-06-05",
    "title": "Kiezspaziergang mit Bezirksstadtrat Ephraim Gothe durch das Parkviertel am 13. Juni",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2019 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Lebenswerte Nachbarschaften im Parkviertel – Die Müllerstraße zwischen Lärm, Stille, Geschäften und Oasen“ hat die Stadtteilkoordination Parkviertel in Zusammenarbeit mit der Stadtteilkoordination Wedding für Donnerstag, 13. Juni 2019 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu drei Stationen:\n  \n\n    Los geht es um 15:00 Uhr auf dem Friedhof St. Phillipus Apostel, wo der Pfarrer Herr Galbeck die Themen Nutzungskonflikte und Suchtproblematiken auf Friedhöfen bzw. öffentlichen Flächen anspricht. Auf dem Weg entlang der Müllerstraße beleuchtet Herr Mertens vom Träger Schildkröte GmbH mit Blick auf die Geschäftseingänge das Thema Barrierefreiheit im öffentlichen Raum näher. An der Ecke Müllerstraße/Kameruner Straße angekommen, geht es dann mit Frau Wenzel von der Seniorenvertretung Mitte um seniorengerechtes Einkaufen im Speziellen. Seinen Abschluss findet der Rundgang im Zukunftshaus Wedding auf dem Gelände der Paul Gerhardt Stift Soziales gGmbH, dem Träger der Stadtteilkoordination Parkviertel. Dort wird Herr Scheffler vom Aktiven Zentrum und Sanierungsgebiet Müllerstraße einen Einblick in die Förderkulisse und die Planungen rund um die Stadtteilmeile geben.\n  \n\n    Anmeldungen zum kostenlosen Rundgang nimmt bis 12. Juni 2019 die Stadtteilkoordination Parkviertel entgegen.\n  \n\nWeitere Informationen:\n      Stadtteilkoordination Parkviertel\n      Frau Sanja Gusic\n      Paul Gerhardt Stift Soziales gGmbH\n      Müllerstraße 56-58\n      13349 Berlin\n      Tel.: 030 45005-240\n      E-Mail: stk-parkviertel@berlin.de\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}