{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.857239.php",
    "date": "2019-10-23",
    "title": "Mitte Museum zu Gast: Wanderausstellung „Berlin der kleinen Leute“ in der Schiller-Bibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ab Donnerstag, 24. Oktober 2019, ist „Berlin der kleinen Leute. Ein museumspädagogisches Projekt des Mitte Museums“ in der Schiller-Bibliothek zu sehen. Dauer: bis 8. Januar 2020, montags bis freitags, 10–19.30 Uhr und sonnabends, 10-14 Uhr. Adresse: Müllerstr. 149, 1.Etage, 13357 Berlin-Wedding. Der Eintritt ist frei.\n  \n\n    Die Ausstellung ist das Ergebnis eines Workshops, für den sich Berliner Schülerinnen und Schüler auf historische Spurensuche in Berlin-Mitte begaben. Sie suchten sich einen spezifischen Ort aus, zu dem sie sich mit Miniaturfiguren Geschichten ausdachten und diese u. a. in Zeichnungen festhielten. Einige von den Entwürfen sind ebenfalls zu sehen.\n    Die Jugendlichen platzierten diese Miniaturfiguren an ihren Orten perspektivisch so, dass sie als Figuren kaum zu erkennen sind. Die Fotos wurden mit dem Handy aufgenommen.\n  \n\n    Die Ausstellung entstand in Kooperation mit dem Lessing-Gymnasium. Auf Nachfrage kann sie vom Mitte Museum ausgeliehen werden. Der Workshop „Berlin der kleinen Leute“ wird weiterhin angeboten. Informationen unter www.mittemuseum.de .\n  \n\n    Die Schiller-Bibliothek ist mit ihrer @hugo Jugendmedienetage eine sozialraumorientierte Mittelpunktbibliothek mit dem Schwerpunkt „Jugend“. Sie zeichnet sich durch ein vielfältiges Angebot an schul- und berufsbegleitender Literatur und einer Lernsoftware für Schülerinnen und Schüler der Sekundarstufen I und II aus. Außerdem wird eine Hilfe zur Berufsorientierung und Ausbildungsplatzsuche sowie MSA-Unterstützung angeboten. Weitere Informationen unter www.berlin.de/stadtbibliothek-mitte/ .\n  \n\n    Der Zugang zur Bibliothek ist barrierefrei.\n  \n\nMedienkontakt: #mittemuseum #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte; Stephanie Wintermann, Tel.: (030) 460 60 19 25, E-Mail: wintermann@mittemuseum.de ,\n  \n"
}