{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.785046.php",
    "date": "2019-02-15",
    "title": "65. Musische Wochen der Berliner Schulen",
    "text": "\n\nEröffnung am 20. Februar im Großen Saal der Philharmonie\n\n\n    Rund 5.000 Schülerinnen und Schüler aus etwa 100 Schulen nehmen in diesem Jahr an den 65. Musischen Wochen teil. Gemeinsam gestalten Schulchöre, Orchester, Instrumen-talgruppen, Tanzensembles, Bläserklassen und andere Musikensembles aus Grundschulen, Gemeinschaftsschulen, Integrierten Sekundarschulen und Gymnasien aller Stadtbezirke Berlins repräsentative Konzerte und Veranstaltungen.\n  \n\n    Eröffnet werden die Musischen Wochen am 20. Februar um 18:00 Uhr im Großen Saal der Berliner Philharmonie mit dem „Werkstättenkonzert“ der 17 musikbetonten Grund-schulen Berlins.\n  \n\n    Die stattfindenden Veranstaltungen in der Philharmonie und der Schöneberger Sporthalle belegen die Vielfalt und Leistungsfähigkeit der Berliner Schulmusik sowie das Engagement der Musiklehrkräfte. Insgesamt etwa 600 Kinder werden in sechs Werkstätten gemeinsam vor einem großen Publikum auf einer Bühne von Weltrang musizieren.\n  \n\n    Die hauptsächlich im Mai stattfindenden Veranstaltungen geben einen Einblick in die Ergebnisse schulmusikalischer Arbeit in Berlin. Bei „Schulensembles stellen sich vor“ werden an zwei Abenden im Kammermusiksaal der Philharmonie unterschiedlichste Musikensembles ihr Können beweisen; bei der „Tanzbühne“ werden die mitwirkenden Kinder und Jugendlichen durch gelungene Beiträge „bewegen“. Der besondere Reiz des „Berliner Bläserklassenfestivals“ und der mehrtägigen Veranstaltung „Tanz in der Schule“ in der Schöneberger Sporthalle liegt im gemeinsamen Musizieren bzw. Tanzen von jeweils bis zu 800 Schülerinnen und Schülern an einem Veranstaltungstag.\n  \n\n    Weitere Informationen unter :\n  \n\n    https://www.berlin.de/sen/bildung/unterricht/kulturelle-bildung/\n  \n\n    oliver.luesch@senbjf.berlin.de\n  \n"
}