{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.779763.php",
    "date": "2019-01-30",
    "title": "16.02.2019: Berlin sagt Danke!",
    "text": "\n\n    Am 16. Februar 2019 findet wieder der Aktionstag „Berlin sagt Danke“ statt. Damit würdigt der Berliner Senat und das Abgeordnetenhaus von Berlin sowie zahlreiche Partner die freiwillig engagierten Berlinerinnen und Berliner.\n  \n\n    Im Mittelpunkt des Aktionstages steht, dass viele Einrichtungen den Ehrenamtlichen ein sichtbares Dankeschön für ihre ehrenamtliche Tätigkeit bereiten. Mit kostenlosen Führungen, Veranstaltungen, freiem Eintritt oder Kontingenten an Freikarten kann der Aktionstag genutzt werden.\n  \n\n    Auch das Bezirksamt Treptow-Köpenick unterstützt den Aktionstag. So stellen die beiden Mittelpunktbibliotheken Treptow-Köpenicks Menschen, die ihr ehrenamtliches Engagement nachweisen, am 16.02.2019 kostenlos einen Bibliotheksausweis für ein Jahr bereit.\n  Darüber hinaus bietet die VHS Treptow-Köpenick in Kooperation mit dem STERNENFISCHER Freiwilligenzentrum entgeltfreie Kurse für ehrenamtlich Tätige an.\n  \n\n02.03.2019 – Biografiearbeit im Ehrenamt\n\nTK-1060-F Baumschulenweg\n    \nVHS Lernzentrum · Baumschulenstraße 79-81 · Sa 10:00 bis 16:00 Uhr\n    \nentgeltfrei · 8 UE · 7-15 Plätze\n    \n\nZur Anmeldung\n\n\n\n\n27.03.2019 – “Wege zur Gelassenheit“ Stressbewältigung und Selbstfürsorge im Ehrenamt\n\nTK-1061-F Baumschulenweg\n    \nVHS Lernzentrum · Baumschulenstraße 79-81 · Mi 10:00 bis 16:00 Uhr\n    \nentgeltfrei · 8 UE · 7-15 Plätze\n    \n\nZur Anmeldung\n\n\n\n\n18.02.2019 – Rassisten? Sind immer nur die anderen!\n\nTK-1010-F Baumschulenweg\n    \nVHS Lernzentrum · Baumschulenstraße 79-81 · Mo 15:00 bis 18:00 Uhr\n    \nentgeltfrei · 4 UE · 7-15 Plätze\n    \n\nZur Anmeldung\n\n\n\n    Das reichhaltige Programm-Angebot aller Aktionspartner für den gesamten Aktionstag ist ab sofort unter www.berlin-sagt-danke.de veröffentlicht.\n  \n"
}