{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.791437.php",
    "date": "2019-03-12",
    "title": "„Wir Kinder vom Kleistpark“ meets Karneval der Tiere",
    "text": "\n\n    Ein musikalisches Programm in der Urania\n  \n\n    Das Ensemble aus rund 50 Kindern der Kita am Kleistpark und der Scharmützelsee-Grundschule sowie jugendlichen Musikschüler_innen der Leo Kestenberg Musikschule präsentiert ein buntes musikalisches Programm mit internationalen Songs und Versen und besonders viel klassischer Musik im Kleistpark-Gewand.\n  \n\n\nSonnabend, 18. Mai 2019 um 16:00 Uhr und\n    \n\nSonntag, 19. Mai 2019 um 15:00 Uhr\n\n\nUrania, An der Urania 17, 10787 Berlin\n\n\n\n    Die Eintrittskarten sind erhältlich bei der Urania (An der Urania 17, 10787 Berlin) in der Akazienbuchhandlung (Akazienstr. 26, 10823 Berlin) und direkt per E-Mail an Wir Kinder vom Kleistpark e.V..\n    Der Kartenpries beträgt 12 Euro / 15 Euro zuzüglich einmalig 5 Euro Vorverkaufsgebühr.\n  \n\n    Die Musikpädagogin Elena Marx versammelt erneut die Kinder vom Kleistpark in der Urania Berlin. Diesmal begeben sich die Sänger_innen zwischen drei und siebzehn Jahren zu einem Stelldichein mit dem Karneval der Tiere von Camille Saint-Saëns. In einer Zirkus-Arena haben sich die Darsteller versammelt, um sich in verschiedene Tiere und Artist_innen zu verwandeln und diese in einer gelungenen Mixtur aus afrikanischer, portugiesischer, italienischer, spanischer, sephardischer und israelischer Musik in Kombination mit dem weltberühmten Klassiker des französischen Komponisten Saint-Saëns zu präsentieren.\n  \n\n    „Wir Kinder vom Kleistpark“ ist eine Kooperation des Wir Kinder vom Kleistpark e.V. mit der Leo Kestenberg Musikschule, der Kita am Kleistpark und der Scharmützelsee-Grundschule.\n  \n\n    Weitere Informationen auf der Internetseite Wir Kinder vom Kleistpark e.V.\n\n\n    Kontakt:\n  \n\n    Leo Kestenberg Musikschule Tempelhof-Schöneberg\n    Frau Schraps\n    Telelefon: (030) 90277-6974\n  \n"
}