{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.776478.php",
    "date": "2019-01-21",
    "title": "Feierliche Einweihung der \"Kugelspielerin\" im Luisenhain",
    "text": "\n\n    Am 19.01.2019 wurde die Skulptur, die Kugelspielerin, die bis 1950 im Luisenhain stand und dann verschwand, erneut aufgestellt und eingeweiht.\n    Bezirksbürgermeister Oliver Igel, Bezirksstadträtin Cornelia Flader sowie die Kiezpatin Gabriele Schmitz weihten die Figur gemeinsam mit dem Initiator, Werner Wischnewsky ein.\n  \n\n    Durch das beharrliche Engagement von Herrn Wischnewsky, der sich gemeinsam mit seinem Verein Volkspark Luisenhain Berlin-Köpenick und Mitstreitern der Bürgerinitiative Luisenhain viele Monate für einen Originalabguss der Kugelspielerin der Stadt Düsseldorf einsetzte, ist es gelungen, die Skulptur zurück in den Luisenhain zu bringen.\n  \n\n    Bezirksbürgermeister Igel würdigte das ehrenamtliche Engagement von Herrn Wischnewsky, ohne deren Beharrlichkeit und Vision die Kugelspielerin heute nicht wieder im Luisenhain stehen würde: “Mein Dank gilt allen Beteiligten, aber auch der Stadt Düsseldorf für ihre Kooperation, der Bürgerstiftung und den vielen Sponsoren, die an Ihre Vision geglaubt haben. Ich danke auch dem Straßen- und Grünflächenamt, die ebenfalls dafür gesorgt haben, dass eine erneute Aufstellung der Skulptur hier im Luisenhain möglich ist. Aber vor allem freue ich mich, dass dieses Kunstwerk und dieses Zeugnis ehrenamtlichen Engagements täglich aus meinem Dienstzimmer heraus sichtbar ist.”\n  \n\n    Aus der Geschichte\n  \n\n    1906 machte der Kaufmann Karl Otto Asseburg der damaligen Stadt Cöpenick das Grundstück zwischen Dahme-Ufer und Rathaus Köpenick zum Geschenk. Er verfügte, dass dieses Grundstück eine öffentliche Parkanlage werden sollte und fortan den Namen seiner älteren Schwester tragen solle, als Zeichen seiner Verbundenheit zu ihr sowie zu seiner Heimatstadt. Die damalige Schenkung ist bis heute von großer Bedeutung für Köpenick. Der Luisenhain verleiht der Altstadt Köpenick seinen einzigartigen Charakter und ist ein Zeugnis höchsten Gemeinwohls.\n  \n\n    Vermutlich bereits zur Einweihung des Luisenhains im Jahr 1908, gesichert aber seit 1926, fand die Bronzeskulptur der Kugelspielerin Einzug in unseren Luisenhain. Diese wurde bereits im Jahr 1897 vom Bildhauer Professor Walter Schott geschaffen und in der Kunstgießerei Gladenbeck in Friedrichshagen gegossen. Walter Schott studierte von 1880 bis 1883 an der Berliner Kunstakademie und war ab 1885 in Berlin als freischaffender Künstler tätig. Insbesondere während der Kaiserzeit schuf er zahlreiche Denkmäler und Skulpturen. Die Kugelspielerin sollte sein berühmtestes Werk werden. Mehr als 120 Jahre später existiert sie in verschiedenen Ausführungen, bekleidet und unbekleidet. Sie wurde hundertfach in den unterschiedlichsten Materialien kopiert, ausgeformt, unter anderem auch von der Meißener Porzellanmanufaktur. Die “Kugelspielerin” zählte zu den beliebtesten Figuren der damaligen Zeit und wurde zu einem Verkaufsschlager des Kunsthandels.\n  \n\n    So bildete die Kugelspielerin über Jahrzehnte das Zentrum des Luisenhains und überdauerte auch den 2. Weltkrieg. Bis 1950 der Park neu gestaltet wurde. Zu diesem Zweck der Herrichtung des Parks wurde die Kugelspielerin abmontiert und auf den Hof des Rathauses Köpenick gebracht. Doch von dort verliert sich die Spur.\n  \n"
}