{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.789604.php",
    "date": "2019-03-04",
    "title": "Veranstaltungen der Stadtbibliothek Mitte zur Internationalen Woche gegen Rassismus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der diesjährigen Internationalen Wochen gegen Rassismus (11. – 24.03.2019) beteiligt sich die Stadtbibliothek Berlin-Mitte mit Veranstaltungen in drei Bibliotheken.\n  \n\nAm Dienstag, dem 12.03.2019, sowie am 19.03.2018, jeweils von 15.00 bis 17.00 Uhr, findet in der Bruno-Lösche-Bibliothek in Zusammenarbeit mit dem Moabiter Ratschlag e.V. ein Workshop statt, im Zuge dessen kunterbunte Büchlein erstellt werden. Anschließend werden gemeinsam Geschichten zum Thema Vielfalt erzählt und gehört.\n    \n\n\nAm Donnerstag, dem 14.03.2019, lädt die Schiller-Bibliothek mit @hugo-Jugendmedienetage mit dem Kinderschutzbund Berlin zur Vorstellung eines von Kindern gestalteten Buches zwei erste Klasse der Anna-Lindh-Grundschule ein. In den zurückliegenden Ferien haben der Kinderschutzbund und 15 Kinder der Erika-Mann-Grundschule ein vorurteilsbewusstes Kinderbuch verfasst. Unterstützt wurde dieses Projekt vom Carlsen Kinderbuchverlag aus Hamburg, die sowohl eine Autorin als auch eine Illustratorin stellten. Im Rahmen der Veranstaltung werden sowohl das Projekt als auch die beteiligten Kinder vorgestellt, aus dem Buch vorgelesen und an jedes Kind ein kostenfreies Exemplar des Buches verteilt. Anschließend wird mit den Kindern ein bewegter und kreativer Workshop zum Thema Vielfalt durchgeführt.\n    \n\n\nAm Dienstag, dem 19.03.2019, von 9.00-10.30 Uhr lädt die Kurt-Tucholsky-Bibliothek zur Vorstellung des Buches „Malala für die Rechte der Mädchen“ vom Knesebeck Verlag ein. Schon mit 11 Jahren stand die mutige Pakistanerin Malala gegen die Taliban auf, die ihre Mädchenschule schließen wollten. 2012 erlangte sie internationale Aufmerksamkeit, als sie den Hinrichtungsversuch durch die Taliban schwer verletzt überlebte. Seitdem setzt sie sich für die Rechte der Kinder, insbesondere das Recht der Mädchen auf Bildung, ein. 2014 erhielt sie für ihr Engagement mit 17 Jahren den Friedensnobelpreis. Dieses Sachbuch für Kinder im Grundschulalter erzählt ihre bewegende Geschichte, illustriert durch besonders farbenfrohe Zeichnungen. Im Anschluss sind die Teilnehmerinnen und Teilnehmer dazu eingeladen, mit einer Richterin über das Buch und seine Inhalte ins Gespräch zu kommen. Die Veranstaltung findet im Stadtschloss Moabit statt.\n    \n\n\n    Die Stiftung für die Internationalen Wochen gegen Rassismus plant und koordiniert die jährlichen UN-Wochen gegen Rassismus in Deutschland und fördert Modellprojekte zur Überwindung von Rassismus und Ausgrenzung von Minderheiten. Durch die Stiftung soll die Arbeit gegen Rassismus nachhaltig und über das ganze Jahr ausgebaut werden.\n    Weitere Informationen unter: https://stiftung-gegen-rassismus.de/iwgr\n\n\nBruno-Lösche-Bibliothek\n      Perleberger Str. 33, 10559 Berlin\n      Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n      U9 Birkenstr.; S Westhafen; Bus M27, 123\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\nSchiller-Bibliothek mit (at)hugo Jugendmedienetage\n      13353 Berlin, Müllerstraße 149\n      Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n      U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n      Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\nKurt-Tucholsky-Bibliothek\n      Träger: Moabiter Ratschlag e.V.\n      Tel.: (030) 3948 0264 | E-Mail: tucholsky@stb-mitte.de\n      Rostocker Straße 32b, 10553 Berlin,\n      S Beusselstraße\n      Mo-Do 12.30-18.00 Uhr\n    \n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}