{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.872093.php",
    "date": "2019-12-04",
    "title": "Ausstellung “Hinter dem Licht - Auf der Suche nach der eigenen Wahrheit”",
    "text": "\n\n    Bezirksstadträtin Heike Schmitt-Schmelz eröffnet gemeinsam mit der Leiterin der Kommunalen Galerie Berlin Elke von der Lieth am Mittwoch, dem 11. Dezember, um 18 Uhr um die Ausstellung “Hinter dem Licht – Auf der Suche nach der eigenen Wahrheit” in der Kommunalen Galerie Berlin, Hohenzollerndamm 176 in 10713 Berlin.\n  \n\n    Bei dieser Ausstellung handelt es sich um ein Fotoprojekt der Schüler*innen des Heinz-Berggruen-Gymnasiums – 3 Leistungskurse im 11. Jahrgang – in Zusammenarbeit mit Ostkreuzschule für Fotografie, Tobias Kruse, Thomas Sandberg, Ina Schoenenburg, gefördert durch den Verein “Freunde des Heinz-Berggruen-Gymnasiums” Dirk Kwee | OStD, Der Schulleiter des Heinz-Berggruen-Gymnasiums Dirk Kwee, gibt eine Einführung in die Ausstellung. Eintritt frei.\n  \n\n    Es geht schon mit dem Wort “Fotografie” los. Es bedeutet “Zeichnen mit Licht” und verweist auf die Tatsache, dass es sich scheinbar um einen objektiven Vorgang handelt. Nicht der Mensch zeichnet, sondern das Licht. Das Licht lügt nicht.\n    Aber ist das so? Entspricht das unserer Erfahrung mit Fotos? Führen Bilder uns nicht oft “hinter das Licht” und vermitteln uns falsche Eindrücke? Wie finden die Schüler*innen in ihrer Welt das “richtige Licht”? Um es zu entdecken und festzuhalten, haben sie sich auf den Weg gemacht – mit einer Kamera…\n    Dozent*innen der Ostkreuzschule für Fotografie begleiten die Schülerinnen und Schüler in ihrer fotografischen Arbeit und helfen zu sehen, welche eigenen Wahrheiten hinter dem Offensichtlichen stecken.\n  \n\nÖffnungszeiten Kommunale Galerie Berlin:\n    Dienstag-Freitag 10-17 Uhr, Mittwoch 10-19 Uhr, Sonntag 11-17 Uhr\n    Vom 23.12.2019 bis 4.1.2020 ist die Galerie geschlossen.\n  \n\nPressekontakt\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit\n    T 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl)\ninfo@kommunalegalerie-berlin.de , www.kommunalegalerie-berlin.de .\n  \n\n    Im Auftrag\n    Duong\n  \n"
}