{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.869994.php",
    "date": "2019-11-28",
    "title": "Neue Integrationsbeauftragte des Bezirks Reinickendorf",
    "text": "\n\n    Das Bezirksamt Reinickendorf von Berlin hat mit Julia Stadtfeld eine neue bezirkliche Integrationsbeauftragte.\n  \n\n    Stadtfeld ist bereits seit 2015 im Bezirksamt Reinickendorf tätig und hat in den vergangenen Jahren in ihrer Funktion als Koordinatorin für Flüchtlingsfragen die integrative Arbeit des Bezirks stark mitgeprägt. Sie wird ihr umfangreiches Wissen aus dieser sowie aus ihren vorherigen Tätigkeiten in die neuen Aufgabenfelder der bezirklichen Integrationsbeauftragten einbringen. Von den sozialen Trägern, den Selbstvertretungsorganisationen von Migrantinnen und Migranten sowie den vielen ehrenamtlich tätigen Bürgerinnen und Bürgern in Reinickendorf wird Stadtfeld bereits seit Jahren als kompetente Partnerin der Verwaltung geschätzt, die für alle Themen rund um die Integration von Neuzugewanderten stets ein offenes Ohr hat.\n  \n\n    Sie ist Ansprechpartnerin für alle Fragen der Integration von geflüchteten Menschen und Zuwanderinnen und Zuwanderern in bezirklichen Unterkünften, Soziale Träger, Verbände, für ehrenamtlich engagierte Bürgerinnen und Bürger – für alle Reinickendorferinnen und Reinickendorfer, die die Themen Flucht, Migration und Integration beschäftigen.\n  \n\n    Julia Stadtfeld wird die bisherige, erfolgreiche Integrationsarbeit im Bezirk weiter fortführen und dabei auch neue Akzente setzen. Dabei wird die Heranführung von Neuzugewanderten an Arbeits- und Ausbildungsmöglichkeiten eine wichtige Rolle spielen, aber auch die Verstärkung der Teilhabe von Migrantinnen und Migranten in der Reinickendorfer Stadtgesellschaft sowie des Gemeinschaftsgefühls in Nachbarschaften durch mehr Begegnungsmöglichkeiten.\n  \n\n    Nicht zuletzt das jährlich stattfindende Begegnungsfest im Märkischen Viertel mit zahlreichen Besucherinnen und Besuchern aus vielen verschiedenen Herkunftsländern und einer Vielzahl von Sozialen Trägern und Projekten zeigt, dass Reinickendorf ein bunter und weltoffener Bezirk ist. Dafür wird sich die neue Integrationsbeauftragte mit ihrem Team des Integrationsbüros auch weiterhin einsetzen und als engagierte Ansprechpartnerin für alle Reinickendorferinnen und Reinickendorfer offen sein.\n  \n\nDas Integrationsbüro im Bezirksamt Reinickendorf Amt Rathauspark 1 in 13437 Berlin ist unter der Rufnummer (030) 90294 – 2078 und über die E-Mail-Adresse integrationsbuero@reinickendorf.berlin.de erreichbar.\n  \n"
}