{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.838048.php",
    "date": "2019-08-16",
    "title": "Wartenberger SV: Spendenlauf für Alleinerziehende",
    "text": "\n\n    Der Wartenberger Sportverein feiert in diesem Jahr sein 45-jähriges Bestehen. Gegründet als reiner Fußballklub, hat er sich in den vergangenen Jahren als Breitensportverein weiterentwickelt. Die Sparte Fußball bleibt jedoch mit mehr als 15 Mannschaften, von den Minis bis zur Altersklasse 60plus, weiterhin die Hauptsparte des Traditionsvereins. Zur Saison 2019/2020 wurde mit großer Resonanz zusätzlich eine Frauenfußballmannschaft in den Spiel- und Trainingsbetrieb eingeführt.\n    Seit vielen Jahren spielen aber auch die Volleyballer erfolgreich für den Verein im Ligabetrieb. Im Bereich Fitness und Gymnastik bietet der Verein ebenso Möglichkeiten, sich körperlich fit zu halten. Für die jüngsten Lichtenberger Kinder besteht bereits ab 3,5 Jahren die Möglichkeit im Kindersport ihre koordinativen und kognitiven Fähigkeiten zu trainieren. Vor einigen Jahren übernahm der Verein darüber hinaus die Organisation des traditionellen „Wartenberger Osterlaufs“ und bietet für Kinder seit zwei Jahren jährlich einen Hindernislauf an. Beide werden über die eigene Laufgruppe organisiert.\n  \n\n    Anlässlich des 45-jährigen Bestehens veranstaltet der Verein am Samstag, 28. September, in Zusammenarbeit mit dem Berliner Landesverband alleinerziehender Mütter und Väter einen Spendenlauf auf der Sportanlage Wartenberg am Fennpfuhlweg 53.\n  \n\n    Die Spendeneinnahmen teilen sich beiden Vereine, wobei der Sportverein diese für seine Jugendarbeit nutzen will. Der Verband Alleinerziehender wird die Spendeneinnahmen für die Ausstattung eines Spielzimmers nutzen. Der Startschuss erfolgt um 10 Uhr durch Bezirksbürgermeister Michael Grunst (Die Linke), der gerne die Schirmherrschaft für diese Veranstaltung übernommen hat. Erwachsene laufen Sportplatzrunden über 400 Meter, Kinder kleine Runden von etwa 100 Metern. Alle Laufenden sollten sich „Sponsoren“ suchen, die eine Summe X pro gelaufene Runde für den oder die Laufenden übernehmen und spenden. Der Vorstand des Wartenberger Sportvereins wird ebenfalls laufen und freut sich über Sponsoren – gerne regionale Unternehmen – die für die gute Sache spenden möchten. Für Rückfragen ist das Orgateam per E-Mail erreichbar: vorstand@wartenberger-sv.de\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) ist Fan des Vereins und lobt das soziale Engagement: „Als Sportverein engagiert sich der Wartenberger SV auch gesellschaftlich. Dazu zählen besondere Aktionen, wie beispielsweise die DKMS Stammzellenregistrierung während des Sommerfestes, wo mehr als 50 neue Spender registriert werden konnten. Der diesjährige Spendenlauf für Alleinerziehende ist ein weiterer Beweis dafür, wie engagiert der Verein arbeitet“.\n  \n\nWeitere Informationen:\n    Vorstand des Wartenberger Sportvereins e.V. Berlin\n    Fennpfuhlweg 53, 13059 Berlin\n    Telefon: (030) 9240-3834 | E-Mail | www.wartenberger-sv.de\n\n"
}