{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780789.php",
    "date": "2019-01-31",
    "title": "Neuregelungen zur kostenlosen Schülerbeförderung",
    "text": "\n\n    Ab Freitag, 1. Februar 2019 können alle Kinder von Wohngeld- und Kinderzuschlagsbeziehenden ab vollendetem 6. Lebensjahr die öffentlichen Verkehrsmittel kostenlos nutzen. Es kommt nicht mehr wie bisher auf die Länge des Schulweges an. Diese Regelung gilt auch für Kinder ab sechs Jahren, die von der Schulpflicht zurückgestellt sind.\n  \n\n    Bezirksstadträtin Katrin Framke (parteilos, für Die Linke) ist zufrieden: „Ab dem Schuljahr 2019/2020 werden alle Schülerinnen und Schüler kostenfrei den öffentlichen Nahverkehr nutzen können. Um die Zeit bis zum August zu überbrücken, ist nun im Rahmen der Bildungs- und Teilhabeleistungen eine Zwischenlösung gefunden worden. Das begrüße ich sehr.“\n\n\n    Soweit Lichtenbergerinnen und Lichtenberger aktuell einen Anspruch auf Wohngeld oder Kinderzuschlag haben, können Sie für Ihre Kinder eine kostenlose Schülerbeförderung beantragen. Die Antragsformulare für Bildungs- und Teilhabeleistungen (BuT) erhalten Sie in jedem Lichtenberger Bürgeramt an der Information oder auf der Internetseite des Wohnungsamtes Lichtenberg von Berlin.\n    Die vollständig ausgefüllten und unterschriebenen Anträge können persönlich in jedem Lichtenberger Bürgeramt abgegeben oder per Post geschickt werden an:\n  \n\nBezirksamt Lichtenberg von Berlin\nAmt für Bürgerdienste\nWohnungsamt\n10360 Berlin\n\n\n    Nicht zu vergessen: Dem Antrag ist für jedes Kind ein Passfoto beizulegen. Damit das Wohnungsamt eine fehlerfreie Ausstellung des BuT-berlinpasses vornehmen kann, bittet es darum, die Rückseite jedes Passbildes mit den persönlichen Daten des Kindes (Name, Vorname und Geburtsdatum) zu versehen.\n    Soweit ein Kind bereits einen gültigen BuT-berlinpass besitzt, jedoch noch keinen roten Aufkleber hat, muss der vorhandene BuT-berlinpass mit dem Antrag zusammen eingereicht werden.\n  \n\n    Die ausgestellten BuT-berlinpasses mit rotem Hologramm werden auf dem Postweg zugestellt. Die Nutzung der kostenlosen Schülerbeförderung gilt für den Zeitraum vom 01.02.2019 bis 31.07.2019. Ab 1. August 2019 werden sich die Bedingungen für Schülerbeförderung erneut ändern. Weitere Hinweise erhalten Sie auf der Internetseite des Landes Berlin unter https://service.berlin.de/dienstleistung/324466/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Bürgerdienste\n    Wohnungsamt\n    Telefon: (030) 90296-4610 | Telefax: (030) 90296-4609 | E-Mail\n\n"
}