{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.862868.php",
    "date": "2019-11-07",
    "title": "Runder Tisch Sexarbeit legt Handlungskonzept vor",
    "text": "\n\n    Der Runde Tisch Sexarbeit hat seine Arbeit beendet und ein landesweites Handlungskonzept zur Verbesserung der Lebens- und Arbeitsbedingungen von Sexarbeitenden in Berlin erarbeitet. Einrichtung und Zielsetzung des Gremiums wurden in den Richtlinien der Regierungspolitik beschlossen. Die Federführung oblag der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung in Kooperation mit dem Bezirksamt Tempelhof-Schöneberg.\n  \n\n    Von September 2018 bis November 2019 fanden insgesamt sechs Sitzungen des Gremiums statt. Die Teilnehmenden aus verschiedenen Bereichen der Verwaltung, Beratungsstellen, Verbänden, Betreibenden von Prostitutionsstätten und Sexarbeitenden beschäftigten sich mit diversen Themenbereichen: Gesundheit, Straßenprostitution, Betriebsstätten, Verlagerung der Sexarbeit ins Internet, Arbeitsbedingungen, soziale Absicherung sowie Gewalt und Ausbeutung.\n  \n\n    Einige der zentralen Maßnahmen des Handlungskonzepts sind: Ausbau der Präventionsarbeit zur Gesundheitsförderung, Verstärkung der Antidiskriminierungsarbeit z.B. durch Öffentlichkeitsarbeit, Verbesserung der bestehenden Strukturen und Angebote im Kurfürstenkiez, niedrigschwelliger Zugang zu Informations- und Beratungsangeboten, Förderung von Peer-Arbeit.\n  \n\nStaatssekretärin Barbara König: „Die Heterogenität und Komplexität des Themenfeldes hat den Runden Tisch vor große Herausforderungen gestellt. Es war uns besonders wichtig, die unterschiedlichen Perspektiven der Akteurinnen und Akteure aus der Praxis einzubeziehen und so gemeinsam konkrete Handlungsempfehlungen zur Verbesserung der Arbeits- und Lebensbedingungen von Sexarbeitenden in Berlin zu entwickeln. Die Empfehlungen umfassen zum Beispiel den Ausbau des niedrigschwelligen Zugangs zur Gesundheitsversorgung auch für nichtversicherte Sexarbeitende und Sexarbeitende aus Drittstaaten, die Verbesserung der Infrastruktur im Kurfürstenkiez und die dauerhafte Finanzierung von Fachberatungsstellen sowie aufsuchender Beratung. Ein Querschnittsthema, das in vielen Sitzungen eine Rolle spielte, ist die nach wie vor vorhandene Stigmatisierung der Branche, dieser soll unter anderem durch den Ausbau der Öffentlichkeitsarbeit und durch Empowerment von\n    Sexarbeitenden begegnet werden. Aus gleichstellungspolitischer Perspektive ist es von hoher Bedeutung, die Rechte der Sexarbeitenden zu stärken, unabhängig davon, wie die Tätigkeit moralisch bewertet wird.“\n  \n\nBezirksbürgermeisterin Angelika Schöttler: „Die Zielstellung des Runden Tisches liegt primär in der Verbesserung der Lebens- und Arbeitsbedingungen von Sexarbeitenden in Berlin – mein Anliegen geht für den Bezirk Tempelhof-Schöneberg noch darüber hinaus und hat genauso die Anwohnenden mit ihren Bedarfen im Blick. Durch intensive Diskussionen mit vielen beteiligten Akteurinnen und Akteuren sind eine Reihe von Maßnahmen auch für die Straßenprostitution im Kurfürstenkiez festgelegt worden. Hier gemeinsam Lösungen zu finden und diese umzusetzen, halte ich für alle Beteiligten für den richtigen Weg. Die Maßnahmen umfassen die Absicherung bestehender Strukturen und Angebote vor Ort, die Verbesserung der Infrastruktur und die Erweiterung sozialer Angebote im Kiez. Vorhandene Probleme und Versorgungslücken müssen dort gelöst werden, wo sie entstehen – Probleme werden nicht behoben, indem man sie aus der Öffentlichkeit oder in andere Bezirke\n    verdrängt.“\n  \n\n    Die Sexarbeiterin Johanna Weber, die für den Berufsverband für erotische und sexuelle Dienstleistungen am Runden Tisch teilnahm: „Wir haben gemeinsam viele wichtige Eckpunkte erarbeitet, um die Situation von Sexarbeitenden in Berlin zu verbessern. Wir vom Berufsverband begrüßen es sehr, dass vor allem auch zahlreiche Sexarbeiterinnen und Sexarbeiter selbst in das Gremium einbezogen wurden. Nun müssen den Worten auch Taten folgen.“\n  \n\nAndrei Craciun, verantwortlich für das Projekt SMART-berlin von Subway/Hilfe für Jungs e.V.: „SMART-berlin ist ein Angebot, das sich mit mann-männlicher Sexarbeit befasst und sich ausschließlich an volljährige Personen richtet. Bei den Arbeitsbedingungen in der mann-männlichen Sexarbeit sind besonders die Unterschiede im Vergleich zu weiblichen Sexarbeitenden relevant. Die Arbeitsrealitäten sind sehr unterschiedlich und somit auch die Bedarfe dieser Zielgruppe, was eine erhebliche Rolle bei der Aufdeckung von Versorgungslücken darstellt. Daher finde ich es sehr wichtig, dass die Zielgruppe der männlichen Sexarbeiter am Runden Tisch vertreten war.“\n  \n\n    Die Umsetzung der vom Runden Tisch Sexarbeit empfohlenen Maßnahmen wird in 2020 beginnen und durch ein Koordinierungsgremium begleitet. Für den kommenden Doppelhaushalt des Landes Berlin wurden hierfür Mittel angemeldet.\n  \n\nPressekontakte:\n\n\n    Pressestelle Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    Lena Högemann, Tel.: (030) 9028 2853, E-Mail: Lena.Hoegemann@SenGPG.Berlin.de\n\n\n    Pressestelle Bezirksamt Tempelhof-Schöneberg\n    Johann Fenster, Tel.: (030) 90277 6281/-2310, E-Mail: pressestelle@ba-ts.berlin.de\n\n\n    Referentin für Sexarbeit im Bezirksamt Tempelhof-Schöneberg\n    Sarah Stöckigt, Tel.: (030) 90277 4283, E-Mail: Sarah.Stoeckigt@ba-ts.berlin.de\n\n\n    Politische Sprecherin des Berufsverbands für erotische und sexuelle Dienstleistungen (BesD e.V.)\n    Johanna Weber, Mobil: (0151) 1751 9771, E-Mail: johanna@berufsverband-sexarbeit.de\n\n\n    Projektverantwortlicher für SMART-berlin\n    Andrei Craciun, Tel.: (030) 235 20 281, E-Mail: andrei.craciun@smart-berlin.org\n\n"
}