{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.811580.php",
    "date": "2019-05-16",
    "title": "Ab 2. Juni: STADTRADELN für gutes Klima",
    "text": "\n\nVom 2. bis 22. Juni 2019 radelt Berlin wieder für ein gutes Klima. Zum vierten Mal beteiligt sich die Hauptstadt an der bundesweiten Aktion STADTRADELN. Unter dem Motto #BERLINERFAHREN können die Berlinerinnen und Berliner möglichst viele Radkilometer sammeln, zum Beispiel auf dem Arbeitsweg, bei der Einkaufstour oder beim Ausflug ins Grüne. Jeder geradelte Kilometer vermeidet CO2 und schont so das Klima.\n  \n\n    STADTRADELN soll möglichst viele Menschen für das Umsteigen aufs Fahrrad im Alltag gewinnen und dadurch einen Beitrag zum Klimaschutz leisten. Denn ein Fünftel der klimaschädlichen Kohlendioxid-Emissionen in Deutschland verursacht der Verkehr – allein innerorts entsteht ein Viertel der CO2-Emissionen des gesamten Verkehrs. STADTRADELN Berlin wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz organisiert und vom ADFC Berlin e. V. unterstützt. Gesamtkoordinator ist das Klima-Bündnis, das größte kommunale Netzwerk zum Schutz des Weltklimas.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Treten Sie in die Pedale und erkunden Sie die Vielfalt Berlins vom Sattel aus! Wer auf das Fahrrad umsteigt, leistet einen konkreten Beitrag zum Klimaschutz, vermeidet CO2 und schont effektiv das Klima.“ Wenn nur jede dritte Kurzstrecke bis sechs Kilometer mit dem Fahrrad statt mit dem Auto gefahren würde, ließen sich jährlich etwa 7,5 Millionen Tonnen CO2 vermeiden. Das ist etwa drei Mal so viel, wie das Berliner Kohlekraftwerk Reuter West pro Jahr ausstößt.\n  \n\n    Anmeldungen sind ab sofort möglich unter www.stadtradeln.de/berlin/. Teilnehmen können alle Berlinerinnen und Berliner. Wer teilnimmt, gründet im Unternehmen, im Freundeskreis oder im Verein ein Team oder schließt sich einem der für alle offenen Bezirksteams an. Die im Aktionszeitraum mit dem Fahrrad zurückgelegten Kilometer werden unter www.stadtradeln.de/berlin/ eingetragen. Im vergangenen Jahr haben 5.700 Berlinerinnen und Berliner mit rund 400 Teams teilgenommen. Alle gemeinsam sind eine Strecke von mehr als 1,4 Millionen Kilometer geradelt. Gegenüber dem Auto wurden so mehr als 200 Tonnen CO2 eingespart.\n  \n\n    Unter den besten Teams und Teammitgliedern werden attraktive Preise verlost: Unter allen Teams, die gemeinsam mindestens 782 Kilometer (so alt ist Berlin in Jahren) radeln, unter den Mitgliedern mit den jeweils meisten geradelten Kilometern eines Teams sowie unter den teilnehmenden Schüler*innenteams.\n  \n"
}