{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.818248.php",
    "date": "2019-06-07",
    "title": "Müller begrüßt besseres BAföG und mahnt regelmäßige Anpassungen an",
    "text": "\n\n    Am heutigen Freitag hat der Bundesrat in Berlin das sechsundzwanzigste Gesetz zur Änderung des Bundesausbildungsförderungsgesetzes (26. BAföGÄndG) beschlossen.\n  \n\n    Dazu erklärt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Ab dem kommenden Wintersemester und neuem Schuljahr können Studierende, Schülerinnen und Schüler in ganz Deutschland endlich mit einem besseren BAföG rechnen. Davon profitieren derzeit allein in Berlin über 50.000 junge Menschen. Die vom Bundestag im Mai verabschiedete und heute auch im Bundesrat beschlossene Novelle enthält viele dringende Änderungen, die das Land Berlin bereits im vergangenen Jahr in zwei Bundesratsinitiativen vorangetrieben hat. Dazu gehört die Anhebung von Bedarfssätzen, Elternfreibeträgen und Bemessungsgrenzen, deutlich mehr Geld für die Wohnkosten und höhere Zuschüsse zur Kranken- und Pflegeversicherung. Mit den Anpassungen verbessern wir die Bedingungen für aktuelle Empfängerinnen und Empfänger und sorgen zugleich dafür, dass künftig wieder mehr Menschen antragsberechtigt sind. Um die Trendwende beim\n    Zugang zum BAföG nachhaltig zu gestalten, bleibt eine regelmäßige Anpassung, die sich an den Lebensrealitäten orientiert, weiterhin ein wichtiges Ziel. Denn wir wollen, dass sich junge Menschen auch künftig unabhängig von sozialer Herkunft und der finanziellen Situation der Eltern für eine Ausbildung oder ein Studium frei entscheiden können.“\n  \n\n    Mit einer Erhöhung der monatlichen Wohnpauschale von 250 auf 325 Euro sowie der Anhebung der Bedarfssätze von aktuell 735 Euro stufenweise auf 861 Euro soll die Situation von BAföG-Empfängerinnen und -Empfängern deutlich verbessert werden. Zugleich soll die Anhebung der Elternfreibeträge und Bemessungsgrenzen die Anzahl der Antragsberechtigten wieder erhöhen. Die Novelle enthält auch Verbesserungen bei Zuschlägen zur Kranken- und Pflegeversicherung, zudem wird nunmehr die Pflege naher Angehöriger bei der Bemessung der Förderlaufzeiten berücksichtigt. Diese Anpassungen waren auch Bestandteil von zwei Initiativen, die das Land Berlin im März 2018 in den Bundesrat eingebracht hatte, um dringende Verbesserungen für BAföG-Empfängerinnen und -Empfänger zu erreichen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}