{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.856473.php",
    "date": "2019-10-22",
    "title": "Müller zum Tod von Prof. Dr. Stanislaw Karol Kubicki",
    "text": "\n\n    Zum Tod von Prof. Dr. Stanislaw Karol Kubicki, dem Gründungsstudenten der Freien Universität Berlin, erklärt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller:\n  \n\n    „Berlin trauert um eine großartige Persönlichkeit, deren Wirken unsere Stadt über viele Jahrzehnte hinweg nachhaltig geprägt hat. Der Berliner Stanislaw Karol Kubicki hat sich als Mitbegründer, erster Student und langjähriger Professor der Freien Universität um den Wissenschaftsstandort Berlin verdient gemacht. Sein von Herzen kommendes Engagement für seine Alma mater und für seine Heimatstadt, seine zukunftsweisenden Ideen und Impulse sind prägend für das Gesicht der Freien Universität und mehr noch für die Wissenschafts- und Kulturmetropole Berlin gewesen.“\n  \n\n    Der Regierende Bürgermeister weiter: „Kubicki verfügte über eine seltene Doppelqualifikation auf gleichermaßen hohem intellektuellen Niveau, denn der Universitätslehrer für Klinische Neurophysiologie war zugleich ambitionierter Kunstwissenschaftler. So sind auch die Gründung der Berlinischen Galerie, der Neuen Gesellschaft für Bildende Kunst und zahlreiche wichtige Ausstellungen eng mit seinem Namen verbunden. Mit seinem Engagement für die Kunst hat er im Sinne des Vermächtnisses seines 1943 von der Gestapo ermordeten Vaters Stanislaw Kubicki gewirkt, der ein links eingestellter Schriftsteller, Übersetzer und Maler gewesen ist.“\n  \n\n    Müller: „Kubicki hat an der Berliner Geschichte mitgeschrieben, und er hinterlässt uns vieles, was bleiben wird. Er ist das beispielgebende Vorbild eines engagierten Bürgers, der sich zeitlebens für die Freiheit eingesetzt hat und der aus freiheitlicher Gesinnung Mitgründer der Freien Universität wurde. Sein Lebensweg zeigt eindrucksvoll, wie sehr das von Überzeugungen getragene Handeln eines Einzelnen erreichen kann. Biografie und Schaffen Stanislaw Karol Kubickis sind eine einladende Ermutigung für uns alle, uns einzumischen und aktiv unsere Stadt mitzugestalten. Berlin wird seinem Mitbürger dankbares und ehrendes Andenken bewahren.“\n  \n"
}