{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.820933.php",
    "date": "2019-06-19",
    "title": "Berliner Wirtschaft mit gutem Jahresauftakt",
    "text": "\n\n    Zum Jahresstart 2019 hat sich Berlins Wirtschaft trotz der internationalen Unsicherheiten insgesamt gut behauptet. Dies geht aus dem aktuellen Konjunkturbericht der Senatsverwaltung für Wirtschaft, Energie und Betriebe hervor. Treiber waren vor allem die Dienstleistungen, bei denen zahlreiche neue Jobs entstanden sind. Besonders dynamisch zeigte sich die Branche Information/Kommunikation; die Zahl der sozialversicherungspflichtig Beschäftigten lag hier im März gut 11 % über dem Vorjahresniveau und ist damit doppelt so stark gewachsen wie bundesweit. Zeichen der intakten Konsumkräfte sind die Umsätze im Einzelhandel und Gastgewerbe, die im 1. Quartal 2019 zum Vorjahr um real 1,4 % bzw. 4,9 % gestiegen sind. Die Übernachtungszahlen im Tourismus erhöhten sich um 4,8 %. Am Bau war die Entwicklung im März wieder günstiger, im gesamten 1. Quartal aber noch gedämpft. Robust zeigte sich Berlins Industrie mit 4,1 % mehr Umsatz und 10,1 % mehr Bestellungen als ein Jahr zuvor.\n  \n\n    Wirtschaftssenatorin Ramona Pop: „Berlins Wirtschaft bleibt auch in schwierigem Fahrwasser stabil und dynamisch. Das Wichtigste: Der nachhaltige wirtschaftliche Aufschwung kommt bei den Berlinerinnen und Berlinern an, immer mehr von ihnen nehmen am Arbeitsleben teil. Positiv entwickeln sich weiter Handel und Dienstleistungen. Insbesondere die überdurchschnittliche Entwicklung der IKT-Branche zeigt die Stärke des Innovationsstandortes Berlins. Vor allem die robuste Expansion der Dienstleistungsbranchen schafft aber Potenzial für weiteres Wachstum in der Hauptstadt. Trotz zunehmender internationalen Risiken ist auch die Industrie in Berlin gefestigt. Im laufenden Jahr dürfte Berlins Wirtschaft um etwa 2 % expandieren. Damit wächst die Berliner Wirtschaft erneut über dem Bundesdurchschnitt. Für Deutschland insgesamt erwartet die Bundesregierung für 2019 aktuell 0,5 % Wachstum. Damit Berlin weiter Boden gut machen kann, gilt es, die Weichen für eine nachhaltige und\n    ökologische Modernisierung der Wirtschaft zu stellen und Berlin als Digitalstandort und Platz für innovative Industrie noch stärker zu etablieren.“\n  \n\n    Die anhaltend positive wirtschaftliche Entwicklung geht mit einem weiter starken Aufbau an sozialversicherungspflichtiger Beschäftigung einher. Im März gab es in Berlin insgesamt 1,514 Mio. sozialversicherungspflichtig Beschäftigte, somit rund 50.000 bzw. 3,4 % mehr als im Vorjahresmonat. Mit dieser Zuwachsrate lag Berlin weiterhin an der Spitze der Bundesländer und deutlich oberhalb des Bundesdurchschnitts von 2,0 %.\n  \n\nHier finden Sie den Konjunkturbericht »\n\n"
}