{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.821365.php",
    "date": "2019-06-20",
    "title": "Lesung „RaubLust“ in der Ingeborg-Bachmann-Bibliothek",
    "text": "\n\nAm Mittwoch, dem 26. Juni 2019, um 19.00 Uhr, liest Susanne Rüster in der Ingeborg-Bachmann-Bibliothek in der Nehringstraße 10, 14059 Berlin, aus ihrem neuen Kriminalroman „RaubLust“.\n    Jan von Klewitz begleitet die Lesung mit dem Saxophon. Die Moderation hat Dr. Wilfried Fest. Der Eintritt ist frei.\n  \n\n    Eine Enthüllungs-Journalistin, die Verbrechen der NS-Raubkunst auf der Spur war, wird ermordet. Kriminalkommissar Wolff ermittelt in der ihm fremden Künstler- und Galeristen-Szene Potsdams. Als eine Insiderin abtaucht und die Erbin eines bedeutenden Bildersammlers entführt wird, erkennt Wolff, dass die kriminellen Geschäfte mit Kunstwerken weit über die Grenzen Potsdams hinausreichen. Die Jagd auf die Drahtzieher beginnt …\n  \n\n    Susanne Rüster arbeitet als Richterin in Potsdam und kennt das Babelsberger Milieu. Ihre Reihe mit Kommissar Wolff begann mit dem Krimi „Abgedreht“(2015) hinter den Kulissen der Filmwelt. Im Folge-Krimi “Landjäger“(2017) ging es um ein umstrittenes Bau-Projekt. Nun führt die Autorin im dritten Teil „RaubLust“ ihren Kommissar Wolff in das für ihn unbekannte und nicht immer hehre Geschäft mit der Bildenden Kunst.\n  \n\n    Jan von Klewitz ist ein profilierter Saxophonist. Er war Mitglied im Berlin Contemporary Jazz Orchestra und spielte in Filmproduktionen und auf internationalen Festivals.\n  Weitere Informationen:\n  \nIngeborg-Bachmann-Bibliothek unter Tel.9092-24313 oder\nwww.wir-bieten-vielfalt-einen-ort.de\n\n\n\nFreundeskreis der Stadtbibliothek Charlottenburg-Wilmersdorf e.V.\nwww.buecherfreunde-gesucht.de\n\n\n\nKiezbündnis Klausenerplatz e.V. www.kunstimKiez.de\n\n\n\nVerlag Bild und Heimat www.bild-und-heimat.de und unter https://susanneruester.de.\n    \n\n\n    Im Auftrag\n    Duong\n  \n"
}