{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.777077.php",
    "date": "2019-01-22",
    "title": "Erfolgreicher Auftakt: 1. Vernetzungsveranstaltung der Neuköllner Bildungsverbünde",
    "text": "\n\n    Im Bezirk Neukölln engagieren sich zahlreiche Akteurinnen und Akteure in verschiedenen Bildungsnetzwerken mit zum Teil langer Tradition und kooperieren zu den vielfältigen Bildungsthemen rund um Kita, Schule, Jugend und die Gestaltung der Quartiere. Der Ursprung der Bildungsnetzwerke liegt in den 11 Quartiersmanagement-Gebieten und noch heute ist in fast jedem Gebiet ein Bildungsnetzwerk vorhanden bzw. sind weitere Verbünde in Neukölln entstanden.\n  \n\nMartin Hikel, Bezirksbürgermeister von Neukölln: „Die Landschaft der Neuköllner Bildungsverbünde ist sehr vielfältig. Die Netzwerkpartner haben einen enormen Erfahrungsschatz und leisten einen sehr wichtigen Beitrag zu mehr Chancengerechtigkeit und dem Gelingen von Bildungsbiografien in Neukölln. Sie nehmen junge Menschen mit ihren individuellen Biografien in den Blick. Die Bildungsver-bünde sind aus der Bildungsarbeit in unserem Bezirk nicht mehr wegzudenken. Deshalb unterstütze ich gerne die Bildungsverbünde.“\n  \n\n    Die Art und Weise der Kooperationen und die Zusammensetzung der Netzwerke sind sehr individuell. Dennoch haben diese eines gemeinsam: Sie wollen zu gelingenden Bildungsbiografien beitragen und die damit verbundenen Herausforderungen nicht allein, sondern im Verbund und bereichsübergreifend angehen. Sie arbeiten zum Beispiel an der Gestaltung der Übergänge Kita-Grundschule-Oberschule-Beruf, setzen sich für die Demokratieförderung ein, beschäftigen sich mit herausforderndem Verhalten von Schülerinnen und Schülern sowie mit der Einbindung von Eltern.\n  \n\n    Die Bezirksverwaltung unterstützt dieses Engagement und lud am 17.01.2019 erstmals zu einer Vernetzungsveranstaltung im Gemeinschaftshaus Gropiusstadt ein, der knapp 90 Teilnehmende folgten. Neben fachlichen Angeboten wurde ein Austausch über Gelingensbedingungen und Herausforderungen der Netzwerkarbeit ermöglicht sowie zu Kooperationen und zur Zusammenarbeit mit der Verwaltung motiviert. In seiner Eröffnungsrede dankte Bezirksbürgermeister Martin Hikel den Gästen für ihr herausragendes Engagement.\n  \n\nMarina Koch-Wohsmann von der Senatsverwaltung für Bildung, Jugend und Familie gab einen Überblick zur Kooperation und Vernetzung in der Berliner Bildungslandschaft und stellte die Ziele sowie den aktuellen Stand des Programms „Lokale Bildungsverbünde sichern und stärken“ vor. Dabei betonte sie: “Gemeinsame Ziele, die Bereitschaft zur Veränderung, personelle, finanzielle, zeitliche Ressourcen und feste Strukturen sind die grundlegenden Gelingensbedingungen für die Kooperation in Bildungsnetzwerken. Veränderungen brauchen Zeit. Kooperation braucht Verbindlichkeit und verlässliche Strukturen der Zusammenarbeit. Deshalb ist ein „Kümmerer“, der die bezirkliche Koordinierung und Prozessbegleitung übernimmt, unabdingbar.“\n  \n\nSascha Wenzel von der Freudenberg Stiftung gab mit seinem Beitrag zu der Fragestellung „Wie greifen Bildungsnetzwerke und die kommunale Koordinierung für Bildung ineinander?“ Einblicke in die Praxis auch über die Berliner Grenzen hinaus. Mit einer Vorstellung der Bezirklichen Rahmenkonzeption Schule, Jugendhilfe und Gesundheit endete der erste Teil der Veranstaltung.\n  \n\n    In vier Arbeitsgruppen erhielten Gäste und Interessierte anschließend über Fachvorträge, Praxisbeispiele und den Erfahrungsaustausch hilfreiche Impulse für ihre Netzwerkarbeit.\n  \n\n    Arbeitsgruppen:\n    1. Das Einmaleins der Vielfalt – Umgang mit Vielfalt und Verschiedenheit\n    2. Aufwachsen digital – Herausforderungen und Potentiale\n    3. Einbindung von und Zusammenarbeit mit Eltern\n    4. Arbeitsweisen von Bildungsverbünden\n  \n\n    Die Vernetzungsveranstaltung soll sich langfristig als Unterstützungsangebot für die Neuköllner Bildungsverbünde etablieren. Schon im Herbst wird es einen zweiten Termin geben.\n  \n\n    Die Veranstaltung hat im Auftrag des Bezirksamtes Neukölln von Berlin und ermöglicht aus den Mitteln des Programms „Lokale Bildungsverbünde sichern und stärken“ der Senatsverwaltung für Bildung, Jugend und Familie sowie mit Unter-stützung der Stiftung SPI, Sozialpädagogisches Institut Berlin „Walter May“ statt-gefunden.\n  \n\n    Für weiterführende Informationen kontaktieren Sie bitte Frau Nancy Butzmann, Abteilung Bildung, Schule, Kultur und Sport/ Bildungsverbünde und Bildungsma-nagement: Nancy.Butzmann@Bezirksamt-Neukoelln.de, Tel: 030-90239-4448.\n  \n"
}