{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.859276.php",
    "date": "2019-10-29",
    "title": "Der Lichtenberger Buddy-Bär feiert seinen 6. Geburtstag",
    "text": "\n\n    Seit dem 23. Oktober 2013 steht der Buddy-Bär vor dem Rathaus Lichtenberg. Er symbolisiert den „bärenstarken“ Wirtschaftsstandort Lichtenberg und bringt die Wertschätzung des Bezirkes für seine Unternehmerinnen und Unternehmer zum Ausdruck.\n  \n\n    Der Buddy-Bär steht als Symbol für die Leistungen, den Erfolg und das Engagement aller Lichtenberger Unternehmen. „Mehr als 21.600 lokale Unternehmen – Einzelunternehmen, Familienbetriebe, Filialisten, ebenso wie große Arbeitgeber – begründen gemeinsam die wirtschaftliche Stärke des Bezirkes. Lichtenberg ist ein Bezirk, in dem günstige Bedingungen für eine erfolgreiche Entwicklung von Unternehmen bestehen“, erklärt die Lichtenberger Wirtschaftsstadträtin Birgit Monteiro (SPD).\n  \n\n    Gestaltet wurde der Buddy-Bär von Schülerinnen und Schülern des Hans-und-Hilde-Coppi-Gymnasiums im Auftrag des Büros für Wirtschaftsförderung Lichtenberg. Seinen stattlichen Körper zieren zehn bekannte Wirtschaftsstandorte des Bezirkes. Er ist ein sehr beliebtes Fotomotiv bei Hochzeitspaaren und vor allem bei Familien mit Kindern. Auch bei Touristen ist er Motiv für Selfies sehr populär.\n  \n\n    Die Mitarbeiter und Mitarbeiterinnen des Büros für Wirtschaftsförderung sind sehr stolz auf ihr Maskottchen, denn so farbenfroh wie der Buddy-Bär die Vorübergehenden grüßt, so vielfältig sind auch die Aufgaben der bezirklichen Wirtschaftsförderung. Sie unterstützt Unternehmen und Existenzgründungen bei ihrer Weiterentwicklung, bei der Standortsuche in Lichtenberg und Umgebung und berät zu Fragen hinsichtlich der Förderung und Realisierung von Vorhaben. Als starker Partner in einem großen Netzwerk ist das Team des Büros für Wirtschaftsförderung mit allen wichtigen Einrichtungen und Akteuren in und um Berlin verbunden und kennt die richtigen Ansprechpartner. Lassen Sie sich gern beraten. Besuchen Sie das Lichtenberger Unternehmensportal www.upl-lichtenberg.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Denise Jessulat\n    Telefon: (030) 90296 – 4335 | E-Mail\n\n"
}