{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.871204.php",
    "date": "2019-12-02",
    "title": "Ausstellungseröffnung von »Are my hands clean?« von Rajkamal Kahlon in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    »Are my hands clean?« steht als titelgebende Frage im Raum, die für die Künstlerin wie für die Besucherinnen und Besucher der Ausstellung gleichermaßen gelten kann. Rajkamal Kahlon beschäftigt sich in ihrem Werk mit einem Umgang mit Geschichte aus postkolonialer Perspektive. Die Künstlerin fordert Zeugnisse der Vergangenheit heraus, vor allem Sprache und Bilder. Sie unterzieht sie einem Perspektivwechsel und versucht dabei ein Bewusstsein für die jeweiligen Entstehungskontexte zu erzeugen. Kahlon interessiert, wie Bildern aus Archiven, die wir (re)produzieren und konsumieren, Hierarchien und Machtstrukturen eingeschrieben sind. Mit ihren Übermalungen und bildnerischen Transformationen untersucht die Künstlerin, welche identitätsstiftenden und politischen Implikationen mit solchen inszenierten Abbildungen verbunden sind.\n  \n\n    In der Ausstellung zeigt Kahlon eine Serie neuer Gemälde, die auf Frauenporträts aus dem 1904 erschienenen Buch »Die Rassenschönheit des Weibes« von Carl Heinz Stratz basieren. Die Bilder entstehen in einem künstlerischen Verfahren, das Fotografie, Text und Malerei in Lebensgröße überlagert. Der zweite Ausstellungsraum der Galerie verwandelt sich selbst in ein bildgewaltiges Archiv, in dem die aus 300 Zeichnungen bestehende Arbeit »Die Völker der Erde« präsentiert wird, die auf dem gleichnamigen Buch von Kurt Lambert aus dem Jahr 1902 beruht.\n  \n\nAusstellungslaufzeit:\n    6. Dezember 2019 – 25. Januar 2020 in der Galerie Wedding – Raum für zeitgenössische Kunst\n  Veranstaltungen:\n\n5.12.2019 von 19 bis 22 Uhr Ausstellungseröffnung mit einem DJ-Set von Lamin Fofana\n    \n7.12.2019 um 16 Uhr Ausstellungsrundgang mit Künstlerin Rajkamal Kahlon und Kuratorin Nataša Ilić\n    \n16.1.2020 um 19 Uhr Gespräch mit Künstlerin Rajkamal Kahlon und Autorin und Kulturtheoretikerin Ana Teixeira Pinto\n    \n\n\nGalerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter Tel.: (030) 9018-42385 oder post@galeriewedding.de an.\n  \n\nMedienkontakt:\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel.: (030) 9018 42385; presse@galeriewedding.de\n\n"
}