{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817506.php",
    "date": "2019-06-05",
    "title": "Unwetterwarnung: 7. Moabiter Bildungsfest „Moabit for Future“ wird auf den 13. Juni verschoben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der „Naturwissenschaftliche und Kulturelle Bildungsverbund Moabit“ feiert unter dem Motto Moabit for Future sein 7. Bildungsfest. Aufgrund einer Unwetterwarnung wird die ursprünglich für den 6. Juni geplante Veranstaltung auf Donnerstag, 13. Juni, verschoben. Moabiter Kitas, Schulen und Kinder- und Jugendeinrichtungen sowie weitere Bildungspartner zeigen von 14.30 Uhr bis 18.30 Uhr ein buntes Bühnenprogramm mit Musik, Tanz und Theater.\n  \n\n    Orientiert an dem Themenschwerpunkt Klima- und Ressourcenschutz werden an Marktständen Informationen und Mitmach-Aktivitäten geboten. Diese reichen von naturwissenschaftlichen Experimenten, Angeboten zu Bienen, zur gesunden Ernährung und zur nachhaltigen Mobilität über Bau von Science Toys aus Restmaterialien, Lesetipi, Erlebniswelt Erneuerbare Energien, elektronischen Messtechnikreihen, Abfallsortierspiel bis hin zu Klimatraining. Auch für das leibliche Wohl ist gesorgt.\n  \n\n    Sabine Weißler, Bezirksstadträtin und Leiterin der Abteilung Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen wird die Veranstaltung eröffnen.\n  \n\n    Das Moabiter Bildungsfest wird nachhaltig veranstaltet, also Müll vermeidend, umweltschonend und möglichst klimaneutral sowie unter Verwendung biologischer, saisonaler und regionaler Produkte. Es findet im Rahmen der Deutschen Aktionstage Nachhaltigkeit 2019 statt und wird gefördert durch das Bezirksamt Mitte von Berlin, Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur sowie durch das Umwelt- und Naturschutzamt.\n  \n\nWeitere Informationen:\n      Projekt „Naturwissenschaftlicher und Kultureller Bildungsverbund Moabit“; Netzwerk mit Auszeichnung 2018/2019. UNESCO-Weltaktionsprogramm Bildung für nachhaltige Entwicklung\nwww.bildungsverbund-moabit.de\nwww.bildungsverbuende-mitte.berlin\n\n\n\n    Moabit for Future! 7. Moabiter Bildungsfest\nNeuer Termin: Donnerstag, 13.06.2019, 14:30-18.30 Uhr\n\n\n    OTTO-Spielplatz\n    Alt-Moabit 34\n    10555 Berlin\n  \n\n    Das Gelände ist barrierefrei zugänglich.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Anne Pfennig, (030) 9018 33481\n  \n"
}