{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.806856.php",
    "date": "2019-04-30",
    "title": "2. Interkulturelle Gespräche: Raus aus dem Abseits",
    "text": "\n\n\nFreitag, 10. Mai 2019, 18 Uhr\n\n\nTheater Adlershof, Moriz-Seeler-Straße 1, 12489 Berlin\n\n\nGesprächsrunde mit Peter Hermanns (Internationaler Bund) und Schauspieler Mattis Nolte\n\n\n\n    Weit über eine Million Menschen flüchteten seit 2014 vor Krieg, Verfolgung und Hunger nach Deutschland. Das ist ein Bruchteil derjenigen, die weltweit ihre Heimat verlassen haben. Und doch: Dieser Bruchteil polarisiert unser Land. Ausgeprägte Hilfsbereitschaft von Einheimischen auf der einen Seite, offene Ablehnung auf der anderen – und bei vielen Gefühle von Unsicherheit und Angst.\n  \n\n    In der zweiten Auflage unserer Veranstaltungsreihe steht der Fußball im Mittelpunkt. Wir sprechen mit Menschen, die in anderen Ländern Leistungsträger waren und in Deutschland ihre Sportkarriere neu aufbauen. Und wir stellen die Frage: Hat der Fußball die ihr zugeschriebene Integrationskraft? Welche Erfahrungen machen geflüchtete und einheimische Spieler*innen und Trainer*innen im täglichen Miteinander? Und wie erleben die Akteur*innen die oftmals rassistisch geprägten Auseinandersetzungen in deutschen und europäischen Stadien?\n  \n\n    Peter Hermanns (Internationaler Bund) leitet das erste so genannte „Containerdorf“ für Geflüchtete in Berlin. Er lässt Sportler*innen zu Wort kommen, die aus anderen Ländern in eine ungewisse Zukunft aufbrachen und hier einen Neuanfang wagten – und solche, die eine einheimische Perspektive haben. Schauspieler Mattis Nolte moderiert die Fragen all derer, die mehr wissen wollen und neugierig auf Menschen sind, die ihre sportliche und gesellschaftliche Rolle in unserer Einwanderungsgesellschaft suchen.\n  Gäste:\n\nMichael Parensen, Rekordspieler des 1. FC Union Berlin\n    \nMohamed Hussein, ehemaliger kurdischer Auswahlspieler\n    \nCarolin Gaffron, „Champions ohne Grenzen“\n    \nHaitham Msto , syrischer Jugendtrainer „Willkommen im Fussball“ und ehemaliger Profischiedsrichter\n    \nMarco Hamann, Jugendtrainer Köpenicker SC\n    \nN.N., Fußballerin\n    \nInternationaler Bund (IB) Berlin-Brandenburg gGmbH\n\nRegion Berlin Nordost, Alfred-Randt-Straße 19, 12559 Berlin\n    \nTelefon +49 (30) 2045979-18\n    \nEmail: peter.hermanns@ib.de\n\n\n"
}