{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.819704.php",
    "date": "2019-06-14",
    "title": "Organstreitverfahren des Mitglieds Evers des Abgeordnetenhauses von Berlin gegen den Senator für Inneres und Sport - VerfGH 17/19",
    "text": "\n\n    Mit Beschluss vom 12. Juni 2019 hat der Verfassungsgerichtshof des Landes Berlin (VerfGH) im Organstreitverfahren VerfGH 17/19 dem Antrag des Mitglieds des Abgeordnetenhauses Stefan Evers stattgegeben. Der Abgeordnete hatte ursprünglich die Feststellung begehrt, dass der Senator für Inneres und Sport ihm zu Unrecht Einsicht in Akten verweigert hat, die im Zusammenhang mit der verfassungsrechtlichen Einordnung des Senats zum Volksbegehren „Artikel-Gesetz für mehr Sicherheit und Datenschutz in Berlin“ stehen. Soweit sein Antrag auch auf Akteneinsicht in Unterlagen bezogen war, die den Beschlussvorschlag des Senators für Inneres und Sport zur Standpunktbildung des Senats gegenüber dem Abgeordnetenhaus betreffen, hat er diesen zurückgenommen.\n  \n\n    Der VerfGH hat nun entschieden, dass Akteneinsichtsrecht für die bei der Prüfung der Zulässigkeit des Volksbegehrens entstandenen Unterlagen besteht. Diese Unterlagen sind dem Senator für Inneres und Sport in seiner Funktion als Verwaltungsspitze zuzuordnen. Gründe, die einer Akteneinsicht entgegenstehen, fehlen.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 12. Juni 2019 – VerfGH 17/19 -\n  \n\n    Hinweis:\n    Artikel 45 Absatz 2 der Verfassung von Berlin lautet:\n    Jeder Abgeordnete hat das Recht, Einsicht in Akten und sonstige amtliche Unterlagen der Verwaltung zu neh-men. Die Einsichtnahme darf abgelehnt werden, soweit überwiegende öffentliche Interessen einschließlich des Kernbereichs exekutiver Eigenverantwortung oder überwiegende private Interessen an der Geheimhaltung dies zwingend erfordern. Die Entscheidung ist dem Abgeordneten schriftlich mitzuteilen und zu begründen. Das Einsichtsrecht in Akten oder sonstige amtliche Unterlagen der Verfassungsschutzbehörde bleibt den Mitgliedern der für die Kontrolle der Verfassungsschutzbehörde zuständigen Gremien nach Maßgabe der gesetzlichen Vorschriften vorbehalten.\n  \n"
}