{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.818979.php",
    "date": "2019-06-13",
    "title": "Feierliche Eröffnung am 21.06.2019: neue Radrouten für den Berliner Südwesten",
    "text": "\n\nAm 21. Juni 2019 werden die Nikolassee Route und die Wannsee-Babelsberg Route um 11 Uhr auf dem Vorplatz des S-Bahnhofs Griebnitzsee eingeweiht. Als bedeutsames Kooperationsprojekt zwischen Berlin und Potsdam findet die Eröffnung durch die Bezirksbürgermeisterin von Steglitz-Zehlendorf Cerstin Richter-Kotowski und den Oberbürgermeister der Landeshauptstadt Potsdam Mike Schubert statt.\n\n\n    Die beiden Routen folgen der 2018 an den Start gebrachten Dahlem Route. Gemeinsam bilden sie die Radrouten Südwest. „Durch dieses neue Angebot schaffen wir ein authentisches und nachhaltiges Profil für unseren Bezirk. Gleichzeitig tragen wir zu einer Entzerrung des boomenden Tourismus in den Innenstadtbezirken bei und fördern somit die regionale Wirtschaftsstruktur“, erklärt Michael Pawlik vom Bezirksamt Steglitz-Zehlendorf von Berlin die Bedeutung des Projekts.\n  \n\nDrei Routen, drei Themen\n    Jede der Routen folgt einem besonderen Thema. Zahlreiche Kultureinrichtungen warten entlang der Dahlem Route: zum Beispiel der Botanische Garten, das Brücke-Museum oder die Domäne Dahlem. Durch ein besonderes Naturerlebnis zeichnet sich die Nikolassee Route aus: Ein Großteil der Route führt entlang grüner Waldwege und Uferpassagen entlang der Havel. Idyllische Badestellen ermöglichen an heißen Tagen einen Sprung ins kühle Nass. Auf der Wannsee-Babelsberg Route radeln Sie mitten durch das UNESCO-Welterbe „Schlösser und Parks von Potsdam und Berlin“: Auf der Route liegen zum Beispiel das Schloss und der Park Glienicke, die Pfaueninsel sowie das Schloss und der Park Babelsberg. Erstmalig haben hier die Landeshauptstadt Potsdam und der Bezirk Steglitz-Zehlendorf in einem touristischen Projekt erfolgreich zusammengearbeitet.\n  \n\n60 Kilometer frei kombinierbar\n    Alle Routen haben eine Länge von jeweils ca. 20 km und sind miteinander kombinierbar, so dass ein touristisches Radroutennetz von ca. 60 km Länge durch den Berliner Südwesten entstanden ist. Sie alle sind als Rundtour konzipiert, in beide Richtungen befahrbar und mit Schildern ausgewiesen. Mit U- und S-Bahn sind die Routen jeweils hervorragend erreichbar. Wer kein eigenes Fahrrad hat, kann zudem z. B. an den Bahnhöfen U3 Onkel Toms Hütte oder Griebnitzsee (S7 oder Regionalbahn) ein Fahrrad mieten.\n  \n\nMehr Informationen\n    Alle drei Routen sind in einem neu erstellten Pocketflyer zusammengefasst, der unterwegs mit Kartendarstellungen und kurzen Beschreibungen gute Orientierung bietet. Zudem besteht die Möglichkeit der digitalen Navigation mit dem eigenen Smartphone über die Plattform Komoot.\n    Die Maßnahmen wurden und werden aus der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) anteilig aus Bundes- und Landesmitteln finanziert.\n  \n\nPressekontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin | Wirtschaftsförderung | Michael Pawlik | Telefon: (030) 90299-5257\nE-Mail\n\n"
}