{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.776692.php",
    "date": "2019-01-21",
    "title": "Salonmusik im Zitronencafé - Veranstaltungsreihe wird im Winter/Frühjahr 2019 fortgesetzt",
    "text": "\n\nSchierker Straße 8, 12051 Berlin, neben der Galerie im Körnerpark\nVom 3. Februar bis 7. April 2018, immer sonntags 18 Uhr\nEintritt frei!\n\n\n    Die „Salonmusik“ im Zitronencafé im Körnerpark wird als Veranstal-tungsreihe durch den Fachbereich Kultur der Abteilung Bildung, Schule, Kultur und Sport des Bezirksamtes Neukölln konzipiert, geplant und finanziert. Die Programmplanung liegt in den Händen des in Neukölln beheimateten freischaffenden Musikers und Komponisten Paul Schwingenschlögl. Gemeinsam mit Bettina Busse vom Fachbereich Kultur trifft er die Programmauswahl für die Konzertreihe. Mittlerweile ist die stilistisch vielfältige Konzertreihe ein fester Bestandteil des Kulturlebens von Neukölln geworden. Auch das Programm der neuen Reihe knüpft an die gewohnte Qualität an und wird die Zuhörer mit einer großen Bandbreite an musikalischen Stilen erfreuen.\n  \n\nEröffnet wird die „Salonmusik“ am 3. Februar mit „Out of Print“.\n    Die drei Musiker dieses Trios – Volker Kottenhahn – Klavier, Dirk Strakhof – Kontrabass, Johannes Bockholt – Schlagzeug – sind omnipräsent in der Berliner Jazzszene. Vor zwanzig Jahren haben sie sich zu einer gemeinsamen Gruppe zusammen gefunden, mit der sie erfolgreich durch Deutschland und andere Länder getourt sind. Stets sind sie auf der Suche nach neuen Ausdrucksformen und haben dadurch einen ganz eigenen Klangkosmos entwickelt. Dieser wird mit einer Beständigkeit weiterentwickelt, die sich nicht an kurzfristigen mo-dischen Trends orientiert, sondern auf Eigenständigkeit und Reife setzt. Das verspricht einen spannenden Konzertabend. (Foto: Promo von Out of Print)\n  \n\n    Am Sonntag darauf, dem 10. Februar, steht wieder ein Trio auf dem Programm. Das „Avlos Trio d’Anches“ mit Vladimir Miller – Klarinette, Ilia Grinman – Oboe und Friedrich Grischkowski – Fagott, wird aber ganz andere Musik präsentieren und zwar klassische moderne Musik. Dieses Bläsertrio in der ungewöhnlichen Besetzung Oboe, Klarinette und Fagott nimmt die Herausforderung eines reinen Bläserprogramms ohne Begleitinstrumente an und hat mit diesem Konzept über viele Jahre hinweg mit einem immer wieder erweiterten Repertoire konzertiert. Einen wichtigen Akzent in der Arbeit des Ensembles setzen die Werke französischer Komponisten des 20. Jahrhunderts wie Jean Françaix, Charles Koechlin, Darius Milhaud, Jacques Ibert oder Eugène Bozza, die durch die aufgelockerte Beweglichkeit und Farbigkeit einer Holzblä-ser-Besetzung inspiriert wurden. (Foto, Promo von Avlos Trio d’Anches)\n  \n\n    Die weiteren Konzerte:\n  \n\nSonntag, 17. Februar, 18 Uhr\nTango Element Project\n    In ungewöhnlicher Besetzung – Gitarre und Akkordeon – haben sich die beiden Berliner Musikerinnen, die Gitarristin Tina Klement und die Akkordeonistin Barbara Klaus-Cosca, der Aufführung südamerikani-scher Kammermusik verschrieben. In ihren Konzerten verbinden sie Klassik, Tango Nuevo und Jazz und ziehen dabei die Zuhörer mit ausdrucksstarker Melodik und rhythmischer Leichtigkeit in ihren Bann. Die musikalische Reise führt vom brasilianischen Bossa Nova über den argentinischen Tango bis hin zur mexikanischen Sandunga.\n  \n\nSonntag, 24. Februar, 18 Uhr\nNikos Tsiachris\n    Der griechische Flamenco-Gitarrist und Komponist Nikos Tsiachris studierte klassische Gitarre in Thessaloniki, danach Flamenco-Gitarre in Granada und Sevilla. Sein Soloprogramm besticht nicht nur durch seine frischen und modernen Flamenco-Interpretationen, sondern auch durch seine einzigartige Ausdrucksweise, die er in seinen anspruchsvollen Eigenkompositionen voll auslebt.\n  \n\nSonntag, 3. März, 18 Uhr\nFee Stracke & Alexander Beierbach\n    Das vom Modern Jazz geprägte Duo der Pianistin Fee Stracke und des Saxofonisten Alexander Beierbach präsentiert eine musikalische Samm-lung von leicht ironischen Alltagsbeobachtungen. Die Stücke erzählen ihre eigenen Geschichten, ebenso wie die Musik, in der das Kleine und das Große, das spielerische Detail und die kompositorische Form, das Persönliche und die inspirierenden Traditionen frei und glücklich mitei-nander existieren dürfen.\n  \n\nSonntag, 10. März, 18 Uhr\nFaleh Khaless\n    Der marokkanische Musiker und Komponist Faleh Khaless ist ein Meister der Oud, der arabischen Laute. In seinem Soloprogramm steht die arabische und orientalische Musiktradition im Mittelpunkt, die er mit virtuosen Improvisationen, Klangeffekten und erweiterten Techniken bereichert. Aber auch Einflüsse aus der arabisch-andalusischen Musik und des Jazz integriert er gekonnt in seine musikalische Performance.\n  \n\nSonntag, 17. März, 18 Uhr\nTrio Cinema\n    Wer will nicht einmal die ursprüngliche Filmmusik hören, ohne von lästi-gen Kuss-Szenen, Verfolgungsjagden, Schießereien, Explosionen oder übertriebenen Tanzeinlagen gestört zu werden? Reduziert auf das Wesen der Komposition. Und nun der eigenen Phantasie freien Lauf lassen. Trio Cinema spielt pures Kino im Ohr. Filmmusik – real und imaginär. Für selbstgenerierte Bilder. Ronnie Rocket – Gesang, Stefan Fischer – Klavier, Paul Schwingenschlögl – Trompete, Flügelhorn.\n  \n\nSonntag, 24. März, 18 Uhr\nOcean\n    Hinter diesem Namen verbirgt sich ein neues Weltmusikprojekt, das durch den Klang der Flamencogitarre geprägt ist. Musikalisch offen beeindruckt das Trio durch seine stilistische Vielfalt. Ihre eigenen Kompositionen schöpfen aus dem reichen Fundus des Jazz, Blues und der Latin Music. Manfred Gruber – Gitarre, Oktavgitarre, Oud, Jascha Pampuch – Flamencogitarre, Gesang, Stefan Frey – Querflöten, Perkussion.\n  \n\nSonntag, 31. März, 18 Uhr\nJaspar Libuda\n    Die Kompositionen des Berliner Kontrabassisten Jaspar Libuda sind neoklassische Klanglandschaften, musikalische Geschichten ohne Worte, eine Liebeserklärung an die Melodie und die tiefen Gefühle, die sie hervorzurufen vermag. Virtuose Kontrabasskunst trifft auf elektroakusti-sche Musik des 21. Jahrhunderts. Laut Marion Brasch von radioeins: „Musik, die ganz eigene fantastische Filme in unsere Köpfe zaubert.“\n  \n\nSonntag, 7. April, 18 Uhr\nMauri Pous Trio\n    Der spanischstämmige Gitarrist und Komponist Mauri Pous präsentiert mit Schlagzeuger Simon Wupper und Bassist Lars Sauthoff sein versiertes Groove-Latin Jazz Trio. Die Band spielt ausschließlich eigene Kompositionen mit eingängigen Themen und Arrangements, die Aus-gangspunkt für spannende Improvisationen und Interaktionen sind.\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}