{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.772351.php",
    "date": "2019-01-08",
    "title": "Freunde fürs Leben - Der Verlag Jungbrunnen stellt in der Stadtbibliothek Berlin-Mitte aus",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 07.01.- 28.02.2019 ist der Verlag Jungbrunnen mit einer Ausstellung seines Buchprogrammes für Kinder in der Philipp-Schaeffer-Bibliothek zu Gast.\n  \n\n    Wirklich gute Bücher für alle Kinder: Mit diesem Ziel gründeten 1923 die Österreichischen Kinderfreunde den Verlag Jungbrunnen. Bis heute sind die Kinderfreunde Verlagseigentümer, seit 1992 gestaltet Hildegard Gärtner als Geschäftsführerin und Lektorin in Wien das Programm.\n  \n\n    Heute produziert Jungbrunnen ein anspruchsvolles Programm für Kinder und Jugendliche von 2 bis 14 Jahren. Jungbrunnen-Bücher sind spannend zu lesen, auch brisante Themen werden nicht ausgelassen. Junge Leserinnen und Leser werden unterhalten, ohne dass ihnen triviale Ideal- und Scheinwelten vorgegaukelt werden. Sie sollen sich in den Büchern zu Hause fühlen und sich mit existenziellen Fragen beschäftigen können. Besonderen Wert legt Jungbrunnen auf Qualität bei Inhalt, Sprache und Illustrationen.\n  \n\n    Viele Jungbrunnen-Bücher haben sich über die Jahre zu Klassikern entwickelt und begeistern Kinder Vorleserinnen und Vorleser seit Generationen. Allen voran „Das kleine Ich bin ich“ von Mira Lobe und Susi Weigel: Die Geschichte von dem bunten Tier, das auf der Suche nach seiner Identität ist, wurde in viele Sprachen übersetzt und ist auch in mehrsprachigen Ausgaben erhältlich – zuletzt ist es erschienen in einer dreisprachigen Ausgabe (arabisch | deutsch | farsi).\n    Über 140 Titel hat der Verlag Jungbrunnen derzeit im Programm, darunter Bücher von Helga Bansch und Heinz Janisch, Peter Turrini und Gerhard Haderer, Isol, Deborah Ellis, Albert Wendt, Brigitte Jünger, Rachel van Kooij und Armin Kaster.\n  \n\n    Unzählige Preise und Auszeichnungen haben Jungbrunnen-Bücher bekommen: Seit 1955 haben 57 Jungbrunnen-Bücher allein den Österreichischen Staatspreis (seit 1973 „Österreichischer Kinder- und Jugendbuchpreis“) erhalten.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}