{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.772768.php",
    "date": "2019-01-09",
    "title": "Wo stehen wir mit den Klimaverhandlungen?",
    "text": "\n\nVortrag zur Klimakonferenz in Kattowitz\n\n\n    Die Verabschiedung des Umsetzungshandbuchs für das Pariser Abkommen ist gelungen, damit wurde ein wichtiges Ziel der COP24 in Kattowitz erreicht. Die darin festgelegten Regeln für Struktur, Inhalte, Berichterstattung und Überprüfung der Minderungsziele könnten als Erfolg betrachtet werden. Doch der alarmierende IPCC-Sonderbericht zum 1,5 Grad Ziel, wo sofortiges Handeln als einziger Weg aufzeigt wird und die dramatisch ansteigenden Klimawandelfolgen weltweit hätten deutlich stärkere Signale erforderlich gemacht. Noch scheint der Geist globaler Klimagerechtigkeit als Grundlage für gemeinsames Handeln kaum angekommen zu sein.\n  \n\n    Vor dem Hintergrund der zunehmenden klimabedingten Schäden und der Bedrohung der Lebensgrundlage von Millionen Menschen weltweit wird deutlich, welche Verantwortung gerade die früh industrialisierten Nationen in den Klimaverhandlungen haben. Tauschen Sie sich mit uns zum nationalen und internationalen Klimaschutzprozess aus\n  \n\nam Dienstag, 29. Januar 2019, 18.00 – 20.00 Uhr\nin der KlimaWerkstatt Spandau, Mönchstr. 8, 13597 Berlin\n\n\n    und diskutieren Sie mit uns, welche Maßnahmen anstehen.\n  \n\n    Martina Bergk, Diplom-Ingenieurin für Energie- und Verfahrenstechnik, ist seit 2003 bei LIFE e.V. als Projekt- und Bereichsleiterin für Umweltbildung und Klimapolitik tätig. Sie hat die Klimakonferenzen als Mitglied der Women and Gender Constituency zeitweise begleitet und berichtet von ihren Eindrücken und dem aktuellen Stand der Verhandlungen. Darüber hinaus gibt sie einen Überblick über das formale Prozedere der Klimaverhandlungen und deren Verträge, die historisch einzigartig sind.\n  \n\n    Um Anmeldung wird gebeten unter info@klimawerkstatt-spandau.de. Bei Fragen können Sie uns auch telefonisch unter 030-3979 8669 erreichen.\n  \n"
}