{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.770851.php",
    "date": "2019-01-03",
    "title": "Vergabe von Musikübungsräumen und Tonstudioterminen für Pop- und Jazz-Musiker/innen",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vermittelt mit öffentlichen Mitteln ausgebaute Übungsräume und vergibt Aufnahmetermine in einem landeseigenen, professionell ausgestatteten Tonstudio an kreativ arbeitende Berliner Musikgruppen bzw. Musiker/innen aus den Sparten POP (einschließlich Weltmusik) und JAZZ.\n  \n\nMusikübungsräume\n    Es werden insgesamt 9 Räume auf dem Gelände des ehemaligen Flughafens Tempelhof angeboten. Die Räume sind zwischen 27 m² und 29 m² groß, liegen ebenerdig, sind jederzeit zugänglich und rund um die Uhr nutzbar.\n    Das Objekt wird von der GSE Gesellschaft für StadtEntwicklung gGmbH treuhänderisch für das Land Berlin bewirtschaftet. Für die Nutzung der Übungsräume ist ein Mietvertrag mit der GSE abzuschließen. Eine Untervermietung ist nicht zulässig. Die zu entrichtende Miete beträgt 5,00 Euro pro m² (brutto). Lediglich die Stromkosten sind zusätzlich zu entrichten.\n    Die Vergabe der Musikübungsräume erfolgt für die Dauer von zunächst 2 Jahren. Nach Ablauf von 2 Jahren kann auf Antrag eine Verlängerung um 2 weitere Jahre erfolgen. Eine darüber hinausgehende Verlängerung der Nutzungsdauer ist nicht möglich.\n  \n\nTonstudiotermine\n    Das Tonstudio der Hans-Werner-Henze-Musikschule ist im Haus der Volkshochschule Marzahn-Hellersdorf untergebracht. Es wird vom Bezirksamt Marzahn-Hellersdorf in Kooperation mit der Senatsverwaltung für Kultur und Europa betrieben. Das Tonstudio besteht aus einem großen Aufnahmeraum mit 2 abgetrennten, gleich großen Schallkabinen, einem etwas kleineren zweiten Aufnahmeraum sowie dem Regieraum. Vergeben werden insgesamt 13 Aufnahmetermine. Diese liegen im Zeitraum vom II. Quartal 2019 bis einschließlich Ende des I. Quartals 2020.\n  \n\n    Die Aufnahmetermine umfassen jeweils 30 oder 60 (Zeit-) Stunden, die in der Regel über einen Zeitraum von 1 Woche oder 2 Wochen (d.h. von 5 bzw. 10 Werktagen), verteilt werden können. An den Wochenenden ist kein Aufnahmebetrieb möglich. Für die Studionutzung ist ein finanzieller Eigenbeitrag an die Hans-Werner-Henze-Musikschule im Voraus zu entrichten. Die Gebühr für einen Aufnahmetermin beträgt insgesamt 200,00 EUR für 30 Stunden oder 400,00 EUR für 60 Stunden.\n  \n\n    Für die Vergabe der Musikübungsräume sowie der Aufnahmetermine ist von der Senatsverwaltung für Kultur und Europa ein unabhängiger Beirat berufen, der aus 4 Personen, davon 2 Musiker/innen, aus den Bereichen Pop/Weltmusik und Jazz besteht.\n  \n\nDie Bewerbungsfrist endet am 29. Januar 2019. Die Bewerbungen können elektronisch eingereicht werden.\n\n\n    Weitergehende Informationen über die beiden Förderungsangebote sowie den Zugang zum Online-Bewerbungsverfahren sind im Internet zu finden unter:\n  \n\nhttp://www.berlin.de/sen/kultur/foerderung/foerderprogramme/musik/\n\n\n    Eventuelle Fragen werden unter der Telefonnummer (030) 90 228 – 755 beantwortet.\n  \n"
}