{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.786892.php",
    "date": "2019-02-22",
    "title": "Feierliche Übergabe der neuen Sporthalle nach Brand",
    "text": "\n\n    Gestern fand die symbolische Übergabe des Neubaus der Schulsporthalle des Hans-und-Hilde-Coppi-Gymnasiums am Römerweg 30 in 10318 Berlin-Lichtenberg statt. Das musikbetonte Gymnasium hat zusammen mit der Karlshorster Grundschule die Gäste mit einem interessanten Programm überrascht. So durften sich die Gäste über ein Bläserensemble, Chorgesang und eine Sportpräsentation und einem bewegenden Redebeitrag von Schulleiter Ulf Gosse freuen.\n  \n\n    Die alte Sporthalle des Hans-und-Hilde-Coppi-Gymnasiums war am 3. Juli 2013 – vermutlich nach Brandstiftung – komplett abgebrannt und ist nun durch einen Neubau ersetzt worden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt dazu: „Das sich damals bietende Bild der abgebrannten Sporthalle war erschreckend. Lichtenberg hat alles daran gesetzt, dass die Schülerinnen und Schüler wieder eine eigene Sporthalle bekommen. Karlshorst erhält damit eine moderne Sportanlage für den Schul- und Vereinssport.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Witterungsbedingt konnten leider noch nicht alle Außenarbeiten auf dem Gelände des Hans-und-Hilde-Coppi-Gymnasiums abgeschlossen werden, aber um die Schülerinnen und Schüler nicht länger warten zu lassen, hat sich das Bezirksamt entschieden, die Sporthalle schon vorher in Betrieb zu nehmen. Denn auch die Karlshorster Grundschule wird die Sporthalle nutzen.“\n  \n\n    Die geschätzten Gesamtkosten belaufen sich auf etwa sechs Millionen Euro. Die finale Kostenfeststellung steht zurzeit noch aus, da noch nicht alle Arbeiten abgeschlossen sind.\n  \n\nHintergrund:\n    Die alte Sporthalle ist am 3. Juli 2013 abgebrannt. 2014 wurde ein Wettbewerbsverfahren zur Errichtung eines Neubaus durchgeführt, sodass im Jahr 2015 die Bauplanungsuntersuchung erarbeitet und bestätigt werden konnte. Der Baubeginn erfolgte im April 2016. Die Fassadenarbeiten erfolgen witterungsabhängig. Fertig sein soll alles bis zu den Sommerferien 2019.\n  \n\nWeitere Informationen\n    Bezirksbürgermeister\n    Michael Grunst\n    Telefon: (030) 90296-3001 | E-Mail\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (0309 90296-3312 | E-Mail\n\n"
}