{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.853326.php",
    "date": "2019-10-09",
    "title": "Lutz Stückrath liest Otto Nagel und weitere Veranstaltungen",
    "text": "\n\n    Der bekannte Berliner Schauspieler und Kabarettist Lutz Stückrath liest am Mittwoch, dem 23.Oktober 2019, um 18:00 Uhr im Schloss Biesdorf anlässlich des 125. Geburtstag des Malers, Publizisten und Kulturpolitikers Otto Nagel aus dessen einzigem Roman „Die weiße Taube oder das nasse Dreieck“.\n  \n\n    Er ist die Zeit der Weltwirtschaftskrise Ende der 1920er Jahre. In Deutschland gibt es zwei Millionen „ausgesteuerte“ Arbeitslose. Nagel schildert das Schicksal und die fast ausweglose Situation dieser Menschen in Berlin, in seinem Wedding. Ein Mittelpunkt seiner Figuren ist dabei die Kneipe „Das nasse Dreieck“. Der Klassiker der Berlinliteratur zeichnet sich durch genaue Milieuschilderung und die oft im Berliner Dialekt geschriebenen Dialoge aus.\n    Eine Einführung in den Roman geben Brunhilde Wehinger und Walter Frey, Verleger des soeben im Wedding Bücher-Verlag Walter Frey neu verlegten Buches.\n  \n\n    Einlass: ab 17.30 Uhr\n    Eintritt: 4 Euro. Sie kann direkt vor Veranstaltungsbeginn bezahlt werden.\n  \n\n    Wir bitten um Voranmeldung per E-Mail: inf@freunde-schloss-biesdorf.de oder bei der Volkshochschule Marzahn-Hellersdorf Tel.: (030) 90293-2590\n  \n\nDie nächsten Veranstaltungen des Vereins Freunde Schloss Biesdorf:\n\n\nVorträge aus der Reihe mit der Volkshochschule Marzahn-Hellersdorf:\n    \n\n\nTheodor Fontane zum 200. Geburtstag – auch wenn Biesdorf in seinen Wanderungen nicht vorkommt, am Mittwoch, dem 20.November 2019, 18:00 Uhr.\n    \n\n\nSiemens-Betriebe in Lichtenberg – Zum 100. Todestag von Georg-Wilhelm Siemens, am Mittwoch, dem 18.Dezember 2019, 18:00 Uhr\n    \n\n\nIn der Reihe BIESDORFER BEGEGNUNGEN:\n\n\nLebenswertes in der Stadt – Festliches Kolloquium, anläßlich des 75. Geburtstages von Dr. Heinrich Niemann, am Sonnabend, dem 19. Oktober 2019, 11:00 – 13:00 Uhr\n    \n\n\nKulturpolitik für Zusammenhalt in Vielfalt mit Kulturstaatsministerin Prof. Monika Grütters, MdB, am Montag, dem 28. Oktober 2019, 18:00 Uhr\n    \n\n\n    Die nächsten Führungen zum Denkmalensemble Schloss und Park Biesdorf\n    finden am Sonntag, dem 13. Oktober 2019, und Sonntag, dem 10. November 2019, jeweils um 13:00 Uhr statt oder nach Vereinbarung mit dem Verein.\n    Treffpunkt: am Portikus (Schlosseingang)\n  \n\n    Kontakt:\n    Dr. H. Niemann Tel.: (030) 5613290, E-Mail: DrHNiemann@gmail.com\n\n"
}