{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799667.php",
    "date": "2019-04-04",
    "title": "Bürgersprechstunden der Seniorenvertretung Steglitz-Zehlendorf in der 15. und 16. Kalenderwoche für alle ab 60 und deren Angehörige",
    "text": "\n\n    Wir setzen uns ein für alle Senior*innen im Bezirk Steglitz-Zehlendorf: zur Verbesserung der Lebensqualität im Alter sowie für mehr Teilhabe am kulturellen, sportlichen und gesellschaftlichen Leben. In den Bürgersprechstunden sind unsere Mitglieder persönlich für Sie da. Wir hören Ihnen zu und beraten Sie:\n    - Montag,* 08.04.2019* von 10-12 Uhr in Steglitz mit Winfried Lätsch im Büro der Seniorenvertretung, Raum 014 (EG) im Ordnungsamt, Unter den Eichen 1, 12203 Berlin\n    - Dienstag, 09.04.2019, von 14-15 Uhr in Lankwitz mit Ursula Leyk im Maria-Rimkus-Haus, Gallwitzallee 53, 12249 Berlin\n    - Montag, 15.04.2019, von 10-12 Uhr in Steglitz mit Joachim Luchterhand im Büro der Seniorenvertretung, Raum 014 (EG) im Ordnungsamt, Unter den Eichen 1, 12203 Berlin\n    - Dienstag, 16.04.2019, von 10-11:30 Uhr in Zehlendorf mit Karin Lau im Pflegestützpunkt im Forum Zehlendorf, Teltower Damm 35, 14169 Berlin\n    - Dienstag, 16.04.2019, von 11-13:00 Uhr in Lichterfelde mit Winfried Lätsch m Reinhold-Voht-Haus Soziale Dienste, Osdorfer Str. 121, 12207 Berlin\n    - Donnerstag, 18.04.2019, von 10-12 Uhr in Wannsee mit Dr. Elmar Krause im Vitanas Seniorencentrum am Schäferberg, Königstraße 25-27, 14109 Berlin\nIndividuelle Termine im Bereich Albrechtstraße und Südende können Sie mit Lothar Bucke (Tel: 0171 267 8090) verabreden.\n  \n\n    Auf unserer Webseite www.steglitz-zehlendorf.de/seniorenvertretung finden Sie eine Übersicht der Bürgersprechstunden im April und Mai 2019.\n  \n\n    Schreiben uns eine E-Mail mit Ihren Wünschen an die Bezirksverwaltung oder mit Ihren Problemen im Bezirk: E-Mail.\n    Wir werden Ihre Wünsche und Ihre Probleme in das Seniorenforum am 11. Juni 2019 einbringen.\n  \n\n    Außerhalb unserer Bürgersprechstunden erreichen Sie uns jederzeit über die Telefonnummer (030) 90299-3040 (mit Anrufbeantworter). Wir rufen Sie während unserer Sprechstunden zurück.\n  \n"
}