{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.860249.php",
    "date": "2019-10-31",
    "title": "Freiwilliges Engagement in Nachbarschaften (FEIN) in Tempelhof-Schöneberg",
    "text": "\n\n    Einladung zu einem Pressetermin\n  \n\n    Eine Gelegenheit, sich ehrenamtliches Engagement in diesem Jahr noch einmal vor Ort anzusehen, bietet sich anlässlich einer Präsentation der Arbeiten zur “Reanimation des Schulgartens” am Eckener-Gymnasium.\n  \n\n    Presse- und Medienvertretende sowie Interessierte sind herzlich eingeladen:\n  \n\n\nTermin: Montag, den 11. November 2019 um 13:30 Uhr\n\n\nOrt: Eckener-Gymnasium (Schulgarten), Kaiserstr. 17-21, 12105 Berlin-Mariendorf\n\n\n\n    Die Aufgaben aus diesem Programm sind im Bezirk beim Bezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann, angesiedelt.\n  \n\n    Ihm ist die Förderung ehrenamtlicher Aktivitäten im Bezirk wichtig. Er ist immer wieder überrascht und begeistert vom Enthusiasmus der ehrenamtlich Tätigen und möchte sich auch vor Ort ein persönliches Bild von den erzielten Verbesserungen machen. Deshalb wird Bezirksstadtrat Jörn Oltmann zu diesem Termin auch persönlich anwesend sein.\n  \n\nBezirksstadtrat Jörn Oltmann:\n\n\n    bq. Dieses Engagement ist nicht selbstverständlich. Hier wird viel persönliche Freizeit in eine Maßnahme investiert, die dann eine Verbesserung der öffentlichen Infrastruktur in der direkten Nachbarschaft darstellt.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen hat dem Bezirk Tempelhof-Schöneberg für alle Projekte insgesamt 74.200 € zur Verfügung gestellt.\n  \n\n    So können auch in diesem Jahr wieder ehrenamtlich engagierte Bürger_innen oder auch gemeinnützige gesellschaftliche Initiativen, die mit ihren Arbeiten eine Verbesserung der öffentlichen Infrastruktur in der Nachbarschaft zum Ziel haben, finanziell unterstützt werden.\n  \n\n    Kontakt:\n  \n\n    Abteilung Stadtentwicklung und Bauen\n    Frau Uschmann\n    Telefon: (030) 90277-2434\n  \n"
}