{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.811537.php",
    "date": "2019-05-28",
    "title": "SCHLOSS BRITZ präsentiert die Shakespeare Company mit \"Der Sturm\"",
    "text": "\n\n    Freitag, 07. Juni 2019, 19.00 Uhr\n    Freilichtbühne SCHLOSS BRITZ\n  \n\n    DER STURM! – Eine Romanze mit Musik von William Shakespeare, gespielt von der Shakespeare Company Berlin\n  \n\n    „Wir sind der Stoff, aus dem die Träume sind;\n    und unser Leben ist nur ein Moment.“\n    4. Akt, 1. Szene / Prospero\n  \n\n    „Shakespeare, wie ihn das Publikum liebt: fantasievoll, lebendig, witzig, frech.“\n    Auf geheimnisvolle Weise lässt Prospero einstige Widersacher auf seiner Insel stranden, um Rache zu nehmen und Reue zu erzwingen. Eine Romanze über den Wandel der Gefühle und die Schwierigkeit des Vergebens – virtuos musikalisch untermalt.\n  \n\n    Durch eine politische Intrige verschlägt es Prospero, den rechtmäßigen Herzog von Mailand, auf eine Insel. Hier herrscht er über Geister, Wind, Wasser und Luft, während er seine Tochter Miranda in Unwissenheit über die Welt und ihre Menschen aufwachsen lässt, bis er die Zeit für gekommen hält, sie aufzuklären.\n  \n\n    Mit Hilfe des Luftgeistes Ariel entfacht Prospero einen gewaltigen Sturm, der einen Schiffbruch auslöst und seine ehemaligen politischen Widersacher an den Strand der Insel spült. Hier lässt Prospero die Schiffbrüchigen ein fantastisches Gefühlschaos durchleben: aus Hass lässt er Liebe, aus Dummheit Gewalt, aus Neugier Starrsinn und aus Treue Aufbegehren werden. Ariel braucht seine ganze Kraft, um den Zauber durchzuführen und Prosperos Inszenierung planmäßig ablaufen zu lassen. Währenddessen begegnet seine Tochter Miranda dem gestrandeten Königssohn Ferdinand und entdeckt das Wesen Mann und damit den Schmerz und die Liebe.\n  \n\n    Shakespeares Romanze handelt von der Schwierigkeit zu vergeben und ist ein Stück über das Theater, das Spiel mit der Illusion und den Zauber der Kulisse. Mit einer einfachen Bühne als Insel, auf der Prospero durch Ariel eine Versuchsanordnung inszeniert, um seine Opfer zur Reue zu zwingen, begegnet das königliche Gefolge seinen eigenen Abgründen. Die Figuren, in zeitlos modernen Kostümen, sind nicht zu verorten, sondern könnten sich mit ihren Utopien, Rivalitäten und Eitelkeiten an jedem Ort der Welt begegnen. Hier werden sie einander schonungslos gegenübergestellt, wodurch auch absurder Slapstick und musikalisch untermalte Komik entstehen.\n  \n\n    Eintrittskarten zum Preis von 26 Euro (ermäßigt 20 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 609 79 23-0 erhältlich oder online buchbar unter www.shakespeare-in-gruen.de sowie – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter: www.shakespeare-company.de oder www.schlossbritz.de .\n  \n"
}