{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849503.php",
    "date": "2019-10-23",
    "title": "„Nacht vor meinen Augen“ mit Herbert Beckmann in der Stadtteilbibliothek Heinrich von Kleist",
    "text": "\n\nAm Mittwoch, dem 6. November 2019, um 18:00 Uhr, präsentieren „Live bei Kleist“ und der „10. Krimimarathon Berlin-Brandenburg“ den Psychothriller „Nacht vor meinen Augen“ mit Herbert Beckmann in der Stadtteilbibliothek Heinrich von Kleist, Havemannstraße 17 B in 12689 Berlin.\n  \n\n    Der Berliner Autor Herbert Beckmann überzeugte bereits mit seinen historischen Romanen um das alte Preußen (darunter „Mark Twain unter den Linden“) sowie mit der satirisch-gesellschaftskritischen Provinzkrimi-Reihe um die Kommissare Huefland und Kuczmanik eine breite Leserschaft. Nun begibt er sich mit dem Psychothriller „Nacht vor meinen Augen“ auf neues Terrain.\n  \n\n    Als der Berliner Journalist Jonas Zöller morgens aufwacht, findet er seine Freundin tot im Bad. Die Polizei hält Jonas für den Täter – doch er kann sich an nichts erinnern. Er beschließt unterzutauchen und herauszufinden, was geschehen ist. Aber kann er sich selbst trauen? Seit einem Autounfall leidet Jonas an Bewusstseinsstörungen.\n  \n\n    Herbert Beckmann, 1960 in Ahaus geboren, lebt mit seiner Familie in Berlin. Er schreibt Erzählungen, Romane und Hörspiele für Kinder und Erwachsene.\n  \n\n    Anmeldung erbeten unter Telefon 030 – 9339380 oder über die Webseite www.berlin.de/bibliotheken-mh\n\n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek werdne Fotos und/oder Videos gemacht, die ggf. auf der Webseite, denen der Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V. und den Berliner Autorenlesefonds.\n  \n"
}