{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.863312.php",
    "date": "2019-11-08",
    "title": "Appell für ein vielfältiges und tolerantes Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Stephanus-Stiftung aufmerksam machen.\n\n\nZur Originalmeldung\n\n\n    Seit einigen Jahren müssen wir in öffentlichen Debatten und in sozialen Medien diskriminierende und rassistische Äußerungen zur Kenntnis nehmen. Meinungen, die andere Menschen aufgrund ihrer Herkunft, Religion, sexuellen Orientierung o. ä. ausgrenzen und herabwürdigen, sind scheinbar wieder salonfähig geworden.\n  \n\n    Diese Tendenzen bemerken wir leider auch in Friedrichshagen. Diskriminierende oder rassistische Inhalte werden in persönlichen Gesprächen oder auch in der Öffentlichkeit geäußert.\n  \n\nUns wird regelmäßig von Vorfällen berichtet:\n    Ein Schüler wurde auf dem Schulhof aufgrund seiner Religion beleidigt. In einem Geschäft am Friedrichshagener Marktplatz musste eine junge Frau wegen ihrer Hautfarbe Beschimpfungen ertragen. Auf der Bölschestraße sind mitten am Tag muslimische Familien mit kleinen Kindern Anfeindungen ausgesetzt.\n  \n\n    Wir Mitarbeiterinnen und Mitarbeiter der Stephanus-Stiftung beobachten diese Entwicklung mit Sorge. Wir positionieren uns eindeutig gegen diskriminierendes, menschenfeindliches, demokratiefeindliches Verhalten und setzen uns für eine klare, weltoffene Haltung ein. Toleranz ist keine Selbst-verständlichkeit. Wir müssen sie gemeinsam leben und uns permanent dafür einsetzen.\n  \n\n    Mit unserer interkulturellen Arbeit im Nachbarschaftszentrum möchten wir ein Zeichen setzen und die Anwohnerinnen und Anwohner von Friedrichshagen bitten, sich weiter und verstärkt für ihre Mitmenschen zu engagieren und sich solidarisch zu zeigen, wenn Menschen neben ihnen diskriminiert werden.\n  \n\n    Setzen wir uns ein – für ein vielfältiges und tolerantes Friedrichshagen!\n  \n\n    Die Stephanus-Stiftung ist eine gemeinnützige christliche Stiftung mit Sitz in Berlin. Für über 4.000 Mitarbeitende ist sie eine verlässliche Arbeitgeberin. Sie ist Mitglied im Diakonischen Werk Berlin-Brandenburg-schlesische Oberlausitz. Im Geschäftsbereich Migration & Integration verantwortet die Stephanus-Stiftung eine Gemeinschaftsunterkunft für geflüchtete Menschen sowie verschiedene Beratungs-, Begegnungs- und Fortbildungsangebote für Menschen mit und ohne Migrations-hintergrund in Berlin und Brandenburg. Weitere Informationen finden Sie unter www.stephanus.org.\n  \n\nMartin Jeutner\n    Leiter Unternehmenskommunikation, Pressesprecher\n  \n\nKontakt:\nnbz-friedrichshagen@stephanus.org\n\n"
}