{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.798439.php",
    "date": "2019-04-01",
    "title": "Einladung zur Ideenwerkstatt für die Neugestaltung des Hegelplatzes",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen und das Straßen- und Grünflächenamt des Bezirksamtes Mitte von Berlin beabsichtigen die Auslobung eines Wettbewerbs für den Hegelplatz in Berlin Mitte. Dieser Platz zwischen Dorotheenstraße und Georgenstraße ist mit seiner zentralen Lage und seiner städtebaulichen Bedeutung eine wichtige Grünanlage in Berlins Mitte. Im Rahmen eines Realisierungswettbewerbs soll eine neue Platzgestaltung mit Spiel- und Aufenthaltsmöglichkeiten für die Öffentlichkeit geschaffen werden.\n  \n\n    Finanziert wird das Bauvorhaben aus Mitteln des Plätzeprogramms der Senatsverwaltung für Stadtentwicklung und Wohnen und aus bezirklichen Mitteln.\n    Im Vorfeld des Wettbewerbs sollen Ideen für die Umgestaltung des Platzes gesammelt werden. Dazu findet am 16.04.2019 von 15:00 bis 16:30 Uhr in der Stadtwerkstatt eine Informationsveranstaltung mit Ideenworkshop statt. Über die Bürgerbeteiligung während des Wettbewerbes wird noch gesondert informiert.\n  \n\n    Alle Interessierten sind eingeladen, am Verfahren mitzuwirken. Wer wenig Zeit hat und sich dennoch beteiligen möchte, kann unseren elektronischen Briefkasten sga@ba-mitte.berlin.de nutzen In der Zeit vom 1. April bis zum 10. Mai 2019 ist ein Online-Dialog auf www.mein.berlin.de/projects/umgestaltung-des-hegelplatzes/ freigeschaltet. Dort können sie uns Ihre Ideen und Vorschläge zukommen lassen.\n  \n\nDatum: 16.04.2019\n      Uhrzeit:15:00 bis 16:30 Uhr\n      Ort: Stadtwerkstatt, Karl-Liebknecht-Straße 11, 10178 Berlin\n    \n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de, Telefon: (030) 9018 32757\n  \n"
}