{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836058.php",
    "date": "2019-08-09",
    "title": "Mitwelt-Festival Alles wird gut?!",
    "text": "\n  Das 1. Festival der Nachhaltigkeit für Kinder und Familien\n  \nam 10. und 11.8.2019 im FEZ-Berlin | Sa 12-20 Uhr, So 12-18 Uhr\n    \nTagesticket: € 5,-p. P. | Familie ab 3 Personen: € 4,- p. P.\n    \ninklusive Öko-Insel, Spielbereich für Kleine, Material teilw. zzgl.\n    \n\n\n    Zusammen Zukunft gestalten! Am Wochenende vom 10. und 11. August dreht sich im FEZ-Berlin beim Mitwelt-Festival alles um gutes Leben. Bei Deutschlands 1. Festival der Nachhaltigkeit für Kinder und Familien lädt das FEZ-Berlin zusammen mit zahlreichen Unterstützern und Machern in sieben erlebnisorientierten Zukunftsspielräumen zwei\n    Tage lang zum Mitmachen, Nachmachen und Genießen ein. Unter dem Motto „Alles wird gut?! wird gemeinsam gespielt, gelauscht, gelacht, geplanscht, gegessen und Gutes für das eigene Wohlbefinden, die Mitwelt und die Umwelt gemacht.\n  \n\n    An Stationen wie „Gutes Leben“, „Actions for happiness“, „Machen und Gutes tun“, „Gutes Miteinander“ oder dem „Basar der guten Erfindungen“ probieren die Besucher Büro-Yoga, schnippeln Gemüse für eine vegetarische Suppe, lassen sich mit Henna bemalen oder stellen aus Naturmaterialien Shampoo und Waschpulver her. Bei alldem\n    erleben sie mit viel Spaß wie einfach und erfüllend es ist, durch Achtsamkeit und Miteinander einen Beitrag für eine gute Zukunft zu leisten. Entspannungszelt, Kuss-Automat, Baumklettern, Marionettenshow und weitere schöne Angebote sorgen für Entschleunigung und Wohlgefühl.\n  \n\n    Bei „Machen und Gutes tun“ erfahren Groß und Klein Wissenswertes über Fairen Handel oder lernen eine balinesische Regenwaldapotheke und indonesischen Figurenbau kennen. Im Mitweltkino und im Mitweltcafé kommen die Gäste und Akteure des Festivals miteinander\n    ins Gespräch. Statt negativer Nachrichten gibt es hier nur\n    Geschichten des Gelingens: Filme, Interviews, Talk-Shows und Lesungen berichten davon, wie viel erfolgreichen Wandel im Sinne von Nachhaltigkeit es auf der Welt bereits gibt.\n  \n\n    Inspirierend sind auch die Lebenskunstperformances der jugendlichen Aktionisten von „Richtig Radikal Loslassen“ und die Future-Performance des Jugendtheaters Gavroche.\n  \n\n    Ein weiteres Highlight sind die Konzerte. Am Samstag treten u. a. die Weltmusikband Shmaltz und die Garagenband Na icke auf. Am Sonntag sorgt u. a. die deutschsprachige Reggae- und Dancehallband Peace Development Crew für Stimmung. Die groovige Geigen-Folkmusik der TradTöchter verlockt zum Tanzen.\n  \n\nPartner und Unterstützer\n    Wir bedanken uns für die freundliche Unterstützung der AOK\n    Gesundheitskasse, der Freunde des FEZ e. V. und ökolingenta.de\n  \n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\n    Online-Tickets: https://tickets.fez-berlin.de\n\n"
}