{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868198.php",
    "date": "2019-11-22",
    "title": "Barrierefreiheit digital mit hochgenauer Indoor-Navigation im Haus der Gesundheit und Familie",
    "text": "\n\n    Ein digitaler Assistent begleitet ab sofort Kund_innen im Haus der Gesundheit und Familie des Bezirksamts Tempelhof-Schöneberg in Berlin-Mariendorf bis zum richtigen Raum der gesuchten Dienstleistung. Dafür wird bundesweit erstmalig in einer Behörde die kostenlose Indoor-Navigation everGuide eingesetzt, die dank der hohen Präzision selbst blinde Personen sicher geleitet.\n  \n\n    Sich in einem Amt zu orientieren, kann eine Herausforderung sein:\n    Viele Schilder, die Gänge sehen fast gleich aus und die Bürotüren ebenso. Das Bezirksamt Tempelhof-Schöneberg stellt daher seinen Besucher_innen ab sofort kostenlos die Indoor-Navigations-App everGuide entwickelt vom Fraunhofer-Institut FOKUS im Haus der Familie und Gesundheit zur Verfügung. everGuide ergänzt das barrierfreie analoge Leitsystem, das ertastbare Orientierungshilfen und unterschiedliche Farben in jedem Geschoß des Gebäudes beinhaltet, um die digitale Komponente eines Indoor-Navigationssystems. Betritt der/die Besucher_in das vor kurzem grundsanierte und mit einer eigens für die öffentlichen Bereiche entwickelten Möblierung versehene Gebäude, sieht er oder sie auf dem Smartphone zunächst eine Übersichtskarte des Gebäudes und kann den gewünschten Raum als Ziel eingeben. Wie beim Navigationsgerät für die Straße wird die Route angezeigt und die Person zusätzlich mit akustischen Ansagen geführt. Besucherinnen und Besucher im Rollstuhl können\n    angeben, dass sie einen Weg ohne Treppen wünschen. Sehbehinderten Personen steht zusätzlich ein kontrastreicher Pfeil zur Verfügung. Blinde Menschen können einen akustischen Kompass auswählen. Mit dem akustischen Kompass hört die Person keinen Ton, wenn sie sich auf dem richtigen Weg befindet. Ist er falsch, ertönt ein Klicken, das immer schneller wird, je weiter man das Handy in die falsche Richtung hält.\n  \n\n    Präzision ist für eine Indoor-Navigation entscheidend. Liegt die Position mehrere Meter daneben, geht die Person durch die falsche Tür. Um eine sehr hohe Genauigkeit zu erzielen, nutzen die Fraunhofer-Forscher verschiedene Datenquellen gleichzeitig. Beschleunigungs- und Drehratensensoren in Smartphones werden zur Lagebestimmung genutzt. Sie erfassen die Geschwindigkeitsab- bzw. -zunahme und die Lageveränderung des Geräts. Verwendet wird auch der Magnetfeldsensor im Smartphone. Größere metallische Strukturen, wie Heizkörper und Stahlträger, beeinflussen lokal die Richtung und Stärke des Magnetfeldes. Diese Anomalien werden zur Lokalisierung genutzt. Zusätzlich wurden Schilder mit einem speziellen QR-Code in den Gängen des Amtes angebracht, die automatisch von der Kamera des Smartphones erkannt werden und ebenfalls zur Positionsbestimmung dienen. Die Navigationssoftware auf dem Smartphone fusioniert die verschiedenen Daten und passt die Navigation entsprechend an.\n  \n\n    Zudem ist für eine Indoor-Navigation genaues und aktuelles Kartenmaterial essenziell. Dafür nutzen die Forscher einen Roboter, der mit Kameras und Laserscannern (LiDAR) ausgestattet ist. Der Roboter fährt ferngesteuert durch die Gänge und erstellt in wenigen Minuten eine zentimetergenaue digitale Karte.\n  \n\n    Im Vergleich zu alternativen Lösungen ist everGuide zuverlässig und gleichzeitig günstig in Anschaffung und nahezu wartungsfrei. Das everGuide System funktioniert ohne permanente Internet-Verbindung auf jedem modernen Smartphone. Die Navigation wird lokal direkt auf dem Smartphone berechnet.\n  \n\n    Die App everGuide steht im Playstore und im Apple-Store als Betaversion kostenlos zur Verfügung.\n    Das Video über everGuide auf Youtube.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadtrat Jörn Oltmann\n    Telefon: (030) 90277-2261\n  \n\n    Projektleitung Andreas Spieß\n    Telefon: (030) 90277-3200\n  \n"
}