{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841684.php",
    "date": "2019-08-29",
    "title": "Neu beim Jobcenter – alles Wichtige im Überblick",
    "text": "\n\nVortrag im JobCafé: Neu beim Jobcenter – alles Wichtige im Überblick\n\n\n    Wer das erste Mal ins Jobcenter geht, um Unterstützung zu beantragen, lernt viele Gesetze, Paragrafen und Regeln kennen. Das kann verwirren. Einen schnellen Überblick verschafft die Informationsveranstaltung für Neukundinnen und Neukunden im JobCafé des Jobcenters Berlin Marzahn-Hellersdorf.\n    In dreißig Minuten wird im kurzen Vortrag verständlich erklärt, was es mit der „Grundsicherung für Arbeitsuchende nach dem SGB II“ auf sich hat, was Leistungen zur Eingliederung in Arbeit und die zur Sicherung des Lebensunterhalts sind.\n    Berichtet wird, dass jede Kundin, jeder Kundin gemeinsam mit einer persönlichen Ansprechperson berufliche Stärken, Potenziale, Neigungen und Wünsche herausarbeitet: das ist die Grundlage für eine Strategie der beruflichen Integration.\n    Der Weg zur sozialversicherungspflichtige Beschäftigung kann verschiedene Schritte erfordern: Umschulung oder Weiterbildung, Reha-Maßnahme oder Probearbeit beim potenziellen Arbeitgeber. Das Jobcenter hat viele Fördermöglichkeiten. Auch die Pflichten werden erläutert, die im Gegenzug zur Unterstützung bestehen. Wer die Pflichten erfüllt, riskiert nicht, sanktioniert zu werden.\n    Auch Antworten auf persönliche Fragen rund um den Leistungsbezug beim Jobcenter bietet der Vortrag Neukundeninformation im JobCafé in der Rhinstraße 88, 12681 Berlin. Kostenlos teilnehmen können alle Arbeitsuchenden, die im Bezirk Marzahn-Hellersdorf wohnen. Um Anmeldung wird gebeten.\n  \n\n    *Die nächsten Termine, Beginn immer um 9:00 Uhr! *\n  \n\nFreitag, 6. September\n    \nFreitag, 13. September\n    \nFreitag, 20. September\n    \nFreitag, 27. September\n    \nOrt: JobCafé im Jobcenter Berlin Marzahn-Hellersdorf, Rhinstraße 88, 12681 Berlin. Telefonnummer 030 5555 49 8000. www.berlin.de/jc-mh/jobcafe\n"
}