{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849471.php",
    "date": "2019-10-07",
    "title": "Save the date: Lesungen im SCHLOSS Biesdorf am SONNTAG",
    "text": "\n\n    Kulturstadträtin Juliane Witt begrüßt Autoren zur Literaturlesung sonntags im Schloss Biesdorf.\n  \n\nSELBSTVERSUCH – Christa Wolf zum 90. Geburtstag 2019 am Sonntag, dem 20. Oktober 2019 um 14:00 Uhr liest Elisabeth Richter-Kubbutate aus:\n    \n\n\n    SELBSTVERSUCH – Christa Wolf zum 90. Geburtstag 2019\n    „ Jedes Wort in meinem Bericht stimmt. Alle seine Sätze zusammen erklären gar nichts: Nicht, warum ich mich für den Versuch hergab; erst recht aber nicht, warum ich ihn nach dreißig Tagen abbrach, so dass ich seit vollen zwei Wochen glücklich wieder einen Frau bin.“\n  \n\n    Die in Deutschland und Amerika lebende Journalistin Edith Anderson Schröder, regte 1970 fünfzehn junge DDR Schriftsteller an, je einen Prosatext zum Thema Geschlechtertausch zu verfassen. Es wurde zu einer Ausseinandersetzung mit den bestehenden gesellschaftlichen Rollenmustern. Christa Wolfs Selbstversuch hat an Spannung und Aktualität bis heute nichts eingebüßt. Die Schauspielerin Elisabeth Richter-Kubbutat lässt diesen Text lebendig werden.\n  \n\n\nSONNTAG 15. Dezember 2019 Lili-Grün-Matinee\n    \n\n\n    Anke Heimberg, die Herausgeberin des Lili-Grün-Werkes, stellt gemeinsam mit der Verlegerin Britta Jürgs (Aviva Verlag) die Autorin vor.\n  \n\n    Lili (Elisabeth) Grün wurde als Tochter eines jüdischen Kaufmanns 1904 in Wien geboren. Ende der 1920er Jahre ging sie nach Berlin, wo sie zur quirligen Kabarettszene gehörte. Sie veröffentlichte Gedichte und Geschichten im Berliner Zeitgeist-Magazin Tempo, im renommierten Prager Tagblatt, im Wiener Tag oder in der Jugend. Zurück in Wien, verarbeitete sie ihre Berlin-Erlebnisse in ihrem Roman Alles ist Jazz (Erstauflage 1933 unter dem Titel Herz über Bord im Paul Zsolnay Verlag). Die Wiener Presse bejubelte Lili Grüns Debüt. Nach einem längeren Aufenthalt in Prag und Paris erschien 1935 der Theater-Roman Loni in der Kleinstadt (Neuauflage unter dem Titel Zum Theater!). Junge Bürokraft übernimmt auch andere Arbeit … wurde 1936/37 als Fortsetzungsroman im Wiener Tag abgedruckt und erschien 2016 bei AvivA erstmals in Buchform. Ihre Gedichte und Geschichten wurden 2014 – ebenfalls erstmals als Buch – unter dem Titel Mädchenhimmel! veröffentlicht. Nach\n    der nationalsozialistischen Okkupation Österreichs im März 1938 hatte Lili Grün als jüdische Schriftstellerin schlagartig keine Möglichkeit mehr zu publizieren. Verarmt und lungenkrank blieb ihr die Emigration ins rettende Ausland verwehrt. 1942 wurde sie aus Wien deportiert und sofort nach ihrer Ankunft im weißrussischen Maly Trostinec ermordet.\n  \n\nVeranstaltungsort und weitere Informationen:\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    Tel.: 030 – 516 56 77 90\ninfo@schlossbiesdorf.de\nwww.schlossbiesdorf.de\n\n"
}