{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.770498.php",
    "date": "2019-01-10",
    "title": "\"100 Jahre Frauenwahlrecht\" - Themenwoche vom 21. bis 25.01.2019, jeweils 18 Uhr",
    "text": "\n\n    Mit Filmen, Improvisationstheater, Unterhaltung, Saxofon-Musik, Ausstellungen, Werkstattgesprächen und Spaziergängen steigen die Stadtbibliothek und der Fachbereich Kultur in das Thema „100 Jahre Frauenwahlrecht“ ein, das bereits seit September 2018 läuft und gemeinsam mit dem Fachbereich Jugend, der Volkshochschule, der Musikschule sowie der Integrations- und der Frauenbeauftragten des Bezirksamts Steglitz-Zehlendorf veranstaltet wird.\n  \n\n21.01.2019:\n    Stummfilm mit Musikbegleitung / Film zu Suffragetten (GB, 2015)\n22.01.2019:\n    „March, march, up with your song!” Die Suffragette & Komponistin Ethel Smyth\n23.1.2019:\n    „Endlich! Frauen dürfen wählen” Ein Abend mit Schauspielerin Marjam Azemoun\n24.01.2019:\n    Film „Die göttliche Ordnung” / Improvisationstheater “Die Gorillas”\n25.01.2019:\n    Film um eine Zeitungsverlegerin (USA, 2017) / Sax de Deux Musik mit Sopran- und Baritonsaxofon\n  \n\nAusstellungen:\n    - Kampf um Heut und Morgen- Bezirkliche Spurensuche zu 100 Jahren Frauenwahlrecht in der Schwartzschen Villa, Atelier, Grunewaldstraße 55, jeweils Mo bis So in der Zeit von 10 bis 18 Uhr geöffnet (läuft noch bis zum 10.03.2019).\n    - FeminationSZ – Eine Modezeitreise, Fotoausstellung im Rathaus Steglitz, 2. Etage, Schloßstraße 37.\n  \n\n    Den Programmflyer finden Sie in Bibliotheken, in der Schwartzschen Villa und an anderen öffentlichen Orten zum Mitnehmen oder digital hier:\nhttp://www.kultur-steglitz-zehlendorf.de/content/Programm_100%20Jahre_Frauenwahlrecht_Jan_Maerz.pdf\n\n\nTermin: Montag, 21.01.19 – Freitag, 25.01.2019, jeweils 18 Uhr\nEintritt: frei. Ohne Voranmeldung\n\n\nVeranstaltungsorte:\n    21.01. und 23. bis 25.01.2019: Ingeborg-Drewitz-Bibliothek, Grunewaldstraße 3, 12165 Berlin.\n    22.01.2019: Schwartzsche Villa, Grunewaldstraße 55, 12165 Berlin, Großer Salon.\n  \n\nVeranstalter: Eine Veranstaltung von Stadtbibliothek, Kulturamt und Fachbereich Jugend des Bezirksamts Steglitz-Zehlendorf\n  \n"
}