{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.790650.php",
    "date": "2019-03-07",
    "title": "Internationale Wochen gegen Rassismus - Pankower Bibliotheken gegen Diskriminierung",
    "text": "\n\n    Es wird laut in den Bibliotheken — und zwar gegen Rassismus und für Menschenwürde. Zum ersten Mal laden die Standorte der Stadtbibliothek Pankow von Prenzlauer Berg bis hin zu Buch zu einer Veranstaltungsreihe anlässlich der Internationalen Wochen gegen Rassismus ein. Auch die kommunale Konzerthalle die WABE ist dabei.\n    Pankows Bibliotheken beginnen damit einen Prozess der interkulturellen Öffnung, um der zunehmend von Einwanderung geprägten Gesellschaft im Bezirk gerecht zu werden, denn inzwischen hat fast einer von fünf Menschen in Pankow einen Migrationshintergrund. Durch das Programm 360° der Kulturstiftung des Bundes wird dieser Öffnungsprozess bis 2022 finanziell unterstützt.\n    Die Wochen gegen Rassismus 2019 bilden den öffentlichen Auftakt. Jung und Alt sind eingeladen, die Geschichten und Lieder von Menschen, die von Rassismus betroffen sind, sowie von ihren Verbündeten, zu hören und aktiv zu werden. Es gibt:\n    Konzerte; Open Mic; Kino; Lesungen sowie Poetry-Slams; Workshops und Diskussionen\n    Alle elf Veranstaltungen finden Sie unter https://www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/2019/fuer-erwachsene/artikel.776924.php\n    Zum Auftakt am Montag, dem 11. März 2019 wird in der Bibliothek getanzt! Sinti Swing Berlin und Karsten Troyke geben ein kostenloses Konzert in der Heinrich-Böll-Bibliothek Greifswalder Str. 87, 10409 Berlin. Am gleichen Abend wird dort auch die Ausstellung Heterotopie X3: Installation der Erinnerung, zum Thema Rassismus gegen Sinti, Rassismus gegen Roma, feierlich eröffnet.\n    Am Donnerstag, dem 21.03.2019, dem Internationalen Tag gegen Rassismus, findet die Veranstaltungsreihe ihren Höhepunkt mit gleich drei Veranstaltungen.Tagsüber gibt es in der Bettina-von-Arnim-Bibliothek, Schönhauser Allee 75,10439 Berlin, einen Workshop zu Diskriminierung auf Grund der Sprache. Am Abend geht es in der Janusz-Korczak-Bibliothek Berliner Str. 120-121, 13187 Berlin, weiter: die Poetin Stefanie-Lahya Aukongo liest aus ihrem neuen Band „Buchstabengefühle“.\n    Die Veranstaltungen in der WABE kosten 5 Euro. Bei allen Veranstaltungen in den Bibliotheken ist der Eintritt frei.\n    Kooperationspartner*innen und Unterstützer*innen: Afrika-Medien-Zentrum e.V., Amadeu Antonio Stiftung, Amaro Foro e.V., BENN Buch, Buch & Karow in Bewegung, Dokumentations und Kulturzentrum Deutscher Sinti und Roma, Each One Teach One e.V., die Integrationsbeauftragte von Pankow, Kai Dikhas Galerie Berlin, KLAK-Verlag, die Kulturstiftung des Bundes, MaMis en Movimiento e.V., Mobiles Beratungsteams Berlin, Moskito e.V., Kollektiv migrantas und DIE VIELEN. Weitere Infos bei Leslie Kuo, Tel.: 030 90925 3980 und leslie.360grad@gmail.com .\n  \n"
}