{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2019/pressemitteilung.777918.php",
    "date": "2019-01-24",
    "title": "Verfassungsbeschwerden gegen Regelungen des Berliner Hundegesetzes zurückgewiesen",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin (VerfGH) hat zwei Verfassungsbeschwerden zurückgewiesen, die sich unmittelbar gegen Regelungen des 2016 novellierten Berliner Hundegesetzes (HundeG) richteten.\n  \n\n    Im Verfahren VerfGH 15/17 wandte sich ein Berliner Hundehalter gegen die Verpflichtung aus § 12 Abs. 2 HundeG, wonach Halterinnen und Halter ihren Hund in der Öffentlichkeit mit ihrem Namen und ihrer Adresse am Halsband oder am Brustgeschirr kennzeichnen müssen. Der Beschwerdeführer macht geltend, dies verletze seine Privatsphäre, weil er personenbezogene Daten offenlegen müsse. Zugleich setze ihn diese Verpflichtung dem Risiko aus, Opfer von Straftaten zu werden, weil so seine Wohnanschrift ausgespäht werden könne.\n  \n\n    Der Verfassungsgerichtshof ist dem nicht gefolgt. Die Verpflichtung zur Kennzeichnung berührt zwar das Grundrecht des Beschwerdeführers auf informationelle Selbstbestimmung aus Art. 33 Satz 1 der Verfassung von Berlin (VvB). Der Eingriff ist jedoch von sehr geringem Gewicht, da die Kennzeichnung auch verdeckt erfolgen kann.\n  \n\n    In dem Verfahren VerfGH 50/17 wandten sich zwei Mitglieder eines nicht gewerblichen Hundezüchtervereins gegen § 16 Abs. 3 und 4 HundeG. Nach diesen Vorschriften darf in Berlin die Haltung eines Hundes im Alter von bis zu einem Jahr nur aufgenommen werden, wenn dieser Hund von bestimmten im Gesetz genannten Personen wie Tierärzten erworben wird. Die beschwerdeführenden Züchter machten geltend, dass sie aufgrund dieser Vorschriften keine Welpen mehr von Vereinsmitgliedern erwerben und Welpen, die sie gezüchtet hätten, auch nicht mehr veräußern könnten.\n  \n\n    Der Verfassungsgerichtshof hat die Verfassungsbeschwerde zurückgewiesen, da die angegriffenen Regelungen verhältnismäßig sind. Der Gesetzgeber verfolgt mit ihnen das legitime Ziel, das menschliche Leben und die menschliche Gesundheit vor den Gefahren zu schützen, die von Hunden ausgehen, die durch nicht ausreichend sachkundige Personen aufgezogen und abgegeben werden. Mit den Vorschriften wollte der Gesetzgeber insbesondere den vom illegalen Welpenhandel ausgehenden Gefahren begegnen. Daher ist er berechtigt, den Kreis derjenigen, die zur Veräußerung von bis zu einem Jahr alten Hunden befugt sein sollen, auf Personen mit bestimmten Qualifikationen in Bezug auf Tiere zu beschränken.\n  \n\n    Die beschwerdeführenden Züchter werden durch die Regelung auch nicht unzumutbar in ihren Rechten beeinträchtigt. Denn die angegriffenen Vorschriften sehen ein Verfahren vor, mit dem auch nichtgewerbliche Züchter die Möglichkeit haben, die für die Veräußerung von Welpen erforderliche Sachkunde nachzuweisen: Ihnen steht der Weg einer Anerkennung als sachverständige Person offen. Damit ist es ihnen insbesondere möglich, Welpen an Vereinsmitglieder abzugeben. Die angegriffenen Regelungen schließen solche Züchter nicht aus.\n  \n\n    Hinweis:\n  \n\nVerfGH 15/17 und VerfGH 50/17, Beschlüsse vom 16. Januar 2019.\n  \n\n    § 12 HundeG lautet:\n  \n\n    § 12 Kennzeichnungspflicht\n  \n\n    (1) Die Halterin oder der Halter hat auf eigene Kosten dafür zu sorgen, dass ein Hund, der den dritten Lebensmonat vollendet hat, mit einer fälschungssicheren Kennzeichnung (§ 4) versehen wird. Die Halterin oder der Halter sowie den Hund führende Personen sind verpflichtet, das Auslesen des Transponders durch die zuständige Behörde zu dulden und zu unterstützen.\n  \n\n    (2) Außerhalb des eingefriedeten Grundstücks, auf dem der Hund gehalten wird, und bei Mehrfamilienhäusern außerhalb der Wohnung müssen Hunde stets ein geeignetes Halsband oder Brustgeschirr mit dem Namen und der Anschrift der Halterin oder des Halters so-wie der Hundesteuermarke tragen.\n  \n\n    § 16 Abs. 3 und 4 HundeG lauten:\n  \n\n    (3) Die Haltung eines Hundes darf nur aufgenommen werden, wenn der Hund\n  \n\n    1. von einer Person, die über eine Erlaubnis nach § 11 Absatz 1 Satz 1 Nummer 3, 5, 6 oder 8 Buchstabe b oder f des Tierschutzgesetzes verfügt, oder\n  \n\n    2. von einer nach § 6 Absatz 2 Nummer 1, 2, 3 oder 6 als sachkundig geltenden Person\n    erworben wird, es sei denn, der Hund ist zum Zeitpunkt des Erwerbs bereits älter als ein Jahr.\n  \n\n    (4) Wer einen Hund abgibt, hat dem Erwerber eine Bescheinigung, die Angaben über seine Identität, einen Nachweis der Voraussetzungen nach Absatz 3 sowie Angaben, welcher Rasse oder Kreuzung der Hund angehört, zu erteilen. Der Erwerber eines Hundes ist verpflichtet, sich eine Bescheinigung gemäß Satz 1 ausstellen zu lassen und diese für die Dauer der Hal-tung des Hundes aufzubewahren.\n  \n"
}