{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.812553.php",
    "date": "2019-05-20",
    "title": "Poetik Vorlesung mit Preisträger Christoph Szalay",
    "text": "\n\n    Der diesjährige Preisträger des Alice Salomon Poetik Preises, Christoph Szalay, wird im Mai zwei Lesungen in Zusammenarbeit mit der Alice Salomon Hochschule (ASH) Berlin gestalten. Dabei wird es auch um das Verhältnis von Kunst, Poetik Preis und Hochschule gehen.\n  \n\n    Unter dem Titel “in unterschiedlichen hanglagen (oder oh, how I wanna believe, that there is so much more to come, darling. pt. I-II)“ wird Christoph Szalay am 27. Mai um 19:00 Uhr in der Lettrétage in Berlin Kreuzberg lesen. Der zweite Teil der Lesung wird am 28. Mai von 18.00 – 20.00 Uhr im Audimax der ASH Berlin in Hellersdorf stattfinden.\n  \n\n    Der Grazer Lyriker, Künstler und Kurator Christoph Szalay erhielt den Alice Salomon Poetik Preis im Januar 2019 auf dem Neujahrsempfang der Hochschule. Die Jury würdigte ihn für sein „konsequent interdisziplinäres Schaffen“.\n  \n\n    Szalay interpretiert die Abende weniger als Vorlesung als vielmehr “angewandtes Arbeiten in zwei Teilen und unterschiedlichen Stimmen“ und schreibt dazu: „Ausgehend von der eigenen künstlerischen Praxis, sollen (…) zentrale Begriffe eines transdisziplinären Verständnisses von Textproduktion verhandelt werden sowie eine kritische Standortbestimmung und Befragung des Verhältnisses von Kunst und Poetik Preis und der ASH Berlin stattfinden. All dies nicht alleine, sondern im kollektiven Prozess, unter Miteinbezug anderer künstlerischer und nicht zuletzt kritischer Stimmen und Positionen.”\n  \n\n    Prof. Dr. Bettina Völter, Rektorin der ASH Berlin, erläutert: „Im Rahmen des Poetikpreises und anschließend an die Fassadendebatte setzt die ASH Berlin ihren Dialog mit der Kunst fort. Die Verbindung von Wissenschaft und Kunst ermöglicht unübliche Kommunikationsformen und Praktiken. Soziale Innovationen, das Finden von Formen gelungener Kommunikation und Querdenken gehören zu den zentralen Aufgaben der Sozialen Arbeit, der Gesundheitsdisziplinen sowie der Kindheitspädagogik, die an der ASH Berlin studiert werden können. Mit Christoph Szalay haben wir einen außerordentlichen Preisträger, der sich intensiv und künstlerisch vielschichtig einbringt. Deshalb freuen wir uns auf zwei spannende Abende mit ihm und dem Publikum.“\n  \n\n    Anlässlich beider Veranstaltungen gibt es die Möglichkeit zu einem Interview zu den Folgen der Fassadendebatte und zum Verhältnis von Wissenschaft und Kunst mit Christoph Szalay, der sonst in Österreich lebt, und Bettina Völter, Rektorin der ASH Berlin. Bei Interesse bitte beim Referat Hochschulkommunikation unter Tel.: +49 30 99 245-426 oder hochschulkommunikation@ash-berlin.eu melden.\n  \n\n    Um Anmeldung wird gebeten unter hochschulkommunikation@ash-berlin.eu\n\n\nVeranstaltungsort:\n    27.05.2019 | 19:00 Uhr | Lettrétage\n    Mehringdamm 61, 10961 Berlin\n    28.05.2019 | 18:00 Uhr | Alice Salomon Hochschule Berlin, Audimax\n    Alice-Salomon-Platz 5, 12627 Berlin\n  \n"
}