{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.827610.php",
    "date": "2019-07-10",
    "title": "TÜV-Bericht im Auftrag des BMU bestätigt die Einschätzung des Berliner Senates zu Verkehrsmessstellen",
    "text": "\n\n    Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit (BMU) hat heute den in seinem Auftrag erstellten Bericht des TÜV Rheinland zur Begutachtung verkehrsnaher NO2-Messstellen in Deutschland vorgestellt. In Berlin wurden alle sechs Verkehrsstationen begutachtet, an denen die Einhaltung der Grenzwerte gemäß 39. BImSchV in Multikomponenten-Messcontainern mit automatischen Messgeräten überwacht wird.\n  \n\n    Das TÜV-Gutachten bestätigt die Einschätzung des Berliner Senats: Die Berliner Messcontainer an Straßen erfüllen – mit einer bereits bekannten Ausnahme – alle Vorgaben der 39. BImSchV in vollem Umfang. Lediglich der Messcontainer an der Silbersteinstraße steht nach aktuellem Maßstab etwas zu nah am Rand der nächstgelegenen verkehrsreichen Kreuzung, erfüllt aber alle anderen Vorgaben uneingeschränkt.\n  \n\n    Die an der Silbersteinstraße festgestellte Abweichung des Mindestabstands zur Kreuzung wird vom TÜV als geringfügig und damit vernachlässigbar eingeschätzt. Auch das deckt sich mit der Einschätzung des Berliner Senates, der die moderate Abweichung als akzeptabel einschätzt, auch weil die Positionierung eines Messcontainers in einer derart engen Straßenschlucht mit nur 3,5 m Bürgersteigbreite äußerst selten gelingt, und die Messstelle daher einen hohen Informationsgehalt besitzt.\n  \n\n    Die gesetzeskonforme und qualitativ hochwertige Überwachung der Luftgüte im Berliner Stadtgebiet ist somit gesichert. Der TÜV empfiehlt aber, die räumliche Repräsentativität des Standortes an der Silbersteinstraße weitergehend zu untersuchen. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird prüfen, inwieweit diese Empfehlung zeitnah umzusetzen ist.\n  \n\n    Die Abweichung an der Silbersteinstraße von den aktuellen gesetzlichen Vorgaben war bereits bekannt und ist historisch bedingt: Der Messcontainer an der Silbersteinstraße ist bereits seit dem 01.05.1996 – und damit lange vor Inkrafttreten der 39. BImSchV – in Betrieb. Der Standort erfüllte bis Juni 2010 alle gesetzlichen Vorgaben für die Messstellenplatzierung. Seitdem und bis einschließlich 2017, also drei Jahre nach der letzten Grenzwertüberschreitung für PM10, war bereits auf Grund gesetzlicher Vorgaben von einer Verlegung der Station abzusehen.\n  \n\n    Eine Verlegung der Station kann auch bis auf Weiteres nicht erwogen werden, denn nur am aktuellen Standort können die langjährigen Datenreihen fortgesetzt und damit der gerichtlich geforderte Nachweis der Wirkung der um die Silbersteinstraße ergriffenen Maßnahmen zur Verbesserung der Luftqualität erbracht werden.\n  \n\n\nPressemitteilung des BMU\n\n\n\n\nFactsheet und Gutachten des TÜV Rheinland\n\n\n\n\nFragen und Antworten zu Messstellen und Stickoxiden\n\n\n\n\n39. Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes\n\n\n\n\nAktuelle Daten zur Luft\n\n\n\n\nListe der Städte mit NOx-Grenzwert-Überschreitungen\n\n\n\n\nWichtige Fakten zur Luftqualität\n\n\n"
}