{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.795685.php",
    "date": "2019-03-22",
    "title": "Mitglieder des Beirates für das Berliner Institut für Islamische Theologie stehen fest",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung von Berlin und der Humboldt-Universität zu Berlin\n  \n\n    Das Berliner Institut für Islamische Theologie (BIT) an der Humboldt-Universität zu Berlin (HU) wird zum Wintersemester 2019/20 seinen Betrieb aufnehmen. Ein wichtiger Meilenstein auf diesem Weg ist die Einrichtung des Beirates. Dessen Mitglieder sind nun bestellt und werden in Kürze ihre Arbeit für ein bundesweit herausragendes Projekt aufnehmen: Als erstes Islamisches Institut an einer deutschen Universität wird das BIT sunnitische und schiitische Theologie im Vergleich anbieten.\n  \n\n    Der Beirat des Instituts für Islamische Theologie setzt sich gemäß der Kooperationsvereinbarung zwischen der Humboldt-Universität, den Verbänden und der Senatskanzlei – Wissenschaft und Forschung wie folgt zusammen:\n  \n\njeweils eine theologisch ausgewiesene Vertreterin oder ein Vertreter der Islamischen Föderation in Berlin e.V., der Islamischen Gemeinschaft der schiitischen Gemeinden Deutschlands e.V. sowie des Zentralrats der Muslime in Deutschland e.V.\n    \n\n\nzwei Personen islamischen Glaubens, die die Einstellungsvoraussetzungen für Hochschullehrerinnen und Hochschullehrer der Islamischen Theologie oder einer fachnahen Wissenschaft erfüllen.\n    \n\n\n    Entsprechend dieser Vereinbarung wurden nun folgende Personen in den Beirat berufen:\n  \n\nLydia Nofal, Zentralrat der Muslime in Deutschland e. V.\n    \nDr. Mohammad Djavad Mohagheghi, Islamische Gemeinschaft der schiitischen Gemeinden Deutschlands\n    \nMustafa Özdemir, Islamische Föderation in Berlin e. V.\n    \nProf. Dr. Jamal Malik, Universität Erfurt\n    \nProf. Dr. Schirin Amir-Moazami, Freie Universität Berlin\n    \n\n\n    Darüber hinaus wurden gemäß der Kooperationsvereinbarung zwei Vertreter der Humboldt-Universität – mit Antragsrecht und beratender Stimme – in den Beirat berufen:\n  \n\nProf. Dr. Eva Inés Obergfell, Vizepräsidentin für Lehre und Studium an der HU\n    \nProf. Dr. Dr. h. c. mult. Wolfgang Huber, Honorarprofessor an der HU, Altbischof von Berlin\n      Die Humboldt-Universität zu Berlin und die Senatskanzlei – Wissenschaft und Forschung von Berlin danken den Mitgliedern für Ihre Bereitschaft, im Beirat mitzuwirken. Die konstituierende Sitzung des Beirates ist zu Beginn des Sommersemesters geplant.\n    \n\n\nHintergrund:\n    Mit der Einrichtung des Berliner Instituts für Islamische Theologie (BIT) wird das Tableau der Wissenschaften an der Humboldt-Universität zu Berlin (HU) verbreitert. Es fördert im Verbund mit anderen Standorten in Deutschland die Entwicklung des noch jungen bekenntnisorientierten Faches und soll als forschungsstarke akademische Disziplin mit internationaler Strahlkraft die Berliner Hochschullandschaft bereichern.\n    Das BIT legt Wert auf eine Theologie der Vielfalt und wird insbesondere sunnitische und schiitische Lehren vergleichend würdigen. Seine wissenschaftlichen Ziele verfolgt es in enger Kooperation mit christlichen Theologien sowie mit weiteren religionsbezogenen Studien an der HU und in der Berliner Wissenschaftslandschaft im Ganzen. Angesichts von rund 300.000 muslimischen Einwohnern in Berlin stellt sich das BIT als gleichrangige Aufgabe der Ausbildung junger Theologinnen und Theologen, die sich auf der Grundlage rationaler Durchdringung islamischer Glaubensinhalte für den Schuldienst sowie für Tätigkeiten in Moscheegemeinden, Zivilgesellschaft und Wohlfahrtspflege qualifizieren. Für Studierende des BIT wird das Bekenntnis des Islam nicht vorgeschrieben.\n  \n\n    Weitere Informationen:\nhttps://hu.berlin/islamische-theologie (https://hu.berlin/islamische-theologie )\n\n\n    Pressekontakte:\n    Hans-Christoph Keller\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-2677\n    Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de (matthias.kuder@wissenschaft.berlin.de)\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}