{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.791426.php",
    "date": "2019-03-12",
    "title": "Abschlussveranstaltung zum Leitlinienprozess für Bürgerbeteiligung im Bezirk Treptow-Köpenick",
    "text": "\n\nDienstag, 26.03.2019, 18:00 Uhr\n    \nOrt: Rathaus Köpenick, Ratssaal, Alt-Köpenick 21, 12555 Berlin\n    \n\n\n    Unter dem Motto „Gemeinsam Stadt machen“ hat die Senatsverwaltung für Stadtentwicklung und Wohnen bereits einen Leitlinienprozess für Bürgerbeteiligung auf Landesebene angestoßen. Der Bezirk Treptow-Köpenick hat auf Grundlage der Entwürfe des Senats nun seinen eigenen Leitlinienprozess durchgeführt. Die Ergebnisse dieser gemeinsamen Arbeit von Verwaltung, Politik und natürlich den Bürgerinnen und Bürgern werden am 26.03.2019 ab 18 Uhr im Rathaus Köpenick vorgestellt. Der Bezirksbürgermeister Oliver Igel wird den Abend als Gastgeber eröffnen.\n  \n\n    Der Bezirk ist vielfältig, sowohl seine räumlichen Strukturen als auch seine Bürgerinnen und Bürger. In verschiedenen Formaten hat die AG.URBAN gemeinsam mit der Sozialraumorientieren Planungskoordination Möglichkeiten erarbeitet, um Bürgerbeteiligung in Zukunft fest im Bezirk zu verankern.\n    Beim Auftakt im November wurden daher zentrale Begriffe im Kontext von Beteiligung diskutiert. Mit dem erarbeiteten Wissen wurde in den einzelnen Prognoseräumen anhand konkreter Beispiele über die Erfahrungen mit Bürgerbeteiligung diskutiert. Darauf aufbauend wurden mögliche Strategien aufgezeigt, um künftig mehr Menschen zu erreichen, sie langfristig einzubinden und verbindliche Regeln und Rahmenbedingungen bei Beteiligungsprozessen zu setzen.\n    Mit den Perspektiven der Bürgerinnen und Bürger im Gepäck wurden Mitarbeitende der Bezirksverwaltung aufgefordert, zu den Leitlinien des Senats Stellung zu beziehen. Dabei konnten Gemeinsamkeiten und Unterschiede festgestellt werden, die Hinweise darauf geben, wie gute und realistische Beteiligungsprozesse aussehen können.\n  \n\n    Um eine erste „Blaupause“ für gute Beteiligung zu bekommen, wurde außerdem ein Planspiel konzipiert. Hier war die Aufgabe für die Verwaltung, als ein neu einberufenes Gremium für Beteiligung innerhalb kürzester Zeit in Abstimmung mit den Bürgerinnen und Bürgern eine Projektplanung zu realisieren!\n  \n\n    Wir freuen uns, wenn Sie bei der Abschlussveranstaltung dabei sind und die Ergebnisse mit uns diskutieren. Für die gute Zusammenarbeit, das zahlreiche und kritische Engagement aller Beteiligter möchten wir uns schon vorab bedanken.\n  \n\n    Um eine Anmeldung unter leitlinien@ag-urban.de wird gebeten.\n  \n\n\nInformation und Anmeldung:\nleitlinien@ag-urban.de\n\n\n"
}