{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.835994.php",
    "date": "2019-08-12",
    "title": "Marzahn-Hellersdorf per Rad entdecken",
    "text": "\n\n    Der Streifzug durch den Bezirk erleichtert den Teilnehmerinnen und\n    Teilnehmern die Erkundung der Umgebung und zeigt günstige Wege mit dem\n    Rad zu Alltags- und Ausflugszielen auf. Es können Kontakte geknüpft werden\n    und Marzahn-Hellersdorf erschließt sich von seiner fahrradfreundlichen Seite.\n    Die familienfreundliche Radtour führen zu Orten, die versteckt, skurril und\n    historisch sind. Jeder kann hierbei erleben, dass Radfahren Spaß macht, die\n    Gesundheit fördert und man dabei ganz einfach einen wichtigen Beitrag zum\n    Klimaschutz in der Stadt leistet.\n  \n\n    Die Kieztour findet am Sonntag, dem 25. August statt. Poelchaustraße, Bruno-Baum-Straße, Pekrunstraße, Sterckmannweg, Blenheimstraße, Allee der Kosmonauten, russ. orth. Kirche, zum Blumberger Damm, Gottfried-Funeck-Weg, Wuhleweg linksseitig bis Sommerrodelbahn, durch den Wiesenpark bis Landsberger Allee, Wuhleweg bis Wuhletalwächter, Schorfheideviertel, Barnimplatz, durchs Wohngebiet zum Clara-Zetkin-Park, am Borkenheiderteich zur neuen Wuhle, Märkische Allee, rechtsseitig der Gleise bis S-Bhf. Mehrower Allee (hier Ausstieg nach 15,5 km möglich), durch den S-Bhf.-Tunnel, Wohngebiet, Walter-Felsenstein-Straße, Garten der Begegnung, Hochzeitspark, Bürgerpark, Freizeitforum, altes Dorf Marzahn und Mühle, Rebhuhnweg und grünes Band zum S-Springpfuhl. Dort Ende nach 3 Stunden.\n  \n\n    Thema: Viel Grün und interessante Ecken im Norden Marzahns\n    Startpunkt: Rathaus Marzahn, Helene-Weigel-Platz 8\n    Startzeit: 14.00 Uhr\n    Tourenlänge: 23,3 km; Geschwindigkeit: 16-17 km/h\n  \n\n    Die Teilnahme an der Radtour ist kostenfrei, eine Anmeldung ist nicht erforderlich.\n  \n\n    Weitere Informationen und Kontakt:\n    Rüdiger Schubert\n    Sprecher der ADFC-Stadtteilgruppe Wuhletal\n    Telefon: 0173 / 7969328\n    E-Mail: ruediger.schubert@adfc-berlin.de\nwww.radundtouren.de\n\n"
}