{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.793786.php",
    "date": "2019-03-19",
    "title": "Veranstaltungsreihe: Von der Geschichte zur Gegenwart - Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick",
    "text": "\n\n    Die Veranstaltungsreihe soll über die geschichtlichen Dokumente von Diskriminierung, Menschenverachtung und Diktatur aufzeigen, warum Bürgerbeteiligung, Partizipation und gesellschaftliches Engagement so wichtig sind.\n  \n\nAlle Veranstaltungen finden auf Deutsch statt und sind kostenfrei. Sollte eine Übersetzung benötigt werden, schreiben Sie eine E-Mail an interaxion@offensiv91.de.\n\n\n    Führung durch die Ausstellung „zurückGESCHAUT“\n  \n\n\nSonntag, 14. April 2019, 15 Uhr, ca. 2h\n\n\nMuseum Treptow, Sterndamm 102, 12487 Berlin\n\n\nIn Kooperation mit der Initiative Schwarze Menschen in Deutschland (ISD)\n\n\n\n    „zurückGESCHAUT“ beleuchtet am Beispiel der „Ersten Deutschen Kolonialausstellung“ von 1896 die Geschichte von Kolonialismus, Rassismus und Schwarzem Widerstand. Die Ausstellung ist ein Kooperationsprojekt der Museen Treptow-Köpenick, der Initiative Schwarze Menschen in Deutschland (ISD) sowie Berlin postkolonial.\n  \n\n    Rassismus gegen Sinti und Roma, früher und heute\n  \n\n\nMontag, 27. Mai 2019, 17 Uhr, ca. 2h\n\n\nDokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n\n\nIn Kooperation mit dem Bildungsforum gegen Antiziganismus und Amaro Foro e. V.\n\n\n\n    Am historischen Ort eines ehemaligen Zwangsarbeiterlagers beschäftigt sich der Workshop zunächst mit der Situation von Sinti und Roma zur Zeit des Nationalsozialismus. Angehörige der Minderheit wurden in Deutschland und Europa systematisch verfolgt, ausgebeutet und ermordet. Nach Schätzungen fielen 500.000 Menschen dem Völkermord zum Opfer. Die Überlebenden und ihre Angehörigen waren auch nach dem Zweiten Weltkrieg mit Rassismus konfrontiert. Im zweiten Teil des Workshops wird es um die heutige Situation verschiedener Gruppen von Roma und Sinti in Deutschland gehen. Der Fokus liegt dabei auf politischen und medialen Debatten sowie strukturellen Benachteiligungen und Erfahrungen von Rassismus im Alltag.\n  \n\n    Führung durch die Gedenkstätte Köpenicker Blutwoche\n  \n\n\nFreitag, 21. Juni 2019, 16 Uhr, ca. 2h, anschließend Gedenkveranstaltung\n\n\nPuchanstraße 12, 12555 Berlin\n\n\n\n    Die Veranstaltung findet anlässlich des 86. Jahrestages des Beginns der „Köpenicker Blutwoche“ sowie im Gedenken an die Opfer statt. Vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von SA und SS mehrere hundert politisch Andersdenkende, Jüdinnen und Juden, mindestens 23 Menschen starben.\n  \n\n    Geführter Spaziergang entlang der ehemaligen Berliner Mauer\n  \n\n\nSonntag, 14. Juli 2019, 15 Uhr, ca. 3h\n\n\nTreffpunkt: S-Bahnhof Plänterwald\n\n\n\n    Mit 17 Kilometern verlief das längste innerstädtische Teilstück der Berliner Mauer entlang der Bezirksgrenze Treptows zu Kreuzberg und Neukölln. Allein in Treptow kamen mindestens 23 Menschen im Zusammenhang mit der Berliner Mauer ums Leben, darunter drei Kinder. Einige Fluchtschicksale werden in diesem geführten Spaziergang erörtert.\n  \n\n    Antifaschistischer Sommertag\n  \n\n\nSamstag, 3. August 2019, 14 Uhr, ca. 4 h\n\n\nHasselwerderstraße 38-40, 12439 Berlin\n\n\nIn Kooperation mit Über den Tellerrand e. V.\n\n\n\n14 Uhr Putzspaziergang Rassistische, diskriminierende und neonazistische Propaganda taucht an vielen Stellen in Treptow-Köpenick immer wieder auf. Mit Spachtel und Schwamm ausgerüstet wollen wir praktisch dagegen vorgehen und die Aufkleber und Parolen wegputzen. Gemeinsam für einen schöneren Kiez! 16 Uhr Sommerfest Ab 16 Uhr werden wir uns dann im wunderschönen Garten der Villa Offensiv in Schöneweide treffen und gemeinsam mit der Gruppe „Über den Tellerrand“ ein Sommerfest feiern. Verschiedene antirassistische und antifaschistische Initiativen werden sich vorstellen und mit euch ins Gespräch kommen.\n  \n\n    Beteiligung und Engagement\n  \n\n\nFreitag, 6. September 2019, 17 Uhr, ca. 2 h\n\n\nRathaus Treptow, Neue Krugallee 4, 12435 Berlin\n\n\n\n    Bei dieser Veranstaltung soll aufgezeigt werden, welche Möglichkeiten der Beteiligung und des Engagements es gibt. Neben den grundlegenden Strukturen soll über Erfahrungen aus der Praxis berichtet werden. Anschließend lassen wir die Veranstaltungsreihe mit einem kleinen Buffet und ein wenig Musik ausklingen.\n  \n"
}