{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.775951.php",
    "date": "2019-01-17",
    "title": "Bezirk Reinickendorf unterstützt mit Flutlichtanlage den angestrebten Wiederaufstieg der Berlin Flamingos",
    "text": "\n\n    Der Bezirk Reinickendorf wird in diesem Jahr mit Mitteln aus dem Sportanlagensanierungsprogramm eine Flutlichtanlage auf dem Baseballplatz in der Königshorster Straße errichten. Für die Herstellung einer Kabelführung, zentraler Verteilungsanlagen und die Errichtung der Masten (Beleuchtung mit LED) wurden 410.000 € veranschlagt. Der Baubeginn steht noch nicht fest, da die Maßnahme zunächst geplant und die Ausführung ausgeschrieben werden muss.\n  \n\n    Die Flutlichtanlage ermöglicht, dass sich die Trainingszeiten an der Königshorster Straße verlängern lassen. Damit unterstützt der Bezirk den angestrebten Wiederaufstieg der Flamingos in die 1. Bundesliga. Zudem entspricht das Vorhandensein einer TBA (Trainingsbeleuchtungsanlage) den Lizenzkriterien des Deutschen Baseballverbandes für die 1. Bundesliga. Bisher war der Spielbetrieb in der obersten Spielklasse nur mit einer Ausnahmegenehmigung möglich.\n  \n\n    Reinickendorfs Bezirksbürgermeister Frank Balzer (CDU: „Ich freue mich, dass es uns gelungen ist, die erfolgreiche ehrenamtliche Arbeit der Flamingos in dieser Form zu würdigen. Damit bekommen die Flamingos nicht nur für den Wettkampf, sondern auch für den Trainingsbetrieb die nötige Unterstützung, um möglichst dauerhaft in der 1. Bundesliga Fuß fassen zu können.“\n  \n\n    Sportstadtrat Tobias Dollase (parteilos/für CDU): „Einmal mehr beweist unser Bezirk damit, dass er auch Sportarten fördert, die sonst nicht so im Fokus der Öffentlichkeit stehen. Ich hoffe, dass dies ein Ansporn ist, Reinickendorf wieder in der 1. Bundesliga vertreten zu können.“\n  \n\n    Markus B. Jaeger, Sprecher des Vereins: „Die Berlin Flamingos sind sehr dankbar, für die Unterstützung des Bezirkes Reinickendorf und des Bezirksbürgermeisters Frank Balzer, das Baseball-Stadion Flamingo Park mit einer wettbewerbstauglichen Flutlichtanlage zu versehen. Mit diesem infrastrukturellen Quantensprung können wir die wichtigen Trainingszeiten erweitern, um den Baseball „Made in Reinickendorf“ langfristig in der Bundesspitze zu etablieren. Von den längeren Trainingszeiten profitieren auch die vielen Nachwuchsspieler, die sich nun den Flamingo Park nicht mehr zeitgleich mit den Seniorenspielern teilen müssen. Das alles ist eine ganz großartige Entwicklung, die wir sehr wertschätzen.“\n  \n"
}