{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.839934.php",
    "date": "2019-08-21",
    "title": "Musik aus Westafrika im Kulturhaus Karlshorst",
    "text": "\n\nDas Kulturhaus Karlshorst und der Kulturring in Berlin e.V. laden am Freitag, 23. August, ab 19.30 Uhr zur „Carlshorster Musikbühne“. Leben ist Rhythmus, Rhythmus ist Leben – Musik aus Westafrika, unter diesem Motto gibt es ein Konzert mit der afrikanischen Band Wolara-Drums N Dance und Bouba Diakité.\n\n\n    Vom Klang der Trommeln mitgerissen und vom Rhythmus getragen, berührt von inspirierender Musik aus Guinea und Burkina Faso ist diese Musik eine wahrhaft sinnliche Erfahrung aus Klang und Kultur. Bouba Diakité, der Gründer der afrikanischen Band Wolara-Drums N Dance, macht das Wissen um die traditionellen Rhythmen und Tänze Westafrikas, speziell der Malinké und Sousou, auf seine ganz besondere Art und Weise für alle erlebbar. Das gemeinsame Ziel der Musiker ist vor allem eines: So vielen Menschen wie möglich einen Moment der eigenen Lebendigkeit zu schenken! Dabei ist Bouba Diakité nicht nur Tänzer und Choreograph, sondern ebenso Meister-Trommler und beherrscht dazu noch eine ganze Bandbreite westafrikanischer Instrumente (Djembé, Doundoun, Sangban, Kenkeni, Bölon, Kiryin und Gongoma). Voller Hingabe, Leidenschaft und Energie hat er es sich zur Aufgabe gemacht, die Traditionen seines Landes möglichst Vielen zugänglich zu machen.\n  \n\nUm Reservierung unter der folgenden Rufnummer oder Mailadresse wird gebeten: 030 / 55 32 27 6 oder studio@kulturring.berlin\n    Der Eintritt kostet 18 Euro inklusive Speisen, ermäßigt 3 Euro nur für Berlin-Pass-Inhabende (begrenztes Kontingent)\n  \n\nWeitere Informationen:\n    Antje Mann\n    Telefon: 030 / 51 48 97 36\n  \n\n    Eine Veranstaltung des Kulturrings in Berlin e.V. in Kooperation mit dem\n    Bezirksamt Lichtenberg / Fachbereich Kunst und Kultur.\n  \n\nKulturhaus Karlshorst | Treskowallee 112 | 10318 Berlin\nDas komplette Veranstaltungsprogramm im Internet: www.berlin.de/kulturhaus-karlshorst\n\n"
}