{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.820221.php",
    "date": "2019-06-17",
    "title": "Vollsperrung der B 109 / Schönerlinder Straße in Pankow wegen Arbeiten zur Fahrbahnerneuerung",
    "text": "\n\n    Wegen der Erneuerung von Fahrbahn, Geh- und Radwegen wird die B 109 von der Einmündung „Am Posseberg Süd“ bis Anschluss BAB 114 vom 19.06.2019 bis 02.09.2019 gesperrt.\n  \n\n    Die Schönerlinder Straße wird bereits seit Ende 2017 zwischen den Anschlussstellen zur Bundesautobahn (BAB) 114 und der Landesgrenze zu Brandenburg erneuert. Als nächstes wird der Abschnitt zwischen „Am Posseberg Süd“ und der Zu- und Abfahrt BAB 114 mit einer Gesamtlänge von ca. 700 Metern neu gebaut. Hierbei werden die Fahrbahn samt Entwässerungsanlagen erneuert sowie die Geh- und Radwege zu beiden Seiten der B 109 neu gebaut. Zudem wird die Kreuzung „Am Posseberg Süd“ im Zuge der Erneuerung umgebaut.\n  \n\n    Für diese Arbeiten ist es zwingend erforderlich, die Schönerlinder Straße im genannten Abschnitt vom 19.06.2019 bis zum 02.09.2019 für den Autoverkehr voll zu sperren. Der Verkehr wird ortsnah über die Hobrechtsfelder Chaussee mit Anbindung über Bucher Straße bzw. Schönerlinder Chaussee umgeleitet. Im gesperrten Bereich können die vorhandenen Fuß- und Radwege auf einer Seite weiterhin genutzt werden. Die Zufahrt für Anlieger*innen der Kleingartenanlage „Birkengrund e.V.“ wird durchgängig gewährleistet.\n  \n\n    Während der genannten Bauzeit ist mit erheblichen Verkehrsbeeinträchtigungen zu rechnen. Es wird dringend empfohlen, den Bereich weiträumig zu umfahren. Mögliche Ausweichstrecken sind die B 96 und B 96a mit dem Anschluss 33 an die A 10 in Birkenwerder, die L 21 mit Anschluss 34 (A 10) in Mühlenbeck / Summt sowie die B 2 mit der Anschlussstelle Weißensee (A 10). Für die unabdingbaren Einschränkungen wird um Verständnis gebeten.\n  \n\n    Im Rahmen des Bauvorhabens wurde im Oktober 2018 bereits der ca. 750 Meter lange Abschnitt zwischen den Einmündungen „Am Posseberg Nord“ und „Am Posseberg Süd“ fertiggestellt. Anfang Juni 2019 erfolgte die Verkehrsfreigabe für den ca. 1.300 Meter langen Abschnitt zwischen den Einmündungen „Am Vorwerk“ und „Schönerlinder Chaussee“.\n  \n\n    Eine Zufahrt zur A 114 ist von der Landesgrenze kommend nicht möglich.\n    Aus der Berliner Innenstadt kommend sind Zu- und Abfahrt auf oder von der A 114 möglich.\n  \n\n\nPressemitteilung vom 19.06.2019: Sommerbaustelle in Pankow\n\n\n"
}