{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.840962.php",
    "date": "2019-08-23",
    "title": "Kein giftiger Staub an der Sonnenschule",
    "text": "\n\n    Stellungnahme zur Berichterstattung\n  \n\n    Am 21. August berichtete der RBB unter der Überschrift „Neuköllner Grundschule wegen giftigen Staubs vorerst gesperrt“ über die temporäre Schließung der Sonnenschule.\n  \n\n    Dazu erklärt Bildungsstadträtin Karin Korte: „Diese Überschrift ist irreführend und falsch. Die Nutzung der Räumlichkeiten der Sonnenschule ist unbedenklich. Es besteht keine Gesundheitsgefahr für Kinder oder Lehrkräfte. Die Unbedenklichkeit der Nutzung bestätigt auch der Bericht des rbb, in dem es heißt: ‚In der vergangenen Woche die Entwarnung: In der Raumluft wurde keine künstlichen Mineralfasern nachgewiesen.’\n  \n\n    Richtig ist:\n    An der Sonnenschule wird derzeit eine neue Alarmierungsanlage installiert. Dabei wurden durch das ausführende Bauunternehmen nicht fachgerecht KMF-Deckenplatten zerschnitten. Zur Sicherstellung der Gesundheit der Kinder sowie der Lehrkräfte hat das Bezirksamt Neukölln bereits am 1. August Raumluftmessungen in den Räumen durchführen lassen. Dies entspricht der in solchen Fällen vorgesehenen technischen Richtlinie TRGS 521. Die Messungen, die durch ein unabhängiges Büro für Arbeitssicherheit durchgeführt wurden, haben in allen Fällen keinerlei Gefährdung für Mitglieder der Schule ergeben. Über die Ergebnisse der Raumluftmessung wurden die Lehrkräfte, die Eltern sowie die Senatsverwaltung für Bildung, Jugend und Familie unterrichtet.\n  \n\n    Ungeachtet der Unbedenklichkeit der Messergebnisse habe ich die Schule vorsorglich sperren lassen und eine Reinigung der Schule durch eine Spezialfirma veranlasst. Bis zum Abschluss der Reinigungsarbeiten erfolgt der Unterricht für einzelne Klassen der Sonnenschule an anderen Orten. Die Reinigung wird voraussichtlich Anfang kommender Woche abgeschlossen sein.“\n  \n"
}