{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.834275.php",
    "date": "2019-08-05",
    "title": "Übergabe der Dissertation von Bürgermeister Georg Langerhans",
    "text": "\n\n    Bei einem Besuch im Rathaus Köpenick wurde am 30. Juli 2019 dem Enkel des berühmten Bürgermeisters Georg Langerhans, Dr. Georg Römhild, von Bezirksbürgermeister Oliver Igel die gedruckte Dissertation seines Großvaters übergeben. Dieser promovierte 1895 an der Universität Leipzig über “Die staatsrechtliche Stellung des Statthalters in Elsass-Lothringen”. Die Dissertation ist noch handschriftlich verfasst und soll vom Heimatverein Köpenick demnächst transkribiert werden. Anlässlich des 100. Todestags von Georg Langerhans im März 2018 kam bei der Gedenkstunde an seinem Ehrengrab die Frage auf, worüber Langerhans seine Dissertation geschrieben hatte. Nach Recherchen konnte die Originalarbeit in der Universitätsbibliothek Leipzig gefunden werden. Die übermittelte Datei wurde in drei Exemplaren gedruckt und gebunden. Ein Exemplar ging an die Familie, ein weiteres ist künftig im Museum Köpenick einsehbar.\n  \n\n    Bei seinem Besuch im Rathaus Köpenick wurden dem Enkel von Georg Langerhans durch Bezirksbürgermeister Oliver Igel auch die Privat- und Arbeitsräume des damaligen Bürgermeisters, der Sitzungssaal der Stadtverordneten und bedeutende Ausstattungsdetails des Rathauses gezeigt.\n  \n\n    Georg Langerhans (23.09.1870 – 08.03.1918) gehörte nach beendetem Jurastudium und Promotion der Berliner Stadtverwaltung an und kam 1902 als Magistratsassessor nach Köpenick. 1904 trat er in der Nachfolge Gustav Borgmanns das Amt des Bürgermeisters von Köpenick an. In die Geschichte eingegangen ist er vor allem durch den “Hauptmann von Köpenick”. In seinem Verwaltungsbericht für 1905 und 1906 vermerkte Langerhans dazu: “Am 16.10.1906 versetzte der ehemalige Schuhmacher Wilhelm Voigt die Stadtgemeinde in nicht unbeträchtliche Ungelegenheit dadurch, daß er es verstand, in der Verkleidung eines Offiziers in Berlin einen Trupp Soldaten unter sein Kommando zu stellen, mit diesem das Köpenicker Rathaus zu besetzen und, nachdem er den Bürgermeister, den Oberstadtsekretär und den Stadthauptkassen-Rendanten mit Hilfe der ihm zur Verfügung stehenden militärischen Macht festgenommen hatte, die Stadthauptkasse zu plündern.” Langerhans sah sich\n    daraufhin veranlaßt, “den städtischen Körperschaften sein Amt zur Verfügung zu stellen. Auf Wunsch dieser Körperschaften nahm er demnächst sein Entlassungsgesuch wieder zurück.” Er blieb bis zu seinem Tode im Amt und machte sich um Köpenick besonders hinsichtlich der städtischen Infrastruktur verdient. Sein Grab befindet sich auf dem Evangelischen Friedhof von Köpenick in der Rudower Straße 20.\n  \n"
}