{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.776615.php",
    "date": "2019-01-21",
    "title": "Nachhaltig, innovativ und zukunftsorientiert - 9. Internationale Schülerfirmen-Messe am 26./27. Februar 2019 im FEZ-Berlin",
    "text": "\n\nBranchentreffen und Infolounge für ausstellende Schülerfirmen\n    \nAuszeichnung nachhaltige Gründerschule durch StartGreen@School\n    \nbundesweiter Start der Schülerfirmen App „mySchüfi“\n    \nPreisverleihung Videowettbewerb „Meine Schülerfirma“\n    \n\n\n    Ökologisch, nachhaltig, digital und fair – die großen Themen unserer heutigen Zeit finden sich auch hier: Am 26. und 27. Februar 2019 treffen sich junge Unternehmerinnen und Unternehmer auf der 9. Internationalen Schülerfirmen-Messe im FEZ Berlin.\n  \n\n    Viele Schülerfirmen arbeiten schon heute nach nachhaltigen unternehmerischen Standards. So zum Beispiel die Schülerfirma Nitrotoxy aus Lich in Hessen, die daran arbeitet, regenerative Energien aus Algen herzustellen. Oder die Berliner Schülerfirma Berlin Bees, die sich ihr ethisches Wirtschaftsmodell gerade von der Gemeinwohlökonomie Berlin-Brandenburg e.V. zertifizieren lässt. Die Schülerinnen und Schüler der Emil Molt Akademie halten seit 2015 Bienenvölker wesensgerecht und stellen aus dem Honig nachhaltige Produkte wie Kosmetika und Süßigkeiten her. Dieses Jahr sind sie zum wiederholten Mal Teil der Schülerfirmen-Messe.\n  \n\n    50 Schülerfirmen aus verschiedenen Bundesländern nehmen an der 9. Internationalen Schülerfirmen-Messe teil. Mit dabei sind auch junge Unternehmerinnen und Unternehmer aus den Niederlanden und Russland. Im FEZ-Berlin haben die Kinder und Jugendlichen die Möglichkeit, ihre Unternehmen vorzustellen, voneinander zu lernen und miteinander in geschäftlichen Austausch zu treten.\n  \n\nAblauf der Messe\n    Fachmesse und Branchentreffen – der erste Tag der Schülerfirmen-Messe gehört den ausstellenden Schülerinnen und Schülern. Beim Aufbau ihres Messestandes können sie sich von Experten beraten lassen. Der bestgestaltete Auftritt wird prämiert. In der Info-Lounge haben auch die erwachsenen Betreuerinnen und Betreuer der Schülerfirmen die Möglichkeit, Kontakte zu knüpfen und voneinander zu lernen.\n  \n\n    Am zweiten Tag öffnet die Messe ihre Türen für interessierte Besucherinnen und Besucher wie Lehrende oder Schülerinnen und Schüler, die selbst eine Firma gründen möchten, bestehende Schülerfirmen, Schulklassen oder interessierte Laien.\n  \n\nRahmenprogramm\n    Auch das Rahmenprogramm am 27. Februar spiegelt die oben genannten gesellschaftlichen Entwicklungen wieder:\n  \n\nNachhaltigkeit: StartGreen@School vergibt am 27. Februar die Auszeichnung „nachhaltige Gründerschule“. Die Influencerin Louisa Dellert ehrt die ausgewählten Schülerfirmen auf der Bühne. StartGreen@School wird vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit gefördert.\n    \nDigitalisierung: Die neue Schülerfirmen App „mySchüfi“ wird vorgestellt und startet bundesweit. Die App unterstützt Schülerfirmen bei ihren täglichen Aufgaben wie Arbeitsorganisation, Verwaltung, Buchführung, Kundenpflege, Einkauf und Buchhaltung. Entwickelt wurde „mySchüfi“ von jungen Unternehmerinnen und Unternehmern aus Brandenburger Schülerfirmen gemeinsam mit einer Potsdamer IT-Firma. Unterstützt wurde das Projekt durch, die Stiftung “Fachkräfte für Brandenburg”, die Deutsche Kinder- und Jugendstiftung und das Brandenburger Bildungsministerium.\n    \nSoziale Medien: Die drei besten Filme des Wettbewerbs „Meine Schülerfirma“ werden geehrt. Die dreiminütigen Clips können vom 11. bis 15. Februar auf Youtube angesehen und gelikt werden. Eine unabhängige Jury wählt – unter Einbeziehung der Likes – die drei besten Filme aus.\n    \n\n\nSenatorin für Wirtschaft, Energie und Betriebe Berlin\n    Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe hat die Schirmherrschaft der 9. Internationalen Schülerfirmen-Messe übernommen. In ihrem Grußwort betont sie, dass Kinder und Jugendliche durch ihre Arbeit in Schülerfirmen Kompetenzen erlernen, die für alle Lebensbereiche nützlich sind.\n  \n\n    „Kreativität und Erfindergeist, aber auch Teamfähigkeit und Durchhaltevermögen sind in vielen Lebenssituationen wichtig; im Schülerunternehmen werden sie auf ganz praktische Art erfahrbar gemacht. Deshalb ist es mir ein wichtiges Anliegen, dass bereits in der Schule möglichst viele Kinder und Jugendliche die Gelegenheit haben, sich auf diese Weise auszuprobieren.“\n  \n\n    Schülerfirmen sind attraktive Lernorte und Werkstätten. Der Lernort Schülerfirma bietet eine gute Möglichkeit, das in der Schule gesammelte Wissen praktisch anzuwenden, in einem Team zu arbeiten und das Zusammenspiel von Wirtschaftstheorie und Unternehmenspraxis kennenzulernen. Schülerfirmen gibt es in allen Branchen: vom Catering über digitale Dienstleistungen, Kunsthandwerk oder Schulmerchandising bis hin zu Produkten aus Natur und Garten.\n  \n\n    Die Schülerfirmen-Messe wird vom FEZ-Berlin in Zusammenarbeit mit dem Fachnetzwerk Schülerfirmen der Deutschen Kinder- und Jugendstiftung, IW JUNIOR gGmbH und der Senatsverwaltung für Wirtschaft, Energie und Betriebe veranstaltet.\n  Weitere Informationen zur 9. Internationalen Schülerfirmen-Messe im FEZ-Berlin finden Sie hier:\n  \n\nwww.schuelerfirmenmesse-berlin.de\n\n\nwww.fez-berlin.de\n\n\n\n    FEZ-Berlin, Kinder-, Jugend- und Familienzentrum\n    Abenteuer – Bildung – Spaß\n    Straße zum FEZ 2\n    12459 Berlin\n    Tel.: +49 30 53071-257\n    Fax: +49 30 53071-218\n    E-Mail: info@fez-berlin.de\n    Internet: www.fez-berlin.de\n\n"
}