{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.855391.php",
    "date": "2019-10-22",
    "title": "Referat zum Thema \"Flächentemperierung - Auslegung, Schnittstellen, Planungsgrundlagen, Beispiele\" am 29.10.2019",
    "text": "\n\n    Die Referenten Bernd Quiel, Wieland Werke AG, und Erwin Aurbacher, Klima-Top GmbH, informieren am Dienstag, den 29. Oktober 2019, in der Zeit von 17:30 – 20:00 Uhr im KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin, zum Thema “Flächentemperierung – Auslegung, Schnittstellen, Planungsgrundlagen, Beispiele”.\n    Moderation: Georg Schmid, Aktionskreis Energie e.V.\n  \n\nZum Inhalt:\n    Die Temperierung von Räumen über möglichst große Heiz- bzw. Kühlflächen bietet zwei entscheidende Vorteile: Durch den hohen Anteil an Strahlungswärme stellt sich ein behagliches Raumklima ein, zudem kann die Temperatur der Heiz- bzw. Kühlfläche nahe der Raumtemperatur liegen. Was wiederum den Einsatz regenerativer Energien begünstigt.\n  \n\n    Der Referent Dipl.-Ing. (FH) Bernd Quiel ist bei den Wieland Werken in Ulm im technischen Marketing für Systementwicklung und Anwendungstechnik verantwortlich. Er hat uns schon im März 2018 flächenintegrierte Heizungssysteme auf Basis von Kupferrohren präsentiert und umfangreiche Vortragsunterlagen überlassen. Durch seine Nebentätigkeit in diversen DIN Ausschüssen ist er mit sämtlichen formalen Anforderungen bestens vertraut. Daher wollen wir uns von Ihm diesmal das neue Kompendium der Flächenheizung vorstellen lassen.\n    Im Anschluss stellt uns Herr Erwin Auerbacher von der KlimaTop GmbH eine flexible Systemtechnik für die Flächentemperierung und diverse Anwendungsbeispiele vor.\n  \n\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n    Für diese Veranstaltung kann gebührenpflichtig eine Teilnahmebescheinigung erstellt werden.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/flaechentemperierung/\n\n"
}