{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.801513.php",
    "date": "2019-04-30",
    "title": "Joseph Haydns Oratorium „Die Jahreszeiten“",
    "text": "\n\n    Am Dienstag, dem 14. Mai 2019, um 19:00 Uhr, findet in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, im Rahmen der Veranstaltungsrunde „Marzahner Konzertgespräche“ ein musikalischer Vortrag von Steffen Georgi vom Rundfunk Sinfonie-Orchester Berlin zu Joseph Haydns Oratorium „Die Jahreszeiten“, statt.\n  \n\n    Joseph Haydn, der Zeit seines Lebens zu den fleißigsten Komponisten nicht nur seiner Epoche gehörte, hat der Nachwelt unter anderem mehr als 100 Sinfonien, 24 Opern, 14 Messen und in Hülle und Fülle Kammermusik hinterlassen, darunter fast 70 Streichquartette und fast ebenso viele Streichtrios und Klaviersonaten. Auch der Gattung des Oratoriums hat er durch die Komposition seiner „Schöpfung“ und der „Jahreszeiten“ seinen ganz eigenen Stempel aufgedrückt. Dieses zuletzt genannte Oratorium ist ungewöhnlich, da es nicht wie sonst üblich geistliche Themen musikalisch reflektiert, sondern ganz profan den immer wiederkehrenden Ablauf der Jahreszeiten thematisiert. Großes Orchester, vierstimmiger Chor und drei Solisten, die das Landvolk repräsentieren, setzt Haydn wirkungsvoll musikalisch in Szene und illustriert so tonmalerisch den Jahreslauf. Dieses Oratorium gehört seit seiner Premiere im Jahre 1801 zum festen Repertoire vieler großer Chöre und erfreut sich\n    zeitloser Beliebtheit in den Konzertsälen, vor allem im deutschsprachigen Raum.\n  \n\n    Steffen Georgi ist Dramaturg und Programmheftautor beim Rundfunk-Sinfonieorchester Berlin und führt in einem Vortrag mit vielen Musikbeispielen in das Oratorium ein, welches am 23. Juni 2019 zum Saisonfinale des Rundfunk-Sinfonieorchesters Berlin unter Vladimir Jurowski in der Berliner Philharmonie erklingen wird.\n  \n\n    Eintritt frei!\n  \n\n    Anmeldungen für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh\n\n"
}