{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.813379.php",
    "date": "2019-05-22",
    "title": "Großer Andrang bei der der öffentlichen Werkstatt zur Bergmannstraße: Erfolgreicher Start in die Evaluation der Begegnungszone",
    "text": "\n\n    Rund 280 Anwohner*innen und Interessierte nahmen am Dienstagabend an der öffentlichen Werkstatt zur Zukunft der Bergmannstraße mit Verkehrssenatorin Regine Günther und Bezirksstadtrat Florian Schmidt teil. Damit beginnt nun die Evaluationsphase der Begegnungszone.\n  \n\n    Mit der Begegnungszone soll getestet werden, wie die Aufenthaltsqualität im Straßenraum verbessert und der öffentliche Raum für alle Verkehrsteilnehmer*innen gerechter aufgeteilt werden kann, um ein lebendiges anwohner*innenfreundliches Straßenleben zu ermöglichen. Zudem soll der Fußverkehr, insbesondere für ältere und mobilitätseingeschränkte Menschen, gestärkt werden. Dabei wird auch getestet, welche Ansätze für eine dauerhafte Umsetzung geeignet sind und welche Ansätze nicht infrage kommen.\n  \n\n    Bei der Werkstatt kamen Anwohner*innen mit den Verantwortlichen aus dem Bezirksamt und den beauftragten Stadtplanungsbüros ins Gespräch. An neun Stationen wurde anderthalb Stunden lang mit wechselnden Gruppen zusammengearbeitet, beispielsweise zur Zukunft der einzelnen Abschnitte der Bergmannstraße, Lieferverkehr, einem übergreifenden Verkehrskonzept oder der Nachtruhe. Dabei konnten die Anwohner*innen ihre Erfahrungen der vorigen Monate und ihre Ideen für die künftige Gestaltung einbringen.\n  \n\n    Mehrheitlich wurde von den Anwesenden eine weitere Verkehrsberuhigung und Entschleunigung des Autoverkehrs gewünscht. Ebenso sprachen sich viele für stärkere Kontrollen des ruhenden Verkehrs aus. Kritisch wird weiterhin die Ästhetik und Gestaltung der Parklets gesehen. Viele bevorzugten die beiden Test-Parklets, die Anfang 2018 aufgestellt wurden. Deren Material (Holz) wurde begrüßt.\n  \n\n    „Der große Andrang bei unserer Werkstatt zeigt, wie die Themen Begegnungszone und Mobilitätswende die Gemüter bewegen. Ich bin beeindruckt, wie konstruktiv die Teilnehmer*innen bei der Veranstaltung trotz kontroverser Meinungen miteinander diskutiert haben und an Lösungen für die aktuellen Herausforderungen gearbeitet haben. Das ist ein gutes Signal für die weitere Evaluation und Partizipation in den nächsten Monaten.“, sagt Florian Schmidt, Bezirksstadtrat für Bauen, Planen und Facility Management.\n  \n\n    Im Juli und August werden zwei weitere Perspektivwerkstätten stattfinden. Hierzu werden in den nächsten Wochen 2.000 Einladungen an Bürger*innen im direkten und erweiterten Wohnumfeld nach demografischer Stichprobe verschickt. Die Schreiben enthalten neben der Rückmeldemöglichkeit zu den Perspektiv-Werkstätten auch einen Fragebogen.\n  \n\n    Im Anschluss werden die Ergebnisse der Perspektivwerkstätten im August im Rahmen einer Freiluftgalerie vier Wochen lang auf Infowänden in der Bergmannstraße präsentiert. Währenddessen haben die Bürger*innen die Möglichkeit eines Online-Votings zu den erarbeiteten Varianten. Von September bis November werden kleinteilige Formate durchgeführt, wie beispielsweise aufsuchende Beteiligung mit Kindern, Jugendlichen oder älteren Menschen.\n  \n\n    Anfang 2020 wird es dann eine Abschlussveranstaltung geben, bei der die Ergebnisse der einzelnen Schritte im Partizipationsprozess vorgestellt werden.\n  \n\n    Die zukünftige Ausgestaltung der Bergmannstraße und umliegender Straßen wird unter Einbeziehung der Hinweise aus dem Partizipationsprozess dann durch die BVV Friedrichshain-Kreuzberg beschlossen.\n  \n\n    Alle Fragen und Antworten zur Begegnungszone sind hier zusammengefasst.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298 2843\n  \n"
}