{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.774991.php",
    "date": "2019-01-16",
    "title": "Pressegespräch - 100 Tage duales Studium",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler stellt gemeinsam mit der Hochschule für angewandte Pädagogik (HSAP) den dualen Studiengang mit Schwerpunkt Kinder- und Jugendhilfe vor.\n  \n\nNachdem im Oktober 2018 zwei Studierende ihr Studium beim Regionalen Sozialdienst im Jungendamt Tempelhof-Schöneberg aufgenommen haben, wird nach 100 Tagen gemeinsam Bilanz gezogen.\n\n\n    Das Jugendamt Tempelhof-Schöneberg hat als eines der ersten Jugendämter zwei dual Studierende der Fachrichtung Kinder- und Jugendhilfe im Regionalen Sozialdienst eingestellt.\n  \n\n    Der Studiengang wurde maßgeblich vom Bezirk Tempelhof-Schöneberg, der Senatsverwaltung für Bildung, Jugend und Familie sowie der HSAP konzipiert. Dabei war der Leiter des Jugendamtes Tempelhof-Schöneberg, Rainer Schwarz, eng in die inhaltliche Entwicklung eingebunden.\n  \n\n    Pressegespräch\n    Montag, 21. Januar 2019, 11:00 bis 12:00 Uhr\n    Rathaus Schöneberg, Verwaltungsbücherei (Raum 1116)\n    John-F.-Kennedy-Platz 1, 10825 Berlin\n  Für Fragen und Interviews stehen zum Termin zur Verfügung:\n  \nBezirksbürgermeisterin Angelika Schöttler\n    \nBezirksstadtrat Oliver Schworck\n    \nJugendamtsleiter Rainer Schwarz\n    \nZwei Studierende aus dem Regionalen Sozialdienst\n    \nFrau Prof. Dr. Alleweldt, Professorin an der Hochschule für angewandte Pädagogik.\n    \n\n\n    Der neue Studiengang bereitet gezielt auf die Arbeit in den Jugendämtern vor.\n    Insgesamt begannen im Oktober 2018 sieben Studierende das Studium in Berlin, fünf davon haben ihre Tätigkeit in anderen bezirklichen Jugendämtern aufgenommen. Die Studierenden schließen hierfür mit den Jugendämtern einen Ausbildungsvertrag ab, und absolvieren den praxisorientierten Teil der Ausbildung an drei Tagen pro Woche im Regionalen Sozialdienst. Das Studium umfasst sieben Semester, dabei werden die Studiengebühren vom Bezirksamt übernommen und die Studierenden erhalten eine Ausbildungsvergütung. Im Gegenzug dazu verpflichten sich die Studierenden, nach Abschluss weitere drei Jahre für das bezirkliche Jugendamt tätig zu sein.\n    Die Planung sieht vor, den Studiengang ab dem Wintersemester 2019 für 24 bis 30 Studierende zu öffnen. Die Studierenden werden dann in den verschiedenen bezirklichen Jugendämtern angestellt.\n  \n\n    Mit der Einrichtung dieses Studienganges begegnen die Jugendämter aktiv dem Fachkräftemangel in den Jugendämtern. Das Bezirksamt Tempelhof-Schöneberg bietet eine große Auswahl an Ausbildungs- und Studienmöglichkeiten. Daher wird im Bezirk auf das Thema Ausbildung sehr großen Wert gelegt. Der Bezirk stellt sich den Herausforderungen und der Verantwortung, junge Menschen qualifiziert auszubilden, um somit dem demografischen Wandel innerhalb der Verwaltung mit Nachwuchskräften entgegenzuwirken.\n  \n\n    Kontakt:\n  \n\n    Beate Bruker\n    Jugendamt, Veranstaltungsmanagement/ Öffentlichkeitsarbeit\nE-Mail an Frau Bruker\n    Telefon: (030) 90277-4804\n    Mobil: 0170 4794 555\n  \n"
}