{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.773669.php",
    "date": "2019-01-11",
    "title": "Sportlerehrung 2018 des Bezirkes Marzahn-Hellersdorf",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf und der Bezirkssportbund Marzahn-Hellersdorf werden in Fortsetzung der mittlerweile 24-jährigen Tradition Sportlerinnen und Sportler aus den Vereinen des Bezirkes für besondere Leistungen im Sportjahr 2018 ehren. Die Veranstaltung findet am Freitag, den 25. Januar 2019 um 18:00 Uhr im Arndt-Bause-Saal des Freizeitforum Marzahn, Marzahner Promenade 51-55, 12679 Berlin, statt.\n  \n\n    Zur Würdigung dieser sportlichen Erfolge der Sportlerinnen und Sportler als auch der ehrenamtlichen Arbeit in den Vereinen wurden von 27 Sportvereinen des Bezirkes 85 Auszeichnungsvorschläge eingereicht. Am 28.11.2018 wurde im Rahmen der Arbeitsgruppe Sportlerehrung mit den Sportvereinen, die sportliche Auszeichnungen eingereicht haben, die Abstimmung zur Ermittlung der Platzierungen durchgeführt.\n  \n\n    Es werden in 8 Kategorien 21 Sportlerinnen und Sportler und 3 Mannschaften ausgezeichnet, sowie 23 ehrenamtliche Auszeichnungen vorgenommen. Darunter sind nicht nur viele Berliner Meister, sondern auch viele Deutsche-, Europa- und Weltmeister in den verschiedensten Sportarten. Die Sportlerehrung hat sich in den letzten Jahren immer mehr zu einem beachtlichen öffentlichen Großereignis im Bezirk etabliert. Die Auszeichnungen nehmen Vertreter der Politik-, Wirtschafts- und Sportprominenz vor.\n  \n\n    Die Sportvereine und die Platzierten sind zur Auszeichnungsveranstaltung eingeladen. Aber auch alle Sportinteressierten, Freunde und Verwandte sind zur Auszeichnung am 25. Januar 2019 im Freizeitforum herzlich eingeladen.\n  \n\n    Hiermit sind alle Sportvereine aufgefordert nicht nur die Platzierten, sondern auch die vorgeschlagenen Sportlerinnen und Sportler und ehrenamtlichen Auszeichnungen in ihren Vereinen und auf ihren Internetseiten zu würdigen.\n  \n\n    Öffentliche Verkehrsmittel: S-Bahn S 7, Straßenbahn M6, 16, Bus 192, 195, 154\n  \n\n    Weitere Informationen auf der Webseite des Bezirkssportbundes www.bsb-mahe.de. oder unter e-mail: info@bsb-mahe.de., Tel. 030 56497032.\n  \n"
}