{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.804989.php",
    "date": "2019-04-28",
    "title": "SCHLOSS BRITZ präsentiert: Brahms, Traditionalist und Innovator - ein moderiertes Kammerkonzert",
    "text": "\n\nSCHLOSS BRITZ präsentiert am Samstag, 11. Mai 2019 um 19.00 Uhr im Kulturstall\n\n\nModeriertes Kammerkonzert mit Werken von Johannes Brahms\n    Cello-Sonate op. 38, Klarinettensonate op.120 (1), Klarinettentrio op.114\n  \n\nHelge Harding – Klarinette\nIthay Khen – Violoncello\nMarkus Schlemmer – Klavier\n  \n\n    Johannes Brahms gilt als einer der ganz großen Komponisten, als einer ‘der drei B’s’, nach Bach und Beethoven. So hat das sein Freund Hans von Bülow, der erste Chefdirigent des Berliner Philharmonischen Orchesters, einmal formuliert. Brahms galt schon damals sowohl als Traditionalist als auch als Innovator. Was ist damit gemeint? Kann man das hören? Was packt uns heute noch an seiner Musik, warum hat sie immer noch solche Relevanz? Diesen Fragen geht das Künstlertrio anhand von drei grandiosen Kammermusik-Werken nach und widmet sein Konzert vollständig diesem Giganten der spätromantischen Musik.\n  \n\n    Der Abend beginnt mit der Sonate für Klavier und Violoncello e-moll op. 38, einem besonderen Werk mit äußerst wechselvoller Geschichte, wie sie vielleicht typisch ist für Brahms. Es folgt die Sonate für Klarinette und Klavier f-moll op. 120 (1), die ebenso wie das nach der Pause erklingende Trio a-moll op. 114 für Klarinette, Violoncello und Klavier zu Brahms letzten Werken gehört, die in ihrer meisterhaften Vielseitigkeit und emotionalen Wärme ihresgleichen suchen.\n  \n\n    *Helge Hardin*g ist Klarinettist und Dirigent mit internationaler Konzert- und Lehrerfahrung. Er wurde 2017 von der Bundesregierung ausgezeichnet als ‘Kultur- und Kreativpilot’ und ist 1. Preisträger des Europäischen Jungsolisten-Wettbewerbs in Luxemburg. Er gastierte u.a. auf den Salzburger Festspielen und ist Lehrbeauftragter an der UdK (Jazz-Institut) und der HfM (Bach-Gymnasium).\n  \n\nIthay Khen gilt heute als einer der führenden israelischen Cellisten. Als Solist spielte er auf Konzertbühnen wie der Berliner Philharmonie, dem Gewandhaus Leipzig und dem Concertgebouw Amsterdam. Er war auf renommierten Festivals, wie den Dresdner Musikfestspielen und den Musikfestspielen Salzburg zu Gast und hält Meisterkurse im In- und Ausland.\n  \n\nMarkus Schlemmer ist regelmäßig im Kulturstall Schloß Britz zu Gast: als Solist und Kammermusikpartner, auch gemeinsam mit Mitgliedern der Berliner Philharmoniker. Seine gemeinsam mit der Mezzosopranistin Michaela Schuster veröffentlichte CD „Morgen!“ erhielt den Preis der deutschen Schallplattenkritik und einen Editor`s Choice beim englischen Magazin Gramophone.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter www.schlossbritz.de.\n  \n"
}