{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.800305.php",
    "date": "2019-03-26",
    "title": "\"SPANDAU TOURT!“",
    "text": "\n\nJetzt regelmäßig durch die Altstadt\n\n\n    Wer hat Lust auf eine Entdeckungsreise durch die Altstadt Spandau? Zertifizierte Guides führen ab April jedes Wochenende interessierte Gäste und Spandauer über die Altstadtinsel und erzählen vom Wachsen und Werden der Havelstadt, von Ackerbürgern, Kaufleuten, Gefängnisinsassen und Militärs.\n  \n\n    Was als Tourentag im Oktober 2018 begann, als Spandau-Kenner Interessierte auf sechs verschiedenen Touren durch den Bezirk führten, wird nun regelmäßig und vor allem professionell und zuverlässig von April bis Oktober 2019 angeboten: Im Wechsel finden immer freitags und samstags Altstadtführungen mit ausgebildeten Guides statt.\n  \n\n    Dieses Angebot ist aus der hervorragenden Arbeit der Akteure des Runden Tisch Tourismus entstanden und wird durch die Organisation der Wirtschaftsförderung sowie einer finanziellen Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe aus den so genannten ‚Zuschüssen für besondere touristische Maßnahmen in den Bezirken‘ ermöglicht.\n  \n\nWann:\n1./3./5. Freitag im Monat 17.00 – 19.00 Uhr\n2./4. Samstag im Monat 10.00 – 12.00 Uhr\nStart:\nTourist-Information im Gotischen Haus\n\n\n    Tickets: € 10,00 pro Person, erhältlich in der Tourist-Information\n    Infos: www.visitspandau.de\n\n\n    Neben den öffentlichen Altstadtführungen vermitteln die Mitarbeiter der Tourist-Information gern auch Sonder- und Themenführungen für Ihre Gruppen.\n  \n\n    Tourist-Information Berlin-Spandau\n    Gotisches Haus | Breite Str. 32 | 13597 Berlin\n    Tel. 030 / 333 93 88\n    Mail: info@visitspandau.de\n    Öffnungszeiten: Mo – Sa 10.00 – 18.00 Uhr\n  \n\n    Wirtschaftsstadtrat Gerhard Hanke führt aus:\n    „Berlin entdeckt sich am besten von Spandau aus! Zentral erreichbar und gelegen, findet sich mit der größten Fußgängerzone Berlins die Altstadt mit seinen vielen Gas-sen und Geschichten. Ein professionelles Angebot für Kenner und Neugierige zu-gleich.“\n  \n"
}