{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.829848.php",
    "date": "2019-07-17",
    "title": "Mit Wohngeld und Kinderzuschlag mehr Geld für die Familie",
    "text": "\n\n    Viele Kundinnen und Kunden der Jobcenter, die Leistungen nach dem Sozialgesetzbuch (SGB) II erhalten, sind erwerbstätig. Oft arbeiten sie sogar Vollzeit. René Schefler, Arbeitsvermittler im Jobcenter Berlin Marzahn-Hellersdorf, berichtet von einer Familie mit zwei Kindern, die seit 2013 das Familieneinkommen über SGB II-Leistungen aufstockte.\n  \n\n    Der Vater arbeitete in Vollzeit, die Mutter war in Elternzeit und bezog Elterngeld. Bei näherer Prüfung der Situation stellte René Schefler fest: Die Familie hatte Anrecht auf Wohngeld und auf Kinderzuschlag vom Bezirksamt. Als beides bewilligt war, konnte sie den Langzeit-Leistungsbezug beim Jobcenter beenden. Besser noch: Im Ergebnis hat die Familie netto mehr Geld zur Verfügung. Und die Mutter konnte selber über die weitere berufliche Entwicklung entscheiden.\n  \n\n    Viele Leute wissen nichts von Wohngeld und Kinderzuschlag, sagt Arbeitsvermittler Schefler. Beides steht Familien mit niedrigen Erwerbseinkommen zu. Ganz einfach ist der Weg aber nicht immer, weiß der Arbeitsvermittler. Denn die Rechtslage ist durchaus komplex. Öfters werden Anträge von SGB II-Empfängern von der Wohngeldstelle ohne ausführliche Berechnung abgelehnt, denn grundsätzlich verhindern SGB II-Leistungen den Wohngeldbezug.\n  \n\n    René Schefler erklärt: „Normalerweise müssen die Leistungen nach SGB II erst auslaufen oder beendet werden, bevor das Wohngeld beantragt wird. Das dauert gelegentlich mehrere Monate. Für einen Haushalt mit mehreren Kindern ist das natürlich nicht praktikabel… Wir helfen bei der nahtlosen Beantragung. Manchmal hilft beispielsweise eine Erklärung, dass auf SGB II verzichtet wird. Das Tolle dabei ist: Den Berlinpass behält seit 2018 die ganze Familie!“\n  \n\n    Gelungen ist die Unterstützung bei einem Flüchtling. Der Vater zweier Kinder arbeitet Vollzeit, seine Frau besucht einen Integrationskurs. Es dauerte einige Zeit, bis der Antrag auf Wohngeld und Kinderzuschlag bewilligt war. Heute hat die Familie rund 200 Euro mehr zum Leben, Leistungen vom Jobcenter braucht sie nicht mehr. „Die Familie war über die Beendigung der Hilfebedürftigkeit und das zusätzliche Geld sehr glücklich“, sagt René Schefler.\n  \n\n    Er freut sich, dass es bei einer erwerbstätigen Alleinerziehenden sehr schnell ging: Zwei Monate nach seinem Tipp, beim Bezirksamt Wohngeld zu beantragen, hatte sie den Leistungsbezug nach SGB II beendet, einen Weiterbewilligungsantrag beim Jobcenter brauchte sie nicht mehr zu stellen.\n  \n\n    Nur erwerbstätige Jobcenter-Kundinnen und Kunden haben Anspruch auf Wohngeld, und das nur, wenn sie auf diesem Weg ihre Hilfebedürftigkeit beenden, also kein Geld mehr vom Jobcenter brauchen. Gerade Bedarfsgemeinschaften mit Kindern stellen sich durch Wohngeld und Kinderzuschlag oft besser, sagt René Schefler. Und: Wohngeld und Kinderzuschlag werden für ein halbes oder sogar ein ganzes Jahr bewilligt. Damit kann die Familie ihre Finanzen besser planen. Denn die Höhe der Jobcenter-Leistungen wird entsprechend der gesetzlichen Vorschriften monatlich berechnet, etwa wenn das Einkommen schwankt.\n  \n\n    Zudem wird jedes Einkommen einer Bedarfsgemeinschaft oberhalb von 100 Euro im Monat mit den Leistungen des Jobcenters verrechnet. Beim Wohngeld gibt es keine solche monatliche Verrechnung. Und anders als die Kosten der Unterkunft, die das Jobcenter zahlt, kennt das Wohngeld keine Flächen- oder Mietpreisgrenzen.\n  \n\n    Arbeitsvermittler René Schefler rät erwerbstätigen Jobcenter-Kundinnen und Kunden, zumal wenn sie Kinder haben, ihren Anspruch auf Wohngeld und Kinderzuschlag prüfen zu lassen. „Lassen Sie sich nicht von einer ersten Ablehnung entmutigen. Die Materie ist nicht einfach. Fragen Sie im Jobcenter nach!“ Schon öfter führte eine exakte Berechnung im zweiten Anlauf zur Wohngeldbewilligung.\n     \nWichtig: Ab 1. Januar 2020 fällt der Kinderzuschlag in Höhe von maximal 185 Euro monatlich bei steigendem Einkommen nicht mehr einfach weg, sondern sinkt nach und nach. Und: Auch Familien, denen mit Erwerbseinkommen, Kindergeld, Kinderzuschlag und ggf. Wohngeld höchsten noch 100 Euro fehlen, um Hilfebedürftigkeit nach dem SGB II zu vermeiden, bekommen Zugang zum Kinderzuschlag.\n  \n\n    Mehr Information: www.berlin.de/familie/de/informationen/kinderzuschlag-260\n\n\n    Information zum Wohngeld und Wohngeldrechner für eine erste Überschlagsrechnung unter ssl.stadtentwicklung.berlin.de/wohnen/wohngeld/diwoformular.shtml\n\n\n    Ansprechpartner:\n    Jobcenter Berlin Marzahn-Hellersdorf\n    Dr. Beatrix Körner,\n    Telefon 030 – 5555 486014\n    E-Mail: beatrix.koerner@jobcenter-gE.de\n\n"
}