{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.802788.php",
    "date": "2019-04-15",
    "title": "Kultur pur!",
    "text": "\n\n    Kunst und Geschichte in Reinickendorf – Neues vierteljährliches Programmheft – April-Juni 2019\n  \n\n    Kultur pur! Kunst und Geschichte in Reinickendorf heißt das neue Programmheft des Fachbereichs Kunst und Geschichte, das ab April 2019 vierteljährlich erscheint und über das abwechslungsreiche Programm des Museums Reinickendorf, der Kommunalen Galerien Reinickendorf, der Graphothek und der bezirklichen Gedenkorte informiert“, freut sich Katrin Schultze-Berndt (CDU), Bezirksstadträtin für Bauen, Bildung und Kultur.\n  \n\n    Bis Mai werden in der GalerieETAGE des Museums Reinickendorf die großformatigen Arbeiten des Malers, Freidenkers und Kulturpolitikers Dieter Ruckhaberle gezeigt; dazu finden Führungen und ein Kunst-Workshop statt.\n    Anlässlich des Alexander von Humboldt-Jahres präsentiert das Museum ab dem 14. Juni die Sonderausstellung „Es ist ein Treiben in mir – Von Tegel in die weite Welt“ und lädt begleitend zur Ausstellung Naturwanderungen entlang des Tegeler Fließes mit dem NABU auf den Spuren des Weltvermessers und Universalgenies ein.\n    Interessierte können geführte Spaziergänge durch die alten Dorfkerne von Lübars und Hermsdorf, Architekturführungen durch die Weiße Stadt und das Märkische Viertel, oder Industrieführungen erleben. Anlässlich der Jahresfeier zu 30 Jahren Friedlicher Revolution und 30 Jahren Mauerfall gibt es eine szenische Lesung der Publikation „Entenschnabel – über das Leben mit der Mauer als Gartenzaun“ und Fahrradtouren entlang der ehemaligen Berliner Mauer.\n    Zum Internationalen Museumstag am 19. Mai sind Familien ins Museum eingeladen, alte Spiele auszuprobieren und die ständige Ausstellung des Museums kennenzulernen.\n  \n\n    Neben einem ausführlichen Programmteil mit Ausstellungen, Führungen, Lesungen, Kunstkursen und Stadtspaziergängen findet sich im Heft auch Überblick über die neuen buchbaren Angebote für Kitas und Schulen, mit denen das Museum Reinickendorf als außerschulischer Bildungsort seit diesem Jahr verstärkt in Erscheinung tritt.\n  \n\n    Entdecken Sie die vielfältigen Angebote zu Kunst, Kultur und Geschichte in Reinickendorf! Das Programmheft erhalten Sie im Museum Reinickendorf, in der Humboldt-Bibliothek, im Rathaus, in den Stadtteilbibliotheken, in den Seniorenfreizeitstätten, im Projektraum resiART, in den Bürgerämtern, im Tourismuspavillon und in ausgewählten Geschäften wie z.B. in der Heinsestaße. Auch online ist das Programm erhältlich unter www.museum-reinickendorf.de.\n  \n"
}