{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.815960.php",
    "date": "2019-05-31",
    "title": "10.000 Quadratmeter zusätzliche Fläche für die Berliner Justiz",
    "text": "\n\n    Berlin erhält mit dem Kathreiner-Haus rund 10.000 Quadratmeter zusätzliche Fläche für die Justiz. Der Hauptausschuss des Abgeordnetenhauses hat am Mittwoch den Weg für das neue Gerichtsgebäude freigemacht. Das Gebäude in der Potsdamer-Straße im Bezirk Tempelhof-Schöneberg wird zunächst saniert. Nach der Sanierung zieht das Verwaltungsgericht von seinem derzeitigen Standort in der Kirchstraße an den neuen Standort nach Schöneberg. Die freiwerdenden\n  \n\n    Flächen am Justizstandort Moabit bieten dann Platz für die Staatsanwaltschaft, das Landgericht, die Amtsanwaltschaft und das Amtsgericht Tiergarten. Für die Sanierung ist ein Zeitraum von fünf Jahren veranschlagt.\n  \n\n    Hierzu erklärt Justizsenator Dr. Dirk Behrendt:\n    „Grundvoraussetzung für eine gut arbeitende Justiz ist ausreichend viel Platz. Daher freue ich mich, dass Berlin mit dem Kathreiner-Haus ein zusätzliches Gerichtsgebäude erhält. Als eines der ersten Hochhäuser Berlins ist dieses Gebäude eine architektonische Perle. Mit dem Umzug des Verwaltungsgerichts in das Kathreiner-Haus entsteht dann auch deutlich mehr Platz im Justizstandort Moabit.“\n  \n\n    Das Kathreiner-Haus hat elf Stockwerke. Es bietet nach dem Umbau Platz für bis zu 300 Mitarbeitende und 37 Spruchkammern. Das Gebäude befindet sich in unmittelbarer Nähe zum Kammergericht. Ein solch neuer Justizstandort bietet auch die Möglichkeiten für Synergieeffekte.\n  \n\n    In dem Gebäude können zudem die Anforderungen an das Sicherheitsrahmenkonzept für die Justiz von vornherein umgesetzt werden. So können beispielsweise die Sitzungssäle in den unteren Etagen des Gebäudes untergebracht werden. Die Büros der Mitarbeitenden hingegen in den oberen Etagen. Damit ist eine Trennung vom öffentlichen Bereich und dem Bereich der Mitarbeitenden möglich.\n  \n\n    Hintergrund: Berlin hat zuletzt im Jahr 2005 ein zusätzliches Gerichtsgebäude erhalten. Vor 14 Jahren zog das Oberverwaltungsgericht Berlin-Brandenburg als gesamte Einheit in die Hardenbergstraße. Zuvor war dies der Sitz des Bundesverwaltungsgerichts.\n  \n\n    Das Kathreiner-Haus gehört dem Land Berlin. Für die Sanierung des Gebäudes hat die BIM Berliner Immobilienmanagement GmbH rund 43 Millionen Euro veranschlagt. Das Gebäude ist ein weiterer Teil des Raumkonzeptes für die Berliner Justiz. Am Saatwinkler Damm wurden bereits mehr als 5.000 Quadratmeter Büroflächen für fünf Jahre angemietet. Dort zieht die Vollstreckungsabteilung der Staatsanwaltschaft mit rund 200 Personen vorübergehend ein. Nach fünf Jahren können die Staatsanwälte in die dann freien Räume nach Moabit zurückkehren, die bislang vom Verwaltungsgericht genutzt werden.\n  \n"
}