{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.780864.php",
    "date": "2019-02-04",
    "title": "Aus Anlass des Weltkrebstages am 4. Februar informiert das Gemeinsame Krebsregister über Krebs in Berlin",
    "text": "\n\n    Im Jahr 2018 erkrankten in Berlin laut Schätzungen des Gemeinsamen Krebsregisters der ostdeutschen Bundesländer und Berlins ungefähr 8800 Männer und 9300 Frauen an Krebs (ohne „weißen“ Hautkrebs). Die häufigsten Krebserkrankungen bei Männern sind Tumoren an Prostata, Lunge und Darm. Bei Frauen sind es Brustdrüse, Lunge und Darm. Zusammen haben diese Krebserkrankungen sowohl bei Männern als auch bei Frauen einen Anteil von rund 50 % an allen Krebserkrankungen.\n  \n\n    Bessere Diagnose- und Therapiemöglichkeiten führen zu immer längeren Überlebenszeiten. Inzwischen überleben in Ostdeutschland etwa 58 % der männlichen und 63 % der weiblichen Krebspatienten ihre Krebserkrankung mindestens 5 Jahre. Ende der 1980er-Jahre waren es lediglich 27 % aller Männer und 41 % aller Frauen.\n  \n\n    Der wichtigste Prognosefaktor ist das Stadium, in dem der Krebs diagnostiziert und behandelt wird. Frühzeitig erkannt, beträgt die 5-Jahres-Überlebensrate bei vielen Krebsarten beinahe 100 %.\n  \n\n    Von den häufigsten Krebserkrankungen haben Prostata- und Brustkrebs eine gute Prognose. Es überleben 91 % der Prostatakrebspatienten und 86% der Brustkrebspatientinnen mindestens 5 Jahre, da diese Tumoren heute oft in einem frühen Stadium erkannt werden. Damit hat sich die Überlebensrate bei Tumoren der weiblichen Brust seit Ende der 80er-Jahre um 31 % gesteigert und bei Prostatakrebs sogar verdoppelt.\n  \n\n    Eine schlechte Prognose hat Lungenkrebs. Da diese Tumoren oft erst in einem späten Stadium diagnostiziert werden, sind es hier nur 16 % der männlichen und 23 % der weiblichen Patienten, die 5 Jahre überleben.\n  \n\n    Ausführliche Informationen zu den häufigsten Krebserkrankungen in Berlin können dem kürzlich erschienenen Landesbericht „Krebs in Berlin 2012-2013“ entnommen werden. Detaillierte Tabellen und Grafiken zu Neuerkrankungen, Sterbefällen und Überlebensraten sowie Alters- und Stadienverteilungen werden dargestellt. Darüber hinaus enthält der Bericht Angaben zum Krebsgeschehen in den einzelnen Bezirken Berlins. Der Bericht kann auf der Internetseite des Gemeinsamen Krebsregisters www.krebsregister.berlin.de heruntergeladen werden.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an den Leiter des Gemeinsamen Krebsregisters Roland Stabenow (Tel: 030/565 81 101, E-Mail: roland.stabenow@gkr.berlin.de).\n  \n\n    Das Gemeinsame Krebsregister (GKR) der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und der Freistaaten Sachsen und Thüringen ist das bevölkerungsbezogene Krebsregister für die neuen Bundesländer und Berlin. Hauptaufgabe ist die Registrierung aller im Einzugsgebiet auftretenden Krebsneuerkrankungen und deren statistische Auswertung. Das GKR hat seinen Sitz in Berlin.\n  \n"
}