{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.777135.php",
    "date": "2019-01-22",
    "title": "Wege aus dem Milieu - Jobcenter ist sensibilisiert",
    "text": "\n\n    Die Beratung von Kundinnen und Kunden im Jobcenter gestaltet sich so vielfältig, wie die Lebenssituationen und beruflichen Werdegänge der Menschen sind. Darunter finden sich auch Kundinnen, die zeitweise ihren Lebensunterhalt als Prostituierte bestreiten. Das sind Frauen jedes Alters und unterschiedlicher Nationalität, Akademikerinnen, die mehrere Sprachen sprechen, ebenso wie Analphabetinnen.\n    Zum Jobcenter kommen sie, wenn sie den Ausstieg versuchen. Anlässe dafür gibt es viele. „Das kann eine Schwangerschaft sein“, weiß Ute Trautmann, Beauftragte für Chancengleichheit am Arbeitsmarkt im Jobcenter Berlin Marzahn-Hellersdorf (BCA), aus ihrer Arbeit. Oder eine Frau erträgt einfach die Arbeit nicht mehr. Oft ist es die Flucht vor Gewalt und Zwang.\n  \n\n    Gerade für von Gewalt betroffene Kundinnen gibt es Unterstützung in Berlin, beispielsweise die Beratungsstelle Hydra. Deren Mitarbeiterinnen machen aufsuchende Arbeit, gehen also vor Ort an die Arbeitsplätze der Frauen, und beraten in allen Lebenslagen, ob Schulden, Krankenversicherung oder aber berufliche Beratung dahingehend, sich ein zweites berufliches Standbein zu suchen. Denn phasenweise ist die „Arbeit am Körper“ emotional nicht möglich. Das zweite Standbein erleichtert es zudem, einen Lebenslauf zu gestalten. In ähnlicher Weise beraten und unterstützen bei Bedarf Beschäftigte des Gesundheitsamtes.\n  \n\n    Hydra begleitet auch zum Jobcenter. Dessen Mitarbeiterinnen und Mitarbeiter sind sensibilisiert für das Thema. Ist ihnen der berufliche Hintergrund bekannt, nutzen sie „Handlungsempfehlungen zum Umgang mit ausstiegsinteressierten Prostituierten im Jobcenter Berlin Marzahn-Hellersdorf“. Eine berufliche Neuorientierung ist für die Frauen sehr schwer: Wie einen ansprechenden Lebenslauf aufsetzen, ohne zu lügen? War die Frau gewerblich selbständig, als Begleitservice, Table Dancerin oder Modell tätig? Die Kollegen des Jobcenters gestalten die Eingaben allgemein. „Das ist auch richtig, denn die zukünftige berufliche Entwicklung – das neue Ziel – ist maßgebend“, stellt Ute Trautmann fest.\n  \n\n    Kompetenzen für das berufliche Profil zu erarbeiten, ist herausfordernd, zumal ein Ausstieg oft im psychischen Tief versucht wird. Ist Gewalt oder Zwang im Spiel und die Frau sieht ihre Sicherheit gefährdet, bekommt sie im Jobcenter Berlin Marzahn-Hellersdorf eine entsprechend spezialisierte Arbeitsvermittlerin, einen spezialisierten Arbeitsvermittler an die Seite gestellt. Die Jobcenter-Beschäftigten bieten, ohne Vorurteile, eine maßgeschneiderte Unterstützung zur beruflichen Neuorientierung und Integration wie für alle Kunden.\n  \n"
}