{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.829593.php",
    "date": "2019-07-17",
    "title": "Große Namen beim Summer Jazz im Rathaushof",
    "text": "\n\n    International renommiertes Conny Bauer Trio eröffnet Jazzfestival\n  \n\n\nZeit: 2. – 4. August 2019\n    \n\nOrt: Innenhof des Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin\n    \n\n\n    Die Köpenicker Altstadt strebt einem weiteren kulturellen Höhepunkt in diesem Sommer entgegen. Nur noch wenige Tage bis zum diesjährigen Summer Jazz – an zwei Tagen spielen drei Bands, und das alles in der einzigartigen Atmosphäre des Innenhofs im Köpenicker Rathaus.\n  \n\n    Eröffnet wird das Festival am Freitag, den 2. August vom Conny Bauer Trio in der Besetzung Conny Bauer, Matthias Bauer und Dag Magnus Narvesen mit ihren ureigenen unverwechselbaren Improvisationen. Bauer tourte in den vergangenen Jahren neben Europa auch durch die USA, Südamerika und Japan. Neben vielen anderen Auszeichnungen wurde er mit dem SWR Jazzpreis geehrt. Die Jury hob in der Begründung besonders seine „verblüffende Blastechniken“ hervor. Im Vorprogramm ist die gleichfalls mehrfach ausgezeichnete Big Swingin’ Group aus Berlin zu hören, die bereits seit 28 Jahren ihr Publikum mit sattem Big Band Sound begeistert.\n  \n\n    Nach dem Riesen Erfolg des Vorjahres wird auch dieses Jahr wieder die Modern Soul Band mit Ikonen wie Regine Dobberschütz, die in Zusammenarbeit mit Günther Fischer den Soundtrack zum DEFA-Film Solo Sunny eingespielt hat, sowie der Jonathan Blues Band und der international hoch geachteten Harmonikaspielerin Beata Kossowska am Samstag, den 3. August am Start sein.\n  \n\n    Erstmals wird dem Wunsch der Besucherinnen und Besucher nach einem Mehrtagesticket in diesem Jahr Rechnung getragen. Zum ermäßigten Preis von etwa 54 Euro inklusive Gebühren hat man an beiden Tagen Zugang zum Summer Jazz. Selbstverständlich sind auch weiterhin Karten für jede einzelne Veranstaltung im Verkauf. Sämtliche Tickets kann man über die Website des Tourismusvereins www.tkt-berlin.de sowie bei Reservix und allen bekannten Vorverkaufsstellen erwerben.\n  \n\n    Die Musikacts beginnen jeweils um 19:30 Uhr, Einlass ist jeweils eine Stunde vor Veranstaltungsbeginn.\n  \n"
}