{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.827005.php",
    "date": "2019-07-22",
    "title": "stamp alive:::EXTRA – Eröffnung der Ausstellung am 4.8.2019",
    "text": "\n\n    Das “mp43 – projektraum für das periphere” rückt das Phänomen Briefmarke seit mehreren Jahren mit dem Projekt “stamp alive” in den Mittelpunkt. 2018 hat die Initiatorin Carola Rümper Künstlerinnen und Künstler aus Namibia und Deutschland eingeladen, eine Briefmarke mit dem Motiv ihrer Wahl zu gestalten, und somit ein Sammelobjekt der besonderen Art zu entwerfen.\n  \n\n    Alle Motive wurden bei der deutschen und namibischen Post als Sonderbriefmarken produziert. Beide Editionssätze ergeben eine Miniatur-Ausstellung, die nur einmal auf der Welt existiert. In dieser Einzigartigkeit erhält sie eine Aura von Exklusivität.\n  \n\n    Die Briefmarke geriet im Zeitalter der neuen Medien zeitweise in den Hintergrund. Noch vor einigen Jahren nahm man an, dass sie vom Markt verschwindet, da immer mehr Menschen die elektronischen Möglichkeiten der Kommunikation nutzen. Heute allerdings ist klar, die Briefmarke wird als Sammelobjekt ihren Platz beibehalten. In jüngster Zeit avancierte die Briefmarke, genau wie die Schallplatte, zum Kultobjekt!\n  \n\n    Dabei steht die Briefmarke als Sinnbild für den Austausch von Informationen und der Vernetzung der Menschen. Seit Erfindung des Postwertzeichens, dient die Briefmarke jeder Nation auch zur Darstellung der eigenen Identität. Nationale Symbole und Werte sowie Staatsoberhäupter werden in allen Ländern dieser Welt durch die Briefmarke verbreitet. Für den zeitgenössischen Kunstdiskurs ist die Briefmarke daher wieder in den Focus gerückt und erhält als Kunst-Objekt eine weitere, neue Bedeutung.\n  \n\n    Das Projekt wurde bisher in der National Gallery of Art (Windhoek/Namibia) und im c/o Kunstpunkt (Berlin) gezeigt.\n  \n\nKünstlerinnen und Künstler:\n    Niina Turtola, Ismael Shivute, Fillipus Sheehama, Kirsten Wechslberger, Marita van Rooyen, Barbara Pirron, Ndeende Shivute, Actofel Ilovu, Helen Harris, Dallaz Lok Kandjengo, Karl-Heinz Jeron, Albrecht Fersch, Angela Uhsadel, Peter Möller, Lilla von Puttkamer, Christoph Zwiener, Jasmin Glaab, Gunhild Kreuzer, Carola Rümper, Claudia Michaela Kochsmeier\n  \n\n    stamp alive:::EXTRA ist die Erweiterung des Projekts stamp alive. In der Ausstellung werden Originalarbeiten der Künstlerinnen Claudia Michaela Kochsmeier (D), Niina Turtola (FI/NA, Kirsten Wechslberger(NA/D) präsentiert.\n  \n\nEröffnung: Sonntag, 4. August. 2019 von 15:00 bis 18:00 Uhr\nAusstellungsdauer: 5. August bis 15. August 2019\n    geöffnet jeden Dienstag und Donnerstag von 15:00 bis 18:00 Uhr und nach Vereinbarung\n  \n\nVeranstaltungsort:\n    mp43 – projektraum für das periphere\n    Stollbergerstr. 73 / 12627 Berlin\n    (Eingang Kastanienboulevard)\nmp43@carola-ruemper.eu\nwww.mp43.culturebase.org\n\n"
}