{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.861606.php",
    "date": "2019-11-05",
    "title": "Kein Weihnachtszirkus auf dem Parkplatz vor dem Olympiastadion - 33/19",
    "text": "\n\n    Der seit 25 Jahren auf dem Parkplatz vor dem Olympiastadion veranstaltete „Weihnachtszirkus“ kann 2019 nicht auf der angestammten Fläche stattfinden. Dies hat das Oberverwaltungsgericht Berlin-Brandenburg mit Eilbeschluss vom 4. November 2019 entschieden und damit den ablehnenden Beschluss des Verwaltungsgerichts Berlin (vgl. Pressemitteilung Nr. 27 vom 20. August 2019) bestätigt.\n  \n\n    Der Antragsteller ist Inhaber eines Zirkusunternehmens mit Wildtieren, das in der Weihnachtszeit traditionell auf einem zum Olympiapark Berlin gehörenden Parkplatz gastierte. Die Fläche steht im Eigentum des Landes Berlin und ist an eine private GmbH verpachtet. Die Nutzung der Pachtflächen ist grundsätzlich auf die Vermietung als Pkw-Parkplatz für Kraftfahrzeuge beschränkt. Im Januar 2019 änderte das Land Berlin den Pachtvertrag mit der GmbH und strich die bis zu diesem Zeitpunkt gegebene Möglichkeit, die Parkplatzfläche mit Zustimmung des Landes ausnahmsweise auch zu abweichenden Zwecken zu nutzen.\n  \n\n    Nach Auffassung des 1. Senats steht dem Antragsteller angesichts der Vertragsänderung und der damit begründeten neuen Verwaltungspraxis kein Anspruch auf Nutzung der Fläche mehr zu. Mit der Streichung der Ausnahmemöglichkeit sei die öffentliche Fläche nunmehr – von hier nicht einschlägigen Ausnahmen abgesehen – nur noch als Parkplatz zu nutzen. Dies sei ungeachtet einer offenbar tierschutzrechtlichen Motivation des Landes nicht zu beanstanden. Darin liege keine Verletzung der durch Art. 12 Abs. 1 GG geschützten Berufsausübungsfreiheit, denn dem Antragsteller werde lediglich der begehrte Standort verwehrt, nicht die Veranstaltung seines Weihnachtszirkus untersagt. Ebenso wenig sei ein Verstoß gegen den Gleichbehandlungsgrundsatz gegeben, denn der Ausschluss anderweitiger Nutzungen treffe alle Veranstalter gleichermaßen. Ob das Land verpflichtet sei, andernorts eine öffentliche Veranstaltungsfläche für den Antragsteller vorzuhalten, sei nicht Gegenstand dieses\n    Verfahrens.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 4. November 2019 – OVG 1 S 73.19 –\n  \n"
}