{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.879326.php",
    "date": "2019-12-30",
    "title": "Bildungsverwaltung kooperiert bei Begabungsförderung mit naturwissenschaftlichem Campus Helleum",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie baut im Rahmen der Begabungsförderung ein vorbildliches Projekt am naturwissenschaftlichen Campus Helleum im Bezirk Marzahn-Hellersdorf aus. Das Kinder- und Jugendforschungszentrum Helleum fördert die naturwissenschaftliche und technische Bildung von Heranwachsenden. Das geschieht insbesondere in modern gestalteten Lernwerkstätten.\n  \n\n    Zentrales Anliegen des Anfang Dezember begonnenen Projekts ist es, dass Kinderforscherzentrum Helleum und das entstehende Jugendforscherzentrum als Ort der Begabungsforschung fortzuentwickeln. Die finanzielle Unterstützung durch die Senatsverwaltung für Bildung, Jugend und Familie in Höhe von 104 000 Euro ermöglicht unter anderem die wissenschaftliche Begleitung durch Professor Dr. Hartmut Wedekind und sein Team vom Institut für die Förderung der MINTBildung in der frühen Kindheit e.V. (IFMBK). Das Institut ist an der Alice-Salomon-Hochschule Berlin angesiedelt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Begabungsförderung bedeutet, die besonderen, teils noch verborgenen Talente von Kindern und Jugendlichen zu entdecken und zu entwickeln. Das Projekt in Hellersdorf leistet einen entscheidenden Beitrag, um innovative Konzepte für begabte Schülerinnen und Schüler zu erarbeiten. Das Helleum wirkt damit auch über den Bezirk hinaus.“\n  \n\n    Schülerinnen und Schüler mit besonderen Begabungen erhalten an diesem außerunterrichtlichen Lernort die Möglichkeit, stufen- und schulformübergreifend eigene Forschungsprojekte und -ideen zu entwickeln und umzusetzen. Zudem erfahren sie aktive Unterstützung bei einer Wettbewerbsteilnahme.\n  \n\n    Die Erfahrungen und Ergebnisse des bis 2021 andauernden Projekts werden in das laufende Programm des Kinderforscherzentrums und in die Konzeptentwicklung für das Jugendforscherzentrum aufgenommen sowie für den Unterricht in Berliner Schulen angepasst und aufbereitet. Durch geeignete Fortbildungen werden Lehrerinnen und Lehrer zu Themen wie Forschung, Wissenschaft und Begabungsförderung in Schulen und an außerschulischen Lernorten informiert und sensibilisiert, um einen nachhaltigen Wissenstransfer an die Schulen zu gewährleisten. Die Fortbildungen finden auch in Kooperation mit der Fachstelle für Begabungsförderung der Senatsverwaltung für Bildung, Jugend und Familie statt.\n  \n"
}