{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.836210.php",
    "date": "2019-08-09",
    "title": "Performance-Kunst im „studio im Hochhaus“",
    "text": "\n\n    Erneut gibt es im Lichtenberger „studio im Hochhaus“ aktuelle, für den Anlass und den Ort entwickelte Performance-Kunst von internationalen und Berliner Künstlerinnen und Küstlern zu erleben. Die Reihe mit dem Titel „Performance im Hochhaus 2“ beinhaltet diesmal Performances von Marita Bullmann aus Essen, Jörn Burmester Wium aus Kopenhagen/Berlin, Adriana Disman aus London, Montreal, Anja Ibsch aus Berlin, Hori Izhaki aus Tel Aviv, Berlin, Thomas Reul aus Köln, Lutz Streun aus Berlin und Ilka Theurich aus Hannover. Sie finden statt am Donnerstag, 22. August ab 19 Uhr, am Freitag 23. August ab 18 Uhr und am Samstag 24. August ab 16 Uhr im „studio im Hochhaus“ in der Zingster Straße 25 in 13051 Berlin.\n  \n\n    Die zweite Ausgabe des Performance-Kunst-Festivals setzt Live-Aktionen in Beziehung zu bildnerischen Arbeiten. An drei Tagen im August werden in den Räumen der kommunalen Galerie in Hohenschönhausen Einzel- und Duo-Performances zu sehen sein. Dokumentationen, Versuche und Überreste der Aktionen bleiben an den Orten der Performances zurück. Sie dienen im Verlauf als Ausgangspunkt für neue Performances und sind zugleich im Austausch mit einer Auswahl bildnerischer Arbeiten der beteiligten Kreativen als sich permanent weiter entwickelnde Gesamtinstallation zu erleben. Durch die Gegenüberstellung von Performances und ihren materiellen Spuren sowie anderen, permanenten künstlerischen Arbeiten, geraten Aspekte der Archivierung, der Paradoxie von Dokumentation und Fragen zur Materialität von Performance-Kunst in den Fokus.\n  \n\n    Der Eintritt ist frei.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    studio im Hochhaus\n    Zingster Straße 25, 13051 Berlin.\n    Martina Zimmermann\n    Telefon: (030) 9293-821 | E-Mail | www.studio-im-hochhaus.de\n\n"
}