{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.818995.php",
    "date": "2019-06-17",
    "title": "6. Kunstmarkt der Generationen im Schlosspark Lichterfelde am 22.06.2019",
    "text": "\n\n    Am 22. Juni 2019, in der Zeit von 12.00 bis 18.00 Uhr, findet unter der Schirmherrschaft der Bezirksbürgermeisterin Cerstin Richter-Kotowski der 6. Kunstmarkt der Generationen im Schlosspark Lichterfelde am Hindenburgdamm 28, 12203 Berlin, statt. Außerdem werden am gleichen Tag 20 Jahre Nachbarschaftsarbeit und die Kita Schlosskobolde im Gutshaus Lichterfelde gefeiert.\n    Gemeinsam mit Interessierten wird an diesem Tag voller Begegnung, Austausch, Kunst und Kreativität gefeiert. Mit Kunst als Medium, dass Generationen verbindet, wird sozusagen ein riesigen Blumenstrauß verschiedenster Kunstformen an 80 Marktständen angeboten. Ein Kuchenbuffet, Grillwürstchen, Kaffee und Getränke sorgen für das leibliche Wohl. Ein Bühnenprogramm mit kleinen Darbietungen, Musik und schöne Begegnungen laden zum Verweilen ein. Von 13.00 – 16.00 Uhr bieten wir viele Angebote, wie Kinderschminken, Barfuß-Parcours etc. für die jüngsten BesucherInnen an. Ein bunter, kreativer Tag für die ganze Familie.\n  \n\n    Der Erlös aus dem 6. Kunstmarkt der Generationen geht in diesem Jahr an die Kita Schlosskobolde, die ebenfalls 20. Jahre alt wird.\n  \n\nWeitere Informationen: Manuela Kolinski, Telefon (030) 84 41 10 40\n\n\nHintergrundinfos:\n    Im Juni 1999 übernimmt das Stadtteilzentrum Steglitz e.V. (damalig Nachbarschaftsverein Lankwitz) die Verantwortung für den Weiterbetrieb der Kindertagesstätte im Gutshaus Lichterfelde am Hindenburgdamm und entwickelt den Standort weiter zu einem lebendigen Nachbarschaftszentrum, das weit über den Kiez hinaus Besucherinnen und Besucher und Kitakinder und ihre Eltern anzieht. Auch die Geschäftsstelle des Vereins wird vom Halbauer Weg ins Gutshaus Lichterfelde verlegt. Durch die Aufnahme in den „Fördervertrag Stadtteilzentren“ erweitert sich das Aufgabenspektrum des Vereins erheblich. Fortan wurde und wird hier Nachbarschaftsarbeit gefördert und gelebt. Menschen wurden und werden nach eigenen Bedürfnissen unterstützt und zusammen gebracht, zum Beispiel beim Kunstmarkt der Generationen, der 2014 das erste Mal stattfand.\n  \n"
}