{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.818831.php",
    "date": "2019-06-11",
    "title": "Die Fairtrade-Town Berlin Mitte macht sich auf den Weg zu öko-fairer Beschaffung",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Koordinationsstelle für kommunale Entwicklungspolitik hat am 27. Mai 2019 im Rathaus Tiergarten für die Beschaffungsverantwortlichen des Bezirksamtes Mitte einen Strategieworkshop zu fairer Beschaffung von Bekleidung und Textilien durchgeführt. Ziel des Workshops war es, die Verwaltungsmitarbeitenden über Modelle des öko-fairen öffentlichen Einkaufs vor Ort zu informieren sowie konkrete nächste Schritte zur aktiven Umsetzung zu erarbeiten. Mit Beispielen von Pilotvorhaben aus anderen Kommunen wurde außerdem gezeigt, dass eine öko-faire Beschaffung bereits möglich ist.\n  \n\n    Der Workshop wurde von dem gemeinnützigen Verein FEMNET e.V. durchgeführt, der sich für die Rechte von Frauen in der globalen Bekleidungsindustrie einsetzt und Kommunen bei der Integration von ökologischen und sozialen Standards in der Beschaffung von Bekleidung und Textilien berät.\n  \n\n    Bezirk Mitte plant Pilotprojekt zur nachhaltigen Beschaffung\n  \n\n    Berlin Mitte ist seit 2014 Fairtrade-Town und damit eine von über 600 Kommunen in Deutschland, die gezielt den fairen Handel vor Ort stärken. „Die öffentliche Hand verfügt über enorme Marktmacht, weshalb eine Umstellung auf öko-soziale Beschaffung ein großes Veränderungspotential hat“ erklärt Daniela Richter, Koordinatorin für kommunale Entwicklungspolitik, und ergänzt: „In den nächsten zwei Jahren möchten wir ein Pilotprojekt im Bereich der nachhaltigen Beschaffung im Bezirk umsetzen und erhoffen uns von dem Workshop wertvolle Impulse für die Erreichung dieses Ziels“.\n  \n\n    Der Workshop fand im Rahmen der Deutschen Aktionstage Nachhaltigkeit statt\n    #tatenfuermorgen\n    #wirmachenMitteglobalgerecht\n  \n\nMedienkontakt:\n    Koordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}