{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789448.php",
    "date": "2019-03-04",
    "title": "Bürgerveranstaltung zum Ausbau der Hildburghauser Straße am 13.03.2019 - Anmeldung bis 08.03.2019 erforderlich",
    "text": "\n\n    Seit längerer Zeit finden in der Hildburghauser Straße Baumaßnahmen statt:\n    Die beiden Bauabschnitte Blanckertzweg von Osdorfer Straße bis Hildburghauser Straße und Hildburghauser Straße von Blanckertzweg bis Steinheilpfad sind mittlerweile fertiggestellt.\n    In dem Bauabschnitt Hildburghauser Straße von Steinheilpfad bis Oberhofer Weg müssen noch die Fahrbahnflächen und der südliche Gehweg fertiggestellt werden. Seit Ende vergangenen Jahres herrscht jedoch Stillstand auf dieser Baustelle. Grund dafür sind Probleme mit der ausführenden Straßenbaufirma.\n    Ebenso ist noch nicht entschieden, auf welche Weise der weitere Ausbau fortgesetzt werden kann. Abhängig ist die Fertigstellung u.a. auch von den umfangreichen Arbeiten der Berliner Wasserbetriebe.\n  \n\nÜber diese Themen möchte Bezirksbürgermeisterin Cerstin Richter-Kotowski gerne mit den Anwohnerinnen und Anwohnern der Region am Mittwoch, dem 13. März 2019 in der Clubgastronomie des BTTC Grün-Weiss e.V., Scheelestraße 45 C, 12209 Berlin diskutieren.\n    Herr Müller-Ettler, der Leiter des Straßen- und Grünflächenamts wird als Ansprechpartner für Details ebenfalls anwesend sein.\n  \n\nWann: Mittwoch, 13. März 2019, 19:00 bis 20:30 Uhr\nWo: BTTC Grün-Weiss e.V., Scheelestraße 45 C, 12209 Berlin\n    Die Clubgastronomie des BTTC Grün-Weiss e.V. wird an diesem Abend ein gastronomisches Angebot mit Speisen und Getränken bereithalten.\n  \n\nBitte beachten Sie, dass wegen der begrenzten Kapazität eine Anmeldung bis zum 8. März 2019 per E-Mail erforderlich ist.\n  \n\n    Für eventuelle Rückfragen steht Ihnen Herr Mann von der bezirklichen Wirtschaftsförderung unter der Telefonnummer (030) 90299-5470 jederzeit gerne zur Verfügung.\n  \n"
}