{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.806591.php",
    "date": "2019-04-30",
    "title": "Walk of Art vom 4. - 31. Mai 2019",
    "text": "\n\n\nEröffnung: Samstag, den 4. Mai 2019 um 10 Uhr\n    \n\nOrt: Joseph-Schmidt Musikschule, Freiheit 15, 12555 Berlin\n    \n\n\n„Den ganzen Mai freie Kunst genießen! Diese Kunstmeile soll nicht nur die Altstadt beleben und schmücken, sondern auch Symbiosen schaffen“, so Initiatorin Janina Witthuhn die dieses Projekt bereits zum dritten Mal gestaltet. Auch in diesem Jahr bietet die Gruppe „555° art“ wieder ein breites Angebot an Kunst und Unterhaltung.\n  \n\n    Eröffnet wird das Projekt am 4. Mai durch die beliebte Schauspielerin Angelika Mann, die in diesem Jahr die Schirmherrschaft übernimmt. Begleitet wird der Auftakt musikalisch durch die Gruppe „Samba Kids“ und den Künstlern Andrey Lakisov & Ulugbek Palvanov.\n  \n\n    Vor den Toren Berlins findet man hier eine abwechslungsreiche Möglichkeit, Kunst und Kultur auf hohem Niveau im grünsten Bezirk der Hauptstadt zu genießen. 14 Künstlerinnen und Künstler stellen ihre Arbeiten in den Schaufenstern und Ladenräumen von Geschäften und Kulturinstitutionen der Köpenicker Altstadt aus. Schauspielerikone Benno Radke führt als historischer Bürgermeister Besucherinnen und Besucher regelmäßig an die jeweiligen Ausstellungsorte. Von der Zeichnung über Fotografie bis hin zur Abstraktion findet jeder Kunstliebhaber sein Sujet. Freitags und samstags treffen sich Interessierte an der Tourismusinformation am Köpenicker Schlossplatz zu den geführten Rundgängen. Die Teilnahme ist kostenlos (Spenden optional) und ohne Anmeldung möglich.\n  \n\n    Die Kunstmeile schließt am 31. Mai um 18 Uhr im Köpenicker Rathaus mit einer musikalischen Lesung im Stil der 20-iger Jahre ab. Ein weiteres Highlight der Finnisage ist die Tombola, bei der man mit etwas Glück eines der Kunstwerke aus dem 555°art Kollektiv gewinnen kann.\n  \n\nGrußwort: Bezirksbürgermeister Oliver Igel und Schirmherrin Angelika Mann\n  \n\nMusik: Andrey Lakisov & Ulugbek Palvanov und Samba Kids\n  \n\nart supporter: Antiquariat Wagner, Bezirksbürgermeister Oliver Igel, Bezirksamt Treptow-Köpenick von Berlin/Amt für Weiterbildung und Kultur, Break Lounge Bar, BVV Treptow-Köpenick, Friseur & Kosmetik-Salon Birgit Saß, Gestaltungskombinat GbR, Jammin GmbH Photostudio & Gallery, Joseph-Schmidt-Musikschule Treptow-Köpenick, Juwelier Dona, Mittelpunktbibliothek Köpenick, Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\nMehr Infos unter: www.555-art.de\n\n"
}