{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.858841.php",
    "date": "2019-10-28",
    "title": "3 TAGE KUNST Messe für Gegenwartskunst",
    "text": "\n\nVom Freitag, dem 1. November bis Sonntag, dem 3. November 2019 findet eine dreitätige Messe für Gegenwartskunst in der Kommunalen Galerie Berlin, Hohenzollerndamm 176 in 10713 Berlin, statt. Eintritt frei\n\n\n    Die Messe „3 Tage Kunst“ wird am Freitag, dem 1. November 2019, um 17 Uhr von Bezirksstadträtin Heike Schmitt-Schmelz und von der Leiterin der Kommunalen Galerie Elke von der Lieth feierlich eröffnet.\n  Messetage\n\nFreitag, 1. November 2019. 17-21 Uhr\n    \nSamstag, 2. November 2019, 12-18 Uhr\n    \nSonntag, 3. November 2019, 12-18 Uhr\n    \n\n\n    Die Messe „3 Tage Kunst“ ist seit 2013 eine temporäre Plattform für professionelle Künstlerinnen und Künstler, die im Bezirk Charlottenburg-Wilmersdorf leben und arbeiten.\n    In diesem Jahr wurden von einer unabhängigen Fachjury 29 Künstler*innen ausgewählt, um ihre aktuellen Werke zu präsentieren. Das Messeformat bietet den Teilnehmenden die\n    Möglichkeit, sich in den Räumen der Kommunalen Galerie Berlin optimal zu präsentieren. Die kunstinteressierte Öffentlichkeit hat Gelegenheit, aktuelle Werke unterschiedlicher Genres zu entdecken und zu erwerben: Fotografie, Druckgrafik, Malerei, Objekte.\n    Eine Neuerung der 3 Tage Kunst 2019 ist das Format < 100. Fast alle Künstler*innen werden kleinere Werke oder Editionen mit höheren Auflagen für einen Preis unter 100 Euro speziell ausgewiesen im Angebot haben.\n    Die Messe hat ein klares Ziel: Der Fachbereich Kultur will die Künstlerinnen und Künstler im Bezirk fördern; daher ist die Teilnahme kostenfrei und bei Verkäufen erhalten die\n    Künstler*innen den Reinerlös. Die Messe 3 Tage Kunst ist eine Gelegenheit im direkten Kontakt mit den Künstler*innen die vielfältigen Ausdrucksformen der bildenden Kunst im Bezirk zu erkunden. Zur Messe erscheint ein Informations-Booklet mit allen Daten zu den teilnehmenden Künstler*innen.\n  \n\nPressekontakt:\n    Für weitere Informationen oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit\n    T 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl)\nmesse@kommunalegalerie-berlin.de , info@kommunalegalerie-berlin.de , https://www.kommunalegalerie-berlin.de/) .\n  \n\n    Im Auftrag\n    Duong\n  \n"
}