{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.774424.php",
    "date": "2019-01-14",
    "title": "Malerei von Karin Harboe im Kulturhaus",
    "text": "\n\n    Zum Jahresauftakt zeigt das Kulturhaus Karlshorst aktuelle Malerei von Karin Harboe zum Thema Grundlagen des menschlichen Daseins: Bedürfnisse und Befindlichkeiten. Die neue Ausstellung mit dem Titel „Verbrechen und Vorurteil“ wird am Freitag, 18. Januar, um 20 Uhr in der Galerie eröffnet. Es spricht Monsieur Christophe Piper, es musizieren Andrej Hermlin und Sohn.\n  \n\n    Karin Harboes Arbeiten sind bis zum 7. April 2019 im Kulturhaus Karlshorst an der Treskowallee 112 zu sehen.\n  \n\n    Zu den vielseitigen Januar-Veranstaltungen des Kunst- und Kulturtreffs im Süden Lichtenbergs gehören Lesungen, Musik, Gespräche und Filme. So wird am Freitag, 25. Januar, um 20 Uhr der Gewinner des Deutschen Filmpreises 2018 „Drei Tage in Quiberon“ von der Filmwissenschaftlerin Irina Vogt präsentiert. Eintritt 6, ermäßigt 3 Euro. Am Samstag, 26. Januar, um 20 Uhr laden der Jazz Treff Karlshorst und das Kulturhaus zum Konzert „Blue Winter Night“ der neu formierten Jazzrocklegende Panta Rhei um Henning Protzmann ein. Eintritt 15, ermäßigt 3 Euro für Inhaberinnen und Inhaber des Berlinpasses. Und am Mittwoch, 30. Januar, um 19 Uhr, gibt der Leiter der kommunalen Lichtenberger Schostakowitsch-Musikschule, Olaf Hengst, in der Reihe „Karlshorster im Gespräch“ Einblicke in seinen beruflichen Weg vom Musiklehrer zum Chef einer wichtigen Einrichtung. Der Eintritt ist frei.\n  \n\n    Das komplette Programm des Kulturhauses findet man im Programmflyer, der öffentlich ausliegt und im Internet unter: www.kulturhauskarlshorst.de\n\n\n    Kulturhaus Karlshorst | Treskowallee 112 | 10318 Berlin | Telefon 030 475 94 06 10 | Mo-Fr 11-19 Uhr, So 14-18 Uhr\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon: (030) 47594-0613 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}