{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.851590.php",
    "date": "2019-10-02",
    "title": "Dollase: Kinder brauchen Zeit, um Vertrauen in neuer Umgebung aufzubauen",
    "text": "\n\n    Kindern den Übergang von der Familie in eine Gruppe der Kindertagespflege oder zu Pflegeeltern so einfach wie möglich zu machen, ist das Ziel des Jugendamtes und der Arbeitsgruppe Kindertagespflege und Pflegekinderwesen, die jetzt unter der Schirmherrschaft von Bezirksstadtrat Tobias Dollase (parteilos, für CDU) zum ersten Mal getagt haben. „Kinder brauchen Zeit und Zuwendung, um in einer neuen Umgebung Vertrauen aufzubauen“, sagte Dollase in seiner Begrüßung der rund 100 Teilnehmerinnen und Teilnehmern im Hermann-Ehlers-Haus. „Der Austausch mit Verantwortlichen und Pflegeeltern ist eine hervorragende Möglichkeit, um Netzwerke zu bilden, die wiederum den Kindern zugute kommen.“ Gegenwärtig betreuen im Bezirk Reinickendorf rund 120 Kindertagespflegepersonen etwa 430 Kinder.\n  \n\n    Dollase lobte die enge Zusammenarbeit mit den Trägern Horizonte e.V. und AWO pro:mensch vom Verbund der Pflegekinder. Jedes Jahr nimmt das Jugendamt Mädchen und Jungen in Obhut, die aus unterschiedlichen Gründen nicht bei ihren leiblichen Eltern aufwachsen können. „Für ihre Entwicklung ist es besser, wenn die Kinder statt in einer Kriseneinrichtung in einer Familie aufwachsen können, wo sie Geborgenheit, Förderung, Verständnis und liebevolle Zuwendung bekommen“, so Dollase. Jährlich werden bis zu 45 Kinder in befristete oder unbefristete Pflegeverhältnisse in Pflegefamilien vermittelt. In Reinickendorf geben zurzeit 190 Pflegefamilien aufgenommenen Kindern ein neues Zuhause. „Wir brauchen aber noch mehr Pflegefamilien, die bereit sind, Kindern ein liebevolles Zuhause zu geben“, so Dollase.\n  \n\n    Jugendamtsdirektor Thomas Wackermann begrüßte in der Expertenrunde unter anderem Prof. Dr. phil. Jörg Maywald, der die Beteiligung und Förderung von Pflegekindern in den Mittelpunkt seines Vortrags rückte. Prof. Dr. Peter Zimmermann und Prof. Dr. Frauke Hildebrandt widmeten sich in ihren Beiträgen der Bindung zwischen Bezugsperson und Kind. Abgerundet wurde der Tag durch den Fachvortag von Roxan Krummel “Best Pracitice Beispiel Care leaver – im Pflegekinderwesen”.\n  \n"
}