{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.854729.php",
    "date": "2019-10-15",
    "title": "Studienbetrieb aufgenommen: Berliner Institut für Islamische Theologie startet mit 55 Studierenden",
    "text": "\n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Humboldt-Universität zu Berlin teilen gemeinsam mit:\n  \n\n    Das bundesweit sechste Institut für Islamische Theologie hat seine Arbeit an der Humboldt-Universität zu Berlin (HU) zum Wintersemester 2019/20 erfolgreich aufgenommen. Die Lehrveranstaltungen starteten am Dienstag, den 15. Oktober 2019, etwa mit einer Vorlesung und begleitenden Seminaren zu „Koran und Hadith“. Am Mittwoch, den 16. Oktober beginnt die Einführungsvorlesung zur Islamischen Theologie, ebenfalls begleitet von mehreren Grundkursen zum Thema.\n  \n\n    Insgesamt 55 Studierende beginnen damit ein Theologiestudium, das sowohl sunnitische als auch schiitische Lehren vergleichend würdigt. Das große Interesse an den Bachelor-Studiengängen des Berliner Instituts für Islamische Theologie (BIT) hatte sich bereits durch rund 350 eingereichte Bewerbungen abgezeichnet. Die Senatskanzlei – Wissenschaft und Forschung und die Humboldt-Universität zu Berlin danken allen Beteiligten, die die Etablierung des Instituts engagiert begleitet und zu seinem erfolgreichen Start beigetragen haben.\n  \n\n    Ziel des Instituts ist die Ausbildung junger Theologinnen und Theologen, die sich auf der Grundlage rationaler Durchdringung islamischer Glaubensinhalte für den Schuldienst sowie für Tätigkeiten in Moscheegemeinden, Zivilgesellschaft und Wohlfahrtspflege qualifizieren. Eine Ausbildung von Imamen findet am Institut nicht statt. Für Studierende wird das Bekenntnis des Islam nicht vorgeschrieben. Seine wissenschaftlichen Ziele verfolgt das BIT in enger Kooperation mit christlichen Theologien sowie mit weiteren religionsbezogenen Studien an der HU und in der Berliner Wissenschaftslandschaft im Ganzen.\n  \n\n    Die ausgewählten Professorinnen und Professoren sind Expertinnen und Experten auf Gebieten der islamischen Theologie. Sie wurden nach rein wissenschaftlichen Kriterien gemäß dem Berliner Hochschulgesetz durch die Berufungskommissionen der Universität ausgewählt. Fünf von sechs Besetzungen sind vom Beirat des Instituts bereits bestätigt worden und befinden sich in Berufungsverhandlungen. Eine weitere wurde dem Beirat nach Prüfung durch die Senatskanzlei – Wissenschaft und Forschung kürzlich vorgelegt. Mehr Informationen zu den Professuren finden sich hier. Der Lehrbetrieb wird wo nötig durch Gastprofessuren und Dozentinnen/Dozenten sichergestellt, solange die Berufungsprozesse nicht abgeschlossen sind.\n  \n\nWeitere Informationen:\nhttps://www.islamische-theologie.hu-berlin.de\n\n\nPressekontakte:\n    Hans-Christoph Keller\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-2677\n    Mail: hans-christoph.keller@hu-berlin.de\n  \n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n  \n"
}