{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.818695.php",
    "date": "2019-06-11",
    "title": "Das Dach muss vor dem Winter drauf - die Online-Omi baut ein Haus! Carmen-Maja Antoni liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, dem 18. Juni 2019, um 20.00 Uhr ist Carmen-Maja Antoni als Online-Omi Renate Bergmann mit dem neuesten Hörbuch rund um die Lieblingsoma tausender Deutscher in der Philipp-Schaeffer-Bibliothek zu Gast.\n    Unverhofft gerät die alte Dame an ein schmuckes Grundstück und beschließt, es ihrem Neffen Stefan zu überlassen. Der hat ihr jahrelang Nachhilfe in »moderne Technik und Onlein« gegeben. Und schließlich heißt es ja immer, ein Mann solle in seinem Leben ein Haus bauen, einen Sohn zeugen und einen Baum pflanzen! Gut, beim Hausbau helfen alle mit. Aber auch eine Renate Bergmann ist sich nicht zu fein für Spaten und Mörtel, denn wie heißt es doch so schön: Ein Stein, ein Kalk, ein Gläschen Korn!\n    Am Ende steht Stefan mit 14 Apfelbaum-Setzlingen da…\n    Das Hörbuch ist bei Der Audio Verlag erschienen.\n  \n\n    Renate Bergmann, 82 Jahre alt, wohnhaft in Berlin, Trümmerfrau, Reichsbahnerin, Haushaltsprofi und vierfach verwitwet: Die rüstige Rentnerin steht mit beiden Beinen fest im Leben, hat zu allem eine Meinung und hält damit nicht hinterm Berg. Als ihr Neffe ihr ein Smartphone schenkt, wagt sie sich in die Welt des »Onlein« und Internet. Hiervon und von ihren Erlebnissen mit ihrer »weganen« Tochter Kirsten, ihren engsten Freundinnen und der Frau Doktor erzählt sie amüsant, kurzweilig und immer mit der gewissen Portion Berliner Schnauze.\n  \n\n    Der Autor dahinter ist Torsten Rohde, Jg. 1974, der seiner weiblichen Verwandtschaft „aufs Maul schaut“ und davon ausgehend die äußerst erfolgreiche Figur der Bergmann-Omi entwickelt hat. Sein Twitter Account @RenateBergmann entwickelte sich zum Internetphänomen und die darauf folgenden Buch- und Hörbuchveröffentlichungen wurden zum sensationellen Erfolg. Das zuletzt ebenfalls bei DAV erschienene Hörbuch\n    Besser als Bus fahren. Die Online-Omi legt ab, gelesen von Carmen-Maja Antoni, wurde mit dem Publikumspreis des deutschen Buchhandels, dem HörKules 2018, ausgezeichnet.\n  \n\nCarmen-Maja Antoni, 1945 in Berlin geboren, kam früh mit dem Fernsehen in Berührung und trat als Kind im TV-Kabarett “Die blauen Blitze” auf. Noch vor dem Abitur nahm sie als jüngste Studentin ihre Schauspielausbildung in Berlin-Schönweide auf und ging dann ans Hans-Otto-Theater Potsdam. 1970 wechselte sie an die Berliner Volksbühne und 1975 zum Berliner Ensemble, dem sie bis 2013 als festes Ensemblemitglied angehörte und bis heute immer wieder Gastrollen übernimmt. Antoni spielte in klassischen und Märchen-Stücken und immer wieder in Dramen von Bertolt Brecht. In rund 40 Kino- und Fernsehfilmen der DEFA war sie zu sehen und spielte nach der Wiedervereinigung in circa 50 Kino- und TV-Filmen, so z.B. in Wolfgang Beckers “Das Leben ist eine Baustelle”, Andreas Dresens “Nachtgestalten”, Jörg Schüttaufs “Berlin is in Germany”, “Knallharte Jungs”, “Der Vorleser” oder Michael Hanekes\n    “Das weiße Band”. Im TV ist sie u.a. seit 1994 an der Seite von Iris Berben in der Krimiserie „Rosa Roth“ und in mehreren Filmen als Schwester des Dorfpolizisten Horst Krause zu sehen. Antoni wurde mit zahlreichen Theaterpreisen, so der Helene-Weigel-Medaille, mehrfach dem Kritikerpreis der Berliner Zeitung und 2008 mit dem Ehrenpreis des Deutschen Kritikerpreises ausgezeichnet. Für den TV-Film “Der Laden” erhielt sie den Adolf-Grimme-Preis und war für den Deutschen Fernsehpreis nominiert. Carmen-Maja Antoni lebt in Berlin-Prenzlauer Berg und hat zwei Kinder.\n    Eintritt frei.\n  \n\n    Die Veranstaltung findet im Rahmen der diesjährigen Hörbuch-Präsentation HörGut Berlin-Mitte 2019 vom 06.05.-28.06.2019 statt: Unter dem Motto „Gestern auf der Messe – heute in Berlin“ können sich die Besucher der Ausstellung einen umfassenden Überblick über die neusten Produktionen zahlreicher Verlage verschaffen\n    Neben allen Gewinnern des Deutschen Hörbuchpreises 2019 sind Hörspiele und Lesungen, darunter viele aktuelle Bestseller, sowie Sachhörbücher zu den unterschiedlichsten Themen und für verschiedene Altersgruppen im Angebot.\n  \n\nPhilipp-Schaeffer-Bibliothek\n      Brunnenstr. 181, 10119 Berlin\n      Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n      U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}