{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.811306.php",
    "date": "2019-05-16",
    "title": "\"Das schönste Autohaus Deutschlands\"",
    "text": "\n\n    Ein Besuch bei KADEA in Tempelhof\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung haben das Unternehmen KADEA Berlin in Tempelhof besucht. Seit 1918 ist KADEA oder auch Kaufhaus des Autos in der Bessemerstraße in Tempelhof. In dem großen, Licht durchfluteten Autohaus mit zwei Etagen werden Autos der Marke Opel präsentiert. Besucher_innen können auch im ersten Stock historische Fahrzeuge betrachten. Generell herrscht eine historische Atmosphäre im Autohaus. Nach dem Großbrand in 2004 wurde das Gebäude wieder denkmalgerecht aufgebaut. Der Ausstellungsraum und die Reparaturhalle sind durch eine Glaswand getrennt. Um die Transparenz zu bewahren, haben alle Kund_innen die Möglichkeit, einen Blick in die Werkstatt zu werfen.\n  \n\n    “Als Wirtschaftsstadträtin lege ich sehr viel Wert auf den persönlichen Kontakt mit den bezirklichen Unternehmerinnen und Unternehmern. KADEA hat letztes Jahr sein 100-Jähriges in Tempelhof gefeiert. Ich werte dies als ein Kompliment an den Standort und wünsche KADEA weitere 100 erfolgreiche Jahre”, so Bezirksbürgermeisterin Angelika Schöttler.\n  \n\n    Die Umwelt wird bei KADEA großgeschrieben. Seit 2011 gibt es das erste Elektroauto ihrer Marke “Ampera”. Ein Elektro-SUV und eine elektrische Version des Opel-Corsa sollen in den kommenden Jahren folgen. Es soll also viel in Richtung Elektromobilität passieren. Auch werden Umrüstungen auf Erd- und Autogas durchgeführt. Trotz der vielen Veränderungen und Modernisierung ihres Angebotes bleibt KADEA dem denkmalgeschützen Gebäude und seinen Traditionen treu. Historische Bilder im Eingang verleihen dem Autohaus einen charmanten Charakter. Auch die vielen Fenster tragen zu einem offenen und schönen Anblick bei. Nicht umsonst wurde das Autohaus vor einigen Jahren als eines der schönsten Autohäuser Deutschlands prämiert.\n  \n\n    Kontakt\n  \n\n    Wirtschaftsförderung\n    Tel. (030) – 90277 – 3644\n  E-Mail an Frau Frau Dikme\n"
}