{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.865408.php",
    "date": "2019-11-14",
    "title": "Ein großer Tenor – 77. Todestag Joseph Schmidt",
    "text": "\n\n    Zum 77. Todestag von Joseph Schmidt erinnern wir uns an einen herausragenden Sänger mit einer außerordentlichen Stimme. Wir erinnern uns an das Lied, dass jede und jeder von uns kennt: „Ein Lied geht um die Welt“. Dieses Lied, von Joseph Schmidt interpretiert, machte ihn auf einen Schlag berühmt und einem breiten Publikum bekannt.\n  \n\n    Auf Grund seiner Körpergröße von nur 1,54 m blieben Schmidt die Opernbühnen weitgehend versperrt, seine ausgeprägte Musikalität und sein ungewöhnliches Timbre ließen ihn dennoch den Weg in den Kreis der größten Sänger des 20. Jahrhunderts finden.\n  \n\n    1929 debütierte Joseph Schmidt beim Berliner Rundfunk im VOX-Haus in der Potsdamer Straße 4. Von hier ging Schmidts Stimme regelmäßig über den Äther und erreichte die Wohnstuben der Menschen, die keine Opernhäuser besuchen konnten. Das neue Medium Rundfunk hatte mit Joseph Schmidt seinen ersten großen Star. Als ihm 1933 eine Filmrolle mit dem Arbeitstitel „Sänger des Volkes“ auf den Leib geschrieben wurde, war auch sein Siegeszug als Filmtenor nicht mehr aufzuhalten. Die Innenaufnahmen zu diesem Film entstanden bei der TOBIS in den JoFa-Ateliers in Berlin-Johannisthal – ganz in der Nähe der heutigen Joseph-Schmidt-Musikschule.\n  \n\n    Schmidts berühmtester Film wurde am 9. Mai 1933 unter dem Titel „Ein Lied geht um die Welt“ im Berliner ZOO-Palast uraufgeführt. Noch in derselben Nacht floh der Jude Joseph Schmidt nach Wien. Dort setzte er seine Karriere fort, drehte weitere Filme und bestritt Konzerttourneen durch Europa und die Welt.\n  \n\n    1938 setzte er seine Flucht fort in die Beneluxstaaten und nach Südfrankreich. Im Oktober 1942 gelang ihm der illegale Übertritt in die Schweiz. Dort brach er auf der Straße zusammen und wurde in das Internierungslager Girenbad „verbracht“. Sein Gesundheitszustand verschlechterte sich, er wurde in das Kantonsspital Zürich eingewiesen, aber am 14.11.1942 als „lagerfähig“ zwangsentlassen. Kurz darauf, am 16.11.1942, starb Schmidt im Alter von 38 Jahren nach zwei Herzattacken in Girenbad. Einen Tag nach seinem Tod lag seine Arbeitserlaubnis vor und er wäre er frei gewesen. Joseph Schmidt wurde auf dem Israelitischen Friedhof Unterer Friesenberg in Zürich beigesetzt.\n  \n\n    Im Jahre 2004 wurde die Musikschule im Berliner Bezirk Treptow-Köpenick nach Joseph Schmidt benannt. Ständige Ausstellungen an beiden Standorten der Musikschule – in der Hans-Schmidt-Str. 6/ 8 in Adlershof und in der Freiheit 15 in der Altstadt Köpenick – erinnern an sein Leben und seine Kunst.\n  \n\n    Ein aktuelles Buch des Schriftstellers Lukas Hartmann mit dem Titel „Ein Leid geht um die Welt“ reflektiert und arbeitet die Geschichte des großen Tenors in beeindruckender Weise erneut auf.\n  \n"
}