{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848839.php",
    "date": "2019-10-08",
    "title": "\"Ins Offene\" Inspirationen aus „1989“ Lesung und Gespräch mit Annett Gröschner und Katja Oskamp",
    "text": "\n\n    Am Mittwoch, dem 9. Oktober 2019, 18:00 Uhr, laden weltgewandt. Institut für interkulturelle politische Bildung e.V. lädt in Kooperation mit der Stadtteilbibliothek Heinrich von Kleist zu einem literarisch animierten Austausch über „1989“ ein. Die Schriftstellerinnen Annett Gröschner und Katja Oskamp lesen aus Texten, die sie mit der bewegten Zeit des Herbstes 1989 verbinden und kommen ins Gespräch mit dem Publikum. Moderiert wird der Abend von Sophia Bickhardt, Projektleiterin von weltgewandt e.V.\n  \n\n    Zur DDR und der „Wende“ besteht Gesprächsbedarf. Dazu bietet der 9. Oktober einen Anlass. 1989 gingen an diesem Tag mehr als 70.000 Menschen in Leipzig auf die Straße. Wider Erwarten wurde nicht auf sie geschossen. Danach war alles anders. Die Gesellschaft der DDR öffnete sich. Die Leute entdeckten ihr Land. Vieles wurde auf einmal möglich. Später, im Zuge der Vereinigung, fingen die meisten noch einmal neu an – oder wurden arbeitslos. Ernüchterung machte sich breit. Dies überlagert bis heute die Erinnerung an den Aufbruch 1989. Doch Inspirationen und Ermutigungen bietet „1989“ auch in der Gegenwart. Welche?\n  \n\n    Annett Gröschner ist Autorin und Gastprofessorin für Kulturjournalismus an der UdK Berlin. Sie veröffentlichte zahlreiche Buch, Forschungs- und Ausstellungsarbeiten, darunter Inventarisierung der Macht. Die Berliner Mauer aus anderer Sicht, Mit der Linie 4 um die Welt, Parzelle Paradies, Verlorene Wege, Moskauer Eis, Phoenix in der Asche. Sie erhielt mehrere Preise, zuletzt 2017 den Kunstpreis Berlin der Akademie der Künste Berlin-Brandenburg in der Sparte Literatur.\n  \n\n    Katja Oskamp ist Schriftstellerin und Dramaturgin. Seit 2015 arbeitet sie als Fußpflegerin in Berlin-Marzahn. Zu ihren Werken zählen Halbschwimmer, Die Staubfängerin und Hellersdorfer Perle. 2019 erschien von ihr Marzahn mon amour. Geschichten einer Fußpflegerin. Für ihr literarisches Schaffen wurde sie u.a. mit dem Anna-Seghers-Preis ausgezeichnet.\n  \n\n    Im Anschluss besteht die Möglichkeit, das Gespräch bei Getränken und Snacks fortzusetzen.\n  \n\n    Die Veranstaltung wird gefördert von der Bundesstiftung zur Aufarbeitung der SED-Diktatur und dem Berliner Autorenlesefonds.\n  \n\n    Interessierte arabischer Muttersprache sind ebenso herzlich eingeladen, es wird übersetzt.\n  \n\nKontakt und Informationen:\n    weltgewandt. Institut für interkulturelle politische Bildung e.V.\n    Sophia Bickhardt\n    Tel.: +49 (0)30 22808235 und +49 (0)176 29930406\n    E-Mail: info@weltgewandt-ev.de,\n    Website: www.weltgewandt-ev.de\n\n"
}