{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.802679.php",
    "date": "2019-04-12",
    "title": "Verkehrseinschränkung auf Schönhauser-Allee-Brücke",
    "text": "\n\n    B 96a Schönhauser Allee: Verkehrseinschränkung auf Schönhauser-Allee-Brücke von Montag, 15.4., bis Donnerstag, 18.4.\n  \n\n    Grund: Sperrung einzelner Fahrstreifen stadtauswärts für Belastungsmessung. Straßenbahn- und Nachtbushaltestelle werden verschoben\n  \n\n    Aufgrund einer Brückenmessung werden auf der Schönhauser-Allee-Brücke (B 96a, in Höhe S-Bahnhof Schönhauser Allee) zwischen Montag, dem 15.4.19, 10 Uhr, und Donnerstag, den 18.4.19, 18 Uhr, einzelne Fahrstreifen für Kraftfahrzeuge mit Fahrtrichtung stadtauswärts gesperrt. Für die Messungen unter der Brücke wird die momentane Vollsperrung der S-Bahn-Bauarbeiten genutzt, um einen möglichst kurzzeitigen Eingriff in den Verkehr zu gewährleisten. Mit Verkehrsbehinderungen muss dennoch gerechnet werden.\n    Die Schönhauser Allee wird in Fahrtrichtung Nord (stadtauswärts) in Höhe des S-Bahnhofs wie folgt eingeschränkt:\n  \n\n15.04.2019, 10 Uhr bis 18.04.2019, 18 Uhr – Sperrung des rechten Fahrstreifens, der teilweise als Parkstreifen genutzt wird. Zwei Fahrstreifen bleiben frei.\n    \n16.04.2019 von 13 bis 15 Uhr sowie 17. und 18.04.2019 jeweils von 7 bis 15 Uhr\n      zusätzlich Sperrung des mittleren Fahrstreifens. Ein Fahrstreifen verbleibt.\n      Mit Einschränkungen für den Fußverkehr muss gerechnet werden.\n    \nDie am S-Bahnhof Schönhauser Allee liegende Straßenbahn- und Nachtbushaltestelle, Richtung Nord / Pankow, wird während der Einschränkungen verschoben.\n    \n\n\n    Das 1888 erbaute Ziegelmauerwerksgewölbe der Schönhauser-Allee-Brücke im Zuge der Schönhauser Allee (B 96a) in Höhe des S-Bahnhofs Schönhauser Allee wurde bereits statisch und konstruktiv untersucht – zusätzlich ist eine Probebelastung des Bauwerks notwendig, um Tragfähigkeitsreserven zu belegen.\n  \n\n    Verkehrsteilnehmerinnen und -teilnehmer können sich unter www.viz.berlin.de in der Berliner Verkehrsinformationszentrale über die aktuelle Verkehrslage informieren.\n  \n"
}