{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.772319.php",
    "date": "2019-01-08",
    "title": "Einladung zum Parkspaziergang",
    "text": "\n\n    Ertüchtigung des Grünzugs als vollständig nutzbares Band von Parkanlagen\n  \n\n    Das Straßen- und Grünflächenamt Tempelhof-Schöneberg von Berlin, Fachbereich Grünflächen beabsichtigt im Rahmen des Berliner Programm für Nachhaltige Entwicklung (BENE) die Aufwertung des Grünzugs Bosepark, Lehnepark, Alter Park und Franckepark.\n  \n\n\nTermin: Freitag, den 18. Januar 2019 um 14:30 Uhr\n\n\nTreffpunkt: Eingang Franckepark am Rosengarten, Theodor-Francke-Straße 5/6, 12099 Berlin\n\n\n\n    Im Rahmen eines Parkrundganges informieren wir über den aktuellen Stand des Projektes. Wir stellen die Ergebnisse aus dem Bürgerdialog vom Mai 2018 vor. Das für die Planung und Umsetzung beauftragte Landschaftsarchitekturbüro erläutert die konkreten Maßnahmen sowie die fachlichen Voraussetzungen und Anforderungen vor Ort.\n  \n\n    Mit der Ertüchtigung der Parks sind vorrangig punktuelle Verbesserungen der Pflanz- und Wegeflächen vorgesehen, die die Parks als Grünzug aufwerten und die Erlebnis- und Nutzungsqualität erhöhen. Maßnahmen im Gehölzbestand und an Kleingewässern fördern die biologische Vielfalt und verbessern die Erholungsqualität. Die Überarbeitung von Wegebelägen verbessert die barrierefreie Nutzbarkeit. Durch die Maßnahmen werden Pflegerückstände der letzten Jahrzehnte ausgeglichen und die Attraktivität der Parks für die Besucher_innen gesteigert.\n  \n\n    Die Durchführung der Baumaßnahme ist in folgenden Bauabschnitten geplant:\n\n\n2019 – Bauabschnitt 1: Franckepark\n    \n2020 – Bauabschnitt 2: Lehnepark, Alter Park\n    \n2021 – Bauabschnitt 3: Bosepark\n    \n\n\n    Das Vorhaben „BENE – Ertüchtigung des Grünzugs Bosepark, Lehnepark, Alter Park und Franckepark“ (Projektlaufzeit: 2018 bis 2021) wird im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1168-B6-A).\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin für Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt\n    Christiane Heiß\n    Telefon: (030) 90277-6003\n  \n"
}