{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.809095.php",
    "date": "2019-05-09",
    "title": "Was braucht der Sport in Reinickendorf? Einladung an Vereine, Schulen, Kindertagesstätten zum öffentlichen Dialog im Rathaus",
    "text": "\n\n    In welche Richtung entwickelt sich der Sport im Bezirk Reinickendorf? Was läuft gut, wo besteht Handlungsbedarf bei öffentlichen Sportanlagen und Sportflächen? Über diese Fragen möchte das Bezirksamt Reinickendorf mit sportinteressierten Bürgerinnen und Bürgern diskutieren und lädt zu einem öffentlichen Dialog zur Sportentwicklungsplanung am Donnerstag, den 23. Mai 2019, ins Rathaus ein. Mitveranstalter ist das Institut für kommunale Sportentwicklungsplanung (INSPO) der Fachhochschule für Sport und Management Potsdam, das die Erarbeitung einer integrierten Sportentwicklungsplanung federführend wissenschaftlich begleitet.\n  \n\n    Zum öffentlichen Auftakt sind alle willkommen: Ob im Verein organisiert oder vereinsungebunden, ob Hartplatzheldin oder Parksportler. „Integrierte Sportentwicklungsplanung bedeutet für uns die Beteiligung möglichst vieler Akteure. Sportvereine, Schulen, Kindertagesstätten und andere Bildungseinrichtungen, Bürgerinnen und Bürger, die nicht im Verein organisiert sind und natürlich auch die anderen Fachressorts der Verwaltung und die politischen Gremien des Bezirks. Nur wenn möglichst viele sich beteiligen, lässt sich eine bedarfsgerechte öffentliche Sport- und Stadtentwicklung erreichen.“, so der für Sport zuständige Stadtrat Tobias Dollase (parteilos, für CDU).\n  \n\n    Im Rahmen der Veranstaltung wird das Team des INSPO unter der wissenschaftlichen Leitung von Prof. Dr. Michael Barsuhn das Planungsverfahren vorstellen und auf Mitwirkungsmöglichkeiten, wie Befragungen, Online-Beteiligung und Workshops aufmerksam machen. Die Veranstaltung ist zugleich der Startschuss für umfassende empirische Erhebungen des INSPO in Verbindung mit der Sportentwicklungsplanung. So werden ab dem 24. Mai 2019 über Befragungen von Sportvereinen, Schulen und Kindertagesstätten Erkenntnisse zur Bestands- und Bedarfssituation sowie über Wünsche für die zukünftige Sportentwicklung in Reinickendorf gesammelt.\n  \n\n    Die Veranstaltung findet statt:\n  \n\n    am Donnerstag, den 23. Mai 2019,\n    von 18.00 – 20.00 Uhr,\n    im BVV Saal des Bezirksamtes Reinickendorf, Eichborndamm 215, 13437 Berlin.\n  \n\n    Anmeldungen sind bis zum 16. Mai 2019 an die stellvertretende Leiterin des Sportamtes, Ilka Grafschmidt, zu richten, entweder telefonisch unter 030/90294 6096 oder per Email: ilka.grafschmidt@reinickendorf.berlin.de. Bei Fragen an das INSPO: Projektleitung Katharina Auerswald (auerswald@insposportentwicklungsplanung.de).\n  \n"
}