{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.809245.php",
    "date": "2019-05-10",
    "title": "Großes Benefiz-Konzert im Kammermusiksaal der Philharmonie",
    "text": "\n\n    Präsentiert vom Verein der Freunde und Förderer der Leo Kestenberg Musikschule\n  \n\n    Die Orchesterschule der Leo Kestenberg Musikschule feiert ihr fünfjähriges Bestehen mit einem Konzert für alle Generationen.\n  \n\n\nAm Mittwoch, 19.06.2019, 19:00 Uhr\n\n\nIm Kammermusiksaal der Philharmonie\n\n\nEintritt: 8 Euro\n\n\n\n    Ein Konzert voller wunderbarer Glanzpunkte: Das Jugendsinfonieorchester spielt Chachaturians “Valse“ aus Masquerade, Badelts „Fluch der Karibik“ und Piazzollas“ Libertango“ – Klassik-Hits aus Film und Oper, die Spaß machen. Der jüngste Nachwuchs unterhält mit traditionellen Kanons in Bearbeitungen für Kinderchor und Kinderorchester.\n  \n\n    Zusammen mit dem südamerikanischen Gitarristen und Komponisten Carlé Costa präsentiert das Kammerorchester dessen furios-raffiniertes „Concierto“ No 1 (2017) für Gitarre und Streichorchester. Besonders freuen wir uns auf Mozarts Klavierkonzert in d-Moll KV 466. Eine künstlerische Herausforderung, der sich das Kammerorchester, sonst ein reines Streichorchester, erstmalig im Verbund mit Pauken und gemischten Bläsersatz stellt. Die Solopartie wird von Sarah Heilmann übernommen. Die 18-jährige Schülerin und leidenschaftliche Pianistin, die eigentlich im Hauptfach Klarinettistin ist, nimmt seit 2014 bei Dr. Jairo Geronymo (Leo Kestenberg Musikschule) Klavierunterricht. Nach Studienaufenthalten an der Musikakademie Rheinsberg und in Israel bereitet sie sich nun für das renommierte Summer Piano Camp am Ithaca College, USA, vor. Wir dürfen gespannt sein!\n  \n\n    Kontakt:\n  \n\nKartenverkauf:\n    Leo Kestenberg Musikschule Tempelhof-Schöneberg, Haus am Kleistpark, Grunewaldstr. 6 – 7, 10823 Berlin: Montag, 13:00 bis-15:00 Uhr EG, Raum 2, Mittwoch 10:00 bis 12:00 Uhr EG, Lehrerzimmer, Mittwoch 16.30 bis 19.30 Uhr, 1. Stock, Konzertsaal.\nKartenreservierung per E-Mail (Abholung an der Abendkasse).\n  \n\n    Der Eintritt kommt der gemeinnützigen Arbeit des Vereins der Freunde und Förderer der Leo Kestenberg Musikschule e.V. zugute.\n  \n\nInternetseite Leo Kestenberg Musikschule Tempelhof-Schöneberg\n\n"
}