{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.783397.php",
    "date": "2019-02-11",
    "title": "10. Jubiläumsjahr: Filmreihe „IRRSINNIG MENSCHLICH“",
    "text": "\n\n    Die sehr erfolgreiche Filmreihe „Irrsinnig Menschlich“ zum Thema Seelische Gesundheit feiert ab Mittwoch, 13. Februar 2019 ein rundes Jubiläum. Seit nunmehr 10 Jahren werden interessante und spannende Filmvorführungen rund um das Thema seelische Gesundheit veranstaltet. Das alles mit großem Erfolg, denn jedes Jahr kommen zu den Vorstellungen bis zu 700 Menschen zusammen. Die Filmreihe ist ein Kooperationsprojekt des Gemeindepsychiatrischen Verbundes Lichtenberg (GPV), des Kinos CineMotion Berlin-Hohenschönhausen, des Bezirksamtes Lichtenberg, des Angehörigenverbandes für psychisch Kranke (ApK) Berlin und der Abteilung Psychiatrie, Psychotherapie und Psychosomatik des Krankenhauses Königin Elisabeth Herzberge (KEH).\n  \n\n    Das Besondere an der Filmreihe sind die Gespräche nach dem Film. Moderierte Dialoge des Publikums mit ausgewählten Expertinnen und Experten, Menschen mit persönlicher Erfahrung in dem Themenfeld, Fachleuten und Angehörigen, die ihre Zeit dankenswerter Weise ehrenamtlich zur Verfügung stellen. Erstaunliche Geschichten, berührende Lebensmomente, langjährige Berufserfahrungen und kritische Nachfragen sowie gegenseitige Wertschätzung haben der Filmreihe zu ihrem Erfolg verholfen. Die Bezirksstadträtin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste, Katrin Framke (parteilos für Die Linke), erklärt dazu: „Mit der Filmreihe wollen wir alle Menschen für die besonderen Lebenslagen der Betroffenen sensibilisieren und so der Stigmatisierung entgegentreten und einen Beitrag zu Prävention und Früherkennung psychischer Erkrankungen leisten.“\n\n\n    Das Jubiläum am 13. Februar wird ab 17:30 Uhr im CineMotion mit einer Filmpremiere des neuesten Films von Andrea Rothenburg „Neben der Spur – von der Depression aus der Bahn geworfen“ gefeiert. Die Filmemacherin wird sich mit weiteren Ehrengästen den Fragen des Publikums stellen. Alle Filme der Reihe IRRSINNIG MENSCHLICH werden jeweils um 17.30 Uhr im CineMotion Berlin-Hohenschönhausen (www.cinemotion-kino.de) Wartenberger Straße 174 in 13051 Berlin zum Eintrittspreis von 5,00 Euro an einem festgelegten Mittwoch gezeigt.\n  \n\nDie weiteren Filme in 2019 sind:\n\n\n13. März – Treppe aufwärts, Thema Spielsucht\n    \n10. April – 12 Tage (OmU), Thema Zwangsunterbringung\n    \n15. Mai – Und morgen Mittag bin ich tot, Thema Umgang mit unheilbare Krankheit\n    \n18.September – Schmetterlinge und Taucherglocke, Thema Locked-in-Syndrom\n    \n23. Oktober – Gabrielle–(k)eine ganz normale Liebe, Thema Leben mit Behinderung\n    \n13 November – Das weiße Rauschen, Thema Schizophrenie\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Familie, Jugend, Gesundheit und Bürgerdienste,\n    OE QPK (Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes), Telefon: (030) 90296-4512 | E-Mail\n\n"
}