{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.843404.php",
    "date": "2019-09-04",
    "title": "Rechtsgutachten zum Neutralitätsgesetz wird präsentiert",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    das Berliner Neutralitätsgesetz untersagt Lehrkräften, Polizistinnen und Polizisten sowie Justizbediensteten, religiöse Symbole offen sichtbar im Dienst zu tragen. Weder Kopftuch noch Kreuz oder Kippa. Damit soll die staatliche Neutralität gewährleistet werden.\n  \n\n    Diese Regelung war lange Zeit unstrittig. Eine Entscheidung des Ersten Senats des Bundesverfassungsgerichtes aus dem Jahr 2015, die im Widerspruch steht zu einer vormaligen Entscheidung aus Karlsruhe, sorgte dann für Verunsicherung. In der Folge sprach das Landesarbeitsgericht einzelnen Bewerberinnen für das Lehramt an Berliner Schulen, die mit Kopftuch unterrichten wollten, Entschädigungszahlungen zu.\n  \n\n    Angesichts dieser Gemengelage beauftragte Bildungssenatorin Sandra Scheeres den hessischen Rechtswissenschaftler Professor Wolfgang Bock, ein ausführliches Gutachten zu diesem Themenkomplex anzufertigen. Im Kern geht es um die Frage, ob das Berliner Neutralitätsgesetz heute noch verfassungskonform ist oder dem Grundrecht auf Glaubensfreiheit entgegensteht. Zudem war zu begutachten, ob das Neutralitätsgesetz mit dem Benachteiligungsverbot des Allgemeinen Gleichbehandlungsgesetzes vereinbar ist. An diesem Donnerstag wird Professor Wolfang Bock im Beisein von Senatorin Scheeres und Seyran Ates, der Prozessbevollmächtigten der Bildungsverwaltung, das Gutachten vorstellen.\n  \n\n    Der Termin findet statt am\n  \n\nDonnerstag, 5. September 2019,\n10:00 Uhr bis ca. 11:00 Uhr,\nSenatsverwaltung für Bildung, Jugend und Familie,\nRaum 3 C 47, Bernhard-Weiß-Straße 6, 10178 Berlin.\n  \n\n    Für eine bessere Organisation des Termins wird um Anmeldung gebeten unter: pressestelle@senbjf.berlin.de\n\n\n    Wir freuen uns über Ihre Teilnahme.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Martin Klesmann\n  \n"
}