{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842939.php",
    "date": "2019-09-16",
    "title": "Lesung, Musik und Zuschauergespräch am 17.09.2019 anlässlich des 30. Jahrestages des Mauerfalls",
    "text": "\n\n    Die Bürgerstiftung Steglitz-Zehlendorf lädt ein zu einem spannenden Abend am 17.09.2019 mit Freya Klier, Ingo Hasselbach, Margit Miosga & Stephan Krawczyk: 30. Jahrestag des Mauerfalls – Lesung, Musik und Zuschauergespräch.\n  \n\n    Wie kein anderes Ereignis hat der Mauerfall die deutsche Nachkriegsgeschichte verändert und geprägt. Wie haben die Menschen diesseits und jenseits der Mauer diesen Tag erlebt? Welche Träume und welche Ängste haben sie damit verbunden? Und was ist aus den Träumen und Albträumen geworden? Ein schillerndes Panorama deutsch-deutscher Geschichte.\n    Die bekannte DDR-Bürgerrechtlerin, Freya Klier, eine Ikone des Widerstands gegen das DDR-Regime, hat Zeitzeugen nach ihren Erinnerungen befragt und in einem Buch zusammengetragen, das jetzt im Herder-Verlag unter dem Titel „UND WO WARST DU? “ erscheint. Darin kommen öffentliche Personen wie Bernhard Vogel oder Guy Stern ebenso zu Wort wie ein ExNeonazi, eine einstige RAF-Terroristin oder ein Fluchthelfer. Die Berichte der Autoren ordnen das Buch in drei Phasen: die Unterdrückung der DDR-Bürger vor dem Fall der Mauer, der Umbruch 1989-90 und die Zeit der Wiedervereinigung. Es wird zudem erörtert, wie die Ereignisse bis in die Gegenwart hineinwirken, und wie sie heute zu bewerten sind. So entsteht aus einzigartigen Perspektiven ein schillerndes Panorama deutschdeutscher Geschichte.\n  \n\nDer Abend findet statt am Dienstag, 17. September 2019, von 19.00 bis 21.00 Uhr, im Gutshaus Steglitz (ehem. Wrangelschlösschen), Schloßstraße 48, 12165 Berlin. (Achtung: Es sind nur manuelle, keine elektrischen Rollstühle im Gutshaus zugelassen!)\n  \n\nDer Eintritt ist frei!\n    Frau Klier wird das Buch gern auch am Abend signieren!\n    Die Veranstaltung wird gefördert mit Mitteln der Bundesstiftung zur Aufarbeitung der SED-Diktatur.\n  \n"
}