{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836593.php",
    "date": "2019-08-13",
    "title": "Neue Leiterin der Museen Treptow-Köpenick",
    "text": "\n\n    Am 13. August 2019 hat Frau Agathe Conradi die Leitung der Museen Treptow-Köpenick übernommen.\n  \n\n    Agathe Conradi ist Stadthistorikerin und Absolventin des Masterstudiengangs Historische Urbanistik am Center for Metropolitan Studies der Technischen Universität Berlin. In ihrer wissenschaftlichen Abschlussarbeit befasste sie sich mit der Entstehung der Gedenkstätte Bautzner Straße in Dresden und der Transformation eines ehemaligen Repressionsortes zum städtischen Erinnerungsort. An dieser Gedenkstätte arbeitete sie für einige Jahre für den Bundesbeauftragten für die Stasi-Unterlagen. Sie war auch in einem medienpädagogischen Projekt für ein Jugendhaus in Berlin-Kreuzberg in der Vermittlung historischer Zusammenhänge tätig und erschloss Archivmaterial zu einem eigenen Hausarchiv.\n  \n\n    Als wissenschaftliche Volontärin hat sie bereits an zahlreichen musealen Projekten, Publikationen und Vermittlungsangeboten der Museen Treptow-Köpenick gearbeitet und mit dem Team der Museen sowie seinen Kooperationspartnern umgesetzt. Sie war Projektleiterin der Wanderausstellung „450 Jahre Treptow“ und koordinierte sowie realisierte das neue Vermittlungsformat „Interventionen im öffentlichen Raum“ anlässlich des 85. Jahrestags zum Gedenken an die Opfer der „Köpenicker Blutwoche“. Weiter war sie federführend bei der bewegenden – und letztlich erfolgreichen – Suche nach zwei Zeitzeuginnen eines bekannten Fotos an der noch nicht fertiggestellten Berliner Mauer in Treptow aus dem Jahr 1961.\n  \n\n    Aktuell kuratiert Agathe Conradi eine Ausstellung zum 100-jährigen Jubiläum der Köpenicker Reihenhaussiedlung Elsengrund des Schweizer Architekten Otto Rudolf Salvisberg. Das Projekt ist eine Kooperation mit Studierenden der TU Berlin und dem im Elsengrund ansässigen Bürgerverein und wird am 08. September 2019 um 16 Uhr im Museum Köpenick eröffnet.\n  \n\n    Die dem Amt für Weiterbildung und Kultur zugehörigen Museen Treptow-Köpenick arbeiten an vier, sehr unterschiedlichen Standorten im Bezirk: Das Museum Köpenick am Alten Markt beherbergt die Dauerausstellung zur Geschichte Köpenicks sowie das stadtgeschichtliche Depot, das Archiv und die Präsenzbibliothek. Im Museum Treptow in Johannisthal ist die Dauerausstellung zur Geschichte Treptows zu sehen, 2017 erweitert durch die Ausstellung „zurückGESCHAUT“ zur Ersten Deutschen Kolonialausstellung 1896. Beide Museen zeigen außerdem Sonderausstellungen zu lokal und kulturgeschichtlich relevanten Themen. Die „Gedenkstätte Köpenicker Blutwoche“ dokumentiert das als „Köpenicker Blutwoche“ bekannte historische Ereignis der öffentlichen Gewalt in Berlin-Köpenick. Im berühmten Köpenicker Rathaus ist die 2016 vollständig erneuerte Ausstellung zum Hauptmann von Köpenick am Originalschauplatz zu besuchen.\n  \n\n    Nicht nur angesichts der Themenvielfalt der facettenreichen Bezirksgeschichte und Gedenkkultur von Treptow-Köpenick warten anspruchsvolle Aufgaben auf die neue Leiterin: die Bezirksgeschichte soll nicht nur weiter erforscht werden, sondern neue, moderne und partizipative Vermittlungsformen für eine breite Zielgruppe entwickelt und den Menschen nahegebracht werden. So sollen die Museen Treptow-Köpenick in Zukunft als moderne Orte des Bewahrens, Forschens und nicht zuletzt des historischen Lernens und der Kommunikation im Bezirks und darüber hinaus entwickelt werden.\n  \n\n    Bezirksstadträtin Cornelia Flader: „Die erfolgreiche Ausschreibung der Stelle der Museumsleitung ist ein für unsere Arbeit sehr wichtiges Ergebnis. Ich freue mich sehr, Frau Conradi als einer kompetenten und begeisterten Historikerin nun diese Aufgabe übergeben zu können und natürlich wünsche ich ihr viel Erfolg in dieser Tätigkeit. Insbesondere danke ich auch Annette Indetzki, der Amtsleiterin für Weiterbildung und Kultur, die seit 2013 bis gestern zusätzlich auch die Arbeit der Leiterin der Museen Treptow-Köpenick übernommen hatte, für ihren enormen und erfolgreichen Einsatz.“\n  \n"
}