{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.863071.php",
    "date": "2019-11-07",
    "title": "November-Samstage in den Lichtenberger Bibliotheken",
    "text": "\n\n    Die Lichtenberger Bibliotheken halten an den ersten beiden Novembersamstagen ein abwechslungsreiches Programm für Kinder und ihre Eltern bereit. Am 9. November um 11 Uhr lädt die Anna-Seghers-Bibliothek zu dem Figurentheater „Herr Eichhorn und der erste Schnee“ ein. In der Geschichte verzichten Herr Eichhorn, Igel und Bär auf den Winterschlaf, denn sie wollen den Schnee nicht verpassen. Gemeinsam machen sie sich auf die Suche nach den ersten Flocken. Nicole Gospodarek und Christiane Klatt spielen ein Stück über Freundschaft, Visionen, über Suchen und Finden, frei nach dem Kinderbuch von Sebastian Meschenmoser. Geeignet für Kinder ab 3 Jahren, Dauer ca. 45 Minuten. Eintritt 1 Euro, HOWOGE-Mieterinnen und Mieter erhalten Freikarten.\n  \n\n    Am 16. November um 10 Uhr stehen die Familiensamstage in der Anton-Saefkow-Bibliothek mit „Hans im Glück“ und in der Bodo-Uhse-Bibliothek mit „König Drosselbart“ ganz im Zeichen der Berliner Märchentage. Der Eintritt beträgt jeweils einen Euro, eine Reservierung wird empfohlen.\n    Im Märchen „Hans im Glück“, macht sich Hans nach sieben Jahren in der Fremde auf den Weg nach Hause. Alle Entscheidungen, die er unterwegs trifft, stehen unter dem Motto: Weniger ist mehr. Das bekannte Märchen wird vom Parktheater Edelbruch erfrischend neu erzählt, Improvisationstheater wird gepaart mit Puppenspiel. Im Anschluss an die Aufführung laden Mal- und Bastelangebote und Spiele zum Verweilen in der Bibliothek ein.\n    „König Drosselbart“ ist ein Puppen-Musik-Theater von Martin Lenz. Der alte König Löwe ist verzweifelt. Seine Tochter, die Prinzessin Ziege, will nicht heiraten. An jedem hat sie etwas auszusetzen, jeden meckert sie an. Dass sie die Prinzen Gockel und Specki nicht mag, kann man ja noch verstehen. Aber sie verspottet auch einen jungen König als „Drosselbart“, nur weil er ein schiefes Kinn hat. Es gibt Freikarten für HOWOGE-Mieterinnen und Mieter.\n  \n\n    Die Anna-Seghers-Bibliothek lädt ebenfalls am 16. November um 15 Uhr in der Probierwerkstatt zu einer ersten Begegnung mit Stickmaschinen, Plottern und Strategiespielen. Ob Basecaps bedrucken, Stirn- oder Schlüsselbund besticken oder Tabletop-Spiele ausprobieren: Die Bibliothek lädt zur ersten Begegnung mit den neuen Stickmaschinen, Plottern und Strategiespielen ein. Die Angebote sind Teil des „Makerspace“ der Anna-Seghers-Bibliothek, der im Rahmen des Projektes „Digitale Welten“ des Verbundes der Öffentlichen Bibliotheken Berlins im Februar 2020 eröffnet wird.\n    Aller vier Lichtenberger Bibliotheken sind samstags ab 9 Uhr geöffnet, die Anna-Seghers-Bibliothek bis 16 Uhr, die Anton-Saefkow-Bibliothek, Egon-Erwin-Kisch-Bibliothek und Bodo-Uhse-Bibliothek schließen jeweils um 15 Uhr.\n  \n\nAnna-Seghers-Bibliothek\n    Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: (030) 9279-6410\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 90296 – 3773\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 512 – 2102\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 555 – 6719\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296 – 3776 | E-Mail\n\n"
}