{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.781752.php",
    "date": "2019-02-08",
    "title": "Rahmendienstvereinbarung Ausbildung unterzeichnet: Einheitliche Standards für die Ausbildung im Berliner Landesdienst",
    "text": "\n\n    Das Land Berlin hat den Grundstein für einheitliche Standards in den zahlreichen, vielfältigen Ausbildungsgängen des Berliner öffentlichen Dienstes gelegt. Eine entsprechende Vereinbarung hierzu wurde am heutigen Tage von Finanzsenator Dr. Matthias Kollatz sowie dem Hauptpersonalrat (HPR) und der Haupt-Jugend- und Auszubildendenvertretung (HJAV) unterzeichnet.\n  \n\n    Die von der HJAV auf den Weg gebrachte Vereinbarung regelt unter anderem, dass Sach- und Personalressourcen für die Ausbildung bereitgestellt werden. Des Weiteren wird eine landesweite Arbeitsgruppe für Ausbildungsangelegenheiten gebildet, die die Dienststellen bei der Umsetzung der Dienstvereinbarung unterstützt.\n    Vor Ort erhalten Ausbilderinnen und Ausbilder ausreichend Arbeitszeiten für die Ausbildung von Nachwuchskräften. Für Menschen mit Behinderung ist eine angemessene Arbeitsplatzsituation zu schaffen. Hierbei wird insbesondere auf die barrierefreie Zugänglichkeit geachtet, sowie auf ggf. besondere Anforderungen hinsichtlich der technischen Ausstattung.\n    Darüber hinaus wurden umfangreiche Verabredungen zur inhaltlichen Ausgestaltung der Ausbildung getroffen.\n  \n\n    Pascal Prey, Vorsitzender der HJAV: „Wir freuen uns, dass die Dienstvereinbarung nach mehreren konstruktiven Verhandlungsrunden mit der Senatsverwaltung für Finanzen nun abgeschlossen werden konnte. Hiermit werden Rahmenbedingungen für eine hohe Ausbildungsqualität geschaffen. Das Ziel ist, dass unsere Azubis bestmöglich auf ihre zukünftige Arbeit im Land Berlin vorbereitet werden. Die Unterzeichnung stellt für uns aber nur einen Startschuss dar. Im nächsten Schritt ist es notwendig, dass die getroffenen Verabredungen vor Ort umgesetzt werden. Wir setzen hier auf eine enge Zusammenarbeit mit der Senatsverwaltung für Finanzen, den örtlichen Ausbildungsverantwortlichen sowie den Beschäftigtenvertretungen.“\n  \n\n    Die Rahmendienstvereinbarung gilt in allen Behörden des Landes Berlin, in denen ausgebildet wird. Sie tritt am heutigen Tage in Kraft. Mitumfasst von den Regelungen sind zahlreiche Ausbildungen im Beamtenverhältnis, Ausbildungen nach dem Berufsbildungsgesetz sowie duale Studiengänge.\n  \n"
}