{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.783522.php",
    "date": "2019-02-12",
    "title": "„One Billion Rising Revolution“ – Dance Demo gegen Gewalt an Mädchen und Frauen – Senatorin Dilek Kolat auch 2019 Schirmherrin",
    "text": "\n\n    Unter dem Motto „Rise in Solidarity – Rise! Resist! Unite!“ wird am 14. Februar 2019 von 17.30 bis 18.00 Uhr vor dem Brandenburger Tor tanzend gegen Gewalt an Mädchen und Frauen demonstriert. Laut UN wird ein Drittel aller Frauen und Mädchen im Laufe ihres Lebens geschlagen oder vergewaltigt. Das sind weltweit eine Milliarde Frauen, die Opfer von Gewalt werden.\n  \n\n    „One Billion Rising“ ist eine weltweite Bewegung, die im September 2012 von der New Yorker Künstlerin und Feministin Eve Ensler ins Leben gerufen wurde. Seither werden zum Valentinstag eine Milliarde (engl. Billion) Frauen und Männer aufgerufen, ihre Häuser, Schulen, Geschäfte und Arbeitsstellen zu verlassen und gemeinsam öffentlich gegen Gewalt an Mädchen und Frauen zu protestieren. Am 14. Februar 2019 treffen sich wieder überall auf der Welt Menschen auf öffentlichen Plätzen, um ein Ende der Gewalt einzufordern.\n    Das Centre Talma, ein Mädchen- und Jungensportzentrum der GSJ – Gesellschaft für Sport und Jugendsozialarbeit gGmbH, hat sich 2013 dieser Aktion angeschlossen und organisiert seither die Berliner Dance Demo vor dem Brandenburger Tor.\n  \n\n    Der Beitrag für „One Billion Rising“ ist die schlüssige Konsequenz der Projektarbeit. Denn aus den langjährigen Erfahrungen in der Gruppenarbeit im Tanz und in der Kooperation mit Schulen, Sportvereinen und anderen Organisationen wissen die Macher und Macherinnen: Es sind insbesondere Mädchen und Frauen, die Opfer von Diffamierung, Belästigung, Bedrängung und Nötigung werden. Dieses Engagement wurde 2017 mit dem 1. Platz des Hatun-Sürücü-Preises, dem Preis „Aktiv für Demokratie und Toleranz“ und dem Sonderpreis „Hauptstadtpreis für Integration und Toleranz“ ausgezeichnet.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung, übernimmt auch im Jahr 2019 die Schirmherrschaft. Sie sagt: „Gewalt gegen Frauen und Mädchen ist nicht zu tolerieren! Ich unterstütze deshalb selbstverständlich auch in diesem Jahr die Dance Demo ,One Billion Rising‘, da diese in beeindruckender Weise auf das Thema aufmerksam macht. Wir haben im Jahr 2016 in Berlin die Kampagne ,Nein heißt Nein!‘ gestartet, die auf die Verschärfung des Sexualstrafrechts hinweist. Frauen und Mädchen, die Opfer von sexueller Gewalt oder Belästigung werden, sollten sich nicht verstecken, sondern zur Polizei gehen und Anzeige erstatten!“\n  \n\n    Choreographie und weitere Informationen unter www.centre-talma.de\n    Weltweiter Aufruf: www.onebillionrising.org, Facebook: One Billion Rising Berlin\n  \n\n    Informationen, Aktionen und Bühnenprogramm gibt es am 14.02. bereits ab 16 Uhr vor dem Brandenburger Tor u.a. vom Kooperationspartner FEZ Berlin, von der Berliner Initiative gegen Gewalt an Frauen e.V. (BIG), der Kampagne „Gleichstellung weiter denken“ der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Terre des Femmes e.V. und weiteren Partner/innen.\n  \n\n    Die Sängerin Jocelyn B. Smith sowie Alexandra Nestroy von „stella rockt!“ werden zu den Tanzacts live „Break the Chain“ performen.\n  \n\n    Den aktuellen Teaser finden Sie hier\n\n\n    Weitere Informationen / Ansprechpartnerin:\n    Bettina Lutze-Luis Fernández, Telefon: 030 / 8937 4055, Mail: centre-talma@gsj-berlin.de\n\n\n    Für die Presse am 14.02.2019 vor Ort: Christiane Flechtner, Telefon: 0177 / 50 30 441\n  \n"
}