{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.799253.php",
    "date": "2019-04-03",
    "title": "Lichtenberg lädt zu den 26. Sozialtagen ein",
    "text": "\n\n    Die 26. Lichtenberger Sozialtage unter dem Motto „Leben in Lichtenberg – sozial, tolerant und mittendrin…“ finden statt am Donnerstag und Freitag, 13. und 14. Juni, von 9.30 bis 20 Uhr im Linden-Center.\n  \n\nSozialstadträtin Birgit Monteiro (SPD) beschreibt die Sozialtage so: „Die vielen im Sozialbereich tätigen Vereine und Firmen stellen sich und ihr Angebot auch in diesem Jahr im Linden-Center vor. Was viele Menschen nicht wissen: In Lichtenberg gibt es fast zu jeder Lebenssituation und zu jedem Problem ein Angebot zur Beratung und Unterstützung. Wir haben sehr viele Vereine und Träger, die helfen wollen und können. Das reicht von Betreuungs- und Freizeitangeboten für jedes Alter bis hin zur Selbsthilfe in schwierigen Lebenslagen. Bei den Sozialtagen gibt es aber nicht nur Informationen, sondern auch Unterhaltung. Besonders freue ich mich über das abwechslungsreiche Bühnenprogramm, das meine Mitarbeiterinnen und Mitarbeiter organisiert haben.“\n  \n\n    Offiziell eröffnet werden die Sozialtage am Donnerstag, 13. Juni, um 11 Uhr durch das Bezirksamt Lichtenberg sowie das Centermanagement des Lindencenters. Im Anschluss werden besonders engagierte Ehrenamtliche mit der Ehrenamtskarte ausgezeichnet. Neben Musik- und Tanzgruppen werden interessante Gesprächsrunden zu verschiedenen Themen geboten.\n  \n\n    Am Freitag, 14. Juni, erwartet die Besucherinnen und Besucher die schon zur Tradition gewordene Kuchenmeile „Senioren backen für einen guten Zweck“.\n  \n\n    Den Abschluss der Sozialtage bildet der „Tanz in den Sommer“ am Sonntag, 16. Juni, von 15 bis 20 Uhr im Hotel Good Morning + Berlin City East in der Ruschestraße 45 in 10367 Berlin. Ein Kaffeegedeck, Unterhaltung und ein kleiner Imbiss sind im Kartenpreis inbegriffen. Karten für den „Tanz in den Sommer“ zum Preis von 10 Euro sind an folgenden Orten erhältlich:\n  \n\nWarnitzer Str. 8, 13057 Berlin, Tel. 92 90 284\n    \nRibnitzer Str.1b, 13051 Berlin, Tel. 92 97 168\n    \nJudith-Auer-Str. 8, 10369 Berlin, Tel. 97 10 6251\n    \nEinbecker Str. 85, 10315 Berlin, Tel. 52 52 042\n    \nSewanstr. 235, 10319 Berlin, Tel. 51 09 81 60\n    \nHönower Str. 30a, 10318 Berlin, Tel. 50 98 108\n    \nBezirksamt Lichtenberg Tel. 90 29 68 205\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Amt für Soziales, Jaqueline Räpricht\n    Telefon: (030) 90296-8205\n  \n"
}