{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792429.php",
    "date": "2019-03-14",
    "title": "Bezirk Reinickendorf startet Bebauungsplanverfahren für die sozialverträgliche Erneuerung des Quartiers Ziekowkiez",
    "text": "\n\nBezirksamt fasst Aufstellungsbeschluss für neuen Bebauungsplan\n    \nBau von 500 bis 600 neuen Wohnungen, Errichtung einer Kita, Verbesserung der Infrastruktur und Ansiedlung eines neuen Nahversorgers geplant\n    \n1.100 Bestandswohnungen sollen modernisiert werden\n    \nVereinbarung zwischen Bezirk und Vonovia sichert Mieterinteressen\n    \n\n\n    Das Bezirksamt Reinickendorf hat mit einem Aufstellungsbeschluss das Bebauungsplanverfahren 12-69 für das Quartier Ziekowkiez gestartet. Geplant sind neben der Sanierung und energetischen Modernisierung der 1.100 bestehenden Wohnungen aus den 1950er-Jahren der Bau von 500 bis 600 neuen Wohnungen und die Verbesserung der Infrastruktur. Voraussetzung dafür ist ein neuer Bebauungsplan für das Wohngebiet zwischen Ziekowstraße, Gorkistraße und Altenhofer Weg. Die Bauarbeiten werden erst nach Abschluss des Bebauungsplanverfahrens in voraussichtlich zwei bis drei Jahren beginnen.\n  \n\n    Zum Schutz der bestehenden Mieterschaft hat Vonovia mit dem Bezirk Reinickendorf eine Vereinbarung geschlossen. Neben einer Kappung von Mieterhöhungen bei 1,75 Euro pro Quadratmeter beinhaltet die Vereinbarung auch einen Mieterhöhungsausschluss für fünf Jahre nach den Modernisierungsmaßnahmen. Zudem wird die Miethöhe auf maximal 30 Prozent des Haushaltsnettoeinkommens begrenzt.\n  \n\n    Neben der energetischen Modernisierung und dem Neubau sehen die Planungen ebenfalls den Bau einer Kita, die Erweiterung der bestehenden Grundschule, die Ansiedlung eines neuen Nahversorgers sowie die Neugestaltung der Grünflächen und die Optimierung der Stellplatzsituation vor.\n  \n\n    Reinickendorfs Bezirksbürgermeister Frank Balzer (CDU): „Mit dem heutigen Start des Bebauungsplanverfahrens haben wir den ersten Schritt für eine zukunftsorientierte und sozialverträgliche Erneuerung der Siedlung getan. Der Ziekowkiez soll heutigen und zukünftigen Generationen ein lebenswertes Zuhause bieten. Ich wünsche mir, dass sich viele Mieterinnen und Mieter mit ihren Anregungen und Ideen einbringen.“\n  \n\n    Sebastian Jung, Regional-Geschäftsführer Vonovia: „Es ist uns ein großes Anliegen, die Mieterinnen und Mieter im Ziekowkiez möglichst frühzeitig zu informieren und einzubeziehen. Deshalb haben wir gemeinsam mit dem Bezirk eine große Informationsveranstaltung durchgeführt und in den vergangenen Wochen zahlreiche persönliche Gespräche geführt. Auf dem Weg zum neuen Ziekowkiez wollen wir alle Mieterinnen und Mieter mitnehmen.“\n  \n\n    Parallel zum Bebauungsplanverfahren hat Vonovia ein breit angelegtes Dialog- und Beteiligungsverfahren unter dem Motto „Zusammen zum Ziekowkiez“ begonnen, bei dem Mieterinnen und Mieter sich mit ihren Ideen und Wünschen zur Weiterentwicklung des Quartiers einbringen können. Den Auftakt hierzu bildeten die Informationsveranstaltung mit rund 500 Mieterinnen und Mietern im Ernst-Reuter-Saal im November 2018 sowie die Eröffnung des „Kiezschaufensters“ in der Ziekowstraße 114 als zentralen Informations- und Kommunikationsort. In den nachfolgenden Wochen trafen Teams von Vonovia und dem Berliner Partizipations-Büro Zebralog zahlreiche Mieterinnen und Mieter zu „Haustürgesprächen“.\n  \n\n    .\n  \n"
}