{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.802949.php",
    "date": "2019-04-15",
    "title": "Ebenholz und Tastenzauber - Konzertabend im Kulturstall Schloss Britz",
    "text": "\n\n    Samstag, 27. April 2019,\n    um 19.00 Uhr\n  \n\n    Mit Werken von Ludwig van Beethoven, Michail Glinka, Paul Juon, Carl Frühling u.a.\n  \n\n    Michael Kaulartz – Solo-Fagottist im Nationalorchester Islands\n    Caroline Fischer – Konzertpianistin und Klavierdozentin an der Chulalongkorn University Bangkok\n    Hanno Pilz – Klarinette\n  \n\n    Unter dem Titel Ebenholz und Tastenzauber erwartet das Publikum im klangvollen Kulturstall ein einzigartiger Konzertabend mit 3 jungen Künstlern, die bereits auf großen internationalen Konzertbühnen gespielt und bei zahlreichen internationalen namenhaften Orchestern mitgewirkt haben. Caroline Fischer (Klavier), Hanno Pilz (Klarinette) und Michael Kaulartz\n    (Fagott) werden den gespielten Werken durch ihre klanglichen Neuinterpretationen eine ganz besondere Stimmung geben.\n  \n\n    Ludwig van Beethoven schrieb sein bekanntes Klaviertrio Op. 11 wahrscheinlich auf Initiative des damals bekannten Klarinettisten Josef Bähr und widmete dieses Werk, später bekannt unter dem Namen Gassenhauer Trio, seiner Gönnerin Gräfin Maria Wilhelmine von Thun.\n  \n\n    Auch andere berühmte Komponisten wie Mozart und Brahms sahen die musikalischen Möglichkeiten der außergewöhnlichen Kammermusikbesetzung von Klavier, Klarinette und Cello.\n  \n\n    Neben klassischer und romantischer Kammermusik von Beethoven und Michail Glinka präsentieren die drei Musiker auch von Paul Juon verfasste poetisch sensible Trio-Miniaturen mit nordischem Kolorit. Den Höhepunkt des Programms bildet das hochromantische Trio amoll Op. 40 von Carl Frühling, einem Zeitgenosse Brahms. Viele von Frühlings Werken gelten als verloren oder verschollen. Sein Trio a-moll gibt einen Einblick in das bisher kaum beachtete Talent des österreichischen Komponisten. Einzig Michail Glinka schrieb sein Trio Pathetique original für die Triobesetzung mit Fagott anstelle des Cellos und kannte die Vorzüge des sonoren Instruments im Zusammenwirken mit Klavier und Klarinette.\n  \n\n    Michael Kaulartz, in Landau/Pfalz geboren, bekam 1997 seinen ersten Fagott Unterricht und vervollständigte sein Studium 2018 mit dem Abschluss der Solistenklasse bei Prof. Dahl. Er ist neben seiner Festanstellung als Solofagottist im Nationalorchester Islands ebenso ein gefragter Gast-Solofagottist im Philharmonischen Orchester Rotterdam, London Philharmonic Orchestra, Royal Philharmonic London, Royal Liverpool Philharmonic, Göteborger Sinfoniker, dem Dänischen Rundfunksinfonieorchester und dem Sinfonieorchester des NDR Hamburg. Als Solist spielte er mit den Baden-Badener Philharmonikern, dem Isländischen Nationalorchester, den Heidelberger Sinfonikern und der Kammerphilharmonie Mannheim. Außerdem wirkte er bei der Hänssler Einspielung der Sinfonia Concertante von Joseph Haydn als Solist mit den Heidelberger Sinfonikern mit. Er ist zudem Stipendiat\n    des PE – Förderkreises, von Live Music Now und der OrffAkademie des BR.\n  \n\n    Der Berliner Klarinettist Hanno Pilz studierte in seiner Heimatstadt an der Hochschule für Musik Hanns Eisler bei den Professoren Diethelm Kühn und Karl-Heinz Steffens. Schon früh wurde er mehrfach ausgezeichnet als erster Preisträger von Jugend Musiziert und der Alice-Samter-Stiftung. Seine\n    Stipendien des Interlochen Arts Camp und des PE Förderkreises Mannheim sowie seine Konzerttätigkeit führten ihn u.a. nach Spanien, Frankreich, Italien, Österreich, Norwegen, Japan, die USA und den Libanon. Hanno Pilz spielte bereits für renommierte Orchester wie das Konzerthausorchester Berlin, die\n    Kammerakademie Potsdam oder die Berliner Symphoniker.\n  \n\n    Caroline Fischer konzertierte u.a. in der Philharmonie Berlin, Carnegie Hall New York, Konzerthaus Berlin, Seoul Arts Center, Musikhalle Hamburg, Gumho Art Hall Seoul, Beijing Forbidden City Concert Hall, Shenzhen Concert Hall, Xinghai Concert Hall, Woori Financial Art Hall Seoul, National Theatre\n    Bangkok, Teatro Municipal de Las Condes Chile, Wiener Musikverein, Wiener Konzerthaus. Sie trat als Solistin mit dem Rundfunk Sinfonieorchester Berlin, dem Korean Chamber Ensemble, den Berliner Symphonikern, der Baden-Badener Philharmonie, dem Neuen Sinfonieorchester Berlin auf sowie\n    beim International Steinway Piano Festival, EXPO Hannover und Yeosu, Beethoven-Festival Bangkok, Korean Festival Seoul und Schleswig-Holstein Musik Festival. Die Konzertpianistin gab Konzerte während der Staatsbesuche von Bundespräsident a.D. Roman Herzog in Südkorea und der Mongolei, trat mehrfach im Schloss Bellevue auf und spielte für erlesene Persönlichkeiten, wie Bundeskanzler a. D. Helmut Kohl, Bundeskanzlerin Angela Merkel. Sie erhielt 38 Preise und Auszeichnungen sowie 16 Stipendien. Vier CDs sind bei Genuin Classics erschienen. Weitere Informationen: www.carolinefischer.com\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt- Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter www.schlossbritz.de.\n  \n"
}