{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.871141.php",
    "date": "2019-12-02",
    "title": "10 Jahre für die Berliner Spitzenforschung: Müller gratuliert der Einstein Stiftung zum runden Geburtstag",
    "text": "\n\n    Seit zehn Jahren fördert die Einstein Stiftung Berlin herausragende Wissenschaft und Forschung in und für Berlin. Anlässlich der Festveranstaltung zum 10-jährigen Bestehen der Stiftung am heutigen Montag gratuliert der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Herzlichen Glückwunsch zum 10. Geburtstag! Die Einstein Stiftung ist in nur zehn Jahren zu einer unverzichtbaren Impulsgeberin für die Wissenschaftsstadt Berlin geworden. Sie hat Spitzenforschung in unserer Stadt und ihre internationale Vernetzung hervorragend gefördert und dabei auch ganz besonders die Berliner Kultur der Kooperation in der Wissenschaft befördert. Dass sie mit ihren noch jungen zehn Jahren bereits einen exzellenten Ruf im In- und Ausland genießt, ist auch den vielen Menschen zu verdanken, die die Einstein Stiftung in dieser Zeit engagiert unterstützt, sich immer wieder für sie eingesetzt haben, und dies auch weiterhin\n    tun. Die Einstein Stiftung Berlin ist eine Marke, auf die wir zu Recht stolz sein können und die auch künftig eine zentrale Rolle für unsere Wissenschaftsmetropole spielen wird.“\n  \n\n    „Für die Wissenschaft. Für Berlin.“ – mit diesem Versprechen hat die Einstein Stiftung im Jahr 2009 ihre Arbeit aufgenommen. Über 130 Millionen Euro öffentliche sowie private Mittel sind seither in die Förderung von Spitzenwissenschaftlerinnen und -wissenschaftlern und in exzellente Berliner Forschungsprojekte geflossen. Durch das Engagement der Einstein Stiftung ist es bislang gelungen, über 135 herausragende Wissenschaftlerinnen und Wissenschaftler als Einstein-Professorinnen und -Professoren oder Einstein Fellows für die Berliner Universitäten und die Charité-Universitätsmedizin Berlin zu gewinnen. Das Programmportfolio der Stiftung besteht inzwischen aus 12 Programmen im Bereich der Personen-, Projekt-, und Strukturförderung. 6 Einstein-Zentren in der Mathematik, den Altertumswissenschaften, der Katalyseforschung, den Neurowissenschaften, der Regenerativen Therapien und der Digitalen Zukunftsforschung bündeln die Expertise bedeutender Wissenschaftlerinnen\n    und Wissenschaftler und befördern institutionenübergreifende Kooperationen am Standort Berlin. Die qualitätsgesicherte Förderung von Wissenschaft und Forschung gelingt nur mit gebündelten Kräften: seit der Gründung der Einstein Stiftung haben über 95 ehrenamtliche Gremienmitglieder mit ihrer Expertise zur Erfüllung des Stiftungszwecks beitragen.\n  \n"
}