{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.820931.php",
    "date": "2019-06-19",
    "title": "So geht Journalismus: Ferien-Seminar für Kiezreporter",
    "text": "\n\nIm Nachbarschaftshaus „Orangerie“ in der Schulze-Boysen-Straße 38 können Interessierte von Montag bis Freitag, 22. bis 26. Juli, täglich von 10 bis 16 Uhr im Projekt „Kiezreporter*innen-Uni“ das Handwerkszeug für guten Lokal-Journalismus erlernen. Alle Lichtenbergerinnen und Lichtenberger, die erfahren wollen, was Kiezreporter und Kiezreporterinnen ausmacht, können sich für das Programm anmelden. Für die Teilnehmenden gibt es innerhalb dieser Woche Vorträge und Workshops zu verschiedenen journalistischen Themen. Profis bringen ihnen bei, eigene Beiträge zu lokalen Themen zu schreiben und zu fotografieren.\nAls Dozentinnen und Dozenten sind mit dabei:\n  \nRobert Klages (freier Journalist für den „Tagesspiegel“)\n    \nJosephine Macfoy (Redakteurin der „Berliner Woche“)\n    \nJudyta Smykowski (Referentin Leidmedien.de) und\n    \nSchore Mehrdju (freiberufliche Fotografin).\n    \n\n\n    Den Teilnehmenden wird erklärt, wie sie lokale Themen aufspüren, diskriminierungsfrei formulieren und Geschichten in Bildern erzählen. Außerdem werden im Laufe der Woche eigene Beiträge erarbeitet, die in der Zeitung „KiezBlick“ veröffentlicht werden.\n  \n\n    Ziel des Projekts ist es, Lichtenbergerinnen und Lichtenberger zu ermutigen, über Lokales zu schreiben, die Themen in Form zu bringen und sie abseits von Klischees zu formulieren. Das Seminar „Kiezreporter*innen-Uni“ ist ein interkulturelles, inklusives und intergeneratives Projekt. Wer mitmachen möchte, sollte sich auf Deutsch verständigen können (Niveau: Stufe B1). Die Räume in der Kiezspinne FAS e.V. verfügen über einen ebenerdigen Zugang, einen Fahrstuhl und behindertengerechte Toiletten. Teilnehmende jeden Alters sind willkommen mitzumachen.\n  \n\n    Um Anmeldung bis zum 14. Juli wird gebeten über das Anmeldeformular auf der Webseite des Stadtteilzentrums Lichtenberg Nord: www.stz-lichtenbergnord.de\n\n\n    Für das leibliche Wohl ist während der Programmwoche gesorgt. Für das Mittagessen bitten die Organisierenden um eine einmalige Selbstbeteiligung in Höhe von 5 Euro.\n  \n\nHintergrund:\n    Das Projekt findet im Rahmen der „Interkulturellen Öffnung im Stadtteilzentrum Nachbarschaftshaus Orangerie“ statt und wird aus dem Förderungsbetrag der Lotterie „PS-Sparen & Gewinnen“ der Berliner Sparkasse finanziert. Die Kiezreporter*innen-Uni ist ein Projekt der Kiezspinne FAS e.V. und des Stadtteilzentrums Lichtenberg-Nord in Kooperation mit der Mitarbeiterin der Bezirksbeauftragten für Menschen mit Behinderung, Annika Möller.\n  \n\nWeitere Informationen:\n    Stadtteilkoordinatorin Ksenia Porechina, mobil: (0157) 32080050\n    Stadtteilkoordinatorin Tina Messerschmidt, Telefon: (030) 9860199913\nE-Mal\n\n\nVeranstaltungsort:\n    Kiezspinne FAS, Nachbarschaftlicher Interessenverbund e.V.\n    Schulze-Boysen-Straße 38, 10 365 Berlin\n  \n"
}