{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.812666.php",
    "date": "2019-05-20",
    "title": "Reinickendorf bietet die bürgerfreundlichste Mieterberatung Berlins",
    "text": "\n\n    Nachdem die bisherige Mieterberatung nur schleppend von den Bürgern angenommen wurde und Termine ungenutzt blieben, entschied sich Bezirksstadtrat Sebastian Maack (AfD) das Konzept der Mieterberatung grundlegend zu überdenken. Herausgekommen ist ein Beratungsangebot über 60 Stunden pro Woche, welches dezentral in den Reinickendorfer Kiezen angeboten wird:\n  \n\n    Bürgerinnen und Bürger, die eine Erstberatung zu Mietfragen wünschen, melden sich unter der zentralen Nummer: (030) 21 45 82 722 (montags bis freitags von 9:00 bis 17:00 Uhr)\n  \n\n    Dort werden die gewünschte Uhrzeit und der Ortsteil, in dem die Beratung stattfinden soll, aufgenommen. Dann wird geklärt, welcher erfahrene Anwalt mit Schwerpunkt Mietrecht diese Beratung anbieten kann. Anschließend erfolgt eine Rückmeldung an den Bürger. Alternativ können über die Nummer auch die bestehenden Beratungsangebote des Berliner Mietervereins gebucht werden, wodurch auch bei diesem eine bessere Auslastung erwartet wird.\n  \n\n    Als neuer Partner für diese Form der Mieterberatung konnte der Heimatverein Reinickendorf gewonnen werden, der die zentrale Rufnummer betreibt und das Beratungsangebot organisiert.\n  \n\n    Bezirksstadtrat Maack zeigt sich begeistert: „Die Mieterberatung in Reinickendorf ist ein Beispiel für bürgerfreundliche Politik. Wir kommen mit unseren Leistungen zum Bürger und Berücksichtigen dabei möglichst dessen Terminwünsche. Wir nehmen damit besonders Rücksicht auf Berufstätige und Familien, die bisher ihre Tagesplanung an den Öffnungszeiten der Beratung orientieren mussten. Jetzt können sie die Beratung an passender Stelle in den Tagesablauf einfügen.“\n  \n\n    Die neuen, dezentralen Sprechzeiten sind:\n    Montags bis freitags von 8:00 bis 20:00 Uhr in öffentlichen Räumlichkeiten in den Kiezen.\n  \n\n    Die bisherigen Sprechzeiten (nach Anmeldung) in Räumlichkeiten des Bezirksamtes bleiben:\nRathaus Reinickendorf: Montags von 13:00 bis 15:00 Uhr, Mittwochs von 16:30 bis 18:30 Uhr im Raum 22.\nBürgeramt Märkisches Viertel: Donnerstags von 14:00 bis 16:00 Uhr.\n  \n"
}