{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.841422.php",
    "date": "2019-08-28",
    "title": "Berliner Wirtschaft – nachhaltig und innovativ",
    "text": "\n\nVeröffentlichung des Wirtschafts- und Innovationsberichts 2018/19\n    Weiteres Wachstum auch 2019 erwartet\n  \n\n    Mit einem Anstieg des Bruttoinlandsprodukts von 3,1 % und der Erwerbstätigenzahl um 2,5% lag Berlin auch 2018 oberhalb des Bundesdurchschnitts. Für das laufende Jahr deutet sich auch in Berlin ein etwas geringeres Wachstumstempo an. Intakte Binnenkräfte, expandierende Dienstleistungen und gefestigte produzierende Branchen schaffen eine insgesamt gute Grundlage für weiteres Wachstum in der Hauptstadt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Berlins Wirtschaft bleibt auf Wachstumskurs. Auch in einem sich abschwächenden konjunkturellen Umfeld wächst Berlin; verhaltener, dafür aber beständig. Wir gehen aktuell von einem BIP-Wachstum von 2% für dieses Jahr aus, während der Bund für Deutschland insgesamt nur noch mit 0,5% rechnet. Die Aufholjagd Berlins ist erfolgreich. Wir schließen kontinuierlich die Wunden, die Krieg und Teilung dieser Stadt zugefügt haben.“\n  \n\n    Nachdrücklich unterstreicht Pop bei der Vorstellung des Wirtschafts- und Innovationsberichts 2018/2019, dass es ihr ein großes Anliegen ist, die Wirtschaft ökologisch zu modernisieren. Die Berliner Industrie ist insbesondere dort besonders innovativ, wo Produktion, Forschung und Digitalisierung miteinander verschmelzen. Wirtschaftssenatorin Pop: „Digitalisierung wird zum Game Changer – mithilfe ihrer Anwendungen wollen wir auch der Energiewende zum Durchbruch verhelfen. In den Bereichen Mobilität, Energieeffizienz oder Kreislaufwirtschaft sind Berliner Startups heute schon wichtige Innovatoren.“ Zusätzlich werde man die Solarenergie stärker ausbauen und fördern und die vielen Dächer der Hauptstadt mehr als bisher für Solaranlagen nutzen. Der Ausbau der Solarenergie und viele weitere Themen sind Teil des Masterplans Solarcity, der im Herbst der Öffentlichkeit vorgestellt wird.\n  \n\n    Es komme jetzt darauf an, dass Berlin weiter nachhaltig wachse. Senatorin Pop: „Tagtäglich arbeiten wir daran, eine gute Mischung zu finden, die sowohl den Bedarf von Unternehmen, als auch denen der Berlinerinnen und Berliner gerecht wird.“ In einer enger werdenden Stadt gibt es zunehmende Flächenkonkurrenz zwischen Wohnen und Gewerbe. Beides muss Priorität haben. Wirtschaftssenatorin Pop: „Mit dem Tourismuskonzept 2018+ und dem neuen Stadtentwicklungsplan Wirtschaft 2030 haben wir uns aber einen hervorragenden Rahmen geschaffen, in dem wir zielgerichtet ein stadtverträgliches, nachhaltiges Wachstum gestalten können, bei dem vor allem der Mensch im Mittelpunkt steht.“\n  \n\n    Der Wirtschafts- und Innovationsbericht 2018/19 ist hier abrufbar.\n  \n"
}