{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.791399.php",
    "date": "2019-03-12",
    "title": "Der April im Ratz-Fatz",
    "text": "\n\n    Konzert – Christoph Schenkers Cellosophy\n  \n\nSamstag, 06.04., 19.00 Uhr\n    \n\nEin Soloabend für Cello und Liveelektronik\n      Die Performance besteht aus Stücken seines Soloalbums „Cellosophy“ aus Improvisation und spontanem Groove. Ein Konzertabend, in dem Christoph Schenker das klassische Instrument Cello in seinem Sinne neu definiert.\n      Klangflächen entstehen, Songstrukturen bauen sich auf, verschachtelte Rhythmen berauschen den Zuhörer – dazu braucht er sein Cello, ein paar Effekte und eine Loopstation.\n    \n\n\n    Konzert\n  \n\nSonntag, 07.04., 17.00 Uhr\n    \n\nJugendgitarrenorchester SAITENSPIELE\n      Leitung: Petra Ziegler\n      Ein ungewöhnliches Klangerlebnis!\n      Gitarrenmusik aus verschiedenen Jahrhunderten, dargeboten mit sehr viel Spielfreude. Neugierig geworden? Dann kommen Sie vorbei und bringen Sie Ihre Freunde einfach mit!\n    \n\n\n    Aufgaben, Nutzen und Notwendigkeit der Europäischen Union\n  \n\nDienstag, 09.04., 12.00 Uhr\n    \n\nWie ist der Stand? Was muss verändert werden? Wie ist der Rechtsentwicklung in Europa zu begegnen?\n      Martina Michels, Mitglied des MdEpl, Die Linke\n      (Die Veranstaltung findet im großen Saal des Hauses statt.)\n    \n\n\n    Filmvortrag\n  \n\nFreitag, 12.04., 18.00 Uhr\n    \n\nNur das Schwierige reizt mich – Das Leben der Maxie Wander\n      In Wien als Tochter einer armen, kommunistisch gesinnten Familie geboren, siedelte Maxie Wander 1957 mit Ihrem Mann, dem Schriftsteller Fred Wander, in die DDR um. Erst in der Ferne entwickelte sich der Bezug zur heimatlichen Landschaft. Sie war Arbeiterkind; ohne Abitur verließ sie die Schule. Das Stottern hinderte sie daran, eine Karriere als Journalistin aufzubauen. Doch sie wollte schreiben. Es entstanden in Jahren an Arbeit die „Protokolle nach Tonband“, die später unter dem Titel „Guten Morgen, du Schöne“ 1976 in der DDR erschienen.\n      Mit Filmsequenzen!\n      Gestaltung: Dr. Katrin Sell, cinephil\n    \n\n\n    Kabarett und Tangomusik\n  \n\nSamstag, 13.04., 19.00 Uhr\n    \n\nmit dem Duo PianLola\n      Lola Bolze (Gesang) und Jorge Igelsohn (Piano) Sind das Duo PianLola. Sie interpretieren Chansons und Tangomusik ganz neu und verpacken sie in amüsante Geschichten.\n      Lola singt nicht nur Lieder, sondern schlüpft regelrecht in die Stücke hinein. Sie verleiht ihren eigenen Texten, denen von Claire Waldoff, Friedrich Hollaender und Rudolf Nelson sowie den Tangos von Homero Manzi eine neue, frische Lebendigkeit. Jorge Igelsohn spielt den Tango Argentino und die alten Klassiker, die er mit seinem südamerikanischen Temperament neu interpretiert.\n    \n\n\n    Gitarrenkonzert\n  \n\nFreitag, 26.04., 18.00 Uhr\n    \n\nRelease-Tour und neue Solo-CD „All Ein“\n      Als Solokünstler und in Ensembles mit wechselnder Besetzung ist Malte Vief im Jahr auf etwa hundert Konzerten zu hören und wird regelmäßig zu Workshops und Fortbildungen eingeladen. Zu seinen bisherigen Bühnen zählen unter anderem die Dresdener Semperoper, nationale und internationale Gitarren- und Rockfestivals sowie Auftritte in Funk und Fernsehen.\n    \n\n\n    Erlesenes am Samstag\n  \n\nSamstag, 27.04., 10.30 Uhr\n    \n\nProf. Brigitte Sändig mit einer Lesung zu André Gide\n      André Gide, der in der ersten Hälfte des 20. Jahrhunderts nicht nur die französische Literatur prägte, sondern Weltgeltung besaß, wurde 1869, also vor einhundertfünfzig Jahren, geboren – Anlass, seiner literarischen Leistung und Bedeutung zu gedenken.\n      Gide schrieb Romane, Erzählungen, Essays, auch Stücke von hoher psychologischer Einfühlung und experimenteller Eigenart; seine Stellungnahmen zu politischen Grundfragen seiner Zeit (Kolonialismus; Heraufkunft des Faschismus; Leistung und Abgründe der Sowjetunion) fanden in den zwanziger und dreißiger Jahren großen Widerhall. Das umfangreiche Tagebuch und der Briefwechsel mit literarischen Größen wie Claudel, Rilke, Mauriac zeigen Gides Versuch, sich durch eine individuelle ethische Grundhaltung von sozialen und geistigen Zwängen zu befreien.\n      Die klaren Äußerungen zur weltpolitischen Situation und die eindringliche Psychologie der Romane bilden scheinbar einen Kontrast, verbinden sich aber in der komplexen künstlerischen Persönlichkeit Gides.\n      Mit Frühstücksangebot!\n    \n\n\n    Walpurgisnacht\n  \n\nDienstag, 30.04., 20.00 Uhr\n    \n\nMit dem Gitarrenduo Ulrich Kleemann\n      Deutscher Gitarrenpop. Die akustische Gitarre, bluesige Gitarrenlicks, funkige Grooves, sphärische Gitarrensounds – das ist der musikalische Stoff, der Kleemanns Worte in akustische Wellen transportiert.\n      Außerdem Feuer, Gegrilltes, Wein, Bier, das Tanzbein kann geschwungen werden, (bei kaltem Wetter und/oder Regen im großen Saal des Hauses, sonst im Garten.)\n    \n\n\n    Kindertheater\n  \n\nSonntag, 07.04., 10.00 Uhr\n    \n\nKasper und der Funkelstein\n      Neues aus der Kasperbude.\n      Mit Gretel, Teufel, Krokodil. Hier geht´s um die Wurscht. Eine aufregende, turbulente Jagd nach dem Funkelstein. Ohne die Kinder schafft´s selbst der Kasper nicht\n      Kinder Theater Mobil, ab 3 Jahre\n    \n\n\nSonntag, 14.04., 10.00 Uhr\n    \n\nAschenputtel\n      Aschenputtel wird von der Stiefmutter als Putzfrau ausgebeutet, gedemütigt und in die Küche verbannt. Als sie zum Tanz aufs Schloss mitgehen will, halst ihr die Stiefmutter so viel Arbeit auf, dass Aschenputtel fast verzweifelt. Sie schafft es aber mit Hilfe von Tauben, die ihr bei der Arbeit helfen, doch noch zum Ball zu gehen …\n      Marionettentheater Kaleidoskop, ab 3 Jahre\n    \n\n\nSonntag, 28.04., 10.00 Uhr\n    \n\nDie kleine Meerjungfrau\n      Weit draußen auf dem Meer, wo kein Land mehr zu sehen ist, wohnt das Meervolk. Die jüngste Tochter des Meerkönigs hat große Sehnsucht nach den Menschen. Aus Liebe zu einem Prinzen ist sie bereit, einen teuflischen Pakt mit der Meerhexe einzugehen und ihr Leben zu wagen.\n      Mobile Märchenbühne, ab 3 Jahre\n    \n\n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14.00 Uhr Kaffee und Kuchen, ab 14.30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei! Programmänderungen vorbehalten! )\n  \n\n    Galerie\n  \n\n“Dienstmagd mit Hut“ – Fotografie von Gerta Stecher\n    Ausstellungsdauer: bis 23. April 2019\n  \n\nVernissage: Samstag, 27.04., 15.00 Uhr\n    Zeichnungen – Aquarelle – Mischtechniken\n    Malerei von Harry T. Böckmann, genannt Sinus\n    Ausstellungsdauer bis: 11. Juni 2019\n  \n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/4 Euro erhoben, Kinderveranstaltung: 4 Euro. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n    \n\n"
}