{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.808433.php",
    "date": "2019-05-07",
    "title": "Eröffnung der Ausstellung „Zwischen Barrieren und Möglichkeiten – Aufwachsen im postmigrantischen Berlin“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 9. Mai 2019, 17 Uhr, eröffnet Bezirksbürgermeister Stephan von Dassel die Ausstellung „Zwischen Barrieren und Möglichkeiten – Aufwachsen im postmigrantischen Berlin“. Ort: Rathaus Tiergarten, 2. Etage, Mathilde-Jacob-Platz 1, 10551 Berlin. Die Ausstellung ist bis zum 30. Juni 2019, montags bis freitags, 10–17 Uhr, zu sehen. Der Eintritt ist frei.\n  \n\n    Auf sechs Präsentationstafeln werden Informationen zum Thema vermittelt. Über eine Audiostation sind zudem Kinder und Jugendliche zu hören, die im O-Ton ihre persönlichen Erfahrungen mit Migration schildern.\n  \n\n    Am Eröffnungstag wird eine Führung durch die Ausstellung angeboten, außerdem eine Diskussion zum Thema „Willkommensklassen – Segregation oder Förderung?“ mit Jugendlichen ohne Grenzen (BBZ), dem SprachFörderZentrum Berlin-Mitte, Dr. Christian Hanke (SPD) und Saraya Gomis (Antidiskriminierungsbeauftragte der Senatsverwaltung für Bildung, Jugend und Familie).\n  \n\n    „Wer gehört dazu und wer bleibt außen vor?“, steht auf der Einladungskarte zur Ausstellung zu lesen. “Die Frage gesellschaftlicher Zugehörigkeit beschäftigt Deutschland nicht erst seit dem ‚Sommer der Migration‘ im Jahr 2015. Wie spiegeln sich Ein- und Ausschlüsse in den Lebenswelten Heranwachsender wider – hier in Berlin?“\n  \n\n    Die Ausstellung fragt nach Zugangsbarrieren in Geschichte und Gegenwart aus der Perspektive derjenigen, die sich ihren Platz in der deutschen Gesellschaft immer wieder erkämpfen mussten und müssen – migrantischer Jugendlicher und junger unbegleiteter Flüchtlinge.\n  \n\n    Im Rahmen der Ausstellung und im Vorfeld der Europawahl am 26. Mai 2019 findet die Informationsveranstaltung „Hier lebe ich – hier wähle ich! Symbolwahl für Menschen ohne EU-Pass in Mitte“ statt. Termin: Dienstag, 21. Mai 19, 16-18 Uhr, Rathaus Tiergarten, BVV-Saal.\n  \n\nMedienkontakt\n    Anke Steinfurth, Tel.: 460 60 19 27, steinfurth@mittemuseum.de\n\n"
}