{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.843918.php",
    "date": "2019-09-05",
    "title": "Die Würfel zur Gestaltung des Outdoor-Sportparcours im Allende-Viertel sind gefallen",
    "text": "\n\n    Die Würfel zur Gestaltung des Outdoor-Sportparcours im Allende-Viertel sind gefallen: In der vergangenen Woche stimmten die Teilnehmenden des „8. BENN-Nachbarschaftsforums“ im Allende-Viertel über die fünf Sportgeräte für den Parcours ab.\n  \n\n    Ausgewählt wurden unter anderem eine Balancierstrecke, ein Walker und ein Duplex-Schultertrainer, der als barrierearmes Gerät, auch für Rollstuhlfahrerinnen und –fahrer geeignet ist. Außerdem werden drei Bänke aufgestellt. Das Interesse an der Veranstaltung war groß.\n  \n\n    Eingangs sprach Bezirksstadträtin Cornelia Flader, Leiterin der Abteilung Weiterbildung, Schule, Kultur und Sport, ein Grußwort und berichtete u. a. über die ersten Ergebnisse der Online-Beteiligung zu den Sport- und Bewegungsaktivitäten im Rahmen der Sportentwicklungsplanung des Bezirks. Hier wurde auch der Wunsch nach mehr Outdoor-Sportparcours von den beteiligten Sportlerinnen und Sportlern und Sportinteressierten geäußert.\n  \n\n    Anschließend nahm sie sich viel Zeit für Gespräche mit den Anwesenden. Danach berichteten einige Teilnehmerinnen und Teilnehmer, unter anderem Valeria Tosi, stellvertretende Leitung des IB-Übergangswohnheimes, und Marianne Wambutt von der Initiative Parkbänke im Allende-Viertel, über den bisherigen Prozess von der Idee bis zur Umsetzung, die Bedeutung von Sport als Integrationsmotor und die Unterstützung des Vorhabens durch die Regionalkoordinatorin der Sozialraumorientierten Planungskoordination (SPK) und das BENN-Team.\n  \n\n    Bevor es im Rahmen von Partizipation und Bürgerbeteiligung an die Auswahl der Sportgeräte ging, gaben zwei Trainer einen Überblick über mögliche Geräte. Den Anwesenden wurden die Geräte anschließend mittels Steckbriefen vorgestellt. Die Trainer berichteten auch über ihre Erfahrungen an anderen Standorten mit Outdoor-Sportgeräten. Die Finanzierung der Trainer übernimmt die degewo. Sie stehen zukünftig regelmäßig im Allende-Viertel an festen Zeiten als Ansprechpartner vor Ort zur Verfügung.\n  \n\n    Die Anwesenden konnten im Anschluss an die Vorstellung der Geräte durch den Einwurf von Tischtennisbällen in die Boxen neben den Geräte-Steckbriefen entscheiden, welche Geräte zukünftig angeschafft und aufgestellt werden. Der Outdoor-Sportparcours im Allende-Viertel soll noch in diesem Jahr durch die degewo errichtet werden. Finanziert wird er aus Mitteln des Investitionspaktes „Soziale Integration im Quartier“. Ein riesiges Dankeschön geht an alle Beteiligten für ihre Ideen und ihr hohes Engagement.\n  \n\nInformation und Kontakt:\n    Nancy Leyda-Siepke\n    Bezirksamt Treptow-Köpenick\n    Sozialraumorientierte Planungskoordination\n    BENN Bezirkskoordinatorin // Regionalkoordinatorin für das Allende-Viertel und Altglienicke\n  \n\nRegionalbüro:\n    Rathaus Köpenick\n    Alt-Köpenick 21, Raum 9, 12555 Berlin\n    Tel: (030) 90297 2216\n    E-Mail: Nancy.Leyda-Siepke@ba-tk.berlin.de\n    Internet: www.berlin.de/tk-spk\n\n"
}