{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.837903.php",
    "date": "2019-08-16",
    "title": "22 Jahre Städtepartnerschaft Treptow-Köpenick – Albinea",
    "text": "\n\n\nZeit: Samstag, den 24. August 2019, 15 Uhr\n    \n\nOrt: Kulturzentrum Schöneweide, Ratz-Fatz, Schnellerstraße 81, 12439\n    \n\nEintritt: frei\n    \n\n\n    Marilynk\n  \n\nFotos, Digitale Grafik von 15 Mitgliedern des Kunstverein\nL’Artificio (Reggio Emilia, Italien)\nAusstellungseröffnung\n\n\n    Diese Ausstellung recherchiert und interpretiert die sentimentalen und finanziellen Beziehungen der Marilyn Monroe. Sie spiegelt die Zusammenarbeit zwischen den Partnerstädten im Bereich der 12-jährigen Zusammenarbeit auf dem Gebiet der Fotografie wider. Im letzten Jahr folgten Mitglieder des Colorclubs der Einladung der italienischen Partnerstadt. Sie widmeten sich dem musikalischen Thema: „Moments of Jazz“.\n  \n\n    In diesem Jahr erwartet der Bezirk Treptow-Köpenick von Berlin die italienischen Künstlerinnen und Künstler mit ihren sehr interessanten Werken zum Thema „Marilynk“ (Marilyn Monroe) und freut sich schon jetzt auf die umfangreichen Arbeiten. Einige Künstlerinnen und Künstler aus Reggio Emilia (Italien) sind bei der Vernissage anwesend.\n  \n\n    Der Kunstverein L’Artificio beteiligte sich mit den im Kulturzentrum Schöneweide zu sehenden Fotos und Grafiken sehr erfolgreich bei der Ausstellung „Europäische Fotografie 2019“. Zur Ausstellung wird ein Katalog erscheinen, der alle Werke der Ausstellung abbildet.\n  \n\n    Eröffnet wird die Ausstellung vom Bezirksbürgermeister von Berlin Treptow-Köpenick, Oliver Igel.\n  \n\n    Die Ausstellung kann bis zum 30. September 2019 betrachtet werden und ist eine Kooperationsveranstaltung zwischen Ratz-Fatz e.V., Kulturring in Berlin e. V./ Colorclub Berlin-Treptow (CCB) sowie dem Fachbereich Kultur und Museum, Bereich Kunst und Kultur beim Bezirksamt Treptow-Köpenick. Die beeindruckende Ausstellung wurde mit Sondermitteln der BVV Treptow-Köpenick realisiert.\n  \n\nÖffnungszeiten\n    Montags bis freitags von 10 bis 18 Uhr\n    und zu den jeweiligen Veranstaltungen\n  \n\nWeitere Informationen\n    Frau Andrea Lobing\n    FB Kult-Mus\n    Telefon: 90297-5720\nwww.berlin.de/bildung-t-k\n\n"
}