{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.865702.php",
    "date": "2019-11-14",
    "title": "Gutachten zur Umweltbildung in Lichtenberg wird vorgestellt",
    "text": "\n\n    Seit über 25 Jahren wird im Bezirk Lichtenberg aktiv Umweltbildung betrieben. Durch die Unterstützung und das Engagement vieler Akteurinnen und Akteure im Umweltbereich ist es gelungen, dass Umweltbildung in vielen gesellschaftlichen Bereichen ein Thema ist und bleibt.\n  \n\n    Im Auftrag des Umwelt- und Naturschutzamtes Lichtenberg hat der Naturschutz Berlin-Malchow ein Gutachten erstellt, das den Stand der Umweltbildung im Bezirk Lichtenberg näher untersucht. Mittels Fragebögen wurden zu diesem Zweck Kitas und Grundschulen interviewt. In einem anschließenden Workshop-Treff entwickelten die Befragten neue Ideen bezüglich Standards in der Umweltbildung der Zukunft und Ziele für die urbane Umweltbildung. Nun werden die Ergebnisse des Gutachtens allen Interessierten in einer Bürgerversammlung vorgestellt:\n  \n\nDienstag, 3. Dezember 2019, von 18 bis 20 Uhr im Rathaus Lichtenberg, Raum 223/224, Möllendorffstraße 6, 10367 Berlin.\n\n\n    Den Teilnehmenden wird ein kleiner Bio-Imbiss zur Stärkung angeboten.\n  \n\n    An dem Workshop am 29. Oktober 2019 nahmen u.a. Lichtenberger Erzieher und Erzieherinnen, Lehrer und Lehrerinnen und Mitarbeitende der Bezirks- und Senatsverwaltung und der Gartenarbeitsschule teil. Sie nutzten die Möglichkeit sich untereinander zu vernetzen und sich über Ideen und Projekte auszutauschen.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) erklärt:\n    „Seit vielen Jahren ist der Bezirk Lichtenberg in der Umweltbildung engagiert und entwickelt diese Stückchen für Stückchen weiter. Deshalb wollen wir es ganz genau wissen: Wie stehen wir da und was können wir noch verbessern? Wir wollen die Umweltbildung noch zielgerichteter ausrichten, um so noch besser auf Zielgruppen zuzugehen.“\n  \n\n    Ein breit aufgestelltes Netzwerk von Umweltbildungsakteure hält diverse Umweltthemen in den Diskussionen der Bürger und Bürgerinnen präsent. Die Bedeutung von Umweltbildung ist dadurch kontinuierlich gewachsen. Beispielhaft hat es sich der Arbeitskreis Umwelt und Bildung Lichtenberg (AUB) zur Aufgabe gemacht, die Aktivitäten der Umweltbildung, Umwelterfahrung und der Landschaftspflege im Bezirk zu vernetzen.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296 – 4200 | E-Mail\n\n\n    Naturschutz Berlin-Malchow\n    Dorfstraße 35, 13051 Berlin\n    Telefon: (030) 9279-9830 | E-Mail\n\n"
}