{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.837222.php",
    "date": "2019-08-14",
    "title": "Beginn der WAT-Studien für Quereinsteigende",
    "text": "\n\n    Die TU Berlin qualifiziert ab sofort 24 Quereinsteigerinnen und Quereinsteiger für das Unterrichtsfach Wirtschaft Arbeit Technik (WAT). Grundlage hierzu bildet ein Kooperationsvertrag, den das Institut für Berufliche Bildung und Arbeitslehre und die School of Education der TU Berlin mit der Senatsverwaltung für Bildung, Jugend und Familie abgeschlossen hat.\n  \n\n    Über zwei Jahre werden die Teilnehmerinnen und Teilnehmer in berufsbegleitenden Studien der Arbeitslehre für das Fach WAT für das Lehramt an Integrierten Sekundarschulen und Gymnasien befähigt. Alle Quereinsteigenden bringen bereits ein erstes Fach aus ihrem Erststudium mit, das immer ein abgeschlossenes Hochschulstudium auf dem Niveau eines Masters ist. Die meisten von ihnen haben bereits ein Jahr lang das Berliner Qualifizierungsprogramm „QuerBer“ für Quereinsteigende ins Lehramt absolviert und arbeiten an Berliner Schulen. An der TU Berlin sollen sie nun neben der Unterrichtstätigkeit die fachwissenschaftliche und fachdidaktische Basis für erkenntnisleitende und anwendungsrelevante Kompetenzen in den zentralen Bezugswissenschaften der Arbeitslehre erhalten. Es geht um Ökonomie, Technik, Berufsvorbereitung sowie Ernährungs- und Verbraucherbildung. Fähigkeiten zum projektorientierten Arbeiten im Unterricht und Medienkompetenz-Entwicklung stehen dabei ebenso auf dem\n    Studienplan wie die Reflexion pädagogischer Überzeugungen und der Umgang mit Heterogenität im Klassenzimmer.\n  \n\n    Es ist bereits das zweite Mal, dass die TU Berlin Quereinsteigerinnen und Quereinsteiger für das Schulfach WAT befähigt. Alle 11 Quereinsteigenden, welche im Jahr 2015 eine Qualifizierung begonnen hatten, konnten im Fach WAT die Voraussetzungen für die Aufnahme in den berufsbegleitenden Vorbereitungsdienst erfolgreich nachweisen und haben diesen mittlerweile mit der Staatsprüfung abgeschlossen.\n  \n\n    Weitere Informationen erteilen Ihnen gern:\n    Prof. Dr. Liudger Dienel oder Manuela Weber\n    TU Berlin\n    School of Education (SETUB)\nHans-liudger.dienel@tu-berlin.de\nManuela.weber@tu-berlin.de\n    Tel.: 030/314-21406\n  \n"
}