{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.845574.php",
    "date": "2019-09-12",
    "title": "Wissenschecker - Weltentdecker",
    "text": "\n\n    Für neugierige Weltentdecker!\n  \n\n\nZeit: Sonntag, den 29. September 2019 von 12 bis 18 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 4,00 € p. P., Familie ab 3 Personen: 3,50 € p. P. inkl. Kindermuseum, Öko-Insel, Indoorspielplatz und Material\n    \n\n\n    Wie sah die Welt früher aus? Wie leben Kinder auf Bali, im Kongo und in den ländlichen Regionen Ghanas? Wie funktioniert digitales Spielzeug? Warum leben in der Stadt Wildtiere? Kinder wollen die Welt verstehen und alles wissen. Kindgerechte Erklärungen zu finden aber ist nicht einfach. Das Event Wissenschecker – Weltentdecker am Sonntag, dem 29. September 2019 lädt Familien von 12 bis 18 Uhr zum Entdecken, Erkunden und Erforschen ins FEZ-Berlin ein. Kinder ab 4 Jahren können an neun spannenden Stationen zu Geschichte, Medien, Sprache, Musik, Kunst und Kreativität, Mathematik, Weltwissen, Natur sowie Ernährung und Sport Neues erfahren und ausprobieren, experimentieren und Antworten finden.\n  \n\n    Im Dinosaurier-Areal wird die Welt der Dinosaurier zum Leben erweckt. Die Kinder fertigen Gussabdrücke von Reptilien und erwerben ein Paläontologen-Diplom. In einem Zeittunnel geht es auf eine spannende Reise durch die Epochen. Die Besucher lernen unter anderem eine Kamera obscura – eine Lochkamera aus der Zeit vor Christus – kennen und bauen. Wer mag, realisiert in der Trickfilmbox einen Trickfilm und erfährt dabei, wie Bilder laufen lernen. In der Märchenmaschine entdecken die Kinder die Faszination von Sprache. Die Besucherinnen und Besucher entdecken neue Instrumente und testen sie aus, komponieren eigene Lieder und hören beliebte Kindermusik anderer Länder.\n  \n\n    Beim Filzen, Bauen von Lavalampen, der Herstellung von magischer Magnetknete oder Farben aus Naturmaterialien in der Kunstwerkstatt erleben die Kinder, was sich aus Wasser, Farben, Knete, Eisenspänen und Magneten alles machen lässt. Im Detektiv-Mathe-Zimmer wird Rechnen durch knifflige Rätsel zum Kinderspiel. Selbst die komplizierte Frage, was Religion eigentlich ist, wird spielend leicht beantwortet: Das Spiel „Wenn Buddha über Kreuz nach Mekka geht“ erklärt die Weltreligionen auf unterhaltsame Weise.\n  \n\n    Die Öko-Insel lädt zu aufregenden Naturerkundungen und kniffligen Quizspielen ein. Die Kinder treffen auf Tomatenfische, erfahren, wie Bienen auf einem Bienenhof leben oder was eine Wurmfarm ist. Alle Kinder, die im Anschluss im Herbst-Quiz bestehen, bekommen eine Jungpflanze ihrer Wahl geschenkt. Und auch die Antwort auf die beliebte Kinderfrage, warum Sport so wichtig ist, bleibt an dem Sonntag nicht unbeantwortet: Das Projekt „Mobile Ernährung und Bewegung“ des Deutschen Kinderhilfswerks vermittelt den Kindern die Relevanz von gesunder Ernährung und ausreichender Bewegung durch lustige „Essperimente“ und eine einladende Bewegungsbaustelle.\n  \n\n    Aus dem weiteren Programm:\n  \n\nStudiobühne Canis Lupus – der Wolf\n    Sonntag, den 29. September 2019, 14 Uhr\n    Wo und wie leben Wölfe in Deutschland? Diese und weitere spannende Fragen rund um Wölfe beantwortet das Theater „Fräulein Brehms Tierleben“\n    *Für die Vorstellung gilt das Kombiticket Astrid-Lindgren-Bühne\n  \n\nAstrid-Lindgren-Bühne Pippi Langstrumpf\n    Sonntag, den 29. September 2019, 15:30 Uhr\n    Pippi macht sich die Welt, wie sie ihr gefällt, da haben Fräulein Prysselius vom Waisenhaus, zwei Gauner auf Schatzsuche oder die tollpatschigen Dorfpolizisten nicht viel zu lachen.\n    *Für die Vorstellung gilt das Kombiticket Astrid-Lindgren-Bühne\n  \n\norbitall Raumfahrtzentrum Erlebniswelt orbitall\n    Sonntag, den 29. September 2019, 16:30 Uhr\n    Im orbitall erleben Familien mit Kindern ab acht Jahren bei einem fantastischen Flug ins Universum die Schönheit des Alls. Sie bereiten sich im Astronautentraining vor, entdecken die Planeten und werden zu Raumfahrern.\n    *Für den Besuch gilt das Kombiticket orbitall\n  \n\nDas ganze Programm:\nwww.fez-berlin.de\nFacebook.com/fezberlin\nhttps://tickets.fez-berlin\n\n"
}