{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.812060.php",
    "date": "2019-05-17",
    "title": "Klimaschutz beginnt im Kiez",
    "text": "\n\n    Service- und Beratungsstelle für energetische Quartiersentwicklung im Rahmen des Berliner Energie- und Klimaschutzprogramms 2030 (BEK) ist gestartet\n  \n\nGemeinsame Pressemitteilung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und der Berliner Energieagentur\n\n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat eine „Service- und Beratungsstelle für energetische Quartiersentwicklung“ eingerichtet. Sie hat vorrangig die Aufgabe, die Vorbereitung von energetischen Quartierskonzepten zu unterstützen. Hierbei wird das CO2- und Energieeinsparpotenzial in verschiedenen Handlungsfeldern, insbesondere Gebäudeenergieeffizienz, Wärmeinfrastruktur, erneuerbare Energien und Mobilität, analysiert. Auf dieser Grundlage wird – unter Einbeziehung einer Vielzahl von Akteuren – eine quartiersbezogene Zielsetzung mit konkreten Maßnahmen erarbeitet, wie zum Beispiel der Aufbau einer CO2-freundlichen Energieversorgung.\n  \n\n    Mit der Projektleitung wurde die Berliner Energieagentur GmbH (BEA) beauftragt, fachliche Kooperationspartner sind die Planergemeinschaft für Stadt und Raum eG sowie die Innovation City Management GmbH. Aufgabe der Berliner Energieagentur und ihrer Kooperationspartner ist es, wichtige Akteure in den einzelnen Quartieren zusammenzubringen, die städtebaulichen Zielsetzungen und energetischen Handlungsschwerpunkte zu analysieren und zu beraten, wie der energetische Umbau der Stadtviertel realisiert werden kann. Dabei spielen Fragen der Partizipation und Sozialverträglichkeit von Maßnahmen eine wichtige Rolle.\n  \n\n    Das Projekt wird aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 (BEK 2030) finanziert und soll dazu beitragen, die Klimaschutzziele 2050 des Landes Berlin zu erreichen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die neue Beratungsstelle wird Institutionen und Stadtgesellschaft dabei unterstützen, gemeinsame Konzepte für klimafreundliche Quartiere zu erarbeiten. Das ist ein weiterer, wichtiger Baustein, damit Berlin bis 2050 klimaneutral wird.“\n  \n\n    „Wir freuen uns darauf, mit der neuen Servicestelle Quartiersentwickler zu begleiten, Klimaschutz von Beginn an in die Planungen zu integrieren“, betont Michael Geißler, Geschäftsführer der Berliner Energieagentur.\n  \n\n    Fast drei Viertel aller CO2-Emissionen in Berlin werden durch den Gebäude- und den Verkehrssektor verursacht. Beide Bereiche spielen daher eine entscheidende Rolle, damit Berlin klimaneutral werden kann.\n  \n\n    Die Service- und Beratungsstelle soll in den Stadtquartieren gemeinsam mit Senatsverwaltungen, Bezirken, Immobilieneigentümern, Anwohner*innen und Gewerbetreibenden, Infrastrukturunternehmen wie Energie- und Wasserversorgern sowie weiteren Akteuren wie lokalen Vereinen Prozesse und Strukturen für die Reduzierung von CO2-Emissionen etablieren.\n  \n\n    Konkret kann das beispielsweise bedeuten: Damit ein Quartier 2050 klimaneutral ist, müssen viele Bausteine bearbeitet werden, etwa eine Steigerung der Sanierungsrate im Gebäudebereich durch zielgruppenspezifische Informationsangebote, der Aufbau eines CO2-freundlichen Wärmenetzes, Maßnahmen zur Begrünung und zum Regenwassermanagement oder der Ausbau der Radwege. Damit alles ineinandergreift, müssen die unterschiedlichen Akteure zusammenwirken.\n  \n\n    Das Beratungsangebot der Service- und Beratungsstelle steht allen Akteuren, die Klimaschutzstrategien im Quartier umsetzen wollen, zur Verfügung. Im ersten Schritt wird die Berliner Energieagentur in Gesprächen mit den Senats- und Bezirksverwaltungen Quartiere identifizieren, die für die Umsetzung von Energie- und Klimaschutzkonzepten gut geeignet sind. Das Angebot der Servicestelle richtet sich vor allem an Bestandsquartiere, sie soll aber auch bei der Entwicklung von CO2-freundlichen Neubauquartieren beraten.\n  \n\nKontakt der Service- und Beratungsstelle für energetische Quartiersentwicklung:\n    Telefon: 030 29 33 30-603\n    E-Mail: Quartier@berliner-e-agentur.de\n\n\n\nPressekontakt zur Berliner Energieagentur\n\n\n"
}