{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.838783.php",
    "date": "2019-08-20",
    "title": "Balanceakt! gesund – (allein) – erziehend",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemitteilung der gemeinsamen Pressestelle der Bundesagentur für Arbeit und Jobcenter aufmerksam machen:\n\n\n    Großer Gesundheitstag für Alleinerziehende\n  \n\n    Alleinerziehende schätzen ihre Gesundheit schlechter ein als Eltern in einer Partnerschaft, zu diesem Ergebnis kommt eine Studie des Rostocker Max-Planck-Instituts für demografische Forschung. Zudem sind von Langzeitarbeitslosigkeit Betroffene häufig gesundheitlich beeinträchtigt. So sind gerade die lange Zeit arbeitslosen unter den Alleinerziehenden doppelt gesundheitlich gefährdet.\n  \n\n    Am 14. August luden die Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) aus zahlreichen Berliner Jobcentern und Arbeitsagenturen daher zu einem Gesundheitstag\n    der besonderen Art in die Räumlichkeiten der Agentur für Arbeit Berlin Mitte. Es wurden Informationen, (Mitmach-)Angebote und Beratungen rund um das Thema\n    Gesundheit geboten.\n  \n\n    „Unser Ziel war, die langzeitarbeitslosen Alleinerziehenden mit dieser Veranstaltung zu unterstützen und ihnen konkrete Angebote an die Hand zu geben“, sagt Simone\n    Grüneberg, als BCA im Jobcenter Berlin Treptow-Köpenick eine der Organisatorinnen. Dass das gelungen ist, zeigen diverse Stimmen von Besucherinnen und Besuchern. „Meine beiden Söhne haben ein Suchtproblem – hier habe ich zum ersten Mal eine kompetente Beratung erhalten“, so eine besorgte Mutter. „Eine Veranstaltung mit vielen unterschiedlichen Akteuren. Das fand ich super. Auch wenn mein Anfahrtsweg weit war, es hat sich gelohnt.“, meint auch die Mutter eines zweijährigen Mädchens.\n  \n\n    Genauso positiv fiel die Resonanz der Ausstellerinnen und Aussteller aus, darunter Gesundheits- und Jugendämter, Krankenkassen und Familienzentren: „Solche Veranstaltungen brauchen wir viel mehr.“\n  \n\n    „Prävention und Gesundheit sind wertvolle Säulen für einen gelungenen Einstieg in Ausbildung und Beruf. Hier konnten wir individuelle Wege und Möglichkeiten aufzeigen.“ Für Katrin Harnack, BCA aus der Arbeitsagentur Berlin Mitte, ist das ein erster Schritt Richtung Arbeitsplatz. Denn Wege zu gesundheitlicher Stabilität können Eltern langfristig Wege zu qualifizierter Erwerbsarbeit öffnen – mit der auch Kinder- und\n    Familienarmut am besten entgegengewirkt werden kann.\n  \n\n    Für Alleinerziehende bedeuten die Teilhabe am Erwerbsleben und das gleichzeitige Organisieren der Kinderbetreuung eine große Herausforderung. Die Veranstaltung trug dazu bei, diesen Balanceakt künftig noch besser meistern zu können.\n  \n"
}