{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.789607.php",
    "date": "2019-03-04",
    "title": "Kunst-Leistungskurs stellt in der Bibliothek aus",
    "text": "\n\n„Porträtmalerei – Zwischen Abbild und Abstraktion“ lautet der Titel der Ausstellung des Manfred-von-Ardenne-Gymnasiums in der Anna-Seghers-Bibliothek.\n\n\n    Die Ausstellung wird am Donnerstag, 7. März, um 18 Uhr in der Bibliothek im Linden-Center am Prerower Platz 2 eröffnet. Sie ist bis zum 7. Mai zu den Öffnungszeiten der Bibliothek zu sehen. Der Eintritt ist frei.\n  \n\n    Schülerinnen und Schüler der 12. Klasse des Manfred-von-Ardenne-Gymnasiums in Hohenschönhausen zeigen Ergebnisse ihrer künstlerischen Arbeit im Kunst-Leistungskurs. Sie zeichneten ausgehend von einer sechsteiligen Selbstporträt-Fotoreihe ein zerteiltes Selbstporträt, das malerisch zu zwei kubistischen Farbstudien vorangebracht wurde, einmal monochrom und ein anderes Mal koloristisch.\n    Die kubistische Malerei der 1910er Jahre stellt eine kunsthistorische Zäsur dar, da sie die Errungenschaften der 500-jährigen Geschichte der Porträtmalerei zugunsten einer neuen Technik über Bord warf und überwand so unter anderem die Dominanz der Zentralperspektive. Die Fragen, die sich vor hundert Jahren die Künstlerinnen des Kubismus stellten, sind zeitgenössischer denn je und beschäftigten auch die SchülerInnen des Kunst-Leistungskurses. Sie geben darauf ihre individuellen Antworten und vereinen in einem Bild simultane Betrachtungsweisen und laden die Besucherinnen dazu ein, aktiv am Zusammensetzen der Einzelteile, vor ihrem inneren Auge, zu einem neuen Ganzen teilzunehmen.\n  \n\nDas Bild ist ein Gemeinschaftswerk: Farbkubistische Studie, Ha My, Sophie, Lim ThaKoum, Klasse 12, 2018, Tempera auf Papier\n\n\n    Die Anna-Seghers-Bibliothek im Linden-Center ist montags, dienstags, donnerstags und freitags von 9 bis 20 Uhr, mittwochs von 13 bis 20 Uhr und samstags von 9 bis 16 Uhr geöffnet. Sie ist zu erreichen mit den S-Bahn bis Hohenschönhausen, mit den Straßenbahnlinien M4, M5 oder M17 oder mit den Bussen 154, 256 oder X54. Kostenfreie Parkmöglichkeiten stehen im Linden-Center zur Verfügung. Das Parkdeck A5 hat einen direkten Zugang zur Bibliothek.\n  \n\nWeitere Informationen:\n    Bezirkamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Telefon: 92 79 64 10\nwww.stadtbibliothek-berlin-lichtenberg.de\n\n"
}