{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.828648.php",
    "date": "2019-07-12",
    "title": "Kooperationsvertrag zur Erneuerung der Schulhöfe der katholischen Grundschule St. Paulus in Moabit geschlossen",
    "text": "\n\nDer Bezirksbürgermeister von Berlin-Mitte Stephan von Dassel informiert:\n\n\n    Mit anteiligen 342.300 € aus dem Förderprogramm Aktive Zentren (AZ) beteiligt sich das Land Berlin an der Erneuerung des vorderen und mittleren Schulhofes der katholischen Grundschule St. Paulus, Waldenser Straße 27, im Fördergebiet Mitte-Turmstraße. Mit Unterzeichnung des Kooperationsvertrages durch Pater Manfred Kollig SSCC, Generalvikar des Erzbistums Berlin, und das Bezirksamt Mitte von Berlin, sind alle Voraussetzungen für den Baubeginn in den Sommerferien 2019 geschaffen.\n  \n\n    Die Projektentwicklung begann mit einer Ideenfindung durch Schülerinnen und Schüler der Grundschule selbst. Die von ihnen favorisierten Ausstattungswünsche wie Sportböden, Bühne mit Sonnensegel, Trampolin, viele Sitzgelegenheiten, Streetballfeld, Hüpfspiele, Rutsche, Pflanzbeete und ein Häuschen zur Spieleaufbewahrung gingen als Vorgaben in einen Wettbewerb unter drei Landschaftsarchitekturbüros ein.\n  \n\n    Eine Jury, bestehend aus acht Schülerinnen und Schülern der Klassenstufen 4-6, drei Lehrkräften, drei Horterzieherinnen und –erziehern sowie einer Elternvertreterin, hat dann mit deutlicher Mehrheit entschieden, dass die Schulhoferneuerung nach dem Konzept des Büros Frank von Bargen weiterverfolgt werden soll. Auch bei der anschließenden Ausarbeitung der Planung blieben die Jurymitglieder beteiligt, indem ihnen die Vor- und Entwurfsplanung zur Fein- und Nachjustierung vorgelegt wurden.\n  \n\n    Vorgesehen ist, dass der mittlere, große Schulhof bereits im Jahr 2019 fertiggestellt wird. Da parallel zu diesem 1. Bauabschnitt auch die vordere Fassade des Schulgebäudes erneuert wird, wird der straßenseitige Schulhof zunächst noch für die Baustelleneinrichtung benötigt und deshalb als 2. Bauabschnitt im Folgejahr realisiert.\n  \n\n    Bei derzeit 385 Schülerinnen und Schülern aus 50 Nationen werden die Maßnahmen einen bedeutenden Beitrag zur Erfüllung der AZ-Programmziele „Erhöhung der Attraktivität des Wohnstandorts, vielfältige Bildungsangebote, Stärkung der sozialen und ethnischen Integration sowie kooperatives Handeln“ leisten, ist sich Bezirksstadtrat Ephraim Gothe ganz sicher. Besonders gefallen hat ihm, dass das Projektsteuerungsteam aus Vertretern des Erzbistums, seines Fachbereichs Stadtplanung und der KoSP GmbH sich selbst zurückgenommen und ein Beteiligungsformat gewählt hat, bei dem die Ideen und Wünsche der künftigen Nutzerinnen und Nutzer sehr deutlich an erster Stelle standen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel.: 9018 32757, E-Mail: presse@ba-mitte.berlin.de\n\n"
}