{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.858611.php",
    "date": "2019-10-28",
    "title": "NEMoAktiv- Promess und Stanova starten Umweltkampagne",
    "text": "\n\n    Handeln anstatt nur große Ziele setzen\n  \n\n    Das UnternehmensNetzwerk Motzener Straße lässt seinen Plänen Taten folgen und startet mit „NEMoAktiv“ eine Mitarbeiter_innenkampagne zum Thema Müll- und Energieeinsparen. Neben Einsparmöglichkeiten am Arbeitsplatz werden Mitarbeiter_innen im Gewerbegebiet Motzener Straße auch dazu aufgerufen, im Alltag generell bewusster mit Müll und Energie umzugehen. Ganz gemäß dem Motto: Handeln anstatt nur große Ziele setzen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler dankt dem UnternehmensNetzwerks Motzener Straße für ihr großartiges Engagement:\n  \n\n    bq. Umwelt- und Klimaschutz sind keine neuen Themen, haben aber leider nichts an Brisanz verloren. Deshalb begrüße ich die Aufklärungsarbeit die das Unternehmensnetzwerk im Rahmen des NEMo-Projektes betreibt sehr, denn JEDER kann einen wichtigen Beitrag zum Umwelt- und Klimaschutz leisten.\n  \n\n    In Zusammenarbeit mit dem GRW-Regionalmanagement Tempelhof-Schöneberg entwickelte das Unternehmensnetzwerk eine Kampagne inkl. einer begleitenden App, mittels derer die Mitarbeitenden Einspartipps bekommen und für umweltfreundliche Aktivitäten Punkte für sich und ihr Unternehmen sammeln können. Zudem wird ihnen die Möglichkeit gegeben, Vorschläge zu Einsparmöglichkeiten im Unternehmen über die App einzureichen.\n  \n\n    Bevor im Frühjahr die Kampagne in größerem Umfang startet, läuft nun erstmal ein fünfwöchiger Kampagnentest zum Erproben der App. Die Geschäftsführung der Promess Gesellschaft für Montage- und Prüfsysteme mbH und Stanova Stanztechnik GmbH führen diesen Kampagnentest mit ihren Mitarbeitenden jetzt durch.\n  \n\n    Wer Interesse an der Durchführung einer ähnlichen Kampagne im eigenen Unternehmen hat, kann sich per E-Mail an das GRW-Regionalmanagement wenden. Die Teilnahme ist für Unternehmen in Tempelhof-Schöneberg kostenfrei.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Tamara Hilbert\n    Telefon: (030) 90277-3019\nE-Mail an die Wirtschaftsberatung\n\n"
}