{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803163.php",
    "date": "2019-04-16",
    "title": "Modellprojekt Bürgerbeteiligung in Tempelhof-Schöneberg",
    "text": "\n\n    Das Land Berlin fördert 2019 in zwei Bezirken modellhaft Projekte von Bürgerbeteiligung, einer der beiden ausgewählten Bezirke ist Tempelhof-Schöneberg.\n    Mit dem Modellprojekt „Bürger_innenräte“ möchte der Bezirk Tempelhof-Schöneberg eine aktive Beteiligung von Bürger_innen erreichen und neue Zielgruppen ansprechen.\n  \n\n    „Ich freue mich sehr auf die Möglichkeit, mit dem Modell Bürger_innenräte ein modernes Instrument der partizipativen Weiterentwicklung der demokratischen Gesellschaft und der Belebung der politischen Alltagskultur fördern zu können“ sagt die Bezirksbürgermeisterin Angelika Schöttler.\n  \n\n    Das Konzept des Bürger_innenrates beinhaltet einen dialogischen Prozess zwischen Bürger_innen, Politik und Verwaltung zu verschiedenen Themenschwerpunkten. Der Bürger_innenrat dient dazu, innerhalb kürzester Zeit Meinungen von Bürger_innen einzuholen, öffentliches Interesse sichtbar zu machen und konstruktive Lösungsvorschläge zu erarbeiten.\n  \n\n    Die Bezirksbürgermeisterin ist überzeugt vom Erfolg des Modellprojektes in Tempelhof-Schöneberg: „Das Konzept der Bürger_innenräte ist niedrigschwellig, generationsübergreifend, interkulturell und basisdemokratisch. Der Bürger_innenrat fördert Eigenverantwortung und Selbstorganisation bei politischen Entscheidungsprozessen und verwirklicht die Idee einer gemeinschaftlichen Problemlösung im Sozialraum.\n    Ausgehend von einer Anregung engagierter Frauen der Projektgruppe „Nur Mut“ in Friedenau ist es uns gelungen, mit unserem Konzept und der Finanzierung des Senats in allen sieben Sozialräumen des Bezirks Bürger_innenräte bis Ende 2019 durchführen zu können“ freut sich Angelika Schöttler.\n  \n\n    Kontakt\n  \n\n    Ehrenamtsbüro\n    Lukas Matzkows\n    Telefon (030) 902776600\n  \n"
}