{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.850939.php",
    "date": "2019-09-30",
    "title": "Gesundheitssenatorin Dilek Kalayci: „Freies WLAN für alle Patientinnen und Patienten ist mein Ziel“",
    "text": "\n\n    Die Berliner Gesundheitssenatorin Dilek Kalayci hat heute an gleich drei Krankenhausstandorten in Berlin das kostenfreie WLAN für Patientinnen und Patienten symbolisch freigeschaltet. Mit dem WLAN im Krankenhaus Königin Elisabeth Herzberge ging das 21. von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung finanzierte Patienten-WLAN Berlins an den Start. Anschließend schaltete die Senatorin WLAN Nr. 22 in den DRK Kliniken Berlin Westend und Nr. 23. in der Friedrich von Bodelschwingh-Klinik frei.\n  \n\nSenatorin Dilek Kalayci: „Der Aufenthalt im Krankenhaus ist weder für die Patientinnen und Patienten, noch für deren Angehörigen eine einfache Zeit. Ich möchte diese Zeit für die Betroffenen so komfortabel wie möglich gestalten. Dazu gehört auch ein kostenfreies WLAN. Als wir 2017 das Projekt Patienten-WLAN auf den Weg gebracht haben, war kostenfreies WLAN in Krankenhäusern eine Seltenheit oder das Privileg für Privatpatientinnen- und patienten. Mein Ziel ist freies WLAN für alle Patientinnen und Patienten in Berlin. In einer digitalen Hauptstadt gehört es dazu, dass es in den Krankenhäusern einen kostenfreien WLAN-Zugang gibt. Ich freue mich, dass nun immer mehr Krankenhäuser unsere Fördermöglichkeit nutzen und freies WLAN anbieten.“\n  \n\nMichael Mielke, Geschäftsführer des Krankenhauses Königin Elisabeth Herzberge: „Wir freuen uns, dass sich die Aufenthaltsqualität in unserem Haus noch weiter verbessert. Dank der finanziellen Unterstützung durch das Land Berlin können wir hier einen deutlichen Schritt nach vorne machen. Für unsere Patientinnen und Patienten entsteht ein Angebot, das den aktuellen Bedürfnissen nach Information und Unterhaltung entspricht. Hinzu kommt im Krankenhaus sicher auch das Bedürfnis nach willkommener Ablenkung von Schmerzen und Sorgen.“\n  \n\nDr. Christian Friese, Geschäftsführer der DRK Kliniken Berlin\n    „Mobiles Internet ist heute zu einer Selbstverständlichkeit geworden und für viele unserer Patientinnen und Patienten eines der bewährtesten Kommunikationsmittel, um während der Zeit im Krankenhaus Kontakt zu Freunden und der Familie zu halten. Deshalb freuen wir uns besonders, dass wir unsere Patientinnen und Patienten auch am Standort Westend zukünftig mit kostenfreien WLAN-Zugängen unterstützen können. Dies konnten wir auch dank der finanziellen Unterstützung durch das Land Berlin auf den Weg bringen.“\n  \n\nDr. Olaf Schulte-Herbrüggen, Ärztlicher Direktor der Friedrich von Bodelschwingh-Klinik: „Die Aufenthaltsqualität für unsere Patientinnen und Patienten hier in unserem Haus verbessert sich durch die kostenlose WLAN-Nutzung noch weiter. Das Land Berlin trägt dazu bei, dass die soziale Teilhabe unserer Patientinnen und Patienten erleichtert wird.“\n  \n\n    Auf Initiative von Gesundheitssenatorin Dilek Kalayci wurden insgesamt 4,7 Millionen Euro aus den SIWANA-Programmen III und IV für das Einrichten von kostenfreiem WLAN den Krankenhäusern zur Verfügung gestellt. Bisher wurden 29 Anträge im Gesamtvolumen von 2.725.750 Euro genehmigt. Bis Jahresende können weitere Krankenhäuser Mittel beantragen.\n  \n\n    Fotos der Freischaltungen können in der Pressestelle angefordert werden.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}