{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.790027.php",
    "date": "2019-03-05",
    "title": "Kooperation zum Mieterschutz vereinbart",
    "text": "\n\n    Auch in Lichtenberg steigen die Mieten. Ein großer Preistreiber ist dabei die Modernisierungsumlage, die im Zusammenhang mit einer Wohnungsmodernisierung außergewöhnliche Mieterhöhungen zulässt.\n  \n\n    Um Mieterhöhungen in Lichtenberg zu begrenzen, haben das Bezirksamt Lichtenberg und die Deutsche Wohnen nun in einen Kooperationsvertrag geschlossen. Die Lichtenberger Stadträtin für Stadtentwicklung, Birgit Monteiro (SPD) hierzu: „Als wesentlichen Inhalt haben sich Deutsche Wohnen und Bezirksamt darauf verständigt, dass künftige Modernisierungsvorhaben der Deutsche Wohnen sozial verträglich gestaltet werden sollen. Scheint dies bei einzelnen Modernisierungsvorhaben gefährdet, wird das Bezirksamt mit der Deutsche Wohnen eine Vereinbarung abschließen, die die Höhe der Modernisierungsumlage begrenzt. Unabhängig von dieser vorhabenbezogenen Vereinbarung gilt ab jetzt für alle Mieterinnen und Mieter der Deutsche Wohnen in Lichtenberg, dass Modernisierungen nur noch soweit auf die Miete umgelegt werden dürfen, dass die Miete nicht 30 Prozent des Haushaltsnettoeinkommens übersteigt. Diese Regelung ist identisch mit der, die der Senat mit\n    den landeseigenen Wohnungsbaugesellschaften abgeschlossen hat. Außerdem sind durch die Kooperationsvereinbarung alle Empfängerinnen und Empfänger von Arbeitslosengeld II und Sozialhilfe für drei Jahre nach Modernisierungen von Mieterhöhungen ausgenommen.“\n  \n\n    Der Kooperationsvertrag orientiert sich an dem Text des Lichtenberger Bündnisses für Wohnen. So hat sich die Deutsche Wohnen darin auch bereit erklärt, bei künftigen Bauvorhaben das Thema Kunst am Bau zu berücksichtigen. Dem Bezirksamt kommt die Aufgabe zu, hier konkrete Vorschläge zu machen.\n  \n\n    Die Deutsche Wohnen bewirtschaftet derzeit rund 8.700 Wohnungen in Lichtenberg.\n  \n\nAbschließend Birgit Monteiro (SPD):\n    „Nach Beschluss der Milieuschutzsatzungen für die Victoriastadt und den Weitlingkiez ist der Bezirk Lichtenberg mit diesem Vertrag mit seinen Bemühungen einen Schritt weiter gekommen, den Mietenanstieg in Lichtenberg zu begrenzen. Gerne sind wir bereit, auch mit weiteren privaten Wohnungsunternehmen ähnliche Verträge abzuschließen. Mein Ziel ist, dass wir bestehende Gesetzeslücken im Mietrecht durch solche bezirklichen Kooperationsverträge und Vereinbarungen möglichst schließen können.“\n  \n\nWeitere Informationen\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}