{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.869196.php",
    "date": "2019-11-26",
    "title": "Ablauf von Ruhezeiten auf den landeseigenen Friedhöfen",
    "text": "\n\n    Die Friedhofsverwaltung gibt bekannt, dass die gesetzliche Ruhezeit gemäß § 11 Friedhofsgesetz auf den landeseigenen Friedhöfen am 31. Dezember 2019 abläuft.\n  \n\n    Folgende Friedhöfe sind betroffen:\n  \n\n\nStädtischer Friedhof Schöneberg I, Eisackstraße 40a, 10827 Berlin\n    \n\nStädtischer Friedhof Schöneberg II, Eythstraße 1-25, 12105 Berlin\n    \n\nStädtischer Friedhof Schöneberg III, Stubenrauchstraße 43-45, 12161 Berlin\n    \n\nStädtischer Friedhof Schöneberg IV, Friedhof Am Priesterweg, 10829 Berlin\n    \n\nHeidefriedhof, Reißeckstraße 14, 12107 Berlin\n    \n\nTempelhofer Parkfriedhof, Gottlieb-Dunkel-Straße 26, 12099 Berlin\n    \n\n\n    Folgende Grabstätten sind betroffen:\n  \n\n\nErd- und Urnen-Reihengrabstätten, beerdigt bis zum 31. Dezember 1999\n    \n\nErd- und Urnen-Wahlgrabstätten, beerdigt oder erworben bis zu 31. Dezember 1999\n    \n\nErd- und Urnen-Familiengrabstätten, beerdigt oder erworben bis zum 31. Dezember 1959 bzw. 31. Dezember 1999\n    \n\nUrnenwandgrabstätten, beigesetzt oder erworben bis zum 31. Dezember 1999\n    \n\n\n    In dieser Bekanntgabe sind sämtliche Grabstätten eingeschlossen, deren Ruhezeit schon früher erloschen ist. Mit Ablauf der Ruhezeit erlischt auch das Nutzungsrecht an diesen Grabstätten, sofern keine Verlängerung des Nutzungsrechtes erfolgte. Eine Verlängerung des Nutzungsrechtes von Reihengrabstätten ist ausgeschlossen. Die Einebnung beginnt ab Februar 2020.\n\n\n    Wird eine Verlängerung durch die Friedhofsverwaltung zugelassen, so unterliegen neu zu errichtende oder neu zu gestaltende Grabmale und Grabausstattungen den zur Zeit geltenden Vorschriften.\n  \n\nDie Nutzungsberechtigten werden hiermit aufgefordert, ihre Rechte an Grabmalen oder sonstigen Grabausstattungen geltend zu machen.\n\n\n    Die Aushändigung der Grabmale und Grabausstattungen ist unter Vorlage und Nachweis des Eigentumsrechtes vor Beginn der Abräumarbeiten schriftlich bei der Friedhofsverwaltung (Dienstgebäude: Großbeerenstr. 2-10, Haus 3, 12107 Berlin – Postanschrift: Bezirksamt Tempelhof-Schöneberg, Friedhofsverwaltung, 10820 Berlin), zu beantragen. Danach sind die Grabmale und Grabausstattungen bis zum 31. Januar 2020 zu entfernen. Soweit dies nicht geschieht, räumt die Friedhofsverwaltung ab Februar 2020 diese Gegenstände ab und verfügt über die Grabstellen anderweitig.\n  \n\n    Nutzungsberechtigte können weitere Informationen unter den Telefonnummern 90277-7784/ -7786/ -7787 oder per E-Mail an die Friedhofsverwaltung erfragen.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon: (030) 90277-6000\n  \n"
}