{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.866346.php",
    "date": "2019-11-18",
    "title": "Bezirksamt erinnert an die Opfer transfeindlicher Gewalt",
    "text": "\n\n    Im stillen Gedenken wird zum Transgender Day of Remembrance am 20. November 2019 vor dem Rathaus Schöneberg die Trans*-Flagge wehen.\n  \n\n    Seit 1999 wird jährlich am 20. November der Transgender Day of Remembrance begangen. Weltweit wird mit zahlreichen Aktionen auf das Thema Transfeindlichkeit aufmerksam gemacht und an die Opfer transfeindlicher Gewalt erinnert:\n  \n\nNancy de Monza, Italien\nMilo Mazurkiewicz, Polen\nGökçe Naz Saygi, Türkei\nNika Surgutskaya, Russland\nBee Love Slater, USA\n\n\n    Diese fünf Namen stehen stellvertretend für weltweit 323 Menschen, die im Zeitraum vom 01. Oktober 2018 bis 30. September 2019 ermordet oder in den Selbstmord getrieben wurden. Da transfeindliche Hintergründe allerdings nicht überall erfasst werden, dürfte die Dunkelziffer weitaus höher liegen.\n  \n\n    Initiiert wurde der Tag in den Vereinigten Staaten von Gwendolyn Ann Smith aus Anlass der Ermordung von Rita Hester, einer afro-amerikanischen trans*-Frau, über deren Ermordung es kaum Berichterstattung gab und auch niemals aufgeklärt wurde.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Auch bei uns wird in den Medien immer wieder über Angriffe auf transgeschlechtliche Menschen berichtet. Ich finde es sehr wichtig, dass Transfeindlichkeit, wo immer und in welcher Form sie auch auftritt, thematisiert und verurteilt wird.Für eine offene, bunte Gesellschaft ist es ein Wesensmerkmal, dass Ausgrenzung und Diskriminierung kein Platz eingeräumt wird. Dies gilt selbstverständlich für alle Menschen, unabhängig ihrer sexuellen Orientierung und/oder geschlechtlichen Identität!\n  \n\n    Kontakt:\n  \n\n    Beauftragte für queere Lebensweisen und gegen Rechtsextremismus\n    Frau Linberg\n    Telefon: (030) 90277-3642\nE-Mail an Frau Linberg\n\n"
}