{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.868040.php",
    "date": "2019-11-14",
    "title": "25. November 2019 - Internationaler Tag zur Beseitigung von Gewalt gegen Frauen",
    "text": "\n\nVeranstaltungen und Aktivitäten\nGEWALT GEGEN FRAUEN\n\n\n    Körperliche, sexuelle und psychische Gewalt stellen laut WHO und UNICEF die häufigste Menschenrechtsverletzung an und das größte Gesundheitsrisiko für Frauen und Mädchen weltweit dar.\n  \n\n    Diese geschlechtsspezifische Gewalt beginnt mit der alltäglichen Anmache, fraue-feindlicher Sprache, Witzen und Beschimpfungen.\n    Sie endet viel zu häufig im Tod der Frau.\n    Allein in Deutschland stirbt jeden dritten Tag eine Frau durch ihren (Ex-)Partner.\n  \n\n    Wird über Gewalt gegen Frauen in Berlin gesprochen, stehen besonders häusliche und sexuelle Gewalt, aber auch Zwangsprostitution, Zwangsverheiratung und (Cyber-)Stalking im Fokus.\n    Während die Zahl der Straftaten 2018 weiter gesunken ist, ist die Zahl der Opfer innerfamiliärer Gewalt und der Straftaten gegen die sexuelle Selbstbestimmung weiter gestiegen.\n  \n\n    Die von KriminologInnen und PsychologInnen genannten Motive bei Vergewaltigungen und anderen Körperverletzungen, sind am häufigsten Gefühle verletzter Männlichkeit, die mit einer Vorstellung von Maskulinität einhergeht, die ausschließlich hart, aggressiv und keinesfalls sanft oder sensibel sein darf. Die Gewalt patriarchaler Rollenbilder trifft uns alle, sie macht aber vor allem jene zu Opfern von Gewalt, die nicht männlich oder maskulin sind, nicht maskulin gesehen werden oder sein wollen.\n  \n\nProgramm für Spandau\n\n\n18.11. – 30.11.2019, 09 – 17 Uhr | Säulenhalle Rathaus Spandau, 2. OG\nWanderausstellung: Wer braucht Feminismus?\n\n\n    Seit vielen Jahren tourt die Ausstellung durch Deutschland und kommt nun auch nach Spandau! Zwei Wochen lang können Gruppen oder Einzelpersonen die Ausstellung im Rathaus Spandau anschauen und sie zugleich mitgestalten. Ziel ist es, Feminismus aus verschiedenen Blickrichtungen kennenzulernen und den Begriff mit eigenen Inhalten zu füllen—ihm also ein Gesicht zu geben.\n  \n\n    Auf die Frage, wer eigentlich Feminismus braucht, gibt es sehr unterschiedliche Ansichten. Hier eine aus Berlin: “Ich brauche Feminismus 24 Stunden am Tag und 365 Tage im Jahr solange weltweit jede dritte Frau im Laufe ihres Lebens Gewalt erlebt, solange wir über eine Milliarde Frauen und Mädchen sprechen (müssen), die vor den Augen aller geschlagen oder vergewaltigt werden (und das zu oft als “Kavaliersdelikt” abgetan wird), …”\n    Sharon Adler (Herausgeberin von AVIVA-Berlin, Berliner Frauenpreisträgerin\n  \n\n25.11.2019, 9-11 Uhr | Edeka Seitz, Falkenseer Chaussee 239, 13583 Berlin\nAktion: GEWALT KOMMT NICHT IN DIE TÜTE!\n\n\n    Der Spandauer Bürgermeister Kleebank und die Stadträte Bewig, Hanke und\n    Machulik bewirten die KundInnen und informieren gemeinsam mit dem Frauenbeirat Spandau und der Frauen- und Gleichstellungsbeauftragten über Hilfsangebote für Betroffene häuslicher Gewalt und geschlechtsspezifischer Gewalt.\n  \n\n25.11.2019, 12 Uhr | Rathaus Spandau\nHissen der Flagge gegen Gewalt an Frauen vor dem Rathaus Spandau\n\n\n    Der Frauenbeirat; Bezirksbürgermeister Kleebank sowie die\n    Frauen- und Gleichstellungsbeauftragte hissen die Anti-Gewalt-Flagge vor dem Rathaus Spandau. Mit dabei sind VertreterInnen des Bezirksamts Spandau sowie der in der BVV vertretenen Fraktionen.\n  \n\n29.11.2019, 14 -17 Uhr/ Lerncafé Spandau, Mönchstraße 7, 13597 Berlin\nWorkshop auf Deutsch und Farsi: Gewaltprävention für geflüchtete Frauen\nund Mädchen\n\n\n    راه های مقابله با خشونت برای زنان و دختران\n  \n\n    Der Workshop zeigt die Auswirkungen von psychischer und physischer Gewalt für Frauen und ihre Kinder in gewaltvollen Paarbeziehungen und zeigt Wege aus der Gewalt auf. Geleitet wird der Workshop von Afsaneh Afraze-Ketabi (Psychologin, GIZ)\n  \n\n    تاثیرات روحی و جسمی خشونت در خانواده بر روی زنان و بچه ها\n  \n\n    Häusliche Gewalt in Spandau\n  \n\n    Gewalt gegen Frauen ist auch in Spandau ein großes Problem.\n    Der Bezirk hat die, in ganz Berlin höchste Quote häuslicher Gewalt.\n    Das muss und soll sich ändern.\n    Das Bezirksamt Spandau, seine politischen Repräsentant*innen und MitarbeiterInnen sowie die Fraktionen wollen gemeinsam jede Form der Gewalt an Frauen* bekämpfen.\n  \n\n    Maßnahmen\n  \n\n    - Ausbau des Netzwerkes gegen häusliche Gewalt Spandau\n    - Stärkung der Spandauer Mädchen*- und Frauen*projekte (Aufstockung der Mittel)\n    - Einrichtung eines Präventionsrates zur Bekämpfung diverser Formen von Gewalt\n    - Erarbeitung eines Aktionsplans gegen Gewalt an Frauen* und häusliche Gewalt\n  \n\n    Film zu häuslicher Gewalt in Spandau\n  \n\n    Des Weiteren produziert das Bezirksamt Spandau, der Frauenbeirat und die Frauen- und Gleichstellungsbeauftragte einen kurzen Film über häusliche Gewalt in Spandau. Hergestellt wird dieser von der Youtuberin Rasha and Life in Zusammenarbeit mit Spandauer Frauenberatungsstellen und muslimischen\n    Gemeinden. Der Film wird vielerorts in Spandau zu sehen sein, auch auf der Website der Frauen- und Gleichstellungsbeauftragten.\n  \n\n    Alle Berliner Veranstaltungen und Aktivitäten zum Internationalen Aktionstag „Nein zu Gewalt an Frauen“ finden Sie hier:\nhttps://www.berlin.de/sen/frauen/oeffentlichkeit/kampagnen/int-tag-gegen-gewalt/artikel.855885.php\n\n"
}