{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.865021.php",
    "date": "2019-11-13",
    "title": "Frauenanklang: Ein Abend für die Schriftstellerin Eugenie Marlitt in der Bibliothek am Luisenbad",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n„Für unsere Gefühle können wir nicht – verantwortlich sind wir nur für die Macht, die wir ihnen einräumen.“ (E. Marlitt, aus: Im Hause des Kommerzienrats, 1876)\n\n\n    Eugenie Marlitt gilt als erfolgreichste Literatin ihrer Zeit und als Wegbereiterin der „sanften Emanzipation“. Ihre Geschichten beinhalten Kritik gegen die Lebensbedingungen der Frauen der bürgerlichen und adligen Gesellschaft. Sie kritisiert überkommene Hierarchien und setzt sich für die Bildung von Frauen ein. Eugenies Lebensmittelpunkt war die kleine Stadt Arnstadt. Dort lebte und arbeitete sie. Sie war nie verheiratet und dennoch immer in der Lage, für sich selbst zu sorgen. Nach einer Ausbildung zur Opernsängerin am Wiener Konservatorium musste sie leider auf Grund eines Gehörleidens ihre musikalische Karriere abbrechen und arbeitete fortan als Gesellschafterin der Fürstin Schwarzberg von Sondershausen in Arnstadt.\n  \n\n    1866 erschien ihr erstes Buch „Goldelse“ als Fortsetzungsroman in der Zeitschrift „Gartenlaube“. Es folgten viele erfolgreiche Bücher, die vornehmlich eine weibliche Leserschaft ansprachen, in denen zumeist Geschichten von armen Mädchen erzählt wurden, die durch eigenes Handeln und Können und Bildung ihr Auskommen hatten.\n  \n\n    Zitate aus ihren Büchern und biographische Informationen werden ergänzt durch musikalische Werke ihrer Zeit und ihres Umfelds.\n  \n\nOrt: Bibliothek am Luisenbad, Puttensaal\n\n\nTermin: Donnerstag, 21.11.2019, 19.30 Uhr\n\n\n    Eintritt frei.\n  \n\n    In Kooperation mit der Musikschule Fanny Hensel.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter infomusikschule@ba-mitte.berlin.de an.\n  \n\n    Medienkontakt: Christine Bartels: christine.bartels@vhsmitte.de, Tel.: (030) 9018 37413\n  \n"
}