{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.833851.php",
    "date": "2019-08-07",
    "title": "Von der Friedlichen Revolution zur deutschen Einheit - Ausstellungseröffnung in der Helene-Nathan-Bibliothek",
    "text": "\n\n    Datum: Dienstag, 13.08.2019, um 17:00 Uhr\n    Ort: Helene-Nathan-Bibliothek, Karl-Marx-Straße 66, 12043 Berlin (in den Neukölln Arcaden)\n  \n\n    Zur Vernissage der Ausstellung am Jahrestag des Mauerbaus gibt es eine Gesprächsrunde mit:\n    - Martin Hikel, Bezirksbürgermeister Neukölln\n    - Karin Korte, Bildungsstadträtin Neukölln\n    - Stefan Feldt, Leiter der VHS Treptow-Köpenick\n    - Uwe Krzewina, Leiter der VHS Neukölln\n    - Robert Grünbaum, Bundesstiftung Aufarbeitung\n    Die Gesprächsrunde wird moderiert von Jennifer Rasch und Henning Holsten.\n  \n\n    Die Ausstellung ist bis zum 30. September 2019 in der Stadtbibliothek zu sehen.\n  \n\n    Fast drei Jahrzehnte trennte sie Ost und West, riss Nachbarschaften und Familien auseinander, symbolisierte wie kein anderes Bauwerk die weltgeschichtliche Frontlinie im Kalten Krieg: die Berliner Mauer. Politisch gerechtfertigt und verdammt, militärisch überwacht und für Touristen eine Attraktion. Im Alltag oft einfach ignoriert und irgendwann, heute kaum noch vorzustellen, Normalität in einer geteilten Stadt.\n  \n\n    Als im November 1989 die Grenzübergänge über Nacht öffneten, schlug ungläubiges Staunen schnell um in grenzenlosen Jubel. Dem Mauerfall folgten schon bald der Zusammenbruch des SED-Regimes und die Wiedervereinigung der beiden deutschen Staaten. Heute erinnern nur\n  \n\n    noch wenige Relikte und Baulücken an den einstigen Todesstreifen. Aber ist mit dem Verschwinden der Mauer bereits die jahrzehntelange Teilung überwunden?\n  \n\n    30 Jahre nach dem Mauerfall präsentieren die Volkshochschulen der einst getrennten Nachbarbezirke Neukölln und Treptow-Köpenick unter dem Titel „Mauergespräche“ ein berlinweit einmaliges Kooperationsprojekt. Im Rahmen einer gemeinsamen Kursreihe sowie bei Stadtführungen, Zeitzeugengesprächen und Filmvorführungen soll der Dialog zwischen Ost und West erneut angeregt und vertieft werden. Das Projekt konnte mit Fördermitteln der Bundesstiftung Aufarbeitung der SED-Diktatur realisiert werden.\n  \n\n    Zum Auftakt der Veranstaltungsreihe präsentiert der Bezirk Neukölln die Ausstellung „Von der Friedlichen Revolution zur deutschen Einheit“. Mit über 100 zeithistorischen Fotos und Dokumenten wird auf 20 Tafeln von der Selbstdemokratisierung der DDR und der Wiedererlangung der staatlichen Einheit berichtet. QR-Codes verlinken zu 18 Videointerviews mit Akteurinnen und Akteuren der Friedlichen Revolution.\n  \n\n    Das weitere Programm der „Mauergespräche“ finden Sie im Anhang oder auf der Website des Museums Neukölln: http://museum-neukoelln.de/veranstaltungen/kalender/veranstaltungsreihe-mauergespraeche\n    Alle Veranstaltungen sind kostenfrei. Um Anmeldung wird gebeten.\n  \n\n    Ansprechpartner für weitere Informationen:\n    Martin Grafe,\n    Programmbereichsleiter Politik, Gesellschaft, Umwelt\n    Otto-Suhr-Volkshochschule Neukölln\n    Telefon: 030 90239 2090\n    E-Mail: martin.grafe@bezirksamt-neukoelln.de\n  \n"
}