{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.809386.php",
    "date": "2019-05-10",
    "title": "Verbraucherzentrale hilft seit einem Jahr erfolgreich bei Energiesperren",
    "text": "\n\n    Wenn Berlinerinnen und Berliner ihre Energierechnungen nicht bezahlen können, bedeutet das: Kein Licht, keine warme Mahlzeit, kein Kühlschrank und unter Umständen auch keine Heizung. Um dies zu verhindern, wurde vor einem Jahr die Energieschuldenberatung der Verbraucherzentrale eingerichtet. Seit April 2018 wurden bereits knapp 450 Beratungen durchgeführt. In den meisten Fällen konnten die Verbraucherberaterinnen erreichen, dass Energiesperren abgewendet oder wieder aufgehoben wurden.\n  \n\n    Hierzu erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt:\n  \n\n    „Wer ohne Strom und Gas leben muss, der kann seinen Alltag nicht meistern. Um Energiearmut zu verhindern, ist ein professionelles und niedrigschwelliges Beratungsangebot notwendig. Das bietet die Verbraucherzentrale Berlin seit einem Jahr.“\n  \n\n    Mit den Ratsuchenden werden während der Beratung Forderungsansprüche geklärt und das Vorliegen der rechtlichen Voraussetzungen einer Sperre geprüft. Gemeinsam werden Lösungswege aufgezeigt und bei Bedarf zwischen den Betroffenen und den relevanten Akteuren vermittelt. Beispielsweise werden mit den Energieanbietern Zahlungsaufschübe oder Ratenzahlungen vereinbart.\n  \n\n    Hierzu erklärt Dörte Elß, Vorstand der Verbraucherzentrale Berlin:\n  \n\n    „Mit unserer Beratung konnten wir schon vielen von Energiesperren betroffenen Haushalten helfen. Wir freuen uns, dass wir die Möglichkeit bekommen haben, dieses wichtige Projekt durchzuführen.\n    In der nächsten Projektphase wollen wir ein Fachforum einrichten, in dem wir mit allen Stakeholdern Möglichkeiten diskutieren, wie zukünftig die Anzahl der Energiesperren reduziert werden kann.“\n  \n\n    Die Energieschuldenberatung der Verbraucherzentrale wird mit Mitteln der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung gefördert. Im Jahr 2018 waren in Berlin circa 21.000 Haushalte von einer Strom- oder Gassperre betroffen.\n  \n"
}