{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.833241.php",
    "date": "2019-07-31",
    "title": "Eröffnung der ISS Mahlsdorf - 1. Neubau der Berliner Schulbauoffensive",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der erste komplette Neubau einer Schule im Rahmen der Berliner Schulbauoffensive ist fertiggestellt. Pünktlich zum ersten Schultag können damit die Schülerinnen und Schüler sowie das pädagogische Personal ihre neue Schule beziehen. Die ISS Mahlsdorf gehört zu drei neuen Schulen, die erstmalig im Land Berlin in Holzmodulbauweise errichtet werden, was auch unter ökologischen Gesichtspunkten wegweisend ist. Das Bautempo ist ebenfalls bemerkenswert: Der Grundstein wurde vor genau einem Jahr gelegt, jetzt ist die Schule bereits bezugsfertig.\n  \n\n    Die neue Integrierte Sekundarschule bietet Platz für 550 Schülerinnen und Schüler. Die Schule wird über eine 4-zügige Sekundarstufe I (7.-10. Klasse) und eine 2-zügige Sekundarstufe II (11.-13. Klasse) verfügen. Mit dem Bau werden moderne pädagogische Standards für Schulneubauten umgesetzt. Auch die technische Ausstattung mit beispielsweise 43 interaktiven Displays ist hervorragend. Für den Schulsport wurde auf dem Grundstück eine 3-Feld Sporthalle errichtet. Sie wird auch dem Vereinssport zur Verfügung stehen.\n  \n\nFeierliche Eröffnung der ISS Mahlsdorf\nMontag, 05. August 2019\nvon 8:45 Uhr bis ca. 11:00 Uhr\nIntegrierte Sekundarschule Mahlsdorf,\nAn der Schule 41-59, 12623 Berlin-Mahlsdorf\n\n\n    Teilnehmende sind:\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie\nKatrin Lompscher, Senatorin für Stadtentwicklung und Wohnen\nDagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf\nGordon Lemm, Bezirksstadtrat von Marzahn-Hellersdorf\nSibylle Fricke, Schulleiterin\n    Schülerinnen und Schüler, Lehrkräfte, sonstige Pädagoginnen und Pädagogen\n  \n\n    Anschließend besteht für Pressevertreter die Möglichkeit zum Rundgang mit dem Architekten Andreas Krawczyk und Bildungssenatorin Sandra Scheeres durch den Schulkomplex.\n  \n\n    Für eine bessere Organisation des Rundganges wird um Anmeldung gebeten unter: pressestelle@senbjf.berlin.de\n\n\n    Wir freuen uns über Ihre Teilnahme.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Martin Klesmann\n  \n"
}