{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.784597.php",
    "date": "2019-02-14",
    "title": "Bundesmodellprogramm „Demokratie leben!“ in Berlin Mitte: Aktionsfonds Wedding/ Brunnenstraße 2019",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    DEMOKRATIE IN DER MITTE ruft im Rahmen des Bundesprogramms “Demokratie leben!“ und im Auftrag des Jugendamtes Mitte dazu auf, Projekte für den Aktionsfonds im Fördergebiet Wedding/ Brunnenstraße zu verwirklichen.\n  \n\n    Alle interessierten und engagierten Träger, Vereine und Einrichtungen in Wedding/ Brunnenstraße können dazu ab sofort Projektangebote im Vor-Ort-Büro bis zum 08.03.2019 einreichen.\n  Insbesondere werden 2019 Projekte gefördert, die sich:\n\nan Seniorinnen und Senioren richten bzw. intergenerativ arbeiten;\n    \ndie zu den Themen Antisemitismus, Antiislamismus, Alltagsrassismus oder Homophobie arbeiten;\n    \ndie einen inklusiven Ansatz verfolgen oder aufsuchende, demokratiefördernde Konzepte umsetzen bzw. diese entwickeln und umsetzen;\n    \ndie Multiplikatoren (z.B. Lehrerinnen und Lehrer, Sozialarbeiterinnen und Sozialarbeiter, Erzieherinnen und Erzieher) für geschlechterreflektierte Pädagogik sensibilisieren.\n    \n\n\n    39.000 Euro stehen zur Verfügung\n  \n\n    Insgesamt stehen im Aktionsfonds 39.000 Euro zur Verfügung und es wird mehr als ein Projekt gefördert. Förderfähig sind Projektideen von Trägern, die als juristische Person gelten. Initiativen und Einrichtungen in öffentlicher Trägerschaft sind nicht über den Aktionsfonds förderfähig.\n    Das Projekt kann nach Zustimmung des Begleitgremiums und der Einreichung der Unterlagen beim Bezirksamt Mitte frühestens ab Anfang Mai 2019 beginnen und muss bis Ende Dezember 2019 abgeschlossen sein.\n    Die Unterlagen sind vollständig bis spätestens Freitag, den 08.03.2019 (24:00 Uhr) unterschrieben per Email beim Vor-Ort-Büro einzusenden.\n  \n\nNoch Fragen – Wer berät?\n    Das Vor-Ort-Büro bietet Unterstützung und Beratung bei der Konzeptentwicklung an, um die Anforderungen an das Projekt im Einzelnen zu klären. Alle interessierten Träger sind aufgefordert, sich bei den Mitarbeiter*innen des Vor-Ort-Büros zu melden und einen Beratungstermin zu vereinbaren.\n  \n\n    Weitere Informationen und die Unterlagen für die Einreichung eines Projektvorschlags stehen als Download auf der Seite\nhttp://demokratie-in-der-mitte.de/forderung-wedding/\n    zur Verfügung.\n  \n\n    Weitere Infos unter:\n    Demokratie in der Mitte – Vor-Ort-Büro\n    Bettina Pinzl, Lina Respondek, James Rosalind\n    Fabrik Osloer Straße e.V., Osloer Straße 12, 13359 Berlin\n    Tel.: 030.495 005 26, E-Mail: info@demokratie-in-der-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}