{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.852641.php",
    "date": "2019-10-07",
    "title": "Einsichtnahme und Vorstellung des Bebauungsplanentwurfs 11-47a-1 VE",
    "text": "\n\n    In der Zeit von Montag, 7. Oktober, bis einschließlich 6. November 2019 liegt im Bezirksamt Lichtenberg der Bebauungsplanentwurf 11-47a-1 VE für die Grundstücke Köpenicker Chaussee 15-18 im Bezirk Lichtenberg aus. Der Geltungsbereich des Bebauungsplanentwurfes ist im untenstehenden Planausschnitt erkennbar.\n  \n\n    Die wesentlichen Planungsziele sind die Festsetzung eines Gewerbegebietes sowie die Sicherung einer öffentlichen ufernahen Grünfläche.\n  \n\n    Bürgerinnen und Bürger sowie Anwohnende können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen, Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Ort: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1119, Tel. 90296-6112, Fax 90296-6409.\n  \n\n    Zeit: 7. Oktober bis einschließlich 6. November 2019, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung. Der Bebauungsplanentwurf kann ab dem 7. Oktober 2019 auch im Internet eingesehen werden unter: https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/ sowie https://mein.berlin.de.\n  \n\nZu diesem Bebauungsplanentwurf findet am Montag, 14. Oktober 2019, ab 19.00 Uhr eine Informationsveranstaltung im Kraftwerk Klingenberg, Ehemaliger Kinosaal im 8. Stock, Köpenicker Chaussee 42, 10317 Berlin statt.\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Referent der Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Christian Paulus\n    Telefon: (030) 90296 8003 | E-Mail\n\n"
}