{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.776560.php",
    "date": "2019-01-21",
    "title": "Verspätete Weihnachtsbäume: Ein Fall für den Entdecker-Service der BSR",
    "text": "\n  Das Bezirksamt Treptow-Köpenick möchte auf eine Meldung der BSR aufmerksam machen:\n  \n\nZur Originalmeldung\n\n\n\n    Nachzügler-Bäume können online oder telefonisch gemeldet werden\n  \n\n    Die reguläre Weihnachtsbaumabholung der Berliner Stadtreinigung (BSR) ist am 19. Januar zu Ende gegangen. Für Bäume, die zu spät an den Straßenrand gelegt wurden oder aus anderen Gründen noch nicht mitgenommen werden konnten, hat die BSR wieder ihren Weihnachtsbaum-Entdecker-Service eingerichtet: Weihnachtsbaum-Fundorte können über das Online-Formular www.BSR.de/Weihnachtsbaumentdecker oder unter der Telefonnummer (030) 7592-4900 an die BSR gemeldet werden. Die Nachzügler-Bäume werden dann im Rahmen der normalen Hausmülltouren entsorgt.\n  \n\n    Im Online-Formular bitte den Fundort mit Straßenname und Hausnummer angeben – falls nötig, noch den Stadtteil ergänzen. Wenn keine Hausnummer bekannt ist, kann der Fundort in einem speziellen Eingabefeld beschrieben werden. Außerdem bitte die ungefähre Anzahl der gefundenen Weihnachtsbäume nennen. Unter der Telefonnummer (030) 7592-4900 nimmt auch das BSR-Service-Center sachdienliche Hinweise zu Weihnachtsbaum-Fundstellen entgegen (Stichwort „Weihnachtsbaum“). Das Service-Center ist montags bis freitags von 7 bis 19 Uhr und samstags von 8 bis 14 Uhr zu erreichen.\n  \n\n    Der Weihnachtsbaum-Entdecker-Service ist keine Verlängerung der regulären Abholaktion, sondern eine Maßnahme im Sinne der Stadtsauberkeit. Die Müllabfuhr nimmt Bäume, die über den Entdecker-Service gemeldet werden, im Turnus der normalen Hausmülltouren mit. Spezielle Sammeltouren gibt es nicht. Wer seinen ausgedienten Weihnachtsbaum jetzt möglichst schnell loswerden möchte, sollte ihn deshalb zu einem BSR-Recyclinghof bringen – und im nächsten Jahr am besten die regulären Weihnachtsbaum-Abholtermine einhalten. Die Biotonne ist jedenfalls der falsche Ort für alte Tannenbäume, weil sich deren Stämme und Äste nicht zur Vergärung in der BSR-Biogasanlage eignen.\n  \n\nOnline-Formular zum Weihnachtsbaum-Entdecker-Service:\nwww.BSR.de/Weihnachtsbaumentdecker\n\n"
}