{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.793758.php",
    "date": "2019-03-19",
    "title": "Enthüllung der Informationsstele Die „Rassenhygienische und bevölkerungsbiologische Forschungsstelle“ am 29.03.2019",
    "text": "\n\n    Die Stele, nach einem Entwurf von Karin Rosenberg, erinnert an die Geschichte der „Rassenhygienischen und bevölkerungsbiologischen Forschungsstelle“ und ihre besondere Rolle bei der Verfolgung der Sinti und Roma.\nDie Stele wird am Freitag, den 29. März 2019, 11 Uhr, Unter den Eichen 82 – 84, Ecke Bötticherstraße, 12203 Berlin, der Öffentlichkeit übergeben.\nEs sprechen:\n    - Ralf Wieland, Präsident des Abgeordnetenhauses von Berlin,\n    - Petra Rosenberg, Vorsitzende des Landesverbands Deutscher Sinti und Roma Berlin-Brandenburg e.V.,\n    - Frank Mückisch, Bezirksstadtrat für Bildung, Kultur, Sport und Soziales.\n  \n\nHintergrundinformationen:\n    “Die „Rassenhygienische und bevölkerungsbiologische Forschungsstelle“\n    In der Zeit des Nationalsozialismus befand sich an diesem Ort als Abteilung des Reichsgesundheitsamts die „Rassenhygienische und bevölkerungsbiologische Forschungsstelle“.\n    Initiator und Leiter der Forschungsstelle war ab 1936 der Jugendpsychiater und überzeugte Vertreter der NS-Rassenpolitik Robert Ritter (19011951). Zu seinen engsten Mitarbeiterinnen und Mitarbeitern zählte die Krankenschwester Eva Justin (19091966). Die Hauptaufgabe der Stelle bestand im Erfassen und Erforschen von Sinti und Roma sowie dem Sammeln personenbezogener Daten.\n    1936 im Zwangslager Berlin-Marzahn internierte Sinti und Roma gehörten zu den ersten „Untersuchungsobjekten“, die Ritter und sein Mitarbeiterstab genealogisch befragte und anthropologisch vermaß. Bei den oftmals erzwungen Untersuchungen kam es zu Demütigungen und Misshandlungen. “Es kamen die Rassenforscher; die haben uns vermessen. Das Gesicht, die Augen, die Haarfarbe usw. Dann haben sie uns Blut abgenommen.” (Der Zeitzeuge Peter Böhmer, Berlin 2009)\n    Die Forschungsstelle wurde von der Deutschen Forschungsgemeinschaft finanziert und kooperierte mit dem Kaiser-Wilhelm-Institut für Anthropologie, menschliche Erblehre und Eugenik. Bei dessen vormaligem Leiter Eugen Fischer (18741967) promovierte Justin 1943 mit einer Arbeit über Kinder der Sinti, die nach Abschluss der Untersuchungen nach Auschwitz deportiert und ermordet wurden.\n    Gemäß der Rassenideologie galten Sinti und Roma wie Juden als „artfremd“ und wurden mit gesetzlichen und polizeilichen Maßnahmen systematisch entrechtet. 1938 beauftragte der Reichsführer SS Heinrich Himmler die Forschungsstelle, in Zusammenarbeit mit dem Reichssicherheitshauptamt die reichsweite Registrierung aller Sinti und Roma durchzuführen.\n    Bis 1944 verfassten Ritter und sein Mitarbeiterstab etwa 24.000 „Gutachten“, mit Empfehlungen zur Zwangssterilisation und Deportation. Nach dem „Auschwitzerlass“ Himmlers vom 16. Dezember 1942 begannen die Deportationen in die Konzentrations- und Vernichtungslager. Insgesamt wurden rund 500.000 Sinti und Roma Opfer der nationalsozialistischen Rassenideologie.\n    Ritter und Justin fanden nach 1945 im jugendpsychiatrischen Dienst der Stadt Frankfurt/Main Anstellung. Ermittlungsverfahren gegen sie wurden „aus Mangel an Beweisen” eingestellt. Ehemalige Mitarbeiterinnen und Mitarbeiter nutzten Unterlagen der Forschungsstelle weiter und trugen zur fortgesetzten Diskriminierung wie zur Ablehnung von Entschädigungsansprüchen von Sinti und Roma bei.\n    Die offizielle Anerkennung der Sinti und Roma als Opfer des Genozids erfolgte erst 1982 durch Bundeskanzler Helmut Schmidt. 1988 erinnerte erstmals eine Ausstellung vor Ort an die Rolle der Forschungsstelle und des Reichsgesundheitsamts im Nationalsozialismus. 1995 wurde in der Bibliothek des Gebäudes eine Gedenktafel angebracht, initiiert nach einem Zeitzeugengespräch Otto Rosenbergs mit Lichtenberger Schülern über sein Schicksal als Kind im Zwangslager Marzahn und Opfer dieser „Rassenforscher“.\n    Judith Hahn “\n  \n"
}