{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.860124.php",
    "date": "2019-10-31",
    "title": "Steuerschätzung: Schwächere Konjunktur führt in Berlin zu leicht geringeren Steuereinnahmen",
    "text": "\n\n    Die schlechtere gesamtwirtschaftliche Prognose wirkt sich auch auf die aktuelle Steuerschätzung aus. Diese fand vom 28. bis 30. Oktober in Stuttgart statt. Berlin ist über den Finanzverbund ebenso wie alle anderen Länder und Gemeinden sowie der Bund an den negativen Auswirkungen für die Steuereinnahmen beteiligt.\n  \n\n    Dazu Finanzsenator Dr. Mathias Kollatz: “Gegenüber den vergangenen Jahren entwickelt sich die Konjunktur ungünstiger. Berlin hatte diese Entwicklung bereits auf Basis der Steuerschätzung vom Mai 2019 im Rahmen des Haushaltsaufstellungsprozesses 2020/2021 berücksichtigt. Gegenüber den aktuellen Planungen sind jetzt nur noch vergleichsweise moderate Korrekturbedarfe in der Größenordnung von jeweils rund 0,7 Prozent des Einnahmevolumens, also Steuern und Finanzausgleich, notwendig. Aber auch diese müssen nun im Rahmen der Schlussberatungen des Haushalts aufgefangen werden. Das ist machbar. Die Ergebnisse der Steuerschätzung zeigen aber auch: Es besteht kein Spielraum für zusätzliche Projekte ohne Gegenfinanzierung. Wir müssen uns auf die bereits etatisierten Vorhaben konzentrieren und sie umsetzen. Mehr ist in der gegenwärtigen konjunkturellen Situation nicht möglich.”\n  \n\n    Die Bundesregierung hatte Mitte Oktober dieses Jahres die Konjunkturerwartungen erneut nach unten korrigiert: Für das Jahr 2020 rechnet sie beim realen Bruttoinlandsprodukt statt ursprünglich mit +1,5 Prozent jetzt nur noch mit +1,0 Prozent. Die wesentlichen Gründe hierfür liegen unverändert im außenwirtschaftlichen Umfeld, insbesondere in den geringeren Erwartungen für den Welthandel, die die exportorientierte deutsche Wirtschaft besonders treffen. Auch die Unsicherheiten in Verbindung mit dem Brexit-Prozess und die internationalen Handelskonflikte trüben die außenwirtschaftlichen Rahmenbedingungen ein. In einer Krise sieht die Bundesregierung die deutsche Wirtschaft jedoch nicht. Trotz der Abkühlung bei der Beschäftigung steigen die Einkommen weiter an und mit ihnen die privaten Konsumausgaben. Auch das Baugewerbe expandiert weiterhin.\n  \n\n    Für Berlin ergeben sich nach der Steuerschätzung im laufenden Jahr noch geringe Mehreinnahmen von 25 Mio. Euro gegenüber dem Nachtragshaushalt. Damit werden die Erwartungen nach der Mai-Steuerschätzung 2019 bestätigt.\n  \n\n    Gegenüber dem Haushaltsentwurf 2020/2021 kommt es zu Steuermindereinnahmen von rund 161 Mio. Euro (2020) und 182 Mio. Euro (2021). Ergänzend zur bundesweiten Steuerschätzung hat Berlin bereits verschiedene laufende Gesetzgebungsvorhaben des Bundes mit hinreichender Veranschlagungsreife berücksichtigt. Dazu zählen die Umsetzung des Klimaschutzprogramms im Steuerrecht, die steuerliche Forschungsförderung, das Gute-Kita-Gesetz und die Bundesbeteiligung an den Integrationskosten 2020/2021.\n  \n"
}