{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.814838.php",
    "date": "2019-05-27",
    "title": "Exkursion vom Umweltladen Mitte: „Zille und Zilpzalp“ – Natur und Kultur auf dem Südwest-Kirchhof Stahnsdorf",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Umweltladen Mitte bietet im Juni wieder die beliebte Exkursion auf dem Südwest-Kirchhof in Stahnsdorf an. Er wurde 1909 von der Evangelischen Kirche angelegt und ist mit einer Fläche von etwa 206 Hektar Deutschlands zweitgrößter Friedhof. Aufgrund des Waldcharakters sowie einer Vielzahl historisch wertvoller Grabmäler und anderer Bauwerke steht der Kirchhof in der Brandenburgischen Denkmalliste. Zudem handelt es sich bei dem Areal um eines der wichtigsten Park- und Landschaftsdenkmäler im Berliner Großraum.\n  \n\n    Berühmte Persönlichkeiten aus Wissenschaft, Politik, Wirtschaft und Kultur fanden hier ihre letzte Ruhe. Reich verzierte Grabsteine, imposante Grabwände sowie Mausoleen verschiedener Stilrichtungen legen Zeugnis über eine einzigartige Bestattungskultur ab.\n    Die an eine norwegische Stabkirche erinnernde Holzkapelle von Gustav Werner aus dem Jahre 1911 ist ebenfalls architektonisch eindrucksvoll.\n    Bemerkenswert ist auch die große Artenvielfalt. Über 40 Brutvogelarten, zahlreiche Schmetterlinge, holzbewohnende Insekten, Fledermäuse sowie seltene Gräser und Blumen seien hier beispielhaft genannt. Außerdem befinden sich auf dem Gelände mittlerweile rund 200 000 Bäume.\n    Bei dem etwa vierstündigen Rundgang wird Diplom-Biologe Gunter Martin sowohl den naturkundlichen als auch den historischen Aspekten Aufmerksamkeit schenken.\n  \n\n    Wann? Sonntag, 2. Juni 2019 11.00 – 15.00 Uhr\n\n\n    Wo? S-Bahnhof Zehlendorf, auf dem Bahnsteig\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Telefon (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n"
}