{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.855755.php",
    "date": "2019-10-18",
    "title": "\"30 Jahre Friedliche Revolution\" - Veranstaltungen vom 27. - 31. Oktober 2019",
    "text": "\n\n    Noch bis zum 9. Dezember 2019 findet das Projekt “Aufbruch 1989 – Erinnern 2019” in Pankow, Prenzlauer Berg und Weißensee statt, für das die Künstlerin Karla Sachse über 150 Interviews mit Zeitzeuginnen und Zeitzeugen geführt hat. Bodenzeichen auf Gehwegen weisen auf die (damaligen) Wohn- und Arbeitsorte der Interviewten hin und schaffen per QR-Code eine Verbindung zur Projektwebseite www.aufbruch-herbst89.de, wo die jeweiligen Interviews gehört oder gelesen werden können. So vielfältig wie die Aktivitäten im Herbst ’89 waren, so vielfältig sind deren Beziehungen zu Themen der Gegenwart. Deshalb bieten insgesamt neun Begleitveranstaltungen in Pankow, Prenzlauer Berg und Weißensee die Möglichkeit zur Begegnungen zwischen und mit denen, die einst die verkrusteten Verhältnisse aufgebrochen haben. Am 27., 29. und 31. Oktober finden die nächsten Veranstaltungen statt:\nSo., 27.10.2019; 18:00 Uhr / Brotfabrik, Caligariplatz 1, 13086 Berlin\n    Film “Wer fürchtet sich vorm Schwarzen Mann?“ Ein Film von Menschen und einer Arbeit, die inzwischen aus dem Stadtbild Berlins verschwunden sind. Das Gespräch dazu leitet Dr. Claus Löser. Der Dokumentarfilm über eine Kohlenhandlung in Prenzlauer Berg von Helke Misselwitz entstand 1989.\nDi., 29.10.2019, 18:00 Uhr / Ossietzky-Gymnasium, Görschstr. 42/44, 13187 Berlin\n    Gespräch: Friedliche Revolution 1989 und die Umbrüche in der Schule. Ist das für Schülerinnen und Schüler heute von Bedeutung? 1988 wurden Schülerinnen und Schüler von der Erweiterten Oberschule „Carl von Ossietzky“ verbannt, nur weil sie kritische Kommentare zu aktuellen Themen an einer „Speakers‘ Corner“ angebracht hatten. Die Protagonisten von „damals“ sind eingeladen mit den jungen Leuten zu sprechen: Wer redet heute noch von Friedlicher Revolution? Was bedeutet Revolution überhaupt? Welche Erfahrungen der damaligen Zeit könnten Jugendliche gegenwärtig interessieren? Was würden sie riskieren, um scheinbar festgezurrte Verknüpfungen in Schule und Gesellschaft zu verändern?\nDo., 31.10.2019, 19:00 Uhr / BAT Studiotheater, Belforter Str. 15, 10405 Berlin\n    Lesung von Wolfgang Engler “Die Ostdeutschen: Kunde von einem verlorenen Land” – Das Gespräch dazu moderiert Wolfgang Kil. Das Buch von Wolfgang Engler geht der Widersprüchlichkeit der DDR-Erfahrung auf den Grund. Im anschließenden Gespräch gilt näher herauszufinden, wie „Würde im Umgang mit der Macht“ zu behaupten war und wie die Ostdeutschen mit den veränderten Machtverhältnissen zurechtkamen. Weitere Informationen auf der Projektwebsite www.aufbruch-herbst89.de und im Online-Kalender zum Thema „30 Jahre Friedliche Revolution in Pankow“ unter www.berlin.de/pankow .\n    Der Eintritt zu allen Veranstaltungen ist frei, eine Anmeldung ist nicht nötig.\n  \n"
}