{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.849350.php",
    "date": "2019-09-24",
    "title": "Schulgartenwettbewerb 2019 „Neue Gärten. Neue Perspektiven“ entschieden",
    "text": "\n\n    Am Donnerstag, dem 19. September 2019, zwischen 15:00 und 18:00 Uhr, fand die Preisverleihung des Schulgartenwettbewerbs 2019 „Neue Gärten. Neue Perspektiven“ im Garten der Begegnung statt.\n  \n\n    Die GRÜNE LIGA Berlin und das Umwelt- und Naturschutzamt in Marzahn-Hellersdorf führten dieses Jahr gemeinsam den Schulgartenwettbewerb 2019 durch und riefen Anfang des Jahres alle Schulen im Bezirk Marzahn-Hellersdorf dazu auf, sich am Wettbewerb zu beteiligen. Unter dem Motto „Neue Gärten. Neue Perspektiven“ konnten sich sowohl etablierte Schulgärten sowie Schulen, die einen Garten neu anlegen und planen, bewerben.\n    Der Schulgartenwettbewerb – unter der Schirmherrschaft der Bezirksstadträtin Nadja Zivkovic – möchte das Engagement aller Schulgärtnerinnen und -gärtner im Bezirk würdigen, die ihren Garten mit neuen Ideen beleben und weiterentwickeln sowie diejenigen Lehrkräfte auszeichnen, die einen Schulgarten an ihrer Einrichtung neu anlegen.\n  \n\n    Nach den Sommerferien besuchte eine Fachjury bestehend aus Frau Kuschnerow (Bundesarbeitsgemeinschaft Schulgarten e.V.), Herr Brinkmeier (Leiter Gartenarbeitsschule Marzahn-Hellersdorf), Herr Schröder (Grün macht Schule), Herr Kitzmann (Koordinierungsstelle Umweltbildung Marzahn-Hellersdorf) Herr Funk (Senatsverwaltung für Bildung, Jugend und Familie), Herr Hermes (Umwelt- und Naturschutzamt) sowie den Mitarbeitern der GRÜNEN LIGA Berlin, Nina Fuchs und Felix Erlbeck die Schulgärten.\n  \n\n    Bei der zweitätigen Jurybegehung wurden alle 13 teilnehmenden Schulen in ihrem Schulgarten besucht. Die Jury bewertete die Schulgärten unter anderem nach dem pädagogischen Konzept und der Verankerung des Schulgartens in den Unterricht, ökologischem und naturgemäßen Gärtnern, sowie der Einbindung der Schülerinnen und Schüler, aber zum Beispiel auch der Eltern- und Nachbarschaft.\n  \n\n    So verschieden die Schulgärten gestaltet sind – von einigen Hochbeeten bis hin zu ganzen Biotopen mit Teichen und Obstbäumen – ließ sich doch eine Gemeinsamkeit finden, die alle Schulgärten verbindet: das große Engagement und die Kreativität der verantwortlichen Schulgärtnerinnen, -gärtner, Lehrerinnen, Lehrer, Erzieher und Erzieherinnen. Diese setzen sich teils unter schwierigen Bedingungen wie wenig Platz auf dem Schulgelände oder kaum Zuspruch aus der Kollegenschaft und der Schulleitung, für einen Schulgarten ein. Und schaffen dadurch einen grünen Ort zum Schmecken, Riechen, Entdecken und ermöglichen so den Kindern Natur-und Umweltbildung zum Anfassen und Mitmachen.\n  \n\n    Dieses Engagement zu würdigen ist genauso ein Ziel des Wettbewerbs wie auch die Schulen über den Wettbewerb anzuregen, ihren Schulgarten mit ökologischen Elementen oder neuen Ideen weiter zu entwickeln.\n  \n\n    Ausgezeichnet und mit Sach- und Geldpreisen gewürdigt wurden die 13 teilnehmenden Schulen in vier verschiedenen Kategorien:\n  \n\nKategorie: “Der Schülergarten: Schulgärten für und mit Kindern”\n    Die Schulgärten in dieser Kategorie zeichnen sich durch eine hohe Beteiligung der Kinder oder durch besondere pädagogische Konzepte aus. Beispielsweise pflegen die Schülerinnen und Schüler einen eigenen Instagram-Kanal über ihre Ernteerfolge im Schulgarten oder bekommen ein Gartendiplom nach erfolgreicher Saison ausgehändigt.\n  \n\n1. Platz: Grundschule an der Geißenweide\n    \n2. Platz: Peter-Pan-Grundschule\n    \n3. Platz: Johann-Julius-Hecker-Schule\n    \n3. Platz: Beatrix-Potter-Grundschule\n    \n\n\nKategorie: “Die Gartenzwerge: Schulgärten im Um- und Aufbruch”\n\n\n    Diese Schulgärten befinden sich gerade in der Planungsphase oder werden durch Baumaßnahmen an der Schule am Gärtnern verhindert, haben aber dennoch schon Konzepte, wie das Gärtnern im Schulgarten weiter geht. Andere starteten diese Saison mit Unterstützung des Projektes „Integrierte urbane Gärten“ ganz neu in ihrem Schulgarten.\n  \n\n1. Platz: Kolibri-Grundschule\n    \n2. Platz: Ebereschen-Grundschule\n    \n3. Platz: Jean-Piaget-Schule\n    \n\n\nKategorie: „Die Naturfreunde: Schulgärten für Biene, Igel und Co“\n    Diese Schulgärten zeichnen sich durch ökologische Elemente, wie etwa ein Igelunterschlupf, eine Totholzhecke, Wildblumen oder ein Insektenhotel im Schulgarten aus zeigen vorbildlich, wie auch ein Schulgarten Platz für Wildbienen und Co bietet.\n  \n\n1. Platz: Rudolf-Virchow-Oberschule\n    \n2. Platz: Pusteblume-Grundschule\n    \n3. Platz: Karl-Friedrich-Friesen-Grundschule\n    \n\n\nKategorie: „Die Besonderen: Schulgärten mit speziellen Bedingungen“\n    Diese Kategorie, in der es unmöglich war eine Rangliste zu bilden, zeigt wunderbar, wie verschiedenartig und individuell Schulgärten gestaltet sein können, von großen Projekten mit eigenen beschäftigten Mitarbeitern über kleine Einzelkämpfer-Herzensprojekte bis hin zu urbanes Guerilla-Gardening im Schulhof.\n  \n"
}