{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.778334.php",
    "date": "2019-01-25",
    "title": "Zur Diskussion um Wohnungslose: Richtigstellung der aktuellen Presseberichterstattung",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Unter der Überschrift „Mittes Bezirksbürgermeister will härteren Umgang mit Obdachlosen“ berichtet „Der Tagesspiegel“ am heutigen Freitag in seiner Printausgabe (Online-Veröffentlichung am 24. Januar, inzwischen entfernt) über den Umgang mit wohnungslosen Menschen im Bezirk Mitte. Dabei wird der Eindruck erweckt, als habe der Bezirksbürgermeister mit dem Autoren des Textes aus aktuellem Anlass nach der Räumung des Obdachlosenlagers im Ulap-Park am 9. Januar und vor dem Hintergrund der Diskussion über die Verhältnismäßigkeit dieses Einsatzes gesprochen. Das ist falsch.\n  \n\n    Tatsächlich hat das Gespräch, aus dem jetzt nicht autorisierte Zitate veröffentlicht worden sind, bereits im Spätherbst des vergangenen Jahres stattgefunden. Es war deklariert worden als Hintergrundgespräch zu verschiedenen Fragen der Obdachlosigkeit. Im Vordergrund stand dabei die Frage, welche Hilfen in Berlin für wohnungslose Menschen aus anderen EU-Ländern bestehen. Erörtert worden war hierbei auch die Frage, wie in anderen deutschen Städten mit diesem Thema umgegangen wird. Forderungen nach einem härteren Vorgehen der Ausländerbehörde habe ich in diesem Hintergrundgespräch nicht erhoben.\n  \n\nStephan von Dassel: „Die Art und Weise der konstruierten Berichterstattung, mit der der Tagesspiegel nicht autorisierte Aussagen aus einem Monate zurückliegenden Hintergrundgespräch nicht nur verwendet, sondern den Eindruck erweckt, diese Äußerungen seien erst nach den jüngsten Vorkommnissen bei der Räumung des Obdachlosenlagers im Ulap-Park gefallen, empfinde ich als befremdlich. Sie sind geeignet, mich in meiner persönlichen und politischen Integrität zu beschädigen. Daher behalte ich mir in diesem Zusammenhang rechtliche Schritte vor.“\n  \n\n    Die Vorkommnisse im Ulap-Park waren am Donnerstagabend auch Gegenstand zahlreicher Anfragen und einer breiten Debatte in der Bezirksverordnetenversammlung Mitte. Das Bezirksamt hat dabei seine Haltung erläutert und erneut auf das engmaschige Netz an Hilfsangeboten für obdachlose Menschen im Bezirk verwiesen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}