{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.778322.php",
    "date": "2019-02-25",
    "title": "Multikulti-Schulalltag von heute durch die Augen eines Lehrers",
    "text": "\n\n    Am Dienstag, dem 5. März 2019 um 14:00 Uhr, liest Jan Kammann in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 55, 12679 Berlin und präsentiert dabei einen absolut originellen Blick auf den Multikulti-Schulalltag von heute und gibt exklusive Einblicke ins Weltgeschehen durch die Augen einer internationalen Schulklasse.\n  \n\n    Jan Kammann unterrichtet Englisch und Geografie in einer internationalen Vorbereitungsklasse in Hamburg. Im Klassenraum kommen Schüler aus über zwanzig Nationen zusammen – aus Lebenswelten, wie sie unterschiedlicher nicht sein könnten. Eines Tages ist ihm klar: Er will mehr über ihre Herkunft wissen und kennenlernen, was für sie bis vor Kurzem ihre Heimat war. Kammann nimmt sich ein Sabbatjahr und zieht los; im Gepäck jede Menge Tipps, Adressen und Reiseempfehlungen seiner Schüler. Er erlebt den Alltag in Kuba, Nicaragua, Kolumbien, Südkorea, China, Russland, im Kosovo, in Albanien, Armenien, Iran und Ghana. Unkonventionell und warmherzig erzählt er vom Lehrersein heute. Und von der Welt, in der er selbst ein Jahr lang zum Schüler wird.\n  \n\n    Jan Kammann, 1979 geboren, ist Lehrer für Englisch und Erdkunde an der Europaschule Gymnasium Hamm in Hamburg. 2016 nahm er ein Sabbatjahr und bereiste 15 der Länder, aus denen seine Schüler stammen. Von unterwegs berichtete er in seinem Blog:\nwww.eindeutschesklassenzimmer.com\nwww.instagram.com/khan_jahmann.\n  \n\n    Anmeldung erbeten unter Telefon 54 704 142 oder auf unserer Webseite www.berlin.de/bibliotheken-mh.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek werden Fotos und/oder Videos gemacht, die gegebenenfalls auf der Webseite, denen der Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n"
}