{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.814700.php",
    "date": "2019-05-27",
    "title": "Europatour mit Bezirksstadtrat Oliver Schruoffeneger",
    "text": "\n\n    Bezirksstadtrat Oliver Schruoffeneger hat im Rahmen einer Tour durch Charlottenburg-Wilmersdorf drei Träger besucht, die eine Projektförderung durch die Europäische Union erhalten und ihren Sitz im Bezirk haben.\n    Am Montag, dem 20. Mai 2019 – zwischen dem Europatag in der vorletzten Woche und der Wahl des Europäischen Parlaments am Wochenende – besuchte er das Ecologic Institut, das Kompetenzzentrum Wasser Berlin und die European Film Academy.\n  \n\n    Das Ecologic Institut führt unter anderem das “CLEVER Cities”-Projekt durch, in dem ein Netzwerk von 33 Projektpartnern durch Erfahrungsaustausch nach passgenauen Maßnahmen sucht, mit denen in Zukunft die Gesundheit und das Wohlbefinden, aber auch die Umweltgerechtigkeit und der Wohlstand der Bevölkerung in den Städten gesichert werden können.\n  \n\n    Das Kompetenzzentrum Wasser Berlin, an dem auch die Berliner Wasserbetriebe beteiligt sind, bearbeitet Zukunftsthemen wie Digitalisierung, Ressourceneffizienz, Energie sowie Klimaresilienz im Zusammenhang mit der Wasserversorgung und dem Gewässerschutz.\n  \n\n    Die European Film Academy hat mit der Förderung den “Young Audience Award” verwirklicht. 2.800 12- bis 14-Jährige in 55 europäischen Städten haben Anfang des Monats drei nominierte Filme gesehen, besprochen und anschließend abgestimmt. Gewonnen hat der Beitrag FIGHT GIRL von Regisseur Johan Timmers.\n  \n\n    Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt, Oliver Schruoffeneger:\n  \n\n    bq. Es war mir ein Anliegen, die Förderpolitik der EU bekannter und transparenter zu machen und zu verdeutlichen, welche innovativen Ideen und Konzepte in unserem Bezirk, ermöglicht durch diese Förderungen, für ganz Europa entwickelt werden.\n    Wenn wir zwischen Verwaltung und Projektträgern dauerhafte Kontakte knüpfen können, kann der Bezirk nur von dieser Innovationskraft profitieren. Ich freue mich, dass der Bezirk ab diesem Sommer endlich wieder einen EU-Beauftragten haben wird.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}