{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.855959.php",
    "date": "2019-10-18",
    "title": "Was kommt wirklich aus dem Auspuff? Luftreinhalter messen ab Montag Abgaswerte im realen Straßenverkehr",
    "text": "\n\n    Lichtgestützte Sensorik registriert Stickoxide und Kohlendioxid-Ausstoß pro Fahrzeug auf ausgewählten Straßen – Datenschutz regelt Kennzeichenerfassung\n  \n\n    Von Montag, den 21.10., bis Freitag, den 01.11.2019, lässt die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz besondere, lichtgestützte Abgasmessungen mit kombinierter Kennzeichenerfassung durchführen. Die Messungen finden, abgestimmt mit der Berliner Beauftragten für Datenschutz und Informationsfreiheit, an bis zu drei ausgewählten Straßenquerschnitten statt, unter anderem auf der Sonnenallee in Neukölln, in Höhe der Hausnummer 188, und der Straße „Am Seegraben“ (B 96 a) in Treptow-Köpenick.\n  \n\n    Die Untersuchung ist Teil der Erarbeitung eines Informationssystems zur „aktuellen Luftqualität an Straßen“ (AkLuSt Berlin). Dieses Projekt wird aus dem „Sofortprogramm Saubere Luft 2017 – 2020“ des Bundes mit einer Fördersumme von insgesamt 155.295 Euro gefördert. Die Erkenntnisse daraus sind Teil der gesetzlich vorgeschriebenen Kontrollmessungen zum Berliner Luftreinhalteplan, der im Juli dieses Jahres beschlossen wurde. Dabei wurden zahlreiche Maßnahmen festgelegt, um die Luftqualität in Berlin zu verbessern und schnellstmöglich die Grenzwerte für Stickstoffdioxid einzuhalten. Die Maßnahmen betreffen insbesondere den Verkehr und reichen von der Nachrüstung von Dieselfahrzeugen über Förderprogramme für E-Fahrzeuge im Wirtschaftsverkehr bis hin zu Tempo-30-Strecken und Durchfahrtverboten für Diesel-Kfz bis Euro 5 auf einigen Straßen.\n  \n\n    Um den Schadstoffausstoß der Fahrzeuge festzustellen, wird quer über die Straße eine Lichtschranke installiert und die Schwächung des Lichtstrahls durch die Schadstoffe gemessen. Diese ist abhängig von der Schadstoffkonzentration im Abgas. Der Mess-Lichtstrahl liegt im Bereich des infraroten und ultravioletten Lichts und ist daher nicht sichtbar. Es handelt sich um eine berührungslose Messung („Remote Sensing Detection“, abgekürzt RSD) ohne weitere Eingriffe. Neben der Konzentration von Stickoxiden im Abgas wird auch der Ausstoß von Kohlendioxid und die Geschwindigkeit der Fahrzeuge gemessen, um die Daten in Abhängigkeit vom Energiebedarf in der konkreten Fahrsituation besser bewerten zu können.\n  \n\n    Für die Auswertung der Abgasmessungen ist zusätzlich eine videobasierte Kennzeichenerfassung notwendig. Nur damit kann der Motortyp (Otto- oder Dieselmotor) und der Abgasstandard des Fahrzeugs ermittelt werden. Die automatisierte Auswertung der Kennzeichen erfolgt unter Berücksichtigung der EU-Datenschutzgrundverordnung und des Berliner Datenschutzgesetzes.\n  \n\n    Das Videosystem registriert ausschließlich das Kennzeichen, aber kein Bild des Fahrzeugs oder der Insassen. Die Daten werden der Zulassungsbehörde ohne Ortsangaben mitgeteilt, es erfolgt auch keine Abfrage der Halterdaten. Die Kennzeichenerhebung dient somit ausdrücklich nicht der Ahndung von Verkehrsverstößen, sondern ausschließlich der Abgasmessung.\n  \n\n\nWeitere Erläuterungen zum Datenschutz\n\n\n\n    Diese Messungen samt Erfassung aller auf dem betreffenden Abschnitt fahrenden Kfz im Realbetrieb ist für die künftige Bewertung von Durchfahrtverboten für Dieselfahrzeuge besonders wichtig, weil so die relevantesten Verursacher von Stickstoffdioxidbelastungen bestimmt werden können. Die Emissionsmessungen werden dabei mit den Abgasstandards der jeweiligen Fahrzeuge verglichen. So lässt sich unabhängig von Herstellerangaben feststellen, was wirklich aus dem Auspuff kommt und welche Fahrzeuggruppen besonders stark zur Luftbelastung beitragen. Auch soll erprobt werden, ob mit dem Messverfahren Fahrzeuge identifiziert werden können, die einen stark erhöhten Schadstoffausstoß aufweisen, etwa durch technische Defekte oder Manipulationen an Abgasreinigungssystemen.\n  \n"
}