{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.843095.php",
    "date": "2019-09-03",
    "title": "Beginn der Ausstellung THE LANGUAGE OF TERROR IS TERROR ITSELF […] von Peter Voss-Knude in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Freitag, 13. September 2019 bis Samstag, 26. Oktober 2019 findet die Ausstellung »THE LANGUAGE OF TERROR IS TERROR ITSELF […]« in der Galerie Wedding statt.\n  \n\n    Das Jahresprogramm der Galerie Wedding SoS (Soft Solidarity) ruft dazu auf, über neue Formen und Motivationen von Solidarität in der heutigen Zeit nachzudenken. Die Ausstellung des Künstlers Peter Voss-Knude stützt sich auf eine langjährige Recherche und Zusammenarbeit mit dem dänischen Militär. Auf seinen Feldstudien lernte er Soldaten persönlich kennen, die ihm ihre eigenen und teilweise sehr privaten Geschichten anvertrauten. Später vertonte er diese Erzählungen zu musikalischen Kompositionen. Im Zuge seiner Recherche erhielt Voss-Knude exklusiven Zugang zu einem Dokument namens »KRISØV17« (»Crisis Exercise 2017«), welches einen fiktiven Terror Anschlag in Dänemark beschreibt. Für die Ausstellung werden Textfragmente auf Seidentüchern und direkt auf der Wand gezeigt. Ein eigens komponierter Demo-Song zum Thema läuft in Dauerschleife.\n  \n\n    Das Kernstück der Ausstellung aber bildet ein Tonnen schwerer Gesteinsbrocken aus Rosenquarz, den der Künstler als Anti-Terror Blockade vor der Galerie platziert:\n    Voss-Knude fragt danach, ob sich die Logik von Mauern und Barrikaden dadurch aushebeln lässt. Gibt es auch friedliche Mittel – wie die heilenden Kräfte des Rosenquarzes es sein können – die den Widerstand gegen Terror und Gewalt aktvieren?\n  \n\n    Die Ausstellung in der Galerie Wedding positioniert sich gegen die militärischen und medialen Abwehrmechanismen in den aktuellen Diskussionen um Terroranschläge und militärische Gewalt. Wie können wir es vermeiden, Bilder sowie Orte der Angst zu erzeugen, indem wir auf andere Art und Weise auf Terrorkonflikte reagieren?\n  \n\nWeitere Veranstaltungen\n\n\n    14.09.2019 um 16 Uhr Ausstellungsrundgang mit dem Künstler Peter Voss-Knude und Kuratorin Solvej Helweg Ovesen sowie eine Diskussion über Sprache und Terror mit Ibrahim Quareshi und Carrie Hampel\n  \n\n    04.10.2019 um 17 Uhr Workshop – »Pandora, the forward looking cell«\n  \n\n    05.10.2019 Workshops für Schulklassen mit Barbara Campaner in Kooperation mit Jugend im Museum e.V. Termine auf Anfrage\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien sowie dem Metzger Research Fund.\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Friederike Biebl, Tel. (030) 9018-42386\n  \n"
}