{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.810498.php",
    "date": "2019-05-14",
    "title": "Generalsstaatsanwaltschaft Berlin und Kammergericht setzen ein Zeichen gegen Homophobie und für mehr Toleranz in der Gesellschaft (PM 33/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\nGemeinsame Pressemitteilung mit der Generalstaatsanwaltschaft Berlin\n\n\n    Am\n  \n\n15. Mai 2019 um 15:00 Uhr\n\n\n    werden die Generalstaatsanwältin in Berlin Margarete Koppers und der Präsident des Kammergerichts Dr. Bernd Pickel zusammen mit dem Vorsitzenden des Anti Gewalt Projektes MANEO Bastian Finke\n  im Foyer des Kammergerichtsgebäudes in der Elßholzstraße 30 – 33, 10781 Berlin\n\n    einen „Regenbogenkuchen“ im Rahmen der Wahrnehmungskampagne KISS KISS BERLIN anschneiden.\n  \n\n    Ziel dieser Aktion ist es, im Zeitraum vom 21. März 2019 – dem Internationalen Tag gegen Rassismus – bis zum 17. Mai 2019 – dem Internationalen Tag gegen Homophobie und Trans*phobie – in Berlin sichtbare Zeichen für ein buntes, weltoffenes, tolerantes und vielfältiges Berlin zu setzen – gegen Rassismus, Antisemitismus, Homophobie, Trans*phobie und gegen jede Form von gruppenbezogener Menschenfeindlichkeit.\n  \n\n    Das Anti-Gewalt-Projekt MANEO organisiert die Aktion KISS KISS BERLIN seit 2006. Unterstützt von Mitgliedern des BERLINER TOLERANZBÜNDNISSES (BTB) werden zwischen dem 2. und 17. Mai 2019 insgesamt 10 KISS KISS BERLIN – Regenbogenkuchen gebacken und an MANEO gestiftet. Sie werden anschließend an repräsentativen Orten in Berlin mit Partner*innen angeschnitten, um auch hier ein sichtbares Zeichen für gesellschaftliche Toleranz und Vielfalt zu setzen.\n  \n\n    Die Generalstaatsanwältin in Berlin Margarete Koppers betont: „Homophobie und jede Form von gruppenbezogener Menschenfeindlichkeit, so auch Antisemitismus und Rassismus, dürfen in Berlin und in unserer Gesellschaft keinen Platz haben. Demokratische Grundwerte wie Gleichberechtigung und Gleichwertigkeit müssen bewahrt, gesellschaftliche Solidarität muss gestärkt werden.“\n  \n\n    Der Präsident des Kammergerichts Dr. Bernd Pickel ergänzt zur Haltung der Berliner Justiz: „Gemeinsam mit unseren Mitarbeiter*innen unterstützen wir diese Aktion und möchten durch den Anschnitt des Regenbogenkuchens bewusst ein Zeichen gegen jede Form von Hassgewalt und für mehr Toleranz in der Gesellschaft setzen.“\n  \n"
}