{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848769.php",
    "date": "2019-09-23",
    "title": "Öffentlicher Eislauf in der Eissporthalle Charlottenburg „PO9“",
    "text": "\n\nAb Montag, dem 7. Oktober 2019 bis Freitag, dem 25. Oktober 2019 und wieder ab Mittwoch, dem 27. November 2019 bis Freitag, dem 20. März 2020, steht die überdachte Außenfläche der Eissporthalle Charlottenburg „PO9“, Glockenturmstr. 14, 14053 Berlin, für den öffentlichen Eislauf zu folgenden Zeiten zur Verfügung:\n  \n\nMontag (nur für Frauen und Eltern/Großeltern mit Kindern bis zum 6. Lebensjahr): 15.00 Uhr – 17.00 Uhr,\n    \n\n\nDienstag und Donnerstag: 09.30 Uhr – 11.30 Uhr, 12.00 Uhr – 14.00 Uhr, 14.30 Uhr – 16.30 Uhr,\n    \n\n\nMittwoch 09.30 Uhr – 11.30 Uhr und 14.30 Uhr – 16.30 Uhr,\n    \n\n\nMittwoch (nur für Seniorinnen und Senioren ab 60 Jahre und Menschen mit Behinderung): 12.00 Uhr – 14.00 Uhr,\n    \n\n\nFreitag: 09.30 Uhr – 11.30 Uhr.\n    \n\n\n    Am 1. Januar 2020 (Neujahr) findet von 12.00 Uhr bis 14.00 Uhr und von 14.30 Uhr bis 16.30 Uhr ebenfalls der öffentliche Eislauf statt.\n  \n\nSchließungszeiten:\n    Samstags, sonntags, Heiliger Abend, Silvester und an den gesetzlichen Feiertagen kein öffentlicher Eislauf.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich, dass neben dem Start der öffentlichen Eislaufsaison 2019/2020 im Horst-Dohm-Eisstadion in der Fritz-Wildung-Straße 9, 14199 Berlin, ab dem 7. Oktober 2019 auch der öffentliche Eislauf auf der überdachten Außenfläche in der Eissporthalle Charlottenburg „PO9“ startet.\n    Die traditionellen Nutzungszeiten in der Eissporthalle Charlottenburg „PO9“ für unsere Seniorinnen und Senioren, unsere Mitbürgerinnen und Mitbürger mit Behinderung, sowie für Frauen und Mädchen und für Eltern/Großeltern mit Kindern bis zum 6. Lebensjahr, haben wir beibehalten – sie erfreuen sich auch weiterhin großer Beliebtheit.\n    In diesem Jahr wird es eine zeitliche Unterbrechung des öffentlichen Eislaufs in der Eissporthalle Charlottenburg „PO9“ geben, denn dort findet in der Zeit vom 14. November 2019 bis zum 23. November 2019 die Para-Eishockey B-Weltmeisterschaft 2019 statt.\n    Die Freude, dass der Bezirk Charlottenburg-Wilmersdorf den Zuschlag für die Durchführung der Para-Eishockey B-Weltmeisterschaft in diesem Jahr erhalten hat, ist nicht nur im Bezirk, sondern auch in der Sportstadt Berlin sehr groß.\n    Viel Spaß beim Eislauf im Bezirk Charlottenburg-Wilmersdorf!\n  \n\nPara-Eishockey B-Weltmeisterschaft 2019\n    Ab Montag, dem 28. Oktober 2019, bis Dienstag, dem 26. November 2019, findet aufgrund der Para-Eishockey B-Weltmeisterschaft 2019 in der Eissporthalle Charlottenburg „PO9“ kein öffentlicher Eislauf statt.\n    Die Para-Eishockey B-Weltmeisterschaft 2019 findet in der Zeit vom 14. November 2019 bis zum 23. November 2019 statt.\n    Der Veranstalter und wir würden uns sehr freuen, wenn Sie die Weltmeisterschaft mit Ihrem Besuch unterstützen würden.\n  \n\n    Preise gemäß Entgeltordnung (siehe auch Aushang in der Eissporthalle, ausschließlich Barzahlung möglich):\n    2 Stunden Erwachsene: 3,30 EUR, ermäßigt 1,60 EUR, Sammelkarte für 6 Laufzeiten Erwachsene: 16,50 EUR, ermäßigt 8,00 EUR.\n    Saisonkarte Erwachsene: 80,00 EUR, ermäßigt 45,00 EUR, Kinder: 25,00 EUR.\n    Wichtiger Hinweis: Sammelkarten haben nur in der laufenden Eislaufsaison Gültigkeit!\n  \n\n    Im Auftrag\n    Held\n  \n"
}