{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840820.php",
    "date": "2019-08-26",
    "title": "5. Marzahner Hammerwurfmeeting",
    "text": "\n\n    Am Samstag, dem 31. August 2019, findet das 5. Hammerwurfmeeting des 1.VfL FORTUNA Marzahn auf dem Sportplatz Allee der Kosmonauten 131 statt.\n  \n\n    Zwie Tage nach Meldeschluss zeichnet sich im Wettbewerb der Frauen wie in den Vorjahren ein starkes Teilnehmerinnenfeld ab. Die Deutsche Meisterin 2019 im Hammerwurf Charlene Woitha (SC Charlottenburg Berlin) trifft unter anderen auf die Deutsche Meisterin 2017 im Hammerwurf Carolin Paesler (TSV Bayer 04 Leverkusen). Auf Augenhöhe mit den Bestweiten der beiden deutschen Werferinnen befindet sich Valeria Chiliquinga (Ecuador), die Dritte der Südamerikaspiele 2018. Keine der Werferinnen hat bisher die Norm (71,00 m) für Teilnahme an den Leichtathletik – Weltmeisterschaften in Doha erfüllt.\n  \n\n    Mit Kirsten Münchow (VfR Evesen) präsentiert sich die Bronzemedaillengewinnerin der olympischen Hammerwurfpremiere der Frauen von Sidney 2000. Die Deutsche Seniorenmeisterin von 2019 hat pure Freude am Hammerwurf und erzielt immer noch beeindruckende Weiten und ist ein Vorbild für die Jugend.\n  \n\n    Nach Braunschweig, Leverkusen, Halle – Saale, Fränkisch – Crumbach und Dischingen ist Berlin – Marzahn die sechste und letzte Station im Deutschen Juniorencup. Der Juniorencup wurde vor einigen Jahren unter anderem von Ex-Weltrekordlerin Betty Heidler ins Leben gerufen, um in dieser Disziplin die Kontinuität der Nachwuchsarbeit zu sichern. Hammerwurf ist seit vielen Jahren eine der Disziplinen in der Leichtathletik, in der die deutschen Athleten die Weltspitze mit bestimmt haben. Das soll so bleiben, auch wenn der deutsche Hammerwurf bei der Leichtathletik-WM 2019 nicht vertreten sein sollte.\n  \n\n    Bei der weiblichen Jugend U 20 treffen mit Samantha Borutta (TSG Mutterstadt) und Neele Koppmann (SC Charlottenburg Berlin) zwei starke Konkurrentinnen aufeinander. Beide haben 2019 den Hammer bereits über die 60 m Marke befördert. In diesem Wettbewerb wird auch Maria Topouzi erwartet, die den 3.Platz bei den griechischen Meisterschaften in der U 23 belegte.\n  \n\n    Mit Sören Hilbig (VfR Evesen) ist in der Alterklasse U 18 eine der großen deutschen Nachwuchshoffnungen am Start. Er warf 2019 bereits über 74 m. In der gleichen Altersklasse startet bei den jungen Damen mit Esther Imariagbee (Berliner TSC) ebenfalls eine Ausnahmeathletin, die 2019 bereits eine Weite von 67,01 m erreichte.\n  \n\n    Der 1.VfL FORTUNA Marzahn e.V. ist zum ersten Mal für den Schlusspunkt dieser Veranstaltung verantwortlich und nimmt die Siegerehrungen für die Gesamtwertung vor. Es werden also die besten Nachwuchshammerwerferinnen und -werfer Deutschlands erwartet.\n  \n\n    Auf Grund der Initiative von Betty Heidler gibt es beim 1.VfL FORTUNA Marzahn seit 2016 auch eine Trainingsgruppe Hammerwurf, die von Vanessa Pfeifer trainiert wird. Die nahm bei den ersten Marzahner Hammerwurfmeetings noch selbst für die LG Nord Berlin teil. Wilhelmine Süßbier und Ronny Müller werden beim 5. Marzahner Hammerwurfmeeting für ihre Trainerin in den Ring gehen, um ihre Fortschritte zu beweisen.\n  \n\n    Die Veranstaltung wird wie in den Vorjahren von Christian Holzmann moderiert. Mit Ian Schulz- Brüssel stellt der Verein einen Co-Moderator. Er nahm an den Fortbildungen für Nachwuchsstadionsprecher teil und ist selbst aktiver jugendlicher Leichtathlet.\n  \n\nDer Eintritt ist frei. Die Wettkämpfe beginnen um 10:00 Uhr, der Wettbewerb der Frauen ist gegen 12:00 Uhr geplant. Verschiebungen im Zeitplan sind möglich.\n  \n\n    Das 5. Hammerwurfmeetings wird von der Friedenshort WG eG, dem ABACUS – Tierparkhotel sowie die Agrarbörse Deutschland Ost e.V. unterstützt.\n  \n"
}