{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.817677.php",
    "date": "2019-06-06",
    "title": "Erweiterung des Dialogprozesses für die Markthalle Neun",
    "text": "\n\n    Der Dialogprozess für die weitere Gestaltung der Markhalle Neun in Kreuzberg soll breiter aufgestellt werden als bisher geplant. Die Bezirksbürgermeisterin Monika Herrmann wird den Prozess federführend begleiten.\n    „Die Ernährungswende braucht neue Ideen. Wir müssen sie sozial gestalten, um eine gesunde, regionale und faire Ernährung für alle zu ermöglichen. Dies kann nicht von heute auf morgen geschehen. Viele im Kiez können sich die Angebote der Markthalle aktuell nicht leisten. Das Ziel muss sein, hier eine Halle für alle weiterzuentwickeln. Für kluge nachhaltige Lösungen, wie die Ernährungswende für alle funktioniert, brauchen wir mehr Zeit.“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n    Es hatte in den vergangenen Wochen bereits zwei moderierte Anwohner*innenversammlungen in der Markthalle gegebenen. Eine dritte Veranstaltung in diesem Format wird nicht stattfinden. Die für den 11. Juni geplante Veranstaltung wird abgesagt.\n    Diese Neugestaltung des Dialogprozesses wird möglich, nachdem die Betreiber der Markthalle mitgeteilt haben, dass der Aldi-Markt vorerst in der Markthalle Mieter bleiben wird.\n    Der Dialogprozess soll daher nach den Sommerferien erweitert werden, um eine breite Zahl von Anwohner*innen zu erreichen und ihre Wünsche und Lösungsideen aufzunehmen. Geplant ist ein einwöchiges Nachbarschaftsforum in der Markhalle. Dabei können die Anwohner*innen und Nutzer*innen der Markthalle täglich den gesamten Tag über ihre Ideen und Wünsche für die Zukunft der Halle einbringen.\n    Die Ergebnisse des Nachbarschaftsforums werden ausgewertet und anschließend im Rahmen einer Beteiligungswerkstatt vorgestellt und besprochen. Die Ergebnisse fließen in die weitere Gestaltung der Angebote in der Markthalle ein.\n  \n\nAnsprechpartner\n    Urban Aykal\n    Referent der Bezirksbürgermeisterin\n  \n\n    E-Mail: urban.aykal@ba-fk.berlin.de\n\n"
}