{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.780654.php",
    "date": "2019-02-01",
    "title": "Ausstellungseröffnung \"Nature in Frame\" im Kunsthaus Flora",
    "text": "\n\n    Am Mittwoch, dem 13. Februar 2019, um 18:00 Uhr beginnt die Vernissage der Ausstellung “Nature in Frame” in der Galerie der Jugendkunstschule Marzahn-Hellersdorf im Kunsthaus Flora.\n  \n\n    35 junge Fotografen aus sieben Ländern präsentieren ihre Arbeiten zu den Themen Umwelt und Verkehr, Umweltverschmutzung, Wasser, Landschaft sowie Ernährung und Landwirtschaft. Die Fotografien sind in Workshops während einer Jugendbegegnung im Herbst 2018 entstanden, die das UBZ der Grün Berlin GmbH und das ORA Network e.V. gemeinsam veranstalteten.\n  \n\n    Die Fotografien zeigen Bilder aus den Themenbereichen Verkehr, Landschaft, Ernährung, Müll und Verschmutzung sowie Wasser. Dabei stellen die Teilnehmenden jeweils eine Fotografie aus ihrer Heimat einer aus Marzahn-Hellersdorf und Berlin gegenüber. Herausgekommen sind Bilder, die die Sichtweise junger Menschen auf ihr Umfeld darstellen und schon bei der vorangegangenen Ausstellung in der Jugendkunstschule für Begeisterung sorgten. Bei der Eröffnung werden Vertreterinnen und Vertreter aller 15 Mitglieder des ORA Network e.V. zugegen sein.\n  \n\n    Das UBZ ist aus dem IGA Campus hervorgegangen und führt die Umweltbildungsangebote, die während der Internationalen Gartenausstellung 2017 (IGA) entwickelt wurden, fort. Es richtet sich vorwiegend an Schulklassen und Jugendgruppen.\n    Das ORA-Network ist ein Netzwerk verschiedener Europäischer Organisationen, die allesamt Umweltbildungsangebote und eine Nachhaltige gesellschaftliche Entwicklung unterstützen wollen. Dabei sind Jugendvereine, Umweltorganisationen, Sozialvereine ebenso vertreten wie Naturreservate oder gemeinnützige Gartenfirmen. Das Netzwerk hat seinen Sitz in Hellersdorf.\n  \n\n    Sechs ORA-Mitglieder und eine weitere Organisation sind an dem Projekt beteiligt: Agenda21 (Rumänien), Axe social (Spanien), Crveno Drvo (Serbien), Environmental Center for Development Education and Networking (Albanien), Roter Baum Berlin, Terracoste (Italien), Zdravo Da Ste (Bosnien und Herzegowina). Dabei vertreten sie verschiedene Regionen Europas und sogar Nordafrikas. Die Grün Berlin und die Jugendkunstschule Marzahn-Hellersdorf haben das Projekt inhaltlich, räumlich und finanziell unterstützt.\n  \n\n    Die Ausstellung ist auch online unter www.calameo.com/read zu finden.\n  \n\nKunsthaus Flora, Florastraße 113, 12623 Berlin\n\n\n    Öffnungszeiten (vorbehaltlich einer Belegung durch Kurse)\n    Montag bis Donnerstag 8:00 bis 16:00 Uhr und Freitag 8:00 bis 15:00 Uhr\n    Kontakt: Tel.: 030 / 56 299 572\nwww.kultur-marzahn-hellersdorf.de/KUNSTHAUS-FLORA.723.0.html\n\n"
}