{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.778237.php",
    "date": "2019-01-25",
    "title": "Ausstellungseröffnung „Learning from Berlin: Großstruktur als urbaner Generator“",
    "text": "\n\nAm Montag, dem 4. Februar 2019, um 18 Uhr spricht Bezirksstadtrat Oliver Schruoffeneger zur Ausstellungseröffnung „LEARNING FROM BERLIN – Großstruktur als urbaner Generator“ in der Rathausgalerie Charlottenburg (2. Etage), Otto-Suhr-Allee 100, 10585. Berlin. Eine Veranstaltung der TU Graz in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung.\n  \n\n    Ausgewählte Entwürfe der Masterstudierenden des Instituts für Architekturtechnologie der TU Graz werden anhand von Modellen und Skizzen ausgestellt. Das Buch „Learning from Berlin | Großstruktur als urbaner Generator“ wird bei der Ausstellungseröffnung am 4. Februar vorgestellt. Prof. Roger Riewe, Vorstand des Instituts für Architekturtechnologie TU Graz wird ebenfalls zur Begrüßung sprechen.\n  \n\n    Was können wir von Berlin lernen, von einer Stadt, die Geschichte geschrieben, die unterschiedlichste Einflüsse verarbeitet hat und nicht zuletzt hierdurch zu einer der attraktivsten Städte in Europa geworden ist? Das Projekt „LEARNING FROM BERLIN | Großstruktur als urbaner Generator“ behandelt das Thema von Großbauten im städtischen Kontext Berlins durch beispielhafte Ergebnisse der Entwurfslehre an der TU Graz.\n  \n\n    Am Institut für Architekturtechnologie der TU Graz greifen wir in der Entwurfslehre im Master seit Jahren Themen auf, die sich mit großen, komplexen Strukturen zum einen und zum anderen mit vielschichtigen Nutzungsüberlagerungen vor dem Hintergrund urbaner Verdichtungen beschäftigen. Wir verfolgen gezielt Verdichtungsszenarien in innerstädtischen Lagen und erarbeiten Projekte, die den ungemein komplexen Anforderungen punktueller Verdichtungen gerecht werden können.\n  \n\n    Das Buch und die Ausstellung synthetisieren diese Auseinandersetzungen. Der Fokus liegt auf dem Entwurfsprozess.\n    Ausstellungsdauer: 4. Februar bis 28. Februar 2019. Weitere Informationen bei Lidia Perico, E-Mail: bne@charlottenburg-wilmersdorf.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}