{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.809352.php",
    "date": "2019-05-10",
    "title": "Kindheit in Afghanistan - Fotoausstellung der UNICEF in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 04.06. zum 12.07.2019 veranschaulicht das UNICEF-Fotoprojekt „Kindheit in Afghanistan“ in der Schiller-Bibliothek, wie Kinder und Jugendliche in der Hauptstadt Afghanistans und um sie herum leben. Mithilfe der Arbeiten zweier junger Fotografen aus Kabul, Mokhtar Zakizade und Naim Karimi, möchte die Ausstellung authentisch möglichst viele Facetten der Kindheit in einem Land aufzeigen, über das durch die aktuelle Lage meist nur negative Berichterstattung erfolgt.\n  \n\n    Die Ausstellung ist in die Rubriken Familie, Bildung, Arbeit und Freizeit gegliedert und enthält erklärende Texte auf Deutsch, Englisch und Farsi zu den einzelnen Fotos, Hintergrundinformationen zu der Arbeit von UNICEF in Afghanistan und Erläuterungen zur UN-Kinderrechtskonvention, die die Richtschnur für die weltweite Arbeit von UNICEF ist.\n  \n\n    Die Bildwerke verfolgen das Ziel, den interkulturellen Austausch anzuregen, die Blickwinkel der Ausstellungsbesucher auf das tägliche Leben afghanischer Kinder zu erweitern und außerdem daran zu erinnern, dass jedes Kind auf der Welt ein Recht auf Kindheit hat.\n    Norbert Trapp und Nelly Werner (Leiter der von der UNICEF-AG Berlin, Stadtteilgruppe Spandau-Falkensee) hatten zusammen mit Sophia Junge die Idee zu dieser Präsentation\n    .\n    Die Ausstellung kann während der Öffnungszeiten der Schiller-Bibliothek, montags – freitags von 10.00–19.30 Uhr und samstags von 10.00–14.00 Uhr in der Müllerstraße 149, in 13353 Berlin, besucht werden.\n  \n\n    Schiller-Bibliothek mit @hugo Jugendmedienetage\n    13353 Berlin, Müllerstraße 149\n  \n\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo-Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}