{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.818931.php",
    "date": "2019-06-12",
    "title": "Berlin lädt zur Langen Nacht der Wissenschaften",
    "text": "\n\nIn der Langen Nacht der Wissenschaften gibt es immer wieder Neues zu entdecken.\n\n\n    Die Lange Nacht der Wissenschaften ist seit Jahren ein Ort des aktiven und diskursiven Austausches zwischen Wissenschaft und Öffentlichkeit. Alljährlich nehmen viele tausend Menschen die Gelegenheit wahr, persönlich mit Forschenden ins Gespräch zu kommen. Für die Wissenschaftlerinnen und Wissenschaftler sind diese Begegnungen eine hochgeschätzte Gelegenheit, Fragen und Meinungen aus der Gesellschaft aufzunehmen.\n  \n\n    Die Lange Nacht der Wissenschaften findet seit 2001 statt. Mit durchschnittlich etwa 30.000 Besucher*innen erfreut sich die Veranstaltung anhaltender Beliebtheit. In diesem Jahr beteiligen sich 65 wissenschaftliche Einrichtungen aus Berlin und Potsdam. Etwa 2.000 einzelne Programmpunkte werden angeboten.\n  \n\nRegierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Berlin ist eine der spannendsten Wissenschaftsmetropolen der Welt. Unsere Wissenschaftseinrichtungen tragen wesentlich dazu bei, dass sich unsere gesamte Stadt positiv weiterentwickelt. Erforscht werden in den Hochschulen und außeruniversitären Forschungseinrichtungen viele Themen, die unseren Alltag und unsere Zukunft betreffen, wie Klimaschutz, Digitalisierung, Migration oder Gesundheit. Die Lange Nacht der Wissenschaften ist eine großartige Möglichkeit, Wissenschaft hautnah zu erleben. Ich lade alle in unserer Stadt ein, die Vielfalt und Dynamik der Brain City Berlin in der klügsten Nacht des Jahres zu entdecken und danke den Studierenden, Beschäftigten, Wissenschaftlerinnen und Wissenschaftlern, die die Veranstaltungen mit so viel Engagement vorbereiten und durchführen.“\n  \n\nProf. Dr. Monika Gross, Präsidentin der Beuth Hochschule und Vorsitzende des Vereins Lange Nacht der Wissenschaften: „Erleben Sie zur ‚Klügsten Nacht des Jahres‘, mit welcher Leidenschaft Lehrende, Mitarbeitende und Studierende Einblicke in ihre Projekte, Labore und die unterschiedlichsten Disziplinen geben. Mehr als 2.000 Programmpunkte machen Lust auf Wissenschaft und Forschung, erleuchten, unterhalten, informieren und ziehen die kleinen und großen wissensdurstigen Gäste in den Bann. Sie dürfen gespannt sein – ich bin alle Jahre wieder begeistert, wieviel Neues es zu entdecken gibt.“\n  \n\nLNDW for Future\n    Zahlreiche Wissenschaftlerinnen und Wissenschaftler, die sich in der Langen Nacht präsentieren, unterstützen die Aktivitäten von Fridays for Future im Rahmen von Scientists for Future. Als Wertschätzung gegenüber dem Engagement der Jugendlichen hat der LNDW e. V. in diesem Jahr Schülergruppentickets kostenfrei angeboten. Zahlreiche Schulen haben davon Gebrauch gemacht: etwa 12.500 Tickets wurden von Lehrerinnen und Lehrern bestellt.\n  \n\nEröffnung mit Science Slam und Michael Müller, dem Regierenden Bürgermeister von Berlin\n  \n\nZeit und Ort: 15. Juni 2019, 16:00 bis 17:00 Uhr, Beuth Hochschule für Technik Berlin, Beuth-Halle im Innenhof Haus Beuth, Lütticher Straße 38, 13353 Berlin\n  \n\nLange Nacht der Wissenschaften – Berlin | Potsdam\n15. Juni 2019, 17 bis 24 Uhr\n\n\n    Für weitere Informationen zur Langen Nacht der Wissenschaften:\nwww.langenachtderwissenschaften.de\n\n"
}