{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.835747.php",
    "date": "2019-08-08",
    "title": "Erster Aktionstag für Alleinerziehende",
    "text": "\n\nDer erste Aktionstag für Alleinerziehende findet am Freitag, 23. August, von 14 bis 20 Uhr, im und um das Nachbarschaftshaus im Ostseeviertel in der Ribnitzer Straße 1b in Hohenschönhausen statt. Unter dem Titel „Zusammen sind wir weniger ALLEINerziehend in Lichtenberg“ lädt das Bezirksamt zusammen mit dem Netzwerk Alleinerziehende Lichtenberg ein. Auch Bezirksbürgermeister Michael Grunst (Die Linke), die Staatssekretärin für Jugend und Familie, Sigrid Klebba (SPD) und die Staatssekretärin für Pflege und Gleichstellung (SPD), Barbara König, besuchen den Aktionstag.\n  \n\n    Für Alleinerziehende soll es ein erlebnisreicher und besonderer Tag werden: Sie können sich vernetzen, austauschen und ein wenig erholen. Der Aktionstag soll auch Wertschätzung für die tägliche Arbeit der alleinerziehenden Mütter und Väter zum Ausdruck bringen. Außerdem können Interessierte in einem informellen Rahmen die vielseitigen Angebote für Alleinerziehende im Bezirk kennenlernen. Vertreten sind auf dem Aktionstag Informations- und Beratungsstände des Bezirksamtes, des Jobcenters Lichtenberg sowie unterschiedlicher sozialer Einrichtungen aus Lichtenberg. Außerdem haben Alleinerziehende und deren Kinder die Möglichkeit, einen schönen Nachmittag voller Spiel, Spaß und Entspannung zu erleben. Begleitet wird der Aktionstag durch ein vielseitiges Bühnenprogramm mit Tanzvorführungen und Musikdarbietungen. Der Aktionstag steht unter der Schirmherrschaft des Lichtenberger Bezirksbürgermeisters Michael Grunst.\n  \n\n    Ihm ist der Tag besonders wichtig: „In Lichtenberg ist Familie überall dort, wo Menschen füreinander Verantwortung übernehmen. Es ist mir eine besondere Herzensangelegenheit, dass wir auch die Gruppe der Alleinerziehenden stärker in den Fokus unserer Arbeit rücken. Der Aktionstag ist dabei nur eine von vielen Maßnahmen des Bezirkes. Ich bedanke mich bei dem Netzwerk für die Kooperation und freue mich auf die vielen Gespräche.“\n\n\nHintergrund:\n    Laut Mikrozensus 2017 erziehen 38,5 Prozent der Eltern in Lichtenberg ihre Kinder allein. Im berlinweiten Vergleich ist der Anteil Alleinerziehender in Lichtenberg damit an der Spitze. Besonders hoch ist deren Anteil in den Lichtenberger Stadtteilen Neu-Hohenschönhausen Nord und Süd. Auch deshalb unterstützt der Bezirk diese Personengruppe schwerpunktmäßig.\n  \n\n    2016 gründete sich das „Netzwerk Alleinerziehende Lichtenberg“. Es hat sich zum Ziel gesetzt, Unterstützungsnetzwerke zu schaffen und auf die Bedarfe und Wünsche Alleinerziehender zu reagieren. Ziel ist es, eine nachhaltige und bedarfsgerechte Verzahnung von Angeboten aufzubauen, um so Alleinerziehenden die Vereinbarkeit von Berufsausbildung und -tätigkeit, Kindererziehung, Freizeitgestaltung, sozialer Teilhabe und Fürsorge für die eigene Gesundheit zu ermöglichen. Seit 2016 wurde jährlich ein Fachtag veranstaltet, bei dem sich Expertinnen und Experten über die Bedarfe Alleinerziehender austauschten und neue Projekte entwickelten.\n  \n\nWeitere Informationen:\n    Koordination Aktionstag Alleinerziehende\n    pad gGmbH\n    Sarah Wendler\n    Telefon: 0152 538 029 97 | E-Mail\n\n\n    Koordinatorin Netzwerk Alleinerziehende Lichtenberg\n    VaV-Hohenschönhausen\n    Birte Driesner\n    Telefon: 0176 4711 6277 | E-Mail\n\n"
}