{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.834668.php",
    "date": "2019-08-06",
    "title": "Wirtschaftsausschuss tagte auf dem Flughafen BER",
    "text": "\n\n    Am 01. August 2019 tagte der Wirtschaftsausschuss auf dem Flughafen Berlin-Brandenburg. Eingeladen wurde der Ausschuss von Birgit Steindorf, Bereichsleiterin Location Services/Airport Region Team. Gemeinsam mit dem Teamleiter Standortentwicklung Jan Alexander Ernst von der Wirtschaftsförderung Brandenburg bilden beide die Leitung des Airport Region Teams.Das Airport Region Team unterstützt Unternehmen als zentrales Serviceteam der Wirtschaftsförderungen BerlinPartner für Wirtschaft und Technologie und der Wirtschaftsförderung Brandenburg bei der Umsetzung von Investitionsvorhaben in der Flughafenregion.\n  \n\n    Es wird davon ausgegangen, dass Tempelhof-Schöneberg als einer der Flughafenachsen-Bezirke künftig besonders von der Inbetriebnahme des Flughafens profitieren wird. Schon diese zu erwartende Prognose war Grund genug für die Ausschussmitglieder, sich über die Fortschritte am BER zu informieren und den Flughafen zu besichtigen. Vor Ort wird bisher davon ausgegangen, dass der Eröffnung im Oktober 2020 nichts im Weg steht. Ab dem kommenden Jahr sollen die noch leeren Gänge mit Passagieren, Restaurants und Einkaufsmöglichkeiten dann endlich belebt sein.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Es ist ein wirklich beeindruckend schöner Flughafen. Dieser Besuch hat uns bestärkt, dass der Flughafen im kommenden Jahr ans Netz geht. Ich bin sehr gespannt, wie sich das dann auf die wirtschaftliche Entwicklung des Bezirks auswirken wird. Ich freue mich darauf.\n  \n\nAusschussvorsitzende Hagen Kliem:\n\n\n    bq. Für uns ist es sehr wichtig, dass wir regelmäßig im Austausch mit dem Airport Region Team bleiben, damit die Bezirkspolitik über die aktuellen Entwicklungen informiert ist.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}