{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.861013.php",
    "date": "2019-11-04",
    "title": "Schaukasten der Berliner Energiewende: Aktionswoche „Berlin spart Energie“ startet",
    "text": "\n\n    Heute startet die diesjährige Aktionswoche „Berlin spart Energie“. Bereits zum achten Mal zeigt Berlin wieder die gesamte Bandbreite an Innovationen, Technologien und Praxisprojekten und bietet ein Diskussionsforum für Potenziale der Energiewende in der Hauptstadt.\n  \n\n    Noch bis Samstag, den 9. November, können Fachleute und interessierte Bürgerinnen und Bürger erfolgreiche Energiewende-Projekte vieler Institutionen in Berlin besichtigen. Bei Exkursionen und Projektbesuchen erhalten sie Einblicke, profitieren von Praxiserfahrungen oder können sich mit beteiligten Fachleuten austauschen. Auf vielen Veranstaltungen, Podien und in Workshops kann außerdem Theoriewissen gewonnen oder über Energiewende und Klimaschutz fachlich wie politisch diskutiert werden.\n  \n\n    Zahlreiche Berliner Akteur*innen aus den Bereichen Bauen, Wohnen, Energie und Umwelt beteiligen sich mit teils exklusiven Einblicken hinter die Kulissen ihrer eigenen Maßnahmen für eine klimaneutrale Stadt bis 2050. Rund 40 Institutionen sind in diesem Jahr dabei, darunter auch wieder viele öffentliche Einrichtungen und Infrastrukturunternehmen sowie Umweltverbände, aber auch Energiedienstleister oder Wohnungsunternehmen. Auch das Berliner ImpulsE-Programm der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ist mit Exkursionen zu den Themen Klimafolgenanpassung, High-End-Energietechnik sowie zu historischen Gebäuden im Programm vertreten. Zudem diskutieren Expert*innen im Rahmen einer Fachveranstaltung über die Entwicklungen und Herausforderungen der Energieberatung in Berlin.\n  \n\n    Das Angebot der Aktionswoche richtet sich an alle Akteur*innen der Energiewende – ob in Wohnungs-, Energiewirtschaft oder öffentlichen Einrichtungen. Planer*innen, Berater*innen und Architekt*innen finden ebenso spezielle Programmpunkte wie Vermieter*innen oder Mieter*innen. Außerdem sind Journalist*innen herzlich eingeladen, sich vor Ort ein Bild von der Energiewende in Berlin zu machen.\n  \n\n    Die Aktionswoche „Berlin spart Energie“ ist Teil der gleichnamigen Kampagne, die im Rahmen des Berliner ImpulsE-Programms im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz durchgeführt wird.\n    Das Berliner ImpulsE-Programm ist das zentrale Informations- und Qualifizierungsprogramm der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz im Bereich Energieeffizienz, um den Klimaschutz in der Stadt gezielt voranzutreiben.\n    Eine Anmeldung zu einzelnen Veranstaltungen der Aktionswoche ist noch möglich: https://www.berlin-spart-energie.de/best-practice/aktionswoche-2019/programm.html\n\n"
}