{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.802324.php",
    "date": "2019-04-12",
    "title": "Wiedersehen nach 58 Jahren: Zweites „Mauermädchen“ gefunden",
    "text": "\n\n    Cornelia Flader, Bezirksstadträtin für Kultur, teilt mit:\n  \n\n    »Das zweite „Mauermädchen“ von Treptow ist gefunden. Kriemhild M. ist die zweite Hauptperson auf dem berühmten Foto der noch unfertigen Mauer zwischen Treptow und Neukölln.\n  \n\n    Die bekannte Aufnahme zeigt zwei junge Mädchen, die sich über die noch nicht fertiggestellte Mauer die Hände reichen und sich unterhalten. Etwas weggedreht steht ein Soldat, der kein Gewehr, sondern eine Blume in der Hand hält. Das Bild, das sich seit Jahren im Museum Treptow befindet, ist nicht nur ein beeindruckendes Zeugnis der Treptower Geschichte, sondern zählt zu den bekanntesten Darstellungen der Berliner Mauer überhaupt.\n  \n\n    Doch es warf schon immer Fragen zum Entstehungszusammenhang auf. Inspiriert von der Rätselhaftigkeit des Fotos starteten die Museen Treptow-Köpenick im Februar 2018 einen Aufruf. Auf einen Artikel der Berliner Woche meldete sich schon bald eine Zeitzeugin beim Museum, die als junges Mädchen links auf dem Bild zu sehen ist. Die seit langem in Westdeutschland lebende Rosemarie B. war durch eine in Berlin lebende Freundin auf den Aufruf aufmerksam geworden. Ihren Hinweisen ist es zu verdanken, dass nun auch die seit vielen Jahren in der Nähe von Zürich lebende Kriemhild M. kontaktiert werden konnte.\n  \n\n    Seit der Begegnung an der Berliner Mauer sind 58 Jahre vergangen. Seitdem haben sich die beiden ehemaligen Schulfreundinnen nie wiedergesehen. Erst durch den Zeitzeugenaufruf des Museums kam es zum Kontakt, die beiden Frauen telefonierten zum ersten Mal miteinander. Dabei stellten sie fest, dass ihre Begegnung an der Mauer keineswegs reiner Zufall gewesen sein konnte. Sie beschlossen im Juni nach Berlin zu reisen, um sich zu treffen.\n  \n\nIch freue mich, die beiden Zeitzeuginnen am 14.06.2019 im Museum Treptow, Sterndamm 102, im Rahmen der der Vortragsveranstaltung „Begegnungen an der Mauer“ kennen zu lernen.«\n  \n"
}