{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.793687.php",
    "date": "2019-03-18",
    "title": "U18-Europawahl: Karaoke-Mobil auf Tour durch Lichtenberg",
    "text": "\n\n    Im Mai 2019 steht die Wahl zum Europäischen Parlament an. Was viele nicht wissen, in Lichtenberg wird an zwei Tagen gewählt. Während die Erwachsenen wie üblich an einem Wahl-Sonntag, das ist in diesem Jahr der 26. Mai 2019, zur den Wahlurnen schreiten, sind die Kinder- und Jugendlichen im Bezirk schon am Freitag, 17. Mai, aufgerufen, sich an der U18-Wahl zu beteiligen.\n    Um demokratische Teilhabe schon im Jugendalter zu fördern und den Gang ins Wahlbüro schmackhafter zu machen, tourt im Vorfeld wieder das bewährte Karaoke-Mobil durch den Bezirk. Gemeinsam mit der Demokratie-Lounge besucht es die folgenden Schulen und Jugendfreizeiteinrichtungen:\n  \n\nImmanuel-Kant-Gymnasium (Lückstraße 60-63, 10317 Berlin) am 19. März 2019\n    \nJFE Leos Hütte (Grevesmühlener Str. 43, 13059 Berlin) am 25. März 2019\n    \nJFE NTC (Erieseering 4-6, 10319) am 27. März 2019\n    \nSportjugendclub (Frankfurter Alee 276, 10317 Berlin) am 28. März 2019\n    \nPaul-Schmidt-Schule (Malchower Weg 54, 13053 Berlin) am 29. März 2019\n    \nJugendfunkhaus (Sewanstraße 43a, 10319 Berlin) am 05. April 2019\n    \n\n\n    Die für den Bereich Jugend zuständige Bezirksstadträtin Katrin Framke (parteilos, für Die Linke) begrüßt das politische Bildungsprojekt: „Kinder und Jugendliche können für Demokratie und Politik begeistert werden. Das zeigen aktuell die bundesweiten „Fridays-for-Future-Demonstrationen“. Ich freue mich über so viel politisches Engagement, gerade angesichts gegenwärtiger Angriffe auf unsere Demokratie. Daher sind das U18-Projekt und die Demokratie-Lounge großartige Wege, Kinder und Jugendliche für Politik insgesamt und für das Zusammenleben im Bezirk Lichtenberg im Besonderen zu interessieren.“\n  \n\nWeitere Informationen:\n    Manuela Elsaßer\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend, Gesundheit und Bürgerdienste\n    Koordinatorin für Kinder -und Jugendbeteiligung\n    Telefon (030) 90296-6303 | E-Mail\n\n"
}