{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.819583.php",
    "date": "2019-06-14",
    "title": "Michael Müller eröffnet und tourt durch die Lange Nacht der Wissenschaften 2019",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, eröffnet am morgigen Samstag, 15. Juni 2019, die diesjährige Lange Nacht der Wissenschaften. Um 16 Uhr findet der Auftakt an der Beuth Hochschule für Technik Berlin statt. Anschließend geht es für Michael Müller auf Tour durch die „Klügste Nacht des Jahres“ mit weiteren Stationen an der Charité – Universitätsmedizin Berlin, der Humboldt-Universität zu Berlin und am Max-Delbrück-Zentrum für Molekulare Medizin. Dabei stehen Themen wie alternative Fahrzeugantriebe, digitale Technologien in der Medizin, Sprachenvielfalt, sowie die Genforschung auf seinem Programm.\n  \n\n    Dazu Müller vorab: „Für eine Nacht einzutauchen in die faszinierende Berliner Wissenschaft und Forschung, möchte ich auch in diesem Jahr allen unbedingt ans Herz legen! Unsere Stadt ist heute eines der spannendsten Wissenschaftszentren weltweit. Seine einzigartige Vielfalt und Attraktivität können die Besucherinnen und Besucher während der Langen Nacht der Wissenschaften erleben. Es gibt für jeden, jung und älter, viel zu entdecken, mit zahlreichen Experimenten, Vorträgen, Führungen und Mitmach-Angeboten. Die Begeisterung für die klügste Nacht teile ich mit vielen tausend Neugierigen, die dieses wunderbare Event in der ganzen Stadt anzieht, von Buch bis Dahlem, vom Wedding bis nach Adlershof. Mein Dank gilt allen Beschäftigten, Studierenden, Wissenschaftlerinnen und Wissenschaftlern, die die Lange Nacht engagiert vorbereiten und betreuen. Es ist großartig, wie unsere Hochschulen und Wissenschaftseinrichtungen den Dialog mit der Stadtgesellschaft\n    auch über die Lange Nacht hinaus immer mehr stärken. Mit öffentlichen Veranstaltungen, Gasthörerprogrammen oder Citizen-Science-Projekten bieten sie viele spannende Zugänge und machen die Wissenschaft auch im Alltag für die Menschen in Berlin erlebbar.“\n  \n\n    Die Lange Nacht der Wissenschaften findet in diesem Jahr zum 19. Mal statt. Rund 70 Wissenschafts- und Forschungseinrichtungen in ganz Berlin und Potsdam öffnen am Sonnabend von 17 bis 24 Uhr ihre Türen. Das breite Angebot von über 2.000 Einzelveranstaltungen, ca. 160 davon auch in englischer Sprache, an zahlreichen Veranstaltungsorten in der ganzen Stadt richtet sich gleichermaßen an Erwachsene, Kinder und Jugendliche. Das detaillierte Programm und weitere Informationen sind über die Webseite https://www.langenachtderwissenschaften.de erhältlich.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}