{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.855190.php",
    "date": "2019-10-16",
    "title": "Mietersonne Kaulsdorf scheint auch bei Regen",
    "text": "\n\n    Kooperation von Stadtwerken und berlinovo für größtes deutsches Mieterstromprojekt\n  \n\nMietersonne Kaulsdorf, das mit fast 3,4 Megawatt (MW) Leistung größte deutsche Mieterstromprojekt, errichten die Berliner Stadtwerke für die Berliner Wohnungsbaugesellschaft berlinovo in Marzahn-Hellersdorf. Von dem direkt auf ihren Dächern erzeugten Ökostrom können die Mieter von 4.300 Wohnungen profitieren.\n\n\n    Die Dimensionen des aus 39 Solaranlagen auf hundert Wohngebäuden des Viertels zwischen Wuhletal und der Hellersdorfer Straße bestehenden Projektes sprechen für sich: Insgesamt 27.000 m² sind mit Modulen belegt, was der 3,8-fachen Fläche eines Fußballplatzes entspricht. Auf rund 2,9 Millionen Kilowattstunden wird der Ertrag pro Jahr taxiert, was den kompletten Strombedarf von 1.200 Zweipersonen-Haushalten ausmacht. Dadurch werden ca. 1.580 Tonnen CO2-Emissionen vermieden. Die Berliner Stadtwerke investieren in dieses Projekt rund 3,75 Mio. Euro. In diesem Jahr werden 2,0 MW der insgesamt 3,4 MW montiert, rund 60 Prozent davon sind bereits seit Mai auf den Dächern installiert worden. 2020 und 2021 sollen weitere 1,4 MW folgen.\n  \n\n    “Berlin holt auf”, freut sich Berlins Energiesenatorin Ramona Pop. “Wir haben noch viel Platz auf unseren Dächern, mit dessen Nutzung wir hier in der Stadt selbst nachhaltig und effizient für die Energiewende arbeiten können. Bis die Bundesregierung den Anforderungen der urbanen Energiewende endlich gerecht wird, können wir nicht warten, die Klimakrise wartet schließlich auch nicht. Wir arbeiten mit Hochdruck am Ausbau der Solarenergie in Berlin. Mit dem Projekt Mietersonne gehen wir den bislang größten Schritt auf diesem Weg.”\n  \n\nFinanzsenator Dr. Matthias Kollatz erklärt: “Um Berlins ehrgeizige Klimaschutzziele zu erreichen, müssen wir die Geschwindigkeit der Energiewende verdoppeln. Allein auf private Initiativen zu bauen, reicht nicht. Das Engagement der öffentlichen Hand ist erforderlich. Dieses Beispiel der kommunalen Kooperation ist vorbildlich – und ein wichtiger Treiber in einem ganz zentralen Klimaschutzbereich.”\n  \n\n    “Wir haben in diesem Jahr den größten Teil der Anlage errichtet”, so Stadtwerke-Geschäftsführerin Dr. Kerstin Busch. “Wichtig für den Erfolg des Projekts ist eine hohe Akzeptanz in der Mieterschaft, für die wir unter anderem auch mit einem eigenen Kundenzentrum am Spree-Center vor Ort werben.” Inklusive des Projektes Mietersonne Kaulsdorf werden die Stadtwerke in diesem Jahr rund 4 MWp auf Berliner Dächern installieren.\n  \n\n    “Durch die Zusammenarbeit mit den Berliner Stadtwerken können die berlinovo-Mieter im Ortsteil Kaulsdorf künftig an 365 Tagen im Jahr günstigen lokalen und sauberen Strom beziehen. Gleichzeitig machen wir die Plat-tenbauten zukunftsfähig und tragen dazu bei, die Klimaziele Berlins zu erreichen”, unterstreicht Alf Aleithe, Geschäftsführer der berlinovo.\n\n"
}