{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.862746.php",
    "date": "2019-11-07",
    "title": "LiteraturLive: Lesungen zum Mauerfall-Jubiläum",
    "text": "\n\n    Die Stadtbibliotheken in Lichtenberg begehen den 30. Jahrestag des Falls der Berliner Mauer mit zwei Lesungen, die die Zeitenwende zum Thema haben. Am Donnerstag, 7. November um 19 Uhr, erinnern Roswitha Quadflieg und Burkhart Veigel in der Anton-Saefkow-Bibliothek an die frühen Jahre nach dem Mauerbau und das Ende der DDR. Veigel, geboren in Thüringen und aufgewachsen in Schwaben, studierte Medizin in Westberlin. Er war in den 60er Jahren einer der erfolgreichsten Fluchthelfer in Berlin und erhielt dafür 2012 das Bundesverdienstkreuz. Den Roman „Frei“ hat er gemeinsam mit der Künstlerin, Publizistin und Autorin Roswitha Quadflieg veröffentlicht. Die Veranstaltung findet in Zusammenarbeit mit der Deutschen Gesellschaft e.V. sowie dem Beauftragten zur Aufarbeitung der SED-Diktatur statt. Der Eintritt ist frei, um Anmeldung wird gebeten.\n  \n\n    Ebenfalls am 7. November um 19 Uhr liest Schauspielerin und Autorin Bastienne Voss in der Bodo-Uhse-Bibliothek am Tierpark aus ihrem neuen Roman „Grünauge sieht dich“. Im Sommer 1989 entflammt eine leidenschaftliche deutsch-deutsche Affäre, in der Iris erwachsen wird, Henry sich seiner Midlifecrisis stellen und Leo die Grenzen seiner Kontrolle erfahren muss. Bastienne Voss schildert die Ungewissheit einer Zeitenwende mit feinem Sinn für Humor, Zwischentöne und menschliche Unzulänglichkeiten. Die in Berlin geborene Schauspielerin und Autorin war langjähriges Mitglied des Kabarettensembles „Distel“ und spielte in verschiedenen Fernsehserien und am Theater. Die Lesung wird unterstützt vom Berliner Autorenlesefonds. Der Eintritt beträgt 4 Euro bzw. 3 Euro mit gültigem Bibliotheksausweis. Kartenvorverkauf in der Bibliothek.\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 90296 – 3773\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 51221 – 02\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296 – 3776 | E-Mail\n\n"
}