{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.821861.php",
    "date": "2019-06-21",
    "title": "Abiturdurchschnitt 2019: 2,4 - Senatorin Scheeres gratuliert zum bestandenen Abitur",
    "text": "\n\n    Die Berliner Abiturientinnen und Abiturienten können auch in diesem Jahr stolz auf ihre Leistungen sein. Wie die Schnellauswertung der Abiturdaten zeigt, erreichten die Schülerinnen und Schüler wie in den vergangenen acht Jahren wieder einen Abiturdurchschnitt von 2,4. Auch der Anteil derjenigen, die das Abitur bestanden haben, ist mit mehr als 95% sehr erfreulich. 4,6 % der Prüflinge haben nicht bestanden, etwas weniger als vor einem Jahr (5%). Insgesamt haben in diesem Jahr 14.866 Schüler und Schülerinnen die Prüfung abgelegt. In die Schnellauswertung sind die Daten von 13.013 Prüflingen eingegangen (87,5 %). Von diesen Prüflingen haben 260 einen Notendurchschnitt von 1,0 und 154 einen Schnitt von 1,1 erreicht.\n  \n\nBildungssenatorin Sandra Scheeres: „Es freut mich außerordentlich, dass unsere Abiturientinnen und Abiturienten auch in diesem Jahr wieder so gute Abiturergebnisse erreicht haben. Ich gratuliere allen sehr herzlich zu ihrem Erfolg und wünsche ihnen weiterhin alles Gute. Allen Lehrkräften, den Oberstufenkoordinatorinnen und Oberstufenkoordinatoren sowie den Schulleitungen gilt in diesem Jahr mein besonderer Dank. Sie haben unsere Abiturientinnen und Abiturienten in einem extrem kurzen Schuljahr zum Erfolg geführt und hervorragende Arbeit geleistet.“\n  \n\n    Auch die bisherige Bilanz des Berliner Modells der gymnasialen Oberstufe im Verbund ist äußerst positiv: Drei Verbundoberstufen nahmen in diesem Jahr erstmalig am Abitur teil, darunter mit besonders erfreulichen Ergebnissen die Schülerinnen und Schüler der Wilhelm-von Humboldt-Gemeinschaftsschule und der Elinor-Ostrom-Schule (berufliches Gymnasium). Mit einer Abiturdurchschnittsnote von 2,2 erreichten beide Schulen den jeweils besten Abiturdurchschnitt in ihrer Schulart im Bezirk Pankow.\n  \n\n    Im Bezirk Neukölln gibt es ebenfalls Grund zu großer Freude. Der Anteil der Prüflinge, die das Abitur nicht bestanden haben, hat sich fast halbiert von 10,1 % in 2018 auf nur noch 5,6 %.\n  \n\n    Der Anteil der Schülerinnen und Schüler, die nicht Deutsch als Herkunftssprache oder Familiensprache angegeben haben und die das Abitur erfolgreich ablegten, liegt in diesem Jahr bei über 21% aller Absolventinnen und Absolventen. Er ist somit nochmals gestiegen (2018: 19,6 %).\n  \n"
}