{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810583.php",
    "date": "2019-05-14",
    "title": "Verwaltung auf der Re;publica?",
    "text": "\n\n    Das passt doch überhaupt nicht. Geht das überhaupt? Was wollen die denn da? Das sind die ersten Gedanken, die den meisten bei dieser Vorstellung durch den Kopf gehen.\n  \n\n    Die Antworten auf die Fragen lauten: Ja, das geht sehr gut und die Verwaltung passt nicht nur auf dieses Festival, sie hat auch etwas zu sagen. Und es gibt sie auch in der Verwaltung, die Querdenker, die Innovativen. In diesem Fall ist es Ulrich Binner, Datenkoordinator des Bezirks Tempelhof-Schöneberg, der die Verwaltungsseite vertritt.\n  \n\n    Die Beziehung zwischen öffentlicher Verwaltung und Civic Tech-Community ist kompliziert. Dabei brauchen beide einander: Die Community benötigt für erfolgreiche Projekte oft Daten und Kooperationsbereitschaft der Verwaltung. Und die Verwaltung könnte viel stärker von Ideen und Engagement der Civic Hacker profitieren. Aber das Verhältnis ist von gegenseitigem Misstrauen geprägt.\n  \n\n    Was hilft, solche Missverständnisse aufzuklären? Wie in jeder Beziehung lautet die Antwort: Kommunikation! Ein wertschätzendes Gespräch ist der erste Schritt, um gegenseitige Bedürfnisse und Erwartungen zu verstehen und zu einem produktiven Miteinander zu gelangen. Auf der diesjährigen re;publica wird jetzt der Anfang gemacht. Gemeinsam versuchen Tori Boeck von der Technologiestiftung Berlin, Ulrich Binner Datenkoordinator des Bezirks Tempelhof-Schöneberg und Adriana Groh, Program Manager Prototype Fund, zu ergründen, wie ein gemeinsamer Nenner gefunden werden kann, auf der eine produktive Zusammenarbeit möglich wird.\n  \n\nBezirksstadtrat Jörn Oltmann freut sich, dass ein Austausch der Berliner Verwaltung mit der “digitalen” Gesellschaft begonnen hat:\n  \n\n    bq. Die Verwaltung darf sich diesem Wandel der Gesellschaft nicht verschließen, sie muss Teil dieser Entwicklung werden.\n  \n\n    Die re;publica ist eine Konferenz rund um das Web 2.0. speziell Weblogs, soziale Medien und die digitale Gesellschaft. Der Name leitet sich vom lateinischen Begriff res publica wörtlich übersetzt: „öffentliche Sache“ ab. Die re;publica wird seit 2007 jährlich in Berlin veranstaltet. An drei Tagen werden in Vorträgen und Workshops verschiedenste Themenfelder behandelt, von Medien und Kultur über Politik und Technik bis zu Entertainment. Einige Vorträge und Diskussionsrunden werden als Audio- oder Videostream live ins Netz übertragen. Die Veranstaltungsreihe wird durch das Medienboard Berlin-Brandenburg und die Bundeszentrale für politische Bildung gefördert. Sie hat vom 6.bis 8. Mai 2019 in der STATION-Berlin stattgefunden.\n  \n\n    Kontakt:\n  \n\n    Datenkoordination, Organisationseinheit Sozialraumorientierte Planungskoordination:\n    Herr Binner\nE-Mail an Herrn Binner\n    Telefon: (030) 90277-6651\n  \n"
}