{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.802466.php",
    "date": "2019-04-11",
    "title": "Eigenes Haushaltsbudget für Schülerinnen und Schüler",
    "text": "\n\n    Mit der Auftaktveranstaltung am Dienstag, 9. April, ist das zweite Jahr in Folge der sogenannte „Schüler*innenHaushalt“ im Bezirk Lichtenberg gestartet.\n    Es ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt: Den Schülerinnen und Schülern wird von der Senatsverwaltung für Bildung, Jugend und Familie und dem Bezirksamt Lichtenberg ein festes Budget von 1.500 Euro pro Schule zur Verfügung gestellt, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n    Die pädagogische Begleitung des Projekts an den Lichtenberger Schulen übernimmt, wie auch 2018, die Servicestelle Jugendbeteiligung e.V.\n    Die Zahl der teilnehmenden Schulen in Lichtenberg hat sich verdoppelt, denn 2019 sind nun sechs Schulen dabei. Neben der Robinson-Grundschule, dem Barnim-Gymnasium und dem Immanuel-Kant-Gymnasium, die bereits 2018 gute Erfahrungen mit dem Projekt gemacht haben, sind in diesem Jahr die Grundschule am Roederplatz, die Bernhard-Grzimek-Schule und die Schule am Breiten Luch ebenso Teil des Demokratie-Projekts.\n  \n\nJugendbezirksstadträtin Katrin Framke (parteilos für Die Linke) sagt: „Die jungen Menschen werden als Expertinnen und Experten ihres Sozialraumes verstanden und ihnen wird Platz für ihre eigenen Ideen gegeben. Sie erfahren Wertschätzung und werden als zentrale Ansprechpersonen in der Schule wahrgenommen. Dank gebührt neben den engagierten Schülerinnen und Schülern auch den Lehrkräften, die das Projekt durch ihre Arbeit auch in diesem Jahr an den Schulen möglich machen.“\n  \n\nWilfried Nünthel (CDU), Bezirksstadtrat für Schule und Sport, ergänzt: „Die Eigenverantwortung von Schülerinnen und Schülern wird in diesem Projekt gestärkt, weil sie mithilfe eines eigenen Haushaltsbudgets ihr Lernumfeld aktiv mitgestalten können. Jugendliche haben oft eine andere Perspektive und so kam es in bisherigen Ideensammlungen zu ganz interessanten Vorschlägen, die in der Priorität von Erwachsenen bislang keine oder nur eine untergeordnete Rolle gespielt haben. Wir wollen als Bezirksamt gemeinsam eine Finanzierung finden, um künftig noch weiteren Schulen eine Teilnahme an diesem Projekt zu ermöglichen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend, Gesundheit und Bürgerdienste\n    Manuela Elsaßer, Koordinatorin für Kinder -und Jugendbeteiligung\n    Telefon: (030) 90296-6303 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Katrin Framke\n    Telefon: (030) 90296-4000 | E-Mail\n\n"
}