{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.826201.php",
    "date": "2019-07-05",
    "title": "Ausstellung CANIS LUPUS verlängert bis 13. Juli 2019",
    "text": "\n\n    Fragestellungen in Bildern, Zeichnungen, Skulpturen und Tönen\n  \n\n\nZeit: Ausstellung verlängert bis zum 13. Juli 2019\n    \n\nOrt: Galerie Alte Schule, Dörpfeldstraße 56, 12489 Berlin\n    \n\n\n    Mit der aktuellen Ausstellung in der Galerie Alte Schule Adlershof zum Thema: Canis Lupus rückt eine der wichtigsten Herausforderungen unserer Zeit in den Fokus: nachhaltiger Arten-, Tier- und Pflanzenschutz.\n  \n\n    Der Fachbereich Kultur und Museum des Bezirksamtes Treptow-Köpenick freut sich sehr über die positive Resonanz und die Reaktionen, die die Ausstellung hervorruft. Aufgrund des großen Zuspruchs wird diese außergewöhnliche Ausstellung verlängert. Besucherinnen und Besucher haben nunmehr die Gelegenheit, „Canis Lupus“ bis zum Samstag, dem 13. Juli 2019 zu besuchen.\n  \n\n„In einer Welt auf der Kippe wird es entscheidend sein, die menschlichen Ansprüche wieder auf ein verträgliches Maß zurückzuführen; insofern ist der Wolf ein Symbol.“ (Prof. Dr. Kurt Kotrschal, Österreich, Biologe /Verhaltensforscher Universität Wien)\n  \n\n    Acht Künstlerinnen und Künstler begeben sich mit ihren bild- und klangkünstlerischen Mitteln auf eine Spurensuche. Sie machen sich ihr eigenes Bild und gehen den Fragen und Themen nach, die mit dem Canis Lupus einhergehen: Manipulation, Verfälschung, Macht und nicht zuletzt die der Evolution.\n  \n\nVeronika Wagner, Malerei\n    \nSolveig Bolduan, Skulptur\n    \nRainer Sioda , Foto\n    \nMarek Brand, Film\n    \nKerstin Seltmann, Zeichnung, Malerei\n    \nElse Gabriel, Malerei,\n    \nKerstin Grimm, Skulptur, Arbeiten auf Papier\n    \nMatthias Körner, Malerei\n    \nKuratorin: Kerstin Seltmann\n    \n\n\nÖffnungszeiten der Ausstellung:\n    Die, Mi, Do 12 bis 19 Uhr\n    Sa 15 bis 19 Uhr\n    So, Mo und an gesetzlichen Feiertagen ist die Galerie geschlossen.\n  \n\nKontakt:\n    Galerie Alte Schule Adlershof\n    Dörpfeldstraße 56, 12489 Berlin\n    Telefon: 030 – 90297-5716 bzw. – 5717\nhttps://www.galerie-alte-schule-adlershof.de\n    Fahrverbindungen: S-Adlershof, Tram 60, 61 Marktplatz Adlershof bzw. Wassermannstraße\n  \n\nWeitere Informationen:\n    FB Kultur und Museum\n    Telefon: 90297-5724 oder 5720\nwww.berlin.de/bildung-t-k\n\n"
}