{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.808194.php",
    "date": "2019-05-07",
    "title": "Reinigungsleistung verbessern - Gute Arbeit in der Gebäudereinigung stärken",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Herr Stephan von Dassel, informiert:\n\n\n    Bezirksbürgermeister Stephan von Dassel lädt am 15. Mai 2019 Vertreterinnen und Vertreter aller Bezirksämter, der Gebäudereiniger-Innung und der IG BAU zu dem Fachdialog „Reinigungsleistung verbessern – Gute Arbeit in der Gebäudereinigung stärken – Welche Chancen bietet die Beauftragung der Tagesreinigung?“ ins Rathaus Tiergarten ein.\n  \n\n    Die Gebäudereinigung ist immer wieder Anlass für Beschwerden über nicht erfolgte oder unzureichende Säuberung. Besonders in Schulen liegen die Einschätzungen, was angemessene Reinigung oder Fehlverhalten von Nutzerinnen und Nutzern ist, oft weit auseinander. Die Bezirksämter schreiben regelmäßig die Reinigungsleistungen aus, in denen detailliert geregelt ist, welche Reinigung wo, wann und in welchem Umfang zu erfolgen hat. Firmen, die sich um die Aufträge bewerben, sichern vertraglich die Erbringung der Leistungen zu.\n  \n\n    Die Praxis weicht häufig vom vertraglich Vereinbarten ab. Die Konkurrenz zwischen den Unternehmen hat zu einem teils ruinösen Preiskampf geführt, der zu Lasten der Reinigungskräfte geht, die unter hohem Zeitdruck stehen. Sie sind zumeist nicht oder wenig qualifiziert und oft nur in kleinen Teilzeiten und Minijobs beschäftigt. Ein Einkommen, das den Lebensunterhalt abdeckt ist, damit nicht zu erzielen.\n  \n\n    Die Reinigungsfirmen hingegen beklagen, dass sie ihren Beschäftigten kein größeres Arbeitszeitvolumen anbieten können, weil die Reinigung nur in den Randzeiten erfolgen kann. Andere Arbeitszeiten ermöglichten bessere Beschäftigungsbedingungen, der Beruf würde attraktiver und es ließen sich mehr Menschen für eine Ausbildung zur Reinigungsfachkraft gewinnen.\n  \n\n    Bezirksbürgermeister Stephan von Dassel ist initiativ geworden: „Wir brauchen einen praxisbezogenen und lösungsorientierten Dialog, wie wir als Bezirke zu einer zufriedenstellenden Reinigung der öffentlichen Gebäude kommen und zugleich die Beschäftigungsverhältnisse in der Gebäudereinigungsbranche nachhaltig verbessern können. Mit einer Novellierung von öffentlichen Ausschreibungen und Vergabeverfahren allein kommen wir da nicht weiter“.\n  \n\n    Begleitet wird der Dialog von dem Projekt Joboption Berlin, dass von der Senatsverwaltung für Integration, Arbeit und Soziales gefördert wird. Das Projekt analysiert Strukturen, die prekäre und atypische Beschäftigungsverhältnisse fördern und erarbeitet beteiligungsorientiert Lösungsansätze. In der Gebäudereinigung plädiert Joboption Berlin für die Einführung tageszeitlicher Reinigung nach skandinavischem Vorbild. Unterstützt wird das Projekt durch die Handwerkskammer, die die „Reinigung am Tag“ in ihrem Aktionsprogramm verankert hat.\n  \n\nMedienkontakt:\n    ArbeitGestalten Beratungsgesellschaft mbH,\n    Frau Elke Ahlhoff\n  \n\n    Albrechtstr. 11a\n    10117 Berlin\n  \n\n    Telefon: +49 (0)30 2803208-6\n    Telefax: +49 (0)30 2803208-89\n  \n\n    E-Mail: elke.ahlhoff@arbeitgestaltengmbh.de\n    Internet: www.arbeitgestaltengmbh.de\n\n"
}