{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.862792.php",
    "date": "2019-11-08",
    "title": "Schenken Sie von Ihrer Zeit - engagieren Sie sich ehrenamtlich - begeistern Sie andere!",
    "text": "\n\n    25 Jahre hat Angelika Hartmann das Restaurant „Weißes Rössl“, Berlins ältestes Restaurant, in der Hildburghauser Straße geführt, dann hat sie verkauft. In ihrer Tätigkeit als Gastronomin war ihr der menschliche Kontakt mindestens genauso wichtig, wie die Qualität ihres Angebots. Deshalb wollte sie auch gerne nach der Aufgabe ihrer Selbständigkeit weiterhin mit Menschen arbeiten. Ihren Lebensunterhalt verdient sie seitdem im Vivantes-Pflegeheim in der Leonorenstraße.\n    Doch damit ist Frau Hartmanns Energie noch nicht erschöpft. Auf der Suche nach weiteren Möglichkeiten, anderen Menschen Zuwendung und Glücksmomente zu verschaffen, meldete sie sich im Bezirksamt, um freiwillig im Hans-Rosenthal-Haus mitzuarbeiten (eine der bezirklichen Freizeitstätten für Senior*innen). Für ihren Arbeitgeber war es eine Selbstverständlichkeit, ihr diese Tätigkeit durch eine flexible Arbeitszeitgestaltung zu ermöglichen.\n    Die 64-jährige strahlt übers ganze Gesicht, wenn sie von ihrem Ehrenamt schwärmt:\n  \n\n    bq. Es gibt immer etwas zu tun. Meine Aufgabe ist es, die einzelnen Gruppen zu betreuen, die sich dort treffen. Da gibt es eine Gedächtnisgruppe, eine Malgruppe, eine Bastelgruppe. Das fängt an beim Kaffeekochen, Kuchen oder Brötchen rausgeben bis hin zu einem netten Wort hier oder einmal zuhören dort. Da ich in der Pflege berufstätig bin, werde ich vieles darüber gefragt. Da stehe ich oft auch für Fachfragen zur Verfügung. Und es kommt so viel zurück! Die Leute denken an mich, backen zu Weihnachten Kekse für mich, und zum Geburtstag bekomme ich auch mal einen Blumenstrauß.\n  \n\n    Was also macht den Reiz aus, sich freiwillig in der Freizeit für andere einzusetzen? Herr Reinhold Halder, Leiter der Stelle zur Förderung des bürgerschaftlichen Engagements der Stadt Stuttgart, bringt es auf den Punkt:\n  \n\n    bq. Sicherlich macht uns ein Ehrenamt zu Menschen, denen es besser geht als anderen. Meine Erfahrung ist: freiwillig engagierte Menschen sind ausgeglichen, positiv gestimmt, damit leben sie gesünder als manche andere. Ein Ehrenamt ist ein besonderer Schatz; es ist ein Lebenselixier und gilt in der Tat als lebensverlängernd.\n  \n\nAlle die auf den Geschmack gekommen sind, sich für andere freiwillig einzusetzen, können sich gern an das Bezirksamt, Frau Weidner, wenden, die konkrete Vorschläge für Tätigkeiten des bürgerschaftlichen Engagements machen kann. Sie ist erreichbar unter (030) 90299-2843 oder per E-Mail.\n\n"
}