{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.779989.php",
    "date": "2019-01-30",
    "title": "Gleichstellungssenatorin Dilek Kolat verleiht Berliner Frauenpreis 2019 an Karin Bergdoll",
    "text": "\n\n    Senatorin Dilek Kolat verleiht am 7. März 2019, dem Vorabend des Internationalen Frauentages, den diesjährigen Berliner Frauenpreis an Karin Bergdoll.\n  \n\nDilek Kolat: „Die diesjährige Preisträgerin des Berliner Frauenpreises, Frau Karin Bergdoll, ist eine engagierte und anerkannte Kämpferin für Frauengesundheit und Frauenrechte. Sie schafft es mit ihrem Enthusiasmus, ihren frauenpolitischen Ideen und ihren fundierten Kenntnissen, viele Frauen zu begeistern und viele Entscheidungsträgerinnen und Entscheidungsträger von der Wichtigkeit frauenpolitischer Anliegen zu überzeugen. Mit Karin Bergdoll zeichne ich eine Frau aus, die im besten Sinne eine Kämpferin für die Frauen, ein großartiges Vorbild und eine wahre Feministin ist.“\n  \n\n    Karin Bergdoll war bis zum Jahre 2005 hauptamtlich als Referatsleiterin in der jeweils für Frauen zuständigen Berliner Senatsverwaltung tätig und entwickelte aus ihrer dort verantwortungsvoll geleisteten Arbeit ihre weitere intensive ehrenamtliche Beschäftigung mit Projekten, Gruppen und Vereinen, die sich auf frauenpolitischer Ebene engagieren.\n  \n\n    So gründete sie u.a. im Jahre 2003 gemeinsam mit vier anderen engagierten Frauen das Netzwerk Frauengesundheit Berlin, in dem sie lange Zeit Sprecherin war und mit Energie und Kreativität in den folgenden Jahren themenbezogene Arbeitskreise auf den Weg und in den Fokus der politisch Verantwortlichen und der Öffentlichkeit brachte.\n  \n\n    Sie gehört ebenso zu den Initiatorinnen des heutigen Bündnisses für sexuelle Selbstbestimmung. Dort ist sie seit 2008 kontinuierlich ehrenamtlich tätig und bestimmt die verantwortungsvolle und erfolgreiche Arbeit des Zusammenschlusses von Aktivistinnen richtungsweisend mit.\n  \n\n    Der Jury zur Verleihung des Berliner Frauenpreises gehörten in diesem Jahr unter dem Vorsitz von Staatssekretärin Barbara König folgende Mitglieder an:\n  \n\nProf. Dr. Theda Borde, Gesundheitswissenschaftlerin, Professorin für medizinische/medizinsoziologische Grundlagen der Sozialen Arbeit an der Alice-Salomon-Hochschule Berlin\n    \nCorinne Luca, Blog/Newsletter „Makellos“\n    \nChristine Vogler, Leiterin der Gesundheits- und Krankenpflegeschule an der Wannseeschule e.V. und Preisträgerin des Berliner Frauenpreises 2018\n    \nMira Renka, Sozialarbeiterin i.R., vorher Arbeiterwohlfahrt Berlin, Psychosoziale Beratungsstelle für Frauen\n    \nDr. Gabriele Kämper, Leiterin der Geschäftsstelle Gleichstellung in der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    \n\n\n    Seit 1987 werden mit dieser Auszeichnung Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und für die Gleichberechtigung der Geschlechter einsetzen. Der Berliner Frauenpreis ist mit 3000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert.\n  \n"
}