{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.790661.php",
    "date": "2019-03-07",
    "title": "Einweihung der Photovoltaikanlage im Schul- und Leistungssportzentrum Berlin (SLZB) - Schule generiert Strom für rund 130 Haushalte -",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    Berlin ist wieder einen Schritt weiter bei der Erreichung seiner Klimaschutzziele. Auf den Dächern des Schul- und Leistungssportzentrum Berlin (SLZB) gibt es seit Anfang März eine Photovoltaikanlage.\n  \n\n    Im Beisein von Sandra Scheeres, Senatorin für Bildung, Jugend und Familie und Angela Deppe, Prokuristin der BIM Berliner Immobilienmanagement GmbH (BIM) findet am\n  \n\nMontag, 11. März 2019, um 10:00 Uhr,\nim Schul- und Leistungssportzentrum Berlin,\nFritz-Lesch-Str. 35, 13053 Berlin\n\n\n    die feierliche Einweihung statt.\n  \n\n    Es ist die größte Photovoltaikanlage auf dem Dach einer Schule, die sich in Landesbesitz befindet. Die BIM ist zuständig für die Bewirtschaftung der Schule. Durch die Photovoltaikanlage werden in einem Jahr rund 267 Tonnen CO2- Emissionen eingespart. Das entspricht in etwa dem durchschnittlichen Energieverbrauch von 130 Haushalten. Rund 63 Prozent der gewonnenen Energie werden für den Eigenverbrauch der Schule verwendet. Der restliche Energieanteil wird in das öffentliche Netz eingespeist.\n  \n\n    Ein weiteres Highlight ist die Einweihung des sogenannten Walk of Fame, auf den Fluren des Schul- und Leistungssportzentrum Berlin. Die Schule hat in ihrem über 50-jährigen Bestehen schon viele namenhafte Sportlerinnen und Sportler hervorgebracht. Ihnen zu Ehren wurde der Walk of Fame und in Abstimmung zwischen der Senatsverwaltung, der BIM und SLZB gestaltet und baulich umgesetzt. Namenhafte Sportlerinnen und Sportler wie Robert Harting, die Handballer Paul Drux und Fabian Wiede und die Eisschnellläuferin Jenny Wolf werden die feierliche Einweihung begleiten.\n  \n\n    Pressekontakte:\n  \n\n    BIM: Johanna Steinke, Tel.: +49 (0)30 90 166-1683, johanna.steinke@bim-berlin.de\n    Senatsverwaltung für Bildung, Jugend und Familie:\n    Beate Stoffers, Tel.: +49 (0)30 90 227-5843 pressestelle@senbjf.berlin.de\n\n\n    Druckfähige Fotos der Veranstaltung können auf Wunsch zur Verfügung gestellt werden.\n  \n\n    Über Ihre Teilnahme würden wir uns freuen.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Beate Stoffers\n  \n"
}