{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.861426.php",
    "date": "2019-11-05",
    "title": "Presseeinladung: 6. Berliner Pflegekonferenz: Pflegesenatorin Dilek Kalayci und Yves Rawiel eröffnen Präsentationsstand",
    "text": "\n\n    Am 07. November 2019 findet die 6. Berliner Pflegekonferenz statt. Zahlreiche Spitzenvertreterinnen und -vertreter aus Gesundheitswesen, Politik, Wissenschaft und Praxis nutzen die Konferenz, um über neue Konzepte und Lösungen für eine gute Pflege zu debattieren. Neben Berlins Pflegesenatorin Dilek Kalayci werden Bundesfamilienministerin Dr. Franziska Giffey, sowie der Pflegebevollmächtigte der Bundesregierung, Staatssekretär Andreas Westerfellhaus vorstellen, wie Pflege verbessert und für die Zukunft gesichert werden kann.\n  \n\n    Ein besonderes Highlight bilden die Präsentationen der beiden diesjährigen Partnerländer Berlin und Finnland. Berlins Pflegesenatorin Dilek Kalayci wird gemeinsam mit Yves Rawiel, dem Initiator der Berliner Pflegekonferenz, den Stand des diesjährigen Partnerbundeslandes Berlin eröffnen.\n  \n\nDie Eröffnung des Standes findet statt:\nDonnerstag, 07. November 2019, 10:30 Uhr bis 11:00 Uhr\nim WECC, Westhafen Event und Convention Center\nWesthafenstr. 1, 13353 Berlin\n\n\n    Im Anschluss findet ab 11:00 Uhr die offizielle Eröffnung der 6. Pflegekonferenz u. a. mit einem Grußwort der Senatorin statt.\n  \n\n    Weitere Informationen zu der Berliner Pflegekonferenz finden Sie auf der Konferenzwebsite www.berliner-pflegekonferenz.de\n\n\n    Medienvertreter*innen sind herzlich eingeladen, über die Pflegekonferenz zu berichten. Bitte melden Sie sich für die Berichterstattung bis Mittwoch, 06.11.2019, 12:00 Uhr an bei:\n  \n\n    Malte Harlinghausen\nmalte.harlinghausen@spectrumk.de\n    030 586945 161\n  \n\n    Pressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}