{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.867538.php",
    "date": "2019-11-20",
    "title": "Pech für den Puppenspieler: Robert Berg liest in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Berliner Autor Robert Berg liest am Donnerstag, dem 28.11.2019 um 19.30 Uhr im Krimisalon der Bruno-Lösche-Bibliothek.\n  \n\n    Tom steht mit seinen Schaufenster-Skulpturen kurz vor dem lange erhofften Durchbruch als Künstler und ist gerade Vater geworden, als er bei einem mysteriösen Unfall stirbt. Sein alter Freund, der Barkeeper Ed, ist geschockt. Ed möchte Toms Freundin Nele und seinem kleinen Sohn helfen und stößt dabei auf immer neue Merkwürdigkeiten im Zusammenhang mit Toms Tod. Also beginnt er, nachzuforschen. Seine Ermittlungen bringen nicht nur einen Mörder zur Strecke, sondern lassen auch den Berliner Stadtteil Schöneberg lebendig werden, der voller historisch und popgeschichtlich bedeutender Orte ist.\n  \n\n    Robert Berg wurde 1968 in Berlin geboren. Er studierte Kommunikationswissenschaft und übte die verschiedensten Tätigkeiten aus. Von B wie Bauhelfer oder Bürohilfskraft über M wie Medienforscher bis zu Z wie Zeitungsverkäufer. Dabei wohnte er in vielen Berliner Stadteilen, aber einige der schönsten Jahre seines Lebens verbrachte er in Schöneberg, einem bunten Stadtteil im Herzen Berlins mit schillernder Historie, der Raum für viele Geschichten bietet.\n    Von Robert Berg erschien Anfang 2017 ein Band mit Erzählungen mit dem Titel „Beiß ihn tot, Tiger!“ „Pech für den Puppenspieler“ (Prolibris Verlag) ist sein Krimi-Debut.\n  \n\n    Eintritt frei.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Tel.: (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Tel.: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}