{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.864893.php",
    "date": "2019-11-12",
    "title": "Jubiläum: 50. Sitzung des Beirates für Naturschutz- und Landschaftspflege Lichtenberg",
    "text": "\n\n    Im Jahr 2006 wurde der Beirat für Naturschutz- und Landschaftspflege Lichtenberg gegründet und tagt am Montag, den 18. November zum 50. Mal. Viele Grün- und Freiflächen sowie vielfältige Naturräume prägen den Bezirk Lichtenberg. Der Beirat setzt sich für die Sicherung dieser klimawirksamen Areale, für den Erhalt und die Förderung der biologischen Vielfalt sowie zur Wahrung und Förderung dieses großen Potenzials ein.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) freut sich: „Der Beirat für Naturschutz- und Landschaftspflege berät das für Umwelt und Grünflächen zuständige Mitglied des Bezirksamtes in allerlei Umweltthemen. Das kommt der Lebensqualität aller Tiere, Pflanzen und vor allem Lichtenbergerinnen und Lichtenberger zugute. Ich bin froh über die lange und erfolgreiche Zusammenarbeit. Der Beirat ist ein hervorragendes Beispiel, dass Verwaltung, Politik und Interessensvertretungen sehr erfolgreich zusammenarbeiten können.“\n  \n\n    Die ehrenamtlich berufenen Mitglieder tagen in der Regel 4 Mal im Jahr. Er besteht aus 19 Mitgliedern wie z.B. Regionalpark Barnimer Feldmark e.V., Förderverein Landschaftspark Nordost e.V., Naturschutz Malchow e.V., Naturschutzbund, Bezirksverband der Gartenfreunde, Agrarbörse Deutschland Ost e.V., Umweltbüro Lichtenberg, Deutscher Anglerverband, Jagdgemeinschaft Lichtenberg Nord und jeweils einer Vertretung der in der Bezirksverordnetenversammlung vertretenden Fraktionen. Die Vertreter der verschiedenen Organisationen haben alle langjährige Erfahrung und Kenntnisse im Bezirk Lichtenberg. Die Sitzungen werden unterstützt durch Vertreter der zuständigen Fachämter, die Federführung liegt beim Umwelt- und Naturschutzamt.\n  \n\n    Der Beirat ging aus dem im Jahr 2000 gegründeten Beirat Parklandschaft Barnim hervor und nimmt zu Fragen der Entwicklung von Naturschutz, Erholungsnutzung und Landschaftspflege Stellung und unterbreitet eigene Vorschläge. Je nach Erfordernis und Relevanz wurden zu den einzelnen Themen Beschlüsse, Stellungnahmen und Empfehlungen gefasst.\n  \n\n    Aktuell befasst sich der Beirat mit den besonderen Herausforderungen des Nutzungsdrucks auf die Flächen (bauliche Verdichtung, Verlust klimawirksamer Grün- und Freiflächen), Sicherung von Kleingewässern als Folge des Klimawandels und Pflegearbeiten im Landschaftspark Wartenberg. Die kontinuierliche Arbeit und der fachliche Diskurs zu den Themen des Naturschutzes und der Landschaftspflege stellen einen wesentlichen Beitrag für die bezirkliche Entwicklung dar.\n  \n\n    Beispielsweise wurden bisher folgende Themen vertiefend behandelt:\n  \n\nGestaltungs- und Pflegemaßnahmen im Landschaftspark Wartenberg,\n    \nEntwicklung des Landschaftsparks Herzberge,\n    \nErstellung des Landschaftsrahmenplans Lichtenberg,\n    \nMaßnahmen am Ober- und Orankesee,\n    \nPflege- und Entwicklungsplan Biesenhorster Sand,\n    \nGewässersanierungen und Amphibienschutz,\n    \nBiotopverbundmaßnahmen,\n    \nLandesentwicklungsplan Berlin-Brandenburg,\n    \nFeldhecken in der Falkenberger Feldmark,\n    \nNaturdenkmale im Bezirk,\n    \nAufgaben der Umweltkontaktstelle,\n    \nUntersuchungen zur Flora und Fauna im Bezirk,\n    \nLandschaftsschutzgebiet Parklandschaft Barnim,\n    \nInternetzeitung Natur und Umwelt,\n    \nBeweidungsprojekt Zingster Straße,\n    \nWohnungsbau und Artenschutz,\n    \nInvasive Arten,\n    \nFFH Managementplan Falkenberger Rieselfelder und\n    \nInformationen aus dem Jagdbereich.\n    \n\n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Umwelt- und Naturschutzamt, Fachbereichsleitung Naturschutz und Landschaftsplanung-\n    Frau Christoph\n    Telefon: (030) 90296-4280 | E-Mail\n\n"
}