{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.785071.php",
    "date": "2019-02-15",
    "title": "Terminhinweis in den Verfahren 22 O 308/18, 22 O 309/18 und 22 O 310/18 – Einstweilige Verfügungen betreffend die Frage der weiteren Vollziehung von Kaufverträgen von drei Wohnblöcken der Karl Marx-Allee in Berlin",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hatte auf Antrag der WBF Wohnungsbaugesellschaft Friedrichshain mbH gegen Verkäufer und Käufer der drei in Wohnungs- und Teileigentumseinheiten aufgeteilten Blöcke C Süd, D-Nord und C-Nord in der Karl Marx Allee in Berlin jeweils am 18. Dezember 2018 einstweilige Verfügungen zu den Aktenzeichen 22 O 308/18, 22 O 309/18 und 22 O 310/18 erlassen, mit denen Käufer und Verkäufer jeweils untersagt wird, die Kaufverträge weiter zu vollziehen. Wegen der Hintergründe der Verfahren wird auf die Pressemitteilung Nr. 18-031 der Senatsverwaltung für Finanzen Berlin vom 18. Dezember 2018 verwiesen.\n    Nachdem nunmehr in dem Verfahren 22 O 310/18 in Bezug auf den Block C-Nord, in dem Verfahren 22 O 309/18 in Bezug auf den Block D-Nord und in dem Verfahren 22 O 308/18 in Bezug auf den Block C-Süd jeweils Widersprüche gegen die einstweiligen Verfügungen erhoben wurden, findet in diesen drei Verfahren vor dem Landgericht Berlin im Dienstgebäude Tegeler Weg 17-21, 10589 Berlin, am\nMontag, den 25. Februar 2019, jeweils um 11:30 Uhr. jeweils im Saal 104,\n    jeweils ein Verhandlungstermin statt.\n    Ob die Zivilkammer 22 des Landgerichts Berlin bereits am 25. Februar 2019 in diesen Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n    Für die Presse werden Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per E-Mail an pressestelle@kg.berlin.de bis zum 19. Februar 2019, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\n    Landgericht Berlin, Az. 22 O 308/18, Einstweilige Verfügung vom 18. Dezember 2018\n    Landgericht Berlin, Az. 22 O 309/18, Einstweilige Verfügung vom 18. Dezember 2018\n    Landgericht Berlin, Az. 22 O 310/18, Einstweilige Verfügung vom 18. Dezember 2018\n  \n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}