{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.854964.php",
    "date": "2019-10-16",
    "title": "Kulturbund Treptow - Programm November 2019",
    "text": "\n\n    Kulturbundgalerie\n  \n\n\nVorzeige 2019: Bewegung\nFotografien der Mitglieder des Colorclubs Berlin-Treptow\n\n\n\nAusstellungsdauer: Montag, den 14. Oktober 2019 – Freitag, den 29. November 2019\n  \n\n    Die Ausstellung befasst sich mit verschiedenen Bewegungsformen: klassischen Bewegungsabläufen im Sport oder auf der Straße, aber auch die Erdoberfläche gestaltenden Kräfte der Natur, sichtbar nur bei kritischer Betrachtung.\n  \n\n    Für die Bildgestaltung waren sowohl die „eingefrorene“ Bewegung, also die volle Bildschärfe, als auch verlaufende Konturen zulässig, Die Vielfalt wird bedient: einige Autoren präsentieren hervorragende grafische Bildlösungen oder interessante Einblicke in die Tierwelt.\n  \n\n    Galerie im Club\n  \n\n\nEin Hauch von Farbe\nFotografien von Gerhard Metzschker\n\n\n\nAusstellungsdauer: noch bis Freitag, den 29. November 2019\n  \n\n    Gerhard Metzschker, Gründer (1963) und Leiter des Colorclub Berlin-Treptow (CCB), befasst sich seit 1957 intensiv mit der Fotografie.\n  \n\n    Die aktuelle Ausstellung im Kulturbund orientiert nicht auf einen thematisch begrenzten Bereich, sondern auf freie visuelle und fromale eindrücke, ganz unabhängig von thematischen Zwängen. Der sparsame Einsatz der Farbe ist der einzige verbindene Rahmen.\n  \n\n    Konzert im Club\n  \n\n\nFrom Face To Face\n\n\n\nZeit: Dienstag , den 5. November 2019, 19 Uhr\nEintritt: 7,00 / 6,00 €\n  \n\n    2018 wurde das Cello vom Landesmusikrat als Instrument des Jahres ausgewählt. Das bestärkte Andrea Chudak in ihrer Idee, sich einem ungewöhnlichen Programm für Cello und Sopran zu widmen, das in der Besetzung Ekatarina Gorynina (Violonchello) und Andrea Chudak (Sopran) ein breites Bild an zeitgenössischen Werken zeichnet. Zu den im Programm vertretenen Komponistinnen und Komponisten zählen Max Doehlemann, Christian Mietke, Stephen W. Beatty, der in Mannheim lehrende Sidney Corbett und Ksenia Prasolova.\n  \n\n    Lesung im Club\n  \n\n\nIm Rahmen des 10. Krimimarathon Berlin-Brandenburg\nDurch die Hölle\n\n\n\nZeit: Dienstag, den 12. November 2019, 19 Uhr\nEintritt: 7,00 / 6,00 €\n  \n\n    Ohne Sensationslust und versiert von allen Seiten beleuchtet, erzählt Strafverteidiger Bern Hesse in „Durch die Hölle“ wahre Kriminalgeschichten und lässt seine Leser dabei an der packenden Recherche und des teils grausigen Einzelheiten der Verbrechen teilhaben.\n  \n\n    Hesse kennt und erzählt die Geschichten von ihrem Ausgangspunkt an und in allen Verästelungen. Ungeschönt erläutert er Hergänge brutaler Tagen, Täterprofile und deren Verhandlungen vor Gericht.\n  \n\n    Filmvortrag im Club\n  \n\n\nErinnerung an das geteilte Berlin\nBerlin – Ecke Schönauser, DEFA 1957, Regie: Gerhard Klein\n\n\n\nZeit: Dienstag, 19. November 2019, 19 Uhr\nEintritt: 5,00 / 4,00 €\n  \n\n    Filmwissenschaftlerin Irina Vogt erinnert anlässlich des 30. Jahrestages des Mauerfalls mit einem zuerst in der DDR und später in der BRD verbotenen DEFA-Film an das geteilte Berlin.\n  \n\n    Mit „Die Halbstarken“ wurde eine ganze Jugendgeneration betitelt: Die so genannte vaterlose Generation der Nachkriegs-Ära. Die Berlin-Filme des Regisseurs Gerhard Klein (Szenarium Wolfgang Kohlhaase) erzählen realitätsnah Geschichten dieser Jugend im geteilten Nachkriegs-Berlin.\n  \n\n    Zum Film: Unter dem U-Bahnbogen auf der Schönhauser treffen sie sich täglich, die vier 16 bis 17jährigen, der Platz ihrer Elternhäuser wird ihnen zu eng, zusammen fühlen sie sich stark. Mutproben sind an der Tagesordnung und für eine Westmark wirft man schon mal eine Laterne ein. Doch dabei bleibt es nicht…\n  \n\n    Vortrag im Club\n  \n\n\nPortugal – Rota Vicentina\nZeit: Dienstag, den 26. November 2019, 19 Uhr\nEintritt: 6,00 / 5,00 €\n      Südlich von Lissabon erstreckt sich ein riesiger Naturpark, der _Praque Natural do Sudoeste Alentejano e Costa Vicentina_.\n    \n\n\n    In und um dieses Landschaftsschutzgebiet herum gibt es ein insgesamt 450 km langes Wanderwegenetz namens Rota Vicentina. Es besteht aus dem sogenannten historischen Weg, einigen Rundwegen und dem Fischerpfad, einem der schönsten Wanderwege Europas.\n  \n\n    Reisejournalist und Wanderer Heiko Klotz ist mit seiner Frau eine 240 km lange Kombination dieser Abschnitte gewandert.\n  \n"
}