{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780380.php",
    "date": "2019-01-31",
    "title": "Beschluss der BVV zur Begegnungszone Bergmannstraße",
    "text": "\n\nBVV beschließt Abbau der Begegnungszone um Jazzfest zu ermöglichen\nBezirksstadtrat: Debatte um neue Wege zur Verkehrswende nötiger denn je\n\n\n    Die Bezirksverordnetenversammlung von Friedrichshain-Kreuzberg hat in ihrer Sitzung vom 30. Januar 2019 die Beendigung der Begegnungszone ab August 2019 beschlossen, um das Jazzfest auf der Bergmannstraße im September zu ermöglichen. Zugleich wird eine qualitätsvolle Gestaltung der zukünftigen Begegnungszone angemahnt und eine Darstellung der Evaluationsmethoden zur Testphase gefordert.\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt dazu: „Die BVV hat klargestellt, dass das Jazzfest durch die Begegnungszone nicht gefährdet werden darf. Damit unterstützt die BVV eine traditionelle Institution und stärkt den Veranstaltern und den Teilnehmern des Jazzfest den Rücken. Ich betrachte dies als Unterstützung der Aktivitäten des Bezirksamts zur Umsetzung des Jazzfests 2019.“\n  \n\n    Das Bezirksamt agiert nun wie folgt:\n    1. Das Bezirksamt setzt die in enger Abstimmung mit dem Veranstalter seit Oktober 2018 laufende Planung für das Jazzfest 2019 fort und erwartet die Zustimmung in den kommenden Tagen.\n    2. Das Bezirksamt prüft, ob die Testphase gemäß des Beschlusses der BVV zur Ermöglichung des Jazzfestes vorzeitig beendet werden kann.\n    3. Wie vorgesehen wird ab Mai 2019 ein integriertes und partizipatives Dialogverfahren über die Zukunft der öffentlichen Räume im Bergmannkiez gestartet. Dies erfolgt in Kooperation mit engagierten Initiativen und geht über die Frage der Begegnungszone hinaus.\n  \n\n    Zur Gesamtstrategie des Bezirksamts berichtet Florian Schmidt:\n    „Die Verkehrswende ist eine große Herausforderung und Chance für den Bergmannkiez, wie auch für andere Ortsteile. Das Engagement von Bürger*innnen für die Reduktion des Durchgangsverkehrs, für qualitätsvolle und lebendige öffentliche Räume, einen Ausbau der Radinfrastruktur oder für radikalere Lösungen, wie den nahezu vollständigen Verzicht auf Automobilverkehr in bestimmten Kiezen, hat seit Beginn der Legislaturperiode merklich zugenommen. Das Bezirksamt hat inzwischen mit vielen Initiativen eine produktive Zusammenarbeit etabliert. So auch im Bergmannkiez.“\n  \n\n    Um die Verkehrswende in Friedrichshain-Kreuzberg konsequent umzusetzen, bereitet das Bezirksamt folgende Schritte vor:\n    • Verstärkung des Personals und die Einrichtung einer Gruppe Verkehrswende im Straßen- und Grünflächenamt\n    • Einsetzung von Kiezbeauftragten, die mit Nachbarschaften kooperieren und räumlich integrierte Konzepte entwickeln\n    • Mehr Information zu einzelnen Vorhaben und deren Projektstand. Hierzu wird gemeinsam mit Initiativen eine Systematik für eine laufend aktualisierte Darstellung im Internet entwickelt\n    • Mehr Information und Diskussionsmöglichkeiten in Form von Veranstaltungen zu Einzelprojekten und der Gesamtstrategie des Bezirksamts.\n    • Vernetzung von Initiativen im Bezirk und bei Bedarf Einrichtung von effizienten Beteiligungsgremien auf Ortsteil- und auf Bezirksebene.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}