{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.814825.php",
    "date": "2019-05-27",
    "title": "Projekt NEUE MOBILITÄT BERLIN startet mit der SOMMERFLOTTE 2019",
    "text": "\n\nAm Montag, dem 27. Mai 2019 geht die „SOMMERFLOTTE 2019“ in die zweite Runde. Autobesitzerinnen und Autobesitzer in Charlottenburg-Wilmersdorf können kostenlos die Angebote von 19 Mobilitätsanbietern nutzen, wenn sie ihren Privatwagen im Rahmen der Aktion „SOMMERFLOTTE 2019“ von Juni bis September für einen Monat nachweislich nicht benutzen.\n  \n\n    Für die Aktion bekommen 50 Anwohnerinnen und Anwohner ein dickes Heft mit Gutscheinen für Carsharing von car2go (ShareNow), DriveNow (ShareNow), MILES und WeShare, Drivy, Flinkster, greenwheels, Oply, stadtmobil und UBEEQO , CleverShuttle (Fahrdienst mit emissionsfreien Autos, bei dem man sich Fahrten mit anderen Fahrgästen teilt), eRollersharing (Elektro-Motorroller) von coup und emmy, Bikesharing von Distribute (Transporträder), Donkey Republic, fLotte Berlin (Transporträder), Mobike und Deezer nextbike – und der ÖPNV ist mit der BVG auch wieder mit dabei.\n  \n\n    Anstatt das eigene Auto wie in der letzten Aktion 2018 in einer bewachten Garage am Flughafen BER abzustellen, müssen in diesem Jahr nur die Schlüssel und ein Foto des Kilometerstandes des privaten Autos beim Projekt NEUE MOBILITÄT BERLIN abgegeben werden. Nach einer Einführungsveranstaltung und einer online Mobilitätsbefragung kann es losgehen.\n  \n\n    Geschäftsführer der Firma insel-projekt.berlin, Rolf Mienkus zum Motiv der Kampagne:\n  \n\n    bq. Die Rückmeldungen derjenigen, die im letzten Jahr mitgemacht haben, waren so positiv, dass wir noch mehr Menschen das Schlüsselerlebnis bieten wollen, in Berlin ohne eigenen Wagen umfassend mobil zu sein.\n  \n\n    Wenn die Projektteilnehmerinnen und -teilnehmer nach ihrem SOMMERFLOTTE-Monat ihr Fahrzeug verkaufen oder abmelden, soll ein Carsharing-Parkplatz in unmittelbarer Nähe ihres Wohnhauses angelegt werden.\n  \n\n    Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt, Oliver Schruoffeneger:\n  \n\n    bq. Berlin ist mittlerweile so gut mit attraktiven Mobilitätsangeboten ausgestattet, dass ein Großteil der privaten PKWs in der Innenstadt problemlos dadurch ersetzt werden könnten. Den Raum, den wir damit gewinnen, können wir für weitere Maßnahmen zur Steigerung der urbanen Lebensqualität nutzen.\n  \n\n    Für die Aktion können sich ab sofort Bewohnerinnen und Bewohner von Charlottenburg-Wilmersdorf, die ein eigenes Auto besitzen, bewerben: www.neue-mobilitaet.berlin/sommerflotte-2019 (Ergebnisse SOMMERFLOTTE 2018: www.neue-mobilitaet.berlin/bericht-sf).\n  \n\nProjekt NEUE MOBILILITÄT BERLIN\n\n\n    NEUE MOBILITÄT BERLIN (NMB) ist ein Gemeinschaftsprojekt des Bezirksamts Charlottenburg-Wilmersdorf, der insel-projekt.berlin UG (haftungsbeschränkt), der Berliner Agentur für Elektromobilität eMO, des Zentrum Technik und Gesellschaft (TU Berlin) und BMW Group. Seit 2016 adressiert das Team der NMB die veränderten Raumbedarfe in der wachsenden Stadt und sucht Antworten auf die Frage, wie im gegebenen öffentlichen Raum die steigende Mobilitätsnachfrage abgebildet werden kann. Angestrebt wird, bestehende Lebensqualitäten in den innerstädtischen Quartieren zu erhalten und bedarfsorientiert zu verbessern.\n    Mit Aktionen wie „SOMMERFLOTTE 2019“ möchte die NMB die Rahmenbedingungen für nachhaltige und bedürfnisorientierte Mobilitätsangebote stetig verbessern.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}