{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.849285.php",
    "date": "2019-09-24",
    "title": "Weltkindertag und 2. Jugendforum Spandau 02.10.2019",
    "text": "\n\n    Der 20.09.2019 ist der Weltkindertag, passend zur generationsübergreifenden Demonstration unter dem Aufruf #AlleFürsKlima, sollen Kinderrechte gestärkt und präsenter werden. Unter dem Motto „Wir haben Rechte“ riefen das Deutsche Kinderhilfswerk gemeinsam mit UNICEF Deutschland zum Weltkindertagsfest am 22. September auf dem Potsdamer Platz auf. Dauerbrenner der Forderungen ist die Beteiligung von Kindern und Jugendlichen in allen sie bestreffenden Angelegenheiten.\n  \n\n    In Spandau gibt es seit Jahren verschiedene Bemühungen das wertvolle Engagement von Kindern und Jugendlichen im Bezirk bekannt zu machen und ihre Beteiligung zu stärken. Ein öffentliches Event dazu, ist das Jugendforum. Im Jahr 2018 das erste Mal gestartet, findet es diesjährig am 02.10.2019, dem letzten Schultag vor den Herbstferien statt. Unter dem Slogan „Spandau für dich. Du für Spandau“ soll der Tag von vielen Spandauer Kindern und Jugendlichen genutzt werden. Im Fokus stehen ihre Projekte oder Aktionen die kennengelernt und beworben werden können. Die Spanne reicht von der aktiven FridaysForFuture-Gruppe, dem Bezirksausschuss für Schüler*innen, Beteiligungscamps, Jugendgruppen die Workshops zum Thema Diskriminierung geben, Beteiligungsmöglichkeiten im Sport, Jugendjuryprojekten bis hin zu Auftrittsmöglichkeiten von verschiedenen Gruppen beim Bühnenprogramm am Nachmittag. Ein wichtiges Signal kommt vom Jugendstadtrat Stephan Machulik, der sich beim Fest die\n    wichtige Resonanz von jungen Menschen aus Spandau bedanken wird. Es handelt sich um eine Veranstaltung der Partnerschaft für Demokratie Spandau in Kooperation mit dem Peer-Netzwerk Spandau sowie der freundlichen Unterstützung der Kinder-und Jugendbeauftragten des Bezirks.\n  \n\n    Information Weltkindertag unter:https://www.dkhw.de/aktionen/weltkindertag/\n\n\n    Informationen Jugendforum Spandau:https://kompaxx.de/jugendforum-spandau/\n\n\n    Kontakt:\n    Bezirksamt Spandau von Berlin,\n    Tel. (030) 90279 – 2809\n    Kinder-und Jugendbeauftragte\nkijube@ba-spandau.berlin.de\n    J. Ebert\n    Carl-Schurz-Str. 2/6, 13597 Berlin\n  \n"
}