{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836678.php",
    "date": "2019-08-13",
    "title": "Treptow-Köpenicker Bohne - Kaffee aus der peruanischen Partnerstadt",
    "text": "\n\n    Durch eine Kooperation zwischen der AG StäPa (Arbeitsgruppe Städtepartnerschaft Treptow-Köpenick – Cajamarca) und der Fairtrade Town Treptow-Köpenick Kampagne gibt es ab sofort einen Städtepartnerschafts-Kaffee.\n    Der fair gehandelte GEPA Kaffee stammt zu 60 % von der Kooperative Norandino in Nordperu (u.a. aus der Region Cajamarca). Der 100% Arabica Kaffee soll durch seinen guten und kräftigen Geschmack die Städtepartnerschaft zwischen Cajamarca und Treptow-Köpenick bewerben und gleichzeitig hervorheben und feiern, dass Treptow-Köpenick den Titel „Fairtrade Town“ trägt. Dem Fairtrade-Gedanken folgend sollen hauptsächlich die peruanischen Kleinbauern und Kooperativen von der Treptow-Köpenicker Bohne profitieren.\n    Die Treptow-Köpenicker Bohne steht exemplarisch für die globale Verantwortung unseres Konsumverhaltens in Deutschland und dessen Auswirkung auf der ganzen Welt. Gleichzeitig ist sie das Ergebnis einer Maßnahme der kommunalen Nachhaltigkeitsstrategie Treptow-Köpenick zum Globalen Nachhaltigkeitsziel 17 der Agenda 2030 „Partnerschaften zur Erreichung der Ziele“ und orientiert sich an der bestehenden Städtepartnerschaft mit Cajamarca in Peru.\n  \n\n    Der Kaffee ist ein ideales Mitbringsel, Gastgeschenk oder einfach ein Genuss für den Kaffeeliebhaber.\n    Die Treptow-Köpenicker Bohne kostet gemahlen oder als ganze Bohne 4,80 € / 250 g.\n  Die Treptow-Köpenicker Bohne ist hier erhältlich:\n  \nWeltladen Köpenick (Bahnhofstraße 9, 12555 Berlin; Telefon 017672465472) Mo–Fr 10 – 18 Uhr\n    \nWeltladen Baumschulenweg (Baumschulenstraße 83, 12437 Berlin; Telefon 03053014730) Mo, Mi, Fr 10–13 Uhr, Di 15–18 Uhr\n    \n\n\nAnsprechpartner der Fairtrade Town Kampagne ist:\n    Koordinator kommunale Entwicklungspolitik, Dennis Lumme, dennis.lumme@ba-tk.berlin.de, (030) 90297 2351\n  \n\nAnsprechpartner Arbeitsgruppe Städtepartnerschaft Treptow-Köpenick – Cajamarca\n    Uwe Bauer,\nu_bauer@web.de, http://www.staepa-cajamarca.de/\n\n"
}