{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868065.php",
    "date": "2019-11-21",
    "title": "Das Sprechende Rathaus und Museum",
    "text": "\n\n    Schritt für Schritt Richtung Inklusion: zwei wichtige Institutionen des Bezirkes werden wieder ein Stück barriereärmer. Wer in Zukunft in das Rathaus Lichtenberg kommt und zum Beispiel Sehschwierigkeiten hat oder eine Leseschwäche, dem- oder derjenigen hilft nun der „Sprechende Wegweiser“. Dabei handelt es sich um tatsächlich sprechende Wegweiser für öffentliche Einrichtungen und touristische Ziele im Bezirk Lichtenberg. Die gemeinnützige Atina UG hat eine Kombination aus konventionellen Wegweisern mit großen, übersichtlichen, einfach verständlichen und gut kontrastierten Darstellungen entworfen. Diese Wegweiser verfügen zusätzlich über eine Sprachausgabe und eine taktile Darstellung, sodass die Orientierung im Rathaus Lichtenberg über Sehen, Hören und Tasten möglich wird.\n  \n\n    Grundgedanke ist die Inklusion. Von den sprechenden Wegweisern profitieren alle: Besucher und Besucherinnen, Seniorinnen und Senioren und Gäste mit und ohne Behinderungen. Der Bezirk Lichtenberg ist reich an öffentlichen Einrichtungen und Attraktionen, für die eine Ausstattung mit sprechenden Wegweisern sinnvoll und denkbar wäre. Das Rathaus Lichtenberg und das Museum Lichtenberg sollen jedoch zunächst als Modellprojekte im Fokus stehen.\n    Die Arbeit an dem Projekt findet unter Beteiligung von Personen statt, die aus einer langen Phase der Arbeitslosigkeit kommen. Sie können sich durch die Teilnahme an dem Projekt neue berufliche Perspektiven erschließen. Zusätzlich erhalten sie Einblicke in die Kommunikationstechnologie und moderne Entwicklungen im Informationszeitalter, in die Programmierung, in die Funktionsweise und Anwendung von Smartphones sowie Apps, Hardware und Software.\n  \n\n    Doch auch ein Blick über den Tellerrand wird gewagt: Die Teilnehmenden erhalten Kenntnisse über die Bedürfnisse von Menschen mit Behinderungen im Alltag. Ein weiterer Faktor, warum Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) sich glücklich schätzt, das Projekt im Rathaus einweihen zu können: „Dank der Fördermittel des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales ist es Atina möglich gewesen Lichtenberg ein Stück inklusiver zu gestalten. Die Sprechenden Wegweiser werden unter anderem Menschen mit Sehbehinderungen die Teilhabe am gesellschaftlichen Leben vereinfachen.“\n\n\n    Das Projekt fand im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit statt. Die Mittel stammten auch aus dem Instrument „Partnerschaft – Entwicklung – Beschäftigung (PEB)“.\n  \n\nWeitere Informationen\n    Atina gemeinnützige UG (haftungsbeschränkt)\n    Dr. Sarah Korup-Schulz\n    Telefon: (030) 2747 200 | E-Mail: info@atina.berlin\n\n"
}