{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815341.php",
    "date": "2019-05-28",
    "title": "Einladung zur Veranstaltung zum Weltflüchtlingstag",
    "text": "\n\n    Die Situation von Menschen auf der Flucht erfährt mittlerweile weniger Aufmerksamkeit, doch hat sich deren Lage weltweit nicht verbessert. Daher möchte die Bezirksbürgermeisterin Angelika Schöttler den Weltflüchtlingstag am 20. Juni 2019 nutzen, sich selbst ein Bild über die Situation von Geflüchteten zu machen und lädt ein daran teilzuhaben.\n  Die Veranstaltung findet statt am:\n\nDonnerstag, den 20. Juni 2019\n    \nvon 19.00 bis zirka 21.00 Uhr\n    \nim Goldenen Saal des Rathauses Schöneberg,\n      John-F.-Kennedy-Platz, in 10825 Berlin.\n    \n\n\n    Nach einer Einführung durch das Flüchtlingskommissariat der Vereinten Nationen (UNHCR) schildern Geflüchtete aus verschiedenen Ländern ihr Leben vor der Flucht. Jeweils im Anschluss daran besteht die Möglichkeit, Fragen zu stellen. Zum Abschluss der Veranstaltung bilden ein kleiner Imbiss und Getränke den richtigen Rahmen für einen weiteren Austausch. Begleitend wird an dem Abend die Ausstellung „Flucht nach vorn“ des Afrika Medien Zentrums (AMZ) präsentiert.\n  \n\n    Zur besseren Planung der Veranstaltung wird um eine unverbindliche Anmeldung bis zum 18.Juni 2019 per Mail unter KF@ba-ts.berlin.de oder telefonisch unter (030) 90277-6144 gebeten.\n  \n\n    Bereits seit 2001 wird am 20. Juni jährlich der Weltflüchtlingstag des UNHCR begangen, um die Stärken, den Mut und die Widerstandsfähigkeit, welche Flüchtlinge, Binnenvertriebene und Staatenlose tagtäglich aufbringen, zu würdigen.\n  \n\n    Sollte bei der Veranstaltung eine Übersetzung bzw. Sprachmittlung benötigt werden, wird um Mitteilung mit Nennung der Sprache (englisch, arabisch, Farsi, etc.) über die benannten Kontaktdaten gebeten, um diese für den Veranstaltungstag bereitzustellen.\n     \nHinweise zur Barrierefreiheit:\n    Es ist ein barrierefreier Eingang über die Freiherr-vom-Stein-Straße gewährleistet.\n    Ein Behinderten-WC ist vorhanden.\n    Falls behinderungsbedingter Unterstützungsbedarf benötigt werden sollte, wird um Mitteilung bis zum 17.06.2019 gebeten.\n  \n\nRückfragen richten Sie bitte an Herrn Rein:\n\n\n    Kontakt:\n  \n\n    Bezirksamt Tempelhof-Schöneberg\n    Stabsstelle Integration Geflüchtete\n    Herr Rein\n    Telefon: (030) 90277-6144\nKF@ba-ts.berlin.de\n\n"
}