{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.803187.php",
    "date": "2019-04-16",
    "title": "Freunde der Gärten der Welt: Schlosspark Charlottenburg",
    "text": "\n\n    Am Sonntag, dem 5. Mai 2019, ab 11:00 Uhr, laden die “Freunde der Gärten der Welt” zum Blick über den Gartenzaun und einem Spaziergang im Schlosspark Charlottenburg ein.\n    Der Verein Freunde der Gärten der Welt schaut mal wieder in „fremde“ Gärten: Die April-Veranstaltung (aus Termingründen auf den 5. Mai verschoben) führt nicht in die Gärten der Welt in Berlin-Marzahn, sondern in den Schlosspark in Berlin-Charlottenburg.\n  \n\n    Ab 1697, also praktisch zeitgleich mit dem Bau des Palais angelegt, zählt der Park des Schlosses Charlottenburg zu den großartigsten Barockgärten Berlins. Prinzessin Sophie Charlotte hatte dafür Simeon Godeau, einen französischen Landschaftsgärtner, engagiert, der hier einen der ersten französischen Barockgärten auf deutschem Boden schuf.\n  \n\n    Unter sachkundiger Führung durch Gerhard Klein, Fachbereichsleiter Park Charlottenburg bei der Stiftung Preußische Schlösser und Gärten, gilt es sich an den gut gepflegten weitläufigen Anlagen zu erfreuen und sicherlich viel Interessantes über Historie, Bepflanzung und die Anforderungen, die eine solch wertvolle Anlage unter heutigen Bedingungen stellt, zu erfahren.\n  \n\n    Ein Besuch des Schlosses ist bei dem Rundgang nicht vorgesehen. Im Park befinden sich jedoch auch architektonische Highlights, wie das Belvedere (Langhans) oder das Mausoleum in Gestalt eines dorischen Tempels mit dem Grabmal der Königin Luise (C. D. Rauch), die man sicherlich mit in Augenschein nehmen kann.\n  \n\n    Termin: 5. Mai 2019, 11:00 Uhr, Dauer: circa zwei Stunden\n    Treffpunkt: Schloss Charlottenburg, Gruppenkasse\n  \n\n    Für Vereinsmitglieder ist die Führung kostenfrei, Nichtvereinsmitglieder sind\n    herzlich willkommen und werden um einen Kostenbeitrag von drei Euro gebeten.\n  \n\n    Wichtiger Hinweis:\n    Da die Teilnehmerzahl 40 Personen begrenzt ist, wird um rechtzeitige Anmeldung an info@freunde-der-gaerten-der-welt gebeten. Ohne Teilnahmebestätigung ist eine Teilnahme leider nicht möglich.\n  \n"
}