{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.837162.php",
    "date": "2019-08-14",
    "title": "Kammergericht Terminhinweis: Der 4. Zivilsenat des Kammergerichts verhandelt fünf Verfahren, in denen es jeweils um die Rechte von Käufern eines Diesel Pkw mit einer sog. Abschalteinrichtung gegen den Hersteller der Fahrzeuge geht (PM 43/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Dem 4. Zivilsenat des Kammergerichts liegen fünf Berufungen gegen erstinstanzliche Urteile des Landgerichts Berlin vor, in denen jeweils Käufer eines Diesel Pkw mit einer sog. Abschalteinrichtung gegen den Hersteller der Fahrzeuge geklagt haben. Es geht in allen fünf Berufungsverfahren daher um die Frage, ob der Hersteller der Diesel-Pkw den Käufern auf Schadensersatz haftet.\n  \n\n    Der 4. Zivilsenat des Kammergerichts hat in allen diesen fünf Berufungsverfahren – zeitlich gestaffelt – Termin zur mündlichen Verhandlung bestimmt auf\n  Dienstag, den 20. August 2019, ab 10:00 Uhr, jeweils Saal 270,\n\n    im Kammergericht in der Elßholzstraße 30 – 33 in 10781 Berlin-Schöneberg.\n  \n\n    Alle fünf streitgegenständlichen Fahrzeuge verfügen jeweils über einen Motor der Baureihe EA 189, bei dem das Kraftfahrtbundesamt im Hinblick auf die für die Abgasrückführung verantwortliche Steuerungssoftware die Entfernung der als unzulässig eingestuften Abschalteinrichtung angeordnet hatte.\n  \n\n    In allen Fällen wird der 4. Zivilsenat des Kammergerichts gegebenenfalls auch zu prüfen haben, ob sich die Käufer eine Nutzungsentschädigung (und wenn ja, in welcher Höhe) als Teil einer Vorteilsausgleichung für gefahrene Kilometer anrechnen lassen müssen.\n  \n\n    Ob der 4. Zivilsenat des Kammergerichts bereits am 20. August 2019 jeweils eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Für die Presse werden Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per E-Mail an pressestelle@kg.berlin.de bis zum 16. August 2019, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\n  \n\n    1) Kammergericht, Az. 4 U 51/19, (terminiert auf 10:00 Uhr),\n    Landgericht Berlin, Urteil vom 26. Februar 2019, Az. 11 O 258/18.\n  \n\n    2) Kammergericht, Az. 4 U 88/19, (terminiert auf 10:00 Uhr),\n    Landgericht Berlin, Urteil vom 15. April 2019, Az. 16 O 203/18.\n  \n\n    3) Kammergericht, Az. 4 U 9/19, (terminiert auf 11:00 Uhr),\n    Landgericht Berlin, Urteil vom 19. Dezember 2018, Az. 10 O 154/18.\n  \n\n    4) Kammergericht, Az. 4 U 22/19, (terminiert auf 13:00 Uhr),\n    Landgericht Berlin, Urteil vom 08. Januar 2019, Az. 26 O 195/17.\n  \n\n    5) Kammergericht, Az. 4 U 58/19, (terminiert auf 14:00 Uhr),\n    Landgericht Berlin, Urteil vom 22. Februar 2019, Az. 54 O 39/18.\n  \n\n    Bei Rückfragen der Presse: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}