{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804174.php",
    "date": "2019-04-18",
    "title": "Bewerben Sie sich für den Förderpreis für junge Künstlerinnen und Künstler!",
    "text": "\n\n    Der Kunstverein Centre Bagatelle vergibt wie im Vorjahr in Kooperation mit dem Fachbereich Kunst und Geschichte des Bezirksamtes Reinickendorf einen Förderpreis für junge Berliner Künstlerinnen und Künstler. An der Ausschreibung 2019 können sich Studentinnen und Studenten der Universität der Künste Berlin bewerben, die ihr Studium vor der Preisvergabe abschließen, sowie Absolventen der Universität der Künste, deren Abschluss nicht länger als drei Jahre zurückliegt. Berücksichtigt werden Werke der Sparten Malerei, Zeichnung, Grafik und Fotografie.\n    Der erste Preis beinhaltet ein Preisgeld in Höhe von 1.000 Euro. Die ersten drei Preisträger werden mit einem Katalog zur Ausstellung gewürdigt. Darüber hinaus findet eine Gruppenausstellung in der Reinickendorfer Rathaus-Galerie für bis zu neun von der Jury ausgewählte Künstlerinnen und Künstler aus dem Kreis der Bewerber statt. Die an der Ausstellung beteiligten Künstlerinnen und Künstler erhalten ein Ausstellungshonorar in Höhe von 500 €. Für die Ausstellung können nur hängefertige Arbeiten berücksichtigt werden.\n  \n\n    Die Arbeiten werden von einer unabhängigen Jury ausgewählt. Mitglieder der Jury 2019 sind: Anna Abel, Kunstverein Centre Bagatelle; Niki Elbe, freie Künstlerin; Dr. Cornelia Gerner, Leiterin des Fachbereichs Kunst und Geschichte, Bezirksamt Reinickendorf; Philipp Schumann, Galerie Junge Kunst Berlin; Dr. Siegfried Utzig, Vorsitzender des Kunstvereins Centre Bagatelle.\n  \n\n    Die Preisverleihung erfolgt im Rahmen der Ausstellungseröffnung am 29. August 2019 in der Rathaus-Galerie, Eichborndamm 215, 13437 Berlin. Die Ausstellung ist während der Öffnungszeiten des Rathauses zugänglich.\n  \n\nBewerbungsunterlagen in Papierform und per Post an:\n    Bezirksamt Reinickendorf von Berlin/Fachbereich Kunst und Geschichte\n    c/o Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Bitte E-Mail-Adresse, Telefonnummer und frankiertes Rückkuvert (falls Rücksendung erwünscht) nicht vergessen!\nEinzureichen sind:\n    • 8 bis 10 Abbildungen aus dem bisherigen Werk (keine Originale), darunter diejenigen Arbeiten, die in der Ausstellung gezeigt werden sollen, zusätzlich fakultativ Bilddateien (info@kunstamt-reinickendorf.de)\n    • eine kurze Erläuterung der künstlerischen Arbeit (max. 1 DIN A4 Seite)\n    • Kurzvita (max. 1 DIN A4 Seite – Studentinnen und Studenten mit Angabe des Prüfungstermins)\n    • ggf. Kataloge und / oder Angabe der Website\n    Titel, Technik, Maße und Entstehungsjahr der auszustellenden Werke müssen eindeutig vermerkt sein. Die eingereichte Mappe ist für die Jury entscheidend. Eine unvollständige Einreichung kann zum Ausschluss führen.\n  \n\nKontakt für Rückfragen:\n    Anna Abel, anna.abel@t-online.de; Prof. Ulrich Kockelkorn, kockelko@gmx.de (Kunstverein Centre Bagatelle)\n    Friederike Schuster, f.schuster@kunstamt-reinickendorf.de, Tel.: 030/32 50 27 30 (Fachbereich Kunst und Geschichte)\nBewerbungsschluss:. 18. Mai 2019. Die Benachrichtigung über die Teilnahme an der Ausstellung erfolgt per E-Mail.\nAusstellungseröffnung und Preisverleihung: 29. August 2019, 19 Uhr\nAusstellungsdauer: 30. August 2019 bis 17. Januar 2020\n  \n"
}