{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817946.php",
    "date": "2019-06-06",
    "title": "STZ Kaulsdorf: Vortrag des Heimatvereins \"Von der Stadtverordnetenversammlung zur BVV\"",
    "text": "\n\n    Am Dienstag, dem 18. Juni 2019, beginnt um 17:00 Uhr im Stadtteilzentrum Kaulsdorf der Vortrag des Heimatvereins “Von der Stadtverordnetenversammlung zur BVV (unter Einbeziehung: Von der SED zur PDS in Marzahn/Hellersdorf)” von Dr. Renate Schilling.\n  \n\nNeue Demokratie nach 1989\n\n\n    In der DDR wurde jahrelang nach einer Einheitsliste der Nationalen Front gewählt, auch die Abgeordneten für die Stadtbezirksversammlungen in Marzahn und Hellersdorf auch noch im Mai 1989. Da war noch nicht abzusehen, dass ab Herbst 1989 es zu gravierenden Veränderungen in der DDR kommen würde. Seit Dezember 1989 wurden auch in Marzahn und Hellersdorf Runde Tische gebildet. Neue Parteien und gesellschaftlichen Kräfte waren neben den alten DDR-Parteien am Runden Tisch vertreten. Zu den ersten sogenannten freien und demokratischen Wahlen am 6. Mai 1990 traten u.a. CDU, PDS, SPD, Bündnis 90, Grüne Partei, Volkssolidarität, Unabhängiger Frauenverband, F.D.P., Deutsche Soziale Union, DFD, Demokratischer Aufbruch, Bund Freier Demokraten, Demokratie Jetzt, Neues Forum. Seit dem sind die Wahlzettel immer sehr umfangreich. 1990 gab es noch keine Prozent-Hürde, so dass in den beiden neugewählten Stadtbezirksverodnetenversammlungen (später Bezirksverordnetenversammlungen)\n    Verordnete von 14 Parteien und Wählervereinigungen vertreten waren. Die PDS war in beiden Bezirken Wahlsieger. Als erste Bürgermeister nach der Wende wurden in Marzahn Andreas Röhl (SPD) und in Hellersdorf Marlitt Köhnke (SPD) gewählt. So begann der parlamentarische Übergang von der DDR zur BRD.\n  \n\n    Die Referentin, Dr. Renate Schilling vom Heimatverein Marzahn-Hellersdorf e.V. bietet einen aufschlussreichen Vortrag – spannend und erkenntnisreich.\n  \n\n    Der Eintritt ist frei!\n  \n"
}