{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.866421.php",
    "date": "2019-11-19",
    "title": "LIFE SCIENCE DAY 2019: 2. Berliner Doctor`s Slam der Charité am 23.11.2019 im Campus Benjamin Franklin",
    "text": "\n\n    Für Samstag, 23. November 2019, laden der Charité Campus Benjamin Franklin und das Regionalmanagement Berlin SÜDWEST zum 2. Doctor`s Slam – LIFE SCIENCE DAY 2019 – ein. 18 Professoren und Doktoren geben in achtminütigen Vorträgen unterhaltende Einblicke in ihren medizinischen Forschungsalltag. Die Veranstaltung besteht aus drei thematischen Blöcken: Forschung von A-G, Forschung von G-N, Forschung von N-Z. Das heißt, 18 Kliniken und Fachbereiche stellen ihre medizinische Forschung von der Allergologie über die Kardiologie bis zur Zahnmedizin unterhaltend und humorvoll vor. Das Publikum als Jury entscheidet mit seinem Beifall nach jedem Block, wer am besten vergnüglich und verständlich vorgetragen hat. Die Ersten werden mit einem Pokal und einer Überraschung geehrt. Der 2. Doctor‘s Slam beginnt am Samstag, 23. November 2019, um 10:00 Uhr und endet gegen 15:00 Uhr.\n  \n\n    Wie im letzten Jahr führen rbb-Moderator Raiko Thal und Slam-Coach Simon Hauser auch 2019 durch den Berliner Doctor`s Slam. Simon Hauser, deutscher Science-Slam-Vizemeister 2017, betreut die Slammer, mit ihm bereiten sie ihre Vorträge vor.\n  \n\nDer LIFE SCIENCE DAY 2019 wird vom Charité Campus Benjamin Franklin und dem Regionalmanagement Berlin SÜDWEST (RMSW) in Kooperation mit der Freien Universität Berlin veranstaltet.\n    Initiatoren der Veranstaltungsreihe LIFE SCIENCE DAY sind das Bezirksamt Steglitz-Zehlendorf von Berlin (Bereich Wirtschaftsförderung) und das RMSW.\n  \n\nDatum / Zeit: 23. November 2019, 10:00 bis 15:00 Uhr\nVeranstaltungsort: Charité-Universitätsmedizin, Campus Benjamin Franklin, Hörsaal West, Hindenburgdamm 30 (Eingang West), 12203 Berlin\n  \n\nEintritt frei. Anmeldung ist nicht erforderlich.\n    Weitere Informationen unter www.lifescienceday.de\n\n\nPresse-Kontakt:\n    Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel. (030) 707600-84,\nE-Mail, www.rm-berlin-sw.de\n\n"
}