{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.877687.php",
    "date": "2019-12-19",
    "title": "9. Zehlendorfer Weihnachtsmarkt noch bis zum 30.12.2019",
    "text": "\n\n    noch bis zum 30.12.2019 erstrahlt vor dem Rathaus Zehlendorf, entlang der Dorfaue, der traditionelle Weihnachtsmarkt wieder im festlichen Glanz und lockt mit einer Schlittschuhbahn, Glühwein, süßen und herzhaften Leckereien, Kinderattraktionen und Kunsthandwerk im gemütlichen Kiez-Ambiente. An den Wochenenden gibt es nachmittags, jeweils ab 16:00 Uhr, ein stimmungsvolles Bühnenprogramm.\n    Neben Grillhütte, Glühwein und Süßwaren haben sich die Veranstalter auch einige Kinderattraktionen, wie die 20 × 18 m Schlittschuhbahn und ein großes Kinderland mit Bastelhütte und Backstube einfallen lassen. Auch der Weihnachtsmann kommt vorbei, um Geschichten vorzulesen.\n    Das Highlight bildet wieder die große Schlittschuhbahn, die Jung und Alt zum Schlittschuhfahren unter Bäumen einlädt. Bei der Auswahl der Kunsteisbahn wurde auf eine energiesparende umweltfreundliche Variante geachtet. Für 2,50 Euro am Tag können in weihnachtlicher Atmosphäre Runden gedreht werden. Von Schulklassen und Kitas kann die Kunsteisbahn vormittags in der Zeit von 11:00 Uhr bis 14.00 Uhr, nach vorheriger Anmeldung unter der folgenden Telefonnummer (Frau Blume: 0151-44 51 09 29), zu einem Sonderpreis genutzt werden. Eigene Schlittschuhe können selbstverständlich mitgebracht werden. Je nach Verfügbarkeit können die Schlittschuhe jedoch auch vor Ort ausgeliehen werden!\n    Gewinnen Sie an den Wochenenden ein Familienpaket im Rahmen des Bühnenprogramms! Kinder können kostenlos an der großen Familienpaket-Los-Aktion teilnehmen. Neben süßen und herzhaften Leckereien bietet der Hauptgewinn auch freien Eintritt auf der Eisbahn.\n  \n\nDauer: noch bis zum 30.12.2019\nÖffnungszeiten: Sonntag bis Donnerstag 11:00-21:00 Uhr, Freitag und Samstag 11:00-22:00 Uhr, Heiligabend 10:30-16:00 Uhr, 25. und 26.12. jeweils 10:30-20:00 Uhr\nOrt: am Rathaus Zehlendorf (auf der Dorfaue entlang des Teltower Damms)\nDer Eintritt ist an allen Tagen frei!\n\n\nWeitere Informationen erhalten Sie unter: www.steglitz-zehlendorf.de\n    oder auf Facebook unter @9.zehlendorferweihnachtsmarkt\n  \n"
}