{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.823157.php",
    "date": "2019-06-26",
    "title": "Eichenprozessionsspinner in Karlshorst entdeckt",
    "text": "\n\n    In der Kleingartenanlage Stallwiese e.V., Hoher Wallgraben 49 in 10318 Berlin-Karlshorst, sind Eichenprozessionsspinner entdeckt worden. Die Kleingartenanlage ist dafür zuständig, die Eichenprozessionsspinner (EPS) zu beseitigen.\n  \n\n    Besucherinnen und Besucher der Kleingartenanlage werden gebeten, die betroffenen Bereiche nach Möglichkeit zu meiden und die Gespinstnester nicht zu berühren, um gesundheitliche Gefährdungen auszuschließen. Der Kontakt mit den Härchen der Schmetterlingsraupen kann zu Hautentzündungen, Augenreizungen und Atembeschwerden führen. Die Kleingartenanlage Stallwiese e.V. wird umgehend Maßnahmen zur Beseitigung der Nester des Eichenprozessionsspinners einleiten.\n  \n\n    Wie bereits im Jahr 2013 vom Bezirksamt Lichtenberg beschlossen, wird ein Biozid-Einsatz zur Bekämpfung des Eichenprozessionsspinners weiterhin abgelehnt und der mechanische Einsatz zum Beispiel durch Absaugen bevorzugt. Insbesondere in geschützten Biotopen, Naturschutzgebieten, Landschaftsschutzgebieten, geschützten Landschaftsbestandteilen und Gewässern könnte der Einsatz von Bioziden nicht abschätzbare Folgen haben. Die Kleingartenanlage ist dazu informiert worden und hat bereits eine Fachfirma für die Beseitigung des Eichenprozessionsspinners beauftragt.\n  \n\nDer Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Wilfried Nünthel (CDU), erklärt:\n    „Der Eichenprozessionsspinner ist ein unscheinbarer, in den Nachtstunden schwärmender Schmetterling und fast ausschließlich an Bäumen zu finden. Oft wird der Eichenprozessionsspinner mit der harmlosen Gespinstmotte verwechselt, welche aber an Gehölzen und Büschen zu finden ist.“\n  \n\n    Die Raupen des Eichenprozessionsspinners sind hauptsächlich an Eichen zu finden, gelegentlich aber auch an anderen Baumarten – insbesondere der Hainbuche. Anfang Mai schlüpfen die für den Menschen gefährlichen Raupen des Eichenprozessionsspinners. Sie durchlaufen bis zur Verpuppung fünf bis sechs Entwicklungsstadien. Auf der breiten, dunklen Rückenlinie liegen samtartig behaarte Felder mit rotbraunen, langbehaarten Warzen. Die Raupen fressen die austreibenden Blätter der Eichen. Von Beginn an leben die Eichenprozessionsspinner in geselligen Familienverbänden und sammeln sich nestartig an locker zusammengesponnenen Blättern oder Zweigen. Mitte Juni ziehen sich die älteren Raupen tagsüber und zur Häutung in typische, mit Kot und alten Larvenhäuten gefüllte Gespinstnester am Stamm und in Astgabelungen von Eichen zurück. Diese Nester sind bis zu einem Meter lang. Von dort aus begeben sich die Eichenprozessionsspinner-Raupen wie in einer Prozession auf Nahrungssuche.\n  \n\nHintergrundinformation:\n    Der Borkenkäfer ist im Bezirk Lichtenberg bisher wenig in Erscheinung getreten, da – im Gegensatz zum Nachbarbezirk Treptow-Köpenick – der Bezirk über verhältnismäßig wenige und kleine Waldbestände verfügt, welche ein Vorkommen und Überleben des Schädlings begünstigen.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}