{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.797337.php",
    "date": "2019-03-29",
    "title": "Auftaktveranstaltung gibt Startschuss für Schüler*innenHaushalt 2019 im Bezirk Neukölln",
    "text": "\n\nDatum: 09. April 2019, 16:00 Uhr\nOrt: Rathaus Neukölln, Karl-Marx-Straße 83, 12043 Berlin, Cigli Zimmer, A104\n  \n\n    Mit dieser Auftaktveranstaltung startet das zweite Jahr in Folge der Schüler*innenHaushalt im Bezirk Neukölln.\n  \n\n    Es ist ein Projekt, das ganz praktisch an Mitbestimmung heran-führt. Den Schüler*innen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\n    Dass die Veranstaltung im Rathaus Neukölln unter Teilnahme der Bildungsstadträtin Karin Korte stattfindet, unterstreicht die Wertschätzung des Bezirksamtes für diesen demokratischen Mitbestimmungs- und Lernprozess. Die pädagogische Begleitung des Projekts an den Schulen übernimmt, wie auch 2018, die Servicestelle Jugendbeteiligung e.V. im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    Folgende drei Neuköllner Schulen haben sich erfolgreich an der Ausschreibung zum Schüler*innenHaushalt 2019 beteiligt: Die Fritz-Karsen-Schule (Gemeinschaftsschule), die Heinrich-Mann-Schule (Integrierte Sekundarschule) und das Albrecht-Dürer-Gymnasium.\n  \n\n    In der Auftaktveranstaltung erhalten die Schulen ihre Aktionskisten in denen sie alle relevanten Projektinformationen einschließlich der Haushaltsvorgaben vorfinden. Damit kann der mehrstufige Beteiligungsprozess beginnen. Abgeschlossen wird er durch die Wahl der „Haushaltsposten“ zum Beginn des neuen Schuljahres.\n  \n\n    Für weitere Informationen:\n    Louis Krüger | Projektleitung Schüler*innenHaushalt\n    Servicestelle Jugendbeteiligung e.V.\n    im Jugendbüro Mitte\n    Scharnhorststr. 28/29 10115 Berlin\n    +49 30 3087845-26\n    l.krueger@jugendbeteiligung.info\n    http://schuelerinnen-haushalt.de\n  \n"
}