{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.787914.php",
    "date": "2019-02-26",
    "title": "Neues Forschungsgebäude stärkt biomedizinische Forschung in Berlin",
    "text": "\n\n    Heute wurde in Berlin das neue BIMSB-Forschungsgebäude des Max-Delbrück-Centrums für Molekulare Medizin (MDC) im Beisein von Bundeskanzlerin Dr. Angela Merkel und dem Staatssekretär für Wissenschaft und Forschung des Landes Berlin, Steffen Krach, feierlich eröffnet. Am neuen Standort des Berlin Institute of Medical Systems Biology (BIMSB) in der Hannoverschen Straße in Berlin-Mitte werden künftig rund 250 Forscherinnen und Forscher das Leben und Zusammenwirken von Zellen erforschen, die Gesundheit und Krankheit steuern. Das nach einem vollständig interdisziplinär angelegten Konzept arbeitende Institut BIMSB wird von Prof. Nikolaus Rajewsky geleitet und verfolgt den Ansatz, mit neuen Vorhersagemodellen die Grundlagen für die personalisierte Medizin der Zukunft zu schaffen. Die Kosten für den Neubau belaufen sich auf rund 41 Millionen Euro.\n  \n\n    Die Idee für das BIMSB entstand 2008 am MDC und wurde zunächst als Projekt am Standort Berlin-Buch gefördert. Es erhielt dafür auch zusätzliche Mittel des Landes Berlin in Höhe von knapp 6 Millionen Euro. Seit seiner Verstetigung als neue Struktur am MDC im Jahre 2013 finanzieren das Bundesministerium für Bildung und Forschung (BMBF) und das Land Berlin das BIMSB gemeinsam über den MDC-Haushalt. Den Großteil der Kosten für das neue Forschungsgebäude auf dem Campus der Humboldt-Universität zu Berlin hat der Bund übernommen.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „Dieser neue Ort der biomedizinischen Spitzenforschung bereichert die Berliner Wissenschaft. Dort nimmt man sich wichtiger Zukunftsfragen für den Bereich Gesundheit an. Das Land hat die Entwicklung des BIMSB von einer innovativen Idee der Wissenschaftlerinnen und Wissenschaftler des MDC hin zu einer interdisziplinär angelegten Forschungsstruktur von Anfang an begleitet und finanziell gefördert. Mit dem bereits heute international hochangesehenen Institut leistet das MDC einen wichtigen Beitrag, Zellvorgänge besser zu verstehen, die Gesundheit und Krankheiten beeinflussen. Daraus sollen Therapieansätze entwickelt werden, die auf einzelne Patientinnen und Patienten zugeschnitten sind. Ich wünsche den Forscherinnen und Forschern weiterhin viel Erfolg am neuen Standort!“\n  \n\n    Der Senat treibt die Entwicklung Berlins zu einem der führenden Gesundheitsstandorte in Europa voran. Der Verbindung von Grundlagenforschung auf Spitzenniveau und einer schnellen Anwendung der neusten wissenschaftlichen Erkenntnisse in der medizinischen Versorgung von Patientinnen und Patienten soll dabei eine wichtige Rolle zukommen. Hierzu kann das BIMSB, das sich in unmittelbarer Nähe zum Zentralstandort der Charité – Universitätsmedizin Berlin befindet, entscheidend beitragen. Institutionell sind das BIMSB und die Charité auch über das Berlin Institute of Health (BIH) miteinander verbunden.\n  \n\n    Als Abteilung des MDC gehört das BIMSB zur Helmholtz-Gemeinschaft deutscher Forschungszentren. Das MDC ist mit über 1.000 Mitarbeiterinnen und Mitarbeitern neben dem Helmholz-Zentrum Berlin für Materialien und Energie (HZB) eines der beiden großen Helmholtz-Forschungszentren mit dem Sitz in Berlin. Das MDC wird von Bund und Land (90:10) gemeinsam finanziert und ist in vier Forschungsbereichen (Herz- und Gefäßkrankheiten, Krebsforschung, Krankheiten des Nervensystems und medizinische Systembiologie) von Berlin-Buch und Berlin-Mitte aus tätig.\n  \n"
}