{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.830932.php",
    "date": "2019-07-22",
    "title": "Musikprogramm »Paradise Found« am 27.07.2019 in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend, 27. Juli 2019 findet um 18 Uhr die zweite Veranstaltung des Musikprogramms »Paradise Found« mit Bendik Giske, Nile Koetting, Michelle Woods und Cucina Povera in der Ruine der Franziskaner Klosterkirche Berlin statt.\n  \n\n    Das von der interdisziplinären Plattform Creamcake kuratierte Programm »Paradise Found« reagiert auf die extremen Verhältnisse unseres gegenwärtigen Zeitalters der Beschleunigung mit einem einfachen, wenn auch radikalen Vorschlag: Talente zu fördern und sie sich in ihrem eigenen Tempo entwickeln zu lassen. Die Installation »Playground«, die von der Ruine eines mittelalterlichen Franziskanerklosters flankiert wird, wird zum Schauplatz für Live-Performances und Installationen, die sich mit den Themen Geschwindigkeit und Entschleunigung, Konzentration und Kontemplation, Lärm und Stille auseinandersetzen und den Zuhörenden zum Verweilen in der paradiesischen Umgebung einladen. Unter den teilnehmenden Musikerinnen und Musikern, Komponistinnen und Komponisten, Produzentinnen und Produzenten, Interpretinnen und Interpreten sowie Künstlerinnen und Künstlern befinden sich neben etablierten Namen auch aufstrebende Talente. Diese Auswahl zeugt von der Bemühung, nicht an dem\n    hohen Umsatz des menschlichen Kapitals innerhalb der sogenannten Erlebniswirtschaft von Festivals und kulturellen Veranstaltungen teilzunehmen, sondern diese arkadische Alternative zu praktizieren.\n  \n\n    Am zweiten Abend der Serie antworten die eingeladenen Teilnehmenden auf die spezifische räumliche Ausrichtung der Kirche als Symbol von Konvention und institutioneller Macht. Der Komponist und Saxofonist Bendik Giske arbeitet in seinem freien Jazzspiel mit Zirkularatmung und erforscht Verletzbarkeit, Körperlichkeit und Ausdauer. Nile Koetting’s performative Installation »Remain Calm (a simulative picnic between paradises)« schafft einen stetig wandelnden Raum von Text, Licht, Performance und Video und orientiert sich dabei an den jährlichen Feuer- und Evakuierungs-Drills in Japan. Inspiriert von sogenannten Internet-Trolls und den sechs Puppen, die in ihrer Antwerper Wohnung leben, schafft »Food Wizard« Michelle Woods einen musikalischen und kulinarischen Erfahrungsraum. Cucina Povera (aka Maria Rossi) präsentiert ihre surreale und amorphe musikalische Sprache, in der Spiritualität auf einen sachlichen Materialismus trifft.\n  \n\n    Creamcake (Berlin, www.creamcake.de) versteht sich als offene und queere Plattform, die sich mit dem Einfluss des Internets auf Musik an der Schnittstelle zwischen Musik, Technologie und Kunst beschäftigt. Das Sound- und Kunst-Kollektiv wurde von Daniela Seitz und Anja Weigl gegründet, die von dort aus seit 2011 regelmäßig Konzerte, Performances, Ausstellungen, Workshops und digitale Projekte organisieren. Die Konzepte stellen gängige Denk- und Verhaltensmuster in Frage, schaffen neuen Raum für Handlung und Reflexion und treten digitalem Wandel mit Offenheit und Flexibilität gegenüber. Creamcake arbeitet mit einer Vielzahl von Orten aus der freien Kulturszene als auch mit Institutionen zusammen und versteht sich als queere und offene Reihe, die visionäre, nicht konforme und experimentelle Sounds präsentiert und sich für eine gleichberechtigte\n    Zusammenarbeit von Frauen und Menschen aller Gender einsetzt.\n  \n\n    Die Veranstaltung ist eine Kooperation zwischen Creamcake und dem Fachbereich Kunst, Kultur und Geschichte des Bezirksamtes Mitte. Der Ticketverkauf für die Veranstaltung wird über Creamcake organsiert. Ticketverkauf: https://www.residentadvisor.net/events/1274421\n\n\n    Vorschau Musik- und Performanceprogramm\n  \n\nCreamcake: Paradise Found\n\n\n    17.08.2019, 18 Uhr\n    Dorian Electra, Shygirl, i.Ruuu\n  \n\nCruising the End Times\n\n\n    07.09.2019, 18:30 Uhr\n    Ariel Efraim Ashbel and Friends\n  \n\n    14.09.2019, 20 Uhr\n    Young Boy Dancing Group\n  \n\n    Weitere Informationen zur Geschichte und den Ausstellungen der Klosterruine finden Sie unter: www.klosterruine.berlin\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungs-vergütungen und Bezirkskulturfonds, der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit visit berlin, des Musikfonds und von der Beauftragten der Bundesregierung für Kultur und Medien. Mit freundlicher Unterstützung von EKJU, Lettland 100, Pranamat ECO, Rettenmeier Holding AG, State Culture Capital Foundation und Andrzej Raszyk.\n  \n\nRuine der Franziskaner Klosterkirche\n      Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n      Öffnungszeiten: Mai-Oktober, Mo-So, 10-18 Uhr | Eintritt frei\n      Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 33451 oder per E-Mail an info@klosterruine.berlin an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Karoline Schierz, Tel. (030) 9018 33451\n  \n"
}