{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.844716.php",
    "date": "2019-09-09",
    "title": "Gemeinsam für die Solarwende in Berlin",
    "text": "\n\n    Mit der Übergabe einer Expertenempfehlung zum Masterplan Solarcity an Energiesenatorin Pop wurde der Beteiligungsprozess zur Erstellung des Masterplans Solarcity erfolgreich abgeschlossen. Die Expertenempfehlung Masterplan Solarcity wurde vom Fraunhofer Institut für Solare Energiesystem ISE und dem Expertenkreis zum Masterplan Solarcity entwickelt und umfasst einen Maßnahmenkatalog mit 27 Maßnahmen zur Beschleunigung des Solarausbaus in Berlin sowie eine begleitende Studie des Fraunhofer ISE.\n  \n\nEnergiesenatorin Ramona Pop: „Die Expertenempfehlung zeigt: Die Solarwende in Berlin ist möglich! Es ist genügend Potenzial vorhanden, um 25 Prozent unseres Strombedarfs aus Sonnenenergie zu produzieren. Doch dafür muss der regulative Rahmen verbessert werden. Hier ist insbesondere die Bundesregierung gefragt und wir werden nicht müde, sie an ihre Verantwortung zu erinnern. Auf Landesebene werden wir weiterhin alles tun, um vorhandene Spielräume ausnutzen. Und nun mit geballter gemeinschaftlicher Solar-Power, denn die solare Stadt Berlin ist eine Gemeinschaftsaufgabe: Die Berliner Akteure haben in den letzten zehn Monaten sehr engagiert einen kreativen Instrumentenmix entwickelt. Mit ebenso viel Elan gehen wir jetzt in die Umsetzung. Wir werden Anreize setzen, Informationen und Beratung stärken und auch regulative Instrumente prüfen. Ich freue mich, dass wir diese mit einem so breiten Spektrum an Berliner Akteuren angehen können.“\n  \n\n    26 Expertinnen und Experten aus der Energie- und Solarwirtschaft, Wohnungswirtschaft, Verbänden und Interessenvertretungen, Landesunternehmen, Wissenschaft und der Verwaltung begleiten seit November 2018 die Senatsverwaltung für Wirtschaft, Energie und Betriebe als Expertenkreis bei der Erstellung des Masterplans Solarcity. In sieben Expertenkreissitzungen sowie mehreren Terminen zur Themenvertiefung identifizierte der Expertenkreis Hemmnisse und Chancen für den Ausbau der Solarenergie in Berlin und entwickelte einen breiten Maßnahmenmix aus 27 Maßnahmen in neun Handlungsfeldern. Dabei wird die Schaffung von Anreizen und besseren Rahmenbedingungen ebenso thematisiert wie der Abbau von Barrieren und die Notwendigkeit von Öffentlichkeitsarbeit und Informationen. Der Maßnahmenkatalog definiert auch, welche Aspekte bei der Prüfung einer Solarpflicht zu beachten sind.\n  \n\n    Die begleitende Masterplanstudie des Fraunhofer ISE zeigt auf, dass die Zielstellung von 25 Prozent Solarstrom in Berlin erreichbar ist, wenn die Potenziale aller Eigentümergruppen parallel erschlossen werden. Eine PV-Leistung von 4.400 MWp bis zum Zieljahr 2050 müsste in Berlin installiert werden, um 4 Petajoule Solarstrom pro Jahr erzeugen zu können. Das Potenzial hierzu ist in Berlin vorhanden. Die Masterplanstudie gibt einen Überblick, wie es sich auf Eigentümergruppen, verschiedene Nutzungsarten und die Bezirke aufteilt. Deutlich wird, dass der überwiegende Anteil der zu errichtenden Solaranlagen durch private Akteure und landeseigene Unternehmen zu realisieren ist. Daher empfiehlt sowohl die Studie als auch der Maßnahmenkatalog den Abschluss von Partnerschaftsvereinbarungen zwischen den Akteuren und dem Senat.\n  \n"
}