{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.835748.php",
    "date": "2019-08-08",
    "title": "Abschlussfest des Lichtenberger Sommerleseclubs",
    "text": "\n\n    Der diesjährige Sommerleseclub der Lichtenberger Stadtbibliotheken findet mit einer Feier am Freitag, 23. August, um 16 Uhr im Ratssaal des Lichtenberger Rathauses, Möllendorffstraße 6, seinen krönenden Abschluss. In diesem Rahmen findet erstmals die Preisverleihung des “Lese-Oskars” statt, mit dem besondere kreative Beiträge der Teilnehmenden des Sommerleseclubs gewürdigt werden. Anschließend spielt der Kindermusiker “Ich & Herr Meyer” Musik, die aus dem Bauch kommt, ins Herz geht und im Ohr landet. Eingeladen sind alle Kinder und Jugendlichen, die sich am Sommerleseclub 2019 beteiligt haben.\n  \n\n    Der Sommerleseclub ist ein besonderer Höhepunkt der vielfältigen Leseförderung der Lichtenberger Bibliotheken in den Sommerferien. Seit dem 12. Juni 2019 sorgten Veranstaltungen in den vier Lichtenberger Bibliotheken für spannende Leseabenteuer. “Nachdem das Sommerleseprogramm in Lichtenberg bereits zum zweiten Mal durchgeführt wurde, freuen wir uns sehr, dass auch in diesem Jahr mehr als 220 Kinder und Jugendliche das vielfältige Angebot wahrgenommen haben”, resümiert der Bezirksbürgermeister und Schirmherr der Veranstaltung, Michael Grunst (Die Linke).\n  \n\n    Im Rahmen des Veranstaltungsprogramms hatten Kinder und Jugendliche die Möglichkeit, einen bunten Mix an Workshops in den Bibliotheken zu besuchen. Ein Log-Buch sollte ihr ständiger Begleiter sein und dazu anregen, kreativ zu sein und künstlerisch zu gestalten. Die Kinder und Jugendlichen konnten in diesem Log-Buch – sowohl einzeln oder im Team mit Freunden, Freundinnen oder der Familie – vermerken, was sie in der Zeit gelesen haben und wie es ihnen gefallen hat. Zudem gab es genügend Raum für Fotos des persönlichen Lieblingsleseplatzes oder eine Notiz für die fünf besten Gründe fürs Lesen. Eine Jury entschied über die einfallsreichsten und kreativsten Logbücher. Die besten Ideen werden mit dem “Lese-Oskar” prämiert.\n  \n\n    Im Rahmen der Workshops hatten die Kinder beispielsweise Gelegenheit, die Programmiersprache “Scratch” zu erlernen oder zu erfahren, wie sich digitale Fotostorys erstellen lassen. Zusätzlich gab es verschiedene Treffs, bei denen sich die Kinder über ihre gelesenen Bücher miteinander austauschen konnten.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\n    Stadtbibliotheken in Lichtenberg\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Tel. (030) 90296 3773\n  \n"
}