{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.815993.php",
    "date": "2019-05-31",
    "title": "Am 1. Juni ist Tag der Organspende – Dilek Kalayci: „Organspenden retten Menschenleben!“",
    "text": "\n\n    Zum Tag der Organspende ruft Gesundheitssenatorin Dilek Kalayci die Berlinerinnen und Berliner dazu auf, Organspender und Organspenderin zu werden. Nach einer Repräsentativbefragung der Bundeszentrale für gesundheitliche Aufklärung stehen rund 84 Prozent der Menschen in Deutschland einer Organ- und Gewebespende positiv gegenüber. Dagegen liegt Anteil der Menschen, die einen Organspendeausweis besitzen, derzeit nur bei 36 Prozent.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Ich persönlich habe einen Organspendeausweis. Organspenden retten Menschenleben. In Berlin gab es im Jahr 2018 48 Organspenderinnen und Organspender. Demgegenüber warten 480 Menschen allein in Berlin auf eine Organspende. Die Anzahl von Organspendern reicht damit nach wie vor bei Weitem nicht aus, um den Bedarf an Spenderorganen zu decken. Die Zahl der Spenderinnen und Spender muss sich dringend erhöhen. Den Tag der Organspende möchte ich dazu nutzen, alle Berlinerinnen und Berliner aufzurufen, sich Gedanken um eine mögliche Organ- oder Gewebespende zu machen. Auch Gedanken darüber, ob sie im Falle eines Falles in dieser belastenden Situation Angehörigen die Bürde der Entscheidung auferlegen möchten. Ich bin der festen Überzeugung, dass Menschen sich entscheiden können und sollten, ob sie mit einer Organspende Menschenleben retten möchten oder nicht. Deshalb unterstütze ich die gerade auf der Bundesebene\n    diskutierte Widerspruchslösung, nach der zunächst einmal alle, die nicht widersprochen haben, Organ-und Gewebespenderinnen und -spender wären. Helfen Sie, Leben zu retten und werden Sie Organspender- und -spenderin!“\n  \n\n    Mit der Änderung des Transplantationsgesetzes Anfang April sind für Berlin wichtige strukturelle Verbesserungen für die Entnahmekrankenhäuser eingeführt wurden, indem es die strukturellen und finanziellen Voraussetzungen schafft, um die Organspendezahlen dauerhaft zu erhöhen. Die enttäuschenden Organspendezahlen seien nicht zuletzt auf Mängel in der Organisation des Organspendesystems zurückzuführen. „Deshalb denken wir im Zuge des neuen Transplantationsgesetzes auch über eine Verbesserung der Organisation bei der Entnahme nach. Konkret geht es darum, eine zentrale Stelle für die Organentnahme zu organisieren. Derzeit besteht das Problem darin, dass nicht alle Entnahmekrankenhäuser zu jeder Zeit ein hochspezialisiertes Entnahmeteam zur Verfügung stellen können. Die Zentralisierung der Entnahme, aber auch die Besserstellung der Transplantationsbeauftragten durch das neue Gesetz sind wichtige Schritte zu einer Verbesserung der Organisation der Organentnahme“, so\n    Kalayci.\n  \n"
}