{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.809070.php",
    "date": "2019-05-10",
    "title": "Preisträgerinnen des 13. Mädchenpreises 2019 in Treptow-Köpenick",
    "text": "\n\n    Der Bezirksbürgermeister Oliver Igel hat am 10. Mai 2019 zum 13. Mal den Mädchenpreis für engagierte Mädchen und junge Frauen aus Treptow-Köpenick verliehen. Die Preisverleihung fand zusammen mit der Verleihung der diesjährigen Bürgermedaille im Rathaus Treptow statt.\n  \n\n    Mit dem Mädchenpreis werden Mädchen und junge Frauen aus unserem Bezirk in der Altersgruppe zwischen 12 und 18 Jahren ausgezeichnet, welche sich im sportlichen, kulturellen, naturwissenschaftlichen, technischen und sozialen Bereich in Treptow-Köpenick besonders engagieren. Insgesamt werden 3 Preise vergeben, vom 1. – bis zum 3. Platz. Eine Wettbewerbsjury unter dem Vorsitz des Bezirksbürgermeisters entscheidet über die Preisträgerinnen.\n  \n\n    In diesem Jahr haben sich 6 Mädchen und junge Frauen beworben.\n    Es sind erneut 6 Mädchen und junge Frauen, die sich in unserem Bezirk für verschiedene Belange einsetzen und besonders engagieren. Zum Beispiel als Klassensprecherin, als Trainerin in Sportvereinen, als Mitglied einer Jugendinitiative, in Arbeitsgemeinschaften. Hier soll die AG „Schule ohne Rassismus“ erwähnt werden. Unsere Mädchen und jungen Frauen engagieren sich im Nachhilfeunterricht, bereiten Schülerinnen und Schüler auf Schüler- und Schülerinnenaustausche vor oder aber unterstützen die Durchführung der United Games of Nations, die jetzt EUROPEAN DEMOCRATIC ACTION WEEK heißen. Die Betreuung von geflüchteten Kindern ist ebenfalls ein wertschätzendes Engagement der Mädchen und jungen Frauen.\n  \n\n    Es war ein „Kopf an Kopf“ Rennen unter den Bewerberinnen, so dass es für die Jury wieder anspruchsvoll war, die Preisträgerinnen auszuwählen. Deshalb gibt es in diesem jahr zwei erste Plätze und einen dritten Platz.\n  \n\n    Der erste 1. Preis wurde an Emilia Dietrich vergeben.\n  \n\n    1. Preis – Emilia Dietrich\n  \n\n    Der erste 1. Platz geht in diesem Jahr an Emilia Dietrich. Emilia ist 17 Jahre alt und besucht die 11. Klasse des naturwissenschaftlich ausgerichteten Emmy-Noether Gymnasium. Emilia ist mit ihrem Engagement außergewöhnlich, da es umfangreich und vielschichtig ist.\n  Emilia ist\n  \naktuell Jahrgangssprecherin und stellvertretende Schülersprecherin\n    \nMitglied der Schulkonferenz, das höchste Gremium der Schule, in welchem alle für das Schulleben wichtigen Entscheidungen getroffen werden\n    \nVorstandsmitglied des Kommunikationsausschusses. Der Kommunikationsausschuss ist das Bindeglied zwischen der Gesamtschülervertreterversammlung und den Lehrern.\n    \nMitglied der Arbeitsgemeinschaft (AG) „Schule ohne Rassismus“. Als Mitglied der AG „Schule ohne Rassismus“ ist Emilia mitverantwortlich für die Organisation verschiedener Aktionen, z. B. gegen Rassismus und Homophobie. In diesem Schulhalbjahr hat sie zusammen mit der AG bereits mehrere Workshops für die 11. Jahrgangsstufe organisiert, u. a. zu den Themen Diskriminierung im Leistungssport, Cybermobbing und Antisemitismus. Außerdem ist sie im Rahmen der AG Ansprechpartnerin für Schülerinnen und Schüler, wenn diese Probleme mit ihren Mitschülern oder Lehrerinnen oder Lehrern haben.\n    \nMitglied der Technik AG und kümmert sich neben dem Aufbau der gesamten Licht- und Tontechnik für verschiedene Schulveranstaltungen, zum Beispiel dem jährlichen Weihnachtskonzert oder den des Öfteren stattfinden Theateraufführungen auch persönlich um die Erstellung von Anträgen an die Schulleitung, wenn neue Technik benötigt wird.\n    \nEmilia ist im Rahmen von Erasmus Kursen mit einer Gruppe zusammen verantwortlich für die Organisation eines nachhaltigen Sommerfestes\n    \nIm Rahmen des School Education Programmes gibt Emilia mit viel Freude einmal die Woche vier Schülern aus der 7. Klasse Nachhilfe in Englisch und in Deutsch.\n    \n\n\n    Zu ihren außerschulischen Engagements gehört die ehrenamtliche Betreuungsfunktion beim AFS, einem gemeinnützigen Verein, der Schüleraustausche organisiert. Emilia betreut u. a. Vorbereitungscamps für Schülerinnen und Schüler, die ihr Auslandsjahr noch vor sich haben, um sie bestmöglich auf ihr Auslandsjahr vorzubereiten. In der Schlosskirchengemeinde Köpenick leitet Emilia ehrenamtlich eine Kochgruppe für Jugendliche, die sich regelmäßig im Gemeindehaus zum gemeinsamen Kochen treffen. Des Weiteren fährt Emilia ehrenamtlich als Betreuerin mit auf die jährlich stattfindenden Konfirmandenfahrten der Schlosskirchengemeinde, um die Pfarrerin bei den thematischen Einheiten, sowie bei der Versorgung der Teilnehmer und Teilnehmerinnen zu unterstützen. Im Jahr 2016 hat Emilia bei der Organisation der Jugendbegegnung United Games of Nations mitgewirkt und bei der Umsetzung und Betreuung geholfen.\n  \n\n    1. Preis – Cecilia Lange\n  \n\n    Den weiteren 1. Platz erhält ein mathematisches Genie und das heißt Cecilia Lange.\n  \n\n    Cecilia hat im Juni 2018 erfolgreich ihr Abitur am Heinrich-Hertz-Gymnasium abgeschlossen und erhielt als Einzige den Abiturpreis für Mathematik. Während ihrer Schulzeit konnte Cecilia erfolgreich an den Landesrunden der Mathematikolympiade teilnehmen. Dem sind Siege bei der 2. Stufe der Mathematikolympiade, einem zweiten Platz bei der Landesrunde in der 7. Klasse und auch der Gewinn auf Berlin-Ebene in den Folgejahren und die Teilnahme an der Bundesrunde der Mathematikolympiade vorausgegangen.\n  \n\n    Nach ihrem Abitur-Abschluss im Jahr 2018 begann Cecilia ein Doppelstudium in Mathematik und Informatik an der HU Berlin. Aktuell gibt sie ihr Wissen den aktuellen Gewinnerinnen und Gewinnern der Mathematikolympiade der Landesrunde in einem Workshop weiter. Ab September wird sie in ehrenamtlicher Tätigkeit einen Kurs der Mathematischen Schüler-Gesellschaft an der HU leiten. Da Cecilia ab diesem Schuljahr selbst nicht mehr an der Mathematikolympiade teilnehmen kann, unterstützte sie das Korrekturen-Team bei der Auswertung der Arbeiten der Landesrunde.\n  \n\n    Cecilia engagiert sich ehrenamtlich im Bereich Schach und wurde im März 2019 zur Bundesjugendsprecherin der Deutschen Schachjugend gewählt. Im Jahr 2017 wurde sie Berliner Frauenmeisterin im Schach.\n  \n\n    Gelegentlich übernahm Cecilia auch Betreuungsaufgaben bei Kinderschachturnieren für ihren Verein, bzw. wurde auch schon als Schiedsrichterin bei Schachturnieren eingesetzt. Cecilia sitzt trotz des anspruchsvollen Studiums für ihren Verein regelmäßig bei den Mannschafts-wettkämpfen sonntagmorgens am Brett. Neben den erfolgreichen Teilnahmen an den Mathematikolympiaden und den Deutschen Schach- und Jugendmeisterschaften nahm Cecilia auch erfolgreich an Biber- und Känguru-Wettbewerben teil, war Delegierte beim 4. Mathe-Cup in Belgrad und konnte ebenso das Alexander von Humboldt Gymnasium beim Bundescup „Spielend Russisch lernen“ in Freiburg vertreten. In der „Übergangszeit“ zwischen ihrem Abiturabschluss und dem Beginn des Studiums engagierte sie sich zeitweise bei der Betreuung von Flüchtlingskindern.\n  \n\n    3. Preis – Caroline Jugel\n  \n\n    Den dritten Preis erhält in diesem Jahr Caroline Jugel.\n  \n\n    Caroline ist 15 Jahre alt und sie besucht derzeit die Freie-Montessori-Schule Berlin. Ihre Freizeit verbringt sie damit, im Kiez-Klub-Köpenick zu helfen und sich bei der DLRG Treptow-Köpenick im Jugend-Einsatz-Team zu engagieren.\n  \n\n    Caroline schreibt gerne Texte und Geschichten oder näht Kleinigkeiten für ihre Freunde. Sie lebt mit der Einstellung, dass jeder Mensch einzigartig und notwendig für unsere Gesellschaft ist. Daher ist es auch ihr Lebensziel, so viele Menschen wie möglich kennen zu lernen. Sie liebt es zu Reisen und insbesondere der asiatische Kontinent hat es ihr angetan. Als sie drei Jahre alt war, hat sie mit ihrer Familie für anderthalb Jahre in Seoul gelebt und ist von der koreanischen als auch japanischen Kultur begeistert. Sie möchte ihre Eindrücke von dort hier an die Kinder und Jugendlichen weitergeben.\n  \n\n    Es wurden drei Anerkennungspreise vergeben. Diese gingen an:\n  \n\n    Anerkennungspreis für Vivian Höhnow\n  \n\n    Vivian ist weiterhin in der Folkloretanzgruppe Köpenick sehr engagiert. Dort hilft sie oft in der Kindertanzgruppe des Vereins aus und spielt bzw. lernt Akkordeon in der Musikschule Fröhlich. Durch diese Aktivitäten ist sie häufig am Wochenende unterwegs und das auch außerhalb Berlins. Außerdem ist sie Klassensprecherin in ihrer Klasse 9a in der Georg-Klingenberg-Schule. Bis vor kurzem war sie zudem in der AG “ Bibliothek” nach dem Unterricht an ihrer Schule tätig und ist in der Familie und im Freundeskreis sehr engagiert.\n    Wir freuen uns, dieses Engagement wiederholt öffentlich anzuerkennen.\n  \n\n    Anerkennungspreis für Emma Phoebe Roski\n  \n\n    Emma Phoebe Roski ist ein außergewöhnliches Mädchen. Sie ist 14 Jahre alt und besucht die 8. Klasse der Merian-Schule. Nach gesundheitlich bedingten Startschwierigkeiten ins Leben und auch einem nicht einfachen Schulstart, ist sie ein selbstbewusstes junges Mädchen geworden. Sie ist inzwischen Klassensprecherin und stellvertretende Schulsprecherin. Sie ist engagiert und schaut auf das Wohl ihrer Mitschüler und setzt sich für ihre Interessen und Probleme ein. Sie sitzt mit in der Essenkommission der Schule und hat jüngst bei einem Cross-Lauf teilgenommen und hat dort ihre Schule vertreten.\n  \n\n    In ihrer Freizeit reitet sie für ihr Leben gern und besucht wöchentlich eine Akrobatik-AG, wo sie Kugellauf trainiert und im Juni auf ihren nächsten Auftritt hinarbeitet. Seit mehreren Jahren trainiert sie Rettungsschwimmen und fährt mit ins Rettungscamp. Zwischenzeitlich hat sie auch die kleinen Turn-Tiger vom DRK mit betreut und wenn Not am Mann ist, hilft sie gerne aus. Emma hat noch eine jüngere Schwester und versorgt diese, wenn die Eltern es aus beruflichen Gründen nicht schaffen. Ein auch künstlerisch begabtes junges Mädchen, welches wir heute anerkennen wollen.\n  \n\n    Anerkennungspreis für Johanna Zörner\n  \n\n    Johanna Zörner engagiert sich bei Jugendzirkus Cabuwazi in der Jugendinitiative You N Me. Diese Jugendinitiative ist keine Unbekannte. 2010 nannte sich die Jugendinitiative „She“ und gewann den Mädchenpreis. Jetzt nennt sich diese Jugendinitiative YOU‘N’ME und wird neu struktuiert. Die „Großen“ haben die Initiative verlassen und Platz für den Nachwuchs gemacht. Johanna sorgt dafür, dass eine neue Jugendinitiative in Alt Treptow entsteht! Sie setzt sich für den Erhalt und die Fortführung von künstlerischen Auseinandersetzungen mit jugendrelevanten Themen in der Initiative ein. Sie spendet viel Freizeit in diese ehrenamtliche Arbeit und hält die Initiative zusammen. Nicht nur auf ihrem Einrad ist sie unterwegs um Treffen zu koordinieren und Termine zu planen.\n  \n"
}