{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803866.php",
    "date": "2019-04-17",
    "title": "Richtfest für 100 neue Wohnunge in Friedrichsfelde",
    "text": "\n\n    Der dringend benötigte Wohnungsbau in Berlin-Lichtenberg schreitet weiter voran. Am heutigen Mittwoch, 17. April, hat Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) unweit des Tierparks Berlin gemeinsam mit der Wohnungsbaugenossenschaft Vorwärts eG und der Kondor Wessels Bouw Berlin GmbH das Richtfest eines neuen Hauses mit 100 Wohneinheiten in der Otto-Schmirgal-Straße 10 bis 12 gefeiert. Nachdem der Rohbau fertiggestellt ist, geht nun der Innenausbau los, so dass die Mitglieder der Genossenschaft im Frühsommer 2020 einziehen können. Dieses wichtige Etappenziel wurde gebührend gefeiert.\n  \n\n    Der hohe Vorfertigungsgrad sowie immer wiederkehrende Grundrisse und ausschließlich solide Grundausstattungen ohne viel Schnickschnack sorgten für vergleichsweise überschaubare Baukosten. Aus diesem Grund ist es möglich, die Mieten der 100 Zwei,- Drei und Vierzimmer-Wohnungen auf einem für Neubauten sehr niedrigen Niveau zu halten.\n  \n\nBezirksbürgermeister Michael Grunst freute sich über die Einladung und dankte allen Beteiligten sowie der Wohnungsbaugenossenschaft: „Das ist gute, sichere und sozial verantwortbare Wohnungsversorgung, wie es bei einer Genossenschaft üblich ist. Deshalb bauen wir auf eine gute Zusammenarbeit mit den Genossenschaften in Berlin-Lichtenberg.“\n\n\nTom Wünsche ist Vorstandsvorsitzender der WG VORWÄRTS. Er ergänzte: „Guter bezahlbarer Wohnraum ist das Grundanliegen von Genossenschaften. Der Neubau und die Erhaltung von Wohnungen wird systematisch mit viel Weitsicht auch für zukünftige Generationen umgesetzt. Genau das erwarten unsere Mitglieder von uns!“\n\n\nDetlef Siedow, Vorstandsmitglied der WG VORWÄRTS, sagte abschließend: „Einfache Grundrisse ermöglichen Baukosten, die darstellbar und finanzierbar sind. Bezahlbare Mieten sind die Folge für die Genossenschaftsmitglieder.“\n\n\nWeitere Informationen:\n    WG VORWÄRTS\n    Mathias Nordmann\n    Telefon: (030) 52294124 | E-Mail\n\n\n    Kondor Wessels Bouw Berlin GmbH\n    Christiane Schacht\n    Telefon: (030) 810310946 | E-Mail\n\n"
}