{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.786584.php",
    "date": "2019-02-21",
    "title": "Gemeinsamer Informationstag für Frauen des Jobcenters Mitte und der Gleichstellungsbeauftragten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte Stephan von Dassel und der Geschäftsführer des Jobcenters Berlin Mitte Lutz Mania informieren:\n\n\n    Den jährlichen Weltfrauentag nehmen die Beauftragte für Chancengleichheit am Arbeitsmarkt (BCA) des Jobcenters Berlin Mitte und die Gleichstellungsbeauftragte des Bezirksamtes Berlin Mitte traditionell zum Anlass, einen Informationstag für Frauen zu organisieren.\n  \n\n    Am: Dienstag, 05. März 2019, 10 bis 13 Uhr\n    Im: BVV-Saal und Flur im Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551 Berlin\n\n\n    Der diesjährige Aktionstag stellt das Thema Gleichberechtigung in der Bildung in den Mittelpunkt.\n    Nach wie vor erschweren soziale und kulturelle Faktoren wie Armut und frühe Verheiratung Mädchen und Frauen weltweit den Zugang zu Bildung, mit Folgen für den gesamten Lebenslauf.\n    Ein gleichberechtigter Zugang zu Schule und Berufsausbildung hilft Frauen dabei, einen Arbeitsplatz außerhalb des eigenen Haushalts zu finden, ein eigenes und existenzsicherndes Einkommen zu erwirtschaften, ihre gesellschaftliche Stellung zu verändern und dadurch politischen Einfluss zu erlangen. Frauen mit Schul- und Berufsausbildung können ihre Rechte stärker wahrnehmen und durchsetzen. Um auf dem Arbeitsmarkt erfolgreich zu sein, müssen Frauen nicht nur lesen, schreiben und rechnen können. Zudem benötigen sie eine fundierte Berufsbildung.\n    Die Kooperationspartnerinnen und -partner vor Ort bieten u.a. Hilfe und Beratung in den Bereichen Jobcenter, Allgemeine Beratung, Sprachförderung, Nachholung von Schul- und Berufsabschlüssen, Alphabetisierung und Grundbildung und Anerkennung von Zeugnissen an.\n    Außerdem können Informationen zu den Themen Gesundheit, Sport, Familie und Alleinerziehendsein eingeholt werden.\n    Fehlende Deutschkenntnisse sind kein Hindernis für den Besuch der Veranstaltung, Die Kiezmütter für Mitte unterstützen vor Ort als Sprachvermittlerinnen in verschiedenen Muttersprachen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Jobcenter Berlin Mitte, Pressestelle, E-Mail: berlin.presse@arbeitsagentur.de\n\n"
}