{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.796076.php",
    "date": "2019-04-01",
    "title": "VERANSTALTUNGEN in der KISTE im April",
    "text": "\n\n    Die Veranstaltungen in der KISTE im April:\n  \n\nThe Vibe\n      Fr. 05.04.2019\n      21:00 Uhr\n      ROCKkiste\n      AK 10€ / VVK 9€\n      THE VIBE versetzen ihr Publikum zurück in die Flower-Power-Ära der Golden Sixties. Ihre authentischen Versionen aller Hits der Jimi Hendrix Experience erinnern an die psychedelischen Festivals in Monterey und Woodstock.\n    \n\n\nJohn Fogerty Coveration- Best of CCR\n      Sa. 06.04.2019\n      21:00 Uhr\n      BEATkiste\n      AK 10€ / VVK 9€\n      Die John Fogerty Coveration bringt die grandiosen Songs der legendären Creedence Clearwater Revival (CCR) und die ihres Leaders John Fogerty in nahezu authentischer Weise auf die Bühne. In einer lebhaften Show nimmt die JFC das Publikum mit und zelebriert die Songs im typischen Folkrock- Stil von CCR kräftig und melodiös.\n      Alles in allem ein Garant für ein stimmungsgeladenes Event und ein echtes Tribute to John Fogerty bzw.CCR\n    \n\n\nChessmen Trio\n      Fr. 12.04.2019\n      21:00 Uhr\n      KISTEnBLUES\n      AK 9€ / VVK 8€\n      Wem bei der Musik eines Stevie Ray Vaughan, Jimi Hendrix, Robin Trowers oder John Mayers das Herz aufgeht, sollte sich auf den Weg machen, um zusammen mit dem CHESSMEN-TRIO durch die Welt dieser Legenden zu reisen. Gitarrist und Sänger Jan Schachmann liebt es, seine Band zu Höchstleistungen anzutreiben und durch seine mitreißenden und virtuosen Interpretationen von Klassikern des Blues und Rock seinem Publikum einen groovigen und unterhaltsamen Abend zu bereiten.\n    \n\n\nGreg Koch Marshal Trio (USA)\n      Sa. 13.04.2019\n      21:00 Uhr\n      ROCKkiste\n      AK 12€ / VVK 10€\n      Das Herz des amerikanischen Trios liegt nahe am Blues, doch es wäre nicht Greg Koch, wenn nicht die Einflüsse von Rock, Funk, Jazz, Country gemischt mit einer Menge Dynamik und Humor das Programm würzen würden. Milwaukee’s Greg Koch hat hier den Erfolg seiner reichhaltigen Gitarrenarbeit erst einmal in den Hintergrund gestellt. Nach 15 Alben bei verschiedenen Labels, auf denen Greg alle Varianten des Amerikanischen Gitarrenspiels zusammenmischt, folgt nun seine zweite Leidenschaft, das „Hammond Trio“.\n    \n\n\nDeep Purple Recycling\n      Sa. 20.04.2019\n      21:00 Uhr\n      ROCKkiste\n      AK 12€ / VVK 10€\n      Fünf Musiker mit langjähriger Studio- und Bühnenerfahrung in diversen Rockbands bringen die originalen Deep Purple Highlights auf die Bühne. Von Highway Star bis Perfect Strangers: zwei Stunden Hard- und Bluesrock der Spitzenklasse versetzen jedes Publikum in Begeisterung.\n    \n\n\nBluewater\n      Fr. 26.04.2019\n      21:00 Uhr\n      KISTEnBLUES\n      AK 10€ / VVK 9€\n      Bluewater ist eine am 19. Januar 2010 gegründete Rock´n Blues Cover Band aus Berlin mit gestandenen Musikern und Sängerin Jenny Kallabis als Frontfrau. Ihre rockrauchige Bluesstimme wird unterstützt von einer druckvollen Rhythmuscrew und emotionalem, virtuosem Gitarrenspiel. Es werden u.a. Titel von Gary Moore, Paul Rodgers, St.R.Vaughan, L. Skynyrd und Janis Joplin auf eigene Art gecovert. Bluewater steht für kraftvollen als auch sensiblen Rock´n Blues mit Gänsehaut-Feeling.\n    \n\n\nFuture Peers (CAN)\n      Sa. 27.04.2019\n      21:00 Uhr\n      ROCKkiste\n      AK 10€ / VVK 9€\n      Mit dieser Band kommt ein neuer, extrem spannender Act den weiten Weg aus Toront (CAN). Ihre energievolle Mischung aus Avant-Pop und Rock geht in die Beine. Gleichzeitig setzen die Gitarren und der Gesang Haken in unser Gehirn und lösten wunderbare Assoziationen aus. Sie machen Musik, die so klingt, als könnte sie aus der Zukunft stammen – abwechslungsreich, überbordend und kraftvoll. Ihre komplexen und gleichzeitig federleichten Kompositionen sind etwas völlig Neues und Eigenständiges. Der Mix aus Artrock und hymnischen Knallern ist ein Vergnügen, ein wahrer Angriff auf die Sinne.\n    \n\n\nAUSSTELLUNG 08.04.19 – 03.05.19\n\n\nHeidrun Sommer “Alltag”- Kaltnadelradierungen\n      VERNISSAGE: Sonntag 14.04.2019 um 16:00 Uhr\n    \n\n\n    Jahrgang 1948 – geboren in Mecklenburg – gelernte Ökonomin – paralleles Leben in den Sphären der Kunst – ohne Unterbrechung Graphik-Kurse bei:\n    Robert Rehfeldt / Martin Hoffmann / Stefan Friedemann / Sandra Rienäcker\n  \n\n    In den letzten 20 Jahren ausschließliche Konzentration auf die Radierung (Kaltnadel) Ausstellungsbeteiligungen in der Pyramide in Berlin-Hellersdorf, im Ratskeller in Berlin-Lichtenberg, in der Hellen Panke (Rosa-Luxemburg-Stiftung) zusammen mit Brigitte Lingertat Gründungsmitglied des Graphik-Collegium Berlin e. V.\n  \n\nVeranstaltungsort:\n    DIE KISTE\n    derArt gGmbH\n    Heidenauer Str.10\n    12627 Berlin\nwww.kiste.net\n    Tel. 030 / 998 74 81\n  \n\n    In Kooperation mit dem Bezirksamt Marzahn / Hellersdorf FB Kultur.\n  \n"
}