{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.820298.php",
    "date": "2019-06-18",
    "title": "Gedenkveranstaltung am 21. Juni 2019 um 18 Uhr in der Gedenkstätte Köpenicker Blutwoche",
    "text": "\n\n\nZeit: Freitag, den 21. Juni 2019, 18 Uhr\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12 in 12555 Berlin-Köpenick\n    \n\n\n    Im Juni 1933 begannen die Nationalsozialisten in Köpenick mit einer ihrer ersten großangelegten Terroraktionen gegen politisch Andersdenkende. Während der Ereignisse der „Köpenicker Blutwoche“ Ende Juni 1933 verschleppten und folterten mehrere hundert SA-Männer bis zu 500 politisch Missliebige, Jüdinnen und Juden, mindestens 23 Menschen starben.\n    Zum Gedenken an die Opfer der „Köpenicker Blutwoche“ laden wir Sie am 21. Juni 2019 um 18 Uhr in die Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12 in 12555 Berlin-Köpenick ein.\n  Es sprechen:\n  \n\nCornelia Flader – Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n    \n\nYves Müller – Universität Hamburg, Historiker, Mitglied des Kuratoriums Gedenkstätte Köpenicker Blutwoche\n    \n\n\n    Musik: Schülerinnen der Joseph-Schmidt-Musikschule Treptow-Köpenick\n  \n\n    Die Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, Cornelia Flader, wird die Eröffnungsrede halten und die im Rahmen einer Kooperation mit dem Evangelischen Gymnasium, Grüne Trift 169, entstandene Fotodokumentation über einen Besuch des Konzentrationslagers Ausschwitz der Schülerinnen und Schüler vorstellen.\n  \n\n    Die Schülerinnen und Schüler der Sophie-Brahe-Schule am Plänterwald stellen auf zwei Roll-Up-Displays die Erfahrungen aus dem Programmablauf ihres Gedenkstättenbesuches vor. Weiterhin wird die neue interaktive Karte über die Gedenkorte des Bezirkes vorgestellt und über die Auslobung eines Kunstwettbewerbes zur künstlerischen Gestaltung einer ehemaligen Gefängniszelle zu einem Ort des stillen Gedenkens informiert.\n  \n\n    Der NS-Terror im Juni 1933 in Berlin-Köpenick fand nicht im geschlossenen Raum statt, sondern war ein Akt öffentlicher Gewalt und Machtinszenierung. Oft kannten sich Täter und Opfer. Der Historiker Yves Müller spricht über die Gartenstadt Elsengrund als einem zentralen Schauplatz der Ereignisse. Wenn in diesen Tagen das 100-jährige Bestehen dieses Denkmals der Berliner Moderne gefeiert wird, so soll auch den Bewohnerinnen und Bewohner gedacht werden, die dort vor 86 Jahren von den Nationalsozialisten aus den Häusern gezerrt, aus ihrem Zuhause vertrieben oder ermordet wurden.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}