{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.787187.php",
    "date": "2019-02-22",
    "title": "Lesung mit Aref Hamza im Rahmen der Ausstellung »Unfinished Histories: Vol. III« in der Ruine der Franziskaner Klosterkirche",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der Ausstellung »Unfinished Histories: Vol. III« findet am Freitag, 01. März 2019 ab 18 Uhr eine Lesung mit dem syrischen Lyriker und Rechtswissenschaftler Aref Hamza in der Ruine der Franziskaner Klosterkirche statt. Der Abend beginnt mit einer Begrüßung durch Dr. Ute Müller-Tischler, Fachbereichsleiterin für Kunst und Kultur, Bezirksamts Mitte von Berlin und einer Einführung durch Leila Chammaa, Kuratorin der Ausstellung.\n  \n\n    In seiner Poesie verwebt Hamza kritische Reflexionen der gedanklich emotionalen Innenwelten des Menschen mit profanen Alltagssituationen. Existentielle Erfahrungen wie Angst, Schmerz, Entfremdung, Einsamkeit, Verlust werden in Kontext zu konkret-gegenständlichen Details gesetzt. Der Bezug zur aktuellen politischen Lage in Syrien ist unverkennbar. Gewalt, Zerstörung, Flucht, Exil, Tod sind allgegenwärtige Themen in den Gedichten. Die Mischung aus einer schnellen Abfolge szenischer Großaufnahmen, entschleunigten, kontemplativen Momenten und überraschenden Wendungen verleiht den Gedichten eine erschütternde Wirkungskraft.\n  \n\n    Aref Hamza, 1974, in Al Hasaka/Syrien geboren, zählt zu den herausragenden Stimmen der syrischen Gegenwartslyrik. Er studierte Rechtswissenschaften an der Universität Aleppo und war lange Jahre als Rechtsanwalt im Menschenrechtsbereich und als freischaffender Publizist in seiner Heimatstadt tätig. Er veröffentlichte zahlreiche Lyrikbände auf Arabisch und erhielt mehrere Auszeichnungen, darunter 2004 den renommierten Muhammed Al Maghout-Preis für Lyrik. Aref Hamza lebt heute mit seiner Familie in Buchholz in der Nordheide.\n  \n\n    Die Ausstellungsserie »Unfinished Histories I bis IV« erforscht das Verhältnis von Geschichte zum Poetischen. Welche Potentiale eröffnet das Poetische mit seinem Vermögen, die Regeln von Sprache zu unterlaufen und ihrer eigentlichen Kontingenz Form zu verleihen? Mittelpunkt der Ausstellungen ist eine multimediale LED-Installation auf der Innenfläche der Klosterruine. Künstler*innen, die an der Schnittstelle von zeitgenössischer Lyrik und bildender Kunst arbeiten, sind eingeladen, diese für jeweils sechs bis acht Wochen auszufüllen. So wird die Klosterruine über die saisonale Schließung ab Ende Oktober hinaus zum lebendigen Ausstellungsort: Die Installation kann von außen erlebt werden.\n  \n\n    Das Projekt wird gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Kommunale Galerien, Fonds für Ausstellungsvergütungen und dem Bezirkskulturfonds.\n  \n\n    Der Eintritt ist frei. Weitere Informationen finden Sie unter: www.klosterruine.berlin\n\n\nAusstellung »Unfinished Histories: Vol. III«: bis 10.03.2019\n    Ruine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    In den Wintermonaten ist die Klosterruine von November bis März geschlossen. Die Ausstellungen sind von außen einsehbar.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37 461\n  \n"
}