{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.866822.php",
    "date": "2019-11-19",
    "title": "LAGeSo warnt vor Kohlenmonoxid-Gefahren beim Shisha-Rauchen",
    "text": "\n\n    Die kalte Jahreszeit hat begonnen und die Shisha-Raucher ziehen von draußen in geschlossene Räume. Doch wo die mit Kohle betriebene Shisha geraucht wird, entsteht das gefährliche Kohlenmonoxid. Das hochgiftige Gas, das weder zu sehen noch zu riechen ist, reichert sich schnell an, wenn nicht für ausreichende Be- und Entlüftung gesorgt wird.\n    Das Kohlenmonoxid verhindert den Sauerstofftransport im Blut. Organe mit hohem Sauerstoffbedarf, wie das zentrale Nervensystem oder auch der Herzmuskel, reagieren besonders empfindlich. Es kann zunächst zu Kopfschmerzen, Schwindelgefühlen, Ohrensausen bis hin zur Bewusstlosigkeit kommen und unter Umständen zum Tod führen. Die unspezifische Symptomatik erschwert die Wahrnehmung der Gefahr.\n    Immer mehr Rettungseinsätze werden deshalb auch in Berlin notwendig und die steigende Beliebtheit der Shishas bei Jugendlichen und jungen Erwachsenen lässt Handlungsbedarf entstehen.\n    Deshalb startet das LAGeSo erneut eine Gesundheitskampagne zu Kohlenmonoxid-Gefahren beim Shisha-Rauchen.\n  \n\nWorum geht es in der Kampagne „Lüften statt vergiften!“?\n\n\n    Es geht um eine erneute Präventionskampagne des LAGeSo für die Zielgruppe der Jugendlichen und jungen Erwachsenen, die erstmalig im Jahr 2018 durchgeführt wurde. Da sich die Gesetzeslage hinsichtlich der Be- und Entlüftung in Shisha-Bars zum Vorjahr nicht verändert hat, wird die Kampagne in diesem Jahr fortgeführt.\n  Wir wollen nicht den erhobenen Zeigefinger einsetzen, sondern vielmehr den Hinweis auf gute Rahmenbedingungen setzen:\n  \nZUHAUSE: Rauche die Shisha nicht in geschlossenen Räumen. Am besten draußen oder bei offenen Fenstern oder Türen.\n    \nIN DER BAR: Achte darauf, dass die Bar eine Lüftungsanlage und Kohlenstoffmonoxid-Warnmelder hat.\n    \n\n\nWie wollen wir die Zielgruppe erreichen?\n\n\n    Mit einer Social-Media-Kampagne wollen wir die Jugendlichen bestmöglich ansprechen. Hierzu wurde ein Musikvideo produziert, das auf sozialen Plattformen wie Instagram, Facebook, Twitter und YouTube verbreitet wird.\n    Die Informationen gibt es auf Gratispostkarten und Plakaten, die in der Gastronomie-Szene mit eher jüngerem Publikum bzw. in Bezirken mit hoher Dichte an Shisha-Bars verteilt werden.\n  \n"
}