{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.792346.php",
    "date": "2019-03-14",
    "title": "Ein Jüdischer Garten für Berlin",
    "text": "\n\n    Ab Oktober wird der Jüdische Garten in den Gärten der Welt realisiert. Künstlerisch-landschaftsplanerischer Entwurf vorgestellt. Ausstellung der Wettbewerbsarbeiten für den Jüdischen Garten eröffnet\n  \n\n    In den Gärten der Welt wird ab Oktober 2019 ein Jüdischer Garten realisiert. Er wird die bereits vorhandenen Themengärten wie beispielsweise den Christlichen und den Orientalischen Garten ergänzen und als landschaftsarchitektonisch-künstlerischer Beitrag die Darstellung der großen Weltreligionen und Weltanschauungen vervollständigen.\n  \n\n    Der Entwurf, der nun realisiert wird, ist aus einem Wettbewerbsverfahren hervorgegangen, das von einem Expertengremium unter Einbeziehung des Zentralrats der Juden in Deutschland begleitet wurde. Ausgewählt wurde der Entwurf des Teams atelier le balto Landschaftsarchitekten und der Künstler Manfred Pernice und Wilfried Kuehn.\n    Der Entwurf wurde heute von Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz und Christoph Schmidt, Geschäftsführer der Grün Berlin GmbH, vorgestellt und die Ausstellung mit allen Einreichungen des Wettbewerbs eröffnet.\n  \n\nStefan Tidow sagte: „Der Jüdische Garten in den Gärten der Welt unterstreicht die historische und aktuelle Bedeutung jüdischen Lebens in Berlin. Der Jüdische Garten wird zum Austausch der Kulturen und Religionen einladen. Er ist als verbindendes Element konzipiert, als Ort der Begegnung. Wir möchten uns bei den drei Stiftungen, die die Entwicklung und die Realisierung unterstützen, sehr herzlich bedanken: bei der Allianz Umweltstiftung, die dieses Projekt initiiert hat, der Axel Springer Stiftung und der Deutschen Bundesstiftung Umwelt.“\n  \n\nChristoph Schmidt ergänzte: „Der Dialog von Kulturen und Religionen ist ein Kernelement der Gärten der Welt. Wir freuen uns, dass der Jüdische Garten die Darstellung der großen Weltreligionen und Weltanschauungen in den Gärten der Welt komplettieren wird.“\n  \n\nManfred Kühne, Jurymitglied und Leiter der Abteilung Städtebau der Senatsverwaltung für Stadtentwicklung und Wohnen sagte: „Es gibt keine historischen Vorbilder für einen solchen Garten, aber der Wettbewerb hat ein Ergebnis ermöglicht, das gut in unsere Zeit passt. Der Entwurf des Teams atelier le balto Landschaftsarchitekten und der Künstler Manfred Pernice und Wilfried Kuehn bietet symbolische Elemente, die Aufmerksamkeit für die Vermittlung von jüdischen Themen schaffen. Dieser Garten wird gut mit der Vielfalt der gestalteten Anlagen in den Gärten der Welt harmonieren.”\n  \n\n    Im Juni 2018 hatte das Land Berlin, vertreten durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die Grün Berlin GmbH in Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung und Wohnen den Künstlerisch-landschaftsplanerischen Gestaltungswettbewerb Jüdischer Garten in den Gärten der Welt, Berlin Marzahn-Hellersdorf ausgelobt. Auf Empfehlung des Zentralrats der Juden in Deutschland wurden bereits im Vorfeld des Wettbewerbs verschiedene Repräsentanten des Jüdischen Kulturkreises in ein Expertengremium zur Beratung eingeladen. Dieses Gremium begleitete die Entwicklung der Aufgabenstellung sowie den gesamten Verlauf des Wettbewerbs und war auch in der Wettbewerbsjury vertreten.\n  \n\n    Das Preisgericht tagte am 31. Oktober 2018 unter Vorsitz des Dresdner Landschaftsarchitekten Till Rehwaldt und zeichnete die Arbeit des Teams atelier le balto Landschaftsarchitekten und der Künstler Manfred Pernice und Wilfried Kuehn mit dem ersten Preis aus.\n  \n\n    Zum Selbstverständnis des Jüdischen Gartens erklärte das Team: „Der jüdische Garten ist in Berlin nicht fremd, sondern zuhause. Die jüdische Kultur ist Teil der Stadt. Das Judentum ist primär eine Kultur der Haltung und der Handlung, nicht eine Kultur des fertigen Bildes. (…) Ein jüdischer Garten, der zum Jüdischen Garten in den Gärten der Welt wird, ist Ausdruck jüdischen Handelns, indem Werte und Gepflogenheiten konkret werden: Respekt für das Leben; Respekt für aktives Interesse an und Pflege der Umwelt: Der Jüdische Garten in den Gärten der Welt ist ein hiesiger und lokaler Garten, der konkret und geschichtlich den Bezug zu seiner Umgebung zum zentralen Thema erhebt.“\n  \n\n    Entsprechend offen zeigt sich der zukünftige Jüdische Garten. Eingebettet in ein Netz aus Wegen und kleinen Platzflächen liegen Felder unterschiedlicher Größe und Form, in denen Pflanzen, die zur Geschichte der Berliner Juden gehören, ihren Ort finden. Welche Pflanzen hier spezifisch sind, soll in einer Recherche-Phase erforscht werden, mit der die Umsetzung des Siegerentwurfs beginnt. An zwei Begegnungspunkten im Wegenetz werden skulpturale Pavillons verortet, die zum Verweilen und als Ort des Austauschs genutzt werden können. Im Jüdischen Garten können Informationsveranstaltungen zur Jüdischen Kultur oder auch Festveranstaltungen des Jüdischen Kalenders durchgeführt werden. Eine Zusammenarbeit mit dem benachbarten Umweltbildungszentrum ist ebenfalls denkbar.\n  \n\n    Errichtet werden soll der Jüdische Garten auf einer Fläche von ca. 1.000 m² im Bereich der höchsten Erhebung in den Gärten der Welt mit Blickbeziehung zum Christlichen Garten. Verantwortlich für die Umsetzung, die im Herbst 2019 beginnen soll, ist die Grün Berlin GmbH, die als landeseigenes Unternehmen unter anderem den Betrieb und die Entwicklung der Gärten der Welt verantwortet.\n  \n\n    Initiator für die Errichtung des Jüdischen Gartens war die Allianz Umweltstiftung, die bereits den Orientalischen Garten (2005) und den Christlichen Garten (2011) in den Gärten der Welt unterstützt hat. Der Wettbewerb und die Realisierung werden durch die Allianz Umweltstiftung, die Axel Springer Stiftung sowie durch die Deutsche Bundesstiftung Umwelt gefördert.\n  \n\n    In der Ausstellung werden die Original-Arbeiten der Wettbewerbsteilnehmer mit Informationsmaterialien zum Hintergrund des Wettbewerbs sowie zum räumlichen wie inhaltlichen Kontext in den Gärten der Welt ergänzt.\n    Die Ausstellung in den Räumen der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin ist vom 14. März bis zum 04. April, Montag bis Samstag von 10:00 bis 18:00 Uhr zu besichtigen. Der Eintritt ist frei.\n  \n\n    Die Begleitausstellung zum Wettbewerb wird ab Mitte April an weiteren Orten in Berlin gezeigt. Erste Station ist das Foyer im Verlagshaus des Axel Springer Verlags in der Axel-Springer-Straße in 10969 Berlin, wo die Ausstellung bis Mitte Mai besichtigt werden kann.\n  \n\n    Alle Presseunterlagen und Abbildungen finden Sie unter www.gruen-berlin.de\n\n"
}