{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.865068.php",
    "date": "2019-11-19",
    "title": "Letzte Rettung für unser Klima? Hinter den Kulissen des Weltklimagipfels - Veranstaltung am 11.12.2019 - Anmeldungen ab sofort",
    "text": "\n\nLive-TV-Übertragung der Volkshochschule Steglitz-Zehlendorf aus dem Studio von ALEX Berlin\n    Die VHS Steglitz-Zehlendorf informiert innerhalb der Veranstaltungsreihe „Smart Democracy“ in Kooperation mit dem Deutschen Volkshochschulverband (DVV) am 11.12.2019 über die Ziele und Ergebnisse des Weltklimagipfels.\n  \n\nHintergrundinfos:\n    Vom 2. bis 13. Dezember findet die nächste Weltklimakonferenz (COP) statt. Ziel der Konferenz ist es, den Klimaschutz weltweit voranzutreiben und ärmeren Ländern Unterstützung bei der Anpassung an die Erderwärmung und im Kampf gegen den Klimawandel zu bieten.\n    Ende 2015 hat sich in Paris die Weltgemeinschaft geeinigt, die Erderwärmung auf deutlich unter 2°C – möglichst 1,5°C – zu begrenzen. Dazu müssen alle Länder ambitionierte Schritte unternehmen. Es klafft jedoch eine Lücke zwischen den Klimazielen der Länder und den tatsächlich notwendigen Maßnahmen – die sogenannte “Minderungslücke”. Das bedeutet: selbst wenn die Vertragsländer alle geplanten Klimaschutzmaßnahmen umsetzen, würde dies nicht ausreichen, um den Temperaturanstieg auf zwei – und schon gar nicht auf 1,5 Grad – zu begrenzen. Die Ziele der Pariser Klimakonferenz von 2015 wären damit verfehlt. Wie geht es nun weiter? Welche Ziele werden mit der Klimakonferenz verfolgt?\nIm Rahmen der Veranstaltung berichten die Referent*innen über die Ziele und aktuellen Ergebnisse der Klimakonferenz und informieren über die nächsten Schritte.\nReferent*innen:\n    Dr. Renate Treffeisen, Leiterin des “Klimabüros für Polargebiete und Meeresspiegelanstieg” und Klimawissenschaftlerin am Alfred-Wegener-Institut\n    Dr. Klaus Grosfeld, Geschäftsführer des REKLIM – Helmholtz-Verbund regionale Klimaänderungen\n    Michael Schäfer, Leitung des Fachbereichs Klimaschutz und Energiepolitik beim WWF Deutschland, per Liveschalte vom Weltklimagipfel\nModeration:\n    Bernd Fiedler, Moderator und Projektmanager bei Wikimedia Deutschland\n  \n\n    Die Veranstaltung wird durchgeführt in Kooperation mit dem Helmholtz-Verbund Regionale Klimaänderungen (REKLIM), WWF Deutschland und ALEX Berlin und wird an beteiligte Volkshochschulen im gesamten Bundesgebiet übertragen.\n  \n\nVeranstaltungsort:\n    ALEX Berlin\n    Rudolfstraße 1-8\n    (Eingang Ecke Ehrenbergstraße)\n    10245 Berlin-Friedrichshain\n  \n\nDer Eintritt ist frei, um Anmeldung wird gebeten (per E-Mail oder E-Mail).\nKursnummer: SZ115-001\nMi, 11.12.2019, 19.00 bis 20.15 Uhr\n\n\nWeitere Informationen zur Veranstaltung gibt der Programmbereichsleiter Michael S. Rauscher, Tel.: (030) 90299-5084 oder per E-Mail.\n  \n"
}