{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.869629.php",
    "date": "2019-11-27",
    "title": "Schnittmaßnahmen in öffentlichen Grün- und Erholungsanlagen und Straßenbegleitgrün",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Straßen- und Grünflächenamt führt auch in diesem Herbst und Winter seit dem 1. Oktober 2019 bis zum 29. Februar 2020 Baum- und Strauchschnittarbeiten in den öffentlichen Grünanlagen sowie im Straßenbegleitgrün durch. Dabei werden Bäume deren Stand- und Verkehrssicherheit nicht mehr gewährleistet werden kann, gefällt oder eingekürzt. Weiterhin werden Bestandspflegearbeiten in den größeren Parkanlagen nach den Vorgaben der vorhandenen Parkpflegewerke umgesetzt. Damit wird den verbleibenden Bäumen mehr Entwicklungsraum geboten, was auch zur Stärkung der Bäume insgesamt beiträgt. Die durch die Fällungen verloren gegangene Blattmasse wird in kurzer Zeit durch den verbliebenen Baumbestand ausgeglichen, der sich nun besser entwickeln kann.\n  \n\nAn Standorten, an denen genügend Platz vorhanden ist, pflanzt das Straßen- und Grünflächenamt Baumarten nach, die mit den veränderten klimatischen Bedingungen besser zurechtkommen.\n\n\n    Auch an zahlreichen Straßenbäumen und -sträuchern werden Schnittarbeiten durchgeführt, um die Verkehrssicherheit wiederherzustellen bzw. aufrechtzuerhalten. Unter Beachtung des Landesnaturschutzgesetzes werden dabei immer ausreichend Lebensstätten für Vögel und andere Tiere im Strauch- und Vegetationsbereich belassen. Es erfolgt ein alternierender Schnitt, bei dem immer genügend Sträucher im unbeschnittenen Zustand belassen werden.\n  \n\n    Aufgrund der sehr langanhaltenden Trockenheit der vergangenen beiden Jahre sind viele Bäume sehr geschwächt. Deshalb kann es vorkommen, dass in einzelnen Bereichen nach den Prüfungen durch unsere Baumkontrolleure umfangreichere Schnittmaßnahmen bzw. Baumfällungen durchgeführt werden müssen.\n    In besonderen Einzelfällen weist das Bezirksamt Mitte in Pressemitteilungen auf die einzelnen Maßnahmen hin.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de Tel.: 9018-32757\n  \n"
}