{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.785095.php",
    "date": "2019-03-04",
    "title": "\"Wir fürs Quartier\" - Neues Projekt des Deutschen Roten Kreuzes",
    "text": "\n\n    Das DRK- Nachbarschaftszentrum, Sella-Hasse-Str. 21, hat zum Jahresanfang im Rahmen des Quartiersmanagement und des Programms Soziale Stadt ein neues Projekt mit einer Laufzeit von zwei Jahren begonnen. Es wird als Folgeprojekt von dem Projekt NACHBAR.SCHAFFT!, indem das Nachbarschaftszentrum errichtet wurde, ebenfalls vom DRK-Kreisverband Berlin-Nordost e.V. als Träger durchgeführt.\n  \n\n    In dem Projekt steht das Thema Ehrenamt im Fokus. Vor dem Hintergrund der Verstetigung des Quartiersgebietes Mehrower Allee zum 1.1.2021 hat das Projekt das Ziel, die Ehrenamtlichen zum einen zu akquirieren und zu einer Gemeinschaft strukturieren als auch punktuell zu stärken und zu schulen.\n  \n\n    Dabei stehen regelmäßige Workshops und Austauschtreffen auf dem Programm aber auch gezielte Fortbildungen zu speziellen Themenfeldern. Auch die Gründung eines Bürgervereins steht im Raum und dazu sind ebenfalls Veranstaltungen geplant.\n  \n\n    Im Quartier gibt es seit Jahren eine Vielzahl an traditionsbehafteten Festen, die entweder im Garten der Begegnung oder im DRK-Familiengarten oder auch anderen Einrichtungen ausgetragen werden. Um diese fortan gemeinsam zu organisieren, plant die Projektkoordinatorin auch ein sogenanntes Fest-Komitee. Ob Auf- und Abbau, den Grill betreuen, einen Kuchen backen oder die Luftballons besorgen gehen, es gibt unterschiedliche Aufgaben, die verteilt werden können.\n  \n\n    Zum offiziellen Auftakt des Projektes lädt das Nachbarschaftszentrum alle interessierten Bürgerinnen und Bürger ein, am Mittwoch, dem 20. März 2019, um 17:00 Uhr, zur Infoveranstaltung ins DRK-Familiencafé zu kommen.\n  \n\n    DRK-Nachbarschaftszentrum, Sella-Hasse-Str. 21, 12687 Berlin\n    Anmeldung unter Tel: 9927397-13\n    E-Mail: nbz@drk-berlin-nordost.de\n    Internet: www.drk-berlin-nordost.de/nachbarschaftszentrum.html\n    Bürozeiten: Montag, Mittwoch und Freitag 9:00 bis 15:30 Uhr\n  \n"
}