{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.808534.php",
    "date": "2019-05-08",
    "title": "Podiumsdiskussion zu Wahlfälschung von 1989 im Kultur- und Bildungszentrum Sebastian Haffner",
    "text": "\n\n    „Zettelfalten oder frei wählen? – Die Aufdeckung der gefälschten Kommunalwahlen vom 7. Mai 1989 und ihre Folgen“ ist der Titel einer Podiumsdiskussion, am Donnerstag, dem 16. Mai um 19 Uhr, im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin. Interessierte sind herzlich eingeladen. Der Eintritt ist frei, Anmeldung nicht erforderlich. Die Veranstaltung des Bezirksamtes Pankow in Kooperation mit der Tageszeitung „Der Tagesspiegel“ findet im Rahmen des Themenjahres „30 Jahre Friedliche Revolution in Pankow“ statt und bildet dessen Auftakt. Der Pankower Bezirksbürgermeister Sören Benn (Die Linke) eröffnet die Veranstaltung und begrüßt die Teilnehmenden. Es diskutieren: Britta Albrecht-Schatta, Conny Kirchgeorg-Berg, Dr. Christoph Pöhlmann, Jürgen Ziegler, die Moderation übernimmt Robert Ide, Geschäftsführender Redakteur beim Tagesspiegel.\n    Am Sonntag, dem 7. Mai 1989 fanden in der DDR Kommunalwahlen statt. Es standen dabei nur Kandidatinnen und Kandidaten der Einheitsliste der Nationalen Front zur Wahl. Wollte man mit “Ja” abstimmen, musste der Wahlzettel nur gefaltet und in die Urne geworfen werden. Um mit Nein abzustimmen, mussten alle Kandidaten der Liste einzeln durchgestrichen werden. Die Gäste der Diskussion waren 1989 zum Teil in verschiedenen oppositionellen Gruppen aktiv, die die Auszählung der Stimmen in den Wahllokalen unseres Bezirks beobachteten und dabei Manipulationen feststellten. So wurden beispielsweise Wählerlisten gefälscht, ungültige Stimmen als Ja-Stimmen gewertet und der Anteil der Nein-Stimmen bewusst nach unten korrigiert. Die Aufdeckung der Wahlfälschungen vom Mai 1989 ist ein wichtiger Schritt auf dem Weg zur Friedlichen Revolution von 1989/90. Bezirksbürgermeister Sören Benn dazu: “In meiner Erinnerung bilden die gefälschten Kommunalwahlen im Mai 1989 den\n    Auftakt zu einer Reihe von Geschehnissen, in deren Verlauf ein Stein nach dem anderen umfiel bzw. von den Menschen umgerissen wurde.”\n    Britta Albrecht-Schatta, 1989 als Gemeindepädagogin im Kirchenkreis Weißensee tätig, beobachtete als Mitglied des Weißenseer Friedenskreises die Auszählung der Stimmzettel in einem dortigen Wahllokal, half später bei der Zusammenstellung der ermittelten Zahlen.\n    Conny Kirchgeorg-Berg, 1989 Kindergärtnerin im Prenzlauer Berg und Erstwählerin, half bei der Wahlorganisation und unterstützte die zwei unabhängigen Kandidaten des Wohnbezirksausschusses WBA 56; beobachtete am 7. Mai die Stimmauszählung im Wahllokal im Prater.\n    Dr. Christoph Pöhlmann (Biologe), ab 1983 im Pankower Friedenskreis aktiv, beobachtete am 7. Mai 1989 in Karow die Auszählung; die Wohnung seiner Familie war im Herbst 1989 zugleich Büro des Neuen Forums Pankow.\n    Jürgen Ziegler, lebt seit 1988 in Berlin und war 1989 als Mitarbeiter des Stadtbezirks Pankow, stellvertretender Leiter des Sonderwahllokals im Rathaus Pankow, wurde jedoch kurz vor dem Wahltermin am 7. Mai vom Dienst suspendiert.\n    Weitere Informationen zu Ausstellungen, Lesungen, Kunstprojekten, Gesprächsrunden unter www.berlin.de/pankow.\n  \n"
}