{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.774118.php",
    "date": "2019-01-15",
    "title": "Bürgerveranstaltung zum Grundstück Osteweg 53/63 am 23.01.2019",
    "text": "\n\n    Das Bezirksamt Steglitz-Zehlendorf möchte am Osteweg 53/63 eine Grundschule mit angeschlossener Sporthalle realisieren, die auch den Berliner Sportvereinen zur Verfügung stehen soll. Im Umfeld des Ostewegs gibt es aufgrund zahlreicher Wohnungsneubeuten und weiterer Wohnungsbauvorhaben einen hohen Bedarf an Schulplätzen und Sporteinrichtungen.\n    Der Berliner Senat beabsichtigt an diesem Standort eine Modulare Unterkunft für Flüchtlinge (MUF) zu errichten.\n    Die Bürgerinitiative Osteweg setzt sich primär dafür ein, das Gelände als Standort für eine Sporthalle und eine Schule zu erhalten.\n  \n\n    Über dieses Thema möchten wir gerne mit den Anwohnerinnen und Anwohnern der Region am Mittwoch, dem 23. Januar 2019 in der Mavuno-Kirche, Billy-Wilder-Promenade 4, 14167 Berlin diskutieren.\n  Im Rahmen derModeration sprechen mit Ihnen:\n\nFrau Cerstin Richter-Kotowski\n      (Bezirksbürgermeisterin Steglitz-Zehlendorf)\n    \n\n\nHerr Dr. Matthias Kollatz\n      (Senator für Finanzen, angefragt)\n    \n\n\nHerr Thomas Härtel\n      (Präsident des Landessportbundes Berlin, angefragt)\n    \n\n\nHerr Frank Mückisch\n      (Bezirksstadtrat Steglitz-Zehlendorf für die Abteilung Bildung, Kultur, Sport und Soziales)\n    \n\n\nFrau Carolina Böhm\n      (Bezirksstadträtin Steglitz-Zehlendorf für die Abteilung Jugend und Gesundheit)\n    \n\n\nHerr Carsten Knorr\n      (Bürgerinitiative Osteweg)\n    \n\n\nWann? Mittwoch, 23. Januar 2019\nWann? Diskussion: 19.00 bis 21.00\nWo? Mavuno-Kirche, Billy-Wilder-Promenade 4, Ecke Osteweg, 14167 Berlin\nEintritt: frei\n\n\nBitte beachten Sie, dass wegen der begrenzten Kapazität ein rechtzeitiges Erscheinen erforderlich ist.\n\n\n    Für eventuelle Rückfragen steht Ihnen Herr Mann unter der Telefonnummer (030) 90299-5470 von der bezirklichen Wirtschaftsförderung jederzeit gerne zur Verfügung.\n  \n"
}