{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804492.php",
    "date": "2019-04-29",
    "title": "Upcycling-Workshop der VHS Steglitz-Zehlendorf in Kooperation mit dem BUND Berlin e.V. am 30.04.2019: Solar-Kocher aus Upcycling-Materialien bauen - Anmeldung erforderlich",
    "text": "\n\n    Bauen Sie sich Ihren eigenen Solarkocher! In diesem Workshop haben Sie die Möglichkeit, aus einem vorgefertigten Bausatz einen richtig guten Solarkocher vom Typ „LightOven“ zu bauen unter Anleitung vom Erfinder persönlich. Jede/r Teilnehmende kann nach dem Workshop einen Solarkocher als Bausatz oder zusammengebaut mit nach Hause nehmen und dort ausprobieren, immer wenn die Sonne scheint. Mit dem Kocher kann Gemüse, Reis, Kartoffeln und vieles mehr zubereitet werden. Sogar das Backen ist unter bestimmten Umständen möglich.\n    Das Grundmaterial für den Solarreflektor sind gebrauchte Plakate, die mit einer Reflexionsfolie beklebt werden. So kann nicht nur Energie gespart werden, sondern auch wertvolle Rohstoffe, da Abfallstoffe im Sinne des Upcycling verwendet werden.\n    Außerdem erfahren Sie im Workshop viel über Sonnenenergie und wie diese genutzt werden kann, um die Verfeuerung von (fossilen) Brennstoffen zu ersetzen.\n    Bitte bringen Sie ein großes Glas mit, das für den Solarkocher in einen schwarzen Kochtopf umfunktioniert wird. Es sollte kein Trinkglas, sondern ein verschließbares Glas möglichst mit geraden Wänden sein. Der Dozent bringt aber auch passende Gläser zum Workshop mit, die von Ihnen genutzt werden können.\n    Der Workshop findet im Rahmen des Projektes MEKK I- Mehr Klimaschutz im Kiez Steglitz statt. Dank der Förderung des MEKKI-Steglitz Projektes durch das Umweltministerium über die Nationale Klimaschutzinitiative und die Kooperation mit der VHS Steglitz-Zehlendorf kann der Workshop kostenfrei angeboten werden. Die Zahl der Teilnehmenden ist auf 16 begrenzt.\n  \n\nWeitere Informationen zum Projekt finden auf der Webseite: www.mekki-steglitz.de\n\n\nFür die Teilnahme melden Sie sich bitte verbindlich beim BUND Berlin e.V. an:\nE-Mail, Tel: (030) 78790060\n  \n\nDauer: 30.04.2019, 18:00 bis 21:00 Uhr\nOrt: VHS, Onkel-Tom-Str. 14, 14163 Berlin, Raum 16\nDie Teilnahme ist kostenlos, um Anmeldung wird gebeten unter der Kursnr.: SZ115-052\n\n"
}