{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.856173.php",
    "date": "2019-10-21",
    "title": "Wiedereröffnung der Schwimmhalle und Sauna im Freizeitforum Marzahn",
    "text": "\n\n    Am Montag, dem 21.Oktober 2019, ab 7:00 Uhr, öffnen die Schwimmhalle und die Sauna im Freizeitforum Marzahn wieder ihre Türen für die Öffentlichkeit. Die Öffnung beginnt zunächst mit einem Turnus verkürzter Nutzungszeiten.\n  \n\n    Nachdem im April dieses Jahres bei einer Überprüfung festgestellt wurde, dass die Wasserwerte während der Nutzung nicht der vorgegebenen Norm entsprachen, wurde die kommunal betriebene Schwimmhalle des Bezirkes vorübergehend geschlossen. Nach einer Vielzahl von Analysen und Anstrengungen zur Behebung der Störung konnte nun eine knapp zweiwöchige Testphase mit ausgewählten Schwimm- und Sportvereinen positiv abgeschlossen werden. Die Wasserwerte blieben auch unter hoher Belastung stabil. Auch die Gesundheitsaufsicht gab grünes Licht, so dass sich der Bezirk zusammen mit dem Betreiber des Freizeitforums entschlossen hat, die Halle nun auch wieder für den Öffentlichkeitsverkehr zu öffnen.\n  \n\n    Um zu gewährleisten, dass bei dauerhaft hoher Nutzung weiterhin keine Probleme auftreten, wird die Schwimmhalle zunächst mit verkürzten Nutzungszeiten von knapp acht Stunden pro Tag öffnen. Damit soll sichergestellt werden, dass bei gegebenenfalls auftretenden Veränderungen der Wasserqualität sofort reagiert werden kann. Die Aufnahme des ganztägigen Betriebes wird aber so schnell wie möglich angestrebt.\n  \n\n    *Ab dem 21. Oktober 2019 gelten folgende Öffnungszeiten:\n    Schwimmhalle: Montag bis Freitag von 7:00 Uhr bis 15:30 Uhr.\n    Sauna: Montag bis Freitag von 8:00 Uhr bis 15:30 Uhr*\n  \n\n    In dem eingeschränkten Zeitraum gelten folgende Preise:\n  \n\n    Schwimmhalle: Eintritt: 1 Euro, Nutzungsdauer: 3 Stunden\n    Nachzahlung: 0,50 Euro für je angefangene halbe Stunde.\n  \n\n    Sauna: Eintritt: 4 Euro, Nutzungsdauer: 3 Stunden\n    Nachzahlung: 1 Euro für je angefangene halbe Stunde.\n  \n\n    „Nach so langer Zeit der Schließung ist es sehr erfreulich, dass wir die Schwimmhalle nun wieder für die Öffentlichkeit eröffnen können – leider noch mit einigen Einschränkungen. Doch nach den Erfahrungen aus dem April dieses Jahres möchten wir dieses Mal auf Nummer sicher gehen. Im April mussten wir die Halle nach nur zehn Öffnungstagen aus Gründen der Sicherheit wieder schließen, da eine Überprüfung der Wasserwerte zu schlecht ausfiel. Mir ist bewusst, dass insbesondere Familien sehnsüchtig darauf warten, die Halle wieder nutzen zu können, vor allem, da die Schwimmhalle der Bäderbetriebe in Marzahn noch länger geschlossen hat. Bei den momentanen Öffnungszeiten kann leider noch nicht jedermann die Halle besuchen, doch ich hoffe, dass wir so schnell wie möglich positive Erfahrungen machen und dann die Schwimmhalle im Herzen Marzahns offiziell und wie gewohnt wiedereröffnen können.\n    Für alle Marzahn-Hellersdorfer hat diese Halle eine große Bedeutung, weshalb ich unserem Betreiber des Freizeitforums deutlich gemacht habe, dass die Wiederinbetriebnahme der Schwimmhalle eine hohe Priorität für uns als Bezirk hat.\n    Die moderaten Eintrittspreise von einem Euro sind als kleine Entschädigung für die lange Wartezeit gedacht. Ich kann mich nur für die viel zu lange Schließung entschuldigen und hoffe, dass wir bald wieder einen ungetrübten Bade- und Schwimmspaß im Freizeitforum erleben werden“, so Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie.\n  \n"
}