{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.866416.php",
    "date": "2019-11-18",
    "title": "UmweltBildungZukunft: Bildungsforum zu den Perspektiven der Natur- Umwelt- und Nachhaltigkeitsbildung in Steglitz-Zehlendorf - Netzwerkveranstaltung am 28. und 29.11.2019 an der Freien Universität Berlin",
    "text": "\n\n    Am 28. und 29. November 2019 findet an der Freien Universität Berlin das Umweltbildungsforum „UmweltBildungZukunft Perspektiven der Natur- und Umweltbildung in Steglitz-Zehlendorf“ statt. Ziel des zweitägigen Umweltbildungsforums ist es, gemeinsam mit lokalen, regionalen und nationalen (Umwelt)Bildungs- und Fachexpertinnen und Experten zu erörtern, wie die formellen und informellen Bildungsbereiche in den Berliner Bezirken zukünftig besser strategisch zusammenarbeiten und sichtbar werden können. Diskutiert wird über die Rolle und Kraft von Umweltbildung im Kontext einer nachhaltigen Entwicklung. Es geht um die Frage, welche Art von Umweltbildung zur Bewältigung einer ungewissen Zukunft nötig ist.\nDie Veranstaltung ist öffentlich, der Eintritt frei. Um Anmeldung wird gebeten.\n    Die Teilnehmerinnen und Teilnehmer tauschen sich aus, wie die Berliner Bildungsinstitutionen in neuen Verbünden Lernkulturen und -umgebungen gestalten können, die zur gesellschaftlichen Teilhabe und Gestaltung einer nachhaltigen Entwicklung beitragen. Kontrovers soll darüber diskutiert werden, wie eine ganzheitliche Umwelt- und Nachhaltigkeitsbildung strukturell und mit dem Ziel gefördert werden kann, eine umfassende und zukunftsweisende Umweltbildung in allen bezirklichen Bildungsbereichen zu verankern.\nDas Umweltbildungsforum richtet sich an Lehrkräfte und Schulleitungen aller Schulformen, an Vertreterinnen und Vertretern aus Kindertagesstätten und Bildungseinrichtungen, etwa Nachbarschaftszentren, Verbänden, Jugendfreizeiteinrichtungen, Senioreneinrichtungen, Volkshochschulen sowie außerschulischen Umwelt-Lernorten. Offen ist die Veranstaltung zudem für alle weiteren Berliner Bildungsexpertinnen und -experten sowie für Interessierte aus Wirtschaft, Wissenschaft, Kultur, Verwaltung und Gesellschaft.\n  \n\n    Die Teilnahme an der Tagung ist kostenfrei und wird von der Senatsverwaltung für Bildung, Jugend und Wissenschaft als Fortbildung anerkannt. Da die Zahl der Teilnehmerinnen und Teilnehmer begrenzt ist, wird um eine Anmeldung gebeten.\n  \n\nZeit und Ort:\n    Donnerstag, 28. November 2019 von 14:30 bis 18:30 Uhr mit anschließendem Abendessen\n    Freitag, 29. November 2019 von 9:00 bis 16:00 Uhr\n    jeweils: Freie Universität Berlin, Otto-von-Simson-Straße 26 in 14195 Berlin\n  \n\nWeitere Informationen zum Programm und zur Anmeldung https://eveeno.com/koordinierungsstelle_umweltbildung_SteZe\n\n\nInformationen zum Umweltbildungsforum:\nwww.fu-berlin.de/koordinierungsstelle-umweltbildung-steglitz-zehlendorf\n\n\n    Die Veranstaltung wird von der Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung des Bezirks Steglitz-Zehlendorf mit Sitz am Forschungszentrum für Umweltpolitik, Freie Universität Berlin ausgerichtet. Sie wird vom Umwelt- und Naturschutzamt Steglitz-Zehlendorf und der Freien Universität Berlin unterstützt. Die Koordinierungsstelle hat im Juli 2019 ihre Arbeit aufgenommen.\n  \n\nKontakt\n    Karola Braun-Wanke, Freie Universität Berlin, Forschungszentrum für Umweltpolitik, Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung im Bezirk Steglitz-Zehlendorf, Ihnestraße 22, 14195 Berlin, Telefon: (030) 838-51 599, E-Mail\nwww.fu-berlin.de/koordinierungsstelle-umweltbildung-steglitz-zehlendorf\n\n"
}