{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.847847.php",
    "date": "2019-09-18",
    "title": "Bürgerversammlung Grünanlage Krummer Pfuhl",
    "text": "\n\n    Die Grünanlage Krummer Pfuhl (im Ortsteil Wartenberg, in der Nähe der Ernst-Barlach-Str., Woldegker Str. und Rostocker Straße) wird neu gestaltet und aufgewertet. Der erste Planungsentwurf wird nun allen Interessierten vorgestellt. Dazu lädt das Bezirksamt Lichtenberg ein:\n  \n\nDonnerstag, 26. September 2019, von 18:00 bis ca. 20:00 Uhr\nTreffpunkt: Seniorenheim Helmut-Böttcher-Haus; Woldegker Str. 5, 13059 Berlin\n\n\n    Der Spielplatz innerhalb der Grünfläche wird im Zuge der Bauarbeiten verlagert und erweitert. Das führt dazu, dass die gesamte Grünanlage aufgewertet wird. Am Krummen Pfuhl sind dafür umfangreiche Pflegemaßnahmen notwendig. Neue Sichtbeziehungen werden geschaffen, neue Aufenthaltsbereiche angelegt und standortfremde Vegetation entfernt sowie ausgewählte Wasserflächen von Schilf befreit. Das vorhandene Wegesystem wird erneuert und erweitert.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) erklärt: „Das Bauvorhaben wird in 5 Bauabschnitten erfolgen und sich insgesamt über den Zeitraum Herbst 2019 bis Ende 2021 erstrecken. Aufgrund der Komplexität und der zur Verfügung stehenden Mitteln ist dies nicht anders möglich. Die Spielplatzflächen werden die Lehrlinge des Bezirksamtes in 2020 und 2021 herstellen. Der Spielplatz wird also eine echte Azubibaustelle.“\n  \n\n    Es ist geplant, im Herbst 2019 mit den Fällarbeiten zu beginnen. Die Herstellung der neuen Wege erfolgt durch eine Garten- und Landschaftsbaufirma in der zweiten Hälfte des Jahres 2020. Schließlich werden die Spielgeräte unter noch ausstehender Beteiligung von Kindern und Jugendlichen geplant und anschließend individuell von einem Spielplatzbauer hergestellt.\n  \n\n    Das Gesamtbudget umfasst ca. 300.000 Euro und wird aus Mitteln des Programms „Stadtumbau Ost“ und mit Zuschüssen aus Eigenmitteln des Bezirkes Lichtenberg finanziert.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}