{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.838186.php",
    "date": "2019-08-16",
    "title": "Neueröffnung des Kiez-Zentrums Villa Lützow am 23.08.2019",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Das soziokulturelle Zentrum „Villa Lützow“ in der Lützowstraße 28 in Tiergarten Süd wird am Freitag, 23. August 2019, ab 12:00 Uhr gemeinsam von der Senatsverwaltung für Stadtentwicklung und Wohnen, dem Bezirksamt Mitte, sowie dem Träger FiPP e.V. feierlich eröffnet. Das Gebäude wurde in einer Planungs- und Bauzeit von sieben Jahren und für eine Summe von 4.137.322,00 € von 1.362 m² auf 2.205 m² zukunftsfähig erweitert und saniert.\n  \n\n    Seit Mitte der neunziger Jahre gab es an diesem Ort Angebote für den Kiez – vorrangig für Kinder, Jugendliche und Familien. Die Sanierung und Erweiterung des Zentrums trägt als Ort der Bündelung von unterschiedlichen Trägern, Angeboten und regionalen Initiativen Rechnung. Mit einer Kinderfreizeiteinrichtung, verschiedenen sozialen und Bildungseinrichtungen und dem Familiengarten wird hier ein Ort der attraktiven Freizeitgestaltung, der Kommunikation, Beratung und Integration ermöglicht. Dieser ist in seiner Kombination einzigartig und die Lebensqualität der Bewohnerinnen und Bewohner des Sozialraumes wird nachhaltig verbessert. Aber auch einzelnen Bürgerinnen und Bürgern sowie Initiativen wird hier Raum und Anregung für eigenes kreatives und soziales Tun gegeben.\n  \n\n    Zur offiziellen Eröffnung finden sich die Gäste im neuen lichtdurchfluteten Saal ein. Grußworte werden gehalten von:\n-Staatssekretär für Wohnen Sebastian Scheel\n-Bezirksbürgermeister Stephan von Dassel\n-Bezirksstadträtin für Jugend, Familie und Bürgerdienste Ramona Reiser\n-Bezirksstadtrat für Schule, Sport und Facility Management Carsten Spallek und\n-Stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit Ephraim Gothe\n\n\n    Nach Glückwünschen der Geschäftsführerin von FiPP e.V., Doreen Sieg, wird am frühen Nachmittag mit dem symbolischen Durchschneiden eines roten Bandes der Neubau eingeweiht.\n    Das Jugendamt des Bezirks Mitte als Eigentümer der Immobilie und als Bauherr des neuen Gebäudes stattet 12 verschiedene Einrichtungen und Projekte von fünf Trägern mit ansprechenden, zeitgemäßen und großzügigen Räumen aus. Nicht nur die Flächen in dem Haus, sondern auch das riesige Gartengrundstück stehen zur Verfügung. Das Kiez-Zentrum Villa Lützow bietet so vielfältigen Besuchenden und Nutzenden, einen Ort, an dem bedarfsgerechte und dringend benötigte Angebote für unterschiedliche Zielgruppen umgesetzt werden können.\n  \n\n    FiPP e.V. wurde mit der Hauskoordination die Verantwortung für den Standort übertragen. Über 30 Beschäftigte haben hier zukünftig ihren Arbeitsplatz, es gibt vier offene Treffpunkte am Standort. Täglich werden zwischen 120 bis 150 Besucherinnen und Besucher erwartet. Unter der Überschrift „Bildung, Begegnung und Beratung“ agieren hier Einrichtungen und Projekte für Menschen ganz unterschiedlicher Lebensphasen und Lebenslagen. Die Villa Lützow beheimatet unter anderem folgende Einrichtungen und Projekte: Familienzentrum Villa Lützow, queeres Jugendzentrum, Bildungsinitiative Queerformat, GLADT e.V., Gemeinschaftsgarten „wachsenlassen“, Mehrgenerationenhaus und Kindertreff Villa Lützow.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}