{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.826028.php",
    "date": "2019-07-04",
    "title": "Die große Reise des Herrn von H.",
    "text": "\n\n    Eine szenische Entdeckungstour mit Alexander von Humboldt durch das Gestern und das Heute, durch Tegel und den Rest der Welt\n  \n\n    „Der Mensch muss das Gute und Große wollen. Das Übrige hängt vom Schicksal ab.“\n  \n\n    Großes hat er sich vorgenommen, der in Tegel aufgewachsene Alexander von Humboldt: Die Welt bereisen will er und die Natur in ihrem Ganzen erforschen und verstehen. Jahrelang hat er diesen Traum vorbereitet. Doch das Schicksal meint es erstmal nicht gut mit dem rastlosen Forscher. Seinen Reiseplänen kommt ständig etwas dazwischen wie diese Engländer mit ihrer Seeblockade! Aber so schnell lässt sich ein Humboldt nicht entmutigen. Mit einigen wagemutigen Reisegefährten macht er sich auf den Weg zum spanischen König, um Unterstützung zu erfragen. Zudem scheint auch die örtliche Umgebung einige höchst interessante Forschungsobjekte zu bieten. Warum nicht bereits vor der Abreise das beachtliche Arsenal an naturwissenschaftlichen Messgeräten ausprobieren? Dann ist man auch besser auf Orinoco, Chimborazo und Co. vorbereitet. Außerdem soll es hier irgendwo spuken. Dieses Geheimnis gehört doch endlich aufgeklärt!\n  \n\n    Inspiriert von der berühmten Südamerika-Reise Alexander von Humboldts lädt Kirschendieb & Perlensucher Kulturprojekte in Kooperation mit dem Museum Reinickendorf zu einer abenteuerlichen Theater-Expedition durch den Stadtraum und die Geschichte von Tegel ein. Die Stationen und Geschehnisse von Humboldts Reise vermischen sich dabei mit der Vergangenheit und Gegenwart des Ortes, an dem der große Naturforscher seine Kindheit und frühe Jugend verbracht hat. Die Tourteilnehmer werden in die Geschichte und die Expedition mit einbezogen, begegnen berühmten Persönlichkeiten und treffen auf manch interessanten „Eingeborenen“.\n  \n\nTermine: Samstag, 27. Juli und Sonntag, 28. Juli 2019 jeweils 14 Uhr\n    Treffpunkt: Touristen-Information, Fußgängerzone Alt-Tegel (Nähe U-Bahnhof Alt-Tegel)\n    Teilnahme: 10 Euro, ermäßigt 8 Euro\n    Informationen und Anmeldung unter: info@kirschendieb-perlensucher.de\n    oder Tel.: 030/66 30 15 38\n  \n"
}