{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.798078.php",
    "date": "2019-03-29",
    "title": "Betriebsuntersagung für Dieselfahrzeuge mit unzulässiger Abschalteinrichtung rechtmäßig – 10/19",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat in mehreren Eilverfahren Entscheidungen des Verwaltungsgerichts Potsdam bestätigt, wonach die auf Vorschriften der Fahrzeug-Zulassungsverordnung gestützten und jeweils für sofort vollziehbar erklärten Untersagungen des Betriebs von Fahrzeugen mit nicht nachgerüstetem Dieselmotor rechtmäßig sind.\n  \n\n    Die Antragsteller sind Eigentümer und Halter von Fahrzeugen der Marken VW Touran und Polo sowie Audi A 6, die jeweils mit Dieselmotoren der Reihe EA 189 betrieben werden. Sie weigerten sich, das den Herstellern vom Kraftfahrt-Bundesamt verpflichtend auferlegte Software-Update vornehmen zu lassen. Daraufhin untersagten ihnen die Kfz-Zulassungsbehörden unter Anordnung der sofortigen Vollziehung den Fahrzeugbetrieb.\n  \n\n    Der 1. Senat hat u.a. ausgeführt, die Ordnungsverfügungen seien bei summarischer Prüfung nicht zu beanstanden, denn ohne die Installation des Software-Updates seien die Voraussetzungen für eine Zulassung der Fahrzeuge derzeit nicht erfüllbar. Das öffentliche Interesse am Gesundheitsschutz der Bevölkerung und an der Luftreinhaltung überwiege das private Interesse der Antragsteller am vorläufigen Weiterbetrieb ihrer Fahrzeuge. Für die Einhaltung von Emissionsgrenzwertvorschriften sei stets auf das jeweilige Fahrzeug abzustellen. Deshalb könne sich ein Einzelner der Einhaltung von Grenzwerten nicht mit dem Verweis darauf entziehen, dass sein individueller Beitrag für sich genommen zu keiner Gesundheitsgefahr führe. Auch komme es nicht darauf an, wieviele Fahrzeughalter dem Rückruf noch nicht gefolgt seien. In einem Zivilprozess gegen den Fahrzeughersteller benötigte Beweise könnten vor Durchführung des Updates in einem sog. Beweissicherungsverfahren erhoben werden.\n    Etwaige Streitfragen zur Tauglichkeit von Nachrüstungen seien in einem Hauptsacheverfahren zu klären. Das Verfahren zur Gewährung vorläufigen Rechtsschutzes diene nicht dazu, gutachterlich zu klärende Fachfragen im Zusammenhang mit der aktuellen Grenzwertdiskussion zu beantworten.\n  \n\n    Beschlüsse vom 25. März 2019 – OVG 1 S 63.18, 117.18, 123.18 und 125.18 –\n  \n"
}