{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.871469.php",
    "date": "2019-12-03",
    "title": "Winterrundgang im Wald",
    "text": "\n\n    Der Künstlerhof Frohnau besteht seit 1998 auf dem Gelände eines ehemaligen Waldhospitals. Initiator war der Künstler und Kulturpolitiker Dieter Ruckhaberle, der bis zu seinem Tod 2018 Vorsitzender des Künstlerhof Frohnau e.V. war. Sein Nachfolger ist Kaya Behkalam, der in diesem Jahr den Dieter-Ruckhaberle-Förderpreis initiierte. Dieser Preis ist ein Kooperationsprojekt mit dem Fachbereich Kunst und Geschichte Reinickendorf, bei dem eine internationale Künstlerin oder ein internationaler Künstler über eine Ausschreibung und eine Jury als Gewinnerin bzw. Gewinner ausgelobt wird. Mit dem Preis ist ein mehrmonatiger Aufenthalt als „artist in residence“ auf dem Künstlerhof verbunden. In diesem Jahr hat die brasilianische Künstlerin Luiza Prado den Preis erhalten und zeigt beim Winterrundgang ihre Arbeiten.\n  \n\n    Im Foyer des Altbaus werden Lithografien der Serie „Neue Mysterien“, aus dem Nachlass von Dieter Ruckhaberle zum Verkauf angeboten.\n    Ab 15.30 Uhr spielt Ray Kaczynski sphärische Szenen auf seinen Klangskulpturen.\n  \n\n    Interessierte Besucher sind herzlich eingeladen auf dem verwunschenen Waldgelände, die unterschiedlichsten Ateliers mit den neuesten Kunstwerken zu entdecken und mit den anwesenden Künstlerinnen und Künstlern ins Gespräch zu kommen. Darüber hinaus besteht die Gelegenheit kleinformatige Arbeiten, die meist nicht teurer als 100 EUR sind, zu erwerben und damit gleichzeitig den Künstlerhof zu unterstützen. 30 % des Erlöses spenden die Künstlerinnen und Künstler für dringend notwendige Renovierungsarbeiten auf dem Künstlerhof.\n  \n\nSonntag, 8. Dezember, 11-18 Uhr\n    Eintritt frei\n    Künstlerhof Frohnau, Hubertusweg 60, 13465 Berlin\n    Verkehrsverbindung: S 1 Frohnau, Bus 125 (Richtung Hubertusweg), Haltestelle Hubertusweg, 500 m Fußweg\n    Aktuelle Informationen zum Programm: http://www.kuenstlerhof-frohnau.de/\n\n\nAnsprechpartnerinnen:\n\n\n    Sylvia Seelmann\ninfo@sylvia-seelmann.de\n    Tel.: 01713882661\n  \n\n    und\n  \n\n    Gudrun Fischer-Bomert\ninfo@fischer-bomert.de\n    Tel.: 016098506015\n  \n\nTeilnehmende Künstlerinnen und Künstler:\n\n\n    Heike Ruschmeyer (nur Minis)\n    Marian Zaik\n    Rosika Janko Glage\n    Barbara Salome Trost\n    Madlen Wrobel\n    Anja Braunsdorf\n    Sylvia Seelmann\n    Annette Selle\n    Kirstin Rabe\n    Zuzanna Schmuckalla\n    Gudrun Schlemmer\n    Saskia Hubert\n    Susanne Schill\n    Almuth Flentje\n    Claudia Bachmann\n    Astrid Weichelt\n    Nicola Jungsberger\n    Christiana Wirthwein-Vorbäumen\n    Michael Walter\n    Pierre de Mougins\n    Anna Abel\n    Daniel Stolzenberg\n    Anna Niestroj\n    Tina Tahir\n    Gudrun Fischer-Bomert\n  \n"
}