{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.837165.php",
    "date": "2019-08-14",
    "title": "Veranstaltungsreihe „Interreligiös für Frieden“",
    "text": "\n\n    Anlässlich der 10. Weltversammlung der „Religions for Peace“ laden der Interreligiöse Dialog Charlottenburg-Wilmersdorf und das Berliner Forum der Religionen ein zur Veranstaltungsreihe „Interreligiös für Frieden“. Interreligiöse Friedenspolitik und gesellschaftspolitische Verantwortung – das ist heute eine zentrale Aufgabe von Religionsgemeinschaften.\n    Menschen aus dem Kiez, dem Bezirk, aus ganz Berlin, Menschen mit und ohne Migrationsgeschichte, religiöse und nicht-religiöse Menschen sind herzlich eingeladen! Wir sprechen über die Frage, ob Religionen (wirklich) ein Schlüssel zum Frieden sind. Wir diskutieren darüber, wie Religionspolitik in der Zuwanderungsgesellschaft aussehen kann. Wir betrachten die besondere Rolle, die Frauen als Friedensstifterinnen spielen.\n  \n\n\nDi., 20.08.2019, 19:30 Uhr, Haus der Nachbarschafft, Str. am Schoelerpark 37: Sind Religionen (wirklich) ein Schlüssel zum Frieden? Religiöse Menschen im Gespräch\n      Gesprächsrunde mit: Reinhard Fischer (Ev. Luisenkirche), Karim Gouider (Seituna Kulturverein e.V.), Johann Margulies (Jüdische Gemeinde zu Berlin / Synagoge Pestalozzistraße), Reinhard Naumann (Bezirksbürgermeister Charlottenburg-Wilmersdorf) und Petra-Beate Schildbach (Arbeitskreis der Kirchen und Religionsgemeinschaften in Berlin / Sufi-Bewegung)\n    \n\n\n\nMi., 21.08.2019, 19:00 Uhr, Interkulturelles Stadtteilzentrum Divan, Nehringstr. 8: Religion und Politik: Religionspolitik in der Zuwanderungsgesellschaft\n      Vortrag und Gespräch mit: Hanna Berg (Soziologin und Anthropologin) und Leon Godeffroy (Integrationsbeauftragter Charlottenburg-Wilmersdorf)\n    \n\n\n\nDo., 22.08.2019, 19:00 Uhr, Interkulturanstalten Ulme 35, Ulmenallee 35 Das unterschätzte Potential: Frauen als Friedensstifterinnen in den Religionen Impulsreferat und Gespräch mit: Marina Bäumer (Soka Gakkai International Deutschland), Christine Buchholz, MdB (Religionspolitische Sprecherin der Linksfraktion im Bundestag), Prof. Annette Kreutziger-Herr (Christliche Wissenschaft), Prof. em. Angela Mickley (Friedensforscherin) und Iman Andrea Reimann (Deutsches Muslimisches Zentrum Berlin)\n    \n\n\n    Es moderiert Dr. Thomas Schimmel, Politikwissenschaftler und seit Jahren im interreligiösen Dialog in Berlin tätig.\n  \n\n    Nach den Veranstaltungen können die Fragen und Anregungen aus den Impulsreferaten und Podiumsgesprächen bei Speis und Trank vertieft werden – vielleicht ja mit Vertreter*innen einer Religionsgemeinschaft, die Sie schon immer einmal kennenlernen wollten?\n  \n\n    Im Auftrag\n    Held\n  \n"
}