{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.820088.php",
    "date": "2019-06-17",
    "title": "Kreative Schreibkurse mit der Krimiautorin Petra Tessendorf",
    "text": "\n\n    “Dem Leben auf der Spur!”\n  \n\n    Ein eigenes Buch schreiben? Lebens-Erinnerungen festhalten, bevor es zu spät ist?\n    Das passende Handwerkzeug vermittelt die Autorin und Schreibpädagogin Petra Tessendorf in drei Schreib-Werkstätten, die ab Juli in der Stadtteilbibliothek Lichtenrade starten.\n    »Schreiben lernt man durch Schreiben«, sagt die Autorin, die viele Jahre als Journalistin gearbeitet hat, bevor sie sich dem literarischen Schreiben zuwandte und den ersten Roman im dtv-Verlag veröffentlichte.\n    Die Tages-Workshops starten mit autobiografischem und philosophischem Schreiben und sind für alle Menschen geeignet, die einen Weg finden möchten, sich literarisch mit ihrem Leben zu beschäftigen. Es sind weder Vorkenntnisse in Philosophie noch im Kreativen Schreiben nötig. Allein die Lust zu schreiben reicht aus! Jeder Workshop kann einzeln gebucht werden:\n  \n\n    Workshop 1:\n  \n\n    „Mein Garten der Freude“ Philosophisches Schreiben für Einsteiger_innen\n    Mit einfachen Schreibübungen geben Sie dem Positiven mehr Raum und schieben das Negative beiseite.\n    Termine jeweils freitags von 14:00 bis 17:00 Uhr (mit einer kleinen Pause):\n    12. Juli; 26. Juli; 09. August; 23. August; 06. September; 20. September\n    Kosten: 25 € inkl. Arbeitsblätter, Schreibpapier, Stifte\n  \n\n    Workshop 2:\n  \n\n    „Meinem Leben auf der Spur“ Autobiografisches Schreiben für Junggebliebene\n    Wir beginnen mit einem Kartenspiel, um Erinnerungen zu wecken. Die Gedanken verselbstständigen sich – Sie beginnen, sie auf Papier festzuhalten.\n    Termine jeweils montags von 14:00 bis 17:00 Uhr (mit einer kleinen Pause):\n    08. Juli; 22. Juli; 05. August; 19. August; 02. September; 16. September\n    Kosten: 25 € inkl. Arbeitsblätter, Schreibpapier, Stifte\n  \n\n    Workshop 3:\n  „Meinem Leben auf der Spur“ Autobiografisches Schreiben für Junggebliebene Hier steigen Sie gleich mit einfachen und fantasievollen Schreibspielen ein. Termine jeweils dienstags von 15:00 bis 17:00 Uhr (mit einer kleinen Pause): 09. Juli; 23. Juli; 06. August; 20. August; 03. September; 17. September Kosten: 18 € inkl. Arbeitsblätter, Schreibpapier, Stifte\n  \n\n    Kontakt\n  \n\n    Anmeldung und Veranstaltungsort:\n    Stadtteilbibliothek Lichtenrade\n    „Edith-Stein-Bibliothek“\n    im Bürgerzentrum Christophorus\n    Briesingstr. 6, 12307 Berlin\n    Telefon: (030) 90277 8286\n  \n\n    Öffnungszeiten: Montag bis Freitag 11:00 bis 19:00 Uhr\n    Ferienöffnungszeiten 24.06. bis 03.08. 2019: Montag bis Freitag 12 -18 Uhr\n  \n"
}