{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.795010.php",
    "date": "2019-03-21",
    "title": "9. Schostakowitsch-Wettbewerb an der Musikschule",
    "text": "\n\n    Die Schostakowitsch-Musikschule Berlin-Lichtenberg veranstaltet in diesem Jahr zum neunten Mal ihren großen Wettbewerb, benannt nach Dmitri Schostakowitsch – dem Namenspatron der Lichtenberger Musikschule. Der Aufruf zur Teilnahme richtet sich an Schülerinnen und Schüler der Musikschule, ihr musikalisches Können vor einer Jury unter Beweis zu stellen und mit anderen Schülern um die begehrten ersten Plätze zu wetteifern.\n    Eine Delegation der Deutschen Schostakowitsch Gesellschaft e.V. wird Sonderpreise für die beste Interpretation eines Werkes von Dmitri Schostakowitsch überreichen.\n  \n\n    Das Ziel des Wettbewerbs ist die Motivation der Schülerinnen und Schüler zu besonderen musikalischen Leistungen sowie die Begegnung und der Austausch musikbegeisterter Jugendlicher, Eltern, Pädagogen und Besucher.\n    In diesem Jahr ist der Wettbewerb für Gitarre, Klavier, Blasinstrumente, sowie Ensembles und Gesang Rock-Pop-Jazz ausgeschrieben. Am 30. und 31. März 2019 werden die jungen Musiker jeweils ab 10 Uhr in den Musikschulräumen im Bildungszentrum „Oskar Ziethen“, Paul-Junius-Straße 71, an den Start gehen.\n  \n\n    In einem feierlichen Preisträgerkonzert am 5. April um 18:30 Uhr im Theater an der Parkaue, Parkaue 24, werden die Preise übergeben. Die Gewinnerinnen und Gewinner des Wettbewerbes bringen Ausschnitte aus ihrem Wettbewerbsprogramm zu Gehör.\n  \n\n    Alle Vorstellungen sind öffentlich und ermöglichen den Besuchern bei freiem Eintritt, einen Einblick in das Musikschulleben zu gewinnen.\n    Weitere Informationen auf der Website www.schostakowitsch-musikschule.de oder über das Infotelefon (030) 90296-5978\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Schostakowitsch-Musikschule Berlin-Lichtenberg\n    Telefon: (030) 90296-5978 | Internet\n\n"
}