{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804170.php",
    "date": "2019-04-19",
    "title": "Wettbewerb zur “Umgestaltung der Ronnebypromenade und Schiffsanlegestelle Wannsee“ entschieden - Ausstellungseröffnung am 13.05.2019 im Rathaus Zehlendorf - Anmeldung erbeten",
    "text": "\n\n    Das Projekt „Umgestaltung der Ronnebypromenade und Schiffsanlegestelle Wannsee“ wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundesmitteln gefördert und Mitteln des Landes Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe, kofinanziert.\n    Die Ronnebypromenade ist eine städtische Grünanlage im Südwesten Berlins. Als öffentlicher Zugang zum Wannseeufer ist sie in der berlinweiten, wie der touristischen Erholungsnutzung sehr beliebt. Als Anlegestelle der Fährverbindung zwischen Wannsee und Kladow sowie der Stern- und Kreisschifffahrt ist sie ein frequentierter Personenverkehrs- und Tourismusknotenpunkt im Süden der Stadt.\n  \n\n    Das zentrale Anliegen des Wettbewerbs war es, Vorschläge für eine zeitgemäße Gestaltung dieser Freifläche mit Aufwertung der vorhandenen differenzierten Angebote für die Nutzenden zu schaffen. Zur Verstärkung der touristischen Attraktivität und Freiraumqualität sollten Ideen für die Promenade entlang des Seeufers und die daran anschließenden großzügigen Grünflächen entwickelt werden. Neue Aufenthaltsangebote und Spielflächen waren gefragt. Die zwischen 1973 und 1984 vom Landschaftsarchitekten Walter Rossow gestalteten und vom Grünflächenamt Steglitz-Zehlendorf realisierten „Landungsbrücken Berlin-Wannsee“ sind nach knapp dreißig Jahren starker Nutzung überarbeitungsbedürftig.\n  \n\nAn dem europaweit offenen freiraumplanerischen Realisierungswettbewerb beteiligten sich 21 Landschaftsarchitekturbüros. Das Preisgericht unter Vorsitz des Landschaftsarchitekten Harald Fugmann tagte am 11.04.2019 und prämierte den Entwurf von hutterreimann Landschaftsarchitektur GmbH aus Berlin mit dem ersten Preis und empfahl, diesen zu realisieren. Den zweiten Preis erhielt das Büro Planorama Landschaftsarchitektur aus Berlin. Der dritte Preis ging an das Atelier Loidl Landschaftsarchitekten GmbH aus Berlin.\n    Der Preisgerichtsvorsitzende Harald Fugmann äußerte sich lobend über das Niveau aller Projektverfasser. Es wurden vielfältige Lösungen für die komplexe Aufgabenstellung angeboten.\n    Das Preisgericht beurteilte die prämierte Wettbewerbsarbeit des ersten Preises: Ein neuer „Dünenweg“ entlang der Hangkante eröffnet neue Blicke auf das Wasser. Vom Kronprinzessinnenweg führt eine neue Treppenanlage zum „Hafenplatz“ am Wannsee. Insgesamt überzeugt das Konzept mit seinen großzügigen Linien. Dieser Ansatz sollte in der weiteren Planung weiter herausgearbeitet werden.\n  \n\n    Für die Umsetzung der Baumaßnahme ist ein Kostenrahmen in Höhe von 3,3 Mio € vorgesehen.\n  \n\nDas Wettbewerbsergebnis wird zweifach ausgestellt:\n    1. Im Bezirk Steglitz-Zehlendorf: Ausstellung der prämierten Entwürfe zur Information der Bezirksöffentlichkeit vom 13.5.2019 bis 10.06.2019 im Rathaus Zehlendorf, Kirchstr. 1/3, 14163 Berlin, Galerie im 1. OG des Foyers. Eröffnung: Montag, den 13.5.2019, um 12.00 Uhr. Um Anmeldung wird gebeten per E-Mail.\n\n\n    2. Im Zentrum Berlins: Ausstellung aller eingereichten Arbeiten vom 8.8.2019 bis 5.9.2019 in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin, Lichthof am Stadtmodell. Vernissage zur feierlichen Eröffnung: Freitag, den 9.8.2019, um 18.00 Uhr.\n    Um Anmeldung wird gebeten per E-Mail.\n  \n"
}