{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.819405.php",
    "date": "2019-06-13",
    "title": "Die Jugendberufsagentur Berlin startet mit neuem Online-Angebot",
    "text": "\n\n    Mit dem heutigen Startschuss geht die Jugendberufsagentur Berlin unter jba-berlin.de mit einem neuen Webauftritt online.\n  \n\n    In einer gemeinsamen Veranstaltung stellten Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales sowie Bernd Becking, Regional leiter der Berlin-Brandenburger Arbeitsagenturen, die Webseite öffentlich vor. Die 12 bezirklichen Standorte der JBA Berlin präsentieren ihren Service modern, direkt und in einfacher Sprache. Neben allgemeinen Informationen zu den Aufgaben der JBA Berlin steht der schnelle Zugang für Jugendliche zu den Ansprechpartnern im Fokus.\n  \n\n    Also einfach reinklicken und schnell den Weg zur JBA Berlin finden.\n    Die Jugendberufsagentur Berlin ist eine Einrichtung für junge Menschen im Übergang von der Schule zum Beruf mit jeweils einem Standort in jedem Bezirk. Unter einem Dach arbeiten hier die Berufsberatung der Berliner Arbeitsagenturen, die Jobcenter sowie die Beratungsfachkräfte der beruflichen Schulen und der Jugendhilfe zusammen und bieten Unterstützung aus einer Hand an.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie des Landes Berlin: „Junge Menschen, die sich Gedanken über ihre berufliche Zukunft machen, sind bei der Jugendberufsagentur immer an der richtigen Adresse. Das gilt auch für das neue Online-Angebot der JBA. Jugendliche informieren sich heute zuerst im Netz und das am liebsten über das Smartphone.\n    Der neue Web-Auftritt der JBA ist entsprechend gestaltet. Er ist frisch, trifft den richtigen Ton und bietet einen unkomplizierten Zugang zu allen Infos und Angeboten der JBA. Das reicht von der Ausbildungsberatung bis zur Unterstützung in schwierige Lebenslagen. Auch Eltern und Lehrkräfte können sich hier informieren und Ansprechpartner finden.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales des Landes Berlin: „Wir müssen gerade auch die jungen Leute erreichen, die nach der Schule keine Angebote zur Berufsvorbereitung oder Qualifizierung wahrnehmen. Sie zu erreichen ist nicht einfach, denn oft kennen sie die Angebote der JBA nicht. Wir müssen die aufsuchende Beratung über Straßensozialarbeit weiter ausbauen. Im letzten Jahr wurden schon mehr als 7.100 junge Menschen außer-halb der JBA-Stand- orte aufgesucht, 2.300 konnten dann von einem Partner der JBA weiterbetreut werden. Auf diesem Weg werden wir weitergehen. Das neue Internet-Angebot wird dabei hilfreich sein, Kontakt zu den Jugendlichen zu finden.“\n  \n\nBernd Becking, Vorsitzender der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Cool und fresh: Mit dem neuen Online-Auftritt der JBA Berlin und der Smartphone-Nutzung werden wir Teil der Lebenswelt junger Menschen. Vor allem jener, die sich fragen, wie es nach der Schule weitergeht. Der Webauftritt gibt viele Infos, wie es mit Berufsausbildung oder Studium läuft. Das erweitert die bereits bestehenden Angebote der Arbeitsagentur wie Berufe.TV, AzubiWelt und abi.de, mit denen sich Jugendliche bereits jetzt im Web und per App beruflich orientieren können. Wichtig ist der schnelle Online-Kontakt, um einen Beratungstermin in einem der 12 JBA-Standorte in Berlin zu erhalten. “\n  \n"
}