{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864013.php",
    "date": "2019-11-11",
    "title": "Gemeinschaftsunterkunft in der Dingolfinger Str. 3-5a (Biesdorf) wurde geschlossen",
    "text": "\n\n    In Biesdorf ist eine weitere, im Bezirk befindliche Gemeinschaftsunterkunft, für geflüchtete Menschen leer gezogen und geschlossen worden. Das aus nebeneinander platzierten Wohncontainern bestehende Areal in der Dingolfinger Str. 3-5a – so genannte „Tempohomes“ – beherbergte zuletzt 178 Menschen, darunter zahlreiche Kinder und Familien. Viele von ihnen lebten seit der Eröffnung des Standortes im August 2017 vor Ort, wo sie durch den Betreiber, Hero Zukunft GmbHʻ, Projektträger und Initiativen sowie engagierte Ehrenamtliche wertvolle Unterstützung und Integrationsberatung erfuhren.\n  \n\n    Mit Auslaufen der dreijährigen Baugenehmigung ist der Standort durch das zuständige Landesamt für Flüchtlingsangelegenheiten vereinbarungsgemäß geschlossen worden. Die Bewohnerinnen und Bewohner wurden anderen Unterkünften zugewiesen, von denen sich die meisten in Marzahn-Hellersdorf befinden, um Schul- und Kitaplätze zu erhalten.\n  \n\n    Im Rahmen der Berliner Schulbauoffensive werden in großem Umfang Bestands-Schulgebäude saniert. Um die Schulplatzkapazitäten während der Sanierungsarbeiten zu sichern, sind temporäre Ersatzbauten notwendig. Die Berliner Immobilienmanagement GmbH veranlasst daher den Rückbau der verbliebenen Wohncontainer, damit auf der bezirkseigenen Fläche in der Dingolfinger Str. solch ein temporärer Schulersatzbau errichtet werden kann.\n    „Wir danken dem Personal des Betreibers, allen Helferinnen und Helfern und nicht zuletzt den Geflüchteten selbst für ihre Kooperationsbereitschaft.\n  \n\n    Die Gemeinschaftsunterkunft in der Dingolfinger Str. war dank ihnen ein Ort des friedlichen Miteinanders, an dem man stets offen für Neues war und vieles ausprobiert hat. Wir möchten die gewonnenen Erfahrungen nicht missen, sind jedoch auch dankbar dafür, dass die durch das Land Berlin und das Bezirksamt Marzahn-Hellersdorf getroffenen Zusagen zur Schließung nach drei Jahren eingehalten werden können“, sagt Bezirksbürgermeisterin Dagmar Pohle.\n  \n"
}