{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.784100.php",
    "date": "2019-02-13",
    "title": "Einladung zum 3. Forum von Kunst im Stadtraum am Hansaplatz",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    2019 ist es endlich so weit: am Hansaplatz werden im Laufe des Jahres insgesamt fünf temporäre Kunstwerke zu sehen sein. 15 Künstlerinnen und Künstler wurden im vergangenen Jahr eingeladen, sich mit dem Ort, seiner Geschichte und seinen Anwohnerinnen und Anwohnern sowie Nutzerinnen und Nutzern zu beschäftigen und künstlerische Konzepte zu entwickeln. Das Preisgericht zu dem Kunstwettbewerb empfahl am 14. Dezember 2018 die Entwürfe der Künstlerinnen und Künstler Ulf Aminde, Esra Ersen, Folke Köbberling, Jan Köchermann und Kristina Leko & David Smithson zur Realisierung.\n  \n\n3. Forum von Kunst im Stadtraum am Hansaplatz\n    Präsentation der Wettbewerbsergebnisse\n    Donnerstag, 14.02.2019\n    18:00 – 20:00 Uhr\n    Gemeindesaal der Katholischen Pfarrgemeinde\n    St. Laurentius in Berlin-Mitte\n    Klopstockstraße 31\n    10557 Berlin\n  \n\n    Das 3. Forum bietet die Möglichkeit, sich einen ersten Überblick über alle eingereichten Entwürfe zu verschaffen sowie Näheres über die fünf Entwürfe zu erfahren, die 2019 realisiert werden sollen.\n  \n\nEs sprechen:\n    Sabine Weißler, Bezirksstadträtin für Kultur im Bezirk Mitte von Berlin\n    Dr. Andreas Prüfer, Leiter des Büros des Kultursenators\n    Marie-Luise Birkholz, Vorsitzende des Preisgerichts sowie die Künstlerinnen und Künstler Ulf Aminde, Folke Köbberling, Jan Köchermann, Kristina Leko & David Smithson.\n  \n\n    Alle Informationen zu Kunst im Stadtraum am Hansaplatz finden Sie ab dem 15. Februar auf der Internetseite: www.kunst-im-stadtraum.berlin\n\n\n    Das Pilotprojekt Kunst im Stadtraum am Hansaplatz wurde initiiert vom Beratungsausschuss Kunst (BAK) der Senatsverwaltung für Kultur und Europa, und wird in Zusammenarbeit des Fachbereichs Kunst und Kultur, Bezirksamt Mitte von Berlin mit dem Fachbereich Kunst im Stadtraum und am Bau, Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert.\n  Medienkontakt: #kulturmitte\n  \nFachbereich Kunst und Kultur, Programmleiterin Stadtkultur: Judith Laub, judith.laub@ba-mitte.berlin.de\n\nKünstlerische Projektleiterin Kunst im Stadtraum am Hansaplatz: Elke Falat, elke.falat@kunst-im-stadtraum.berlin\n\n\n"
}