{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.784012.php",
    "date": "2019-02-13",
    "title": "Kultur und Geschichte in Friedrichshain-Kreuzberg – Highlights des Jahresprogramms 2019",
    "text": "\n\n    29 Ausstellungen und rund 450 Veranstaltungen, Workshops, Aufführungen oder Konzerte für erwartete 150.000 Besucher*innen, das sind die Eckwerte des Jahresprogramms der fünf Einrichtungen des Fachbereiches Kultur und Geschichte Friedrichshain-Kreuzberg: Galerie im Turm, Kunstraum Kreuzberg/Bethanien, alte feuerwache mit Studiobühne und Projektraum und FHXB-Museum.\n  \n\n    „Eine lebendige Kiezkultur ist das Fundament unseres demokratischen Zusammenlebens! Die Vielfalt unseres Bezirks spiegelt sich wider in der Diversität der Formate, der Themen und Zielgruppen in den zahlreichen Ausstellungen und Veranstaltungen. Das macht die kommunale Kulturarbeit in Xhain so besonders.“, sagt Clara Herrmann, die Kulturstadträtin in Friedrichshain-Kreuzberg. Folgende „Highlights“ der Programme der bezirklichen Kulturorte hebt sie hervor:\n  \n\n    Aktuell zum Beispiel die Ausstellung von Julischka Stengele „Fat Femme Furious“ in der Galerie im Turm am Frankfurter Tor, die bereits bei Ihrer Eröffnung für Aufmerksamkeit gesorgt hat. Es waren über 600 Besucher*innen vor Ort, 4,5 Tausend „follower“ in den sozialen Medien sind dem Event gefolgt. In installativen, performativen, auditiven und fotografischen Arbeiten beschäftigt sich „Fat Femme Furious“ mit Rollenbildern und Körperidealen. Mit dem performativen Einsatz ihres eigenen Körpers rückt Stengele die soziokulturellen Machtstrukturen in den Fokus. Die betonte Inszenierung von Femininität wird gekoppelt mit Queerness und Auflehnung gegen Körpernormierungen.\n  \n\n    Im Mai 2019 erwartet die Besucher*innen des FHXB-Museums am Kottbusser Tor ein Ausstellungsprojekt über die Arbeitsmigration aus Ex-Jugoslawien in Berlin in den 1960er Jahren. Die sog. „Gastarbeiterinnen“ aus dem ehemaligen sozialistischen Jugoslawien wurden durch die Künstlerin Margareta Kern interviewt. Aus den Erinnerungen und Narrativen hat sie ein weiter schreibbares Archiv erstellt. Zudem hat sie aus den Erzählungen von drei Protagonistinnen eine zwei-kanaltonige Video-Arbeit erstellt, die in der Ausstellung zu sehen sein wird.\n  \n\n    Im September 2019 zeigt der Kunstraum Kreuzberg/Bethanien die Ausstellung „Up in Arms“ der Neuen Gesellschaft für Bildende Kunst e.V. zu deren 50-jährigem Jubiläum, die an die historische Ausstellung von John Heartfield aus 1969 anknüpft. In Up in Arms geht es um die Möglichkeit Kunst als eine Waffe zu nutzen und um eine kritische Auseinander-setzung mit dem Waffenhandel durch Kunst. Das Projekt verbindet Handlungsfelder von Recherche, Aktivismus und Kunst, um Netzwerke der Waffenindustrie sowohl historisch als auch mit Blick auf die Gegenwart zu durchleuchten.\n  \n\n    Die letzte Ausstellung des Jahres eröffnet am 23. November 2019 im Projektraum in der alten feuerwache mit dem Titel „Friedrichshain by the Sea“. Die in Friedrichshain lebende/arbeitende Künstlerin Monika Goetz hat die Rauminstallation für den projektraum konzipiert: Durch die Anreihung 2000 bearbeiteter Flaschen entsteht die Anmutung einer großen Welle.\n  \n\n    Der Eintritt zu den Veranstaltungen und Ausstellungen ist frei.\n  \n\n    Ansprechpartner\n    Weitere Informationen und die ausführlichen Jahresprogramme erhalten Sie von:\n  \n\n    Stéphane Bauer\n    Leiter des Fachbereiches Kultur und Geschichte\n    030-90298-1455\nE-Mail: bauer@kulturamtfk.de\n\n"
}