{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.802454.php",
    "date": "2019-04-11",
    "title": "Stadtteildialoge-Kurzfilmprogramm: Thema „Älter werden“ für alle Generationen",
    "text": "\n\n    „Älter werden“ ist ein generationsübergreifendes Thema, das verschiedene Fragen, Herausforderungen aber auch neue Möglichkeiten mit sich bringt. Sowohl amüsant als auch nachdenklich stimmend – in jedem Fall abwechslungsreich – ist das Kurzfilmprogramm der „Stadtlichter“ zu diesem Thema am Donnerstag, 18. April, ab 16 Uhr für Menschen ab zehn Jahren in der Kiezspinne in der Schulze-Boysen-Straße 38.\n  \n\n    So geht es in dem Film „Some of these days“ von Vincent Förster um eine Beziehung zwischen Enkelkind und Großeltern und Jazz als Barometer für Freiheit in der deutschen Geschichte. In „AlieNation“ von Laura Lehmus sprechen Jungs und Mädchen zwischen 15 und 17 Jahren Klartext über das vereinende Gefühl, nicht ganz von dieser Welt zu sein: Pickel sprießen, Körper mutieren und Stimmen krächzen. Die Filmemacherin Sylvie Hohlbaum sucht in ihrem Kurzfilm „Beige“ nach Antworten auf einen angeblich geheimen Dresscode vieler deutscher „Best Ager“: Warum gerade diese Farbe und gehören Älterwerden und Beigetragen unweigerlich zusammen?\n    Julia Gechter und Johanna Huth erzählen in „Nach Parchim“ die Geschichte zweier Flüchtlinge in einer deutschen Kleinstadt: die heute 91-jährige Ulla floh mit 19 aus Ostpreußen, der 7-jährige Moner kam 2015 aus Syrien. Beide verbindet das gleiche Schicksal – die Suche nach einer neuen Heimat. Und zu guter Letzt erforscht „Flipped“, ein Film von Hend Esmat & Lamiaa Diab, die Absurdität einer Welt, in der die Rollen von Kindern und Erwachsenen getauscht werden. Die Geschichte folgt einem Tag voll bizarr umgekehrter Interaktionen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) lädt alle Interessierten zum Kurzfilmprogramm ein: „Ich freue mich darauf, im Rahmen der Stadtteildialoge ein ernstes Thema wie das Älterwerden mit einer Portion Humor anzugehen und angeregt durch spannende Filme mit vielen Lichtenbergerinnen und Lichtenbergern dazu ins Gespräch zu kommen.“\n\n\n    Die Filmschaffenden Vincent Förster, Julia Gechter und Johanna Huth stehen zusammen mit Bezirksbürgermeister Michael Grunst und weiteren Akteurinnen aus Lichtenberg nach den Vorführungen bereit, um auf Fragen zu antworten.\n  \n\n    Stadtlichter kuratiert seit 2016 Filmprogramme mit unterschiedlichen Schwerpunkten im Bezirk.\n  \n\n    Das Programm steht auch unter: www.stadtlichter.berlin/stadtteidialoge/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gebietskoordination Daniela Dahlke\n    Telefon: (030) 90296-3354 | E-Mail oder stadtteildialoge@lichtenberg.berlin.de | Internet\n\n"
}