{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.783194.php",
    "date": "2019-02-11",
    "title": "Aufruf an Lichtenrader Vereine und soziale Einrichtungen zur Bewerbung als Spendenbegünstigte_r 2019",
    "text": "\n\n    Für die nächste Runde der Gewerbetreibenden-Initiative “Wir für Lichtenrade” wird ein neuer Spendenzweck gesucht.\n  \n\n\nBewerbungsfrist: bis 28. Februar2019\n\n\n\n    Schon zum vierten Mal sammeln Gewerbetreibende aus der Bahnhofstraße Spenden für den guten Zweck. Dieser muss für dieses Jahr noch bestimmt werden.\n    Daher sind soziale Einrichtungen und gemeinnützige Vereine aus Lichtenrade nun aufgerufen, sich um die Position als Begünstigte_r zu bewerben. Schreiben Sie einfach eine E-Mail an das Geschäftsstraßenmanagement des Aktiven Zentrums Lichtenrade Bahnhofstraße und beschreiben kurz, was Sie mit dem Spendengeld tun würden.\n    In den letzten Jahren sind jeweils etwa 2000 Euro zusammengekommen, daher gilt diese Summe als Richtwert. Welche Summe bei der diesjährigen Aktion tatsächlich zusammenkommt, ist selbstverständlich nicht vorhersagbar.\n  \n\n    Die Spendenaktion „Wir für Lichtenrade“ entstand im Jahr 2016 aus einer gemeinsamen Idee bei einem der monatlichen Treffen der Gewerbetreibenden. Ziel ist es, jährlich wechselnde lokale Einrichtungen und Initiativen durch Spendengelder zu unterstützen, um die Vielfalt Lichtenrades zu fördern und das Stadtteilzentrum weiter zu stärken und mit Leben zu füllen. Jedes Jahr aufs Neue macht die Aktion deutlich, dass die Lichtenrader_innen sich gern engagieren und für ihren Kiez einsetzen. So konnten bereits der Förderverein der Lichtenrader Jugendfeuerwehr, das Nachbarschaftszentrum Suppenküche Lichtenrade e. V. und der Lortzing-Club unterstützt werden.\n  \n\n    Kontakt:\n  \n\n    Geschäftsstraßenmanagement Lichtenrade Bahnhofstraße\n    Prinzessinnenstraße 31, 12307 Berlin\n    Telefon: (030) 894 035 90\nE-Mail an das Geschäftsstraßenmanagement Lichtenrade Bahnhofstraße\nInternetseite des Geschäftsstraßenmanagement Lichtenrade Bahnhofstraße\n\n"
}