{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.809499.php",
    "date": "2019-05-10",
    "title": "Weltspieltag Motto „Zeit zu(m) Spielen“",
    "text": "\n\nAm 28. Mai 2019 ist Weltspieltag\n\n\n    Unter dem Motto „Zeit zu(m) Spielen“ ruft das Deutsche Kinderhilfswerk gemeinsam mit dem Bündnis „Recht auf Spiel“ zu Aktionen auf. In Spandau beteiligen sich in diesem Jahr alle neun Familienzentren. In den späten Nachmittagsstunden wird unter anderen mit internationalen Spielen, Bewegungsangeboten und Spielen aus vergangenen Zeiten auf den Weltspieltag aufmerksam gemacht. Alle Kinder und Familien sind dazu herzlich eingeladen.\n  \n\n    In Deutschland stehen proportional wenige Kinder einer großen und sehr viel älteren Generation gegenüber (Demografie Portal 2019), deshalb benötigen Kinder eine starke Lobby. Kinderspiel kann lautstark sein und im öffentlichen oder privaten Raum zu unterschiedlichen Interessenskonflikten führen. Die spielerische Auseinandersetzung mit ihrer Umwelt aber, lässt Kinder gesund aufwachsen. Kinder entdecken die Welt im Spiel und dafür brauchen sie Platz, Bewegung und Zeit. Im Spiel entwickeln sie ihre motorischen Fertigkeiten und soziale Kompetenzen für das gemeinschaftliche Zusammenleben, deshalb haben Kinder ein Recht auf Spiel. Zudem ist die Freizeit vieler Kinder oft durchstrukturiert, was die Gefahr von Stress im Alltag erhöht. Das Deutsche Kinderhilfswerk weist auf eine Studie der Universität Bielefeld (2015) hin, wonach massive Stresssymptome bereits bei jedem sechsten Kind und jedem fünften Jugendlichen in Deutschland zu verzeichnen sind. Der Weltspieltag lädt dazu\n    ein, Kindern ihre Spielzeit und ihren gebührenden Platz zu verschaffen.\n  \n\n    Information Familienzentren: www.fruehe-hilfen-spandau.de/familienzentren\n    Kontakt: Frau Ebert, Tel. (030) 90279 – 2809\n    Kinder-und Jugendbeauftragte mail: kijube@ba-spandau.berlin.de\n\n\n    Quellen:\n    Bündnis Recht auf Spiel: www.recht-auf-spiel.de/weltspieltag/aufruf\n    Demografie Portal: https://www.demografie-portal.de/sharedDocs/Informieren/DE/ZahlenFakten/Bevoelkerung_Altersstruktur.html\n\n"
}