{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.828535.php",
    "date": "2019-07-12",
    "title": "Kontrollen des Betriebs von Spielautomaten: Knapp 30 Prozent der Aufsteller im ersten Halbjahr 2019 bereits kontrolliert",
    "text": "\n\n    Die Berliner Finanzverwaltung zieht Zwischenbilanz zu den Schwerpunktkontrollen beim Gewerbe Spielhallen und Betrieb von Spielautomaten: Im ersten Halbjahr dieses Jahres wurden bereits knapp 30 Prozent der Aufsteller kontrolliert.\n  \n\n    Insgesamt sind der Senatsfinanzverwaltung 1.022 Aufsteller von Spielautomaten in Berlin bekannt. Diese haben an 2.566 Standorten 9.771 Geldgewinnspielgeräte aufgestellt. Bis zum 30. Juni 2019 erfolgten rund 300 Kassen-Nachschauen nach § 146b Abgabenordnung. An knapp 600 Standorten wurden mit rund 2.400 Geräten bereits 25 Prozent der erfassten Spielautomaten überprüft. Bei 32 Fällen wurde zu einer Umsatzsteuer-Sonderprüfung übergegangen. Gegen neun Unternehmer wurde ein Strafverfahren eingeleitet.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Einer unserer Kontrollschwerpunkte in diesem Jahr ist das Glücksspiel. Wir nehmen verstärkt Spielhallen und Spielautomaten in den Blick, um sicherzustellen, dass den gesetzlichen Steuerpflichten ordnungsgemäß nachgekommen wird. Anhand der ausgelesenen digitalen Daten stellen die Außenprüferinnen und Außerprüfer fest, ob die Geräte manipuliert oder die Buchführungen mangelhaft sind. Es geht nicht darum, möglichst viele Sonderprüfungen oder Betriebsprüfungen auszulösen. Wenn unsere Aktion dazu führt, dass mehr Betriebe bereits im Vorfeld auf gesetzeskonforme Geschäftsprozesse umschalten, umso besser.“\n  \n\n    Die Prüfungen erfolgen im Rahmen einer Kassen-Nachschau. Im Nachgang wird auf Basis der ermittelten Daten festgelegt, ob beispielsweise noch eine anschließende Umsatzsteuer-Sonderprüfung oder Betriebsprüfung notwendig ist. Dieses mehrstufige Prüfverfahren ist äußerst aufwendig. Der Fokus im ersten Halbjahr lag zunächst auf der Datenerfassung. Die ermittelten Daten werden nun parallel zur Überprüfung der restlichen Spielautomaten ausgewertet. Belastbare Zahlen zum Mehrergebnis und zu dessen Höhe liegen daher zum gegenwärtigen Zeitpunkt noch nicht vor.\n  \n\nSchwerpunktkontrollen auch im Taxigewerbe und Gastronomiebereich\n    Auch die Kontrollen der bargeldintensiven Branchen Taxigewerbe und Gastronomie werden fortgeführt. Seit Januar 2017 ist die Vergabe einer Taxikonzession an die Nutzung eines Fiskaltaxameters geknüpft. Somit gelten strengere Anforderungen für die Aufbewahrung digitaler Unterlagen bei Bargeschäften. Gemeinsam mit den Berliner Finanzämtern hat die Senatsfinanzverwaltung seitdem die ordnungsgemäße Ausstattung der Taxen verstärkt kontrolliert. Insgesamt wurden bisher 6.776 Fahrzeuge überprüft. Unternehmen, die im Rahmen der ersten Kontrollen auffällig geworden waren, wurden ein zweites Mal überprüft. Bisher gab es 5.279 Erstprüfungen und 1.497 Zweitprüfungen. Waren bei den Erstprüfungen mit 2.827 Fahrzeugen lediglich etwas mehr als die Hälfte ordnungsgemäß ausgestattet, sind es bei den Zweitprüfungen mit 1.186 Fahrzeugen bereits mehr als Dreiviertel gewesen. Bei 38 Unternehmen wurde bereits der Konzessionsentzug beim Landesamt für Bürger- und\n    Ordnungsangelegenheiten angeregt. Gegen 16 Unternehmer wurden steuerliche Strafverfahren eingeleitet.\n  \n\n    Nachdem die Berliner Finanzverwaltung 2017 einen Schwerpunkt auf die Prüfung des Taxigewerbes gelegt hatte, lag der Fokus 2018 auf dem Gastronomiebereich. In Berlin gibt es rund 15.000 Gastronomiebetriebe. Hierzu zählen neben Gaststätten und Restaurants auch Imbissstuben, Cafés, Eissalons, Caterer oder Schankwirtschaften.\n  \n\n    Bisher wurden insgesamt 1.801 Betriebsprüfungen nach § 193 Abgabenordnung abgeschlossen. Bei 1.434 Betriebsprüfungen liegt bereits eine Auswertung vor. Das Mehrergebnis beträgt rund 36,9 Mio. Euro. Allein aus den zehn Fällen mit dem höchsten Mehrergebnis resultierten rund 5,2 Mio. Euro. In 58 Fällen hat die Senatsverwaltung für Finanzen bereits Straf- beziehungsweise Bußgeldverfahren eingeleitet.\n  \n\n    „Das außerordentlich hohe Mehrergebnis ist ein Beleg dafür, dass in dieser Branche verstärkte Kontrollen notwendig sind. Mit unseren Betriebsprüfungen leisten wir einen Beitrag für die Steuerehrlichkeit. Unsere Außenprüferinnen und Außenprüfer sind präsent und gehen konsequent gegen Steuerhinterziehung und -vermeidung vor“, so Finanzsenator Kollatz. Die Finanzverwaltung hofft, dass langfristig der Anteil der auffälligen Gastronomiebetriebe sinkt – durch gesetzeskonforme Geschäftsprozesse und steuerehrliches Verhalten.\n  \n\n    Seit dem 1. Januar 2018 steht der Finanzverwaltung das rechtliche Instrument der Kassen-Nachschau zur Verfügung. Die gespeicherten Geldbewegungen der Kasse werden kontrolliert und die verzeichneten Einnahmen und Ausgaben auf Plausibilität geprüft. Gibt es keine elektronische Kasse, erfolgt ein sogenannter Kassensturz. Gemäß § 146b Abgabenordnung sind im Gastronomiesektor insgesamt 748 Nachschauen erfolgt. Diese liefern wichtige Erkenntnisse für die anschließende Betriebsprüfung.\n  \n"
}