{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.804310.php",
    "date": "2019-04-18",
    "title": "Mitte Museum: Audiowalk „Ich war, ich bin, ich werde sein. Rosa Luxemburg auf der Spur“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 1. Mai 2019, 11 Uhr, präsentiert das Mitte Museum einen neuen Audiowalk: Anlässlich des Todestages von Rosa Luxemburg, der sich in diesem Jahr zum einhundertsten Mal jährte, stehen die letzten Stationen der 1919 ermordeten Politikerin im Mittelpunkt der stadtgeschichtlichen Führung.\n    Vom Haus der Festnahme in der Mannheimer Straße führt der Weg entlang des Ortes der Vernehmung, dem damaligen Hotel Eden nahe dem heutigen Olaf-Palme-Platz, über die Budapester Straße, wo der Todesschuss fiel, bis hin zu den Stellen am Landwehrkanal, wo die Leiche hineingeworfen wurde. Erst Monate später wurde Luxemburg im Wasser der Schleuse Tiergarten gefunden.\n  \n\n    Ausgestattet mit Kopfhörern und Mediaplayern begeben sich die Teilnehmen¬den rund 70 Minuten auf „eine akustische Spurensuche vom letzten Tag Rosa Luxemburgs – geleitet von der Stimme einer Stadt¬führerin“, sagt die Initiatorin des Audiowalks Dr. Anna Opel. Gemeinsam mit Dr. Ruth Johanna Benrath konzipierte und begleitet sie die Stadtführung. „Zu hören sind Zitate von Rosa Luxemburg – aber auch Augenzeugenberichte und der O-Ton einer Schülerin, die ihren individuellen Aktualitätsbezug zu Luxemburg beschreibt.“\n  \n\n    „Ergänzt durch Schilderungen der gesellschaftlichen Situation vor 100 Jahren lebt die nicht ohne weiteres sichtbare Geschichte akustisch auf und vermischt sich mit der subjektiven Wahrnehmung der besuchten Orte“, sagt Frau Dr. Opel. Am ersten Tag des Audiowalks stehen die Organisatoren und Audio-Mitwirkenden nach der Stadtführung für ein Publikumsgespräch in der Gastronomie in der Nähe der „Schleuse“ in Tiergarten zur Verfügung.\n  \n\n    Teilnahmegebühr: 7,- Euro\n    Premiere: 1. Mai 2019, 11 Uhr (danach Publikumsgespräch)\n    Weitere Durchläufe 2019: 2.5., 31.5. (mit Publikumsgespräch), 14.6., jeweils 18 Uhr; 14.7., 18.8., 22.9., 20.10, jeweils 11 Uhr; 9.11, 15 Uhr.\n  \n\n    Um Anmeldung wird gebeten über E-Mail: audiowalk@mittemuseum.de\n\n\nInfo und Medienkontakt:\n    Dr. Anna Opel, Tel.: (01577) 194 67 87\n  \n"
}