{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.862749.php",
    "date": "2019-11-07",
    "title": "Die Kunst der Addition - Ausstellung im Ratskeller",
    "text": "\n\n    Die aktuelle Ausstellung in der rk – Galerie für zeitgenössische Kunst im Ratskeller Lichtenberg vereint Gemälde, Zeichnungen, Holzschnitte und Installationen von Albrecht Fersch, Verena Freyschmidt, Alexander Habisreutinger, Matthias Mansen, Silke Miche und Lilla von Puttkamer. Die Arbeiten vereint durch die verschiedenen künstlerischen Techniken und individuellen Standpunkte das gemeinsame Prinzip der Addition. Formen, Strukturen und Bildelemente werden vervielfacht und im Bild, der Skulptur, dem Druck zusammengebracht. Durch die Reihung, die Anordnung, die Rhythmik und die Wiederholung dieser Formelemente entsteht das Kunstwerk. Die Ausstellung im Ratskeller des Rathauses Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, ist vom Mittwoch, 13. November 2019 bis 17. Januar 2020 Montag bis Freitag von 10 bis 18 Uhr zu sehen. Der Eintritt ist frei.\n  \n\n    Ausgehend von der Beobachtung der Natur entwickeln sich die organisch wachsenden Gebilde von Verena Freyschmidt oder die filigranen Raumskulpturen von Alexander Habisreutinger. Die Architektur der Stadt wiederum inspiriert die farbkräftigen Gemälde Silke Miches und die großformatigen Holzschnitte Matthias Mansens. Hintersinnige Gedanken zum Menschsein finden sich in den konzeptuellen Installationen von Albrecht Fersch und in den poetisch philosophierenden Gemälden Lilla von Puttkamers.\n  \n\n    Zur Vernissage am Dienstag, 12. November 2019, um 19 Uhr spricht Dr. Janina Dahlmanns.\n  \n\n    Albrecht Fersch und Alexander Habisreutinger begleiten die Vernissage musikalisch mit der Improvisation „Klang-Fund-Stücke“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    rk – Galerie für zeitgenössische Kunst\n    Leitung\n    Silvia Eschrich\n    Telefon: (030) 90296 – 3712 | E-Mail\n\n"
}