{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.864941.php",
    "date": "2019-11-13",
    "title": "Traditioneller Kiezspaziergang durch Lichtenberg",
    "text": "\n\n„Total verfrühter Weihnachtsspaziergang“ – Unter diesem ungewöhnlichen Motto besucht der Bezirksbürgermeister, Michael Grunst (Die Linke), die Victoriastadt in Lichtenberg. Er folgt damit am Samstag, 23. November, einer Einladung der Kunstschaffenden vor Ort sowie der lokalen Gastronomie. Diese laden zum 16. Mal zu einem Spaziergang der besonderen Art ein. Von 11 Uhr bis 18 Uhr öffnen Ateliers, Galerien, Ladengeschäfte und originelle Lokale, um sich gemeinsam mit den Lichtenbergerinnen und Lichtenbergern bereits am letzten November-Wochenende auf die Adventszeit einzustimmen. Die Schokoladen-Manufaktur bietet zum Beispiel Workshops an und die Buchhandlung lädt zu Märchenstunde. Dieser vorweihnachtliche Event ist zu einer besonderen Kiez-Tradition geworden. Der Bezirksbürgermeister lädt alle Interessierten ein, ihn an diesem Tag zu begleiten und der Victoriastadt gemeinsam einen Besuch abzustatten.\n  \n\n    Die Idee zum (Vor)Weihnachtsspaziergang hatte 2005 Dr. Christof Wolters. Er war in der Bürgerinitiative Kaskelkiez engagiert. Gemeinsam mit seiner Frau, Nathalie Wolters, gründete er 2004 die Galerie in der Victoriastadt in der Türrschmidtstraße 12. Die Gründungsidee lautete, die Vielfalt der textilen Künste zu präsentieren sowie den Meistern ihres Fachs eine Plattform zu bieten. Nach dem Tod ihres Mannes führt Nathalie Wolters die gemeinsame Leidenschaft fort und blickt heute auf eine langjährige ehrenamtliche Arbeit zurück.\n  \n\n    Die offizielle Eröffnung der Aktion und Start des Kiezspaziergangs mit Michael Grunst finden am Samstag, dem 23. November um 11 Uhr in der Galerie Wolters, Türrschmidtstraße 12, 10317 Berlin, statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro des Bezirksbürgermeisters\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}