{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.814448.php",
    "date": "2019-05-24",
    "title": "Spielplatzeröffnung „Zauberwald“ im Lindenhof",
    "text": "\n\n    Das Bezirksamt Lichtenberg eröffnet gemeinsam mit Kindern den Spielplatz „Zauberwald“. Der für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) lädt alle Interessierten – Groß und Klein – herzlich zur Eröffnung des Spielplatzes ein:\n  \n\nam Mittwoch, 29. Mai, ab 10 Uhr im Wohnquartier Lindenhof/Gotlindestraße 2-20 in 10365 Berlin (Zugang über Eingang Gotlinde-/Kriemhildstraße)\n\n\n    Entsprechend der vorhandenen waldartigen Struktur auf dem Areal ist das Motto: „Zauberwald“. Von März bis Juni 2017 erfolgte im Rahmen der Planung ein mehrstufiges Beteiligungsverfahren mit 3 Workshop-Terminen für Kinder- und Jugendliche aus der Kita „Singemäuse“, der Klasse 3a/3b aus der Selma-Lagerlöf-Grundschule und der Klasse 7/3 der Schule am Rathaus. Zusammen wurden Spielmöglichkeiten in Form einer Ritterburg aus Baumhäusern und Türmen mit Hängebrücken und -matten, Schaukeln, Kletterwände und Netze sowie eine Rutsche ausgearbeitet.\n  \n\n    Die Gesamtbaukosten bestehend aus bezirklichen Investitionsmitteln und einem Investorenanteil belaufen sich auf 485.000 Euro. Die Bauzeit dauerte von Oktober 2018 bis Mai 2019. Damit ist der erste Bauabschnitt fertiggestellt.\n  \n\nDer für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr zuständige Bezirksstadtrat, Wilfried Nünthel erklärt: „Der zweite Bauabschnitt ist für 2020 geplant. Dann wird eine barrierefreie Anbindung an den Fuß- und Radweg des Landschaftsschutzgebietes Herzberge hergestellt. Der Spielpatz wird zum Bindeglied der Stadtteile Alt-Lichtenberg und Fennpfuhl.“\n  \n\n    Am 6. März 2018 fand eine Bürgerinformationsveranstaltung zur Spielplatzplanung statt, da sich das neu entstehende Wohnquartier Lindenhof/Gotlindestraße 2-20 gemäß des Bebauungsplanes 11-60 in einer Versorgungseinheit mit einem 100 prozentigen Spielflächendefizit befindet. Zur Kompensation wurde im Bebauungsplan dem entsprechenden Einwohnerzuwachs ein öffentlicher Spielplatz festgesetzt. Mit der Anbindung an das übergeordnete Wegesystem des Landschaftsschutzgebietes Herzberge steht der Spielplatz allen unterschiedlichen sozialen Nutzergruppen zur Verfügung.\n  \n\n    Baufirma: Märkisch Grün GmbH\n    Planungsbüro: geskes.hack Landschaftsarchitekten GmbH\n    Spielgerätefirma: ZIMMER.OBST GmbH Spielraumgestaltung\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}