{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.799143.php",
    "date": "2019-04-03",
    "title": "Zwei Jahre Digitalisierungsforschung am Einstein Center Digital Future",
    "text": "\n\n    Gemeinsame Pressemitteilung des Einstein Center Digital Future und der Senatskanzlei – Wissenschaft und Forschung\n  \n\nElektronische Textilien, Cyberkriminalität, KI-basierte Verfahren in der Medizin oder Sicherheit im Radverkehr: Am Einstein Center Digital Future (ECDF) forschen Wissenschaftler*innen aus unterschiedlichen Disziplinen gemeinsam zu Fragen der Digitalisierung. Seit der Eröffnung im April 2017 hat sich das ECDF zum Wegbereiter und Motor der Digitalisierungsforschung in Berlin entwickelt. Heute feiert das Forschungszentrum seinen zweiten Geburtstag.\n\n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, gratuliert anlässlich des Jahrestages und betont die Bedeutung des Forschungszentrums für Berlin. „Das ECDF ist ein richtiger Berliner Senkrechtstarter. Es trägt maßgeblich dazu bei, dass unsere Stadt bundesweit die Spitzenstellung in der Digitalisierung einnimmt und auch international Impulse setzen kann. Nicht zuletzt spielt das ECDF eine wichtige Rolle als Wegbereiter für die Entwicklung neuer Initiativen und die Stärkung der Kooperation am Innovationsstandort Berlin. Herzlichen Glückwunsch zu dieser erfolgreichen Arbeit und viel Erfolg für die nächsten Jahre“, sagt Müller.\n  \n\n    Am ECDF forschen derzeit 27 Professor*innen, die an den vier Berliner Universitäten, der Charité – Universitätsmedizin Berlin und zwei Hochschulen berufen worden sind. „Ich bin sehr begeistert von unseren Professor*innen und ihren Forschungsgruppen. Sie haben den Mut, neue Wege zu gehen, andere Formen der Kollaboration auszuprobieren und über ihre Disziplinen hinweg zu denken“, sagt Prof. Dr. Odej Kao, Sprecher des ECDF. Zwei weitere Rufe sind angenommen, für fünf Professuren laufen die Berufungsverhandlungen, sieben Rufe sollen in Kürze erteilt werden. Zudem sind neun Verfahren zurzeit in Vorbereitung.\n  \n\n    Das ECDF möchte alle Menschen in den digitalen Wandel einbeziehen und dazu beitragen, eine gemeinsame Vision für die Gesellschaft von morgen zu gestalten. „Wir wollen Menschen mit den verschiedensten Hintergründen in den Diskurs einbinden, über Technologien, über die Ziele der Digitalisierung und über Fragen, welche die grundlegenden Prinzipien der heutigen Gesellschaft betreffen“, betont Prof. Dr. Gesche Joost, Mitglied des ECDF-Vorstandes.\n  \n\nVielfältige Forschungsbereiche\n    Die digitale Transformation ist eine große Aufgabe für die Gesellschaft. Entsprechend vielfältig sind die Forschungsbereiche am ECDF: Prof. Dr.-Ing. David Bermbach entwickelt im Projekt „SimRa – Sicherheit im Radverkehr“ eine Smartphone-App, die Daten zu Beinahe-Unfällen erfasst. Wie durch Datenaustausch die Zahl der älteren Patient*innen mit Komplikationen nach Operationen zurückgehen kann, das untersuchen Prof. Dr. Daniel Fürstenau und Prof. Dr. Dr. Felix Balzer. Im Projekt „B_B_Blockchain“ erforschen Prof. Jochen Rabe und Prof. Dr. Florian Tschorsch die Möglichkeiten und Grenzen digitaler Partizipationsprozesse. Wie sich Handwerk und neuartige Fertigungstechnologien kombinieren lassen, dieser Frage geht Prof. Dr. Berit Greinke in ihrer Forschung nach. Gemeinsam mit Prof. Dr. Helena Mihaljević, Prof. Dr. Setareh Maghsudi und Prof. Dr. Elisabeth Mayweg hat sie außerdem die Initiative „Women in STEAM“ am ECDF initiiert. Diese möchte eine inspirierende\n    Diskussionsplattform bieten, die die Repräsentation von Frauen in unterschiedlichen Karrierestufen im Bereich der Digitalisierungsforschung stärkt.\n  \n\n    Neuestes Mitglied am ECDF ist seit dem 1. April 2019 Prof. Dr. Anastasia Danilov. Sie ist Professorin für „Organizational Economics – Future of Work” an der Humboldt-Universität zu Berlin. „An der Anbindung an das ECDF reizt mich vor allem die einzigartige Umgebung, die interdisziplinäre Zusammenarbeit ganz unmittelbar ermöglicht. Ich freue mich, dass die Verhaltens- und Personalökonomie zusammen mit anderen wissenschaftlichen Disziplinen dabei einen Platz in der Zukunftsgestaltung einnehmen“, sagt sie.\n  \n\n    HEIBRiDS, das gemeinsame Graduiertenprogramm des ECDF und der Helmholtz-Gemeinschaft im Bereich Data Science, ist im vergangenen Jahr erfolgreich mit 13 Doktorand*innen gestartet. „Die Ausbildung des wissenschaftlichen Nachwuchses ist uns ein großes Anliegen, daher besetzen wir in diesem Jahr acht weitere Doktorand*innenstellen“, sagt* Prof. Johann-Christoph Freytag, Ph.D.*, Mitglied des ECDF-Vorstandes.\n  \n\n    Wertvolle Unterstützung bekommt das Forschungszentrum von Prof. Dr. Rita Süssmuth. Die Bundestagspräsidentin a.D. ist seit Januar 2019 ECDF-Botschafterin. „Es beeindruckt mich sehr, wie das Zentrum die komplexen Herausforderungen der digitalen Transformation angeht. Die Professor*innen forschen interdisziplinär, kreativ und mit Sicht auf den Menschen und die Gesellschaft. Bemerkenswert ist die Initiative ‚Women in STEAM‘ der ECDF-Professorinnen, die Wissenschaftlerinnen im Bereich der Digitalisierungsforschung fördert“, sagt sie.\n  \n\nDas Robert-Koch-Forum\n    Eine wichtige Rolle spielt dabei das Robert-Koch-Forum im Herzen Berlins. In dem Haus der Digitalisierung kommen Wissenschaftler*innen aus der ganzen Welt zusammen und haben den Raum für die Entwicklung ihrer Ideen zur Erforschung, Gestaltung und Implementierung von Digitalisierung. In der neu eingerichteten Micro Factory arbeiten Wissenschaftler*innen an Modellen, Prototypen und Designobjekten. Im Future Security Lab laden interaktive Szenarien zur Öffentlichen Sicherheit Besucher*innen aus Politik, Gesellschaft, Wirtschaft und Wissenschaft zum Mitmachen und Diskutieren ein. „Der Austausch zu Themen wie organisierte Kriminalität im Netz, VR-Anwendungen beim Training von Einsatzkräften oder Fluchtwege der Zukunft sind für uns von großer Bedeutung“, konstatiert Prof. Dr.‐Ing. Jochen Schiller, Mitglied des ECDF-Vorstandes.\n  \n\n    Das Haus steht offen für verschiedene Formate: Bei Hackathons entwickeln Studierende zum Beispiel Ideen für Berliner Wohnquartiere, in Podiumsdiskussionen wird unter anderem das Thema „Digitalisierung und Gleichstellung“ erörtert und zur Langen Nacht der Wissenschaften können Bürger*innen Forschungsprojekte des ECDF erleben. „Es ist schön zu sehen, wie sich das Projekt in den vergangenen zwei Jahren mit Leben gefüllt hat. Wir wollen weiterhin mit viel Leidenschaft daran arbeiten, die Professuren mit exzellenten Wissenschaftler*innen zu besetzen und neue Impulse im Bereich der Digitalisierungsforschung zu geben“, so Sprecher Kao.\n  \n\nÜber das Einstein Center Digital Future (ECDF)\n    Das ECDF ist ein interdisziplinäres Projekt der Charité – Universitätsmedizin Berlin, der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Universität der Künste Berlin. Das Zentrum für Digitalisierungsforschung begreift sich als hochschulübergreifender Nukleus für die Erforschung und Förderung digitaler Strukturen in Wissenschaft, Wirtschaft und Gesellschaft. Das interdisziplinäre Projekt schafft am Standort Berlin mehr Verknüpfungen im Bereich der Digitalisierung, probiert neue Formen der Zusammenarbeit aus und konzentriert sich auf innovative interdisziplinäre Spitzenforschung. Das ECDF wurde im September 2016 von der Einstein Stiftung Berlin bewilligt.\n  \n\n    Kontakt:\n  \n\nSimone Harr\n    Einstein Center Digital Future\n    Robert-Koch-Forum\n    Wilhelmstraße 67, 10117 Berlin\n    Mail: simone.harr@tu-berlin.de\n    Tel: 0152 56705676\nhttp://www.digital-future.berlin\n\n\nMatthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}