{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794466.php",
    "date": "2019-03-20",
    "title": "3. SchlossKunstFest",
    "text": "\n\n    Der Freundeskreis der Jugendkunstschule e.V. und die Stiftung Preußischer Schlösser und Gärten laden die Kinder und Jugendlichen und ihre Familien, die an den Schulklassenprojekten, Ferienworkshops und Kursen der Jugendkunstschule teilgenommen haben und die Schulen, deren Schülerinnen und Schüler auf dem Fest auftreten am Samstag, dem 23.03.2019, von 14 bis 17 Uhr zum 3. SchlossKunstFest in die Große Orangerie des Schlosses Charlottenburg, Spandauer Damm 22, 14050 Berlin, ein.\n  \n\n    Bezirksbürgermeister Reinhard Naumann, Bezirksstadträtin Heike Schmitt-Schmelz und der Direktor der Stiftung Preußischer Schlösser und Gärten Dr. Heinz Buri werden gegen 14.30 Uhr die Gäste begrüßen.\n  \n\n    An 13 kreativen Mitmachstationen (z.B. Verkleiden, Bauen, Spielen, Zeichnen und Fotografieren) wollen Kinder und Jugendliche sowie das musikalische Bühnenprogramm der kooperierenden Schulen (Friedensburg-Oberschule, Schinkel-Grundschule u.v.m.) die historischen Räume des Schlosses zum Klingen bringen.\n    Ein Kindermoderationsteam der Helmut-James-von-Moltke-Grundschule wird die Auftritte der einzelnen Gruppen moderieren.\n  \n\n    Nach einem Gang durch den Parcour kreativer Angebote erhalten die Gäste einen Schlosspass, der ihnen den Erwerb verbilligter Eintrittskarten ins Schloss Charlottenburg zu einem späteren Zeitpunkt ermöglicht.\n    Für das leibliche Wohl mit Getränken und Kuchen ist gesorgt, die man für einen geringen Unkostenbeitrag erhalten kann.\n  \n\n    Kostenlose Eintrittskarten hierfür kann man in der Jugendkunstschule Charlottenburg-Wilmersdorf in der Nordhauser Str. 22, 10589 Berlin, montags bis freitags von 8 bis 18 Uhr erhalten.\n  \n\n    Wie auch im letzten Jahr wird das Schlossfest des Freundeskreises der Jugendkunstschule e.V. durch eine großzügige Spende des Berlin International Clubs zusammen mit Herrn Christian Gérôme (Allgemeine Immobilien Börse) und mit der Unterstützung der Stiftung Preußischer Schlösser und Gärten Berlin Brandenburg ermöglicht.\n    Weitere Nachfragen und Fotowünsche bitte an Jessica Waldera vom Organisationskomitee per E-Mail: jessica.waldera@jugendkunstschule-cw.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}