{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782758.php",
    "date": "2019-02-08",
    "title": "Förderung Kulturelle Bildung in Lichtenberg 2019 beschlossen",
    "text": "\n\n    Ende Januar tagte die Jury, bestehend aus Vertreterinnen und Vertretern der kulturellen Kinder- und Jugendbildungsarbeit und entschied über die eingereichten Projekte, die aus dem Projektfonds Kulturelle Bildung im Bezirk Lichtenberg gefördert werden.\n  \n\n    Durch den Projektfonds Kulturelle Bildung werden in allen Berliner Bezirken jährlich Vorhaben und Veranstaltungen gefördert, die in Kooperation mit Partnern und Partnerinnen aus dem Bildungsbereich entstehen und die kulturelle Bildung für Kinder und Jugendliche fokussieren. Partnerinnen und Partner können auch Schulen, Kindertagesstätten, Jugendfreizeiteinrichtungen oder auch Flüchtlingsunterkünfte sein.\n    Viel Wert gelegt wird auf die aktive Beteiligung der Kinder und Jugendlichen sowie auf eine Vielfalt der künstlerischen Ansätze, Nachhaltigkeit und die Einbeziehung mehrerer Generationen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) freut sich über die Bekanntgabe: „Eben erst haben wir fast 82.000 Euro an Fördergeldern aus dem Bezirkskulturfonds an kulturelle Projekte vergeben können und nun weitere 45.000 Euro im Rahmen des Projektfonds Kulturelle Bildung. Mit letzterem können wir Vorhaben unterstützen, die Kunst, Kultur und Bildung zusammenbringen – ein unschlagbares Trio. In Lichtenberg investieren wir weiter in Kunst und Kultur, denn das ist Teil unseres Auftrages.“\n  \n\n    Folgende Projekte werden mit einer Gesamtsumme von 45.000,00€ gefördert:\n  \n\n\n„SO BIN ICH“\n      Integratives Bildungsprojekt mit geflüchteten Kindern\n      Michaela Nasoetion / rk Galerie für zeitgenössische Kunst im Ratskeller\n      Die Künstlerin Michaela Nasoetion führt mit geflüchteten Kindern im Grundschulalter\n      Workshops durch, die Bezug auf drei Ausstellungen in der rk-Galerie für zeitgenössische Kunst im Ratskeller nehmen. Das außerschulische Angebot unterstützt die Kinder in ihrer Selbstwirksamkeitserfahrung und fördert die Integration. Eine Abschlusspräsentation findet in der Notunterkunft in der Max-Brunnow-Str. in Lichtenberg statt.\n    \n\n\n\n„Meine Kindheit – Deine Kindheit“\n      Kunstpädagogisches Erzählprojekt\n      herzwürdig – GbR, Förderverein Parkblick (Seniorenzentrum) und Grundschule im\n      Gutspark\n      Gemeinsam mit den Kooperationspartnerinnen und -partnern werden zwei unterschiedliche Generationen zusammengeführt. Durch das gemeinsame Erzählen, den mündlichen Austausch von Wissen, entsteht eine gemeinsame Erlebniswelt. Die Abschlusspräsentation findet im Seniorenzentrum statt.\n    \n\n\n\n„Barock! Barock! Perücken, Engel und Theater“\n      Kunstpädagogisches Bildungsprojekt\n      Kathrin Göpfert-Hoffmann / Schule an der Victoriastadt\n      Mit diesem Projekt soll Kindern der Zugang zur Kulturgeschichte und Bildwelt des Barock ermöglicht werden. Die Vermittlung findet durch Museumsbesuche, einen kunstpädagogischen Workshop und Kreativarbeit statt. Die Projektpräsentation findet in der Schule statt.\n    \n\n\n\n„Dem Glück auf der Spur“\n      Ein Trickfilmprojekt\n      Annette Gowin, bik-Kindertagesstätte „Krokofant“\n      Das Trickfilm-Projekt mit Vorschulkindern setzt sich mit dem Thema „Glück“ auseinander. Schwerpunkte des Projekts sind Sprachförderung, die Entwicklung von Medienkompetenz und die Integration von Kindern mit Migrationshintergrund. Es werden drei Trickfilme gedreht, die zum Sommerfest der Kita präsentiert werden.\n    \n\n\n\n„OstLicht – Aus HeimatLos wird Heimat Ost“\n      Ein generationsübergreifendes Theaterprojekt\n      Nadja Schieffer / Soz.-Diak. Arbeit Berlin GmbH Jugendklub „Zwergenhöhle“\n      Das Theaterprojekt wird gemeinsam mit Jugendlichen und Erwachsenen/Senioren und Seniorinnen zum Thema „Heimat“ (damals, heute und in Zukunft) durchgeführt. Die Aufführungen sind im September im FEZ und im Theater Strahl geplant.\n    \n\n\n\n„Ich sehe was, was du nicht siehst“\n      Fotografie-Projekt mit Torsten Krause / Jugendkunstschule Lichtenberg\n      In diesem Projekt werden Jugendliche untersuchen, inwieweit die Aufnahme und Verarbeitung von visuellen Reizen in einem Prozess individueller Wahrnehmung der Wirklichkeit zu Veränderung führt. Dabei soll Mediennutzung, Bildgestaltung und -bearbeitung gelernt werden. Als Abschluss ist eine Ausstellung in der Jugendkunstschule geplant.\n    \n\n\n\nTanz_Musik: Klang-Körper-Bewegung\n      Psycho & Plastic’s Poplabor, Jugendfreizeiteinrichtung „Funkloch“ und pad gGmbH\n      Der Ferien-Workshop mit 15-20 Kindern und Jugendlichen mit Musik, Tanz, Bewegung und Performance wird in der Jugendfreizeiteinrichtung „Funkloch“ in Hohenschönhausen durchgeführt. Die Komposition und Produktion von Musik, die Erarbeitung der Choreografie von Tänzen sowie die Abschlusspräsentation werden in der Jugendfreizeiteinrichtung gezeigt.\n    \n\n\n\n„Keine Langeweile an der Küchenzeile“\n      Ein Kunst- und Technikprojekt von Julia Ziegler und Christian Bilger mit Grundschülerinnen und –schülern der 3. Klasse in Kooperation mit der Hermann-Gmeiner-Grundschule.\n      Es werden multifunktionale Küchengeräte hergestellt. Dabei wird der konstruktive Umgang mit Werkzeugen und verschiedenen Materialien geschult. Die Präsentation findet in der Schule statt.\n    \n\n\n\nTrickmisch – Zusammen Deutsch lernen mit Trickfilmen.\n      Mobiles Sprachlabor\n      Das Trickfilmprojekt aus Scherenschnitten wird mit Jugendlichen/jungen Erwachsenen aus Regel- und Willkommensklassen zur Berufsvorbereitung durchgeführt.\n      Kooperationspartner ist das Medienkompetenzzentrum „Die Lücke“ und die Schule am Rathaus.\n    \n\n\n\n„SLOGA KUĆU GRADI – Nur zusammen kann man ein Haus bauen“\n      Bauworkshop\n      Guerilla Architects c/o Anja Fritz / Bodo-Uhse-Bibliothek\n      Das mobile Architekturbüro veranstaltet einen kreativen und integrativen Bauworkshop mit Jugendlichen/jungen Erwachsenen auf dem Heinrich-Dathe-Platz.\n      Es werden Kleinmöbel zum Mitnehmen gebaut. Ziel ist es, den Platz zu beleben und nachbarschaftliche Begegnung und Austausch zu fördern.\n    \n\n\n\n„Bootcamp-Wutcamp“\n      Inklusives Theaterprojekt\n      Das blaue Theater / Paul- und Charlotte-Kniese-Schule.\n      Das Theaterprojekt wird mit Jugendlichen mit und ohne Behinderung durchgeführt. Durch die Kombination von Sprache, Musik und Bewegung werden die Kinder dazu angehalten, sich ihrer Ausdrucksmöglichkeiten bewusst zu werden. Proben und Aufführung “Löcher” von Louis Sacher in der Schule und beim Neuköllner Theatertreffen.\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon (030) 5779738818 | www.kultur-in-lichtenberg.de\n\n"
}