{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.814257.php",
    "date": "2019-05-24",
    "title": "Jahreskonferenz 2019 der Finanzministerinnen und Finanzminister der Länder in Berlin - Top 1 Verbesserungen im steuerlichen Gemeinnützigkeitsrecht",
    "text": "\n\n    Die Anreize für gemeinnütziges Engagement sollen noch weiter verbessert werden.\n  \n\n    Darauf haben sich die Finanzministerinnen und Finanzminister der Länder unter Vorsitz von Finanzminister Dr. Thomas Schäfer (Hessen) im Rahmen ihrer Jahreskonferenz im Berliner Bezirk Treptow-Köpenick verständigt.\n  \n\n    Die Finanzministerinnen und Finanzminister der Länder sprechen sich dafür aus, dass die Übungsleiterpauschale um 600 Euro auf 3.000 Euro jährlich angehoben wird. Die Ehrenamtspauschale soll um 120 Euro auf 840 Euro steigen. Wer zum Beispiel bei den Freiwilligen Feuerwehren, in Sportvereinen, in kulturellen oder sozialen Einrichtungen ehrenamtlich tätig ist, soll also künftig einen höheren Betrag steuerfrei als Aufwandsentschädigung bzw. Vergütung erhalten dürfen. Auch die Grenze, bis zu der ein vereinfachtes Verfahren für die Bestätigung von Spenden gilt, soll von 200 Euro auf 300 Euro erhöht werden. Darüber hinaus soll die Freigrenze für die nicht der Körperschaft- und Gewerbesteuer unterliegenden Einnahmen aus wirtschaftlichen Geschäftsbetrieben, die keine Zweckbetriebe sind, von 35.000 Euro auf 45.000 Euro angehoben werden. Die Finanzministerinnen und Finanzminister der Länder sind davon überzeugt, dass diese Maßnahmen deutlich zur Stärkung des\n    ehrenamtlichen Engagements der Bürgerinnen und Bürger beitragen können.\n  \n\n    Die Finanzministerinnen und Finanzminister der Länder betonen, dass das freiwillige Engagement der Bürgerinnen und Bürger ebenso vielfältig ist wie unsere Gesellschaft. Die konkreten Formen entwickeln sich ständig weiter. Welche Zwecke steuerlich besonders gefördert werden sollen, muss deshalb bei Bedarf neu diskutiert, aktualisiert und an die gesellschaftliche Realität angepasst werden. Bereits 2018 hatte der Bundesrat erneut beschlossen, dass auch sogenannte Freifunk-Netze, bei denen kostenloses WLAN selbst organisiert wird, begünstigt werden sollen. Weiter diskutiert wird auch darüber, ob künftig Vereine, die elektronische Sportarten organisieren\n    (“e-sport”), einen Zweck im Sinne des steuerlichen Gemeinnützigkeitsrechts verfolgen können.\n  \n\n    Einig sind die Finanzministerinnen und Finanzminister der Länder in der Frage, dass mehr Rechtssicherheit für gemeinnützige Organisationen geschaffen werden muss. Die Finanzministerinnen und Finanzminister der Länder sprechen sich daher für eine gesetzliche Vertrauensschutzregelung aus. Gibt eine gemeinnützige Organisation gutgläubig Mittel an eine andere Körperschaft weiter, der im Nachhinein die Gemeinnützigkeit aberkannt wird, soll dies keine negativen Folgen für die Gemeinnützigkeit der weitergebenden Organisation haben. Insgesamt sollen die Möglichkeiten verbessert werden, wie gemeinnützige Organisationen miteinander kooperieren können.\n  \n\n    Die Maßnahmen, die von allen Ländern getragen werden, sollen zügig gesetzlich geregelt werden. Die Finanzministerinnen und Finanzminister der Länder werden weitere Vorschläge prüfen und in die Diskussion zur Reform des steuerlichen Gemeinnützigkeitsrechts einbeziehen.\n  \n"
}