{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.812067.php",
    "date": "2019-05-17",
    "title": "Ideenvielfalt am Pankower Tor - Auswertung des ersten Bürgerdialogs fertiggestellt",
    "text": "\n\n    Eine Shoppingmall oder doch eher kleinteiliger Einzelhandel? Ein Radschnellweg oder lieber ein Grünstreifen? Und wie lässt sich ein autoarmes Quartier realisieren, das aber dennoch gut erschlossen ist? Diese und viele weitere Fragen wurden im Online-Dialog zum Pankower Tor aufgeworfen, in dem Bürger*innen vom 23. November bis zum 23. Dezember 2018 auf der Projekt-Website www.pankower-tor.de ihre Anregungen und Hinweise einbringen konnten.\n    Insgesamt kamen über 600 Beiträge und Kommentare zur Entwicklung des ehemaligen Rangierbahnhofs Pankow zu einem neuen Stadtquartier zusammen. Diese wurden ausgewertet und nun in einem Bericht online veröffentlicht. Darin offenbaren sich nicht nur zahlreiche Ideen, sondern es wurden auch Kontroversen deutlich. Neben Verkehrsfragen waren auch Einzelhandelsstandorte und mögliche Schulstandorte, bezahlbarer Wohnraum, der Schutz der Artenvielfalt oder der Ausbau der Tramtrasse wichtige Themen.\n    Viele der im Online-Dialog kontrovers diskutierten Punkte werden aktuell zwischen der Vorhabenträgerin, der Krieger Handel SE, und dem Land Berlin abgestimmt. Diese hatten sich im Frühjahr 2018 in einer Grundsatzvereinbarung gemeinsam darauf verständigt, am Pankower Tor ein neues Stadtquartier entwickeln zu wollen. Die Anregungen der Bürger*innen haben für den aktuellen Einigungsprozess besonderes Gewicht.\n    Für viele im Online-Dialog aufgekommenen Fragestellungen – etwa zur verkehrlichen Erschließung – werden aktuell Untersuchungen und Konzepte erstellt. Durch die unterschiedlichen Prüfungsprozesse verschiebt sich der ursprüngliche Zeitplan für das weitere Verfahren zur Entwicklung des Pankower Tors. Erst wenn in den jeweiligen Fachplanungen Lösungen in Sicht sind, geht es mit einem Workshopverfahren weiter, in dem Architekt*innen- und Planungsteams einen Masterplan für das Pankower Tor entwickeln sollen. Die Krieger Handel SE und das Land Berlin nutzen die Ergebnisse des Bürgerdialogs derzeit für die Vorbereitung einer Auslobung für das Workshopverfahren, das in der zweiten Jahreshälfte 2019 starten soll und zu dem dann auch der Bürgerdialog weitergeführt wird. Weitere Informationen zum Pankower Tor und dem Beteiligungsprozess unter https://www.pankower-tor.de.\n    Pressekontakt:\n    Nicole Holtz, E-Mail: nicole.holtz@ba-pankow.berlin.de | Fon: (030) 90295 8522\n    Nina Schröter, Agentur Zebralog, E-Mail: schroeter@zebralog.de | Fon: (030) 221 8265 – 24\n    Hintergrund:\n    Am 25. April 2018 haben der Bezirk Pankow, die Senatsverwaltung für Stadtentwicklung und Wohnen und die Krieger Handel SE für das Pankower Tor die Grundsatzvereinbarung mit dem gemeinsamen Ziel geschlossen, ein lebendiges Quartier zu schaffen und das Hauptzentrum Pankows attraktiv weiterzuentwickeln.\n    Auf dem Gelände des ehemaligen Rangierbahnhofs Pankow soll ab 2021 ein neues Stadtquartier entstehen. Das Areal liegt direkt am S- und U-Bahnhof Pankow und erstreckt sich entlang der Bahntrasse und der Granitzstraße, von der Mühlenstraße im Westen über die Berliner Straße hinaus bis zum S-Bahnhof Pankow-Heinersdorf und der Prenzlauer Promenade im Osten. Das neue Stadtquartier wird gemeinsam von der Eigentümerin Krieger Handel SE und dem Land Berlin entwickelt.\n    Bis zum tatsächlichen Baubeginn wird noch einige Zeit vergehen. Bis dahin sind verschiedene Planungsschritte notwendig, bei denen auch eine Beteiligung der Öffentlichkeit erfolgt.\n    Die jetzt beginnenden Planungen beinhalten mehrere Bausteine, die ineinandergreifen. Verschiedene Untersuchungen und Konzepte sollen einzelne Teilbereiche der Planungen genauer beleuchten. Um das Baurecht zu erlangen, müssen zudem der Flächennutzungsplan geändert und ein Bebauungsplan aufgestellt werden. Zuvor wird dazu in einem konkurrierenden Workshopverfahren ein städtebaulicher Masterplan für das Gebiet entwickelt.\n  \n"
}