{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.824658.php",
    "date": "2019-07-01",
    "title": "Bepollerter Radweg auf der Märkischen Allee",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die GB infraVelo GmbH haben bedauerlicherweise bislang überwiegend in der Innenstadt neue Radverkehrsinfrastruktur gebaut. Dies ist angesichts steigender Bevölkerungszahlen in den Stadtrandbezirken, wie Marzahn-Hellersdorf, nicht nachvollziehbar. Hier wird neue und zusätzliche Verkehrsinfrastruktur, insbesondere auch für Radfahrerinnen und Radfahrer benötigt.\n  \n\n    Die zuständige Bezirksstadträtin Nadja Zivkovic hat daher heute offiziell den Ausbau der Radwege in der Märkischen Allee bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz angemeldet. Der Senat ist nun gefordert, hier in Umsetzung des Mobilitätsgesetzes für einen schnellen Bau der bepollerten Radwege an der Märkischen Allee zu sorgen.\n  \n\n    Durch die neuen Radwege auf der Märkischen Allee würde eine schnelle Verbindung zwischen den Ortsteilen Biesdorf und Marzahn geschaffen werden. Gleichzeitig würde dieser auch eine Schnittstelle zum Innenstadtverkehr S7, S75 und zu den Straßenbahnen darstellen.\n    Damit dieses Angebot – mit dem Rad zum ÖPNV und damit in die Innenstadt – auch genutzt wird, wurde die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vorsorglich darauf hingewiesen, dass auch die Abstellmöglichkeiten am Springpfuhl erweitert werden müssen, damit ein sicheres Abstellen der Fahrräder gewährleistet ist.\n  \n\n    Ein bepollerter Radweg neben einer zweispurigen Straße stellt für erfahrene und selbstbewusste Radfahrerinnen und Radfahrer eine schnelle Verbindung dar. Für diejenigen, die im Straßenverkehr auf Nebenstraßen und im Grünen ein sicheres Gefühl haben und dafür auch längere Strecken in Kauf nehmen, lässt das Straßen- und Grünflächenamt im Rahmen des im Herbst abgeschlossenen bezirklichen Mobilitätskonzeptes den Ausbau von Alternativrouten prüfen.\n  \n\n    Um allen Nutzern gerecht zu werden und das Fahrrad als mögliches Fortbewegungsmittel auch für jene attraktiv zu machen, die im Moment noch nicht umgesattelt sind, ist es unbedingt notwendig beide Möglichkeiten auszubauen.\n  \n"
}