{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.853112.php",
    "date": "2019-10-09",
    "title": "Gemeinsame Schwerpunktaktion der Berliner Ordnungsämter gegen ordnungswidriges Verhalten von Hundehalterinnen und Hundehaltern",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und die Berliner Ordnungsämter informieren:\nNachdem die erste gemeinsame Schwerpunktaktion aller Berliner Ordnungsämter im Mai 2019 gegen ordnungswidriges Verhalten von Radfahrenden unter Koordination des Ordnungsamtes Treptow-Köpenick ein großer Erfolg war, wird dieses Format fortgesetzt. In der 42. Kalenderwoche werden die Berliner Ordnungsämter diesmal eine gemeinsame Kontrollaktion mit dem Schwerpunkt ordnungswidriges Verhalten von Hundehalterinnen und Hundehaltern durchführen. Kontrolliert werden von den Kolleginnen und Kollegen des Allgemeinen Ordnungsdienstes (AOD) u.a.\n  \ndas Freilaufenlassen von Hunden auf öffentlichem Straßenland – insbesondere in stark frequentierten Bereichen wie Fußgängerzonen und ähnlichem – und in Grünanlagen\n    \ndas Vorhandensein der Steuerplakette\n    \ndas Vorhandensein eines Chips\n    \ndie Beachtung des Hundemitnahmeverbotes auf Spielplätzen\n    \nund bei den entsprechenden Hunden, die aufgrund ihrer Rassezugehörigkeit im Land Berlin als „gefährliche Hunde gelten“, die Einhaltung der Maulkorb- und Leinenpflicht sowie das Vorhandensein der grünen Plakette als auch des Sachkundenachweises.\n    \n\n\n    Hintergrund für die gemeinsame Schwerpunktaktion der Berliner Ordnungsämter ist es, Hundehalterinnen und Hundehalter für die Einhaltung der gesetzlichen Regelungen zu sensibilisieren. Gerade in einer Großstadt wie Berlin kann ein gedeihliches und friedfertiges Miteinander nur dann gelingen, wenn sich alle an die gesellschaftlichen und rechtlichen Normen halten und diese respektieren. Auch sind die Berliner Ordnungsämter bestrebt durch kontinuierliche gemeinsame Schwerpunktaktionen gemeinsam ihr Profil in der Öffentlichkeit zu schärfen und für ihr breites Aufgabenspektrum zu werben.\n  \n\n    Es ist angedacht, dass die gesammelten Ergebnisse der Schwerpunktation in der 43. Kalenderwoche dieses Mal durch das Bezirksamt Mitte bekanntgegeben werden sollen.\n  \n\n    Für Rückfragen im Vorfeld steht über die Pressestelle des Bezirksamtes Mitte das Ordnungsamt Mitte zur Verfügung.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}