{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864455.php",
    "date": "2019-11-12",
    "title": "Eröffnung Zahnarzt-Prophylaxeraum",
    "text": "\n\n    Das Gesundheitsamt Reinickendorf hat einen neuen Prophylaxeraum eingeweiht, in dem Kindergarten- und Grundschulkinder unter fachkundiger Anleitung der Mitarbeiterinnen des Zahnärztlichen Dienstes altersgerecht das richtige Zähneputzen lernen können. Der Raum ist mit einer Putzzeile ausgestattet, an der die Kinder das neu erlernte Wissen gleich in der Praxis erproben können. Besonderes Highlight ist eine Schwarzlicht-Beleuchtung, die es ermöglicht mit Hilfe einer speziellen Lösung noch vorhandene Zahnbeläge sichtbar zu machen und so auf spielerische und einfache Art eventuelle Zahnputzdefizite deutlich leuchtend zeigt.\n  \n\n    Eine Schulklasse der Peter-Witte-Schule konnte als erste Gruppe den neuen Raum erkunden. Nach einer kurzen Einführung zur richtigen Zahnhygiene hatten die Mädchen und Jungen viel Spaß beim Ansehen ihrer leuchtenden Zahnbeläge, die dann unter fachkundiger Anleitung weggeputzt wurden. Im Anschluss wurden die Kinder noch zahnärztlich untersucht und – falls notwendig – Behandlungsempfehlungen ausgesprochen.\n  \n\n    Eine gute Zahnhygiene hilft Karies zu verhindern, verschiedene Formen der Prävention sollten deshalb schon sehr früh starten, um die Zahngesundheit nicht zu gefährden. Der Zahnärztliche Dienst im Gesundheitsamt Reinickendorf unterstützt deshalb seit mehreren Jahren die Aktion „Kita mit Biss“ zur richtigen Ernährung sowie Zahnpflege in Kindertagesstätten und organisiert das Projekt „Wir lernen den Zahnarztstuhl kennen“, um eventuelle Ängste von Kindern vor dem Besuch bei Zahnarzt abzubauen oder gar nicht erst entstehen zu lassen.\n  \n\n    Gesundheitsstadtrat Uwe Brockhausen (SPD): „Richtiges Zähneputzen ist eine der wichtigsten Maßnahmen zur Förderung der Zahngesundheit. Durch den neuen Prophylaxeraum können wir die Kinder noch besser unterstützen, die richtigen Zahnputztechniken zu erlernen um Erkrankungen vorzubeugen.“\n  \n\n    Interessierte Reinickendorfer Kitas und Grundschulen können den Zahnärztlichen Dienst unter der E-Mail-Adresse zahnaerztlicherdienst@reinickendorf.berlin.de und der Telefonnummer 90294-5174 erreichen, um Termine zu vereinbaren.\n  \n"
}