{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.772740.php",
    "date": "2019-01-09",
    "title": "Trio Mosaik - Meisterwerke des Klaviertrios im Schloss Britz",
    "text": "\n\nDas Schloss Britz präsentiert am Samstag, 19. Januar 2019, um 19.00 Uhr\n\n\nTrio Mosaik – Meisterwerke des Klaviertrios – Berühmtes und Unbekanntes\n\n\nErntraud Passin – Violine, Regine Zimmermann – Violoncello,\nAyako Suga-Maack – Klavier, Prof. Dr. Norbert Meurs – Moderation\n  \n\n    Mit Werken von Beethoven – Erzherzogtrio und Weinberg – Klaviertrio Op. 24\n  \n\n    Das Trio Mosaik präsentiert im Kulturstall von Schloss Britz zwei große Klaviertrios: Beethovens Erzherzogtrio und Weinbergs Klaviertrio Op. 24. Über Beethoven muss man keine erklärenden Worte verlieren. Weinberg bedarf einiger Erläuterungen.\n  \n\n    Sein Lebenslauf ist so dramatisch und tragisch wie seine Musik. Mieczyslaw Weinberg (1919-1996) war polnischer Jude. Seine Eltern und seine Schwester wurden 1939 ermordet, er selbst floh im selben Jahr in die Sowjetunion. Im Sommer 1941 musste er erneut fliehen und gelangte nach Taschkent in Mittelasien. Dort heiratete er Natalia Wowsi, deren Vater ein begabter und bekannter Schauspieler war, der 1948 unter Stalin ermordet wurde. 1953 wurde auch Weinberg verhaftet, aber Stalins Tod rettete ihm das Leben.\n  \n\n    Dmitri Schostakowitsch identifizierte sich sehr stark mit den verfolgten Juden, viele zählten zu seinen engsten Freunden, u.a. auch Weinberg. Da Schostakowitsch seinen jungen Freund als Komponisten im höchsten Maß schätzte, vereinbarten sie, dass jeder dem anderen seine neuen Kompositionen zeigte. Das galt auch für das Klaviertrio op. 24. Für das Stück gilt, was er von seiner musikalischen Arbeit insgesamt sagte: dass er sich verpflichtet fühlte, vom Krieg zu erzählen, und dass Komponieren für ihn Trauerarbeit sei.\n  \n\nErntraud Passin (Violine) studierte am Mozarteum Salzburg bei Prof. Franz Samohyl und war Mitglied der Camerata Academica Salzburg. Anschliessend beendete sie ihr Studium bei Prof. Max Rostal an der Hochschule für Musik in Köln. 1975 hatte sie ein Engagement beim Radio Sinfonie Orchester Berlin und war Mitglied bei der RIAS Sinfonietta. 1994 ging sie nach Österreich, wo sie bis 2013 eine Lehrtätigkeit ausübte. 2001 gründete sie das Kammerorchester M.A.Mozart ( Maria Anna Mozart ) mit Sitz in St.Gilgen (bis 2013 ).\n  \n\nRegine Zimmermann (Violoncello) studierte an der Musikhochschule Frankfurt / Main bei Prof. A. Molzahn, danach an der Folkwangschule Essen bei Paul Tortelier und mit einem Rotary-Stipendium an der Sibelius-Akademie in Helsinki bei Arto Noras. Seit 1976 lebt und arbeitet sie in Berlin, zunächst als Cellistin im damaligen Radiosymphonieorchester, später als Solo-Cellistin im Sinfonischen Orchester Berlin. Seit 1985 ist sie freiberuflich solistisch, kammermusikalisch und pädagogisch tätig. Ihre Konzerttätigkeit umfasst die Mitwirkung in Kammerkonzerten und Ensembles in ganz Deutschland und Europa.\n  \n\nAyako Suga-Maack (Klavier) absolvierte die Tokyo University of Arts mit dem Magisterexamen; anschließend studierte sie an der Hochschule der Künste Berlin bei Prof. Gerhard Puchelt und nahm Unterricht bei dem Schweizer Prof. Max Egger. In Japan lehrte sie an der Musashino-Musikhochschule und an der Senzoku Gakuen-Musikakademie, gab Solo- und Kammerkonzerte, spielte mit dem Tokyo Symphonie Orchester und produzierte Aufnahmen bei NHK. Nach ihrer Rückkehr nach Berlin hatte sie eine rege Konzerttätigkeit in Deutschland mit Klavierabenden und Aufnahmen für den SFB, NDR und die Deutsche Welle; sie wirkte bei Kammerkonzerten und verschiedenen CD-Produktionen mit. Seit den 80er Jahren setzt sie sich intensiv mit Werken von Komponistinnen auseinander. Sie edierte u. a. den Klavierzyklus “Das Jahr“ von Fanny Hensel, geb. Mendelssohn-Bartholdy, und brachte ihn zur Uraufführung.\n  \n\nDr.Norbert Meurs (Moderation) studierte Musikwissenschaft in Bonn und Berlin. Er promovierte über Brahms und die Rezeption seiner frühen Werke. Von 1993 – 2016 war er Musikredakteur beim Süddeutschen Rundfunk bzw. Südwestrundfunk in Stuttgart und Baden-Baden, zuletzt in der SWR Landesmusikredaktion Mainz. Er verfasste zahlreiche Beiträge für Zeitschriften, Rundfunkanstalten und Konzertveranstalter. Seine Schwerpunkte sind die Musik des 19. Jahrhunderts, musikalische Interpretation und Konzertdramaturgie.\n  \n\nEintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de .\n  \n"
}