{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.818786.php",
    "date": "2019-06-11",
    "title": "Vorstellung des Integrierten Entwicklungskonzeptes für den Nahraum Bremer Straße am 18. Juni 2019",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Stadtentwicklungsamt des Bezirks Mitte hat im August 2018 das Büro STATTBAU GmbH mit der Erarbeitung des Integrierten Entwicklungskonzepts für den Nahraum Bremer Straße beauftragt. Ziel ist die modellhafte Entwicklung von Konzepten und Konzeptvarianten für räumliche Teilbereiche und Standorte ebenso wie für die sektoralen Handlungsfelder\n  \n\n    • Verkehr / Straßenräume,\n    • Grün- und Freiflächen,\n    • soziale und kulturelle Infrastruktur,\n    • Klimaschutz und Klimaanpassung.\n  \n\n    Das Konzept leitet sowohl Maßnahmen für die klimatische und gestalterische Sanierung und Aufwertung des Straßen- und Freiraums als auch Maßnahmen/ Handlungsempfehlungen zur Stärkung sozialer Infrastrukturen (u.a. Jugendverkehrsschule, Unionplatz, Schul-Umwelt-Zentrum) ab.\n  \n\n    Die Ergebnisse des Integrierten Entwicklungskonzepts für den Nahraum Bremer Straße werden am Dienstag, 18. Juni 2019, im Stadtteilplenum Moabit West vorgestellt.\n  \n\n    Wann? 19:00 – 21:00 Uhr\n    Wo? Stadtschloss-Treff, Rostocker Str. 32b, 10553, Berlin\n  \n\n    Das offene Stadtteilplenum wird regelmäßig durch das Quartiersmanagment Moabit West in Kooperation mit dem Moabiter Ratschlag e.V. organisiert. Jedes Plenum hat ein Schwerpunktthema, zu dem Expertinnen und Experten, Anwohnende und Engagierte aus Moabit gemeinsam in Austausch und Diskussion treten können.\n  \n\n    Das Thema des Stadtteilplenums am 18. Juni 2019 ist der Fokus auf das inzwischen erarbeitete Integrierte Entwicklungskonzept für den Nahraum Bremer Straße. Wir freuen uns auf Sie und den gemeinsamen Austausch zu den Konzeptempfehlungen!\n  \n\n    Ansprechpartnerinnen:\n    Bezirk Mitte: Frau Schmidt E-Mail: claudia.schmidt@ba-mitte.berlin.de\n    STATTBAU: Frau Schuchardt E-Mail: schuchardt@stattbau.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}