{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.791092.php",
    "date": "2019-03-11",
    "title": "Sie haben sich den Green Buddy Award verdient!",
    "text": "\n\n    Lassen Sie sich auszeichnen für Ihre Idee zur ökologischen Nachhaltigkeit –\n    bewerben Sie sich ab sofort!\n  \n\n    Klimaschutz und Umweltbewusstsein hat im Bezirk Tempelhof-Schöneberg einen hohen Stellenwert und ist ein langfristiges Ziel. Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung verleihen in Kooperation mit der Buddy Bär Berlin GmbH dieses Jahr zum neunten Mal den Green Buddy Award. Der beliebte Umweltpreis des Bezirks Tempelhof-Schöneberg wird im November verliehen. Bewerben können sich ab sofort Unternehmen und junge Menschen bis 27 Jahre.\n\n\n    Für die teilnehmenden Unternehmen sollten Ökologie und Nachhaltigkeit Kern der eigenen Unternehmensphilosophie sein. Ihre Initiative sollen Sie auch unter Beweis stellen sowie aktiv zum Klimaschutz und Umweltbewusstsein beitragen. Als Auszeichnung wartet der individuelle Buddy-Bär in jeweils einer der fünf Kategorien. Zudem gibt es ein Preisgeld in Höhe von jeweils 2000 Euro.\n  \n\n    Die Gewinner_innen aus dem letzten Jahr haben sich den Green Buddy Award mehr als verdient. Seit Anfang Mai 2018 gibt der Lette Verein Berlin in seiner Mensa ausschließlich Mehrwegbecher und Porzellantassen aus. So kann seitdem ein monatlicher Verbrauch von 2500 Pappbechern, welche nach der einmaligen Verwendung bisher entsorgt wurden, vermieden werden.\n  \n\nNehmen Sie teil! Auf unserer Green Buddy Startseite können Sie sich bis zum 16. August 2019 bewerben.\n    Der grüne Buddy Bär wartet auf Sie! Allen Bewerber_innen wünschen wir viel Glück!\n  \n\n    Kooperationspartner sind die Buddy Bär Berlin GmbH, die Berlin Partner für Wirtschaft und Technologie GmbH, die Investitionsbank Berlin und die BSR und. Sie stiften die Preise und fördern die feierliche Verleihung. Weitere Auslobungen übernehmen der Marienpark Berlin, der Handelsverband Berlin-Brandenburg e.V. sowie das Umwelt- und Naturschutzamt des Bezirks.\n  \n\n    Kontakt\n  \n\n    Büro der Bezirksbürgermeisterin\n    Telefon: (030) 90277-2041\n  \n"
}