{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844329.php",
    "date": "2019-09-06",
    "title": "Zeitzeugengespräch mit der gebürtigen Charlottenburgerin Ruth Barnett",
    "text": "\n\nAm Sonntag, dem 15. September 2019, um 14 Uhr wird es in der Kommunalen Galerie, Hohenzollerndamm 176, 10713 Berlin, ein Zeitzeugengespräch mit Ruth Barnett aus London geben im Rahmen der Open-Air Ausstellung ‚Am Ende des Tunnels‘ und der Fotografie – Ausstellung ‚Wandelhalle‘, die beide die Kindertransporte vor 80 Jahren aus Berlin thematisieren. Dr. Andrea Hammel von der Aberystwyth Universität und Prof. William Niven von der Universität Nottingham Trent werden das Gespräch in englischer Sprache mit Übersetzung moderieren. Der Eintritt ist frei.\n  \n\n    Zwischen Ende November 1938 und dem 1. September 1939 wurden über 10.000 Kinder, die als „jüdisch“ im Sinne der Nürnberger Gesetze galten, aus dem Deutschen Reich und aus von diesem besetzten Ländern nach Großbritannien verschickt und so gerettet. Zu Ihnen gehörte auch Ruth Barnett.\n    Ruth Barnett wurde 1935 als Ruth Michaelis geboren und wohnte in den ersten vier Jahren ihres Lebens in der Cicerostraße, unweit des Kurfürstendamms. Im Februar 1939 schickten ihre Eltern sie und ihren siebenjährigen Bruder Martin nach Großbritannien.\n    Ihr jüdischer Vater, der in Berlin Richter gewesen war, entkam nach Schanghai, ihre nichtjüdische Mutter verließ Berlin und überlebte den Zweiten Weltkrieg in Süddeutschland.\n    Nach Kriegsbeginn verloren die Familienmitglieder den Kontakt zueinander. Die Kinder lebten in Großbritannien in drei verschiedenen Pflegefamilien und einem Jugendheim. Ruth fühlte sich in ihrer letzten Pflegefamilie wohl, diese wollte sie sogar adoptieren.\n    Nach dem Ende des Zweiten Weltkrieges suchten die leiblichen Eltern nach ihren Kindern. Ruth hatte ihre emotionale Bindung zu ihnen und auch ihre Kenntnisse der deutschen Sprache verloren. Gegen ihren Willen holten die Eltern die Vierzehnjährige nach Deutschland zurück. Letztendlich hatten die Eltern das Einsehen, dass Ruth – ebenso wie ihr Bruder – in England bleiben wollte, und gaben ihr Einverständnis.\n    Die Familiengeschichte von Ruth Barnett wurde die Basis für den Roman ‚Landgericht‘, für den Ursula Krechel 2012 den Deutschen Buchpreis erhielt, und für den 2017 gesendeten gleichnamigen ZDF-Zweiteiler. Ruth Barnett verarbeitete ihre Erfahrungen in ihren Memoiren „Person of No Nationality“ und einem Theaterstück mit dem Titel „What Price for Justice“.\n  \n\nZugehörige Ausstellungen:\n\n\n\nOpen-Air-Ausstellung „Am Ende des Tunnels“ – Die Kindertransporte vor 80 Jahren aus Berlin, Ort: Vorplatz des Bahnhofs Charlottenburg, Stuttgarter Platz / Ecke Lewishamstraße, 10627 Berlin , Laufzeit: 16.8. – 27.10.2019, von Karen Stuke.\n    \n\n\n\nWandelhalle – Auf den Spuren von Sebalds Austerlitz\n      Camera Obscura Fotografie, Ort: Kommunale Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin, Laufzeit: 1.9. – 27.10.2019.\n    \n\n\nPressekontakt\n    Für weitere Informationen zum Zeitzeugengespräch oder Bildmaterial kontaktieren Sie bitte:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin oder Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin, Tel. 030 9029 16704 (Galerie), 030 9029 16707 (Durchwahl), info@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}