{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.869181.php",
    "date": "2019-11-25",
    "title": "Spandaus Sportplätze werden zum Jahresende \"flott gemacht\"",
    "text": "\n\nKunstrasensanierung in Staaken West beendet / Große Reinigungsaktionen auf Sportanlagen\n\n\n    Bezirksbürgermeister Kleebank teilt mit: „Innerhalb von gut elf Wochen konnte die Sanierung des in die Jahre gekommenen Kunstrasenbelages auf der Sportanlage in Staaken West durchgeführt werden. Vor einigen Tagen wurde sie fertiggestellt und vom Berliner Fußball-Verband abgenommen, so dass der Ball für die vielen Teams des dort beheimateten Fußballvereins FSV Spandauer Kickers e.V. wieder problemlos rollen kann. Durch das große Engagement des Sport- und Grünflächenamtes konnte in Zusammenarbeit mit den beteiligten Firmen nun innerhalb von acht Jahren die bereits zwölfte Sanierung eines Sportplatzbelages in Spandau sportfunktional vorgenommen werden. Zusätzlich konnten auf dem Sportplatz in Staaken West neue Großspielfeldtore, zwei neue Trainerkabinen und eine Barriere zur Trennung des Spielfeldes vom Zuschauerbereich aufgestellt bzw. angebracht werden. Die Kosten in Höhe von rund 350 T € wurden aus den Sportanlagensanierungsmitteln des Senats finanziert.“\n  \n\n    Damit konnte in diesem Jahr auf der großen Sportanlage am äußersten Westen des Bezirks nach dem Abschluss der Sanierung der vorderen Umkleidebereiche bereits die zweite wichtige Maßnahme zu Ende gebracht werden. Und die Bauarbeiten für das neue Großspielfeld liegen im Zeitplan, so dass zur neuen Saison 2020/2021 dann drei Sportplätze auf der Anlage zur Verfügung stehen werden.\n  \n\n    Im Rahmen der Sportplatzunterhaltung konnten zudem in den letzten Wochen drei Intensivreinigungen auf den Sportplätzen in der Spandauer Straße, Wilhelmstraße und Jaczostraße durchgeführt werden. Derartige Maßnahmen sind neben den regelmäßigen Abziehtätigkeiten durch das Serviceteam des Fachbereichs Sport eminent wichtig, da sie die Lebens- und Funktionsdauer der Plätze verlängern und somit die Sanierungsnotwendigkeiten erheblich später erst wieder erforderlich machen.\n    Um auch die Laufbahnen sportfunktional für Schulen und Vereine betriebsfähig zu halten, wurde zudem noch eine Intensivreinigung der Laufbahn im Stadion Haselhorst veranlasst.\n  \n\n    Im Rahmen der knappen finanziellen Ressourcen stellen die zum Jahresende möglich gewordenen Maßnahmen somit einen wertvollen Beleg für die Erhaltenswürdigkeit der Sportanlagen dar und dokumentieren nachhaltig das Bemühen der Verantwortlichen, möglichst allen Nutzern gute bis optimale Bedingungen zur Ausübung ihres Sports auf ihren Anlagen zur Verfügung zu stellen.\n  \n\n    Weitere Nachfragen an: Lars Marx – Fachbereichsleiter Sport Tel. (030) 90279-3435\n  \n"
}