{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.868781.php",
    "date": "2019-11-25",
    "title": "Berlin zeigt Flagge gegen Gewalt an Frauen",
    "text": "\n\n    Am heutigen internationalen Aktionstag gegen Gewalt an Frauen haben die Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kalayci und die Staatssekretärin für Bürgerschaftliches Engagement und Internationales Sawsan Chebli die erste landeseigene Anti-Gewalt-Flagge vor dem Roten Rathaus gehisst. Neben dem Roten Rathaus wird die Flagge an diesem Tag auch in allen Bezirken und allen Senatsverwaltungen gehisst. So auch im Gebäude der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und Integration, Arbeit und Soziales, wo Senatorin Dilek Kalayci und der Staatssekretär für Integration Daniel Tietze am Morgen ebenfalls eine Fahne aufgehängt haben.\n  \n\nDilek Kalayci: „Berlin zeigt gemeinsam Flagge und steht damit öffentlich ein gegen jegliche Form der Gewalt gegen Frauen. Weltweit sind Frauen unterschiedlichen Formen von Gewalt ausgesetzt – in jeder Region, in jedem Land, in jeder Kultur, unabhängig von Einkommen, Gesellschaftsschicht oder ethnischer Zugehörigkeit. Auch in unserer Gesellschaft und hier in Berlin ist Gewalt an Frauen ein tief verankertes Phänomen. Wir müssen zusammenstehen gegen Gewalt an Frauen und dürfen nicht wegschauen. Mir ist wichtig, an die betroffenen Frauen und Mädchen zu appellieren: Nutzen Sie unsere vielfältigen Beratungsangebote, nutzen Sie die BIG-Hotline, gehen Sie zur Polizei! Sie sind nicht alleine! Und allen Berlinerinnen und Berlinern möchte ich raten: Hören Sie hin, wie es Ihrer Nachbarin, Kollegin oder Bekannten geht. Lassen Sie uns gemeinsam das Schweigen brechen.“\n  \n\n    Statistisch ist jede dritte Frau in Deutschland von körperlicher und/oder sexueller Gewalt betroffen. Die Gewalt hat dabei viele Gesichter: Frauen erfahren physische und psychische, aber auch wirtschaftliche und soziale Gewalt in Partnerschaften, sie erleben sexualisierte Gewalt, Cyberstalking, Gewalt im Namen der Ehre oder Genitalverstümmelung.\n  \n\n    Die Berliner Polizei hat in 2018 15.368 Fälle von häuslicher Gewalt erfasst. Von den 15.665 Opfern von Gewalt innerhalb der Familie bzw. Partnerschaft waren 10.005 Frauen. Unabhängig von der Schwere der körperlichen Verletzungen leiden die Betroffenen in aller Regel immer unter massiven psychischen Folgeschäden.\n  \n\n    Angesichts dieser Zahlen ist es erklärtes Ziel des Senats, sich weiter für eine Verbesserung des Schutzes von Frauen vor Gewalt einzusetzen. Berlin verfügt bereits über ein differenziertes Hilfesystem mit Frauenhäusern, Zufluchtswohnungen und „Zweite-Stufe-Wohnungen“, sowie Fach- und Interventionsstellen, der BIG-Hotline 030 – 611 03 00 und einer Wohnraumvermittlung. Dieses Hilfesystem soll weiter ausgebaut werden: Im Doppelhaushalt 2020/21 ist ein deutlicher Zuwachs an Mitteln für die Schaffung von weiteren Schutzplätze für Frauen vorgesehen – von rund 6 Millionen Euro in 2019 auf 7,8 Millionen Euro in 2021.\n  \n\n    Gewalt an Frauen umfasst auch sexualisierte Gewalt gegen Frauen. Deshalb wird am Internationalen Tag gegen Gewalt an Frauen im Berliner Fenster der BVG der Videoclip zur Kampagne „Nein-heißt-Nein“ zu sehen sein, die die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung gemeinsam mit LARA – Fachstelle gegen sexualisierte Gewalt an Frauen* durchführt. Die Kampagne informiert über das Sexualstrafrecht und ermutigt Betroffene, sich Rat und Unterstützung beispielsweise bei LARA zu holen.\n  \n\n    Auch sexuelle Belästigung am Arbeitsplatz ist keineswegs ein Kavaliersdelikt. Sie zeigt sich in verschiedenen Ausprägungen, die von anzüglichem Anstarren, sexualisierten Bemerkungen bis hin zu körperlichen Übergriffen reichen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat aus diesem Grund im Oktober 2019 für ihre Beschäftigten gemeinsam mit dem Personalrat eine Dienstvereinbarung zur Prävention und zum Umgang mit sexueller Belästigung am Arbeitsplatz beschlossen. Sie informiert über Ausprägungen sexueller Belästigung am Arbeitsplatz und die Rechte betroffener Beschäftigter, betont die Verantwortung der Führungskräfte und gibt präventive Maßnahmen zur Vermeidung von Belästigungsfällen vor. Zudem enthält sie eine konkrete Vorgehensweise dafür, wie mit gemeldeten Fällen sexueller Belästigung umzugehen ist.\n  \n\n    Ein Muster für eine entsprechende Dienstvereinbarung zur Vermeidung sexueller Belästigung am Arbeitsplatz wird Senatorin Kalayci am Dienstag zur Kenntnisnahme in den Berliner Senat einbringen. Diese kann auch anderen Dienststellen als Vorlage dienen.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}