{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.838648.php",
    "date": "2019-08-19",
    "title": "Die Freiwilligentage Treptow-Köpenick starten am 13. September 2019",
    "text": "\n\n    Neues ausprobieren, Kontakte knüpfen und die Vielfalt des ehrenamtlichen Engagements kennenlernen: Vom 13. bis 22. September 2019 finden die Freiwilligentage Treptow-Köpenick statt. Das STERNENFISCHER Freiwilligenzentrum lädt alle Interessierten herzlich ein zu zehn Tagen mit insgesamt 38 Mitmachaktionen. Rund 50 gemeinnützige Einrichtungen, Initiativen und Vereine aus Treptow-Köpenick sind beteiligt.\n    Wer bei den Freiwilligentagen dabei sein möchte, kann sich auf der Internetseite www.sternenfischer.org/freiwillligentage2019 über die Aktionen informieren und sich für ein unverbindliches „Schnupper-Engagement“ anmelden. Die Teilnahme ist kostenfrei. Den Flyer mit allen Aktionen gibt es auf www.sternenfischer.org/aktuelles/veranstaltungen-informationen.\n  \n\nBunte Flure, Zirkusmix und Pflanzaktionen\n    Die Mitmachaktionen sind bunt und vielfältig. Im Industriesalon Schöneweide kann man zum Beispiel kreatives Upcycling ausprobieren und aus Werbebannern neue Taschen nähen. Im Haus Hebron sollen die Flure neu gestrichen werden, das Tagebuch- und Erinnerungsarchiv lädt Hobbyautor*innen ein, Erinnerungen zu 30 Jahre Mauerfall aufzuschreiben. Der Zirkus Cabuwazi bietet im „Zirkusmix“ ein offenes Training für Kinder und Jugendliche an, im Bohnsdorfer Heim im Kiez können Familien mit Kindern basteln, und im Nachbarschaftsgarten im Kunger-Kiez gibt es Bau- und Pflanzaktionen.\n  \n\n    „Es gibt nichts Gutes, außer man tut es – Gemeinsam aktiv für Treptow-Köpenick“: Das ist das Motto der Freiwilligentage Treptow-Köpenick 2019. Schirmherr ist Gernot Klemm, Bezirksstadtrat für Soziales und Jugend sowie stellvertretender Bezirksbürgermeister.\n  \n\nDankeparty im Rathaus Köpenick\n    Die Party am 27. September 2019, 16.00 bis 19.00 Uhr im Rathaus Köpenick ist ein Dankeschön an alle, die durch ihren ehrenamtlichen Einsatz an den Freiwilligentagen ein Zeichen für Engagement, Beteiligung und Zivilgesellschaft setzen.\n  \n\nKontakt\n    Luisa Clauß\n    STERNENFISCHER Freiwilligenzentrum\n    Oberspreestraße 182, 12557 Berlin\n    Telefon: 030/ 24 35 85 75, E-Mail: luisa.clauss@sternenfischer.org\n\n"
}