{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.771219.php",
    "date": "2019-01-03",
    "title": "Neue Ausstellung zu Lichtenberger Märzkämpfen 1919",
    "text": "\n\n    Mit einer neuen Ausstellung „Schießbefehl für Lichtenberg“ startet das Museum Lichtenberg in das neue Jahr. Es macht damit auf das gewaltsame Ende der Revolution 1918/19 in Berlin und die Lichtenberger Märzkämpfe aufmerksam. Fotos, Zeitungs-, Ton- und Filmdokumente sowie Zeitzeugenberichte illustrieren das Geschehen vor 100 Jahren.\n    Zur Eröffnung am Samstag, 19. Januar, um 16 Uhr im Museum an der Türrschmidtstraße 24 spricht Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke). Dietmar Lange, Autor und Kurator der Ausstellung, führt in das historische Geschehen ein. Musikalisch begleitet wird Eröffnung durch die Bolschewistische Kurkapelle Schwarz Rot.\n  \n\nMichael Grunst: „Ich lade die Lichtenbergerinnen und Lichtenberger herzlich ein, sich mit uns der dramatischen Ereignisse in der damals noch selbständigen Stadt Lichtenberg zu erinnern. Die hier und im Osten Berlins gewaltsam ausgetragenen Auseinandersetzung um das zukünftige Deutschland wurden durch einen Schießbefehl des Reichswehrministers für die Reichswehr und militärische Freiwilligenverbände ermöglicht. Anlass für den Befehl waren Falschmeldungen in der Presse über massenhaft in Lichtenberg ermordete Polizeibeamte. Am Ende der Kämpfe wurden in Berlin über 1000 Tote gezählt – unter ihnen viele Unbeteiligte, Frauen und Jugendliche. Mögen die 100 Jahre zurückliegenden Ereignisse für die Gegenwart eine Lehre sein, in jeder Situation auf „fake news“ als Mittel der Politik zu verzichten.“\n  \n\n    Das Bezirksmuseum Lichtenberg reiht sich mit „Schießbefehl für Lichtenberg“ in das bundesweite Erinnern und das Berliner Programm der Kulturprojekte Berlin GmbH „100 Jahre Revolution – Berlin 1918/19“ ein. In über 200 Ausstellungen und Veranstaltungen wird an die Ereignisse zwischen November 1918 und dem Frühjahr 1919 erinnert, durch die sich die Türen zur ersten parlamentarischen Demokratie in Deutschland öffneten.\n    Die Ausstellung wird begleitet von einem Veranstaltungsprogramm, das in Vorträgen, Führungen und einer abschließenden Konferenz am 9. März das noch heute unterschiedlich reflektierte Geschehen aufzeigt. Zu einer Bustour mit Führungen über Berliner Revolutionsfriedhöfe wird für Sonnabend, 26. Januar, eingeladen. Die Tour beginnt um 10 Uhr mit einem Gang über den Friedhof der Märzgefallenen in Berlin-Friedrichshain, Ernst-Zinna-Weg 1, 10249 Berlin. Die Tour führt vorbei am ehemaligen Gemeindefriedhof Lichtenberg in der Möllendorffstraße 4-5, dem heutigen Rathauspark, zum Zentralfriedhof Friedrichsfelde und zum Parkfriedhof Marzahn. Auf dem ehemaligen Gemeindefriedhof Lichtenberg sind die Opfer standrechtlicher Erschießungen an der so genannten Lichtenberger „Blutmauer“ beigesetzt worden. Kooperationspartner der Veranstaltung sind die Kulturprojekte Berlin GmbH, die Gedenkstätte Friedrichsfelde und der Friedhof der Märzgefallenen.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg\n    Dr. Thomas Thiele\n    Telefon (030) 577973-8812 | E-Mail | www.museum-lichtenberg.de\n\n"
}