{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.773419.php",
    "date": "2019-01-10",
    "title": "„Mitte Kunst / Mit Künstler_innen“ (MiK) Jugendkunstschule startet 2019 mit neuer Website",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Pünktlich zum Jahresbeginn geht die MiK Jugendkunstschule mit ihrer neuen Website www.mik.berlin online. Unter neuem Namen und mit neuem Design bietet die Website einen Überblick über das umfassende und vielfältige Kursangebot für Kindergartenkinder, Schulkinder, Jugendliche und junge Erwachsene bis 27 Jahre.\n  \n\n    Die MiK Jugendkunstschule ist 2018 aus der „Jungen Kunst Mitte“ und der „JUKS Mitte“ hervorgegangen. Vormittags bietet sie Projekte für Schulklassen und Kitas an, im Nachmittagsbereich können Kinder und Jugendliche individuelle Kurse und Workshops besuchen. Das Programm in den Vormittags-, Nachmittags- und Abendkursen bietet viele Möglichkeiten, sich ästhetisch und künstlerisch zu betätigen: Malerei, Keramik, Tanz, Performance, Hoch- und Siebdruck, Fotografie (digital und analog), Aktzeichnen, Bildhauerei, darstellendes Spiel, Comiczeichnen, Modedesign, Trickfilmherstellung, digitale Bildbearbeitung, Mediendesign u.v.m.\n  \n\n    Dabei arbeitet die MiK Jugendkunstschule bedarfsorientiert auch inklusiv, integrativ oder therapiebegleitend an ihren beiden Standorten in Mitte: im MiK-Haupthaus in der Schönwalder Straße und im Atelier Farbklang in der Auguststraße. Neben den Workshops und Kursen für Kitas und Schulklassen in der MiK bietet sie auch eine Vielzahl an Projekten vor Ort in Schulen an. Zudem organisiert sie gemeinsam mit Künstlerinnen und Künstlern Atelier- oder Museumsbesuche.\n  \n\n    Für weitere Informationen zur MiK Jugendkunstschule und ihrem kreativen und vielseitigen Angebot besuchen Sie die neue Website: www.mik.berlin\n\n\n    MiK Jugendkunstschule Berlin Mitte\n  \n\n    MiK-Haupthaus\n    Schönwalder Straße 19\n    13347 Berlin\n  \n\n    MiK-Außenstelle: Atelier Farbklang\n    Auguststraße 21\n    10117 Berlin\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Kulturelle Bildung (KuBi): Nandita Vasanta, (030) 9018 33482\n  \n"
}