{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.783826.php",
    "date": "2019-02-12",
    "title": "Rekordstart ins neue Gründerjahr",
    "text": "\n\n1.256 Gründungsinteressierte und 221 eingereichte Geschäftskonzepte – der BPW 2019 feiert die Sieger der ersten Wettbewerbsrunde\n\n\n    Die Jury hatte es nicht leicht – erneut lieferten sich starke Gründerinnen und Gründer mit überzeugenden Geschäftsideen und -konzepten ein Kopf-an-Kopf-Rennen. Von stromnetzunabhängigen Ladesäulen über clevere Verleihstationen für professionelle Werkzeuge und intelligente Sitzkissen zum Messen von Gesundheitsdaten bis hin zu Augmented Reality Gaming mit funkgesteuerten Geräten, smarten Wearables für Wartungsprozesse oder einer Smartphone-App für die effiziente Baustellenabwicklung und LKW-Routenführung reichte die große Bandbreite an Ideen. Die Besten der zwei Wettbewerbskategorien BPW Plan und BPW Canvas wurden am Montagabend in der Investitionsbank des Landes Brandenburg (ILB) ausgezeichnet.\n  \n\n    Vor rund 300 Gästen aus Politik, Wirtschaft und Gründerszene präsentierten sich die Sieger auf der BPW-Bühne. Begrüßt wurden sie traditionell von der Gastgeberin des Abends, Kerstin Jöntgen, Mitglied des Vorstandes der ILB: „Deutschlands größte Existenzgründungsinitiative ist eine wahre Erfolgsstory mit auch in diesem Jahr erneut steigenden Teilnehmerzahlen. Seit dem Start im Oktober 2018 haben sich in der ersten Wettbewerbsphase bereits 1.256 Personen für den diesjährigen BPW registriert und damit noch einmal 8,5 Prozent mehr als im ohnehin schon sehr starken Vorjahr. Der BPW bietet Wissen, Beratung, Netzwerk und Wettbewerb und ist damit eine feste Größe in der Gründungslandschaft Berlin-Brandenburg. Insgesamt sind aus dem BPW knapp 2.000 heute noch bestehende Unternehmen entstanden, die 14.500 neue Arbeitsplätze geschaffen haben.“\n  \n\n    Auch die Schirmherrschaft des BPW ließ es sich nicht nehmen, den Siegerteams persönlich zu gratulieren und gemeinsam die neue Gründersaison in Berlin und Brandenburg einzuläuten:\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin: “Der Businessplan-Wettbewerb zeigt erneut auf, welche innovativen Lösungen von jungen Gründerinnen und Gründern in der Hauptstadtregion erdacht und umgesetzt werden. Mit seinen kostenlosen Seminaren und Workshops, Kontakten und Coachings leistet der BPW einen wichtigen Beitrag bei der Gründungsunterstützung. Ich freue mich, dass wir mit unserem Förderinstrument GründungsBONUS der regionalen Gründungsszene den Schritt in die berufliche Selbstständigkeit weiter erleichtern können.”\n  \n\nBrandenburgs Wirtschaftsminister Prof. Dr.-Ing. Jörg Steinbach: „Zupackende Menschen sind unverzichtbar, um unsere Wirtschaft in Schwung zu halten – und wir haben hier jede Menge zupackende Menschen. Die Hauptstadtregion ist eine Innovations- und Gründerregion. Was auch damit zusammenhängt, dass wir eine nahezu einmalige Dichte an Wissenschaftseinrichtungen haben. Die Hochschulen sind Talentschmieden, von denen die Wirtschaft profitiert. Und wir haben die richtigen Förderprogramme – wie Mikrokredit, Meistergründungsprämie, Frühphasen- und Wachstumsfonds, um nur einige Beispiele zu nennen. Ich kann Gründerinnen und Gründer nur ermutigen, davon Gebrauch zu machen.“\n  \n\n    Die Siegerteams wussten die vielfältigen Angebote des BPW bestens für sich zu nutzen und setzten sich gegen mehr als 200 eingereichte Konzepte durch. Entsprechend groß war die Freude der besten Neun, die am Montagabend die BPW-Bühne eroberten. Neben der Möglichkeit sich dort zu präsentieren, erwartete die sechs Siegerteams der Wettbewerbskategorie BPW Plan und die drei Siegerteams der Kategorie BPW Canvas ein Preisgeld von insgesamt 12.000 Euro. Die Preise überreichte die Schirmherrschaft sowie ILB-Chefin Kerstin Jöntgen zusammen mit Potsdams Oberbürgermeister Mike Schubert.\n  \n\n    Auch Schubert zeigte sich begeistert von den vielfältigen Gründungsideen und den starken Teams hinter den Ideen, die diese nun in die Tat umsetzen und in Berlin-Brandenburg gründen wollen: „Der Wettbewerb ist eine hervorragende Initiative für alle Gründungswilligen und hält mit seinen Beratungs- und Netzwerkaktivitäten ein breites Unterstützungsangebot parat. Die heutige Prämierung hat wieder gezeigt, welch innovative und herausragende Gründungsteams in der Hauptstadtregion den Mut besitzen, ihre Ideen in die Tat umzusetzen. Potsdam mit einer brillanten Wissenschaftslandschaft ist dabei ein wunderbarer Standort für die Realisierung solcher Ideen. Die hohe Lebensqualität, sehr gut ausgebildete Fachkräfte und die kurzen Wege zu den sehr gut vernetzten Partnern des Gründerforums Potsdam bieten den Start-ups optimale Startbedingungen.“\n  \n\nLive-Pitches und ein wenig Nervosität\n\n\n    Für die Sieger der ersten Wettbewerbsrunde blieb es wieder spannend bis zum Schluss. Erst auf der Bühne erfuhren die sechs Teams aus BPW Plan, wer das Rennen um einen Platz auf dem Siegertreppchen gemacht hat. Dafür hatten die Teams im Vorfeld bereits vor einer Experten-Jury aus Investoren und Sponsoren des Wettbewerbs gepitcht.\n  \n\n    Für die BPW-Canvas-Teams wurde es am Prämierungsabend nochmal richtig aufregend. Sie mussten sich live vor den Gästen beweisen und ihre Ideen in einem einminütigen Pitch dem Publikum präsentieren. Das bestimmte dann per Live-Voting den Sieger des Abends. Entsprechend groß war die Freude beim Team Augmented Robotics, das den ersten Platz ergattern konnte.\n  \n\n    Die Siegerteams im Überblick\n  \n\nBPW Plan\n\n\n1. Platz: ME Energy-Liquid Electricity GmbH i. Gr. – entwickelt, verkauft und vermietet Schnellladesäulen für Elektroautos, die in der Lage sind, Fahrzeuge innerhalb von 10 Minuten aufzuladen und damit 200 km Reichweite zu erzielen. Dabei wird der Strom CO2-neutral, aus flüssigem Methanol, im Inneren der Ladesäule erzeugt. So ist die Ladestation unabhängig von jeglichem Stromnetz oder sonstiger Infrastruktur.\n  \n\n2. Platz: Kamioni – hilft den Kollaps auf Baustellen und Straßen zu verhindern, indem mittels verteilter künstlicher Intelligenz (VKI) alle Beteiligten zusammengebracht werden. Eine Kommandozentrale für Disponenten und eine mobile App für Lkw-Fahrer sowie Poliere sorgt dafür, dass Lkw blitzschnell vermittelt und koordiniert werden können. Zudem konsolidiert das System alle Informationen und ermittelt die beste Handlungsalternative.\n  \n\n3. Platz: CROVE – ist ein an der Hand getragenes Smart Wearable im Bereich Industrial Internet of Things, das Unternehmen mit hohem Instandhaltungsaufwand hilft, Handgriffe in Wartungsprozessen digital zu erfassen und diese so dokumentierbar sowie die im Instandhaltungsprozess ermittelten Ergebnisse schneller und effektiver einsetzbar zu machen.\n  \n\n4. Platz: thingk.systems – entwickelt, vertreibt und betreibt mit “toolbot” eine smarte Verleihstation für professionelle Werkzeuge für jedermann, die gelegen an innerstädtischen Verkehrsknotenpunkten jederzeit schnell zu erreichen sind. Einfach in die Station einloggen, Werkzeug auswählen, buchen und zurückbringen, wenn man mit der Arbeit fertig ist.\n  \n\n5. Platz: VISSEIRO – bietet einen ganzheitlichen Service für ältere Menschen und deren Angehörige, die sich um die Gesundheit und das Wohlbefinden der Senioren sorgen. Dafür wird mit dem CarePad eine Hardware und mit zugehöriger App eine mobile Plattform angeboten. Das CarePad ist das erste IoT-Device, welches Daten zum Gesundheitszustand der Senioren durch die Bereitstellung echter Vitalparameter liefert. Verhaltensmuster werden erfasst und bei ungeplanten Abweichungen die Angehörigen informiert.\n  \n\n6. Platz: Orb Livingstone – ist eine Plattform zur Vermittlung von Forschungsreisen. Wissenschaftliche Einrichtungen oder freie Forscher können Plätze auf ihren Forschungsreisen anbieten und geeignete Mitreisende für ihr Unterfangen finden. Die Mitreisenden nehmen aktiv und unterstützend an den Reisen und der Forschung teil. Somit werden sie zu Partnern und leisten durch ihre finanzielle Beteiligung einen Beitrag zur Finanzierung der Forschung.\n  \n\nBPW Canvas\n\n\n1. Platz: Augmented Robotics – bietet ein intelligentes Augmented Reality Gaming Kameramodul, das kinderleicht auf vorhandene funkferngesteuerte Geräte (Fahrzeuge, Boote und Drohnen) montiert werden kann. Mithilfe eines Gamingframeworks werden virtuelle mit realen Welten verbunden, wodurch die Spieler interaktive Abenteuer gemeinsam mit ihren Freunden in der Natur erleben können.\n  \n\n2. Platz: Famedly – schafft eine digitale Kommunikationsinfrastruktur für die Gesundheitsbranche, die den Austausch zwischen Pflegediensten, Krankenhäusern und anderen Leistungserbringern zuverlässig, schnell und sicher gestaltet. Dafür wird ein universeller Zugang über gängige Internet-Browser, eine Desktopanwendung zur Installation sowie eine Applikation bereitgestellt.\n  \n\n3. Platz: PayEm – bietet eine Lösung für effizientes Ausgabenmanagement: eine innovative smarte Kreditkarte, die automatisch Ausgaben festhält, kategorisiert und mit gängigen Buchhaltungssystemen synchronisiert. PayEm zentralisiert dafür alle Buchungen auf einer modernen Benutzeroberfläche, so dass Unternehmen ihre Ausgaben in Echtzeit einsehen und vom Auftrag bis zur Zahlung verfolgen können.\n  \n\n    Breite Unterstützungsangebote\n  \n\n    Damit aus den Ideen überhaupt erst tragfähige Firmen heranwachsen können, bietet der BPW den Gründerinnen und Gründern vielfältige Unterstützungsangebote. So ermöglichen es über 130 kostenlose Seminare, Workshops, Finanz- und Steuerforen den Gründerinnen und Gründern, sich fundiertes Wissen zu allen Aspekten der Gründung anzueignen. Individuelle Hilfestellung geben zudem über 300 Beraterinnen und Berater, die Tipps und Hinweise zu steuerlichen Aspekten, Marketingfragen, Patentanmeldungen, Organisationsfragen und vielem mehr bereithalten. Daneben erwartet die Teilnehmer ein großes Netzwerk mit wertvollen Kontakten zu Politik, Wirtschaft und Medien.\n  \n\n    Die große Prämierung in Potsdam war der Auftakt für eine weitere starke Gründersaison. Bereits im März geht es in die zweite Runde. Bis zum 05.03.2019 haben die Gründerinnen und Gründer dann die Möglichkeit, ihren Businessplan oder ein Business Model Canvas zum Wettbewerb einzureichen. Die Sieger werden am 11.04.2019 auf dem Gelände von Ritter Butzke prämiert.\n  \n\n    Organisiert wird der BPW von der Investitionsbank Berlin (IBB), der Investitionsbank des Landes Brandenburg (ILB) sowie den Unternehmensverbänden Berlin-Brandenburg (UVB). Träger des Wettbewerbs sind die Hochschulen in Berlin und Brandenburg. Der BPW wird zum Großteil aus Mitteln von Premiumpartnern, Partnern und Eigenmitteln der Organisatoren finanziert. Unterstützt wird die Initiative gemeinsam durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin und das Ministerium für Wirtschaft und Energie des Landes Brandenburg sowie aus Mitteln des Europäischen Sozialfonds (ESF) gefördert.\n  \n"
}