{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.811547.php",
    "date": "2019-06-03",
    "title": "Serenaden auf der Schlossterrasse",
    "text": "\n\n    SCHLOSS BRITZ präsentiert am Pfingstsonntag, 09. Juni 2019 um 16.00 Uhr auf der Schlossterrasse ein Serenadenkonzert mit dem Corelli Kammerorchester unter der Leitung von Béla Papp\n  \n\n    Mit Werken von Johann Sebastian Bach, Georg Friedrich Händel,\n    Antonio Vivaldi, Arcangelo Corelli\n  \n\n    Das beliebte Corelli Kammerorchester lädt Sie wieder am Pfingstsonntag zu seinem traditionellen Serenadenkonzert auf der Schlossterrasse ein. Seit mehr als zwanzig Jahren gastiert nunmehr das Corelli Kammerorchester mit großem Erfolg auf SCHLOSS BRITZ.\n  \n\n    In der herrlichen Umgebung des frühsommerlich blühenden Schlossparks lässt das Ensemble mit großer Sensibilität den Alltag vergessen und entführt die Zuhörerinnen und Zuhörer mit lebendigen und stilsicheren Interpretationen in die Welt barocker Musik auf höchstem Niveau. Das Corelli-Kammerorchester spielt Musik, die die Seele berührt, und verspricht somit ein besonderes musikalisches Pfingstvergnügen.\n  \n\n    Das Corelli Kammerorchester wurde 1982 vom Konzertmeister des damaligen Ost-Berliner Rundfunkorchesters, Béla Papp, gemeinsam mit Musikern dieses Orchesters gegründet. Nach den Wirren zu Beginn der 90er Jahre und bedingt durch die Auflösung des Ost-Berliner Rundfunkorchesters verblieb nur ein kleiner Stamm um seinen Gründer. Jedoch fand Béla Papp für sein Kammerorchester schnell neue und äußerst engagierte Musiker aus Orchestern in Berlin und dem Berliner Umland, darunter auch besonders begabte Studenten der beiden Berliner Musikhochschulen. Mit der Besetzung von drei 1. Violinen und zwei 2. Violinen, zwei Bratschen, zwei Violoncelli, einem Kontrabass und einem Cembalo erzeugt das Ensemble einen wunderbaren und homogenen Kammerorchester-Klang.\n  \n\n    Béla Papp studierte nach Abschluss des Konservatoriums in Budapest und anschließend als Meisterschüler von Prof. Gyergy Garay in Leipzig. Im Jahre 1973 war er als Erster Konzertmeister bei verschiedenen deutschen Orchestern engagiert. Auslandstourneen mit dem Rundfunkorchester Berlin (Ost) führten ihn als Solisten nach Osteuropa und Asien, verbunden mit zahlreichen Aufnahmen von Violinkonzerten. Seine große Leidenschaft galt jedoch immer schon der Kammermusik, und so war es naheliegend, dass er bald ein eigenes Ensemble gründete: Das Corelli Kammerorchester.\n  \n\n    Eintrittskarten zum Preis von 18 Euro (ermäßigt 15 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich. Weitere Informationen unter www.schlossbritz.de.\n  \n"
}