{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.857537.php",
    "date": "2019-10-24",
    "title": "Neuer Bußgeldkatalog für den Umweltschutz beschlossen",
    "text": "\n\n    Der neue Bußgeldkatalog für den Umweltschutz, den der Senat diese Woche beschlossen hat, gilt ab sofort. Im Sinne des „Aktionsprogramms Sauberes Berlin: Für eine attraktive, saubere und lebenswerte Hauptstadt“ und der „Gesamtstrategie Saubere Stadt“ wurden insbesondere die Regelverwarn- und Regelbußgelder für die unzulässige Abfallentsorgung im öffentlichen Raum deutlich angehoben. Damit können Verstöße gegen das Umweltrecht besser verfolgt werden.\n  \n\n    Beispielsweise kann nun für die achtlos fallengelassene Zigarettenkippe oder ein Kaugummi ein Verwarnungsgeld in Höhe von 55 Euro bzw. ein Bußgeld in Höhe von 80 bis 120 Euro verhängt werden. Wird Hundekot nicht unverzüglich beseitigt, so kann dies mit einem Verwarnungsgeld in Höhe von 55 Euro geahndet bzw. mit einem Bußgeld in Höhe von 80 bis 300 Euro, in Grünanlagen bis 1.500 Euro belegt werden. Für illegal abgelegte Altreifen werden künftig 350 bis 800 Euro Bußgeld fällig. Das illegale Abladen von Bauabfällen kann – je nach Schwere des Vergehens – mit einem Bußgeld in Höhe von 600 bis 25.000 Euro geahndet werden.\n  \n\n    Von den höheren Bußgeldern soll eine Signalwirkung gegen die unzulässige Abfallentsorgung im öffentlichen Raum ausgehen. Die zuständigen Behörden auf Senats- und Bezirksebene erhalten damit einen neuen Rahmen, um festgestellte Rechtsverstöße in den Bereichen Abfallwirtschaft, Immissionsschutz, Naturschutz und Landschaftspflege, Forstwesen und Grün- und Erholungsanlagen zu verfolgen und ahnden.\n  \n\n    Einige Beispiele:\n  \n\n    1. Abfall wie Kippen, Plastiktüten, Einwegbecher\n  \n\nZigarettenkippen, Einwegbecher, Kaugummis, Plastikbeutel oder Plastikflaschen sind alles umweltbelastende Gegenstände – das Verwarnungsgeld beginnt daher bei 55 Euro, die Geldbuße liegt zwischen 80 und 120 Euro.\n    \n\n\nWer mehr als zwei Kilogramm illegal entsorgt, muss mit einem Bußgeldverfahren rechnen, das einen Bußgeldrahmen zwischen 100 und 800 Euro vorsieht.\n    \n\n\n    2. Sperrmüll\n  \n\nKleinere Mengen, also einzelne Stücke wie beispielsweise ein Koffer, ein Dreirad, oder ein Stuhl, hatten früher einen Rahmen von 100 bis 200 Euro. Jetzt werden 150 bis 500 Euro fällig.\n    \n\n\nWer beispielsweise Kommoden, Bettgestelle oder Waschmaschinen illegal entsorgt, riskiert nunmehr Bußgelder zwischen 200 und 1000 Euro (früher: 150 bis 300 Euro).\n    \n\n\nFür noch größere Mengen, d. h. ein Volumen von mehr als einem Kubikmeter, wird ein Bußgeld von 500 bis 10.000 Euro auferlegt. Zuvor war es ein Rahmen von 400 bis 1.500 Euro.\n    \n\n\nIn gleicher Höhe wird Sperrmüll mit Schadstoffen geahndet, also etwa Fernseher, Kühlgeräte, Leuchtstoffröhren: künftig 500 bis 10.000 Euro. Zuvor war dies nicht eigens aufgeführt.\n    \n\n\n    3. Altreifen\n  \n\nBei bis zu fünf Altreifen können künftig 350 bis 800 Euro Bußgeld fällig werden (statt 75 bis 200 wie früher). Wenn es mehr sind, liegt der Rahmen bei 800 bis 3.000 Euro.\n    \n\n\n    4. Hundekot\n  \n\nBisher wies der Katalog ein Verwarnungsgeld zwischen 10 und 20 Euro aus, künftig wird es bei 55 Euro liegen. Ein Bußgeldverfahren wiederum bedeutet 80 bis sogar 300 Euro.\n    \n\n\n    5. Grünanlagen\n  \n\n    Auch die Verstöße gegen das Grünanlagengesetz wurden deutlich heraufgesetzt:\n  \n\nBeschädigen von Anpflanzungen: Verwarnungsgeld künftig 50 statt 35 Euro, Bußgeld 100 bis 5.000 Euro statt 75 Euro.\n    \n\n\nUnzumutbarer Lärm in Parks: Verwarnungsgeld künftig 35 statt 10 Euro, Bußgeld 75 bis 1.500 Euro statt 60 Euro.\n    \n\n\nFeuer anzünden in Grünanlagen: Verwarnungsgeld künftig 55 statt 20 Euro, Bußgeld 150 bis 5000 Euro statt 100 Euro.\n    \n\n\nGrillen außerhalb der Grillareale: Verwarnungsgeld künftig 50 statt 20 Euro, Bußgeld 100 bis 3.000 Euro statt 75 Euro.\n    \n\n"
}