{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.877062.php",
    "date": "2019-12-18",
    "title": "50 Jahre Paul Hettich GmbH & Co. KG in Tempelhof",
    "text": "\n\n    Die Paul Hettich GmbH & Co. KG hat ihr 50-Jähriges Bestehen am Standort in der Motzener Straße in Tempelhof gefeiert. Bezirksbürgermeisterin Angelika Schöttler hat das Familienunternehmen gemeinsam mit der bezirklichen Wirtschaftsförderung besucht, um die Glückwünsche des Bezirks persönlich zu überbringen. Empfangen wurden sie von Jürgen Werner (Geschäftsführung) und Uwe Neumann (kaufmännischer Leiter).\n  \n\n    Seit dem letzten Besuch der Bezirksbürgermeisterin in 2016 hat sich vieles verändert. 15 Millionen Euro haben sie in den Standort mit über 200 Mitarbeiter_innen investiert.\n  \n\n    Hettich ist einer der größten Hersteller von Möbelbeschlägen weltweit. Neu ist vor allem eine Galvanikanlage, in der die Scharniere beschichtet werden. Diese Beschichtung sorgt für eine schönere Optik und einen Schutz vor Wetter und Klimabedingungen. Auch der Umweltschutz hat bei ihrer Investition eine große Rolle gespielt. Der effiziente Materialeinsatz und die Modernisierung der Anlagen haben zu einer hohen Einsparung von Ressourcen beigetragen. Weiterhin plant das Unternehmen CO2 einzusparen, indem sie ihre Transporte von den Straßen auf die Schienen verlagern. Jürgen Werner und Uwe Neumann sind sich einig, dass Klima- und Umweltschutz ein wichtiger Bestandteil des Familienunternehmens Hettich ist.\n  \n\nBezirksbürgermeisterin Angelika Schöttler ist erfreut über die Investitionen in den Standort:\n\n\n    bq. Hettich ist eines der bedeutendsten Produktionsunternehmen im Bezirk. Mit ihrer Investition haben sie sowohl gut bezahlte Arbeitsplätze geschaffen als auch bestehende gesichert. Mit einer Auszubildendenquote von sieben Prozent engagiert sich das Unternehmen in besonderer Weise, jungen Leuten in Berlin eine gute Berufsperspektive zu bieten. Ich hoffe, dass sie uns mindestens weitere fünfzig Jahre die Treue halten.\n  \n\n    Die Heimat des Familienunternehmens Hettich ist Kirchlengern in Ostwestfalen und dort befindet sich auch die Ideenschmiede für Produkte, die man – eingebaut in Möbel – oft nicht mehr sieht. Spürbar ist ihre wichtige Funktion.\n  \n"
}