{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.783698.php",
    "date": "2019-02-12",
    "title": "Umgestaltung des Zitadellenumfelds - Einladung zur Werkstatt Vorplanung",
    "text": "\n\nim Rahmen des Förderprogramms „Städtebaulicher Denkmalschutz“\n\n\n    Das landschaftliche Umfeld der Zitadelle Spandau soll im Rahmen des Förderprogramms Städtebaulicher Denkmalschutz unter Beachtung des Denkmal- und Naturschutzes und der kulturellen Nutzung umgestaltet werden und eine bessere Verknüpfung zur Altstadt erfahren.\n  \n\n    Bezirksstadtrat Frank Bewig und das Straßen- und Grünflächenamt laden Sie herzlich ein, sich an dem Planungsprozess zu beteiligen!\n  \n\nMittwoch, 20. Februar 2019, 17.00 Uhr bis 20.00 Uhr\nZitadelle Spandau | Alte Kaserne: Großer Tagungsraum\nAm Juliusturm 64, 13599 Berlin\n\n\n    Der Saal ist barrierefrei zugänglich.\n  \n\n    Bei der Werkstatt zur Vorplanung möchten wir Sie über den Planungsstand informieren und Ihre Ideen und Anregungen im Rahmen eines Möglichkeitsrundgangs aufnehmen. In der anschließenden Diskussion haben Sie die Gelegenheit, sich mit verantwortlichen Fachleuten auszutauschen.\n  \n\n    Kommen Sie vorbei, diskutieren Sie mit und bringen sich ein! Wir freuen uns auf Sie!\n  \n\n    Zum Hintergrund:\n    Zur Entwicklung und Anpassung des landschaftlichen Umfeldes der Zitadelle hat das Bezirksamt Spandau im Jahr 2014 bereits eine Machbarkeitsstudie in Auftrag gegeben. Diese wurde im Jahr 2016 durch das Freiraum- und Entwicklungskonzept (FEK), unter Einbezug der involvierten Fachämter sowie externer Experten, konkretisiert. Auf Grundlage der Machbarkeitsstudie und des FEK sollen in den kommenden Jahren nun Kompromisse für eine schrittweise Umsetzung der vorgeschlagenen Maßnahmen gefunden werden.\n  \n\n    Weitere Informationen und Materialien zum Projekt finden Sie unter www.mein.berlin.de\n\n\n    Kontakt:\n    STATTBAU Stadtentwicklungsgesellschaft mbH | Tel. 030 / 690 810\nfrank@stattbau.de\n\n"
}