{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868950.php",
    "date": "2019-11-27",
    "title": "Referat zum Thema \"Disruption Autonomes Fahren - Folgen für Raumordnung, Städtebau, Mobilität, Energie am 03.12.2019",
    "text": "\n\n    Zu dem Thema “Disruption Autonomes Fahren” referieren:\n  \n\n    Dipl.-Ing. Bernd Steinhoff, Aktionskreis Energie e.V.;\n    Dipl.-Ing. Constantin Pitzen, Fahrplangesellschaft;\n    Dr. Frank Pawlitschek, ubitricity Gesellschaft für verteilte Energiesysteme mbH\n    Moderation: Dipl.-Ing. Bernd Steinhoff, Aktionskreis Energie e.V.\nDatum: Dienstag, den 03. Dezember 2019\nZeit: 17:30 – 20:00\nOrt: KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin\n\n\n    Das autonome Fahren gehört zu den disruptiven Technologien, die unser Leben deutlich verändern werden. Bei diesen Änderungen geht es nicht nur um die Einführung einer neuen Technologie zur Steuerung von Fahrzeugen, sondern es werden neue Mobilitätsformen möglich, die das Bild in den Städten und auf dem Land, die Mobilität und die Entwicklung der Räume verändern wird.\n    Sobald Autos ohne Fahrer fahren, verschwimmen Taxi, Carsharing und öffentlich genutzte Privat-Pkw zu einem System. Per Kreditkarte und App wird eine Fahrt gebucht, ein Fahrzeug kommt und bringt die Fahrgäste zum Ziel. Es ist zu erwarten, dass die Fahrt kaum teurer ist als die Fahrt mit dem ÖPNV. Gibt es den ÖPNV dann noch? Wird durch erfolgreiches Lobbying der Trend zu Bahn, Bus und Fahrrad infrage gestellt und Prioritäten geändert werden?\n    Was ändert sich für spezielle Nutzungsgruppen wie Senioren, Kranke, Kinder?\n    Gibt es mehr oder weniger Verkehr? Wie sieht ein ÖPNV mit autonomen Fahrzeugen aus auf dem Land und in der Stadt, welche Vorteile ergeben sich?\n  \n\n    In den Vorträgen werden die folgenden Themen behandelt:\n    - Einschätzungen zur Entwicklung des Autonomen Fahrens\n    - Einschätzungen zur Entwicklung des Verkehrsmarktes und der Folgen für Entwicklung von Stadt und Region\n    - Instrumente für die Beeinflussung der Entwicklung\n  \n\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n\n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/autonomes-fahren/\n\n"
}