{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.852332.php",
    "date": "2019-10-07",
    "title": "Senatorin Kalayci spricht sich für Pflegevollversicherung und Pflegegeld aus",
    "text": "\n\nDie Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, spricht sich für die Einführung einer Pflegevollversicherung und für die Einführung eines Familienpflegegeldes aus. Das Land Berlin hat sich sehr früh für diesen Paradigmenwechsel in der Pflegeversicherung ausgesprochen.\n\n\n    Mit einer Pflegevollversicherung würde für viele tausend Versicherte in Berlin die Zahlung von Eigenanteilen für die pflegerische Versorgung entfallen, die die Pflegeversicherung derzeit nicht übernimmt. Etwa 15.000 Betroffene bräuchten keine ergänzenden Leistungen der Sozialhilfe mehr beantragen, um ihre Pflege bedarfsgerecht sicherzustellen. Pflegesenatorin Kalayci setzt mit dem „Berliner Pakt für die Pflege“ einen Fokus auf die Stärkung der Ausbildung in der Pflege. Mehr Pflegekräfte im System werden die Situation der Pflegekräfte und die Qualität der Pflege verbessern. Diese Investition in die Pflege wird mehr Geld kosten. Die Risiken der steigenden Pflegekosten gehen zurzeit einseitig zu Lasten der Pflegebedürftigen. Daher ist in der Zukunft ist mit einem enormen Anstieg der Eigenanteile zu rechnen. Das muss mit einer grundlegenden Reform der Pflegeversicherung geändert werden.\n  \n\nPflegesenatorin Dilek Kalayci: „Gute Pflege darf nicht vom Geldbeutel abhängen. Es ist absolut unsozial, wenn ein Mensch nach 30 oder 40 Jahren Arbeit mit einer kleinen Rente zum Sozialamt gehen muss, um Pflege in Anspruch zu nehmen. Ich stehe auch dafür ein, dass Pflege besser bezahlt wird. Aber: Das bedeutet auch steigende Pflegekosten. Das darf nicht länger zulasten der Pflegebedürftigen gehen. Der Eigenbeitrag muss hier gedeckelt beziehungsweise komplett gestrichen werden.“\n  \n\n    Pflegende Angehörige sind eine zentrale Säule der pflegerischen Versorgung. In Berlin werden 53 Prozent aller Pflegebedürftigen ausschließlich von Angehörigen gepflegt. Etwa ein Drittel dieser pflegenden Angehörigen ist berufstätig, überwiegend in Teilzeit. Viele reduzieren für die Pflege ihre Arbeit und müssen nicht nur mit der doppelten Belastung, sondern auch mit einem geringeren Einkommen und später mit einer geringeren Rente zurechtkommen. Das betrifft meist Frauen, die mit zwei Drittel den Großteil der pflegenden Angehörigen ausmachen. Die bisherigen Entlastungsmöglichkeiten im Rahmen der Pflegezeit und Familienpflegezeit laufen ins Leere, das zinslose Darlehen wird von den Betroffenen kaum angenommen.\n  \n\nPflegesenatorin Dilek Kalayci: „Wir müssen pflegende Angehörige entlasten. Sie dürfen finanziell nicht mehr das Nachsehen haben, wenn sie Beruf und Pflege vereinbaren möchten. Die Pflege von Angehörigen sollte dem Staat genau so viel wert sein, wie die Betreuung von Kindern. Eine Lohnersatzleistung analog zum Elterngeld („Familienpflegegeld“) würde denjenigen zugutekommen, die täglich den Balanceakt zwischen Pflege und Berufstätigkeit meistern. Mir ist klar, dass die Pflegevollversicherung und die Einführung eines Familienpflegegeldes Geld kosten wird. Ich fordere deshalb Bundesgesundheitsminister Jens Spahn und Bundesfinanzminister Olaf Scholz auf, ein tragendes Finanzierungskonzept zu entwickeln, um diese Probleme zu lösen. Vorschläge dafür gibt es bereits. Dabei hilft die Einsicht, dass die Steuerfinanzierungs-Komponente unerlässlich ist. Auch sollte der Bundesgesundheitsminister seinen Widerstand gegen die Bürgerversicherung aufgeben. Die\n    Milliarden schweren Maßnahmen zur Beseitigung der Zwei-Klassen-Medizin sind daher in einer Bürgerversicherung aufgehoben, die gleichzeitig eine Pflegevollversicherung integriert. Es ist Zeit für große Schritte. Trippelschritte helfen bei den Herausforderungen in der Pflege nicht mehr weiter.“\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}