{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.820546.php",
    "date": "2019-06-18",
    "title": "Doppelhaushalt 2020/2021: Klinikoffensive, Pflegeausbildung, Alleinerziehende, medizinische Versorgung Obdachloser und Clearingstelle",
    "text": "\n\nDer Senat von Berlin hat heute den Doppelhaushalt für die Jahre 2020 und 2021 beschlossen. Vorbehaltlich der Beratungen und des Beschlusses des Abgeordnetenhauses wird es wichtige Steigerungen der Investitionen in den Bereichen Gesundheit, Pflege und Gleichstellung geben.\n\n\nSenatorin Dilek Kalayci: „Gesundheit, Pflege und Gleichstellung sind gesellschaftliche Zukunftsthemen, die eine gute finanzielle Ausstattung benötigen. Dafür haben wir uns in den Haushaltsverhandlungen erfolgreich eingesetzt.“\n  \n\n    Einige Eckpunkte des Haushalts im Einzelnen:\n  \n\n1. Klinikoffensive: Die Krankenhausinvestitionsmittel des Landes steigen weiter an: Von 2017 auf 2018 waren die Investitionen bereits von 79.201.000 Euro auf 140.000.000 Euro angestiegen. 2019 waren es 160.000.000 Euro Programmvolumen des Landes Berlin. Für den neuen Doppelhaushalt 2020/2021 hat der Berliner Senat Investitionen in Krankenhäuser in Höhe von 175.000.000 Euro (2020) und 200.000.000 Euro (2021) auf den Weg gebracht. Die Summe setzt sich aus direkt fließenden Pauschalen sowie der Übernahme von Zins und Tilgung von Darlehen zusammen. Daneben gibt es noch weitere Mittel des Krankenhausstrukturfonds, die mit Landesmitteln kofinanziert werden.\n  \n\nSenatorin Kalayci: „Patientinnen und Patienten in Berlin verdienen die bestmögliche medizinische Versorgung. Dazu gehört selbstverständlich auch eine auskömmliche Finanzierung der Krankenhausinvestitionen. Ich freue mich, dass in noch mehr Gebäude und Medizintechnik investiert wird. Diese Investitionen kommen Patientinnen und Patienten und Mitarbeiterinnen und Mitarbeitern in den Krankenhäusern zugute. Nachdem wir die Investitionen im letzten Doppelhaushalt verdoppeln konnten, werden sie weiter steigen.“\n  \n\n2. Pflegeausbildung: Für mehr Ausbildung in der Pflege wird das Land Berlin im Jahr 2020 8.424.000 Euro und 2021 15.543.000 Euro zusätzlich in den Haushalt einstellen: Für den Umlagefonds zur Finanzierung der neuen Pflegeausbildung, als Investitionsmittel und Mietkosten für die Pflegeschulen sowie für eine umfangreiche Ausbildungsoffensive.\n  \n\nSenatorin Kalayci: „Wenn wir heute nicht ausbilden, fehlen uns morgen die Pflegekräfte. Deshalb setze ich auf die Stärkung der Ausbildung in der Pflege. Investitionen in Ausbildungsqualität und mehr Ausbildungskapazitäten sind gut angelegtes Geld.“\n  \n\n3. Alleinerziehende besser unterstützen: Die Netzwerk- und Anlaufstellen für Alleinerziehende werden auf alle 12 Bezirke ausgedehnt. Dafür stehen 2020 1.197.000 Euro und 2021 1.697.000 Euro zur Verfügung. 2018 waren dies 209.000 Euro und 2019 297.000 Euro\n  \n\nSenatorin Kalayci: „Berlin ist die Hauptstadt der Alleinerziehenden. Knapp 30 Prozent aller Berliner Haushalte bestehen aus Alleinerziehenden mit minderjährigen Kindern. Sie benötigen eine bessere Unterstützung zur Bewältigung ihres Alltags und zur Hilfe bei ihren Problemen und das vor Ort im Bezirk.“\n  \n\n4. Neuer Schwerpunkt der Senatsverwaltung: Medizinische Versorgung obdachloser Menschen. Für Ausbau und Sicherung der Krankenwohnung für Obdachlose, für mehr medizinisches Personal in Einrichtungen der Wohnungslosenhilfe und für die Übernahme von Kosten für Medikamente zur Behandlung von Menschen ohne Versicherungsschutz jährlich 1.040.000 Euro bereitgestellt.\n  \n\nSenatorin Kalayci: „Gesundheitliche Probleme spielen unter Obdachlosen oft eine große Rolle. Auch sie verdienen eine bestmögliche gesundheitliche Betreuung. Mit dem neuen Doppelhaushalt verbessert der Senat die medizinische Versorgung von Obdachlosen.“\n  \n\n5. Clearingstelle für Menschen ohne Krankenversicherung wird gestärkt: Für die Fortführung der wichtigen Arbeit der Clearingstelle und den Ausbau des Fonds für die medizinische Versorgung nicht krankenversicherter Menschen will das Land 2020 2.200.000 Euro und 2021 2.600.000 Euro ausgeben. 2019 waren es 1.500.000 Euro.\n  \n\nSenatorin Kalayci: „Die erfolgreiche Arbeit der Clearingstelle wird fortgesetzt. Gesundheit und der Zugang zur medizinischen Versorgung darf keine Frage des Geldbeutels sein. Das Ziel bleibt es, Menschen ohne oder mit unklarem Versicherungsschutz in die Krankenversicherung zu bringen. Menschen ohne Krankenversicherung bekommen eine medizinische Behandlung. Dafür soll der Fonds für die Kostenübernahmen anwachsen.“\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}