{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.792526.php",
    "date": "2019-03-14",
    "title": "Tag der offenen Tür im Frauentreff Schutzhülle e.V. in Baumschulenweg",
    "text": "\n\n    Der ehemalige Adlershofer Frauentreff Schutzhülle e.V. ist nach Baumschulenweg, in die Rinkartstraße 13 umgezogen.\n    Nun ist es soweit, dass sich der Frauentreff auf 2 Etagen im neuen Gewand präsentieren kann. Dies findet statt mit einem\n  \n\n\nTAG DER OFFENEN TÜR am Sonnabend, dem 23. März 2019 von 14:00 bis 17:00 Uhr\n\nin der Rinkartstraße 13, Eingang Bodelschwinghstraße 19, 12437 Berlin. An diesem Nachmittag sind Neugierige, Interessierte und Anwohner herzlich eingeladen, sich einen Eindruck von den neuen Räumlichkeiten zu verschaffen. Sie können die vielfältigen Angebote des seit 30 Jahren bestehenden Vereins kennenlernen. Es gibt die Gelegenheit zur Besichtigung der Werkstätten Textil – Keramik – Malerei sowie die Möglichkeit zur Information über Beratungs- und Hilfsangebote für Frauen. Neue Anregungen und Vorschläge sind ausdrücklich erwünscht und werden belohnt: wahlweise\n  \nfür einen Workshop für textile Osterdekoration oder\n    \nfür einen Workshop zum Herstellen von Frühlings- Keramik\n      werden insgesamt 10 Plätze zum Tombola-Preis a 2,50 EUR pro Termin (zzgl. Material) verlost.\n    \n\n\n    Wer möchte, kann bei einer Malaktion, die hoffentlich im Freien stattfinden kann, mitmachen, für Kinderbetreuung ist gesorgt.\n  \n\n    Der Frauentreff Schutzhülle e.V. war Ende November letzten Jahres von Adlershof aus seinen Räumen in der Musikschule in der Hans-Schmidt-Str. 6/8 nach Baumschulenweg gezogen. Vorausgegangen waren umfangreiche Baumaßnahmen, die im Auftrag des Bezirksamtes Treptow-Köpenick in einer ehemaligen Hausmeisterwohnung in der Rinkartstraße durchgeführt wurden. Dort war in den frühen 90er Jahren schon einmal ein Frauentreff ansässig. Zusätzlich zu diesen Räumen wurde die gut ausgestattete Keramikwerkstatt von Schutzhülle e.V. im Erdgeschoss untergebracht. Der Bezirksbürgermeister Oliver Igel war bereits am 18. Januar 2019 da, um sich vor Ort ein Bild von den neuen Räumlichkeiten zu verschaffen und mit den Schutzhülle-Frauen zu reden.\n  \n\n    Die Schutzhülle-Frauen freuen sich auf Sie!\n  Schutzhülle e.V., Frauentreff in Baumschulenweg\n\n\nwww.schutzhuelle-frauentreff.de\n\nTelefon: 030 67 80 79 14\ninfo@schutzhuelle-frauentreff.de\n\n\n"
}