{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.872433.php",
    "date": "2019-12-05",
    "title": "Bürgerhaus Grünau - Programm Januar 2020",
    "text": "\n\n    Werner Laube zum 75.Geburtstag – Aquarelle / Pastelle\n  \n\n    Der Treptower Künstler ist Absolvent der Kunsthochschule Weißensee und hat sich jahrelangals Gebrauchsgraphiker Verdienste erworben. Sein politisches Engagement schlug sich als Mitglied der BVV (PDS / Die Linke) nieder. Seine Liebe zur Landschaftsmalerei führt ihn jedes Jahr zu einem deutsch – polnischen Pleinair. Die beeindruckenden Ergebnisse, auch die aus Russland, Italien, Frankreich, Mali, und Peru sind in einer Auswahl hier zu sehen. Er ist Vorsitzender des Kunstvereins Treptow e.V. Im Kulturzentrum Ratz – Fatz Schöneweide leitet er seit vielen Jahren einen Malkreis für Senioren und einen Mal – und Zeichenzirkel für Kinder mit großem Erfolg.\n  \n\nDie Ausstellung läuft bis zum 31. Januar 2020.\n    \nÖffnungszeiten: Die – Fr. 14 – 18 Uhr\n      Renate Rusch\n    \n\n\n    SpieleNachmittag – Brett-, Kartenspiele\n  \n\n    Spielbegeisterte Erwachsene sind herzlich eingeladen, Spiele sind vorhanden.\n    Es werden noch Skatspieler gesucht!\n  \n\njeden Mittwoch, 14 Uhr\n    \nTeilnahme: 1,- €\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n    Blaue Stunde\n  \n\n    Blaue Plauderstunde mit dem Schauspieler, Sänger und Autor Giso Weißbach.\n    Moderation: Barbara Hahmann. Eine Veranstaltung in Kooperation mit dem Fachbereich Kultur und Museum.\n  \n\nSonntag, den 12. Januar 2020, 17 Uhr\n    \nEintritt: 10,-€ (inkl. Suppe)\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n    Lese.Lust\n  \n\n    Walfriede Schmitt liest aus dem letzten Buch von Ursula Karusseit mit dem Titel „Zugabe“. Walfriede Schmitt, als Schauspielerin bekannt durch unzählige, wunderbare Rollen im Deutschen Theater, Berliner Ensemble und Fernsehen, liest aus dem letzten Buch der im vorigen Jahr verstorbenen Ursula Karusseit. Zeitnah zu ihrem 70. Geburtstag sagte Walfriede Schmitt: Was jetzt kommt sind lauter schöne Zugaben. Wir freuen uns, dass sie eine Zugabe in unserem Bürgerzentrum gibt und aus dem Buch ihrer Freundin liest. Darin verrät Uschi Privates aus ihrem Alltag, erzählt von Lasten und Lastern des Alters und plaudert über das Theater, über das Leben.\n  \n\nDonnerstag, den 16. Januar 2020, 19 Uhr\n    \nEintritt: 8,-€\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n    Puppentheater Kaleidoskop\n  \n\n    „Aschenputtel“ mit Puppenspielerin Vera Pachale\n  \n\nFreitag, den 24. Januar 2020, 10 Uhr\n    \nEintritt:4,-€\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n    Film und Vortragsreihe mit Dr. Katrin Sell* – Filmvorführung: „Nebel im August“ (D 2016)\n  \n\n    Wir wollen nur gesunde Menschen – Zur „Euthanasie“ im Dritten Reich\n    Deutschland 1933: Ernst Lossa stammt aus einer Familie von Jenischen „Zigeunern“, wie man damals sagte. Er gilt als schwieriges Kind, wird von Heim zu Heim abgeschoben, bis er schließlich – obgleich völlig gesund – in die psychiatrische Anstalt Kaufbeuren eingewiesen wird. Hier nimmt das Leben des knapp 15jährigen Jungen eine letzte Wendung. Ernst Lossa soll als „asozialer Psychopath“ und „unwertes Leben“ getötet werden. Ernst Lossas Geschichte ist außergewöhnlich gut dokumentiert: Die amerikanischen Besatzer untersuchten nach dem Krieg die Zustände in der Heil- und Pflegeanstalt Kaufbeuren/Irsee und stießen in diesem Zusammenhang auf den Fall Ernst Lossa. 1949 wurde der Mord an dem Jungen zum Präzedenzfall im Euthanasie – Prozess gegen Ärzte und Pfleger vor einem Augsburger Schwurgericht.\n  \n\nDonnerstag 23.01., 19 Uhr\n    \nEintritt: 5,-€\n    \nBürgerzentrum Grünau, Wassersportallee 34\n    \n\n\n    Klassik in Grünau – Fischer – Trio\n  \n\n    Caroline Fischer – Klavier, Lukas Grauel – Fagott, Hanno Pilz – Klarinettr präsentieren Werke von Ludwig van Beethoven, Michail Glinka und Carl Frühling\n  \n\nSamstag, den 25. Januar 2020, 19:30 Uhr\n    \nEintritt: 12,-€\n    \nFamilienzentrum Kita Baderseestr.1\n      Renate Rusch\n    \n\n\n\nCaroline Fischer, Klavier\n      Die Berliner Konzertpianistin Caroline Fischer wurde mit neun Jahren Jungstudentin am Julius-Stern-Institut für Hochbegabte an der Universität der Künste Berlin, begann mit 16 Jahren ihr Studium an der Hochschule für Musik „Hanns Eisler“ Berlin und studierte außerdem in Mannheim, Genf, Oslo und Hamburg u.a . bei den Professoren Pascal Devoyon, Paul Dan, Einar Steen-Nøkleberg. Caroline Fischer hat insgesamt acht Abschlussprüfungen (sieben Diplome, ein Master) mit hervorragenden Leistungen bestanden, darunter zweimal das Konzertexamen. Zudem absolvierte sie ein geisteswissenschaftliches Studium in Kultur- und Medienmanagement. Neben ihrer regen Konzerttätigkeit ist Caroline Fischer Präsidentin des Kulturclub Berlin e. V. und hat überdies die künstlerische Leitung, den Juryvorsitz und Organisation des „Rising Stars Grand Prix“ – International Music Competition Berlin inne, der in der Philharmonie Berlin stattfindet. Von 2010 bis 2013 lehrte sie als Assistentin\n      von Prof. Einar Steen-Nøkleberg an der Norwegian Academy of Music Oslo und wurde zur jüngsten „visiting artist“ an der Chulalongkorn University Bangkok ernannt. Sie gibt regelmäßig Meisterkurse an der Silpakorn University Bangkok und am Princess Galyani Vadhana Institute of Music Bangkok. Auf Einladung der hiesigen Musikhochschulen gab sie bereits Meisterkurse in China, Thailand, Brunei, Chile, Panama, Costa Rica, Dänemark.\n    \n\n\n\nHanno Pilz, Klarinette\n      Hanno Pilz wurde in Berlin geboren und begann das Musizieren mit der Klarinette im Alter von 8 Jahren. 1993 wechselte er auf das musikbetonte Gymnasium C.-Ph.-E. Bach. 1998 folgte ein zweimonatiges Sommerstipendium im Interlochen Arts Camp in den USA. In den Jahren darauf erlangte Hanno Pilz mehrere Auszeichnungen als erster Preisträger im Wettbewerb Jugend Musiziert sowohl Solo, als auch in der Kategorie Kammermusik sowie beim On Stage International Classical Music Competition. Ab Oktober 2001 studiert er Klarinette an der Hochschule für Musik Hanns Eisler in Berlin bei Prof. Diethelm Kühn und später bei Prof. Karl-Heinz Steffens. Im Jahr 2003 verlieh ihm der PE-Förderkreis ein Stipendium. Sein Diplom im Jahr 2006 bestand er mit Auszeichnung und nahm im Sommer des gleichen Jahres an dem internationalen Festival Encuentro de Música y Academia de Santander in Spanien teil. In den Jahren darauf spielte er unter anderem im Konzerthausorchester Berlin, dem Babelsberger\n      Filmorchester, der Kammerakademie Potsdam sowie den Berliner Symphonikern.\n    \n\n\n\nLukas Grauel, Fagott\n      Lukas Grauel wurde in Oberkirch/Baden geboren und begann im Alter von 13 Jahren Fagott bei Prof. Karl-Otto Hartmann zu lernen. Bereits im Alter von 16 Jahren spielte er im Jugendorchester Baden-Baden, in welchem er auch solistisch tätig war. Außerdem absolvierte er einen Musikmentorenkurs und legte das goldene Jungmusiker-Abzeichen mit Erfolg ab. Von 2006-2013 studierte er bei Jörg Michael Thomé an der Musikhochschule Leipzig und nahm an einem Meisterkurs bei Carlo Colombo teil. Er war Mitglied der Jungen Deutschen Philharmonie und war von 2010 bis 2012 Akademist im Gewandhausorchester Leipzig. Außerdem spielt er regelmäßig als Aushilfe in der Elbland Philharmonie Sachsen, im Anhaltinischen Theater Dessau und in der komischen Oper Berlin. Er war Stipendiat der Gustav-Mahler-Stiftung, der Yehudi-Menuhin Stiftung Live Music Now, Villa Musica sowie beim Zermatt Festival. Mit dem Bläserquintett 5 Beaufort gewann er 2010 den Wettbewerb Cours et Concours der Villa Musica und\n      mit dem Fagotttrio Leipzig den 2. Preis beim Concours international d’ensembles de bassons in Straßburg 2012. Von 2013 bis 2016 studierte Lukas Grauel Kammermusik beim Artemis Quartett an der UdK Berlin mit dem Quintett 5 Beaufort und gewann mit diesem 2013 den 1.Preis beim 13.Chieri International Music Competition. Den Abschluss im Master Kammermusik bestand das Quintett 5 Beaufort mit Bestnote. Von 2017 – 2019 war er stellvertretender Solofagottist im Theater Vorpommern.\n    \n\n"
}