{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.814979.php",
    "date": "2019-05-27",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung: Bebauungsplanentwurf XXII-2b",
    "text": "\n\n    In der Zeit vom Montag, 3. Juni bis einschließlich 5. Juli 2019 liegt im Bezirksamt Lichtenberg der Bebauungsplanentwurf XXII-2b für das Gelände südlich der Darßer Straße zwischen Saaler Bogen und Graaler Weg bis zu den nördlichen Grenzen der Grundstücke Bitburger Straße 15A-22 und Perler Straße 2 öffentlich aus.\n  \n\n    Ziel der Planung ist die Festsetzung eines Gewerbegebiets (Entwicklungs­konzept für den produktions­geprägten Bereich) und öffentlicher Grünflächen.\n  \n\n    Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen, Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1137, Tel. 90296-6491, Fax 90296-6409.\n  \n\nZeit: 3. Juni bis einschließlich 5. Juli 2019, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung. Der Bebauungsplanentwurf kann ab dem 3. Juni 2019 auch im Internet eingesehen werden unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/bauen/bebauungsplaene sowie https://mein.berlin.de .\n  \n\nDatenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die vor Ort bereitgehalten wird.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Birgit Monteiro\n    Telefon: (030) 90296-8000 | E-Mail\n\n"
}