{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.870153.php",
    "date": "2019-11-28",
    "title": "Bezirk Mitte vereinbart Gesundheitspartnerschaft mit der AOK Nordost",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, und die AOK Nordost informieren:\n\n\n    Die AOK Nordost und der Bezirk Mitte haben im November eine Gesundheitspartnerschaft gestartet. Damit wird die Zusammenarbeit auf dem Feld der Gesundheitsförderung und Prävention festgelegt. Ziel ist es, sich gemeinsam abzustimmen über Maßnahmen in verschiedenen gesundheitlichen Handlungsfeldern wie beispielsweise der Bewegungsförderung, der gesundheitsgerechten Ernährung, der Stärkung psychischer Ressourcen oder der Suchtprävention.\n  \n\n    „Ich sehe in der Gesundheitspartnerschaft eine gute Chance zu prüfen, wie unsere bezirklichen Aktivitäten zur Gesundheitsförderung zu den Aktivitäten der AOK Nordost passen“, führt Bezirksstadtrat Ephraim Gothe aus, „wir beide schauen aus unterschiedlichen Perspektiven auf den Bezirk, sehen aber dabei dieselben Menschen. Daraus ergeben sich Schnittmengen, über die wir beide unsere Arbeit vielleicht noch effektiver gestalten können.“\n  \n\n    „Gesundheit ist ein wichtiges Gut. Darum ist es besonders wichtig, hier für einen bewussten Umgang zu sensibilisieren. Umso mehr freuen wir uns, dass wir mit dem Bezirk Mitte einen Partner gefunden haben, der mit uns gemeinsam Prävention und Gesundheitsförderung vorantreiben will. Dabei geht es aber nicht nur darum, die Menschen zu erreichen und über das Thema Gesundheit aufzuklären, sondern Zugangswege zu eröffnen, die gerade Menschen mit sozialer Benachteiligung die Möglichkeit geben, ihre Gesundheitschancen zu verbessern“, sagt Werner Mall, Unternehmensbereichsleiter für Prävention bei der AOK Nordost.\n  \n\n    Einsatz finden können solche Maßnahmen beispielsweise in Familien oder Schulen, aber auch in den stadtteilbezogenen Einrichtungen.\n  \n\n    Die AOK Nordost ist bislang die einzige Krankenkasse, mit der der Bezirk Mitte eine solche Vereinbarung getroffen hat.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}