{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.809669.php",
    "date": "2019-05-10",
    "title": "IDAHOT: Tag gegen Homophobie und Transfeindlichkeit",
    "text": "\n\n    Der 17. Mai 1990 war der Tag, an dem die Weltgesundheitsorganisation WHO Homosexualität aus dem Katalog der Krankheiten strich. Deshalb wird jedes Jahr am 17. Mai der IDAHOT – der Internationale Tag gegen Homophobie und Trans*feindlichkeit – begangen. So soll international ein Zeichen gegen Homophobie und Transfeindlichkeit gesetzt werden.\n  \n\n    Das Bezirksamt Lichtenberg möchte sich dieser Geste anschließen. Alle Lichtenbergerinnen und Lichtenberger sowie die Presse sind dazu eingeladen, gemeinsam die Regenbogenfahne anlässlich des IDAHOT zu hissen, am Freitag, 17. Mai 2019 um 11.30 Uhr vor dem Rathaus Lichtenberg in der Möllendorffstr. 6, 10367 Berlin.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) sagte dazu: „In einer Stadt wie Berlin, sollen in einer offenen Gesellschaft alle Lebensentwürfe ihren Platz haben und die sexuelle Orientierung und Geschlechtsidentität von Menschen keine Rolle spielen. Doch die Realität zeigt, dass auch in Berlin homo- und transfeindliche Gewalt nach wie vor stattfindet, dass Menschen nicht immer gleichbehandelt werden und auch nicht gleichberechtigt sind. Der Bezirk Lichtenberg wird der Vielfalt von Lebens- und Familienentwürfen Rechnung tragen, sie willkommen heißen und Raum zur Entfaltung geben.“\n\n\n    In Deutschland ist der Weg zur Gleichstellung und Gleichberechtigung von Homosexuellen und Transgendern ein zäher und holpriger Weg. Erst 1994 wurde der §175, der homosexuelle Handlungen verbot, aus dem Strafgesetzbuch gestrichen. Die Einführung der Eingetragenen Lebenspartnerschaft 2001, unzählige Bundesverfassungsgerichtsurteile hinsichtlich der Gleichstellung von Lebenspartnerschaften und Ehe bis hin zur Einführung der Ehe für alle 2017 prägten diesen Weg. Trotzdem ist die gleichgeschlechtliche Ehe und Partnerschaft bei dem Thema Familiengründung nicht-heterosexuellen Ehen und Partnerschaften noch nichtgleichgestellt.\n  \n\n    Seit Mai 2019 fördert der Bezirk Lichtenberg den Verein Lesben Leben Familie (LesLeFam) e.V., um insbesondere lesbische Frauen, Regenbogenfamilien und die gesamte queere Community im Osten der Stadt zu stärken und Begegnungs-, Bildungs- und Vernetzungsangebote zu etablieren.\n  \n\nWeitere Informationen:\n    Constanze Körner\n    Vorständin LesLeFam e.V.\nE-Mail | www.leslefam.de\n\n"
}