{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.852645.php",
    "date": "2019-10-07",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung: Bebauungsplanentwurf 11-52 und 11-100",
    "text": "\n\nIn der Zeit von Montag, 7. Oktober, bis einschließlich 6. November 2019 liegen im Bezirksamt Lichtenberg der Bebauungsplanentwurf 11- Dolgenseestraße 60A und die südöstlich angrenzende Fläche Flur 411, Flurstück 149 (südlich Dolgenseestraße 61-64) im Bezirk Lichtenberg, Ortsteil Friedrichsfelde sowie der Bebauungsplanentwurf 11-100 für das Gelände zwischen Alt-Friedrichsfelde, östlicher Grenze der Grundstücke Alt-Friedrichsfelde 3, Einbecker Straße 53, 53a, der Fläche Flur 711 Flurstück 497 sowie des Grundstücks Einbecker Straße 49, Einbecker Straße und Rosenfelder Straße im Bezirk Lichtenberg, Ortsteile Friedrichsfelde und Rummelsburg öffentlich aus.\n\n\n    Ziel der Planung ist die Festsetzung einer Fläche für den Gemeinbedarf mit sozialer Zweckbestimmung „Jugendfreizeitstätte und Anlagen für soziale Zwecke“ (B-Plan 11-52 vom 21. August 2019).\n  \n\n    Planungsziel für den B-Plan 11-100 vom 3. September 2019 ist die Festsetzung eines Mischgebietes entlang der Straße Alt-Friedrichsfelde und die Festsetzung eines allgemeinen Wohngebietes.\n  \n\n    Die Bebauungsplanverfahren 11-52 und 11-100 werden gemäß § 13a des Baugesetzbuchs als beschleunigtes Verfahren ohne Umweltprüfung nach § 2 Abs. 4 des Baugesetzbuchs durchgeführt. Für den Entwurf des Bebauungsplanes 11-100 liegt zusätzlich eine Schalltechnische Untersuchung öffentlich aus. Die Bekanntmachungen im Amtsblatt für Berlin erfolgten am 20. September 2019 (ABl. Nr. 39 / Seite 5917-5918).\n  \n\n    Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\nOrt: Bezirksamt Lichtenberg von Berlin, Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1119, Tel. 90296-6463, Fax 90296-6409.\n  \n\nZeit: 7. Oktober bis einschließlich 6. November 2019, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    Die Bebauungsplanentwürfe können ab dem 7. Oktober 2019 auch im Internet eingesehen werden unter: https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/ sowie https://mein.berlin.de.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Referent der Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Christian Paulus\n    Telefon: (030) 90296 8003 | E-Mail\n\n"
}