{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.812528.php",
    "date": "2019-05-20",
    "title": "Eröffnung des „bauhaus reuse“ auf dem Ernst-Reuter-Platz",
    "text": "\n\n    Bezirksstadtrat Oliver Schruoffeneger eröffnet gemeinsam mit Robert K. Huber (zukunftsgeraeusche GbR), Prof. Dr.-Ing. Christine Ahrend (Vizepräsidentin für Forschung, Berufungsstrategie & Transfer der TU Berlin), Prof. Dr. Norbert Palz (1. Vizepräsident UdK Berlin), Peter Takacs (Geschäftsführer der IKEA-Stiftung) und Daniel Sprenger (Vizepräsident Architektenkammer Berlin) am Donnerstag, dem 23. Mai 2019, um 15 Uhr auf der Mittelinsel des Ernst-Reuter-Platzes ein neues Zentrum und Stadtlabor für transdisziplinäre Bildung, Forschung und Beteiligung.\n  \n\nBereits um 12 Uhr findet ein Pressegespräch mit Oliver Schruoffeneger (Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt in Charlottenburg-Wilmersdorf), Prof. Dr. Johannes Meyser (Geschäftsführender Direktor des Instituts für Berufliche Bildung und Arbeitslehre der TU Berlin), Robert K. Huber (zukunftsgeraeusche GbR) auf der Mittelinsel des Ernst-Reuter-Platzes statt.\n    Moderation: Susanne Cholodnicki (Stellvertretende Pressesprecherin der TU Berlin).\n    Es wird um Anmeldung bis zum 22.05.2019 an E-Mail: schruoffeneger@charlottenburg-wilmersdorf.de gebeten.\n  \n\n    Der gläserne Bau ist ein Projekt von zukunftsgeraeusche GbR in Kooperation mit dem Bezirksamt Charlottenburg-Wilmersdorf von Berlin sowie der TU Berlin und der UdK Berlin, mit Unterstützung der IKEA Stiftung und zahlreichen Projektpartner*innen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Zum 100. Bauhaus-Jubiläum entsteht mit dem gläsernen Pavillon für die kommenden Jahre ein öffentliches Zentrum an dem Lernen, Forschen, Arbeiten und zivilgesellschaftliche Beteiligung im Dialog stattfinden. Transdisziplinarität heißt das Stichwort. Dieses steht für einen lebendigen Austausch zwischen Forschung, akademischer Bildung, fachpraktischer Ausbildung und der allgemeinen Öffentlichkeit der Stadtgesellschaft.\n  \n\n    Weitere Informationen unter: www.bauhaus-reuse.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}