{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.819801.php",
    "date": "2019-06-14",
    "title": "Kaskelkiez unter Wasser: Bezirksamt richtet Notfallhotline ein",
    "text": "\n\n    Als sich in der Nacht von Dienstag zu Mittwoch, 11. zu 12. Juni, mehrere Gewitter über Lichtenberg entluden waren die Bewohnenden der Pfarrstraße und der Kaskelstraße in der Victoriastadt in Not. Sturmtief „Jörn“ kam mit Starkregen, Hagelkörnern von bis zu vier Zentimetern Durchmesser und Windböen von Geschwindigkeiten bis zu 110 Kilometern pro Stunde.\n  \n\n    Die Folgen waren fatal: Bis zu 1,20 Meter stand das Wasser in den Straßen, die Wassermassen hatte PKWs von ihren Parkplätzen bewegt, Keller standen unter Wasser und der Strom war ausgefallen. Seither klaffen auf den Gehwegen tiefe Löcher bis zu 2,50 Meter Durchmesser. Sie geben an manchen Orten den Blick auf unterirdische Rohre frei.\n  \n\n    Wie durch ein Wunder kamen keine Menschen zu Schaden. Das freute auch Feuerwehrsprecher Jens-Peter Wilke. Er arbeitete am nächsten Morgen mit vielen Kolleginnen und Kollegen, unterstützt von der Polizei, auf Hochtouren bis in die späten Abendstunden. Die Lage nahe des Nöldnerplatzes sei während des Unwetters so schlimm gewesen wie sonst nirgends in der Stadt.\n    Die Folgen sind auch am heutigen Freitag noch sichtbar: Schlamm in den Hausfluren, muffig-feuchter Geruch und überall verzweifelte Menschen, die versuchen, ihre Autos und andere durchnässte Gegenstände zu trocknen oder anderen dabei zu helfen. Das Bezirksamt erreichten Hilferufe, wie am Donnerstagnacht eine Mail von einer Anwohnerin. Sie wünschte sich unbürokratische Soforthilfe.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst machte sich Freitagmorgen mit dem bezirklichen Katastrophenschutzbeauftragten Robert Zückmantel persönlich ein Bild von der verheerenden Lage. „Wir haben sofort eine Arbeitsgruppe aus Fachleuten gegründet und seitens der Verwaltung Verantwortliche benannt, die sich um die Betroffenen kümmern. Ich bin überwältigt von der Solidarität der Menschen im Kaskelkiez und danke auch allen Einsatzkräften für ihre tatkräftige Unterstützung“, so der Bezirksbürgermeister.\n  \n\n    Hilfesuchende können sich ab sofort rund um die Uhr an den bezirklichen Katastrophenschutzbeauftragten Robert Zückmantel wenden.\n  \n\nTelefon: 01514 / 39 00 431\nE-Mail: katastrophenschutz@lichtenberg.berlin.de\n\n\nZusätzlich bietet Robert Zückmantel in dieser Woche zwei Bürgersprechstunden an: am Dienstag, 18. Juni, und am Donnerstag, 20. Juni, jeweils von 17 bis 19 Uhr in der Pfarrstraße 92 in der Räumen der SozDia Stiftung Berlin.\n\n\n    Außerdem wurden erste Maßnahmen auf den Weg gebracht: So wird die Berliner Stadtreinigung (BSR) in der kommenden Woche kostenlos Sperrmüll abtransportieren. Die Termine werden noch bekannt gegeben. Für die betroffenen Unternehmen aus dem Kaskelkiez und die Kita Sonnenbogen, die unter Wasser steht, werden aktuell Ersatzräumlichkeiten beschafft.\n  \n\nWeitere Informationen:\n    Katastrophenschutzbeauftragter, Robert Zückmantel\n    Telefon: (030) 90296-3512 | Mobil: 01514 / 39 00 431\n    E-Mail: katastrophenschutz@lichtenberg.berlin.de\n\n"
}