{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.794843.php",
    "date": "2019-03-21",
    "title": "Neue Webseite der Jugendkunstschule Marzahn-Hellersdorf",
    "text": "\n\n    Die Homepage der Jugendkunstschule ist umgezogen. Unter www.juks-mh.de präsentiert sich ihr neues Design übersichtlicher und bietet aktuelle Berichte über Projekte und Ausstellungen. Die neue Galeriefunktion macht fotografische Einblicke in das künstlerische Schaffen der Schülerinnen und Schüler möglich. Auf der Homepage können Interessierte das vielfältige Workshop-Programm für Schulklassen und das Nachmittagskurs-Programm für Kinder und Jugendliche einsehen und sich für die Angebote anmelden.\n  \n\n    Der pädagogische Leiter der Jugendkunstschule, Thomas Theus, erläutert zum neuen Online-Auftritt: „Mit der Neugestaltung des Internetauftritts wollen wir dem Profil der Jugendkunstschule und der zunehmend intensiveren Nutzung unserer Angebote inhaltlich und visuell besser entsprechen. In diesem Zusammenhang planen wir ein redaktionelles System, indem auch unsere jungen Künstlerinnen und Künstler aktiv an unserer Internetpräsenz mitarbeiten können.“\n  \n\n    Über das Kontaktformular auf der Homepage unter http://juks-mh.de/anmeldungen-schulklassen-1.html können Lehrpersonen alle Schulklassen der 1. bis 12. Klasse für künstlerische Workshops an den vier Kulturstandorten im Bezirk anmelden. Die Workshops finden täglich zwischen 9.30 Uhr und 12.30 Uhr in der Jugendkunstschule, im KulturGut Alt-Marzahn, im Kunsthaus Flora und im Schloss Biesdorf statt und werden von professionellen Künstlerinnen und Künstlern sowie Kunstpädagog*innen geleitet.\n  \n\n    Das Team der Jugendkunstschule freut sich auf weiterhin viele Besucherinnen und Besucher und alle Teilnehmenden in diesem Schuljahr.\n  \n\n    Bezirksamt Marzahn-Hellersdorf, Fachbereich Kultur\n    Jugendkunstschule Marzahn-Hellersdorf\n    Kummerower Ring 44\n    12619 Berlin\n  \n\n    Thomas Theus\n    Pädagogische Leitung\n    Tel.: 030. 5613061\ninfo@juks-mh.de\n\n\n    Sprechzeiten:\n    Montag: 10:00 Uhr – 12:00 Uhr\n    Dienstag: 13:00 Uhr – 14:00 Uhr\n  \n\n    Im Web:\nwww.juks-mh.de\nwww.kultur-marzahn-hellersdorf.de/JUGENDKUNSTSCHULE.724.0.html\n\n"
}