{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845945.php",
    "date": "2019-09-12",
    "title": "Jobcenter bringt Geflüchtete in die Erwerbsarbeit",
    "text": "\n\n    Etwa 6,4 Prozent der geflüchteten Menschen in Berlin erhalten Leistungen der Grundsicherung vom Jobcenter Berlin Marzahn-Hellesdorf (Stand 31.12.2018). Diese Zahl wird langsam steigen, denn seit 1. Juli 2019 werden schrittweise für Menschen mit positiv entschiedenen Asylanträgen, die in den Gemeinschaftsunterkünften des Landesamtes für Flüchtlinge (LAF) wohnen, die Jobcenter am Wohnort zuständig. Zuvor galt in Berlin das Geburtsmonatsprinzip.\n  \n\n    Einen Anspruch auf Leistungen zur Grundsicherung nach dem Sozialgesetzbuch Buch II (SGB II) haben Geflüchtete, deren Asylantrag anerkannt wurde und die einen Aufenthaltsstatus bekommen haben.\n    Das wichtigste Thema für Geflüchtete, die bleiben dürfen, ist das Erlernen der deutschen Sprache. Das ist aber auch die größte Hürde für die Integration in die Gesellschaft und in die Erwerbsarbeit – ganz besonders für die Frauen und Männer, die das lateinische Alphabet nicht kennen, berichtet Frau Bettmann, Ansprechpartnerin Asyl und Flüchtlinge und Migrationsbeauftragte im Jobcenter Berlin Marzahn-Hellersdorf. Dafür bietet das Bundesamt für Migration und Flüchtlinge Sprachkurse: für unterschiedliche Sprachniveaus, Herkunftsländer und ähnliches.\n  \n\n    Parallel zum Spracherwerb startet das Jobcenter das Anerkennungsverfahren: Es geht darum zu sehen, welche Schul- und Berufsabschlüsse im Heimatland erworben wurden und darüber hinaus, welche praktischen Fertigkeiten und Fähigkeiten verfügbar sind. Das übernehmen Trägereinrichtungen, die auf Kompetenzerhebung spezialisiert sind. Bei Bedarf finanziert das Jobcenter ergänzende Qualifikationen, wenn diese zum großen Ziel beitragen: dass deine sozialversicherungspflichtige Beschäftigung aufgenommen, der Leistungsbezug nach SGB II beendet werden kann.\n  \n\n    „Dieses Ziel ist für alle unsere Kundinnen und Kunden das gleiche“, betont die Flüchtlingsbeauftragte. Daher nutzen die Integrationsfachkräfte im Jobcenter auch alle Arbeitsmarktförderinstrumente, die das Gesetz bereithält, wenn sie auf dem Weg zum Ziel weiterhelfen.\n  \n\n    Die Integration von Geflüchteten ist kein Selbstläufer, sondern verlangt von den Jobcenter-Fachkräften viel individuelle Unterstützung. Daher ist das Jobcenter Berlin Marzahn-Hellersdorf sehr zufrieden, dass im Jahr 2018 immerhin 631 Kundinnen und Kunden mit Fluchtkontext, wie das in der Fachsprache heißt, auf dem Arbeitsmarkt integriert werden konnten, so dass sie kein Geld vom Jobcenter mehr benötigen, doppelt soviele wie im Jahr 2017. Erreicht wurde 2018 für die Geflüchteten eine Integrationsquote von 27,2 Prozent, der Berliner Durchschnitt lag bei 22,5 Prozent, der Bundesdurchschnitt bei 29 Prozent.\n  \n"
}