{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.821337.php",
    "date": "2019-06-20",
    "title": "\"Fachforum Energiearmut\" diskutiert Maßnahmen gegen Energiesperren",
    "text": "\n\n    Seit einigen Jahren ist in Berlin eine konstant hohe Anzahl von Energiesperren zu verzeichnen. Das bedeutet für die Betroffenen: Ohne Strom oder Gas gibt es kein Licht, kein warmes Wasser, keine Heizung. Zur Auftaktveranstaltung „Fachforum Energiearmut“ trafen sich heute Vertreterinnen und Vertreter aus Politik, Wirtschaft und Verwaltung, um einen Prozess einzuleiten, der als großes Ziel die nachhaltige Senkung der Anzahl von Energiesperren in Berlin hat.\n  \n\n    Schirmherr des Fachforums ist der Senator für Justiz, Verbraucherschutz und Antidiskriminierung Dr. Dirk Behrendt: „Seit April 2018 fördert die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung die Energieschuldenberatung der Verbraucherzentrale Berlin. Ich bin beeindruckt, wie viele Verbraucherinnen und Verbraucher durch diese Beratung bereits vor einer Energiesperre bewahrt werden konnten. Ich bin überzeugt davon, dass unser Fachforum Energiearmut dazu beitragen wird, langfristig in Berlin noch mehr Energiesperren zu vermeiden.“\n  \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin: „Ich freue mich sehr darüber, dass wir so viele Vertreterinnen und Vertreter aus Politik, Verwaltung und Wirtschaft an einen Tisch bringen konnten, um den Austausch zum Thema Energiearmut in Berlin zu ermöglichen. Ich wünsche mir, dass unser Fachforum Energiearmut bald die ersten Maßnahmen zur Bekämpfung von Energiearmut auf Landesebene umsetzen kann.“\n  \n\nEnergieschuldenberatung der Verbraucherzentrale\n    Die Energieschuldenberatung der Verbraucherzentrale wird mit Mitteln der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung gefördert. Seit dem Start im April 2018 wurden über 450 Beratungsgespräche geführt. Dabei konnten in den meisten Fällen drohende Energiesperren abgewendet oder bereits vollzogene Energiesperren aufgehoben werden.\n    Das Fachforum soll mit den Grundversorgern, der Verwaltung, den Netzbetreibern und den zuständigen Senatsverwaltungen Handlungsoptionen und Maßnahmen entwickeln und deren Koordination und Umsetzung begleiten.\n  \n"
}