{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.867065.php",
    "date": "2019-11-19",
    "title": "Internationaler Tag zur Beseitigung von Gewalt gegen Frauen am 25. November 2019",
    "text": "\n\n    #Schweigen brechen\n  \n\n    Der Internationale Tag zur Beseitigung von Gewalt gegen Frauen ist ein am 25. November jährlich abgehaltener Gedenk- und Aktionstag zur Bekämpfung von Diskriminierung und Gewalt jeder Form gegenüber Frauen. Seit dem 25. November 1981 wird weltweit durch Aktionen, Veranstaltungen und Tagungen von Frauenprojekten und Initiativen, aber auch von staatlicher Seite zur Beendigung von Gewalt gegen Frauen und Kinder aufgerufen.\n  \n\n    Frauen sind von häuslicher Gewalt mehr bedroht, als durch andere Gewaltdelikte – jede vierte Frau erlebt Gewalt durch ihren Lebenspartner. Rund 25 Prozent der Frauen im Alter von 16 bis 85 Jahren haben mindestens einmal in ihrem Leben körperliche und/oder sexuelle Gewalt durch Beziehungspartnerinnen und Beziehungspartner erlebt.\n    Die Berliner Polizei hat im vergangenen Jahr 14.605 Opfer innerfamiliärer beziehungsweise partnerschaftlicher Gewalt registriert. Im Vergleich zu den Vorjahren ist zwar eine Stagnation zu verzeichnen, die allerdings vor dem Hintergrund der immer noch viel zu hohen Zahl von betroffenen Frauen nicht beruhigen kann.\n  \n\n    Zum Schutz gegen häusliche Gewalt sowie gegen ständige Belästigungen (Stalking) ist seit 2002 das Gewaltschutzgesetz in Kraft. Die Opfer können in diesen Fällen beim zuständigen Zivilgericht eine Schutzanordnung beantragen. Der Verstoß gegen die gerichtlichen Anordnungen ist unter Strafe gestellt.\n    Schnelle Hilfe erhalten Opfer von häuslicher Gewalt bei der Berliner Beratungsstelle BIG-HOTLINE 030-6110300 und bei den Bundesweiten Hilfetelefon 08000116016. Frauenhäuser und Zufluchtswohnungen in Berlin sind Möglichkeiten, der Gewalt zu entfliehen. Zudem gibt es Beratungsstellen für gewaltbetroffene Frauen. In Treptow-Köpenick ist das die Beratungsstelle im Treffpunkt „Haus Strohhalm“, in der Wilhelminenhofstraße 68, 12459 Berlin von der Stiftung SPI. Dort können sich Frauen telefonisch unter der Nummer 01624916545 oder auch per E-Mail unter der Adresse frauenberatung-tk@stiftung-spi.de hinwenden.\n    Eine weitere wichtige Adresse für betroffene Frauen ist die Gewaltschutzambulanz an der Charité, Turmstraße 21 / Haus N in 10559 Berlin. Dort können sich die Frauen direkt hinwenden bzw. einen Termin vereinbaren, um selbst aufgesucht zu werden.\n  \n\n    Seit dem 1. Februar 2018 ist in Deutschland die sogenannte Istanbul-Konvention in Kraft und in nationales Recht überführt. Es handelt sich bei der Istanbul-Konvention um ein europäisches Übereinkommen zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, welches die Tatsache anerkennt, dass Gewalt gegen Frauen der Ausdruck historisch gewachsener ungleicher Machtverhältnisse zwischen Frauen und Männern ist, die zur Beherrschung und Diskriminierung der Frau durch den Mann und zur Verhinderung der vollständigen Gleichstellung der Frau geführt haben.\n    Der Artikel 31 umfasst das Sorgerecht, Besuchsrecht und Sicherheit. Damit sollen gewalttätige Vorfälle bei Entscheidungen über das Besuchs- und Sorgerecht betreffend Kinder berücksichtigt werden. Es soll hiermit sichergestellt werden, dass die Ausübung des Besuchs- oder Sorgerechts nicht die Rechte und die Sicherheit des Opfers oder der Kinder gefährdet.\n    Dies wird insbesondere von den Jugendämtern und Familiengerichten künftig noch besser zu beobachten sein als es bisher der Fall war.\n  \n\nVor dem Rathaus Köpenick wird die neue und erste landeseigene Anti-Gewalt-Flagge, welche auf Initiative der bezirklichen Gleichstellungs- und Frauenbeauftragten entstanden ist, gehisst.\n\n\n    Am Montag, dem 25. November 2019 werden die bezirkliche Gleichstellungsbeauftragte und die Sozialarbeiterin von der Beratungsstelle im Treffpunkt Strohhalm in der Zeit von 9:00 Uhr bis 11:00 Uhr vor dem Bürgeramt I im Rathaus Köpenick und am Haupteingang des Rathauses anzutreffen sein. Beide verteilen Flyer und Werbeartikel und stehen für Fragen und Unterstützung zur Verfügung.\n  \n\n    Alle bezirklichen Aktivitäten sind im Internet zu finden auf der Seite:\nhttps://www.berlin.de/sen/frauen/oeffentlichkeit/kampagnen/int-tag-gegen-gewalt/artikel.855885.php\n\n"
}