{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.843871.php",
    "date": "2019-09-05",
    "title": "Bezirkskulturfonds 2020 für den Bezirk Berlin-Mitte ausgeschrieben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Bezirkskulturfonds Mitte wird einmal im Jahr vergeben und fördert Projekte aller Sparten wie Bildende Kunst, Theater, Tanz, Musik, Literatur, Medien und Architektur sowie interdisziplinäre Projekte. Unterstützt werden vor allem Projektvorhaben mit überregionaler und innovativer Ausstrahlung mit einer Fördersumme in Höhe von jeweils maximal 10.000 Euro.\n  \n\n    Bis zum 19. November 2019 können Bewerbungen um Fördergelder aus dem Bezirkskulturfonds Mitte auf dem Postweg eingereicht werden beim\n  \n\nBezirksamt Mitte von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst, Kultur und Geschichte\n    BiKu 4 101\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n  \n\n    Die Fördermittel werden auf der Grundlage der Empfehlung einer Jury vergeben, die sich aus Vertreterinnen und Vertretern verschiedener Kunstsparten und dem Fachbereich Kunst und Kultur zusammensetzt. Die Jurysitzung findet voraussichtlich Ende Januar 2020 statt.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen nebst den notwendigen Formularen ab sofort online unter folgendem Link zur Verfügung:\nwww.berlin.de/kunst-und-kultur-mitte/foerderung/bezirkskulturfonds/\n\n\n    Der Bezirkskulturfonds soll durch die Förderung von künstlerischen und kulturellen Vorhaben dazu beitragen, die kulturelle Infrastruktur und Vielfalt in den Bezirken zu stärken. Es werden Einzelmaßnahmen und Projekte aus allen Bereichen der Kunst gefördert. Insbesondere regional-geschichtliche Projekte und interdisziplinäre Vorhaben, die sich mit den urbanen Brennpunkten des Bezirks Berlin-Mitte auseinandersetzen sowie die Vernetzung der ansässigen Kultureinrichtungen fördern, werden begrüßt.\n  \n\nAnsprechpartnerinnen Fachbereich Kunst, Kultur und Geschichte\n    Beratung zum Verfahren: Diana Bach – (030) 9018-33503\n    Individuelle Beratungen nur nach vorheriger Terminvereinbarung möglich:\n    MO: 15:00 – 17:00 Uhr / DO: 15:00 – 17:00 Uhr\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast (030) 9018-37461\n  \n"
}