{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.795829.php",
    "date": "2019-04-09",
    "title": "Referat zum Thema \"Heizungsbewertung und Heizungsoptimierung mit einfachen Exceltools\" am 12.04.2019",
    "text": "\n\nReferentin: Prof. Dr. Kati Jagnow, DELTA-Q\nDatum: Freitag, den 12. April 2019\nZeit: 9:00 – 17:00\n    Ort: KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin\nModeration: Dipl.-Ing. Georg Schmid, Aktionskreis Energie e.V.\nZielgruppe: Planer, Architekten, Energieberater, Wohnungswirtschaft\n\n\n    Ein Blick in den Heizungskeller reicht oft nicht aus, um Missstände im System zu erkennen. Erste Indizien liefern Kenndaten, die sich aus der Energierechnung und der beheizten Fläche ableiten lassen. Durch regelmäßige Aufzeichung weiterer Daten lassen sich jedoch erstaunliche Aussagen über den Zustand des Gebäudes und der installierten Heizungstechnik ableiten. Wir wollen uns mit einfachen Excel-Tools der Energieanalyse (EAV) nähern und auch die Möglichkeiten der Heizungsoptimierung (Hydraulischer Abgleich) an Beispielen besprechen.\n  \n\n    Frau Prof. Dr. Jagnow hat im Optimus Projekt tiefe Einblicke in vielfältige Heizungssysteme erhalten und dabei umfassende Erfahrungen gesammelt und zusammen mit Prof. Wolff eine aussagekräftige Auswertungssystematik entwickelt. Sie ist in der Lage, diese anschaulich mittels nachvollziehbaren Exceltabellen zu vermitteln.\n    Energieanalyse aus dem Verbrauch (EAV): Anhand einer Exceltabelle wird das Verfahren der EAV erläutert. Anhand beispielhafter Messwerte realer Mehrfamilienhäuser werden Auswertungen und Interpretationen durchgeführt. In der beruflichen Praxis lässt sich das Verfahren parallel planungsvorbereitend oder zu Zwecken des Monitorings anwenden\n    Optimierung und Hydraulischer Abgleich: Anhand einer Exceltabelle wird die Optimierung eines Mehrfamilienhauses erläutert. Die Rückwirkungen der gewählten Vorlauftemperatur auf die Volumenströme im Netz werden verdeutlicht. Die Temperaturoptimierung zum Beispiel wegen geplanten Wärmepumpeneinsatzes steht dabei im Mittelpunkt. Das mögliche Weiternutzen von Komponenten (Heizkörper, Pumpen, Ventile) wird besprochen, aber auch der notwendige Austausch.\n  \n\n    Sie können gerne Ihren eigenen Laptop mitbringen und sich unter Anleitung in die Excel-Tools einarbeiten. Bringen Sie dann bitte auch eine eigene Steckerleiste mit!\n    Als Anwort auf den hydraulischen Abgleich wollen wir bei der Gelegenheit dem Geschäftsführer von myWarm die Gelegenheit geben einen Beitrag zum Thema zu liefern.\nEs wird ein Kostenbeitrag mit Umsatzsteueranteil erhoben, Verpflegungspauschale ist enthalten.\nViele weitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/eav-heizungsbewertung/\n\n"
}