{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.850729.php",
    "date": "2019-09-30",
    "title": "Berlins größte Grabung: Forschungsareal Biesdorf",
    "text": "\n\n    Eröffnung der Sonderausstellung “Berlins größte Grabung BIESDORF”\n    zum Grabungsareal am Dienstag, dem 1.Oktober um 19 Uhr im Neuen Museum.\n  \n\n    Staatssekretär Gerry Woop und Kulturstadträtin Juliane Witt werden gemeinsam mit dem Landesarchäologen Matthias Wemhoff und der Kuratorin der Ausstellung Anne Sklebitz die Sonderausstellung mit einem Grusswort eröffnen.\n  \n\n    Was machen Archäologen und Archäologinnen auf der Baustelle? Was sich viele angesichts der zahlreichen Großbaustellen Berlins schon gefragt haben mögen, bekommt in dieser Ausstellung die Antwort: Sie erforschen die Geschichte unter unseren Füßen.\n  \n\n    Berlins größte Ausgrabung fand 1999 bis 2014 bauvorbereitend in Biesdorf statt – auf gut 22 Hektar Fläche konnten 10.000 Jahre Siedlungsgeschichte an der Wuhle dokumentiert werden, bevor hier erneut Häuser gebaut wurden. Die Sonderausstellung macht erlebbar, wie Forscher und Forscherinnen arbeiten und präsentiert außergewöhnliche Funde, wie etwa eine steinzeitliche Hirschmaske, die zu den ältesten Funden Berlins zählt.\n  Forschungsareal Biesdorf Im „Forschungsareal Biesdorf“ wird die Archäologie Berlins erlebbar. In einer einzigartigen Kooperation präsentieren das Museum für Vor- und Frühgeschichte, das Landesdenkmalamt Berlin, das Museumsdorf Düppel, Studierende der Freien Universität Berlin sowie Jugendliche aus Marzahn-Hellersdorf die Arbeit der Berliner Archäologen und Archäologinnen. Der Berliner Bezirk Marzahn-Hellersdorf, zu dem Biesdorf gehört, ist bekannt für die „Gärten der Welt“ und in Teilen auch für seine Plattenbauten. Archäologen und Archäologinnen können allerdings beweisen, dass der Bezirk noch viel mehr zu bieten hat. Für den Bau von neuen Häusern in Biesdorf-Habichtshorst wurden in\n  verschiedenen Kampagnen während der Jahre 1999–2014 gut 22 Hektar Fläche ausgegraben, unter denen sich 10.000 Jahre Siedlungsgeschichte verbargen. Seit der Steinzeit finden sich immer wieder Spuren menschlicher Besiedlung am kleinen Fluss Wuhle.\n  \nDoch wie weist man diese nach?\n    \nWoher wissen die Forscher, wo sie suchen müssen?\n    \nUnd welche Funde machen Biesdorf so besonders?\n    \n\n\n    Auf diese Fragen gibt die Sonderausstellung Antworten. Sie lässt erleben, wie Archäolog*innen forschen, was sie dabei finden und welche Schlüsse daraus gezogen werden können.\n  \n\nRekonstruktion archäologischer Funde und Befunde\n    Ein Schwerpunkt der Sonderausstellung liegt auf der Rekonstruktion archäologischer Funde und Befunde. Wie Archäolog*innen ausgraben, ihre Funde den verschiedenen Zeiten zuordnen und am Ende die Biesdorfer Lebenswelt von 7000 v. Chr. bis heute rekonstruieren, wird im Hauptteil der Ausstellung gezeigt. Interaktive Stationen sollen dabei zum Mitmachen und Mitentdecken anregen sowie die Forschungstätigkeiten besser verstehen lassen. Archäologie-Studierende der Freien Universität Berlin werden regelmäßig kleinere Ausgrabungen innerhalb der Sonderausstellung vorführen.\n  \n\n    Brunnen-Nachbau\n    Ein essentieller Teil des Lebens in Biesdorf ist über alle Zeiten hinweg der Bau von Häusern und Brunnen. Archäologen und Archäologinneninnen konnten während der neuen Grabungsarbeiten die erstaunliche Anzahl von mehr als 100 Brunnen verschiedener Bauformen aus der Bronzezeit bis in das Mittelalter hinein dokumentieren. Die Ausstellung zeigt mit einem sogenannten Lackprofil das Bild, das ein Flechtbrunnen im Boden hinterlässt.\n  \n\n    Wie das Flechtwerk anfertigt wurde, können Besucher und Besucherinnen am erstmals organisierten\nTag der lebendigen Archäologie am Sonntag, den 6. Oktober 2019, miterleben: In Zusammenarbeit mit dem Museumsdorf Düppel (Stadtmuseum Berlin) wird die Replik eines Brunnens für die Sonderausstellung fertiggestellt. Das Rahmenprogramm wird durch weitere archäologische Erlebnisse ergänzt. Der fertige Brunnen ist im Anschluss als Teil der Ausstellung zu sehen.\n  \n\n    Replik einer steinzeitlichen Hirschmaske\n    Als spektakulärsten Fund aus Biesdorf kann man eine steinzeitliche Hirschmaske bezeichnen, die vermutlich einem Schamanen oder einer Schamanin für Rituale diente und in die Zeit um 9000 v. Chr. datiert. Damit zählt die Maske zu den ältesten Funden Berlins. Sie ist aus dem Geweih eines Rothirsches geschnitzt. Vergleichbare Funde sind weltweit nur von sehr wenigen Orten bekannt. Am Beispiel der Hirschmaske wird in der Sonderausstellung eine Forschungsstrategie präsentiert, die dem besseren Verständnis der Herstellung von bestimmten Objekten dient: die Anfertigung einer Replik.\n  \n\n    In Kooperation mit dem Museumsdorf Düppel wurde eigens für die Sonderausstellung mittels selbst hergestellter Feuersteinwerkzeuge eine Replik der Hirschmaske angefertigt. Hieraus generieren Forscher*innen neues, praktisches Wissen zur Herstellung derartiger Objekte. Darüber hinaus steht die Replik nun für Besucher und Besucherinnen zur Verfügung, die selbst erleben können, wie schwer sich solch ein Geweih auf dem eigenen Kopf anfühlt.\n  \n\nLive-Ausgrabungen\n    Als große Besonderheit werden Archäologie-Studierende der Freien Universität Berlin regelmäßig jeden Donnerstag und Freitag von 14 bis 17 Uhr (außer an Feiertagen) kleinere Ausgrabungen innerhalb der Sonderausstellung vorführen und dabei ihre Arbeit erklären. Hierfür steht ihnen ein eigener Bereich zur Verfügung, in dem sie eine sogenannte Blockbergung freilegen. Dabei handelt es sich um archäologische Objekte, die in einem Block aus Erde geborgen wurden, damit ihre Ausgrabung später im Labor detaillierter dokumentiert werden kann, als das unter freiem Himmel möglich ist.\n  \n\nPartizipation von Jugendlichen\n    Dank der Förderung durch den Berliner Projektfonds Kulturelle Bildung können im Projekt „Exploring Biesdorf“ Jugendliche der Jugendhilfeeinrichtung Manege gGmbH in Marzahn-Hellersdorf unter Anleitung der Bühnenbildnerin und Spielpädagogin Anita Fuchs aktiv an der Gestaltung der Ausstellung teilhaben. Sie entwerfen Vermittlungsstationen zu verschiedenen Forschungsthemen, bauen Teile der Ausstellungsarchitektur und entwerfen einen eigenständigen Themenbereich. Als Pilotprojekt ist das „Forschungsareal Biesdorf“ die erste partizipative Ausstellung des Berliner Museums für Vor- und Frühgeschichte.\n  \n\nDie Ausstellung kann bis zum 19. April 2020 besichtigt werden.\n\n\n    Ansprechparterin:\n    Dr. Karin Wagner\n    Leiterin für Gartendenkmalpflege und Archäologie\n    Landesdenkmalamt Berlin\n    Klosterstraße 47\n    10179 Berlin\n  \n\n    Telefon: (030) 90259-3680\n    Fax: (030) 90259-3700\n    karin.wagner@lda.berlin.de\nwww.berlin.de/landesdenkmalamt\n\n"
}