{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.802641.php",
    "date": "2019-04-15",
    "title": "Klinische Studien auf den Punkt gebracht – ein Infotag in der Urania Berlin",
    "text": "\n\nInformationsveranstaltung\n\n\n    Bevor ein neues Arzneimittel oder Medizinprodukt für die Behandlung von Patientinnen und Patienten eingesetzt werden kann, wird deren Wirksamkeit und Sicherheit in klinischen Studien gründlich geprüft.\n    Doch wie funktionieren eigentlich solche klinischen Studien? Wer kann mitmachen? Welche Rechte haben die Teilnehmenden? Wer entscheidet, ob und wie eine Studie durchgeführt werden darf? Wie werden die Studien während ihrer Durchführung überwacht?\n    Diese und mehr Fragen können Sie am Internationalen Tag der klinischen Studien direkt klären. Ein Zusammenschluss von Studienzentren, Forschungseinrichtungen, Pharma- und Medizintechnikunternehmen, Behörden und Nichtregierungsorganisationen lädt ein zu einer kostenlosen Informationsveranstaltung.\n    Sie erfahren, wie Studien geplant, genehmigt und durchgeführt werden, wie Teilnehmerinnen und Teilnehmer gesucht werden und warum klinische Studien für uns alle unerlässlich sind.\n  \n\n    Lernen Sie in Kurzvorträgen beispielsweise, wie eine Studienteilnahme von zu Hause möglich ist, welche Rolle die Ethikkommission übernimmt oder welche Herausforderungen mit Studien bei seltenen Erkrankungen oder an Kindern verbunden sind. Diskutieren Sie mit den Vortragenden und anwesenden Ansprechpartnerinnen und Ansprechpartner der verschiedenen Partnerinstitutionen.\n  \n\n\nWann: 20. Mai 2019 von 10 bis 20 Uhr\n    \n\n\n\nWo: Urania Berlin, An der Urania 17, 10787 Berlin\n    \n\n\n\nWer: Bayer AG, Beuth Hochschule für Technik Berlin, BIOTRONIK SE & Co. KG, Charité – Universitätsmedizin Berlin, emovis – Studien in Berlin, Europäische Patientenakademie EUPATI, kfgn | Site Operations & Services, Kindernetzwerk e.V. (knw), Landesamt für Gesundheit und Soziales Berlin (LAGeSo), Netzwerk der Koordinierungszentren für Klinische Studien – KKS Netzwerk, Paul-Ehrlich-Institut, PAREXEL International GmbH, Synexus Clinical Research GmbH\n    \n\n\n\nWas: Die Akteure rund um die Planung und Durchführung klinischer Studien präsentieren sich in Kommunikationszonen. Besuchen Sie Kurzvorträge von Expertinnen und Experten der teilnehmenden Organisationen.\n    \n\n\n    Die Veranstaltung ist kostenlos und eine Anmeldung ist nicht erforderlich. Das Programm finden Sie hier: https://www.urania.de/klinische-studien-auf-den-punkt-gebracht-ein-infotag-der-urania-berlin\n\n\n    Wir freuen uns auf Sie!\n  \n\n    Mit besten Grüßen\n    i.V. aller beteiligten Partner\n  \n"
}