{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.802351.php",
    "date": "2019-04-12",
    "title": "Treptow-Köpenick und Schönefeld unterzeichnen Memorandum of Understanding",
    "text": "\n\n    Durch die Unterzeichnung des Memorandum of Understanding haben Treptow-Köpenick und Schönefeld ihr gegenseitiges Interesse für eine engere Zusammenarbeit zum Ausdruck gebracht.\n  \n\n    In dem Bewusstsein, dass sich die Gemeinde Schönefeld und der Bezirk Treptow-Köpenick durch die Eröffnung des neuen Hauptstadtflughafens weiterhin sehr positiv dynamisch entwickeln werden, sind intensive Absprachen zu treffen, wie beide Seiten weiterhin profitieren.\n  \n\n    Die Zusammenarbeit umfasst Themen des Verkehrs vom und zum Flughafen primär durch Bahn und Bus aber auch die Ertüchtigung von Verkehrsverbindungen für Fußgänger und Radfahrer und die Organisation von flüssigen Verkehrsbeziehungen für den motorisierten Individualverkehr. Darüber hinaus soll die gemeinsame touristische Vermarktung der Region gestärkt werden und gewerbliche Flächen im Flughafenumfeld entwickelt werden.\n  \n\n    Das Memorandum wurde von beiden Bürgermeistern, Oliver Igel und Dr. Udo Haase, sowie dem Vorsitzenden des Entwicklungsausschusses der Gemeinde Schönefeld Olaf Damm und dem Bezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung Rainer Hölmer unterschrieben.\n  \n\nBezirksbürgermeister Oliver Igel: „Unsere Region kann ihren Charme und ihre Anziehungskraft nur behalten, wenn wir die nötigen Rahmenbedingungen dafür schaffen. Das gelingt uns nur mit intensiven Absprachen. Ich bin davon überzeugt, dass unsere Zusammenarbeit mit der heutigen Vereinbarung eine neue Qualität erreicht. “\n  \n\nBürgermeister Dr. Udo Haase: „Mit Berlin wächst auch Schönefeld. Deshalb ist für uns eine gute Zusammenarbeit wichtig. Grenzen sollten dabei keine Rolle spielen. Nach der Vereinbarung mit Neukölln haben wir mit der heutigen Vereinbarung einen weiteren Meilenstein für eine zukunftsfähige Metropolregion erreicht.“\n  \n"
}