{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.776940.php",
    "date": "2019-01-22",
    "title": "Berlinale im Gefängnis Plötzensee",
    "text": "\n\n    Im Rahmen von Berlinale goes Kiez wird die JVA Plötzensee in diesem Jahr zur Spielstätte des Filmfestivals. Die Berlinale wird den Film Systemsprenger von Nora Fingscheidt aus dem Wettbewerb zeigen. Bereits im vergangenen Jahr gastierte die Berlinale in der JVA Tegel. Anders als im Vorjahr ist die Vorstellung für externes Publikum zugänglich. Im Anschluss an die Vorführung steht die Regisseurin gemeinsam mit der Hauptdarstellerin Helena Zengel sowie den Produzenten Peter Hartwig, Jonas Weydemann und der Koproduzentin Frauke Kolbmüller für ein Gespräch mit den Zuschauerinnen und Zuschauern zur Verfügung.\n  \n\nDonnerstag, 14. Februar 2019 um 17:00 Uhr\nJVA Plötzensee, Friedrich-Olbricht-Damm 17 (Zugang über Pforte II), 13627 Berlin\n\n\n    Justizsenator Dr. Dirk Behrendt teilt dazu mit:\n  \n\n    „Kunst und Kultur sollen sich auch von Gefängnismauern nicht abhalten lassen. Ich danke dem Team der Berlinale und den Kollegen in Plötzensee, dass wir gemeinsam daran arbeiten, das Leben in Haft dem Leben in Freiheit anzugleichen.”\n  \n\n    Aufgrund des Veranstaltungsortes gelten besondere Zugangsregelungen. Tickets für die Sonderveranstaltung können nur an den zentralen Vorverkaufskassen der Berlinale und nach vorheriger Anmeldung unter Nennung des vollen Namens erworben werden. Die Karten sind somit personengebunden und nicht übertragbar. Am Tag der Veranstaltung ist der Einlass in die JVA Plötzensee nur nach Vorlage eines gültigen Personalausweises oder Reisepasses möglich. Wertgegenstände wie Handys, Schlüssel, Geld, Kreditkarten, usw. sowie Nahrungsmittel dürfen nicht mitgeführt werden. Es steht nur eine begrenzte Anzahl an Schließfächern zur Verfügung. Aufgrund der geringen Schließfachgrößen bitten wir, kein großen Taschen oder Gepäckstücke mitführen. Bitte planen Sie 45 Minuten für den Zugang ein. Für Zuspätkommende ist kein Einlass möglich.\n  \n\n    Für eine begrenzte Anzahl an Pressevertreter*innen ist eine Teilnahme ebenfalls bei vorheriger Anmeldung über jurzik@berlinale.de möglich. Foto- und Videoaufnahmen sind nicht gestattet.\n  \n"
}