{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.870740.php",
    "date": "2019-11-29",
    "title": "Welt-AIDS-Tag am 1. Dezember – Gesundheitssenatorin Dilek Kalayci: „AIDS weiter effektiv bekämpfen – Diskriminierung HIV-infizierter Menschen verhindern“",
    "text": "\n\n    In Berlin leben laut neuesten Zahlen des Robert-Koch-Instituts (RKI) etwa 15.000 Menschen mit HIV, von denen 13.500 wissen, dass sie HIV-positiv sind. Bei der Anzahl der geschätzten Neuinfektionen ist im Jahr 2018, im Vergleich zum Vorjahr, ein leichter Rückgang von 340 auf 320 zu verzeichnen. Zwar sind Männer, die Sex mit Männern (MSM) haben, nach wie vor die größte Gruppe von HIV betroffenen Menschen in Berlin. Verglichen mit dem Jahr 2013, als diese Gruppe noch 83 Prozent der Neuinfektionen ausmachte, waren dies im Jahr 2018 nur noch knapp 72 Prozent.\n  \n\nGesundheitssenatorin Kalayci: „Berlin hat alle drei Ziele der Fast-Track Cities-Initiative 90-90-90 erreicht. 90 Prozent der Infizierten in Berlin sind sich ihres HIV-positiven Status bewusst. Davon sind 94 Prozent in antiretroviraler Behandlung und bei 96 Prozent der Behandelten ist diese Behandlung erfolgreich. Das sind erfreuliche Ergebnisse. Das Ziel bleibt aber, AIDS endgültig zu besiegen! Rund um AIDS und HIV gibt es außerdem viel Diskriminierung. Menschen lassen sich nicht testen, da sie anschließend Stigmatisierungen und Diskriminierungen im privaten oder beruflichen Bereich fürchten. Damit muss Schluss sein. Ich freue mich deshalb, dass das diesjährige Motto des Welt-AIDS-Tages „Solidarität mit Menschen mit HIV und AIDS fördern und Diskriminierung entgegenwirken“ ist. Das Land Berlin wird demnächst eine Kampagne gegen die Diskriminierung HIV-infizierter Menschen starten. Dabei ist klar: Null Prozent Diskriminierung ist unser Ziel. Berlin\n    ist im Kampf gegen AIDS bestens aufgestellt!”\n  \n\n    Das Land Berlin setzt sich außerdem dafür ein, dass in Berlin auch Menschen ohne Krankenversicherung einen Zugang zu Prävention und Versorgung und somit auch antiretrovirale Therapien erhalten. Ziel ist es, möglichst vielen Menschen eine TasP (Treatment as Prevention bzw. Schutz durch Therapie) zu ermöglichen und somit weitere Neuansteckungen zu verhindern und die Regression von HIV weiter voranzutreiben.\n  \n\n    Die Einführung der Prä-Expositions-Prophylaxe (PrEP) zum 01.09.2019 als Leistung der gesetzlichen Krankenkassen ist eine große Errungenschaft. Bei einer PrEP nehmen HIV-negative Menschen ein Medikament ein, um sich vor einer Ansteckung mit HIV schützen zu können. In Kombination mit wissenschaftlichen Tests erhöht dies die Erkennungsrate erheblich. Dadurch könnten auch andere sexuell übertragbare Infektionen eingedämmt werden. Berlin hatte hier schon ab November letzten Jahres Menschen mit geringem Einkommen die Möglichkeit eröffnet, kostenlos eine PrEP in Anspruch zu nehmen.\n  \n\n    Im Januar 2020 findet die offizielle Eröffnung des Checkpoint BLN statt. Seit April 2019 werden dessen geplante Angebote bereits in vollem Umfang 5 Tage die Woche zur Verfügung gestellt.\n    Hier erhalten Klienten sowohl Leistungen niedergelassener Ärztinnen und Ärzte als auch die Beratungsleistungen freigemeinnütziger Träger. Erstmalig wurde damit eine Struktur geschaffen, die Prävention, Beratung, Diagnostik und Behandlung an einem Ort ermöglicht. Mit dieser Infrastruktur kann Berlin auch das langfristige Ziel der Fast-Track Cities Initiative 95-95-95 bis 2030 erreichen.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}