{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.790141.php",
    "date": "2019-03-07",
    "title": "Presseeinladung: Hauptstadtkonferenz Elektromobilität 2019",
    "text": "\n\nIntelligente Mobilitätslösungen aus und für Berlin\n\n\n    Zum siebten Mal trifft sich die Mobilitätsszene bei der Hauptstadtkonferenz Elektromobilität im Berliner Rathaus am 14. März 2019. Rund 600 Expertinnen und Experten aus Unternehmen, Verwaltung, Politik, Wissenschaft und Zivilgesellschaft treffen sich zur Debatte über Mobilitätslösungen aus und für Berlin.\n  \n\n    Keynotes u.a. von Wirtschaftssenatorin Ramona Pop, Claudia Kemfert vom Deutschen Institut für Wirtschaftsforschung, der designierten CEO des neuen Gemeinschaftsunternehmens von Daimler und BMW ReachNow, Daniela Gerd tom Markotten und BMU-Staatssekretär Jochen Flasbarth, eine Podiumsdiskussion zur Elektrifizierung von Flotten, ein Streitgespräch mit dem „Autopapst“ Andreas Kessler, die bewährten Pecha Kucha Vorträge zu laufenden und geplanten Projekten in Berlin und ein 1-Minute-Pitching für die Präsentation der besten neuen Ideen Im Mobilitätsbereich.\n  \n\n    Die Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, wird einen Rundgang durch die begleitende Ausstellung machen und mit den Partnerunternehmen des eMO-Netzwerks ins Gespräch kommen\n    Zur Konferenz und zu dem Rundgang laden wir Sie herzlich ein:\n  \n\nHauptstadtkonferenz am 14. März 2019, von 10:30 bis 18:00 Uhr\nRundgang mit Senatorin von 14:20 bis 15:00\nim Berliner Rathaus, Rathausstraße 15, 10178 Berlin\n\n\nTeilnehmende (Rundgang):\nRamona Pop\n    Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe\n  \n\nGernot Lobenberg\n    Leiter der Berliner Agentur für Elektromobilität eMO\n  \n\n    Um Anmeldung wird gebeten: joerg.welke@emo-berlin.de\n  \n\n    Kontakt:\n    Jörg Welke, Presse- und Öffentlichkeitsarbeit\n    Berliner Agentur für Elektromobilität eMO\n    Berlin Partner für Wirtschaft und Technologie GmbH\n    Fasanenstr. 85, 10623 Berlin\n    Tel +49 30 46302-402\n    Mobil: 0173 9996202\n    www.emo-berlin.de | www.berlin-partner.de\n  \n"
}