{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.812786.php",
    "date": "2019-05-21",
    "title": "Sportlich in die Zukunft: Tempelhof-Schöneberg erstellt wissenschaftlich begleitete Sportentwicklungsplanung",
    "text": "\n\n    Die Bezirksverwaltung lädt alle Sportvereine, Schulen, Kindertagesstätten sowie sport- und bewegungsinteressierten Bürgerinnen und Bürger zum öffentlichen Dialog ins Rathaus Schöneberg ein\n  \n\n    Wie steht es um den Sport im Berliner Stadtbezirk Tempelhof-Schöneberg? Welche Handlungsbedarfe und Entwicklungsmöglichkeiten haben Sportvereine, Schulen und Kindertagesstätten? Wo sehen die an Sport, Bewegung und Gesundheit interessierten Bürgerinnen und Bürger im Stadtbezirk zukünftig noch Verbesserungspotentiale?\n  \n\n    Diese und viele andere Fragen stehen im Zentrum des öffentlichen Dialogs zur Sportentwicklungsplanung des Bezirks Tempelhof-Schöneberg am 24. Mai 2019, die vom Institut für kommunale Sportentwicklungsplanung (INSPO) der Fachhochschule für Sport und Management Potsdam wissenschaftlich begleitet wird.\n  \n\n    Zum öffentlichen Auftakt sind alle willkommen: Ob im Verein organisiert oder vereinsungebunden, ob Hartplatzheldin oder Parksportler.\n  \n\n    Der zuständige Stadtrat Oliver Schworck zeigt sich überzeugt:\n  \n\n    bq. Für uns bedeutet integrierte Sportentwicklungsplanung die Beteiligung vieler Akteure: Sportvereine, Schulen, Kindertagesstätten und sonstige Bildungseinrichtungen, Bürgerinnen und Bürger, die nicht im Verein organisiert sind, und natürlich auch die Fachressorts der Verwaltung und die politischen Gremien des Bezirks. Die Veranstaltung ist der öffentliche Startschuss in einen breiten Beteiligungsprozess.\n  \n\n    Die Bezirksverwaltung lädt daher alle sport- und bewegungsinteressierten Bürgerinnen und Bürger sowie alle Sportvereine, Schulen, Kindertagesstätten und weitere Sport- und Bewegungsanbieter_Innen herzlich zur Teilnahme ein:\n  \n\n\nAm 24.05.2019 von 18.00 bis 20.00 Uhr\n\n\nIm Rathaus Schöneberg, John-F.-Kennedy-Platz, 10825 Berlin – Goldener Saal\n\n\n\n    Im Rahmen der Veranstaltung wird das Team des INSPO unter der wissenschaftlichen Leitung von Prof. Dr. Michael Barsuhn das Planungsverfahren vorstellen und auf Mitwirkungsmöglichkeiten, wie Befragungen, Online-Beteiligung und Workshops aufmerksam machen. Die Veranstaltung ist zugleich der Startschuss für die umfassenden empirischen Erhebungen, die durch das INSPO im Rahmen der Sportentwicklungsplanung durchgeführt werden. So werden ab dem 27. Mai 2019 über die Befragungen von unter anderem Sportvereinen, Schulen und Kindertagesstätten wertvolle Erkenntnisse zur Bestands- und Bedarfssituation sowie Wünsche für die zukünftige Sportentwicklung in Tempelhof-Schöneberg gesammelt.\n  \n\nHinweis:\n    Um die Veranstaltung am 24.05.2019 optimal vorbereiten zu können, bittet das Bezirksamt um eine kurze Teilnahmebestätigung. Die Anmeldung kann per E-Mail an die Projektleitung Frau Katharina Auerswald erfolgen.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadtrat\n    Oliver Schworck\n    Telefon: (030) 90277-8703\n  \n"
}