{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.779424.php",
    "date": "2019-01-29",
    "title": "Ausschreibung Projekt #NeuinMitte - jetzt bewerben!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Aktuelle Informationen für geflüchtete Menschen in verschiedenen Sprachen, das ist #NeuinMitte. Das Willkommensbüro veröffentlicht in seinem Newsletter bereits jede Woche Neuigkeiten zu Themen rund um die Arbeit mit geflüchteten Menschen in Mitte und Berlin. Um mehr Menschen mit Fluchterfahrung zu erreichen, sollen mehrere motivierte Muttersprachlerinnen und Muttersprachler mithilfe Sozialer Medien informieren – zu Themen wie Wohnen, Arbeit, Ausbildung, Sprache oder Gesundheit. Die Informationen sollen in den Sprachen Deutsch, Arabisch, Farsi/Dari, Paschto oder Tigrinya verbreitet werden. Ziel des Projektes ist, geflüchtete Menschen stärker an Regelangebote im Bezirk und in der Nachbarschaft anzubinden und ihre Teilhabe zu erhöhen.\n  \n\n    Dazu sucht das Willkommensbüro Mitte Menschen mit Migrationsgeschichte, die kreative Ideen und Lust auf Soziale Medien haben. Wichtig sind:\n  \n\nMuttersprache Arabisch, Farsi/Dari, Paschto oder Tigrinya und Deutschkenntnisse auf dem Niveau B1 oder besser\n    \nZugang zu Netzwerken, in denen sich geflüchtete Menschen in Berlin informieren\n    \nviel Erfahrung mit Sozialen Medien und anderen Informationskanälen\n    \nSpaß und Freude am Recherchieren und journalistischen Arbeiten\n    \n\n\n    Bewerbungen von Geflüchteten sind besonders erwünscht. Das Projekt #NeuinMitte soll an ein bis drei Personen oder Organisationen vergeben werden. Es wird über den bezirklichen Integrationsfonds finanziert. Abhängig von der Qualifikation wird ein Honorar von 15 bis 20 € pro Stunde gezahlt. Das Projekt ist zunächst für 6 Monate begrenzt, eine Verlängerung wird angestrebt. Bewerberinnen und Bewerber schicken bitte ihren Lebenslauf und ihre Idee für das Projekt bis zum 17.02.2019 per E-Mail an willkommensbuero@ba-mitte.berlin.de.\n  \n\n    Das Willkommensbüro freut sich auf viele Bewerbungen!\n  \n\n    Weitere Informationen zur Ausschreibung: https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/gefluechtete-menschen/artikel.777365.php (link)\n\n\nMedienkontakt:\n    Willkommensbüro, 030 – 9018 33749/48/47, willkommensbuero@ba-mitte.berlin.de\n\n"
}