{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.797927.php",
    "date": "2019-03-29",
    "title": "Präsentation der Wettbewerbsentwürfe „Kunst im Stadtraum am Hansaplatz“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Dezember 2018 wurde der Kunstwettbewerb „Kunst im Stadtraum am Hansaplatz“ abgeschlossen und aus den 15 eingereichten künstlerischen Entwürfen wurden die der Künstlerinnen und Künstler Ulf Aminde, Esra Ersen, Folke Köbberling, Jan Köchermann und Kristina Leko & David Smithson zur Realisierung empfohlen.\n  \n\n    Nachdem beim 3. Forum „Kunst im Stadtraum am Hansaplatz“ die eingereichten Entwürfe in Anwesenheit der Kunstschaffenden vorgestellt wurden, gibt es nun die Möglichkeit, diese im Monat April noch einmal in aller Ruhe in der Hansabibliothek anzusehen:\n  \n\nAdresse: Hansabibliothek, Altonaer Str. 15, 10557 Berlin\nÖffnungszeiten: Mo, Fr: 13:00-19:30 Uhr; Di-Do: 12:00-18:00 Uhr\n\n\n    Fünf temporäre Kunstwerke entstehen\n  \n\n    Im Zeitraum Mai bis Ende Oktober 2019 werden dann rund um den Hansaplatz fünf temporäre Kunstwerke entstehen. Begleitet werden diese durch weitere öffentliche Foren. Die Ausgangsfragestellung für die Erarbeitung der Kunstwerke war „Was machen Menschen mit Räumen und Räume mit Menschen“. Die inhaltliche Klammer bildete dabei der Ort des Hansaplatzes selbst und was die Künstlerinnen und Künstler dort vorgefunden haben. Inhaltlich und formal decken die Arbeiten damit ein weites Spektrum ab und reichen von einer Schafherde, die vorübergehend an den Hansaplatz zieht, über einen Berg, der dort scheinbar über Nacht auftaucht und einem Film, in dem die Häuser des Hansaplatzes zum Klingen gebracht werden. Mehr Informationen erhalten Sie auf der Internetseite www.kunst-im-stadtraum.berlin\n\n\n    Das Pilotprojekt „Kunst im Stadtraum am Hansaplatz“ wird vom Fachbereich Kunst und Kultur des Bezirksamtes Mitte von Berlin in Zusammenarbeit mit der Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Programmleiterin Stadtkultur: Judith Laub, judith.laub@ba-mitte.berlin.de\n    Künstlerische Projektleiterin „Kunst im Stadtraum am Hansaplatz“: Elke Falat, elke.falat@kunst-im-stadtraum.berlin\n\n"
}