{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.813288.php",
    "date": "2019-05-22",
    "title": "REZEPT-WAGEN im Einsatz",
    "text": "\n\nDie mobile Kunst-Werkstatt macht Aktionen zum 70. Geburtstag des Grundgesetzes\n\n\n    In Kollaboration mit der jtw Spandau und der Universität der Künste Berlin (UdK) haben die bildenden Künstler Marcos García Pérez und Moritz Gramming in der Jugendtheaterwerkstatt Spandau den REZEPT-WAGEN gebaut. Eine mobile Kunst-Werkstatt, die unterschiedlichste Personen zusammenbringt und aus einer künstlerischen Perspektive soziale, politische und ökologische Initiativen in Spandau unterstützt.\n  \n\n    WAS KANN DER REZEPT-WAGEN?\n    Der Wagen steht auf vier Rädern und hat zwei Griffe zum Schieben. Ein mobiler Ort für Austausch und gemeinsame Aktionen. Denn er verwandelt sich durch die aufklappbaren Außenwände zu einem großen Tisch und einem Dach. So entstehen Bereiche zum Nähen, Zeichnen, Drucken und Bauen. Manche nutzen die Flächen als Bühne andere zum Dosenwerfen.\n    Ziel ist es einen mobilen Ort zu gestalten, um Menschen zu begegnen und z. B. ihre „Rezepte“ des urbanen Lebens, Grund-Rezepte für eine gemeinsame Zukunft, sai-sonale Rezepte, Rezepte für das Glück, Pausenbrot-Rezepte oder Schönheitsrezepte zu sammeln. So transportiert der Rezeptwagen die Materialien aber auch die entstandenen Botschaften durch Spandau und vor die Volkshochschule am Rathaus Spandau.\n  \n\n    GRUND-REZEPTE FÜR EINE GEMEINSAME ZUKUNFT\n    Der REZEPT-WAGEN fährt im Auftrag der Volkshochschule durch Spandau.\n    Am Donnerstag den 23. Mai 2019, wird das 70-jährige Jubiläum des Grundgesetzes gefeiert. Die Grundlagen unserer freien Gesellschaft wurden bereits vor 70 Jahren geschrieben. Was ist dir wichtig? Was betrifft dich und deine Mitmenschen am meis-ten? Der Rezept-Wagen ist an diesem Tag Bühne und Werkstatt vor der VHS Span-dau. Und das Grundgesetz ist das „ Rezept“, welches gemeinsam laut, leise, mit und ohne Publikum gelesen, diskutiert und künstlerisch bearbeitet wird. Einzelne Sätze und Passagen aus dem Grundgesetz können z.B. auf Holz und Textilien übertragen werden. Damit werden auch selbst mitgebrachte Kleidungsstücke gestaltet.\n  \n\n„70 Jahre Grundgesetz“ in der VHS Spandau\n\n\nDonnerstag, den 23. Mai 2019\n12.00 Uhr bis 18.00 Uhr\n\n\n    Treffpunkt: um 12.00 Uhr vor der Jugendtheaterwerkstatt Spandau\n    Gelsenkircher Strasse 20, 13583 Berlin\n  \n\n    Der Weg: Spekte-Grünzug bis VHS Spandau\n  \n\n    Veranstaltung:\n    von 15.00 Uhr bis 18.00 Uhr\n    vor der VHS Spandau\n    Carl Schurz Strasse 17, 13597 Berlin\n  \n\n    Kontakt: Marcos García Pérez und Moritz Gramming, Tel. 017686344021\n    E-Mail: arcosgp@gmail.com\n\n\n    Weitere Informationen erhalten Sie bei der VHS Spandau\n    Programmbereichsleiterin Kultur und Gestalten\n    Katja Schubert-Linder\n    E-Mail: k.schubert-linder@vhs-spandau.de\n    Telefon: 90279-5016\n  \n\n    VHS Spandau\n    Carl-Schurz-Str. 17\n    13597 Berlin\nwww.vhs-spandau.de\n\n"
}