{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.789085.php",
    "date": "2019-03-01",
    "title": "Machbarkeitsstudie „Autofreier Wrangelkiez“",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert eine Untersuchung, wie der Kreuzberger Wrangelkiez verkehrsberuhigt werden kann\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert eine Machbarkeitsstudie „Autofreier Wrangelkiez“, zu der der Bezirk Friedrichhain-Kreuzberg und die Initiative Autofreier Wrangelkiez den Anstoß gegeben haben.\n  \n\n    Im Rahmen der Untersuchung wird geprüft, wie der Straßenraum im Wrangelkiez so gestaltet werden kann, dass das Wohnquartier für die Anwohnerinnen und Anwohner lebenswerter und attraktiver wird. Dabei wird geprüft, wie eine weitgehende Verringerung des motorisierten Individualverkehrs erreicht werden kann. Dabei sollen auch Lösungen für den Lieferverkehr in der Wrangelstraße geprüft werden sowie eine Verbesserung der Fahrradinfrastruktur.\n    Die Untersuchung bezieht sich auf das Gebiet zwischen Spree, Landwehrkanal, Görlitzer Park und Skalitzer Straße. Das Bezirksamt Friedrichshain-Kreuzberg arbeitet aktuell an der Aufgabenstellung für die Ausschreibung der Machbarkeitsstudie. Im Zuge dessen werden auch Elemente der Bürger*innenbeteiligung zur Moderation der Interessenlagen im Kiez mit ausgeschrieben.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Wir wollen modellhaft untersuchen, wie wir den Straßenraum in Lebensraum für die Anwohnerinnen und Anwohner verwandeln können. Die Machbarkeitsstudie für den Wrangelkiez wird zeigen, wie wir Mobilität neu organisieren können, um mehr Aufenthaltsqualität im öffentlichen Raum zu schaffen. Das ist ein Baustein für die Verkehrswende.“\n  \n\n    Bezirksbürgermeisterin Monika Herrmann: „Die Bürger*innen des Wrangelkiezes setzen sich seit Jahren für eine Verkehrsberuhigung in ihrem Wohnumfeld ein. Nun besteht die Möglichkeit, dass der Kiez zum Pilotprojekt für Autofreiheit in der Innenstadt und damit zum Vorreiter für moderne Mobilität wird.“\n  \n\n    Im Vorfeld der Machbarkeitsstudie wird das Bezirksamt Friedrichshain-Kreuzberg in diesem Jahr einige Maßnahmen zur Verkehrsberuhigung umsetzen, die bereits mit Anwohnerinnen und Anwohnern abgestimmt wurden. Dazu gehören zwei Diagonalsperren an den Kreuzungen der Wrangelstraße mit der Cuvrystraße und der Falckensteinstraße. Zudem werden zahlreiche neue Fahrradabstellanlagen, größtenteils auf der Fahrbahn, errichtet.\n  \n"
}