{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.866385.php",
    "date": "2019-11-18",
    "title": "5 Jahre VILLA GLOBAL − The Next Generation feiert Jubiläum!",
    "text": "\n\n    Im Rahmen von CrossKultur 2019\n  \n\n    Seit 2014 ist die VILLA GLOBAL − The Next Generation eines der Herzstücke des Jugend Museums in der Projektarbeit mit Kindern und Jugendlichen zum Thema Migration und Vielfalt. Nun feiern die Bewohner_innen und Macher_innen dieser außergewöhnlichen Portraitausstellung Jubiläum und laden mit vielen Programm-Highlights zum Austausch und zur Geburtstagsparty ein.\n  \n\n\nFreitag, 22. November 2019 ab 9:00 bis 23:00 Uhr\n\n\nJugend Museum, Hauptstraße 40/42, 10827 Berlin\n\n\n\n    Programm:\n  \n\n    Zur Feier des Tages ist die Ausstellung im Jugend Museum bereits ab 9:00 Uhr für alle Besucher_innen geöffnet.\n\n\nAb 16:00 Uhr startet das Jubiläumsprogramm: die Bewohner_innen und Kurator_innen der VILLA bitten zum Tee, Kaffee und Gebäck zu sich in „ihre“ Räume. Marthe ist inzwischen wieder nach Ruanda gezogen – wir freuen uns, dass sie zur VILLA Geburtstagsparty bei uns in Berlin sein wird!\n  \n\n    Schon im Vorfeld zum Geburtstag haben Kinder aus unseren Workshops Gespräche mit den Bewohner_innen geführt. Hat sich in den vergangenen fünf Jahren ihr Leben in Berlin und ihr Blick auf ihr Zimmer in der VILLA GLOBAL verändert? Ab 17:30 Uhr berichten die Schüler_innen selbst über diese Interviews.\n\n\nAb 18:30 Uhr betrachten wir die VILLA GLOBAL im Kontext ihrer Entstehung. Schon 2003 wurde mit dem Projekt „exCHANGE! Museum gegen Fremdenfeindlichkeit“ der Grundstein für die interkulturelle Arbeit des Jugend Museums gelegt. Petra Zwaka, ehemalige Leiterin der Museen Tempelhof-Schöneberg, berichtet über Motivation, Idee und Etablierung dieses Ansatzes sowie der Weiterentwicklung zur „VILLA GLOBAL – The Next Generation“. Und wie aktuell ist die VILLA GLOBAL heute? In einer Gesprächsrunde kommen Kurator_innen und Pädagog_innen der Ausstellung sowie Expert_innen, VILLA-Bewohner_innen und Besucher_innen zu Wort.\n  \n\nIm Anschluss kann gefeiert und getanzt werden!\n\n\nDer Eintritt ist kostenfrei.\n\n\n    Weitere Informationen zum Programm sind der Internetseite von CrossKultur zu entnehmen.\n  \n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Presse- und Öffentlichkeitsarbeit\n    Brigitte Garde\n    Telefon: (030) 90277-6227 /-6163\nE-Mail an Frau Garde\n\n"
}