{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.805433.php",
    "date": "2019-04-25",
    "title": "Empowerment-Projekt „BeVisible“ für Geflüchtete - Auszeichnung der Teilnehmer am 10.05.2019",
    "text": "\n\n    Insgesamt siebzehn Geflüchtete und Menschen mit Fluchterfahrungen aus Syrien, Iran, Afghanistan, Ägypten, Palästina, Kurdistan, Mongolei, Kolumbien, Jordanien und Libanon haben das Schulungsprogramm “BeVisible” der migrantischen Selbstorganisation trixiewiz e.V. erfolgreich abgeschlossen. Am Freitag, dem 10. Mai 2019 um 17 Uhr, erhalten sie im großen Saal im Rathaus Pankow, Breite Str. 24A-26, 13187 Berlin, in Anwesenheit des Bezirksbürgermeisters Sören Benn (Die Linke) und dem Vertreter der Rosa Luxemburg Stiftung, Massimo Perinelli, ihre Teilnahmezertifikate. Angefragt ist auch die neue Beauftragte des Berliner Senats für Integration und Migration, Katarina Niewiedzial. “Wir setzen auf Empowerment, Qualifizierung und Partizipation der Teilnehmer*innen, die durch ihre persönlichen Erfahrungen, sprachlichen Kompetenzen und Emphathiefähigkeiten besonders dafür qualifiziert sind, wertvolle Beiträge in unsere transkulturelle und postmigrantische\n    Gesellschaft einzubringen“, so die Organisatorinnen von trixiewiz e. V.\n    Die Schulungsreihe BeVisible bildet Geflüchtete und Menschen mit Fluchterfahrungen zu Trainer*innen, Mediator*innen und Berater*innen in zivilgesellschaftlichen Initiativen aus. Dass die Schulung ein Erfolg ist, zeigt sich bereits daran, dass einige Teilnehmer*innen von Organisationen und Projekte u. a. wie KommMit e.V./BBZ, The Global Experience e.V. , Life back home, LSVD e.V., together e.V., Initiative der politischen Bildung oder für Projekte der Senatsverwaltung als Akteur*innen in der Geflüchtetenberatung und Betreuung übernommen wurden.\n    Das Projekt wurde durch das Bezirksamt Pankow, die Rosa Luxemburg Stiftung, die Robert Bosch Stiftung und die Berliner Landeszentrale für politische Bildung gefördert. Der vierte Durchgang des Schulungsprogramms 2019-2020 startet im Sommer 2019.\n    Weitere Informationen bei Teresita Cannella (teresita.cannella@trixiewiz.de), E-Mail: info@trixiewiz.de.\n  \n"
}