{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.876691.php",
    "date": "2019-12-17",
    "title": "Schließzeiten des Amtes für Soziales in der Weihnachts- und Silvesterwoche",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Das Amt für Soziales Mitte wünscht eine besinnliche Adventszeit, friedliche Festtage und ein gesundes Jahr 2020.\n  \n\nAm 24. und 31. Dezember 2019 bleibt das Amt für Soziales in allen Bereichen geschlossen.\n\n\n    In der Weihnachtswoche und zum Jahreswechsel sind unsere Leistungs- und Beratungsstellen darüber hinaus nur eingeschränkt für Notfälle zu erreichen:\n  Fachbereich 1, Fachstelle Soziale Wohnhilfe mit:\n\nSozialdienst\n    \nLeistungsstelle\n    \nOrdnungsrechtliche Unterbringung\n    \nAllgemeiner Sozialdienst (ASD)\n    \n\n\n    In der Zeit vom 23.12.2019 bis 31.12.2019 finden in der Fachstelle Soziale Wohnhilfe keine regulären Sprechstunden statt. Am 23.12.2019 und 30.12.2019 hält die Soziale Wohnhilfe mit ihren Abteilungen Sozialdienst, Leistungsstelle und ordnungsrechtliche Unterbringung jedoch von 9.00 Uhr bis 11.30 Uhr einen Notdienst für obdachlose und mittellose Personen bereit und fertigt Terminkunden ab.\n  \n\n    Die Sprechzeiten des Allgemeinen Sozialdienstes sind von den Schließzeiten nicht betroffen und finden außerhalb der Feiertage zu den gewohnten Zeiten statt.\n  Fachbereich 2\n\nGrundsicherung im Alter und bei Erwerbsminderung/Sozialhilfe\n    \n\n\n    Die genannte Dienststelle bleibt in der Zeit vom 23.12.2019 bis 31.12.2019 geschlossen.\n  \n\n    Am 23., 27. und 30.12.2019 wird in der Zeit von 9.00 bis 11.00 Uhr aber ein Notdienst für mittellose Personen angeboten.\n  Fachbereich 3\n\nFachstelle Qualitätssicherung\n    \nHilfe zur Pflege in Einrichtungen\n    \nAmbulante Hilfe zur Pflege\n    \nLandespflegegeld\n    \n\n\n    Im gesamten Fachbereich 3 finden in der Zeit vom 23.12.2019 bis 31.12.2019 keine regulären Sprechstunden statt. Außerhalb der Feiertage besteht in dieser Zeit aber von 9.00 Uhr bis 11.30 Uhr ein Notdienst für mittellose Personen.\n  Fachbereich 4\n\nFachleistungen der Eingliederungshilfe\n    \n\n\n    Im Fachbereich 4 finden in der Zeit vom 23.12.2019 bis 31.12.2019 keine regulären Sprechstunden statt. Außerhalb der Feiertage wird in dieser Zeit aber von 9.00 Uhr bis 11.00 Uhr ein Notdienst für mittellose Personen angeboten.\n  \n\nAb dem 2. Januar 2020 sind wir wieder zu den gewohnten Sprechzeiten für Sie da.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}