{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.873873.php",
    "date": "2019-12-10",
    "title": "Vom Tiergarten bis zur Landsberger Allee: Bürger*innen diskutierten über ersten Teil des geplanten Radschnellwegs „Ost-Route“",
    "text": "\n\n    Planer stellen Ergebnisse der Machbarkeitsuntersuchungen vor – Anregungen, Ideen und Kritik werden aufgenommen, bewertet und eingearbeitet\n  \n\n    Rund neun Kilometer misst dieser erste westliche Abschnitt der neuen „Ost-Route“, der vom Tiergarten bis zum Brandenburger Tor, dann über die historische Mitte bis zur Landsberger Allee in Friedrichshain-Kreuzberg führen soll. Allein für diese neun Kilometer wurden bei der öffentlichen Informations- und Dialogveranstaltung (in der Stadtwerkstatt, Karl-Liebknecht-Str. 11, 10178 Berlin) am Montagabend insgesamt rund 50 Kilometer lange Routenvarianten vorgestellt.\n  \n\n    Das Teilstück „Tiergarten – Landsberger Allee” gehört zur „Ost-Route“ – eine von bisher elf geplanten Radschnellverbindungen, die in den nächsten Jahren in Berlin entstehen werden.\n  \n\n    Die etwa 70 interessierten Bürger*innen diskutierten mit den Fachplaner*innen in drei Dialoginseln über die Vor- und Nachteile der möglichen Streckenvarianten. Zahlreiche Ideen, Vorschläge, aber auch Bedenken wurden vom Planungsteam aufgegriffen und werden in der weiteren Planung geprüft und berücksichtigt. Verkehrsstaatssekretär Ingmar Streese und die Bezirksstadträtinnen Sabine Weißler (Mitte) und Clara Herrmann (Friedrichshain-Kreuzberg) verfolgten die Themen und nahmen an den Gesprächen teil.\n  \n\nIngmar Streese, Staatssekretär für Verkehr in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sagte: „Die Radschnellverbindungen sind ein Berliner Großprojekt, das eine ganz neue Qualität von Fahrradinfrastruktur in die Stadt bringen wird. Über jede Strecke und ihre Varianten reden wir frühzeitig mit interessierten Bürger*innen und Bürgern, damit wir die Erfahrung und das Wissen der Zivilgesellschaft für unsere Pläne optimal nutzen können.“\n  \n\n    Intensiv diskutiert wurden am Montag die gerechte Verteilung von Flächen für alle Verkehrsteilnehmenden und mögliche Konflikte zwischen Fußgänger*innen und Radfahrenden, die Herausforderungen bei der Steuerung von Lichtsignalanlagen für eine „grüne Welle“ für Radfahrer*innen sowie der Wunsch von zwei Routenvarianten in östliche Richtung.\n  \n\n    Wie alle Radschnellverbindungen soll diese Trasse für den Radverkehr im Alltag und insbesondere für Pendler*innen attraktiv sein: Lange Wege können bequem und möglichst ohne längere Wartezeiten zurückgelegt werden. Dadurch verkürzen sich Reisezeiten und setzen einen Anreiz, für den Weg zur Arbeit auf das Rad umzusteigen.\n  \n\n    Im 1. Quartal 2020 wird es eine weitere Bürgerveranstaltung für den östlichen Abschnitt „Landsberger Allee – Marzahn-Hellersdorf“ der „Ost-Route“ geben. Gemeinsam mit der „West-Route“, die von Spandau nach Charlottenburg-Wilmersdorf führt, wird diese Strecke künftig auf 35 Kilometern durch sechs Bezirke von der westlichen bis zur östlichen Stadtgrenze führen.\n  \n"
}