{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.806462.php",
    "date": "2019-04-30",
    "title": "Spandau erhält Auszeichnung „FahrradStadtBerlin 2019“ für das Projekt fLotte – kommunal",
    "text": "\n\n    Der Bezirk Spandau hat dieses Jahr zusammen mit dem Bezirk Lichtenberg die Auszeichnung „FahrradStadtBerlin“ 2019 für das Projekt fLotte – kommunal erhalten. Am Samstag 27.04.2019 nahm Dr. Cornelia Niemeitz in Vertretung von Frank Bewig, Stadtrat für Bauen, Planen und Gesundheit, den Preis für den Bezirk Spandau auf der VELOBerlin 2019 entgegen. Die Auszeichnung „FahrradStadtBerlin“ wird als Anerkennung für Verdienste um die Förderung des Radverkehrs in Berlin von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz jährlich verliehen.\n  \n\n    Bezirksstadtrat Frank Bewig dazu: „Ich freue mich, dass unsere Bemühung um ein klimaneutrales Mobilitätsangebot für die Spandauer Bevölkerung diese Würdigung erfahren hat. Zusammen mit Lichtenberg und dem fLotte-Team des ADFC ist es uns gelungen, ein kommunales, kostenfreies Lastenradverleihsystem aufzubauen. Diese Auszeichnung würdigt gleichzeitig auch das Engagement der öffentlichen Einrichtungen, die die Ausleihe zusätzlich zu ihren üblichen Aufgaben übernehmen und mit diesem Angebot erst die Basis für ein geändertes Mobilitätsverhalten legen. Vielen Dank an alle, die kreativ und engagiert mit uns zusammen einen neuen Weg eingeschlagen haben.“\n  \n\n    In Spandau können im Rahmen des Projekts „fLotte – kommunal“ seit Oktober 2018 kostenfrei Lastenräder ausgeliehen werden. Die Räder müssen online unter flotte-berlin.de reserviert und zu den angegebenen Ausleihzeiten der Verleihstation abgeholt werden.\n    In Spandau sind Lastenfahrräder an folgenden 10 Stationen ausleihbar:\n     \n    1 Offene Familienwohnung (cassablanca)\n    Kraepelinweg 13, 13589 Berlin\n  \n\n    2 Klubhaus Spandau\n    Westerwaldstr.13, 13589 Berlin\n  \n\n    3 Eulalia Eigensinn e.V.\n    Lutherstr. 13, 13585 Berlin\n  \n\n    4 Spielhaus Goldbeckweg\n    Goldbeckweg 6, 13599 Berlin\n  \n\n    5 Gartenarbeitsschule Hakenfelde\n    Bernkastler Weg 26, 13587 Berlin 6 Familienzentrum Villa Nova (Kompaxx)\n    Rauchstr. 66, 13587 Berlin\n  \n\n    7 Jona’s Haus\n    Schulstr. 3, 13591 Berlin\n  \n\n    8 Kulturzentrum Staaken\n    Sandstr. 41, 13593 Berlin\n  \n\n    9 Schülerhaus “Schule Jungfernheide“\n    Lenther Steig 1-3, 13629 Berlin\n  \n\n    10 Rathaus Spandau, Poststelle (R. U64)\n    Carl-Schurz-Str. 2/6, 13597 Berlin\n  \n\n    Das Projekt fLotte – kommunal wird aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 finanziert. Bei Fragen können Sie uns telefonisch unter (030) 90279-2247 oder per E-Mail unter angelika.haaser@ba-spandau.berlin.de erreichen.\n  \n"
}