{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.858756.php",
    "date": "2019-10-28",
    "title": "Dokumentarfilm „Gegen das Vergessen“ von Luigi Toscano",
    "text": "\n\nAm Montag, dem 4. November 2019, 18 Uhr wird in der Urania/ Kleistsaal, An der Urania 17 in 10787 Berlin, die Deutschlandpremiere „GEGEN DAS VERGESSEN“ stattfinden. Luigi Toscano berichtet im anschließenden Filmgespräch über seinen Film und steht für Publikumsfragen zur Verfügung.\n  \n\n    Am 9. November 2017 wurde die Ausstellung “GEGEN DAS VERGESSEN“ des Mannheimer Künstlers Luigi Toscano an der Berliner Sophienkirche eröffnet. Nun ist es uns gelungen, in Kooperation von GEW BERLIN, DGB und dem Bezirksamt Charlottenburg-Wilmersdorf, Luigi Toscano mit seinem Film im Gepäck nach Berlin einzuladen.\n  \n\n    2018 wurde die Open-Air-Ausstellung mit Porträts von Überlebenden des Holocausts drei Monate lang in der Schloßstraße im Bezirk Charlottenburg-Wilmersdorf gezeigt und Workshops für Schüler*innen angeboten. Viele Unterstützer*innen hatten ermöglicht, dieses wichtige Projekt nach Berlin zu holen.\n  \n\n    Die Fotoinstallation hat in den vergangenen drei Jahren weltweit für Aufsehen und Aufmerksamkeit gesorgt – in Washington, New York, Kiew, Wien und vielen weiteren Städten besuchten Hunderttausende Menschen die Fotoinstallation des Fotokünstlers. Luigi Toscano nutzt seine Aufenthalte, um weitere Überlebende zu porträtieren und somit weiteren Opfern ein Gesicht zu geben. Parallel dazu entstand der Dokumentarfilm „Gegen das Vergessen“, der seine Weltpremiere auf dem Internationalen Filmfestival in Seattle feierte. Der 47-jährige Fotograf konnte im Laufe der Jahre mehr als 400 Menschen mit ihren Geschichten dokumentieren und schuf mit seinem Projekt ein wichtiges Dokument der Gedenk- und Erinnerungskultur.\n  \n\n    Da der Saal nur eine begrenzte Platzkapazität hat, bitten wir um eine verbindliche Anmeldung unter folgender Mailadresse info@gew-berlin.de\n\n\n    Eine Kooperationsveranstaltung der GEW Berlin, DGB und der Stabsstelle Bildung für nachhaltige Entwicklung/Charlottenburg-Wilmersdorf.\n    Presseheft im\n  \n\n    Presseheft im Download:GEGEN DAS VERGESSEN\n\n\n    Im Auftrag\n    Duong\n  \n"
}