{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.870319.php",
    "date": "2019-11-29",
    "title": "40 Jahre Lise-Meitner-Schule - 40 Jahre OSZ - 40 Jahre MINT-Förderung - 40 Jahre Mädchen für Naturwissenschaften begeistern",
    "text": "\n\nFeierliche Eröffnung des Neubaus der Lise-Meitner-Schule\n\n\n    Genau 40 Jahre nach ihrer Gründung zieht die Lise-Meitner-Schule, das Oberstufenzentrum (OSZ) Chemie, Physik, Biologie, um: Vom Gründungsstandort Rudower Str. 184 in den schicken Neubau in der Lipschitzallee 25, der vom renommierten Architekturbüro Num-rich/Albrecht/Klumpp geplant wurde.\n  \n\n    Die Lise-Meitner-Schule ist das naturwissenschaftliche Kompetenzzentrum in der Berliner Schullandschaft. Neben den klassischen Angeboten eines OSZ (Berufsschule, Berufsfachschule und dem Beruflichen Gymnasium) gibt es für MINT-begeisterte Schülerinnen und Schüler aus ganz Berlin ab der 5. Klasse attraktive Angebote.\n  \n\n    An der Eröffnungsfeier nehmen der Regierende Bürgermeister Michael Müller und drei Senatorinnen teil: Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe und stellvertretende Bürgermeisterin, Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, sowie Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen. Thomas Prinzler vom inforadio Berlin moderiert die Eröffnungsfeier, an der auch Bundesfamilienministerin Dr. Franziska Giffey und der Neuköllner Bezirksbürgermeister Martin Hikel ein Grußwort hielten.\n  \n\nMichael Müller, Regierender Bürgermeister: „Berlin investiert in seine Zukunft. Heute können wir sehen, dass die Berliner Schulbauoffensive nicht nur ein politisches Versprechen ist. Die Einweihung der „neuen Lise“ zeigt: Die Berliner Schulbauoffensive wird umgesetzt. In zehn Jahren setzt das Land Berlin 5,5 Mrd. Euro für den Neubau und die Sanierung von Schulen ein. Als Wissenschaftssenator liegt mir die Lise-Meitner-Schule mit ihrer Ausrichtung auf die MINT-Fächer und ihre vielfältigen Kooperationen mit Unternehmen und Forschungseinrichtungen besonders am Herzen.“\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Ich freue mich, dass wir den Neubau und die moderne Ausstattung der Lise-Meitner-Schule mit Mitteln der Gemeinschaftsaufgabe ‚Verbesserung der regionalen Wirtschaftsstruktur‘ (GRW) fördern. Wir leisten damit einen wichtigen Beitrag für die Erhaltung einer qualitativ hochwertigen Ausbildung. Diese wichtigen Investitionen in die Zukunft dienen der Fachkräftesicherung und kommen der Berliner Wirtschaft zu Gute.“\n     \nKatrin Lompscher, Senatorin für Stadtentwicklung und Wohnen: „Ich freue mich sehr, dass wir heute gemeinsam die Einweihung des Neubaus der OSZ Lise-Meitner-Schule feiern. Benannt ist die Schule nach Lise Meitner, der ersten Frau die in Deutschland im Fach Physik promovierte. Noch heute sind Frauen in naturwissenschaftlichen Studiengängen oder in Fächern, die sich mit Planen und Bauen beschäftigen, unterrepräsentiert. Ich möchte deshalb heute besonders die Mädchen ermutigen, sich für dieses spannende Berufsfeld zu interessieren und aktiv an der Zukunft unserer Stadt mitzubauen.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der Eröffnung dieses Neubaus unterstreicht die Lise-Meitner-Schule ihre Rolle als ein Kraftwerk für die naturwissenschaftlichen Fächer in Berlin. Das Oberstufenzentrum Chemie, Physik, Biologie bietet nicht nur alle klassischen Abschlüsse der beruflichen Schulen an. Schülerinnen und Schüler aus ganz Berlin können dort auch in speziellen Laboren komplexe Experimente durchführen. Die unmittelbare Nähe zur Gemeinschaftsschule Campus Efeuweg sorgt zudem dafür, dass Übergänge und Kooperationen leichter werden.“\n  \n\n    An drei Nachmittagen in der Woche öffnet das an der Lise-Meitner-Schule angesiedelte Schülerforschungszentrum seine Türen für junge Forscherinnen und Forscher. Am Vormittag können Schulklassen aus ganz Berlin (ab der 5. Klasse) in den LiseLabs Experimente durchführen, die an ihren Stammschulen nicht möglich sind. Die Lise-Meitner-Schule arbeitet eng mit Forschungsinstituten der Berliner Universitäten zusammen und wirbt regelmäßig Drittmittel ein (z. B. Jobstarter, EU-Projekt Track your Atmosphere).\n  \n\n    Mit dem Umzug rückt die Lise-Meitner-Schule näher an ihre Partner auf dem Campus Efeuweg heran, zu denen die Gemeinschaftsschule Campus Efeuweg, die evangelische Kita der Gemeinde Dreieinigkeit und das Jugendzentrum UFO gehören.\n  \n\n    Im Anschluss an die Feierstunde werden in Kleingruppen Führungen durch den Neubau angeboten. Das Spektrum der Führungen reicht von Einblicken in die Labore, die universitären Ansprüchen genügen, über die Ausstellung des Fachbereichs Gesellschaftswissenschaften „30 Jahre Fall der Mauer“ bis zur Führung „Kunst am Bau“ durch Prof. Fritz Balthaus.\n  \n\n    Im Rahmen der Berliner Schulbauoffensive hat der Neubau mehr als 50 Millionen Euro gekostet. Der Neubau und die Ausstattung wurden mit GRW-Mitteln der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert. Dafür wurden Fördermittel in Höhe von rd. 50,5 Millionen Euro bereitgestellt, was einem Anteil von 90 Prozent der Investitionskosten entspricht.\n  \n"
}