{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.870655.php",
    "date": "2019-12-03",
    "title": "Neubau für das Frauenberatungszentrum „Flotte Lotte“ im Märkischen Viertel",
    "text": "\n\n    Das Frauenberatungszentrum „Flotte Lotte“ im Märkischen Viertel erhält im Rahmen des Förderprogramms Stadtumbau einen Neubau. Eine vom Bezirksamt Reinickendorf in Auftrag gegebene Machbarkeitsstudie hatte das bestehende Gebäude als stark erneuerungsbedürftig bewertet und einen Neubau empfohlen. Da am bisherigen Standort künftig eine weitere Schule errichtet werden könnte, soll die Fläche freigehalten werden. Das neue Gebäude der Flotten Lotte wird daher auf dem Parkplatz der benachbarten Chamisso-Grundschule entstehen. Somit bleibt das Beratungs-, Kommunikations- und Lernzentrum nahe seiner alten Adresse.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Im Märkischen Viertel wird an vielen Stellen gebaut und saniert – dabei entstehen nicht nur neue Wohnungen, sondern auch soziale Einrichtungen wie der Neubau für das Beratungszentrum Flotte Lotte. Ich freue mich, dass der Stadtumbau uns ermöglicht, dieses Angebot in einem neuen Gebäude zu erweitern und die Arbeitsbedingungen zu verbessern. Auf der Bestandsfläche stellen wir zudem neue Kapazitäten für den Schulstandort um das Mittelfeldbecken sicher.“\n  \n\n    In der Flotten Lotte werden Frauen auf ihrem Lebensweg begleitet und unterstützt. Der Verein ist Begegnungsort für alle Frauen, Anlaufstelle in persönlichen Krisensituationen sowie sozialer Treffpunkt für verschiedenste Aktivitäten entlang der Themenfelder Erziehung, Bewegung, Kreativität, und Bildung. Die individuellen Beratungsangebote der Einrichtung erstrecken sich von der Sozial- und Rechtsberatung über die berufliche Beratung bis hin zur Schwangerschafts- und Erziehungsberatung.\n  \n\n    Noch in diesem Jahr wird der Neubau geplant. Baubeginn soll 2020 sein. Das neue Gebäude bietet künftig mehr Platz für seine vielfältigen Angebote und reagiert mit der angepassten Raumstruktur auf die Nutzungsbedarfe des Hauses.\n  \n\n    Im Rahmen der Vorbereitungsmaßnahmen für den Neubau der „Flotten Lotte“ sind auf dem geplanten Grundstück Baumfällungen notwendig. Diese erfolgen voraussichtlich in der 50. Kalenderwoche. Die notwendigen Baumfällungen werden durch Ersatzpflanzungen im Gebiet kompensiert. Die Fertigstellung des Neubaus ist für 2022 geplant.\n  \n"
}