{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816748.php",
    "date": "2019-06-04",
    "title": "Woche der Vielfalt im Bezirksamt Treptow-Köpenick - Teilnahme an der Diversity Challenge",
    "text": "\n\n    Anlässlich des 7. Deutschen Diversity-Tags veranstaltete das Bezirksamt Treptow-Köpenick eine Woche der Vielfalt – Auszubildende schlossen erfolgreich die Diversity Challenge ab und stellten ihre Ergebnisse vor\n  \n\n    Das Bezirksamt Treptow-Köpenick beteiligte sich am bundesweiten Diversity-Aktionstag und setzte sich gemeinsam mit Hunderten von deutschen Unternehmen und Institutionen für Vielfalt am Arbeitsplatz ein.\n  \n\n    Im Rahmen der Woche der Vielfalt vom 22. Mai bis zum 29. Mai hat das Bezirksamt zahlreiche Aktionen für seine Beschäftigten und Auszubildenden angeboten und machte sich damit für ein erfolgreiches Miteinander innerhalb der Behörde und der Gesellschaft stark. Unter dem Motto „Flagge zeigen für Vielfalt“ fand am 28. Mai der bundesweite Aktionstag statt. Initiiert wird der Deutsche Diversity-Tag seit einigen Jahren von dem Verein Charta der Vielfalt e.V.\n    Seit 2013 zählt das Bezirksamt Treptow-Köpenick zu den Unterzeichnern der Charta.\n  \n\n    Eine Woche lang wurden Workshops und Vorträge an den verschiedenen Verwaltungsstandorten angeboten. Hier informierten sich die Beschäftigten über die Geschichte und Lebensumstände der Sinti und Roma, die Auszubildenden schlüpften in einen Altersanzug, der ihre Körper um Jahre altern ließ und der Integrationsfachdienst für Hörbehinderte bot einen Einblick in das Leben mit einer Schwer- oder Gehörlosigkeit. Zudem wurde in einem verwaltungsinternen Workshop ein Blick auf die Stellenausschreibungen und die Imagekampagne des Bezirksamtes unter dem Aspekt der Vielfältigkeit geworfen. Darüber hinaus konnten Bezirksamtsmitarbeitende mit dem Landeskirchlichen Pfarrer für den interreligiösen Dialog über das Miteinander der verschiedenen Religionen in der Gesellschaft sprechen.\n  \n"
}