{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.853114.php",
    "date": "2019-10-09",
    "title": "100 Jahre Volkshochschule Kursangebote zum Jubiläumsjahr",
    "text": "\n\n    Am 20.09.2019 haben die Volkshochschulen bundesweit ihr 100-jähriges Jubiläum mit einer Langen Nacht der Volkshochschulen gefeiert. Die VHS Steglitz-Zehlendorf hat für den Herbst weitere Jubiläumskurse im Programm, die an die Entstehungszeit der Volkshochschulen in der Weimarer Republik anknüpfen:\n  \n\nKurs 1: Bauhaus-Künstlerinnen, anlässlich „100 jahre bauhaus“ Workshop mit Theorie, Praxis und Ausstellungsbesuch (Kursnummer: SZ210-007)\nKursleitung: Elke Melzer\n\n\n    Das Bauhaus und die zwanziger Jahre sind Thema dieses Kurses. Die Kunsthistorikerin Elke Melzer nimmt Sie mit auf eine Entdeckungsreise zum Leben und Schaffen am Bauhaus. Im Fokus stehen die Künstlerinnen des Bauhauses und ihr Werk. Ein gemeinsamer Besuch der Bauhaus-Ausstellung in der Berlinischen Galerie und ein Erproben der Übungen des berühmten Bauhaus-Vorkurses runden den Kurs ab.\n  \n\n    Mi, 23.10.2019, 18:00 bis 21:00 Uhr,\n    Fr, 25.10.2019, 15:30 bis 17:00 Uhr, 6 Unterrichtseinheiten\n    Unterrichtsort: VHS, Goethestr. 9-11 (Lichterfelde), Raum 021 – VHS Mensa sowie Berlinische Galerie\n    19,90 €, erm.: 12,40€\n    (weitere Kosten entstehen für den Besuch der Ausstellung, 10 €, erm.: 7 €, und ggf. Verbrauchsmaterial, max. 5 €, weitere Informationen hierzu im Jahresprogramm 2019/2020 oder auf www.vhssz.de)\n  \n\nKurs 2: Schnittkonstruktion 1920er Jahre (Kursnummer: SZ250-027)\nKursleitung: Sulu Trüstedt\n\n\n    Sich kleiden wie in „Babylon Berlin“? Entwickeln Sie unter Anleitung unserer Kursleitung Sulu Trüstedt ein Kleidungsstück im Stile der 1920er Jahre und lernen dabei Grundsätzliches über Schnittkonstruktion für die eigenen Maße. Zeittypische Schnittversionen werden gestellt und können nach eigenen Vorstellungen abgewandelt werden.\n  \n\n    Fr, 22.11.2019, 18:00 bis 21:15 Uhr,\n    Sa/So, 23./24.11.2019, 10:00 bis 17:00 Uhr, 20 Unterrichtseinheiten\n    Unterrichtsort: VHS, Goethestr. 9-11 (Lichterfelde), Raum 010 Textilwerkstatt\n    77,75 €, erm.: 42,75 €\n    (mitzubringende Materialien entnehmen Sie bitte dem Jahresprogramm 2019/2020 oder www.vhssz.de)\n  \n\n    Um Anmeldung unter der jeweiligen Kursnummer wird gebeten.\n    Kontakt: Programmbereichsleiterin Anneke Krueger, krueger@vhssz.de ,\n    Telefon (030) 90299 5845, www.vhssz.de\n\n"
}