{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.836092.php",
    "date": "2019-08-09",
    "title": "FOOD ART WEEK BERLIN: Open-Air Installation zum Thema WASSER",
    "text": "\n\n    Die Stabstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf präsentiert in der Zeit vom 1. bis 31. August 2019 auf dem Steinplatz die Aktivitäten der Food Art Week Berlin (FAW) der Künstlerin Taina Guedes zum Thema Wasser.\nAm Samstag, dem 17. August, von 12-21 Uhr, findet das Special Event zum Thema Wasser statt, welches durch Bezirksstadtrat Oliver Schruoffeneger und Taina Guedes begrüßt wird.\n    Der Steinplatz wird mit einer außergewöhnlichen Gewächshaus-Installation zum öffentlichen Bildungsraum, bei dem sich das Publikum mit den Themen Wasser, Ernährung, Umwelt, Klimaschutz und nachhaltige Entwicklung auseinandersetzen soll. Neben Essen und Trinken gibt es jede Menge Mitmachaktionen für Kinder und Erwachsene.\n  Programm\n\n12:00 Begrüßung Bezirksstadtrat Oliver Schruoffeneger (Stadtentwicklung, Bauen und Umwelt) und Taina Guedes (Gründerin Food Art Week). Vorstellung des Wasserprojektes der Friedensburgschule & Kooperationspartner*innen\n    \n13:15 Chris Lloyd, Piano Wassermusik\n    \n13:30 Romane Jonet, Student aus Düsseldorf FH Design\n    \n13:45 The Source And The Sound From The Source, Musikperformance\n    \n14:00 Bonnie Tchien, Kunstperformance\n    \n14:20 Jomila, Musikperformance\n    \n15:00 Klara Kirsch, Studentin der Universität der Künste Berlin UDK\n    \n15:30 Jomila, Musikperformance\n    \n16:00 Yuya Fujinami, Tanzperformance\n    \n18:00 Iara and Tereza Guedes\n    \n18:30 Chris Lloyd, Piano Wassermusik\n    \n19:00 Student*innen der Universität der Gastronomischen Wissenschaften (UNISG)\n    \n19:30 Chris Lloyd, Piano Wassermusik\n    \n20:15 Tee Zeremonie mit UDK Studentin Sugano Matsusaki\n    \n20:30 Terence Mickey, Wassergechichten\n    \n21:00 Afojubá, Musikperformance\n    \n\n\n16:30 Podiumsdiskussion zum Thema „Wasserverschmutzung und Wasserknappheit – was unser Essen damit zu tun hat?“ – mit Oliver Schruoffeneger (Bezirksstadtrat Charlottenburg-Wilmersdorf), Dr. Gesche Grützmacher, Wasserwirtschafterin und Hydrologin (Berliner Wasser Betriebe), Kerstin Doerenbruch, (Greenpeace, ehrenamtliche Pressesprecherin), Sophia Hoffmann (Köchin und Buchautorin), Hilmar Hilger (Bio Wasser), Thomas Hartwig (Leogant), Vertreter*in BSR.\n  \n\n    Wasser – das sind 70% unserer Erde, auch wir Menschen bestehen aus 70% Wasser. Die aktuelle Situation ist alarmierend: verschmutzte Ozeane, Seen und Flüsse, Übersäuerung und Verschmutzung durch die konventionelle Lebensmittelindustrie. 2,1 Milliarden Menschen weltweit haben keinen Zugang zu sauberem Wasser, das betrifft besonders die ländlichen Regionen des globalen Südens. Plastikverschmutzung, Nanopartikel, Pestizide und Antibiotika gefährden die Trinkwasserqualität und die Gesundheit der Meere, Seen und Flüsse. In 2025 werden über die Hälfte der Menschen in sog. „water stressed“ (wasserknappen) Regionen leben. Wie können wir unser Wasser schützen? Welche Faktoren spielen dabei eine Rolle? Was haben die Lebensmittelindustrie und unser Konsum mit der weltweiten Situation des Wassers zu tun? Was sind Auftrag und Verantwortung der Kommunen? Welche Initiativen arbeiten in Berlin zum Thema Wasserschutz? Wie können kommunale Unternehmen aufklären und\n    Bildungsarbeit leisten?\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Wir freuen uns, dass es unseren interessanten Projektpartnern gelungen ist, ein so vielfältiges Programm auf die Beine zu stellen. Food und Art\n    - Essen und Kunst, das ist ein interessanter Ansatz, der uns wieder den Weg zurück zeigt, Nahrungsmittel und Essen als wertvolles Gut zu betrachten. Als etwas Besonderes, für das es lohnt Aufmerksamtkeit und Zeit aufzuwenden, statt es einfach nur so irgendwie auf dem Weg nebenbei zu konsumieren. Welche Rolle dabei WASSER besitzt, zeigt die diesjährige Food Art Week u.a. mit den Aktivitäten und Bildungsangeboten auf dem Steinplatz in Charlottenburg.\n  \n\nJeden Dienstag um 14 Uhr, 15 Uhr und 16 Uhr finden Führungen statt. Teilnahme kostenlos. Gruppentermine sind an bne@charlottenburg-wilmersdorf.de: bne@charlottenburg-wilmersdorf.de zu richten, Schulklassen können auch Vormittagstermine vereinbaren.\n  \n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit der Food Art Week 2019, Initiiert von Tainá Guedes/ Entretempo Kitchen Gallery.\n    In Zusammenarbeit mit: Momentum Worldwide, Kulturagenten für kreative Schulen\n    Unterstützt von: Berliner Stadtreinigung – BSR, Rheinsberger Preussen Quelle, SpeiseGut – Community Supported Agriculture, Vitavia, Almagul Menlibayeva, photographer of FAW year’s campaign, Camila Soares, Mila Productions, André Noack, Tereza Guedes, Thomas Meyer\n    Media Partners: Berlin Art Link, Bpigs, Cee Cee, Himbeer Berlin,\n    Akademische Partner für Bildungszusammenarbeit: Friedensburg OS in Berlin,\n    Università degli Studi di Scienze Gastronomico in Pollenzo, Universität der Künste (UDK) in Berlin.\n  \n\nAnsprechpartnerin:\n    Lidia Perico – Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf, Tel. 030 902914665 oder Mobil 015152046492, lidia.perico@charlottenburg-wilmersdorf.de\n\n\n    Fototermin: am 13. August, um 11 Uhr auf dem Steinplatz.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}