{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.825670.php",
    "date": "2019-07-03",
    "title": "Neuer Europabeauftragter nimmt Arbeit auf",
    "text": "\n\n    Nach mehrjähriger Vakanz hat das Bezirksamt Charlottenburg-Wilmersdorf seit dem 01.07.2019 wieder einen Europabeauftragten:\n  \n\n    Künftig wird Gunnar Betz die Europaaktivitäten des Bezirks koordinieren und neben der Bezirksverwaltung allen interessierten Bürger*innen und Akteuren im Bezirk als Ansprechpartner für EU-Themen zur Verfügung stehen.\n  \n\n    Gunnar Betz, der nach seinem Politikstudium in Berlin, Paris und Brügge von der Berliner Energieagentur kommt, sieht seine Hauptaufgabe darin, für Europa zu sensibilisieren, zu informieren und zu beraten – zu aktuellen Entwicklungen wie auch zu Fördermöglichkeiten. Die unterstützende Begleitung von Projekten, mit denen EU-Förderprogramme für den Bezirk nutzbar gemacht werden, ist dabei ein wesentlicher Baustein:\n  \n\n    bq. Ziel meiner Arbeit ist es, Europa auf der lokalen Ebene sichtbar und erfahrbar zu machen und positiv zu besetzen – zu zeigen, wo es uns täglich einen konkreten Mehrwert bringt.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Als für Europaangelegenheiten im Bezirksamt zuständiger Stadtrat freue ich mich über diese kompetente Verstärkung. Ich erhoffe mir nicht nur die Umsetzung des Bezirksamtsbeschlusses, mit dem die Europakompetenz der Bezirksverwaltung gestärkt werden soll, u.a. durch EU-bezogene Fortbildungen und Hospitationen in Partnerverwaltungen anderer europäischer Städte für die Mitarbeiter*innen. Zudem ist es wichtig, die Bedeutung Europas auch nach der Europawahl im Bewusstsein der Öffentlichkeit zu halten. Hierzu soll es u. a. eine eigene Veranstaltungsreihe geben, die aktuelle, bezirksrelevante europäische Themen aufgreift.\n  \n\n    Kontakt: Gunnar Betz, Europabeauftragter, Bezirksamt Charlottenburg-Wilmersdorf, Telefon: 030 9029-12007, E-Mail: europa@charlottenburg-wilmersdorf.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}