{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.810732.php",
    "date": "2019-05-14",
    "title": "Berlin bleibt grün: Online-Beteiligung zum Erhalt und Ausbau des Berliner Stadtgrüns startet am 14. Mai 2019",
    "text": "\n\n    Bürger*innen kommentieren Leitlinien und konkrete Projekte einer „Charta für das Berliner Stadtgrün“ – um ihre Parks, Stadtbäume und Freiflächen zu sichern\n  \n\n    Berlin braucht ein neues Selbstverständnis, wie es sein wertvolles Stadtgrün erhalten kann – angesichts von Klimawandel, Artensterben, Urbanisierung und immer mehr Flächenversiegelung sogar dringender denn je.\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz startet dafür jetzt eine Online-Beteiligung für mehr Grün in der Großstadt: Die Berlinerinnen und Berliner können sich bei der „Charta für das Berliner Stadtgrün“ einbringen und deutlich machen, welche Erwartungen sie an ihr grünes Berlin haben.\n  \n\n    Der Entwurf der Charta steht seit heute unter https://meingruenes.berlin.de im Netz.\n  \n\n    Umweltsenatorin Regine Günther: „Wir brauchen eine intensive Debatte in der Stadtgesellschaft und eine klare politische Weichenstellung, um Berlin als grüne Stadt zu bewahren. Es geht darum, die Hauptstadt für die Folgen des Klimawandels mit immer häufigerem Extremwetter widerstandsfähig zu machen – und Berlins grüne Lungen zu erhalten. Weil dies stets im Spannungsverhältnis zu den Notwendigkeiten einer wachsenden Stadt steht, ist die Unterstützung, Beteiligung und Meinung der Berlinerinnen und Berliner so wichtig.“\n  \n\n    Die „Charta für das Berliner Stadtgrün“ enthält konkrete Ziele und Leitlinien, um die deutsche Hauptstadt als grüne Metropole mit ihren Parks, Stadtbäumen und grünen Freiflächen zu erhalten und möglichst auszubauen.\n  Leitlinien für ein grüneres Berlin sind zum Beispiel:\n  \nMehr Grün: Das Grundgerüst des Stadtgrüns ist zu sichern und auszuweiten, bestehende Flächen sind zu vernetzen, versiegelte, wo immer möglich, zu entsiegeln.\n    \nMehr Pflege: Das Stadtgrün wird viel stärker beansprucht, also muss es auch viel intensiver gepflegt werden, mit mehr Gärtner- und mit neuen Parkmanager*innen.\n    \nMehr Qualität: Gerade die Bezirke brauchen mehr Ressourcen für ihre Grünflächen. Aber auch Berliner*innen sollen sich einbringen und Verantwortung zeigen können.\n    \n\n\n    Der Entwurf eines Handlungsprogramms Berliner Stadtgrün 2030, mit dem die Leitlinien der Charta umgesetzt werden sollen, steht ebenfalls zur Kommentierung im Netz. Das Programm enthält dafür konkrete Maßnahmen und Instrumente. Viele Anregungen von Berlinerinnen und Berlinern aus der ersten Online-Beteiligung im vorigen Jahr, aus Workshops und Informationsveranstaltungen sind darin aufgenommen.\n  Zum Beispiel:\n  \nDie Stärkung des Personals in den Bezirken, um die gärtnerische Pflege der Grünflächen zu verbessern.\n    \nDie Sanierung von 100 besonders beanspruchten Grünflächen, um diese für die steigenden Anforderungen in der wachsenden Stadt fit zu machen.\n    \nDie Gründung einer Taskforce, um Landschaftsschutzgebiete auszuweisen, die für Stadtklima, Naherholung und Artenschutz unverzichtbar sind.\n    \nDie Ausweitung geförderter Dachbegrünungen auf Fassaden, Höfe und andere bisher ungenutzte Flächen in der Stadt.\n    \n\n\n    Die „Charta für das Berliner Stadtgrün“ soll als dauerhafte Selbstverpflichtung des Landes durch den Berliner Senat, den Rat der Bürgermeister und auch das Berliner Abgeordnetenhaus verabschiedet werden. Die Charta wird damit zum integralen Bestandteil der Stadtentwicklung und formuliert behördenverbindliche Vorgaben, um eine gute Balance zwischen baulicher und grüner Entwicklung der Hauptstadt herzustellen.\n  \n\n    Doch zuvor sind die Berliner*innen gefragt – ihre Anregungen und Wünsche werden in die Überarbeitung des Entwurfs einfließen: Wie grün soll Berlin in Zukunft sein? Welche Maßnahmen sind notwendig, um das wertvolle Stadtgrün besser zu schützen? Wo braucht die Hauptstadt mehr Grünflächen?\n  \n\n    Alle Bürgerinnen und Bürger sind aufgerufen, an ihrer „Charta für das Berliner Stadtgrün“ mitzuschreiben: Vom 14. Mai bis zum 11. Juni 2019 läuft hierfür das Online-Beteiligungsverfahren auf\n  \n\nhttps://meingruenes.berlin.de/\n\n\n    #meingruenesberlin\n  \n"
}