{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.839069.php",
    "date": "2019-08-20",
    "title": "Ausschreibungsbeginn für Projektförderung und Berliner Projektfonds Kulturelle Bildung für 2020",
    "text": "\n\n    Bis zum 7. Oktober 2019 um 18 Uhr können Projekte in Friedrichshain-Kreuzberg erstmalig für das gesamte Jahr 2020 und somit ab Januar des kommenden Jahres neue Anträge bis zu 5000 Euro für Fördergelder aus der bezirklichen Projektförderung und aus dem Berliner Projektfonds Kulturelle Bildung Fördersäule 3 einreichen.\n  \n\n    In den vergangenen Jahren war der Realisierungszeitraum der Projekte auf April bis Dezember beschränkt. „Wir wollen die freie Szene in Friedrichshain-Kreuzberg ganzjährig unterstützen, um mit künstlerischen und kulturellen Projekten die verschiedenen Menschen, ihre Geschichten, ihre Themen sichtbar zu machen, und damit die Diversität unseres Bezirks stärken.“, erklärt Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\n    In der Projektförderung werden künstlerische und kulturelle Projekte, die im Jahr 2020 stattfinden mit bis zu 5.000 Euro gefördert. Die Gesamtsumme von rund 156 000 Euro (vorbehaltlich der Entscheidung des Haushaltsgesetzgebers) setzt sich aus bezirklichen Zuwendungen und Mitteln des Bezirkskulturfonds zusammen. Die Förderung wird an Projekte aller Sparten der Kunst in Spielstätten, soziokulturellen Zentren, Projekträumen und Museen in Friedrichshain-Kreuzberg vergeben und hat zum Ziel, die kulturelle und künstlerische Vielfalt im Bezirk zu bewahren und zu stärken. Die Fördermittel werden auf der Grundlage der Empfehlung einer unabhängigen siebenköpfigen Jury vergeben, die sich aus Vertreter*innen der Sparten Musik, Darstellende Kunst, Tanz, Bildende Kunst, Soziokultur/Geschichte, Film, Foto, Video, Literatur und Urbanes Leben zusammensetzt.\n  \n\n    Der Berliner Projektfonds Kulturelle Bildung Fördersäule 3 vergibt im Bezirk Friedrichshain-Kreuzberg Fördermittel in Höhe von jeweils maximal 5.000 Euro. Mit einer Gesamtsumme von 45.000 Euro im Jahr 2020 (vorbehaltlich verfügbarer Haushaltsmittel) fördert der Berliner Projektfonds Kulturelle Bildung Fördersäule 3 Kooperationsprojekte, von Akteur*innen aus Kunst und Kultur mit Bildungspartner*innen des Bezirks. Die Erfahrung der Kinder, Jugendlichen und jungen Erwachsenen, selbst künstlerisch Handelnde bzw. Wirkende zu sein, soll bei allen geförderten Projekten im Vordergrund stehen. Die Fördermittel werden auf der Grundlage der Empfehlung einer siebenköpfigen Fachjury vergeben. In dieser Jury sind zwei Jugendliche vertreten.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen in den jeweiligen Ausschreibungen nebst den notwendigen Formularen online auf der Webseite des Kulturamtes.\n  \n\nAnsprechpartnerinnen\n    Jana Braun und Julia Zieger\n    Fachbereich Kultur und Geschichte\n    Projektförderung\n  \n\n    Telefon: (030) 293 479 441\n    E-Mail: projektfoerderung@kulturamtfk.de\n\n"
}