{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.859937.php",
    "date": "2019-10-31",
    "title": "Dritter Film der „Filmreihe Adlershof“ wird kommenden Montag gezeigt",
    "text": "\n\nIm Nachgang der rassistischen Vorfälle in Adlershof diesen Sommer ist die „Adlershofer Filmreihe“ durch ein breites zivilgesellschaftliches Bündnis entstanden. Am Montag, den 4. November, wird der dritte Film in der „Alten Schule“ ab 19 Uhr zu sehen sein. Im Anschluss ist eine Diskussion mit geladenen Gästen und dem Publikum geplant. Der Eintritt ist frei.\n\n\n    Menschlichkeit und solidarisches Miteinander – längst vergessene, eingestaubte Werte? Lassen wir uns mitziehen und einen gemeinsamen Blick zurück in die 1980er Jahre werfen. Der dritte Adlershofer Film zeigt ein berührendes Beispiel für Solidarität trotz aller Unterschiedlichkeit.\n  \n\n    Die im Überraschungsfilm gezeigte Allianz zwischen den streikenden Bergarbeiter_innen in Großbritannien und der entstehenden homosexuellen Emanzipationsbewegung ist ein Beispiel für Alltagssolidarität im besten Sinne!\n  \n\n    Wie können Bande der Solidarität heute geschmiedet werden? Nach dem Film diskutieren mit Mischa Badasyan, Künstler und Aktivist, und eine*r lokalen Gewerkschafter*in.\n  \n\n    Wir zeigen diesen Film als Teil einer Filmreihe. Immer am ersten Montag im Monat wollen wir im Kiezclub der alten Schule in Adlershof zusammenkommen, einen Film ansehen und danach miteinander ins Gespräch kommen. Eine Übersicht über alle Termine findet ihr hier:\n  \n\nWeitere Informationen:\nwww.zentrum-für-demokratie.de/index.php/aktuelles/214-adlershofer-filmreihe\nhttps://www.facebook.com/events/467210490564697/\n\n\nKontakt:\n    Zentrum für Demokratie Treptow-Köpenick\n    Telefon: 030/ 65487293\n    E-Mail: zentrum@offensiv91\nDie Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}