{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.794535.php",
    "date": "2019-03-20",
    "title": "Roboter lernen tanzen in der Anna-Seghers-Bibliothek",
    "text": "\n\n    Ab Mittwoch, 26. März, lernen in der Anna-Seghers-Bibliothek im Linden-Center die Roboter tanzen. Im neu eingerichteten Bereich Robotik können Besucherinnen und Besucher matatalabs, mBots, Makey Makey und mehr ausprobieren.\n  \n\nAm Familiensamstag, 30. März 2019, von 10 bis 16 Uhr in der Bibliothek im Linden-Center, Prerower Platz 2, vermitteln Bibliotheksmitarbeiterinnen und –Mitarbeiter erste Kenntnisse für den Gebrauch der Roboter, für das Erlernen der Programmiersprachen und geben ihre Erfahrungen mit Coding weiter. Der Robotik-Bereich steht während der Öffnungszeiten der Bibliothek zum selbstständigen Ausprobieren bereit. Weitere öffentliche Veranstaltungen und Workshops werden folgen.\n    Für Kitagruppen, Schulklassen und Hortgruppen bietet die Bibliothek spezielle Veranstaltungen zum Kennenlernen der Roboter an. Im Mittelpunkt steht dabei der spielerische Zugang zu späteren Lernfächern wie Mathematik, Informatik, Naturwissenschaften und Technik.\n    Termine können unter der Telefonnummer 030 9279 6410 vereinbart werden, Ansprechpartnerinnen sind Corinna Eckert und Lydia Kasparick.\n    Der Robotik-Bereich ist Teil des Makerspaces, den die Bibliothek als Gemeinschaftsprojekt mit dem Verbund der Öffentlichen Bibliotheken Berlins in diesem Jahr eröffnen wird. Finanziert wird er aus den Sondermitteln „Digitale Welten“ des Landes Berlin. Die Anna-Seghers-Bibliothek war eine von vier Preisträgerinnen des Wettbewerbs unter den Berliner Öffentlichen Bibliotheken zur Einrichtung von Makerspaces.\n  \n\nWeitere Informationen\n    Bezirkamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken\n  \n\nAnna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Tel. (030) 92796410\n  \n"
}