{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810885.php",
    "date": "2019-05-15",
    "title": "Führungen durch das Schinkel-Denkmal auf dem Kreuzberg: Karten ab sofort im FHXB Museum",
    "text": "\n\n    Aufgrund der großen Resonanz vergangener Jahre werden auch in diesem Jahr Führungen durch das Sockelgeschoss des Schinkel-Denkmals auf dem Kreuzberg durchgeführt. Die Führung bietet einen Einblick in den einer Kathedrale ähnlichen Raum von rund 1500 Quadratmetern, der diverse bildhauerische Kunstwerke des alten Berlins beherbergt. So können Sie hier das Original des Münzfrieses von Johann Gottfried Schadow sehen oder die Sicherungskopien der Quadriga vom Brandenburger Tor –ohne die eine Rekonstruktion des Tores nach dem Krieg nicht möglich gewesen wäre. Auch den zwölf „Genien“ oder Widmungsfiguren, die an die Siege über Napoleon erinnern, begegnet man im Lapidarium – gestaltet von Christian Daniel Rauch, Friedrich Tieck und Ludwig Wichmann.\n  \n\n    Die Führung mit Frank Körner dauert rund zwei Stunden. Es wird ein Kostenbeitrag in Höhe von sieben Euro pro Person erhoben. Die Erlöse durch den Ticketverkauf gehen an den „Verein zur Erforschung und Darstellung der Geschichte Kreuzbergs e.V.“ und kommen damit der Förderung der Friedrichshain-Kreuzberger Museumsarbeit zugute.\n  \n\n    „Wer verborgene Schätze entdecken will, sollte sofort eine Führung buchen. Dies ist die einmalige Möglichkeit, ein beeindruckendes Denkmal von bundesweiter Bedeutung zu besuchen und zu erfahren. Herr Körner ist ein toller Geschichtenvermittler.“, verspricht Kulturstadträtin Clara Herrmann.\n    Wegen der begrenzten Teilnehmer*innenzahl ist es notwendig, Karten für den gewünschten Termin vorab zu kaufen. Diese können Sie direkt im FHXB Friedrichshain-Kreuzberg Museum erwerben:\n  \n\nKontor (Hochparterre) des Friedrichshainhain-Kreuzberg Museums, Adalbertstraße 95A\n    \nwährend der Öffnungszeiten des Museums:\n      Dienstag bis Freitag: 12 bis 18 Uhr\n      Samstag und Sonntag: 10 bis 18 Uhr\n    \n\n\n    Eine telefonische Abfrage zur Kartenverfügbarkeit ist möglich unter: (030) 505852-32.\n    Eine telefonische Kartenreservierung ist leider nicht möglich.\n  \n\n    Termine\n  \n\n    • 23. Mai 2019, 17.30 Uhr\n    • 14. Juni 2019, 17.30 Uhr\n    • 18. Juli 2019 , 17-30 Uhr,\n    • 16. August 2019, 17 Uhr\n    • 20. September 2019 , 17 Uhr\n    • 10. Oktober 2019, 16.30 Uhr\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}