{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.777730.php",
    "date": "2019-01-23",
    "title": "Schulbauoffensive: Grundstein für Schule in Konrad-Wolf-Straße gelegt",
    "text": "\n\n    Heute wurde der Grundstein für das berlinweit 2. Neubauvorhaben der Berliner Schulbauoffensive im Bezirk Lichtenberg gelegt. Dabei handelt es sich um den Bau einer 3-zügigen Grundschule mit Sporthalle und Außenanlagen auf dem Grundstück der Konrad-Wolf-Straße 11 in 13055 Berlin-Hohenschönhausen.\n    Die Grundschule wird von der Senatsverwaltung für Stadtentwicklung und Wohnen errichtet. Sie gehört als Modellvorhaben zu drei Schulneubauten, die erstmalig in Berlin in Holzmodulbauweise entstehen.\n  \n\nDer Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem zuständig für Immobilien, erklärt:\n    „Die innovative und schnell zu errichtende Grundschule in Holzmodulbauweise wird ein großer Erfolg für den Bezirk. Denn nur so können wir der rasant wachsenden Bevölkerung und der dringend benötigten sozialen Infrastruktur gerecht werden. Lichtenberg wird sich auch weiterhin anstrengen, ein familienfreundlicher Bezirk zu bleiben.\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen und das zuständige Architekturbüro haben heute erneut zugesagt, dass die Schule zum Schuljahr 2019/20 den Schulbetrieb aufnehmen kann.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Als wachsender Bezirk braucht Lichtenberg dringend mehr Schulplätze. Die Grundschule in der Konrad-Wolf-Straße ist ein erster Schritt, die Schulplatzversorgung in der Region zu verbessern. Um den Schulplatzbedarf längerfristig zu decken, sind weitere Maßnahmen bereits in der Vorbereitung.“\n  \n\n    Der Neubau der 3-zügigen Grundschule bietet im offenen Ganztagsbetrieb Platz für 432 Schülerinnen und Schüler. Die Gesamtkosten für den Neubau der Gebäude und Außenanlagen betragen 25,94 Mio. Euro und werden vom Land Berlin getragen. Die Berliner Schulbauoffensive ist das größte Investitionsvorhaben der laufenden Legislaturperiode.\n  \n\n    An der Grundsteinlegung nahmen neben dem Bezirksbürgermeister und dem Schulstadtrat auch Finanzsenator Dr. Matthias Kollatz, Senatsbaudirektorin Regula Lüscher und der Leiter Steuergruppe Taskforce Schulbau Norbert Illiges teil.\n  \n\nHintergrund:\n    Das Grundstück wurde bereits als Schulstandort für das zurückgebaute Oranke-Gymnasium genutzt. Die 1-Feld-Sporthalle des ehemaligen Gymnasiums war noch länger in Betrieb und ist bereits in Vorbereitung auf das Neubauvorhaben im Jahr 2018 abgerissen worden. Die Voruntersuchungen ergaben, dass die Erhaltung der Sporthalle als wirtschaftlich nicht sinnvoll eingeschätzt wird und durch eine 2-Feld-Sporthalle nach neuem Musterraumprogramm ersetzt werden soll. Es handelt sich also um eine teilbare Halle, die für Schul- und Vereinssport genutzt werden kann.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}