{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.789275.php",
    "date": "2019-03-01",
    "title": "Bürgerzentrum Grünau - Programm März 2019",
    "text": "\n\n    Ab sofort finden unsere Veranstaltungen, Zirkel und Kurse an folgenden Orten statt:\n  \n\n\nBürgerZentrum, Wassersportallee 34 (gegenüber Kita):\n      Ausstellungen, Veranstaltungen „Leselust“, Veranstaltung „Zu Gast“, Puppentheater, Filmvorträge, Blaue Stunde, Hörspielreihe, Kurse der Volkshochschule, Treff der Volkssolidarität, Spielenachmittage, Autorenstammtisch, Lesekreis, Bürgersprechstunden, Beratungen\n    \n\nFamilienzentrum Kita, Baderseestraße 1\n      Klassikkonzerte (Frau Rusch), Tanzkreis (Frau Kemnitz), Kunstgespür, Zeichenzirkel (Frau Linke),\n    \n\nOlympiastützpunkt (Sportamt), Sportpromenade 3,Tramhaltestelle Strandbad Grünau\n      Yogakurse (Frau Ketzel), Rückenschule (Frau Förster),\n    \n\nRegattagelände (Sportamt), Tramhaltestelle Regattatribüne\n      Disco- Veranstaltungen (Frau Mesenholl), Dixieland (Herr Cordt)\n    \n\nGemeindehaus Grünau, Baderseestraße 8\n      Chor ( Frau Schmidt), Klangfarben ( Frau Faatz)\n    \n\n\n    Änderungen werden von den Kurs- bzw. Veranstaltungsleitern mitgeteilt.\n    Teilnehmer an Zirkeln und Kursen bitte an die Leiter/innen wenden und Beginn erfragen.\n  Freitag, 01.03, 21:00 Uhr\n\nKantinen- Disco- Regattatribühne\n      Regattastr. 211 (Sportlerkantine), Tramhaltestelle Regattatribüne in Grünau\n      Coole Drinks & heiße Beat aus fünf Jahrzehnten mit dem Grünauer DJ-Team\n      Eintritt: 5,- €\n    \njeden Mittwoch, 15:00 Uhr\n\nSpieleNachmittag\n      Brett-, Karten- und Gesellschaftsspiele\n      Spielbegeisterte Erwachsene sind herzlich eingeladen, Spiele sind vorhanden\n      Teilnahme: 1,- €\n    \nSonntag, 10.03, 17:00 Uhr\n\nBlaue Stunde “Bockspäße“\n      Mit einer angenehmen Portion Humor werden Dinge des Lebens in Reimen und Balladen dargeboten, die intensiv die Seele streicheln.\n      Marion und Bernhard Bock werden musikalisch begleitet von Axel Stammberger und Manuel Schmid.\n      Eintritt 10 € (incl. Suppe)\n      Barbara Hahmann\n    \nDienstag, 12.03.2019, 14:00 Uhr\n\nSeniorentreff der Ortsgruppe 66 Grünau der Volkssolidarität\n    \nMittwoch, 13.03., 09:35 Uhr\n\nAuf Schusters Rappen\n      Wanderung durch den Grünstreifen Rudower Fließ zum Dörferblick.\n    \nDonnerstag, 14.03, 19:00 Uhr\n\nZu Gast im BürgerZentrum “Briefe aus Indien ”,\n      die der Grünauer Walter Ruben 1936/37 an Emmi und Carlota Ruben schrieb.\n      Sie vermitteln aus der Sicht eines Indologen ein lebendiges Bild vom Indien jener Jahre und schildern die Abenteuer seiner Reise, auf der er in 150 Tagen fast den ganzen Subkontinent umrundete.\n      Dr. Hiltrud Rüstau, Gisela Mwaun- Gulu\n      Eintritt: 3,-€\n    \nDienstag, 19.03, 18:00 Uhr\n\nVersammlung\n      DIE LINKE. Grünau\n      Gäste sind herzlich willkommen\n    \nMittwoch, 20.03, 18:30 Uhr\n\nAG Ortsgestaltung\n      Verständigung und Aktivitäten zur Lösung baulicher und organisatorischer Grünauer Probleme.\n      Gäste willkommen.\n      Mechthild Schultze, Hans-Otto Joksch\n    \nDonnerstag, 21.03, 19:30 Uhr\n\nLese.Lust, Ein Mascha Kaleko Abend\n      „Mit nahezu nichts befreit Friederike Ziegler Mascha Kalèko aus der Literaturgeschichte…Schön, dass hier vieles gelingt…“ Eine leichte, sparsame und eindrucksvolle Inszenierung. „Die Ziegler und ihr Komponist, Siegfried von der Heide; lehnen eben noch an der Bar, dann sind sie schon auf der Bühne und das Geschäft beginnt. Es ist das Geschäft des Lebens in der Großstadt. Es ist Sonntag-Abend… Mit dem Blick auf den folgenden Montag entwirft Friederike Ziegler eine authentische Städtebewohnerin. Mit einer Kopfbewegung ruft sie neue Personen, Stimmungen, Perspektive auf: Sie verlässt sich – zu Recht – auf die Klarheit ihres Auftritts, der leichthin, fast keck erschafft, wovon gesprochen wird …Und Traurigkeit bekommt nur jener Moment eingeräumt, den ein Kognak vom Mund bis in den Magen braucht …“ (Aus: Leipziger Volkszeitung)\n      Eintritt: 8,- €\n      Frederike Ziegler und Siegfried von der Heide\n    \nFreitag, 22.02, 10:00 Uhr\n\n„Gans der Bär“, frei nach Katja Gehrmann\n      es spielt das Puppentheater Nicole Gospodarek\n      für Kinder ab 3 Jahre und Erwachsene\n      Eintritt 4,- €,\n    \nFreitag, 22.03, 19:00 Uhr\n\nDIXIELAND mit der Old Castle Jazzband Cöpenick\n      im Olympiastützpunkt (Sportamt), Sportpromenade 3, Tramhaltestelle Strandbad Grünau\n      Seit 28 Jahren ein MUSS für alle treuen Fans\n      Eintritt: 10,- €\n    \nSamstag, 23.03, 19:30 Uhr\n\nKlassik in Grünau, Wasserspiele\n      Die Pianistin Carolin Danner steht für außergewöhnliche Konzertprogramme mit durchdachten Konzepten. Die Münchnerin studierte in Augsburg, Genf, Stuttgart und Würzburg. In ihrem Programm Wasserspiele mit Werken von Faure, List, Debussy, Ravel und Rachmaninov verbindet sie besondere Werke von fünf großen Meistern zu einem sprudelnden, glitzernden Klavierabend.\n      Carolin Danner\n      Eintritt 12,-€\n      Renate Rusch\n    \nDonnerstag, 28.03, 19:00 Uhr\n\nFilm und Vortragsreihe mit Dr. Katrin Sell\n      Der Regisseur Konrad Wolf\n      Vortrag über den wohl bedeutendsten und einflussreichsten Regisseur der DEFA.\n      Konrad Wolf ist schon vielen nicht mehr bekannt. Dabei ist seine Geltung für das europäische Kino des 20. Jahrhunderts nicht zu unterschätzen. Seine Filme haben sich häufig mit der deutschen Vergangenheit beschäftigt, sind so auch immer Filme, die eine historische und politische Dimension haben. Wolf ist ein Fragensteller, der das Kunststück fertig gebracht hat, ambitioniert zu sein, ohne agitativ zu werden, parteiisch zu sein, aber nicht einseitig. Wer kennt sie nicht, die Geschichte vom Piloten, der mitten in der Wüste notlanden muss und dabei der märchenhaften Gestalt des kleinen Prinzen begegnet.\n      Der Film entstand nach der Vorlage des gleichnamigen Buches des französischen Schriftstellers Antoine de Saint-Exupéry. Da auch nach Fertigstellung die Verfilmungsrechte nicht erlangt werden konnten, wurde Der kleine Prinz nur ein einziges Mal im Fernsehen ausgestrahlt und blieb so einem großen Publikum unbekannt.\n      Konrad Wolf verfolgte mit der Verfilmung von Der kleine Prinz die Absicht, ein Märchen für Erwachsene zu schaffen.\n      Entstanden ist ein künstlerisch wertvolles Dokument, das nicht zuletzt seine Qualität auch den herausragenden Schauspielern verdankt.\n      Anschließend Filmvorführung\n      Eintritt: 5,- €\n    \n\n"
}