{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.774972.php",
    "date": "2019-01-15",
    "title": "265 Wohnungen in Mitte und Neukölln werden städtisch – Käufer erklärt Rechtsmittelverzicht",
    "text": "\n\n    Die Vorkaufsrechtsausübungen in der Böhmischen Straße / Thiemann-straße in Neukölln und der Seestraße/Turiner Straße in Mitte können rechtskräftig werden. Der Käufer, ein dänischer Pensionsfonds, hat schriftlich den Verzicht auf Rechtsmittel bekundet. Der Verkäufer hat eine solche Erklärung ebenfalls angekündigt.\n  \n\n    Damit können die Wohnungen zügig in das Eigentum der beiden städti-schen Wohnungsbaugesellschaften STADT UND LAND (Neukölln) und die WBM (Mitte) übergehen.\n  \n\n    Dazu erklärt Ephraim Gothe, Stadtrat für Stadtentwicklung, Soziales und Gesundheit in Mitte: “Ich freue mich sehr, dass insgesamt 265 Haushalte nun im sicheren Hafen der städtischen Wohnungswirtschaft gelandet sind. Mitte und Neukölln haben sich im Prozess eng abgestimmt und gemeinsam mit dem Erwerber verhandelt. Interessant ist, dass die Vereinbarung am Ende vor allem an der Einhaltung der Mietpreisbremse gescheitert ist. Daraus lesen wir ab, dass das Nichteinhalten der Mietpreisbremse bei Wiedervermietung sehr wohl zur Kalkulation der Gewinnrendite gehört.”\n  \n\nJochen Biedermann, Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste in Neukölln ergänzt: „Ich bin sehr erleichtert, dass den Bewohner*innen eine monate- oder gar jahrelange Hängepartie erspart bleibt. Mitte und Neukölln haben ein starkes Zeichen gesetzt: Immobilieninvestoren, denen es nur um maximalen Profit geht, sind in Berlin nicht willkommen. Wer im Milieuschutz Häuser kaufen oder verkaufen möchte, kann dies nur nach unseren Regeln tun. Mein Dank gilt allen, die an diesem Erfolg mitgearbeitet haben, insbesondere der Mieterinitiative BoeThie. Dass es ihr Protest bis in die dänische Presse geschafft hat, hatte sicherlich Einfluss auf die Entscheidung, nicht gegen den Vorkauf vorzugehen.“\n  \n"
}