{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.790351.php",
    "date": "2019-03-06",
    "title": "„Der fliegende Teppich“ - Weltmusiksalon in der Moving Poets NOVILLA vol.2",
    "text": "\n\n    Teil 2 der Musikreihe am 31. März 2019, um 17:00 Uhr\n  \n\nOrt: Moving Poets NOVILLA, Hasselwerderstrasse 22, 12439 Berlin-Niederschöneweide\n  \n\n    Liquid Soul & Berlin Raga Tribe, 2 Musikerorganisationen aus Berlin, veranstalten gemeinsam eine 6-teilige Konzertreihe mit traditioneller und zeitgenössischer Weltmusik in Moving Poets NOVILLA in Schöneweide ab Februar 2019 immer am letzten Sonntag des Monats.\n  \n\n    In intimer Wohnzimmer-Atmosphäre erlebt man die Musiker hautnah mit selten zu hörenden akustischen Instrumenten aus Indien, Indonesien, Iran, Irak, Afghanistan, Türkei und Israel im Kontrast oder im spannenden Dialog verschiedener Musikkulturen. Auf Teppich und Sitzkissen (oder Stuhl) kann man zu Klängen wie aus Tausendundeiner Nacht die Seele schweben lassen und sich auf eine spannende musikalische Reise begeben.\n  \n\nDie Reihe wurde am 24. Februar 2019 mit balinesischen und indischen Klängen eröffnet. Die Folgekonzerte finden dann jeweils am letzten Sonntag des Monats bis Ende Juli statt.\n\n\n    Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Fachbereich Kultur und Museen, und in Kooperation mit den Moving Poets Berlin.\n  \n\nOrt: Moving Poets NOVILLA,\n    Hasselwerderstrasse 22, 12439 Berlin-Niederschöneweide\n    (S Schöneweide; S8, S9, S45, S46, S47 | Tram M17, 21, 27, 37, 63, 67 | Bus M11, 160, 163, 166, 167, N65, N67)\nwww.movingpoets.org/concrete5/index.php/novilla\n\n\nDatum: 31.03.2019 um 17;00 Uhr\n    \nEintritt: 12,- Euro (bei Vorbestellung 10,- Euro) / erm. 8,- Euro\n    \nTickets: (030) 23 92 53 11\n    \n\n\n    Erster Konzertteil:\n  \n\n    Doron Furman (Israel) – arabische Oud (Laute)\n    Raimund Engelhardt (Dtl.) – Appenzeller Hackbrett, indische Tabla\n  \n\n    Doron Furman und Raimund Engelhardt reisen musikalisch durch\n    viele Kulturen. Appenzeller Hackbrett, Tablas und das arabische Oud\n    verschmelzen in ihrer Musik zu einem individuellem Klangbild das alte\n    Tradition in einem kontemporären Licht wiederspiegelt.\n  \n\n    Zweiter Konzertteil:\n  \n\n    Mahmoud Ramzani (Iran) – persische Setar\n    Alexander Konanchuk (Rußland) – indische Sitar\n    Raimund Engelhardt (Dtl.) – indische Tabla\n  \n\n    Das Ensemble erzählt auf musikalische Weise von den “Geschichten aus Tausend und einer Nacht”. Diese Geschichten hatten ursprünglich indische Wurzeln und sind von Volksmärchen inspiriert. Als sie den Iran erreichten, wandelten sich zwar die Namen der Hauptpersonen in Scheherazade u.a., aber sie behielten ihren Zauber und ihre Magie auf dem Weg durch die Jahrhunderte. Die musikalische “fusion” des Ensembles basiert auf der Musikkultur des Nahen Ostens, sucht aber nach Wegen der Erneuerung und Modernität. Ihre eigens geschaffenen Kompositionen verweisen trotz unterschiedlicher Ästhetik und Ausdrucksformen der Kulturen auf eine gemeinsame Kultursprache.\n  \n\nKontakt:\n    Klangwerkstatt LIQUID SOUL\n    (Beate Gatscha & Gert Anklam)\n    in der Moving Poets NOVILLA\n    Hasselwerderstraße 22\n    12439 Berlin\n    Tel: (030) 23 92 53 11\n  \n"
}