{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.808230.php",
    "date": "2019-05-07",
    "title": "Europafest in Charlottenburg-Wilmersdorf",
    "text": "\n\nAm Samstag, dem 11. Mai 2019, um 11 Uhr lädt der Bezirk Charlottenburg-Wilmersdorf und die Senatsverwaltung für Kultur und Europa zusammen mit der Berliner Landeszentrale für politische Bildung und der europäischen Kommission alle Bürger*innen ein, beim großen Berliner Europafest mitzufeiern.\n    Auf dem Steinplatz und entlang der Hardenbergstraße stellen sich rund 90 Akteure aus Vereinen, Verbänden, Stiftungen, Parteien und Jugend-Initiativen vor, die sich für Europa engagieren.\nUm 12.00 Uhr begrüßen Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer sowie Bezirksbürgermeister Reinhard Naumann die Teilnehmer*innen persönlich auf der Bühne. Mit Beate Stoffers, Richard Kühnel, Frank Piplat und Oliver Schruoffeneger folgen kompetente Partner für die Eröffnung des Bühnenprogramms mit einem Europa-Talk.\n  \n\n    Für viele Bürgerfragen wird es interessante Foren und Partner geben. Wie verbinden uns Demokratie, Rechtsstaatlichkeit und Menschenrechte? Wie kann durch innovative Beteiligungsformen die europäische Idee mit neuem Leben gefüllt werden? Kann Kultur Brücken bauen, um europäischen Zusammenhalt zu erzeugen? Warum ist die diesjährige Europawahl für die Zukunft der Europäischen Union richtungsweisend?\n  \n\n    Natürlich kommt auch das Feiern nicht zu kurz. Die große Bühne am Steinplatz bietet ganztägig ein vielfältiges musikalisches Programm. Höhepunkt ist die ABBA-Revival-Show mit A4U, die ab 18.15 Uhr für Stimmung sorgt.\n    Kirk Smith, Peter Fässler, und Ulf Dirk Mädler, Vladimir Karparov und die Blues Alligators sowie zahlreiche Rapper, Tänzer, Beatboxer und Chöre bringen den Park am Steinplatz in Schwung. Diese Wiese verwandelt sich in ein Tanz- und Picknickfeld und Mitsingen ist ausdrücklich erlaubt.\n  \n\n    Im Europazelt an der Hardenbergstraße wechseln sich Kurzfilme mit interessanten Talks ab. Die bekannte Schauspielerin Judith Döker stellt zum Beispiel ihren Film „Kaleidoskop Europa – Drei Fragen: Glück“ vor.\n    Die Berliner Landeszentrale für politische Bildung am Amerikahaus bietet zusätzlich ein attraktives und vielseitiges Workshop-, Video-, Vortrags- und Diskussionsprogramm an. Im Innenhof ergänzen eine Klanginstallation von Rainer Dunkel und Kunstaktionen oder Performances das Kulturprogramm.\n  \n\n    Viele Kreativ-, Mitmach- und Spielangebote an den Ständen entlang der Hardenbergstraße lassen keine Langeweile aufkommen. Hier kann das Europawissen getestet und Preise gewonnen werden. Kinder können den europäischen Kletterturm erklimmen, Karaoke singen oder sich T-Shirts branden lassen. Gastronomische Angebote ergänzen das umfangreiche Angebot.\n  \n\n    Im Auftrag\n    Arslan\n  \n"
}