{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845094.php",
    "date": "2019-09-10",
    "title": "Treffen mit Familie Mannheim",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann wird am Mittwoch, dem 11. September 2019, um 16 Uhr Familie Mannheim in seinem Büro im Rathaus Charlottenburg empfangen, um in Erinnerung an die Urgroßeltern bzw. Großeltern der Familie zu gedenken, Bert(h)a und Ludwig Mannheim, die ihr Leben während des Nationalsozialismus im Zweiten Weltkrieg verloren haben.\n  \n\n    Einige Angehörige der Familie sind von weit her aus dem Ausland nach Berlin angereist, um dieses Treffen zu den eigenen Wurzeln zu ermöglichen. Auch die Leiterin der Stolpersteine – Initiative in Charlottenburg-Wilmersdorf, Frau Morel-Tiemann, wird bei dem Treffen anwesend sein.\n  \n\n    Bert(h)a (1886-1943) und Ludwig Mannheim (1886-1943) waren jüdische Bürger des Bezirks Charlottenburg, die zuletzt in der Waitzstraße 7 gewohnt haben.\n  \n\n    Bert(h)a wurde in München geboren und ist nach Berlin gezogen. Ludwig stammte aus Berlin und hat als kaufmännischer Angestellter bei der Auer-Gesellschaft/ Typ Osram in der Abteilung für die Herstellung von Glühlampen gearbeitet, bis er nach der Machtergreifung Hitlers 1933 entlassen wurde.\n    Aufgrund der sozialen und wirtschaftlichen Ausgrenzung fand Ludwig Mannheim keine Arbeit mehr und musste mit seiner Frau in der Folgezeit in ihrer vorhandenen Mietwohnung Zimmer vermieten, um den Lebensunterhalt für die Familie bestreiten zu können. Später war Ludwig Mannheim mit Beginn des Zweiten Weltkrieges zur Zwangsarbeit als Maschinenarbeiter verpflichtet worden bis 1943, als er und seine Frau unfreiwillig ins Sammellager an der Großen Hamburger Straße abtransportiert und von dort anschließend nach Ausschwitz deportiert wurden.\n  \n\n    Der einzige Sohn von Bert(h)a und Ludwig Mannheim hat den Holocaust überlebt, weil er es geschafft hat, ins Ausland zu emigrieren. Den Versuch, seine Eltern ins Exil nachzuholen, ist für ihn nach dem Ausbruch des Zweiten Weltkrieges nicht mehr möglich gewesen.\n  \n\n    Heute befinden sich in der Waitzstraße 7 Stolpersteine der Vorfahren, die von deren Angehörigen und mit Unterstützung der Stolpersteine-Initiative Charlottenburg-Wilmersdorf am 28. September 2016 verlegt wurden.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}