{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.871434.php",
    "date": "2019-12-03",
    "title": "Programm für Dezember 2019 in der Kulturküche Bohnsdorf",
    "text": "\n\n    Martha-Luise & Matthias Gubig\n  \n\n\n14.10. – 05.12.2019 Ausstellung / Mo – Do 12 – 18 Uhr und zu allen Veranstaltungen\n      Erneut präsentieren wir das vielseitige grafische Werk eines Künstlerpaares, das 1963 – 65/ 66 gemeinsam an der Fachschule für Angewandte Kunst Berlin-Schöneweide studierte und im Fach Grafik abschloss. Martha-Luise G. schuf danach freiberuflich vor allem Illustrationen für Buchverlage, populärwissenschaftliche und Sachbücher, Kinder- und Schulbücher. Matthias G. erwarb nach Tätigkeiten für Theater u. Zeitschriften das Diplom an der Hochschule für Grafik u. Buchkunst Leipzig. Er unterrichtete an der Berliner Fachschule für Werbung u. Gestaltung und der Kunsthochschule Berlin-Weißensee. Buchgestaltung sowie Gebrauchsgrafik wurden zu seinem zentralen Metier und brachten ihm zahlreiche hohe Auszeichnungen sowie die Vertretung in Sammlungen ein. Beide präsentierten ihre Arbeiten in vielen Ausstellungen und Museen im In- und Ausland. Sie leben in Blankenfelde bei Berlin. – Eintritt frei\n\n\n\n    The EB Davis Gospelquartet\n  \n\n\n06.12.2019 – 19:30 Uhr / Konzert\n      EB Davis /voc, Nina T. Davis /piano,voc, Willie Pollock /sax,voc, Lenjes Robinson /drums\n      Mit über 40 Jahren Tournee-Erfahrung blickt der legendäre amerikanische Soul-Blues-Man Eb Davis auf mehr als 7 000 Konzerte in mehr als 60 Ländern der Welt zurück. Davis besticht durch seine ausdrucksstarke Stimme und sein Mundharmonikaspiel, bietet eine perfekt abgestimmte Performance mit authentischen und fetzig vorgetragenen typischen Bluesstücken. Bei aller Verbundenheit zum Blues spannt er doch den musikalischen Bogen über Rock’n’Roll bis hin zum Soul. Er spielt sowohl eigene Kompositionen als auch «gecoverte» grosse Nummern aus dem Welterbe des Blues. Eb Davis hat mehr als 37 Platten aufgenommen. Er ist der offizielle Blues-Botschafter des US-Bundesstaates Arkansas. Die Berlinerin Nina T. Davis, oftmals als Solo-Pianistin oder mit der “EB Davis Superband” unterwegs, hat sich mit Haut und Haar dem Blues verschrieben, und wurde im Sommer 2014 zum dritten Mal in Folge für den German Blues Award nominiert. Der Altsaxophonist Willie Pollock leitete\n      ehemals selbst seine Band in der USA-Armee, stationiert in Germany. Nun bereitet er gern humorvoll den Auftritt seines langjährigen Freundes EB vor und begleitet ihn in exzellenter Symbiose. Lenjes “The Duke” Robinson, Weltklasse-Drummer aus Kalifornien, tourte bisher mit Musikergrößen und verschiedenen Jazz- und Bluesbands durch die USA und Europa, spielt nun seit 20 Jahren bei der EB Davis Superband und eignet sich auch als Tanz-Animator!\nEintritt: 9/ 8 €, Wir bitten um Anmeldung!\n\n\n\n    Frau Holle – Figurenspiel nach dem Märchen der Gebrüder Grimm\n  \n\n\n11.12.2019 – 9:30 Uhr / Kindertheater Mobil\n      Was muss man tun, damit es ordentlich schneit auf der Welt?\n      Das bekannte Grimmsche Märchen für Puppen, Appelbaum und Federbett, aufgelockert mit zauberhaften Ideen, zarter Musik und einem großen Stück Freude, wird zum Jahresausklang unserem jungen Publikum präsentiert. Freut Euch auf eine fantastisch-inspirierende Vorstellung. Spiel: Gabriele Wittich / für Kinder ab 3 Jahren\nEintritt: 3,50 € (mit JKS-Schein), Wir bitten um Anmeldung!\n\n\n\n    Malvergnügen 2019 – Mal- und Gestaltungskurse des Grafikers Karl-Heinz Beck\n  \n\n\n13.12.2019 – 19:00 Uhr / Ausstellungseröffnung\n      Die Kursteilnehmer*innen aus Berlin-Bohnsdorf zeigen Beispiele aus dem Fond ihrer diesjährigen Arbeiten. Erneut wurden zur zweidimensionalen Darstellung Themen aus allen Genres gewählt und verschiedenste Techniken des Zeichnerischen und Malerischen angewandt – bis hin zur Collage. Besonders gern animierte KH Beck seine Kursmitglieder*innen wieder zu verschiedenen Mal- und Materialexperimenten. Einführung: Karl-Heinz Beck, Grafiker und Kursleiter\n    \nAusstellungsdauer: 16.12.2019 – 27.02.2020, Mo – Do 12 – 18 Uhr\n    \nÖffnungszeiten: Mo–Do 12:00–18:00 Uhr und zu den jeweiligen Veranstaltungen, Eintritt frei\n\n\n\n    VORSCHAU:\n  \n\nLaufende Ausstellung bis 27.02.2020 -„Malvergnügen 2019“ Kursteilnehmer* v. Karl-Heinz Beck\n    \n\n\n\n08.01. – Theater Couturier, „Der Drachen mit den roten Augen“ ab 3,5 J., nach A.Lindgren\n    \n\n09.01. – Reise-Bilder-Vortrag, „ISLAND“ mit Fahrrad-Reisenden Hans Neumann, alias „Henne“\n    \n\n16.01. – Filmvortrag mit Gast, Irina Vogt u. Christine Stüber-Errath, Weltmeisterin/Eiskunstlauf\n    \n\n24.01. – Kabarett, Hoffmann & Gundelach, „Alles Quatsch – Geschafft! 2019“\n    \n\n"
}