{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.809383.php",
    "date": "2019-05-10",
    "title": "Exkursion vom Umweltladen Mitte: „Luise und Meister Bockert“ - Tierleben im Großen Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Wollten die Hohenzollern mal eben zur Jagd, ritten sie durch das hölzerne Gartentor in ihr eingezäuntes Jagdgebiet, den Großen Tiergarten. Aus dieser Zeit stammt auch der Name der ältesten und bedeutendsten Parkanlage unserer Stadt.\n  \n\n    Betreut wurde das Revier von den für die Jungfernheide zuständigen Förstern.\n    Sie sorgten dafür, dass die Jagdgesellschaften das Wild an der einen oder anderen Stelle sicher antrafen. Heute sind die einstigen Jagdszenen als Metallplastiken zu betrachten. Auch andere Denkmäler fügen sich reizvoll in den 1840 von Peter Joseph Lenné gestalteten etwa 230 Hektar großen Landschaftspark ein. Seit seiner Wiederherstellung in den 50er Jahren hat der Park als grüne Innenstadtoase für die Erholung der Bürger und die Verbesserung des Stadtklimas eine große Bedeutung.\n  \n\n    Außerdem bietet er Lebensraum für eine vielfältige Pflanzen- und Tierwelt. Vor allem Letztere erkundet Diplom-Biologe Gunter Martin bei einem etwa dreistündigen Rundgang durch die historisch gewachsene Anlage mit seinen Teilnehmern. Sing- und Wasservögel sowie die nach ihren Brutrevieren benannten Habichte „Luise“ und „Der Präsident“ sind hier zu beobachten.\n  \n\n    Neuerdings ist auch unser größtes heimisches Nagetier, der Biber, anzutreffen. Außerdem erfahren die Teilnehmer viel Wissenswertes über die Denkmale und ihre Entstehung.\n  \n\nWann? Sonntag, 19. Mai 2019, 11.00 – 14.00 Uhr\n\n\nWo? Haupteingang der Philharmonie, Herbert-von-Karajan-Straße 1\n\n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n     (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n"
}