{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.834151.php",
    "date": "2019-08-02",
    "title": "Mitte Museum: Veranstaltungsbroschüre für Herbst 2019 ist da!",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Mitte Museum, regionalgeschichtliches Museum für Mitte, Tiergarten, Wedding in Berlin gibt sein neues Programmheft heraus – im handlichen Postkartenformat mit 44 Seiten. Die Broschüre, die von August bis Dezember 2019 gültig ist, liegt bei den Bürgerämtern, den Bibliotheken, in der Gedenkstätte Berliner Mauer, Bernauer Straße 111, und den „Berliner Unterwelten“, Brunnenstraße 105, zur Mitnahme aus und steht zudem als PDF-Download zur Verfügung: www.mittemuseum.de .\n  \n\n    „Am 8. August 2019, 18 Uhr, eröffnet das Mitte Museum mit einer Ausstellung, die als Intervention zu verstehen ist“, steht im Vorwort zu lesen. „Das Haus trägt noch die Spuren des Um- und Neubezugs nach der Sanierung. Diesen Zwischen(zu)stand nehmen wir zum Anlass, die Kuratorin Susanne Weiß und den Filmemacher Theo Thiesmeier einzuladen, um ihre Wahrnehmung des Mitte Museums zu vermitteln. In der ersten Schau am alten Standort kommen Werke von sieben Künstlerinnen und Künstlern zusammen, die sich Arbeitsfeldern eines Museums widmen: ‚Wer wir sind und was wir tun – mitten im Museum‘ heißt die Inszenierung in fünf Ausstellungsräumen.“\n    Auch andere Punkte des Programms versprechen Interessantes: „So ist die Ausstellungs-fläche im zweiten Obergeschoss des Rathauses Tiergarten am Mathilde-Jacob-Platz in Moabit von nun an ein fester Ort für Sonderausstellungen und zugleich Lernort für Volontärinnen und Volontäre, die diese Ausstellungen kuratieren.“\n  \n\n    Vom 20. September 2019 an ist dort die Ausstellung „Berlin im Wandel – Der Potsdamer Platz als Knotenpunkt der Grenzbegegnung zwischen Ost und West“ zu sehen. Zum 30-jährigen Jubiläum des Mauerfalls werden Fotoarbeiten von Schülerinnen und Schülern des Charlotte-Wolff-Kollegs gezeigt, die den Spuren der geteilten Stadt im öffentlichen Raum nachgegangen sind.“\n    Im Mittelpunkt des Programms stehen die Stadtführungen und Workshops des museumspädagogischen Teams. Es wird auch über Leihgaben an andere Museen der Stadt sowie über die Beteiligung am Internationalen Museumstag mit dem Titel „Museen – Zukunft lebendiger Traditionen“ informiert.\n  \n\n    Die Veranstaltungen sind öffentlich und entgeltfrei. Angebote, die speziell für Schulklassen konzipiert wurden, sind als solche im Heft gekennzeichnet.\n    Das Museum ist durch einen Aufzug weitestgehend barrierefrei zugänglich; persönliche Assistenz bitten wir telefonisch unter der (030) 460 60 19 0 anzumelden.\n  \n\nMedienkontakt:\n    Liane Wilhelm, Tel.: (030) 460 60 19 23, E-Mail: wilhelm@mittemuseum.de, www.mittemuseum.de\n\n"
}