{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.802290.php",
    "date": "2019-04-11",
    "title": "BER: Einzelfragen zum Schallschutz – 13/19",
    "text": "\n\n    Der 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in vier Verfahren die Klagen von Anwohnern aus der näheren Umgebung des Flughafens Berlin Brandenburg auf Gewährung von Schallschutzmaßnahmen, die über die von der Flughafengesellschaft Berlin Brandenburg GmbH (FBB) bereits angebotenen Maßnahmen hinausgehen, abgewiesen.\n  \n\n    Es besteht kein Anspruch auf Schallschutzmaßnahmen für zum Schlafen bzw. Wohnen genutzte Räume, die die nach der Berliner Bauordnung erforderliche Mindestraumhöhe nicht einhalten. Die Kläger konnten nicht nachweisen, dass die betroffenen Räume zu einem früheren Zeitpunkt bauordnungsrechtlich genehmigt worden sind bzw. die damals erforderliche Mindestraumhöhe eingehalten worden ist. Soweit nach der aktuellen Bauordnung des Landes Brandenburg die Mindestraumhöhe keine Rolle mehr spielt (siehe dazu Pressemitteilung vom 3. Juli 2019 – 21/18), gilt dies nicht für im Land Berlin gelegene Grundstücke.\n  \n\n    Das Oberverwaltungsgericht hat die Gewährung von Schallschutzvorkehrungen für einen zu einem Arbeitszimmer ausgebauten Spitzboden abgelehnt, da dieser Raum nicht den Mindestanforderungen an eine hinreichende Belichtung entspricht. Nach der Brandenburgischen Bauordnung ist es erforderlich, dass das Rohbaumaß der Fensteröffnungen mindestens ein Achtel der Netto-Grundfläche des Raumes beträgt. Das war hier nicht der Fall.\n  \n\n    Nachträgliche Nutzungsänderungen lösen keine weitergehenden Ansprüche auf Schallschutz aus. Die Flughafengesellschaft berücksichtigt alle Nutzungsänderungen, die die betroffenen Grundstückseigentümer nach Vornahme der schalltechnischen Objektbeurteilung vornehmen, wenn ihr diese bis zur Versendung des auf dieser Grundlage erstellten Kostenerstattungsangebots für Schallschutzmaßnahmen angezeigt werden. Das ist nach Ansicht des 6. Senats nicht zu beanstanden.\n  \n\n    Für ein Schlafzimmer kann – wie von der Flughafengesellschaft vorgesehen – die Einhaltung der Lärmschutzziele für den Nachtzeitraum, nicht aber auch für den Tagzeitraum beansprucht werden. Der Umstand, dass der Kläger das Schlafzimmer aus beruflichen Gründen auch am Tag (gelegentlich) zum Schlafen nutzt, findet nach dem Planfeststellungsbeschluss keine Berücksichtigung. Der Schutz des Schlafes bezieht sich nur auf die Nachtstunden von 22.00 bis 06.00 Uhr.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteile vom 9. April 2019 – OVG 6 A 12.16, 4.17, 16.17 und 1.18 –\n  \n"
}