{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841569.php",
    "date": "2019-08-28",
    "title": "Pressemitteilung des Frauenbeirats zum 80-jährigen Kriegsbeginn",
    "text": "\n\n    Pressemitteilung des Frauenbeirats zum 80-jährigen Kriegsbeginn\n  \n\n    Am Sonntag, dem 1. September 2019, jährt sich der Überfall der deutschen Wehrmacht auf Polen und damit der Beginn des 2. Weltkrieges zum 80. Mal. In zahlreichen Pressemitteilungen und mit Veranstaltungen wird in diesen Tagen an diesen furchtbaren Krieg und seine Oper erinnert. Ungefähr. 60-65 Millionen Kriegstote waren am Ende des Krieges zu beklagen. Dazu kommen die Millionen Opfer der Gewaltherrschaft, die von Einsatzgruppen ermordet und in Konzentrationslagern inhaftiert, gequält und schließlich ermordet wurden.\n    Häufig unbeachtet wird die Rolle von Frauen sowohl im Krieg als auch in der Verfolgungsmaschinerie des Gewaltsystems. In Literatur und Film werden sie häufig in ihren Rollen als besorgte Soldatenmütter oder -ehefrauen und seltener als Arbeiterinnen dargestellt. Aber: Frauen waren eben nicht nur Mütter und Ehefrauen, liebevolle Krankenschwestern oder als Arbeiterinnen der ‚Ersatz‘ für die in der Wehrmacht dienenden Männer. Wie neuere Forschungen zeigen, dienten rund 500.000 Frauen in der Wehrmacht als Helferinnen, damit die Männer an die Front gehen konnten, oder auch als Flakhelferinnen. Auch bei den Genoziden waren Frauen in erheblichem Ausmaß beteiligt. Frauen waren aber nicht nur auf der Täterseite beteiligt – sie waren in besonderer Weise auch Opfer der militärischen Auseinandersetzungen. Hingewiesen wird gerne auf die massenhaften Vergewaltigungen deutscher Frauen durch Soldaten aus den Armeen der sogenannten Siegermächte – dass Soldaten aus den\n    Reihen der Wehrmacht sich ebenso verhielten, wurde lange verschwiegen.\n    Der Frauenbeirat Marzahn-Hellersdorf nimmt den 1. September 2019 zum Anlass daran zu erinnern. Zudem schließt er sich den Organisationen und Verbänden an, die eine Eindämmung des Einsatzes von militärischer Gewalt fordern und sich stattdessen für die Stärkung ziviler Konfliktbewältigung einsetzen. Insbesondere der Einsatz von sexueller Gewalt als Kriegsmittel beziehungsweise Kriegswaffe muss stärker angeprangert und eingedämmt werden. Der Frauenbeirat fordert ebenso dazu auf, die Mittel zur Bekämpfung von Armut, struktureller Gewalt und Ungerechtigkeit in der innergesellschaftlichen Menschenrechtsarbeit, der Entwicklungszusammenarbeit und der Humanitären Hilfe deutlich zu erhöhen. Dabei spielt die Förderung der tatsächlichen Gleichstellung der Geschlechter eine zentrale Rolle. Dies wäre ein wichtiger Beitrag dazu, Krieg und Gewalt den Boden zu entziehen.\n  \n\n    ViSdP Henny Engels , Sprecherin des Frauenbeirats\n    Weitere Informationen unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/frauen-gleichstellung/frauenbeirat/.\n  \n"
}