{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.797284.php",
    "date": "2019-03-28",
    "title": "Hans-Christian Helbig ist neuer Präsident des Sozialgerichts Berlin",
    "text": "\n\n    Heute wurde Hans-Christian Helbig von Justizsenator Dr. Dirk Behrendt zum Präsidenten des Sozialgerichts Berlin ernannt. Die Präsidentenstelle war seit dem 5. August 2017 aufgrund des Wechsels der ehemaligen Präsidentin Sabine Schudoma an die Spitze des Landessozialgerichts Berlin-Brandenburg vakant. Dazu erklärt Senator Dr. Dirk Behrendt:\n  \n\n    „Herr Helbig bringt langjährige und vielseitige Erfahrungen mit, die ihn sehr gut auf seine kommenden Aufgaben vorbereiten. Ich freue mich, dass nach längerer Vakanz nun auch die Stelle des Präsidenten des größten Sozialgerichts der Republik wieder besetzt werden konnte.“\n    Hans-Christian Helbig wurde 1964 in Schleswig geboren und studierte nach Ableistung des Grundwehrdienstes Rechtswissenschaften in Berlin und Hamburg (erstes juristisches Staatsexamen 1990). 1991 war er in Magdeburg juristischer Mitarbeiter des Vertrauensbevollmächtigten der dortigen Niederlassung der Treuhandanstalt. Den Referendardienst leistete er bis 1994 in Kiel und Berlin ab. Von 1994 bis 1998 arbeitete er als Referent in der Grundsatzabteilung des Bundesversicherungsamtes und für die Kommission der Bundesrepublik Deutschland zum Versorgungsruhens- und Entschädigungsrentengesetz. Im Oktober 1998 wechselte er zum Sozialgericht Berlin, wo er nach Rückkehr von der 2006 absolvierten obergerichtlichen Erprobung ab Mai 2007 als weiterer aufsichtführender Richter tätig war. Seit Oktober 2008 übt Hans-Christian Helbig das Amt des Vizepräsidenten des Sozialgerichts Berlin aus. Er arbeitet seit 2005 an einem Kommentar zum Fünften Buch des Sozialgesetzbuchs (SGB V –\n    gesetzliche Krankenversicherung) mit. Zum 1. Februar 2016 wurde Herr Helbig für sechs Jahre zum Vorsitzenden des Bundeswahlausschusses für die Sozialversicherungswahlen berufen.\n  \n\nHier finden Sie ein Foto der Urkundenübergabe mit dem neuen Präsidenten des Sozialgerichts Berlin, Hans-Christian Helbig, Justizsenator Dr. Dirk Behrendt und der Präsidentin des Landessozialgerichtes Berlin-Brandenburg, Sabine Schudoma.\n  \n"
}