{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868414.php",
    "date": "2019-11-22",
    "title": "„JAZ unter Strom“ Jugendausbildungszentrum Berlin setzt auf E-Mobilität Projektnummer: 1233-B4-N",
    "text": "\n\n    Presseeinladung und Fototermin: BENE-Förderung – Übergabe von zwei Elektronutzfahrzeugen an das Jugendausbildungszentrum Berlin am 26.11.2019\n  \n\n    Berlin hat sich ambitionierte Klimaschutzziele gesetzt. Die Berliner Verwaltung will ihre Vorbildfunktion wahrnehmen und strebt eine emissionsfreie Kfz-Flotte des Landes Berlin bis 2050 an. Im Berliner Programm für nachhaltige Entwicklung (BENE) wird daher u.a. die modellhafte Beschaffung und Erprobung von vollelektrisch betriebenen Nutzfahrzeugen gefördert und aus Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE) kofinanziert. Das Jugendamt Steglitz-Zehlendorf hat mit Hilfe der BENE-Förderung zwei vollelektrisch betriebene Fahrzeuge für das Jugendausbildungszentrum beschafft.\n  \n\n    Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz:\n  \n\n    bq. Das Projekt leistet einen Beitrag dazu, den Fuhrpark der Berliner Verwaltung auf emissionsärmere Fahrzeuge umzustellen. Das ist gut für die Umwelt und für den Klimaschutz. Die beiden E-Fahrzeuge sind ein Gewinn für die Azubis des Jugendausbildungszentrums Berlin. So sammeln sie schon während der Ausbildung umfassende praktische Erfahrungen mit E-Nutzfahrzeugen.\n  \n\n    Die neuen Elektronutzfahrzeuge ersetzen Fahrzeuge mit konventionellen Verbrennungs-motoren und werden am 26. November öffentlich übergeben. Hierzu laden wir Sie herzlich ein:\n  \n\nWann: Dienstag, den 26.11.2019 von 16:00 bis 17:00 Uhr\nWo: Jugendausbildungszentrum Berlin, Lissabonallee 6, Haus 4\nWer: Carolina Böhm, Bezirksstadträtin für die Abteilung Jugend und Gesundheit\n  \n\n    Die Veranstaltung ist presseöffentlich. Wir freuen uns über Ihr Interesse.\n  \n\n    Weitere Informationen zum Berliner Programm für nachhaltige Entwicklung (BENE): www.berlin.de/bene\n  \n\nRückfragen: Gerold Maelzer, Leitung Jugendausbildungszentrum Berlin, Tel. 030 90299 4595, Mail: gerold.maelzer@ba-sz.berlin.de\n\n"
}