{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.853076.php",
    "date": "2019-10-09",
    "title": "Operette trifft Punk - \"Utopia Ltd. oder Die Blüten des Frotschritts\"",
    "text": "\n\n\nUraufführung: Mittwoch, den 13. November 2019, 19 Uhr,\n    \n\nOrt: Reinbeckhallen Oberschöneweide, Reinbeckstr. 17, 12459 Berlin\n    \n\n\n    Eine Punk-Operette vom Schlossplatztheater & The Metafiction Cabaret frei nach Gilbert & Sullivan\n  \n\n    Das für seine ausgefallenen Musiktheaterproduktionen bekannte Schlossplatztheater und The Metafiction Cabaret, eine Band irgendwo zwischen Brecht und Burlesque, wagen sich an „Utopia Ltd. oder die Blüten des Fortschritts“ – eine steinalte Operette aus dem Jahr 1893 vom seinerzeit berühmten Dreamteam Arthur Sullivan und William Schwenck Gilbert und katapultieren sie ins 21. Jahrhundert!\n  \n\n    Das von sanften Wellen umspülte Utopia ist eine Insel voll Freude und Müßiggang. Aber die Idylle trügt und auf den zweiten Blick offenbaren sich Verfall und Lethargie. Schlaue Köpfe haben den Stillstand für sich nutzbar gemacht. Da helfen nur ambitionierte Ideen aus anderen Teilen der Welt. Die Blüten des Fortschritts werden importiert und gedeihen prächtig – mit all ihren Nebenwirkungen und Kollateralschäden. Ein aberwitziger Reigen um Macht, Einfluss und verpfuschte Geschäfte nimmt seinen Lauf. Operette trifft Punk – wilder Schlagzeugbeat auf OpernsängerInnen und der Chor rufen zur Revolution auf. Fertig ist die explosive Mischung.\n  \n\nDeutsche Rohübersetzung: _Bettina Bartz_\nTextfassung: _Steffen Thiemann_\nBearbeitung und Liedtexte: _Marc C. Behrens_\nMusikalische Bearbeitung: _The Metafiction Cabaret_\nMit: _The Metafiction Cabaret_ (Marc C. Behrens, Kai Günther, Johanna Malchow, Richard Wutzke), _Maja Lange_ (Sopran), _Ingo Volkmer_ (Bariton) und dem Projektchor der _Joseph-Schmidt-Musikschule_\n  \n\nGesamtleitung & Regie: _Birgit Grimm_\nLicht & Raum: _Felix Grimm_\nEinstudierung Chor: _Johannes Meißner_\nDramaturgie: _Martin Brandt_\nRaumakustik: _Endre Ketzel_\nTontechnik: _Tim Kaufmann_\n  \n\n\nWeitere Termine: 14. November bis 24. November 2019, Donnerstag bis Sonntag, immer 19 Uhr\n    \n\n\n    Das Projekt wird ermöglicht dank der Förderung der Senatsverwaltung für Kultur und Europa, Abteilung Kultur, des Fachbereichs Kultur sowie der BVV des Bezirks Treptow-Köpenick von Berlin, des Förderkreis des Schlossplatztheaters und der degewo und der Kooperation und Unterstützung der Joseph-Schmidt-Musikschule Treptow-Köpenick und der Reinbeckhallen.\n  \n"
}