{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789918.php",
    "date": "2019-03-08",
    "title": "Gitarrenfest der Leo-Borchard-Musikschule am 9. und 10.03.2019 im Haus der Musik",
    "text": "\n\n    Die Leo-Borchard-Musikschule veranstaltet auch in diesem Jahr ein zweitägiges Gitarrenfest:\n    Neben verschiedenen Workshops zu Themen wie „Die Gitarre in der Musikproduktion“, „Die Gitarre in der kubanischen Musik“ oder „Moderne Techniken im Gitarrenbau“ stehen Schülerkonzerte, Ensembleprobenphasen sowie ein Wettbewerb für klassische Gitarre auf dem Programm.\n    Das Fest endet am 10. März um 17 Uhr mit einem Abschlusskonzert, bei dem die Ensembles ihre Ergebnisse präsentieren und die Preise für die Gewinnerinnen und Gewinner des Wettbewerbs für klassische Gitarre verliehen werden.\n    Am 9. März um 20 Uhr findet im Rahmen des Gitarrenfestes ein Konzert des „Berlin Guitar Quartet“ im Konzertsaal des Hauses der Musik in der Grabertstr. 4 statt. Es spielen: Hung Nguyen-Duc, Vitaliy Schall, Tomasz Fiedorowicz und Shterion Urumov.\n    Der Eintritt beträgt 10€, ermäßigt 7€ (nur Abendkasse).\n  \n\nDer Eintritt für alle weiteren Veranstaltungen des Gitarrenfestes ist frei.\n\n\n    Aktuelle Informationen auch unter: www.berlin.de/musikschule-steglitz-zehlendorf..\n  \n\n    Weitere Informationen bei Frau Schimpf unter (030) 90299 5741 / E-Mail\n\n\nPROGRAMMÜBERBLICK zum Gitarrenfest am 09. und 10. März 2019 im Haus der Musik, Kammermusiksaal, Grabertstr. 4 in Steglitz\n  \n\n\nSamstag, 09.03.2019, in der Zeit von 11:00 Uhr bis 22:00 Uhr\n\n\n\n    11:00 Uhr WORKSHOP, 1. OG: Die Gitarre in der Musikproduktion\n    Anhand von Beispielen aus unterschiedlichen Stilrichtungen werden Aufnahmetechniken, Produktions- und Bearbeitungsmethoden von Gitarren und Zupfinstrumenten behandelt. Leitung: Jesse Braverman\n  \n\n    11:00-14:00 Uhr: Kammermusik für Fortgeschrittene, Probenphase I, Leitung: Vitaliy Schall\n  \n\n    16:00 Uhr: WETTBEWERB FÜR KLASSISCHE GITARRE, Leitung: Thomas Schulz\n  \n\n    16:00 Uhr: WORKSHOP Die Gitarre in der kubanischen Musik. Buena Vista Social Club, Salsa, Gloria Estefan. Leitung: Christian Kullack\n  \n\n    20:00 Uhr KONZERT Berlin Guitar Quartet\n    Eintritt 10€, erm. 7€\n  \n\n\nSonntag, 10.03.2019 in der Zeit von 11:00 Uhr bis 19:00 Uhr\n\n\n\n    11:00-14:00 Uhr: Gitarrenensemble – Probenphase II\n    Leitung: Carola Jaensch-Glock\n  \n\n    11:00 Uhr WORKSHOP Moderne Technik im Gitarrenbau. Ein Überblick über die Verwendung von neuen Materialien und Techniken im Konzertgitarrenbau.\n    Leitung: Dennis Tolz\n  \n\n    12:00-14:00 Uhr: Kammermusik für Fortgeschrittene, Probenphase II\n    Leitung: Vitaliy Schall\n  \n\n    15:00 Uhr: SCHÜLERKONZERT. Es spielen Schülerinnen und Schüler bis 14 Jahre\n  \n\n    17:00 Uhr ABSCHLUSSKONZERT:\n    Preisverleihung, Vorstellung der während des Gitarrenfestes erarbeiteten Literatur. Es spielen Schülerinnen und Schüler ab 15 Jahren, die Gewinner/innen des Wettbewerbs sowie Ensembles.\n  \n\n    Koordination: Thomas Schulz, Andreas Wartha\n  \n"
}