{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.843300.php",
    "date": "2019-09-03",
    "title": "ICC unter Denkmalschutz",
    "text": "\n\n    Das Landesdenkmalamt Berlin hat das Internationale CongressCentrum Berlin (ICC Berlin) in Berlin-Charlottenburg unter Denkmalschutz gestellt. Das Kongresszentrum ist denkmalwert aus künstlerischen, geschichtlichen und städtebaulichen Gründen. Errichtet wurde es 1973 – 79 nach Plänen von Ralf Schüler und Ursulina Schüler-Witte im Auftrag des Landes Berlin.\n  \n\n    Kultursenator Dr. Klaus Lederer begrüßte die Unterschutzstellung: „Das ICC ist ein Wahrzeichen von Berlin, eine einzigartige Großstadtskulptur und monumentale Landmarke, die Berlin als Stadt der Zukunft kennzeichnet. Seine Bedeutung reicht weit über Berlin hinaus, das ICC ist schließlich einer der wichtigsten deutschen Bauten der Nachkriegszeit.“\n  \n\n    Schon die Zahlen sind beeindruckend: 320 Meter Länge, 80 Meter Breite und 40 Meter Höhe; Platz für bis zu 20.000 Kongress- und Veranstaltungsteilnehmer; 80 verschiedene Säle, der größte mit 5.000 Sitzplätzen und der Möglichkeit, mit einem weiteren Saal für bis zu 3.500 Personen über eine gigantische Bühne zusammengeschaltet zu werden.\n  \n\n    „Auch ohne formale Unterschutzstellung war der Denkmalwert des ICC seit langem in der Diskussion und wurde auch im jüngsten Interessensbekundungsverfahren berücksichtigt“, erklärte Wirtschaftssenatorin Ramona Pop. „Der Berliner Senat ist sich einig, dass nun die Sanierung des ICC auf den Weg gebracht werden muss, um das ICC künftig wieder als Kongress- und Kulturzentrum zu nutzen.“\n  \n\n    Das ICC ist ein Höhepunkt der sogenannten High-Tech-Architektur in Deutschland. Seine Gestalt entwickelt sich aus der Konstruktion, die geradezu offensiv offengelegt wird. Es ist ein Gesamtkunstwerk, wo alle Details zum futuristischen Eindruck beitragen.\n  \n\n    Dazu führte Landeskonservator Dr. Christoph Rauhut aus: „Es ist ein Glücksfall, dass das ICC ist mit seinen Farben, Materialien, Kunstwerken und Ausstattungsgegenständen noch so komplett erhalten ist. Mit der Unterschutzstellung schaffen wir für die kommenden Abstimmungsrunden für alle Beteiligten Rechts- und Planungssicherheit. Wir werden uns dafür einsetzen, dass das ICC als Gesamtkunstwerk erhalten bleibt.“\n  \n\n    Der Tag des offenen Denkmals am 7. und 8. September steht 2019 unter dem Motto „Moderne. Modern. Berlin.“ Die öffentliche Abschlussveranstaltung am Sonntagabend (8.9.19) mit Staatssekretär Gerry Woop im Berliner Rathaus thematisiert neben dem ExRotaprint-Gebäude im Wedding auch das neue Baudenkmal ICC.\n  \n\n    Für Nachfragen stehen Ihnen im Landesdenkmalamt Berlin zur Verfügung:\n    Dr. Christoph Rauhut, Landeskonservator, Tel. 030 90 259-3601\n    Dr. Christine Wolf, Tel. 030 90 259-3670\n  \n"
}