{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842933.php",
    "date": "2019-09-11",
    "title": "8. Interkulturelles Fest auf dem Hermann-Ehlers-Platz am 13.09.2019 ab 15.00 Uhr",
    "text": "\n\n    Das Bezirksamt Steglitz-Zehlendorf veranstaltet auch in diesem Jahr wieder das traditionelle Interkulturelle Fest unter dem Motto* „Miteinander in Vielfalt“* und lädt alle Bürgerinnen und Bürger herzlich am 13. September 2019 in der Zeit von 15.00 bis 19.00 Uhr auf dem Hermann-Ehlers-Platz ein.\nBezirksbürgermeisterin Cerstin Richter-Kotowski wird das Fest um 15.00 Uhr eröffnen.\n\n\n    Erleben Sie die Vielfalt von Künstler*innen aus der ganzen Welt, wie der Flamencotanzgruppe von Laura la Risa, der russischen Kindertanzgruppe Mitra e.V. oder des syrischen Duos Hassan und Sadiq mit Darbuka. Bestaunen Sie die Kampfkunst Pencak Silat aus Indonesien, lernen die Band aus Mexiko „Flores Mexicanas“ kennen, genießen Sie Darbietungen aus Indien, folgen dem griechischen Tanz der Thraker und lassen Sie sich von Vielem mehr überraschen.\n    Zahlreiche im Bezirk ansässige Einrichtungen, Initiativen, Unternehmen, Vereine und das Bezirksamt selbst stellen darüber hinaus ihre Arbeit auf einem „Markt der Möglichkeiten“ mit Informationsständen vor. Lernen Sie deren vielfältige Aufgabenbereiche und Tätigkeitsfelder im Bezirk näher kennen, nehmen sie an einem spannenden Quiz teil und gewinnen Sie tolle Preise.\n    Auch der Gaumen soll nicht zu kurz kommen. So wird auch in diesem Jahr das Interkulturelle Fest durch ein Gastronomieangebot mit Spezialitäten aus der ganzen Welt begleitet.\n  \n\n    Das Interkulturelle Fest 2019 findet im Rahmen der bundesweiten Interkulturellen Wochen statt. Jährlich beteiligen sich über 500 Städte und Gemeinden mit rund 5.000 Veranstaltungen und schaffen mit den Interkulturellen Wochen eine Plattform für gelebte Vielfalt.\n  \n\nTermin: Freitag, 13.09.2019, 15.00 – 19.00 Uhr\nEintritt: frei\nWeitere Informationen: https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/beauftragte/integration/\nOrt: Hermann- Ehlers-Platz, S+U Rathaus Steglitz\nVeranstalter: Bezirksamt Steglitz-Zehlendorf, Büro der Integrationsbeauftragten, E-Mail, Tel: (030) 90299-6217\n  \n"
}