{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.813977.php",
    "date": "2019-05-24",
    "title": "Sozialverträgliche Modernisierungen in Steglitz-Zehlendorf durch Vereinbarung gesichert!",
    "text": "\n\n    Am 23.05.2019 haben das Bezirksamt Steglitz-Zehlendorf und die Deutsche Wohnen SE eine Kooperationsvereinbarung für starke bezirkliche Ortsteile in Steglitz-Zehlendorf unterzeichnet.\n  \n\n    Die Deutsche Wohnen SE hat sich, weit über die gesetzlichen Rahmenbedingungen hinaus, zu einer Vielzahl von Regelungen verpflichtet, um Mieterhöhungen durch Modernisierungs- und Instandsetzungsarbeiten auf ein sozialverträgliches und ausgewogenes Maß zu begrenzen.\n  \n\n    Bezirksbürgermeisterin Richter-Kotowski:\n  \n\n    bq. Es freut mich außerordentlich, dass die Deutsche Wohnen SE und der Bezirk am Verhandlungstisch eine gemeinsame Linie gefunden haben und die vielen Bestandsmieterinnen und -mieter der Deutsche Wohnen SE in Steglitz-Zehlendorf durch diese Vereinbarung bedeutend mehr Sicherheit, Transparenz und einen echten Mehrwert erhalten.\n  \n\n    Gemäß der Vereinbarung darf die Bruttowarmmiete nach der Modernisierung nicht mehr als 30 Prozent des Haushaltsnettoeinkommens übersteigen. Darüber hinaus sind durch die Kooperationsvereinbarung alle Empfängerinnen und Empfänger von ALG II und Sozialhilfe geschützt, da die Bruttowarmmiete nach der Modernisierung nicht über den vom Jobcenter bzw. Sozialamt getragenen Kosten der Unterkunft liegt.\n    In der Vereinbarung ist ebenfalls geregelt, dass die Nettokaltmiete nach Erhebung der Modernisierungsumlage für 12 Monate unverändert bleibt.\n  \n\n    Außerdem hat die Deutsche Wohnen SE weiteren Punkten zugestimmt:\n    • 15% Sozialraumwohnungen (WBS) bei Neubauvorhaben\n    • Keine Luxusmodernisierungen\n    • Mieterhöhungen nur auf Basis des Berliner Mietspiegels\n    • Angebot von Ersatzwohnungen bei Sanierungsmaßnahmen\n    • Wohnungstausch durch Anreize fördern\n    • Umfassende Mieterinnen- und Mieterinformation bei Modernisierungsmaßnahmen und eigentümerunabhängige Mieterberatung\n    • Regelmäßiger Austausch zwischen Bezirk und Deutsche Wohnen SE\n  \n\n    Lars Urbansky, Vorstand der Deutsche Wohnen:\n  \n\n    bq. Die Vereinbarung bringt ein gemeinsames Verständnis des Bezirks und der Deutsche Wohnen von den Herausforderungen auf dem Wohnungsmarkt in Steglitz-Zehlendorf zum Ausdruck. Sie ist Grundlage für den verantwortungsvollen Umgang beispielsweise mit der Aufgabe klimagerechtes Wohnen bezahlbar zu halten oder Bestand und Neubau vernünftig zusammenzudenken.\n  \n\n    Weitere Informationen finden Sie hier:\n  \n\nhttps://www.berlin.de/ba-steglitz-zehlendorf/service/mieterschutz/artikel.836466.php\n\n\n    In Steglitz-Zehlendorf sind über 11.000 Wohnungen im Besitz der Deutschen Wohnen SE und dementsprechend positiv von dieser Kooperationsvereinbarung betroffen.\n  \n"
}