{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.814509.php",
    "date": "2019-05-27",
    "title": "Der Mariannenplatz wird blau und Berlin gleich mit: 1. Tag des Berliner Trinkwassers mit Brunnenfest, Wasserbars und vielen Aktionen",
    "text": "\n\n    Am 28. Mai feiern die Berliner Wasserbetriebe zum ersten Mal Berlins beliebtestes Getränk mit einem Tag des Berliner Trinkwassers. Von 10 bis 18 Uhr gibt es im Wasserkiez auf dem Mariannenplatz ein Brunnenfest mit dem Berliner WasserMobil sowie kostenloses frisches Berliner Wasser aus drei Wasserbars auf dem Breitscheidplatz, dem Alexanderplatz und der Wilmersdorfer Straße.\n  \n\n    Der Mariannenplatz wird blau – zumindest am 28. Mai: An diesem Tag feiern die Berliner Wasserbetriebe den 1. Tag des Berliner Trinkwassers, u.a. mit einem Fest rund um den blauen Brunnen auf dem Mariannenplatz. Mit dem neuen Tag des Berliner Trinkwassers will das Unternehmen den Konsum von Trinkwasser aus der Leitung fördern und auf die hohe Qualität des Berliner Trinkwassers hinweisen. Diese Qualität wird in rund 63.000 Proben entlang des gesamten Wasserkreislaufs gesichert. Und sie schmeckt: Trinkwasser aus der Leitung ist das beliebteste Getränk der Berlinerinnen und Berliner, das bestätigen Umfragen immer wieder.\n  \n\n    „Natürlich trinke ich Berliner Wasser frisch aus der Leitung, am liebsten frisch gekühlt und aufge-sprudelt aus den Trinkwasserspendern in der Senatsverwaltung“, sagt Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe. „Das gute Berliner Trinkwasser stadtweit verfügbar zu machen, ist eines der Ziele von Berlin als Blue Community. Gemeinsam mit Senat und Abgeordnetenhaus machen wir Berlin zur Trinkbrunnen-Hauptstadt. Die Trinkbrunnen sind ein einfaches und sinnvolles Mittel, um unsere Umwelt zu schonen. So können wir alle einen Beitrag zur Vermeidung von Plastikmüll leisten.“\n  „Beim Thema Trinkwasser ist Friedrichshain-Kreuzberg Vorreiter“, sagt Umweltstadträtin Clara Herrmann, „in den letzten Jahren haben wir im Bezirk die Anzahl der Trinkbrunnen vervierfacht. An den zwölf Brunnen gibt es gesundes, kostenloses Trinkwasser – feinste Berliner Rohrperle, eben! Dank der Trinkbrunnen wird eine Menge Plastikmüll eingespart und sie sind ein wichtiger Beitrag zum Klimaschutz. Die Bürger*innen setzen sich für das Thema ein, wie das vorbildliche Engagement im Wasserkiez rund um den Mariannenplatz zeigt.“\n  \n    „An mehr als 90 Trinkbrunnen und über 520 Refill-Stationen ist Berliner Trinkwasser in der ganzen Stadt schon heute kostenlos und in bester Qualität verfügbar“, sagt Wasserbetriebe-Vorstandschef Jörg Simon. „Und es werden nahezu täglich mehr Brunnen. Das verbessert die Lebens- und Aufenthaltsqualität in unserer Stadt und trägt zum Klimaschutz bei.“\n  \n\n    Deshalb fordern die Berliner Wasserbetriebe die Berlinerinnen und Berliner auf, sich zum #berlinerwasser frisch aus der Leitung zu bekennen – entweder vor Ort auf dem Mariannenplatz, dem Mittelpunkt des Wasserkiezes, einem Leitungswasser-Pilotprojekt, das der Verein a tip: tap gemeinsam mit den Berliner Wasserbetrieben, dem Bezirksamt Friedrichshain-Kreuzberg und weiteren Partnern ins Leben gerufen hat, an einer von drei Wasserbars oder mittels eines Selfie mit #berlinerwasser auf Facebook, Instagram oder Twitter.\n  \n\n    Zum Tag des Berliner Trinkwassers gehört außerdem ein Schulwettbewerb: Die Berliner Wasserbetriebe verlosen unter Berliner Grundschulen einen „Trinkwassertag“: Dazu gehört für einen Tag eine Wasserbar auf dem Schulhof sowie ein Wasser-Projekttag für Fünft- und Sechstklässlerinnen. Interessierte schreiben dazu einfach eine Mail an klassewasser@bwb.de, Betreff: Trinkwassertag.\n  \n\n    Auch nach dem Tag des Berliner Trinkwassers ist #berlinerwasser in der ganzen Stadt zu haben: An mittlerweile mehr als 90 Trinkbrunnen, über 450 Refill-Stationen und an jedem heimischen Wasserhahn. Und wer im eigenen Kiez einen Brunnen vermisst, schreibt einfach eine Mail an trinkbrun-nen@bwb.de. Die Berliner Wasserbetriebe prüfen, ob ein Trinkbrunnen am vorgeschlagenen Ort machbar ist, ob zum Beispiel Wasser- und Abwasserleitungen in der Nähe liegen. Eine Liste mit den Standorten, die bebaut werden, veröffentlicht das Unternehmen in den kommenden Monaten.\n    Informationen zum 1. Tag des Berliner Trinkwassers finden Sie auf www.berlinerwasser.de.\n  \n\n    Informationen zum Wasserkiez gibt es auf www.wasserkiez.de.\n  \n"
}