{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.869195.php",
    "date": "2019-11-26",
    "title": "„The Heart of the Barracks“",
    "text": "\n\n    Die etwas andere Geschichte über Flucht und Realität\n  \n\n    Die Stabsstelle Integrationsmanagement und das Ehrenamtsbüro präsentieren:\n    „The Heart of the Barraks“ Ausstellung und Fotopräsentation – ein emotionaler Vortrag zum Thema Füchse, Flüchtlinge und Fluchterfahrung von Naturfotograf Jon A. Juarez und laden alle interessierten Bürgerinnen und Bürger dazu ein.\n  \n\n    „Kinder, Empathie und ein gemeinsames Projekt zeigen auf wie einfach ein vertrauensvolles Verhältnis zwischen Menschen, egal welcher Herkunft, in unserem Bezirk entstehen kann.\n    Mit diesem Vortrag gelingt es Jon A. Juarez das Thema Flucht und Migration auf einer persönlichen Ebene anzusprechen. Er bildet die positiven Effekte von Teilhabe und Integration, aber auch die harte Realität der Migrationspolitik ab.\n    Persönliches Engagement, das zur Nachahmung und zum Nachdenken anregt, “ führt Bezirksbürgermeister Helmut Kleebank aus.\n  \n\n    Eigentlich wollte der spanische Naturfotograf Jon auf dem alten Gelände der Schmidt-Knobelsdorf-Kaserne nur Füchse fotografieren. Was sich daraus ergab, war ein emotionales Projekt zum Thema Kindheit in einer Flüchtlingsunterkunft, Nähe und Kennenlernen.\n  \n\n    Der Künstler selbst nennt es „einen echten Augenöffner für eine Realität jenseits aller Vorurteile“ und hat aus seinen Erfahrungen einen Fotovortrag, eine Ausstellung und eine Broschüre entwickelt.\n  \n\n    Die Ausstellung mit Bildern und Erlebnisberichten wird ab dem\n03.12.2019 – 18.12.2019 in der Säulenhalle des Rathauses Spandau (2.Etage) zu sehen sein\n    (freier Eintritt wochentags von 8-18 Uhr).\n  \n\n    Am 12.12.2019 um 17:30 Uhr stellen Jon und einige der beteiligten Kinder ihre Arbeit in einem Fotovortrag im Bürgersaal des Rathauses Spandau vor.\n  \n\n    Weitere Informationen: https://www.joanjuga.com/the-heart-of-the-barracks/\n\n\n    Wir freuen uns auf rege Beteiligung und Austausch. Der Eintritt ist frei.\n  \n"
}