{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.857221.php",
    "date": "2019-10-23",
    "title": "Neuer Makerspace in der Philipp-Schaeffer-Bibliothek startet mit neuem Programm",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Nach der feierlichen Eröffnung des Makerspaces in der Philipp-Schaeffer-Bibliothek startet das abwechslungsreiche Workshop-Programm in der Bezirkszentralbibliothek.\n  \n\n    Bis zum 12.11.2019 kann immer dienstags von 15.00 bis 17.00 Uhr die digitale Retusche und Restaurierung alter Photographien im Makerspace erlernt werden. Mithilfe eines leistungsstarken Foto-Scanners und dem Grafikprogramm Affinity Photo erhalten vergilbte Erinnerungen einen neuen Glanz [ab 12 Jahren].\n  \n\n    Bis zum 17.12.2019 findet jeden Dienstag von 17.30 bis 19.00 Uhr eine Einführung ins Bauen von 3D-Modellen mithilfe des Programms OpenSCAD statt. Von einfachen Formen hin zu anspruchsvolleren Objekten können Teilnehmende sogar Vorlagen für unseren 3D-Drucker erstellen, um das Ergebnis anschließend in der Hand halten zu können [ab 10 Jahren].\n  \n\n    Vom 24.10.2019 bis 19.12.2019 findet donnerstags von 16.30 bis 18.30 Uhr ein Strick- und Häkel-Workshop für Handarbeits-Laien statt. Bis zum Weihnachtsfest kann dabei unter professioneller Anleitung der erste eigene Schal oder die erste eigene Mütze entstehen [ab 10 Jahren].\n  \n\n    Pünktlich zum Wochenende steht ab dem 26.10.2019 bis 21.12.2019 jeden Sonnabend von 10.00 bis 12.00 Uhr kreative Entspannung auf dem Programm. Mithilfe der Zendoodle-Technik und einem Stift und Stück Papier können Teilnehmende ihrem hektischen Alltag malerisch entfliehen [ab 12 Jahren].\n  \n\n    An zwei Mittwochen, dem 06.11.2019 und dem 13.11.2019, lernen Teilnehmende von jeweils 13.00 bis 16.00 Uhr alles rund ums Thema Charakterdesign. Wie entwickelt man eine eigene Figur und bringt sie mit all ihren Eigenschaften anschließend zu Papier? Die Antwort auf diese und viele weitere Fragen gibt’s in diesem Workshop [ab 10 Jahren].\n  \n\n    Auch am Mittwoch, dem 06.11.2019, findet von 16.00 bis 17.30 eine Einführung in die Digitalisierungstechnik des Makerspaces statt. Dias, Fotos, Schallplatten und Ton-Kassetten können vor Ort in Dateien umgewandelt werden, die im Anschluss am Computer weiter be- und verarbeitet werden können [ohne Altersbeschränkung].\n  \n\n    Am Mittwoch, dem 13.11.2019, lernen Teilnehmende von 16.00 bis 17.30 Uhr die Stickmaschine Husqvarna Viking Designer Jade 35 kennen, um Textilien mit bunten Stickereien zu individualisieren [ab 12 Jahren].\n  \n\n    Ab dem 26.11.2019 bis 17.12.2019 rattern immer dienstags vom 15.15 bis 17.45 Uhr die Nähmaschinen im Makerspace. Es entstehen dabei Bauchtaschen oder Rucksäcke im modernen Design und unter professioneller Anleitung. Auch Näh-Laien sind willkommen [ab 18 Jahren].\n  \n\n    Die Teilnahme an allen Kursen ist kostenfrei. Die Anmeldung für alle Workshops erfolgt via E-Mail unter Angabe von Vor- und Zuname an die Adresse makerspace_schaeffer@stb-mitte.de oder über ein Online-Formular auf der Website der Stadtbibliothek Berlin-Mitte.\n  \n\n    Voraussetzung für die Teilnahme ist der Besitz eines gültigen Bibliotheksausweises des Verbunds der Öffentlichen Bibliotheken Berlins (VÖBB), der – falls noch nicht vorhanden – online über www.voebb.de erworben oder am Tag der Workshop-Beginns innerhalb weniger Minuten vor Ort in der Bibliothek erstellt werden kann. Es gelten hierfür die Benutzungsbedingungen der Öffentlichen Bibliotheken Berlins (BÖBB).\n  \n\n    Weitere Informationen zum Programm im Makerspace der Philipp-Schaeffer-Bibliothek erhalten Sie unter https://www.berlin.de/stadtbibliothek-mitte/angebote/makerspace/philipp-schaeffer-bibliothek/artikel.845921.php .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}