{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.846805.php",
    "date": "2019-09-16",
    "title": "Tag der berufstätigen Eltern am 16. September 2019",
    "text": "\n\nDie Gleichstellungsbeauftragte, Kerstin Drobick, informiert:\n\n\n    Der weltweite Aktionstag „Tag der berufstätigen Eltern“ weist auf die Herausforderungen hin, vor die Eltern gestellt sind in Hinblick auf die Vereinbarkeit von Familie und Beruf. Diese Herausforderungen sind für Alleinerziehende ungleich größer, da sie ihnen alleine gegenüberstehen.\n  \n\n    Berufstätigkeit hat viele Effekte. Neben gesellschaftlicher Teilhabe und finanzieller Sicherheit trägt sie auch zur Selbstwirksamkeit der Menschen bei. Das notwendige Geld zur Versorgung der eigenen Familie zu verdienen ist auch für Alleinerziehende in Berlin-Mitte ein wichtiges Ziel. Festzustellen ist allerdings, dass 40% aller von Sozialleistungen abhängigen und in den so genannten Bedarfsgemeinschaften lebenden Menschen Alleinerziehende sind, der überwältigende Anteil hiervon sind alleinerziehende Mütter.\n  \n\nKerstin Drobick, Gleichstellungsbeauftragte des Bezirks Berlin-Mitte: „Alleinerziehende und ihre Familien sind deutlich stärker von einer nachhaltigen Armutsgefährdung betroffen. Das bedeutet, dass nicht nur ihre akute Lebenssituation prekär ist, sondern sie auch im weiteren Lebensverlauf als armutsgefährdet gelten. Das liegt daran, dass sie häufig aufgrund von fehlenden Kinderbetreuungsmöglichkeiten zu Randzeiten nur Teilzeitbeschäftigungen nachgehen können, es schwerer haben in qualifizierende Ausbildungsberufe zu gehen und aufgrund von fehlender Flexibilität auf Seiten von Arbeitgeber*innen es grundsätzlich schwerer haben, einen Arbeitsplatz zu finden.“\n  \n\n    Viele Alleinerziehende sind im Niedriglohnsektor beschäftigt und auf aufstockende Leistungen der Agentur für Arbeit angewiesen. All diese Faktoren bringen die Gefahr der Altersarmut mit sich, denn das Rentensystem ist auf eine langjährige Vollzeitbeschäftigung ohne Unterbrechungen ausgerichtet. Um Alleinerziehende erfolgreicher in den ersten Arbeitsmarkt integrieren zu können braucht es folglich ein gesellschaftliches Umdenken. Alleinerziehend zu sein bringt auch im Jahr 2019 noch eine gesellschaftliche Stigmatisierung mit sich. Diese abzubauen und die Alleinerziehenden dabei zu unterstützen ihren Schulabschluss zu machen, einen Ausbildungs- oder Studienplatz oder einen Arbeitsplatz zu finden, der mit ihrer Lebenssituation in Einklang zu bringen ist, wird das Ziel des Netzwerks für Alleinerziehende sein, dass sich zurzeit im Aufbau befindet.\n  \n\nMareike Vorpahl, Koordinierungsstelle für Alleinerziehende im Bezirk Berlin-Mitte: „Am weltweiten Aktionstag „Tag der berufstätigen Eltern“ auf die besonderen Herausforderungen von alleinerziehenden Eltern hinzuweisen, ist unabdingbar. Alleinerziehende müssen nicht nur die finanziellen Aspekte organisieren, sondern auch die Erziehung mit Pflege- und Sorgearbeit, ohne dabei sich selbst und die eigene Gesundheit aus den Augen zu verlieren. Lassen Sie uns also gemeinsam daran arbeiten, dass die Situation für Alleinerziehende in Mitte leichter wird und darüber nachdenken, was es von Seiten der Arbeitgeber*innen braucht, um die Potenziale der Alleinerziehenden nutzen zu können und ihnen eine gute berufliche\n  \n\n    Perspektive bieten zu können. Die Alleinerziehenden im Bezirk sind starke Partner*innen die sich auf die Zusammenarbeit freuen!“\n    Die Alleinerziehenden des Bezirkes können unter alleinerziehend@awo-mitte.de einen anonymen Fragebogen anfordern, durch den sie selbst ihre individuellen Bedarfe äußern können und den Akteur*innen des Netzwerkes Hinweise darauf geben, wo sie persönlich Handlungsbedarfe sehen.\n  \n\n    Der AWO Kreisverband Berlin-Mitte e.V. arbeitet in enger Abstimmung mit dem Bezirksamt an einer Verbesserung der Situation für die Alleinerziehenden des Bezirkes und wird gemeinsam mit dem sich im Aufbau befindenden Netzwerk für Alleinerziehende darauf hinwirken, die bestehenden Lücken zu schließen und den Bedarfen der alleinerziehenden Mütter und Väter gerecht zu werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Gleichstellungsbeauftragte Kerstin Drobick, Tel.: (030) 9018-32048\n  \n"
}