{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.782003.php",
    "date": "2019-02-06",
    "title": "Bezirksamt Pankow positioniert sich zur Situation der Buchholzer Kelterei",
    "text": "\n\n    In jüngster Zeit erreichen das Bezirksamt vermehrt Bürgeranfragen und Beschwerden zur Buchholzer Kelterei, die auf Fehlinformationen zurückzuführen sind, hier eine Richtigstellung: Richtig ist, dass die Lebensmittelkontrolle im letzten Jahr nach wiederholten Kontrollen in den letzten drei Jahren die Stilllegung der Produktion veranlasste. Diese wurde unter Auflagen im Sommer wieder aufgehoben, da dem Bezirksamt bekannt war, dass zur Erntezeit, viele Kleingärtner und Gartenbesitzer ihr Obst in diesem Unternehmen verarbeiten lassen. Zu diesem Zeitpunkt schickte sich nach bereits erfolgter Insolvenz ein Interessent an, den Geschäftsbetrieb der Buchholzer Kelterei wieder auf ein festes Fundament zu stellen, dies auch mit Unterstützung des Bezirksamtes Pankow.\n  \n\n    Man muss konstatieren, der Betrieb zeichnete sich durch unzureichende Hygiene und Schutzmaßnahmen gegen Schädlinge und Schimmel aus. Die Beanstandungen seitens der Lebensmittelkontrolle lagen über Jahre vor, leider versäumte es die Geschäftsführung diese Beanstandungen in eigenes Handeln umzusetzen. Die Situation hatte sich indes weiter verschlechtert bzw. verschärft.\n  \n\n    Das Bezirksamt war zu jeder Zeit bestrebt, gemeinsam mit dem Insolvenzverwalter, eine Lösung zu finden, die den Fortbestand dieses Unternehmens sichert. Inwieweit die Planungen des Investors im weiteren Geschäftsablauf womöglich revidiert werden mussten, entzieht sich der Kenntnis des Bezirksamtes.\n  \n\n    Der Bezirksstadtrat für Umwelt und öffentliche Ordnung, Daniel Krüger (für AfD) dazu: “Nachvollziehbar ist der Unmut vieler Bürgerinnen und Bürger, dass dieses traditionsreiche Familienunternehmen im Ortsteil Buchholz in diese Situation gekommen ist. Fakt ist aber, nicht die Auflage des Bezirksamtes im Frühsommer 2018, sondern ein über Jahre hinausgezögertes verantwortliches Handeln des Unternehmens ist maßgebend für die aktuelle Situation.“\n  \n"
}