{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.799802.php",
    "date": "2019-04-04",
    "title": "Zeit der letzten Brachen",
    "text": "\n\n    Am Freitag, dem 12. April 2019 um 19:00 Uhr, sind alle Interessierten herzlich zur Ausstellungseröffnung von „Zeit der letzten Brachen“ und zum Gespräch mit dem Künstler Lars Preisser in der station urbaner kulturen in Hellersdorf eingeladen. Die Ausstellung ist vom 13. April bis zum 1. Juni 2019 zu besichtigen.\n  \n\n    Lars Preisser filmte 2016/17 Brandmauern und brach liegende Grundstücke in Berlin. Sie haben eine besondere Bedeutung für ihn, als Kindheitserinnerung und signifikantes Merkmal der sich rasant ändernden Stadt. Er versteht sie als Denkmäler und sieht in ihnen ein Stück Wildnis abseits der geordneten Stadtflächen und Parks.\n  \n\n    Die Leere der Brachfläche bietet eine Architektur, auf der keine Regeln zu herrschen scheinen und auf die jede und jederr Zutritt hat. Bis zu ihrer erneuten Bebauung scheint die Brache undefiniert und ohne eingeschriebene Funktion.\n  \n\n    Die auf ausrangiertem 16mm-Filmmaterial gedrehten Sequenzen sind durch Lichteinfall bei bewusster Nutzung defekter Apparaturen zusätzlich angegriffen. Sie erinnern an Bilder des Krieges und der Nachkriegszeit, an Umbruch und Wende, an längst vergangene Zeiten einer ruinösen Stadt. Die beiden Teile Berlins sind sich in der Brache auffallend gleich. Vorbeifahrende Betonmischer erinnern an das Hier und Jetzt sowie die Vergänglichkeit poröser Schönheit.\n  \n\n    Im letzten Herbst wurden sieben Filmstills von Lars Preisser vergrößert und als Sequenz in der U-Bahnstation Alexanderplatz ausgestellt (Wettbewerb: Kunst im Untergrund, nGbK). Nun bildet eine Installation seines filmischen Ausgangsmaterials den Auftakt für das Programm 2019 in Hellersdorf, das im Sommer auf der nahegelegenen großen Brachfläche stattfindet. Dort, wo einst Kitas und Schulen abgerissen wurden, wird dann im Grünen Cricket gespielt.\n  Weitere Termine im Rahmen der Ausstellung:\n\nSamstag, 11. Mai 2019, 18:00 Uhr\n      Die perforierte Stadt\n      Ein kommentierter Filmabend mit Lars Preisser und Florian Wüst\n    \nFreitag, 31. Mai 2019, 19:00 Uhr\n      Zwischen Stadt und Land\n      Eine Gesprächsrunde mit Nico Grunze, Wolfgang Kil und Marie Neumüllers\n      SAVE-THE-DATE\n    \nDonnerstag, 13. Juni 2019, 19:00 Uhr\n      Eröffnung Kreise ziehen 3 – Großsiedlungen und die Produktion von Bilder ihrer selbst mit Tinatin Gurgenidze & Christian Hanussek und Stephen Willats\n      Grünfläche am Maxie-Wander-Straße, Ecke Carola-Neher-Straße, 12619 Berlin (Nähe U-Bhf. Cottbusser Platz)\n    \n\n\nVeranstaltungsort:\n    station urbaner kulturen 2019\n    Auerbacher Ring 41\n    Eingang Kastanienboulevard\n    12619 Berlin\n    U5 Cottbusser Platz\n    +49 173 200 9608\nwww.ngbk.de\n\n\n    NEUE ÖFFNUNGZEITEN: Do + Sa 15:00 bis 19:00 Uhr\n  \n\n    Ein Projekt der neuen Gesellschaft für bildende Kunst Projektgruppe station urbaner kulturen 2019: Feben Amara, Jochen Becker, Fabian Bovens, Eva Hertzsch, Margarete Kiss, Constanze Musterer, Adam Page mit Unterstützung von Christian Hanussek\n  \n"
}