{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.864110.php",
    "date": "2019-11-11",
    "title": "Kinder und Jugendliche in Marzahn-Hellersdorf diskutieren mit der Bezirksbürgermeisterin",
    "text": "\n\n    Am Mittwoch, dem 13. November 2019, um 15:00 Uhr, findet im Freizeitforum Marzahn (Studiobühne), Marzahner Promenade 51-55 in 12679 Berlin eine Kinderversammlung zusammen mit dem Bezirkskollegium, statt.\n  \n\n    Im Vorlauf zum internationalen „ Aktionstag Kinderrechte am 20. November 2019 hat das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg KdöR eine Kinderversammlung organisiert: Kinder- und Jugendgruppen werden mit der Bürgermeisterin Dagmar Pohle und den Bezirksstadträtinnen und Bezirksstadträten über ihre Anliegen diskutieren.\n  \n\n    Als künstlerischer Einstieg wird die diesjährige Hingucker Ausstellung „Unsere Kampagne für Kinderrechte“ mit dem Schwerpunkt „Mädchenrechte sind Kinderrechte!“ gezeigt. Moderiert wird die Veranstaltung von der 18-jährigen Angelina Vetter.\n  \n\n    Die Kinderversammlung soll dazu dienen, dass sich politisch Verantwortliche mit Kindern und Jugendlichen über Kinderrechte und die konkreten Anliegen der jungen Generation austauschen. Aus Mahlsdorf kommen Kinder, um ihre Pläne für die neu zu bauende Jugendfreizeiteinrichtung vorzustellen. Aus Marzahn-Süd sind Jugendliche anwesend, die ihre Musik-Veranstaltungen im öffentlichen Raum sichern möchten. Die Fridays-for-Future-Ortsgruppe Marzahn-Hellersdorf will ihre Forderungen nach Klimagerechtigkeit im Bezirk platzieren und der Bezirksschülerausschuss wird den Schüler-Haushalt und dessen Potential für Schulen anbringen.\n  \n\n    Die Sitzung wird vom Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf protokolliert, um zu einzelnen Themen und Absprachen später noch einmal mit der Politik ins Gespräch zu gehen. Die Kinderversammlung findet im Schnitt alle zwei Jahre im Bezirk statt.\n  \n\n    Anmeldungen an:\n    Kinder-und Jugendbeteiligungsbüro Marzahn-Hellersdorf im Humanistischen Verband Berlin-Brandenburg KdöR, Marzahner Promenade 51, 12679 Berlin\n    Frauke Groner und Ina Göllmann\nE-Mail\n    Tel.: (030) 9339466\n  \n"
}