{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.878301.php",
    "date": "2019-12-20",
    "title": "Aufruf zur Antragstellung für die Förderung von Erholungsfahrten und -reisen für Kinder und Jugendliche aus Treptow-Köpenick im Jahr 2020",
    "text": "\n\n    Anerkannte Träger der freien Jugendhilfe können ab sofort Anträge auf finanzielle Zuwendungen für Erholungsfahrten und -reisen (u. a. Zeltlager/ Ferienlager, Kurzreisen und Stadtranderholung, Bildungsreisen, Internationale Begegnungen, Gruppenfahrten oder wohnortnahe Maßnahmen) für Kinder und Jugendliche an das Bezirksamt Treptow-Köpenick von Berlin – Jugendamt stellen.\n  \n\n    Das Ziel ist es allen Kindern und Jugendlichen des Bezirks Treptow-Köpenick, unabhängig von ihrer soziostrukturellen Lage, Reisen und Fahrten in den Ferien oder zu anderen Gelegenheiten anzubieten. Hier sollen sie Gelegenheiten dafür erhalten, neue Erfahrungen und Kenntnisse zu sammeln, sich in Gruppen gleichaltriger Kinder und Jugendlicher zu bewegen, Erholung und Entspannung zu erfahren und/ oder Erfahrungen mit Natur, Umwelt oder anderen Kulturen zu sammeln.\n  \n\n    Gesucht werden gemeinnützige Organisationen, die dem Jugendamt Reisekontingente/ -pakete anbieten, welche bezirksweit beworben werden können und damit möglichst alle Kinder und Jugendlichen des Bezirks ansprechen. Als Zielgruppe der einzelnen Maßnahmen sollen Kinder und/ oder Jugendliche im Alter von 6 – 18 Jahren des Bezirks Treptow-Köpenick angesprochen werden. Über die Zuwendung kann im Durchschnitt der Fahrten ein maximaler Zuschuss von 45,00 € pro Tag und Teilnehmer*in gewährt werden. Für wohnortnahe Maßnahmen beträgt der Zuschuss maximal 15,00 € pro Tag und Teilnehmer*in, An- und Abreisetag zählen als ein Tag. Ausnahme: Erster Tag zählt ganz, wenn vor 12 Uhr begonnen wurde; letzter Tag zählt ganz, wenn nach 12 Uhr beendet wurde. Kurzmaßnahmen mit nur einer Übernachtung zählen mindestens als ein Tag.\n  \n\nFolgende Unterlagen sind einzureichen:\n\n\n    Angebot, Finanzierungsplan/ Kalkulation, Kurzkonzeption des Projektes, Kopie des gültigen Freistellungsbescheides des Finanzamtes, Kopie des gültigen Auszuges aus dem Vereinsregister/ Handelsregister, aktuelle Satzung (bzw. Statut/ Gesellschaftsvertrag) des Trägers, Anerkennung als Träger der freien Jugendhilfe gem. §75 SGB VIII/ § 40 AG KJHG\n  \n\n    Aus der Konzeption sollte insbesondere hervorgehen, welche inhaltlichen Schwerpunkte innerhalb der jeweiligen Maßnahmen gesetzt werden, mit welchen Gruppengrößen gerechnet wird, wie die Betreuer*innen geschult sind (z. B. Juleica, Erste Hilfe u. ä.), welcher Betreuungsschlüssel angewandt wird, wie der Kinderschutz sichergestellt wird und wie die Personensorgeberechtigten einbezogen bzw. informiert werden. Ebenso soll dargelegt werden, wie Organisation, Durchführung und Nachbereitung der Maßnahmen, die Teilnehmer*innenakquise und die Abrechnung der Teilnehmer*innen erfolgen sollen. Der jeweilige Träger der freien Jugendhilfe hat zudem zu versichern, dass ausschließlich Personen Leistungen innerhalb der beantragten Maßnahmen erbringen, die nicht im Sinne des §72a Abs.1 SGB VIII bzw. §25 JArbSchG vorbestraft sind. Es sind bei allen Maßnahmen Teilnehmer*innenbeiträge zu erheben und es ist darzulegen, wie bei\n    Bedarf ein sozialer Ausgleich stattfinden soll. Für die einzelnen Maßnahmen sind vollständige und aussagekräftige Finanzierungspläne/Kalkulationen einzureichen, in denen die Teilnehmer*innenbeiträge als Einnahmen ausgewiesen sind.\n  \n\n    Die Antragsfrist endet mit dem 17.01.2020 und die Unterlagen senden Sie bitte an folgende Adresse:\n  \n\nBezirksamt Treptow-Köpenick von Berlin\n      Jugendamt, Jug FD 6028\n      Postfach 91 02 40, 12414 Berlin\n    \nsowie einmal per E-Mail an Projektfoerderung.JUG@ba-tk.berlin.de\n\n\n\n    Für eventuelle Nachfragen steht Ihnen Herr Lück unter Tel.: (030) 90297 – 4939 oder E-Mail: lueck.jug@ba-tk.berlin.de zur Verfügung.\n  \n"
}