{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.802626.php",
    "date": "2019-04-12",
    "title": "150 spannende Ideen für die Region",
    "text": "\n\n    Der BPW feiert das Finale der zweiten Wettbewerbsrunde\n  \n\nAuch die zweite Prämierung des Businessplan-Wettbewerb Berlin-Brandenburg (BPW) hatte es in sich: Neun spannende Geschäftsideen präsentierten sich auf der Bühne, vier Sieger wurden gekürt und 400 Gäste feierten die angehenden Gründerinnen und Gründer. Auf dem Gelände des Ritter Butzke zeichneten Staatssekretär Christian Rickerts für Berlin und Staatssekretär Hendrik Fischer für Brandenburg die besten aus 150 zum Wettbewerb eingereichten Geschäftsideen aus.\n\n\n    Als feste Institution im regionalen Gründungsgeschehen überzeugt der BPW nicht nur mit einer stetig steigenden Anzahl an Gründungsinteressierten und Geschäftskonzepten, sondern auch mit der breiten Fülle an Ideen und ihrer Qualität. So präsentierten sich auf der BPW-Bühne mit netzunabhängigen Ladesäulen, einer KI-gestützten Plattform für die Baustellenlogistik und einer App für die bessere Auslastung von Fahrzeugen in der Stadt Ideen für die Mobilität von morgen. Mit einer digitalen Kommunikationsplattform für Krankenhäuser und Pflegedienste, einer App zur Therapiebegleitung von Neurodermitis-Patienten und lebensechten Übungsmodellen für die Ausbildung von Tierärzten gehörten zudem unterschiedlichste Lösungen aus dem Gesundheitssektor zu den Gewinnern des Abends. Außerdem zählten mit dem „Parship der Bioökonomie“, einer Schlafpraline und einer Berufswahl-App auf Basis der Persönlichkeitsdiagnostik auch viele neuartige Ideen zu den Besten der zweiten\n    Wettbewerbsrunde.\n  \n\n    Über die stetig wachsende Vielfalt der Ideen und das hohe Engagement der Gründerinnen und Gründer der Region freuten sich auch die beiden Vertreter der BPW-Schirmherrschaft und Laudatoren des Abends: Christian Rickerts, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin, und Hendrik Fischer, Staatssekretär im Ministerium für Wirtschaft und Energie des Landes Brandenburg.\n  \n\nChristian Rickerts, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin: „Für uns ist der Businessplan-Wettbewerb Berlin-Brandenburg ein wichtiger Baustein im Unterstützungsangebot für alle Gründungsinteressierten in der Hauptstadtregion. Er ist die perfekte Plattform, um miteinander und voneinander zu lernen. Ich wünsche allen Gründerinnen und Gründern viel Erfolg bei der Umsetzung ihrer Ideen und Geschäftskonzepte. Mit dem BPW unterstützen wir Sie dabei gern mit Rat und Tat.“\n  \n\nHendrik Fischer, Staatssekretär im Ministerium für Wirtschaft und Energie des Landes Brandenburg: „Existenzgründungen sind wichtig für wirtschaftliches Wachstum. Damit eine geplante Unternehmung auf einem guten Fundament aufbauen kann, ist ein solides Geschäftskonzept das A und O. Hier leistet der Businessplan-Wettbewerb eine sehr gute, praxisorientierte Arbeit. Für die Existenzgründer ist es auf dem Weg in die Selbstständigkeit eine große Hilfe, dass ihre Geschäftskonzepte kompetent beurteilt werden.“\n    Gastgeberin der zweiten BPW-Prämierung ist traditionell die Berliner Sparkasse, die den BPW schon seit 20 Jahren unterstützt und auch die Teams nach ihrer Gründung weiter begleitet. Zwei dieser erfolgreichen Teams stimmten die Gäste im Gründertalk auf den Abend ein. So berichteten die Gründerinnen und Gründer von Siteinander und dive.sph wie es nach dem BPW-Sieg für sie weiterging.\n  \n\nOlaf Schulz, Direktor für Firmenkunden bei der Berliner Sparkasse, unterstrich die Bedeutung von Gründern für den Berliner Wirtschaftsstandort: „Die Jungunternehmer von heute sind Berliner Arbeitgeber von morgen. Wir unterstützen sie auch mit Know-how, denn auf Dauer setzen sich nur die Gründer durch, die das Handwerk verstehen – von Strategie bis Finanzplanung.“\n  \n\n    Die BPW-Siegerteams im Überblick\n  \n\n    Dies sind die Siegerteams im Überblick. Ausführliche Informationen zu den einzelnen Teams finden sich in den „Steckbriefen“, die hier zum Download bereitstehen.\n  \n\n    BPW Plan\n  \n\n1. Platz: ME Energy-Liquid Electricity GmbH i. Gr. – entwickelt, verkauft und vermietet Schnellladesäulen für Elektroautos, die in der Lage sind, Fahrzeuge innerhalb von 10 Minuten aufzuladen und damit 200 km Reichweite zu erzielen. Dabei wird der Strom, CO2-neutral aus flüssigem Methanol, im Inneren der Ladesäule erzeugt. So ist die Ladestation unabhängig von jeglichem Stromnetz oder sonstiger Infrastruktur.\n  \n\n2. Platz: Kamioni – hilft den Kollaps auf Baustellen und Straßen zu verhindern, indem mittels verteilter künstlicher Intelligenz (VKI) alle Beteiligten zusammengebracht werden. Eine Kommandozentrale für Disponenten und eine mobile App für Lkw-Fahrer sowie Poliere sorgt dafür, dass die Fahrzeuge blitzschnell vermittelt und koordiniert werden können. Das System konsolidiert alle Informationen, ermittelt die beste Handlungsalternative und kann diese autonom einsteuern.\n  \n\n3. Platz: Veteducators – entwickelt Lehrmaterialien und Modelle für die Simulation von operativen Eingriffen in der Veterinärmedizin. Das Portfolio reicht von hautähnlichen Naht-Pads bis hin zu ganzen Körperteilen und künftig auch Tiermodellen. Mit Hilfe dieser Prototypen können Verschluss- und Operationsschnitte sowie gängige operative Eingriffe geübt werden.\n  \n\n4. Platz: Beeson Group – entwickelt und betreibt eine IT-basierte Softwarelösung, um die Bienenwirtschaft in das Zeitalter Imkerei 4.0 zu befördern. Dabei handelt es sich um eine Matching-Plattform, die den Bestäubungsbedarf auf landwirtschaftlichen Flächen errechnet und mittels Echtzeit-Vegetationskarten die optimalen Wanderrouten für Bienenvölker ermittelt. So können die beste Bienendichte für eine Fläche bestimmt und passende Bienenvölker vermittelt werden.\n  \n\n5. Platz: Team Health Companion – ist eine Plattform zur ganzheitlichen Betreuung von Neurodermitis-Patienten. Die App vereint eine Dokumentation von Gesundheitsdaten, die Aufbereitung dieser Daten für den behandelnden Arzt sowie künftig auch Online-Beratungen und Trainings sowie digitale Selbsthilfegruppen. Entstehen soll eine Rundum-Betreuung von Neurodermitis-Patienten mit einem Wissenspool zur Unterstützung des Heilungsverlaufs.\n  \n\n6. Platz: city hitcher – bietet eine App für die Vermittlung von Mitfahrgelegenheiten in der Stadt. Autofahrer, die mit ihrem Wagen in der Stadt oder dem Umland unterwegs sind, können Mitfahrer mitnehmen, um so die Fahrtkosten zu teilen. Die App bringt Fahrer und Mitfahrer automatisch zusammen – geplant oder spontan – und navigiert den Fahrer auf der schnellsten Route zu seinem Ziel.1\n  \n\n    BPW Canvas\n  \n\n1. Platz: Famedly – schafft eine digitale Kommunikationsinfrastruktur für die Gesundheitsbranche, die den Austausch zwischen Pflegediensten, Krankenhäusern und anderen Leistungserbringern zuverlässig, schnell und sicher gestaltet. Dafür werden ein universeller Zugang über gängige Internet-Browser, eine Desktopanwendung zur Installation sowie eine Applikation bereitgestellt\n  \n\n2. Platz: Schlafpraline – ist ein ganzheitliches Konzept für guten Schlaf ohne Medikamente. Neben der natürlichen Schlafhilfe in Pralinenform bietet das Konzept nützliche Informationen, Rituale und Handlungsempfehlungen rund ums Schlafen, die digital als Einschlafmeditation, Podcast oder Gedankenreise bereitgestellt werden.\n  \n\n3. Platz: AIVY – ist eine App, die auf Basis von persönlichkeitsdiagnostischen Leistungswerten die Berufswahl unterstützt. AIVY bietet also vollständig digitalisierte und datengetriebene Berufsberatung und möchte damit dem Fachkräftemangel entgegenwirken. Nutzer sollen genau die Unternehmen und Berufe finden, in denen sie ihr ganzes Potenzial entfalten können.\n  \n\n    Bühne, Preisgeld und jede Menge Wissen\n  \n\n    Wer es auf die BPW-Bühne geschafft hat, darf sich über viel mediale Aufmerksamkeit und ein Preisgeld in Höhe von insgesamt 16.000 Euro in der zweiten Wettbewerbsphase freuen. Doch damit dies gelingt und aus einer Idee ein tragfähiges Geschäftskonzept werden kann, unterstützt der BPW die Gründerinnen und Gründer mit seinem kostenlosen Angebot aus über 130 Seminaren, Workshops, Finanz- und Steuerforen sowie Expertenkontakten und individuellen Beratungen.\n  \n\n    So hat sich der BPW in 24 Jahren zur größten regionalen Existenzgründungsinitiative entwickelt, hinter der eine Reihe starker Partner stehen. Zudem verfügt der BPW über ein Netzwerk aus über 300 Beraterinnen und Beratern, die die angehenden Gründerinnen und Gründern mit fundiertem Wissen zu allen Fragen eines Geschäftskonzeptes unterstützen.\n  \n\n    Mit der zweiten Prämierung läutet der BPW den Endspurt im Gründerjahr 2019 ein. Denn bereits am 19. Juni werden im Atrium der Investitionsbank Berlin die Sieger der dritten und letzten Phase im aktuellen BPW-Jahr gekürt.\n  \n\n    Organisiert wird der BPW von der Investitionsbank Berlin (IBB), der Investitionsbank des Landes Brandenburg (ILB) sowie den Unternehmensverbänden Berlin-Brandenburg (UVB). Träger des Wettbewerbs sind die Hochschulen in Berlin und Brandenburg. Der BPW wird zum Großteil aus Mitteln von Premiumpartnern, Partnern und Eigenmitteln der Organisatoren finanziert. Unterstützt wird die Initiative gemeinsam durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin und das Ministerium für Wirtschaft und Energie des Landes Brandenburg sowie aus Mitteln des Europäischen Sozialfonds (ESF) gefördert.\n  \n\nPressefotos zur zweiten Prämierung des BPW 2019 stehen hier zum Download bereit.\n\n\nDetaillierte Informationen zum Wettbewerb erhalten Sie unter: www.b-p-w.de. Geschichten rund ums Gründen gibt es unter www.wirgründen.de oder dem Hashtag #wirgründen.\n\n"
}