{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.842063.php",
    "date": "2019-08-30",
    "title": "Mit den öffentlichen Verkehrsmitteln oder dem Rad zum Fußballspiel des 1. FC Union am 31.08.2019",
    "text": "\n\n    Am Samstag, dem 31. August 2019, findet ab 18:30 Uhr im Stadion An der Alten Försterei in Berlin-Köpenick das Fußballspiel zwischen dem 1. FC Union Berlin und Borussia Dortmund statt. Nach Kenntnisstand des Bezirksamtes ist das Stadion restlos ausverkauft.\n  \n\n    Am gleichen Tag finden parallel weitere Großveranstaltungen – wie das Konzert in der Parkbühne Wuhlheide und das Katzengrabenfest – statt. Insgesamt ist mit erheblichen Verkehrseinschränkungen in Köpenick zu rechnen.\n  Mehrere Haltverbote werden eingerichtet, unter anderem:\n\nAlt-Köpenick beidseitig von der Fußgängerzone bis zur Freiheit,\n    \nAm Bahndamm einseitig zwischen Alte Kaulsdorfer Straße und Hämmerlingstraße,\n    \nHämmerlingstraße zwischen Am Bahndamm und Friedenstraße.\n    \n\n\n    Da in der unmittelbaren Umgebung des Stadions keine öffentlichen Parkplätze zur Verfügung stehen werden, empfiehlt das Ordnungsamt Treptow-Köpenick allen Besucherinnen und Besuchern des Fußballspiels, nicht mit dem Auto anzureisen und stattdessen die öffentlichen Verkehrsmittel oder das Fahrrad zu nutzen.\n  \n\n    Als An- und Abreiseort mit den öffentlichen Verkehrsmitteln ist der S-Bahnhof Spindlersfeld für Fußballfans am günstigsten, um das Stadion zu erreichen. Auch in der Ernst-Grube-Straße am S-Bahnhof Spindlersfeld wird es ein Haltverbot für PKW geben. Darüber hinaus gibt es derzeit auch eine Baustelle, weshalb im Raum Spindlersfeld nur wenige Abstellmöglichkeiten für PKW zur Verfügung stehen. Auf der Spindlersfelder Brücke ist vor und nach dem Fußballspiel mit Verkehrsbeeinträchtigungen zu rechnen.\n  \n\n    Vom S-Bahnhof Köpenick kommend ist das Stadion in ca. 10 Minuten zu Fuß erreichbar.\n  \n\n    Reist man mit der Straßenbahn an, sind es ab der Haltestelle Alte Försterei nur ca. 5 Minuten Fußweg. Hierbei ist jedoch zu beachten, dass sich auch Verkehrseinschränkungen bei der BVG ergeben können.\n  \n"
}