{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797623.php",
    "date": "2019-03-28",
    "title": "Bezirksbürgermeister Frank Balzer (CDU) und Bezirksstadträtin Katrin Schultze-Berndt (CDU) weihten den Entenspielplatz am Zehntwerderweg ein",
    "text": "\n\n    Es ist so weit. Pünktlich zum Frühlingsbeginn eröffneten Bezirksbürgermeister Frank Balzer und Bezirksstadträtin Katrin Schultze-Berndt (beide CDU) mit vielen Kindern und Anwohnern den Spielplatz am Zehntwerderweg.\n  \n\n    „Der Bezirk hat für die Neugestaltung knapp 300.000 Euro aus Mitteln des Kita- und Spielplatzsanierungsprogrammes verwendet. Schon seit einigen Jahren können wir dank der guten Haushaltslage des Bezirkes jährlich etwa fünf, sechs Spielplätze sanieren oder neu bauen“, so Frank Balzer.\n  \n\n    Spielflächen und Wege schlängeln sich gleich einem Flusslauf über das Grundstück und erinnern an das nahegelegene Tegeler Fließ. Geschwungene Holzdecks und thematische Spielskulpturen verstärken diesen Charakter. „Wir haben eine multifunktionale Spiellandschaft in Form von Entennestern und hölzernen Schilfgräsern sowohl für ältere als auch für jüngere Kinder geschaffen“, freut sich Katrin Schultze-Berndt. Der Spielplatz ist barrierefrei zugänglich.\n  \n\n    An den Eingängen des Spielplatzes gibt es Fahrradabstellplätze und mehrere Parkbänke als Sitzmöglichkeiten, um die Aufenthaltsqualität auf dem beliebten Treffpunkt zu erhöhen.\n    Noch in diesem Frühjahr werden die Eröffnungen der Spielplätze Am Nordgraben in Wittenau und Hoppestraße in Reinickendorf folgen.Außerdem werden die Spielplätze Wilkestraße und Eschachstraße in Tegel, Am Dianaplatz in Waidmannslust, Saalmannsteig, Amendestraße und Waldstraße in Reinickendorf neu gestaltet.\n    „Mit einer Summe von knapp 2.000.000 € für die Neugestaltung dieser Spielplätze unterstreicht der Bezirk seine Ambitionen, ein hochwertiges und familienfreundliches Umfeld zu schaffen“, so Katrin Schultze-Berndt.\n  \n"
}