{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.818992.php",
    "date": "2019-06-12",
    "title": "Einladung zur Pressekonferenz am 17. Juni 2019: Unterzeichnung der Kooperationsvereinbarung über die weitere Zusammenarbeit im Modellprojekt Rathausblock Kreuzberg mit dem Dragonerareal",
    "text": "\n\n    Der Kreuzberger Rathausblock mit dem sog. Dragonerareal soll in den nächsten Jahren kooperativ und gemeinwohlorientiert entwickelt werden. Ein neues Stadtquartier mit bezahlbarem Wohnraum, bestehendem und neuem Gewerbe und Kultur entsteht. Mit der Übertragung des sog. Dragonerareals vom Bund an das Land Berlin ist ein wichtiger Meilenstein erreicht. Dem sind jahrelange Aktivitäten von Initiativen, engagierten Einzelpersonen und Politik vorausgegangen, das Areal als innerstädtische Fläche für das Gemeinwohl zu sichern. Aus dem bisherigen gemeinsamen Engagement ist der Wille entstanden, ein Modellprojekt zu entwickeln. Dies erhält mit einer Kooperationsvereinbarung zwischen den Partner*innen Bezirksamt Friedrichshain-Kreuzberg, Senatsverwaltung für Stadtentwicklung und Wohnen, Vernetzungstreffen Rathausblock, Forum Rathausblock, BIM Berliner Immobilienmanagement GmbH und WBM Wohnungsbaugesellschaft Mitte mbH eine verlässliche Grundlage.\n  \n\n    Auf einer Pressekonferenz stellen wir die Vereinbarung über die künftige Entwicklung und Zusammenarbeit im Modellprojekt Rathausblock Kreuzberg vor und unterzeichnen diese.\n  \n\n    • Wo: Club Gretchen (Obentrautstraße 19-21, 10963 Berlin-Kreuzberg)\n    • Wann: Montag, 17. Juni 2019, 11:00 Uhr\n\n\n    Ihre Gesprächspartner*innen:\n    • Katrin Lompscher (Senatorin für Stadtentwicklung und Wohnen)\n    • Florian Schmidt (Baustadtrat Friedrichshain-Kreuzberg)\n    • Enrico Schönberg (Vernetzungstreffen Rathausblock)\n    • Angela Brown (Forum Rathausblock)\n    • Birgit Möhring (Geschäftsführerin, BIM Berliner Immobilienmanagement GmbH)\n    • Christina Geib (Geschäftsführerin, WBM Wohnungsbaugesellschaft Berlin-Mitte mbH)\n  \n\n    Wir freuen uns auf Ihr Kommen.\n  \n\n    Weitere Informationen zum Modellprojekt Rathausblock Kreuzberg finden Sie unter https://www.berlin.de/rathausblock-fk und auf den Social-Media-Kanälen des Projekts Twitter und Instagram\n\n"
}