{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.772185.php",
    "date": "2019-01-08",
    "title": "Ausstellung „FRAUEN KÄMPFEN UM IHR RECHT - In der DDR geschieden, durch den Einigungsvertrag diskriminiert“",
    "text": "\n\n    Die Gleichstellungsbeauftragte der Bezirks, Katrin Lück, lädt am Mittwoch, dem 9. Januar 2019, um 17 Uhr zur Ausstellungseröffnung „FRAUEN KÄMPFEN UM IHR RECHT – In der DDR geschieden, durch den Einigungsvertrag diskriminiert“ in die Rathausgalerie (2. Etage), Rathaus Charlottenburg, Otto-Suhr-Allee 100, 10585 Berlin, ein.\n  \n\n    Zum Jahresauftakt 2019 soll diese Ausstellung über ein besonderes Kapitel den Einstieg in das Thema Altersarmut, insbesondere von Frauen, bilden. Dem Thema Altersarmut ist ein Arbeitsschwerpunkt im Jahr 2019 mit vielfältigen Veranstaltungen gewidmet. Ein wichtiges Thema, das nicht am Rande der Gesellschaft diskutiert werden, sondern in unseren allen Fokus rücken sollte. Nicht erst in vorangeschrittenen Jahren wird das Bewusstsein für die eigene Vorsorge geweckt, sondern bereits in jüngeren Jahren treten bewusst oder unbewusst Weichenstellungen ein, die erhebliche Auswirkungen haben können.\n  \n\n    Aktuell zeigt die Ausstellung in der Rathausgalerie nunmehr ein besonderes Thema. Zu sehen sind Biografien einzelner Frauen, deren besondere Situation weder im Einigungsvertrag noch bei der Rentenüberleitung berücksichtigt wurde.\n    1991 wurden im Einigungsvertrag etwa ein Drittel der speziellen Rentenansprüche dieser Frauen, die 40 Jahre zu 40 Wochenstunden erwerbstätig waren und Kinder großzogen, aberkannt. So lebt heute jede zweite dieses Personenkreises unverschuldet trotz großer Lebensleistung in Armut. Sie hätten eigentlich vom Pay Gap und Renten Gap verschont bleiben müssen.\n    Seit 1991 haben sie organisiert den Weg der juristischen Klagen und der politische Interessensvertretung gewählt. Erst der Frauenrechtsausschusses der Vereinten Nationen (CEDAW) erlegte der Bundesregierung im März 2017 auf, eine Lösung durch „einen Ausgleichfonds als staatliche Entschädigungsregelung zur Wiedergutmachung durch Ergänzung der Renten von Frauen, die in der ehemaligen Deutschen Demokratischen Republik geschiedenen worden waren“, einzurichten. Bis Februar 2019 soll die Regierung an die Vereinte Nation berichten.\n  \n\n    Die Ausstellung wird in Kooperation mit dem Verein der in der DDR geschiedenen Frauen e.V. und dem Deutschen Frauenring Landesverband Berlin e.V. bis zum 28. Januar 2019 werktäglich im Rathaus Charlottenburg gezeigt.\n  \n\n    Zur Ausstellungseröffnung sprechen Gerlinde Scheer, Vorstandsmitglied des Vereins der in der DDR geschiedenen Frauen e.V., Marion Böker vom Deutschen Frauenring Landesverband Berlin e.V. sowie der Bezirksbürgermeister Reinhard Naumann einige Grußworte.\n  \n\n    Im Auftrag\n    Held\n  \n"
}