{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.844394.php",
    "date": "2019-09-06",
    "title": "500. Hochzeit in der Marzahner Mühle",
    "text": "\n\nEin besonderes Ereignis – Heiraten auf der Mühle\n\n\n    Vor 22 Jahren wurde die Marzahner Mühle zur Außenstelle des Standesamtes Marzahn (Hellersdorf) erhoben und damit die erste Hochzeitsmühle in der Region Berlin-Brandenburg. Diese damals neu eingeführte Tradition ist dabei keine neumodische Erfindung, sondern beruht auf einem alten Gesetz, das im Prinzip weltweit galt oder gilt: “Mühlen haben steten Frieden!” Dieser Satz, schon vor gut 1000 Jahren im Gesetz des alten Deutschlands, dem “Sachsenspiegel”, niedergelegt, macht deutlich, dass die Mühlen sensible, stets gefährdete Orte waren, die jeder, ob Freund oder Feind, zum eigenen Überleben benötigte. Damit verbunden ist das Asylrecht, das auch heute noch z.B. in Kirchen zumindest weitgehend gilt. Die Mühle war also auch immer in gewisser Weise ein heiliger Ort für jedermann.\n  \n\n    Am 11. Juli 1997 fand die erste Mühlenhochzeit statt und das damals getraute Paar, aus Marzahn, ist auch heute noch verheiratet und besucht gelegentlich mit seinen Kindern das alte Dorf Marzahn und die Mühle. Nicht nur durch Brautpaare aus Berlin nimmt die Nachfrage an Eheschließungen in der Bockwindmühle Marzahn mit der einzigartigen traditionellen Trauungszeremonie stetig zu.\n  \n\n    Die Ehe wird wahrhaftig “In Sack und Tüten” gebracht, denn „Standesmüller“ Jürgen Wolf tütet für jedes Paar nach dem standesamtlichen Ja-Wort, in einem eigenen Zeremoniell nach dem Hochzeitsgeleitwort nicht nur die eheurkundlichen Unterlagen, sondern auch einen Weißwein, ein frischgebackenes Brot und ein Säckchen Lavendel in einen Mühlenbeutel ein. In den vergangenen Jahren reifte das gut einstündige Hochzeitszeremoniell immer weiter. War es einst die brave Eselin “Laura”, die das frischvermählte Paar als erstes gemeinsames Werk um die Mühle zu führen hatte, gibt es heute eine besondere kleine “Hochzeitsmühle”, an der sie Weizenvollkornmehl ermahlen. Dies nach gut 100-jähriger Marzahner Tradition mit Strom vom Windkraftwerk!\n    Das Paar wird auf dem roten Teppich an der Mühle mit echten Rosenblättern und Seifenblasen empfangen, nachdem es vorher vom Treppenpodest der Mühle, in diesem Moment dem “Festbalkon”, hoheitsvoll winkend fotografiert wurde.\n    An der vor 15 Jahren vom Müller und Mühlenverein gebauten Hochzeitstreppe mit dem Hochzeitsportal säumen weiße Rosen den Weg ins “reale Leben”, den das frischvermählte Paar und seine Gäste nach einer ausgiebigen Fotosession am Mühlenberg gehen.\n  \n\n    Mühle und Ehe haben überhaupt viel miteinander gemeinsam, findet Müller Jürgen Wolf. Denn es gilt, an schönen, sonnigen Tagen wie auch in stürmischen Zeiten, dem Wind des Lebens stets mutig und gewappnet entgegenzusehen und für sich und die Seinen das Beste daraus zu machen! Und so grüßen wir am 20. September.2019 das 500. Hochzeitspaar auch mit dem traditionellen Müllergruß “Glück ZU!” und wünschen ihm alles Gute.\n  \n"
}