{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.839497.php",
    "date": "2019-08-21",
    "title": "Keine Brandschutzmängel am Müggelturm: Weiterbetrieb von Restaurant und Aussichtsturm gesichert",
    "text": "\n\n    Gemeinsame Pressemitteilung von Herrn Matthias Große, Bauherr Müggelturm, Berliner Feuerwehr und Bauaufsicht Treptow-Köpenick\n  \n\n    Der Knoten ist gelöst: die Meinungsverschiedenheiten zwischen Müggelturm-Investor Matthias Große und dem Bezirksamt Treptow-Köpenick um einen eventuellen Löschwasser-Mangel am Müggelturm konnten bei einer Anhörung im Köpenicker Rathaus beigelegt werden.\n  \n\n    In einem persönlichen Gespräch am 8. August 2019 rollten Matthias Große und der Leiter der Köpenicker Bauaufsicht Hendrik Keßlau mit Unterstützung von Rechtsanwälten, Architekten, Brandschutzingenieuren und Feuerwehrleuten die gesamte Brandschutz-Situation noch einmal auf.\n  \n\n    Vorangegangen war dieser Anhörung ein Schreiben des Bezirksamts, das dem Müggelturm-Investor am 3. Mai 2019 – mehr als ein Jahr nach der Wiedereröffnung des Müggelturm-Areals – zugestellt worden war. Auslöser des Anhörungsverfahrens war ein Hinweis der Berliner Feuerwehr, dass es auf Grund der besonderen geographischen Lage des Müggelturmes zu Problemen mit der Löschwasserversorgung kommen könnte, die Schließung der Gaststätte stand im Raum.\n  \n\n    Bei der Aufklärung des Sachverhalts wurde klar, dass den Beteiligen Parteien unterschiedliche Planungsstände vorlagen. Der aktualisierte Brandschutznachweis entspricht sowohl aus Sicht der Bauaufsicht als auch aus Sicht der Feuerwehr den rechtlichen Vorgaben. Hendrik Keßlau vom Bezirksamt Treptow-Köpenick fasst abschließend zusammen: „Aus bauordnungsrechtlicher Sicht bestehen keine Einwände gegen den Betrieb von Gaststätte und Aussichtsturm. Das vorliegende Brandschutzkonzept gewährleistet die Sicherheit des Objektes.“\n  \n\n    Matthias Große zeigte sich erleichtert: „Ich habe von Anfang an auf meine gültige Baugenehmigung verwiesen. Als logische Folge aus der Überprüfung aller relevanten Unterlagen hat sich nun herausgestellt, dass die Genehmigung mit vollem Recht erteilt wurde.“\n  \n\n    Im Rahmen der Anhörung betonten die Fachleute von der Feuerwehr die besondere Lage am Müggelturm mitten im Wald auf Berlins höchsten natürlichen Bergen. Matthias Große sagte zu, die Möglichkeit der Installation eines zusätzlichen Löschwassertanks auf freiwilliger Basis in Absprache mit den Brandwächtern zu prüfen.\n  \n"
}