{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.838603.php",
    "date": "2019-08-19",
    "title": "„LiLi – Living Literature“ in der Bibliothek am Luisenbad",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\nSeit August 2019 können 4. – 8. Klassen aus dem Aktionsraum Wedding/Moabit an dem neuen Projekt „LiLi – Living Literature“ teilnehmen. Das Ziel des Projekts ist es, Kinder und Jugendliche durch kreativen Umgang mit digitalen Tools für Literatur zu begeistern. Ausgehend von der Lektüre eines aktuellen Kinder- oder Jugendbuches beschäftigen sich die Schülerinnen und Schüler mit dem Thema, den Charakteren oder einzelnen Szenen des Buches und setzen ihre Ideen und Fragen in neue digitale Formate um. Die Lehrkraft wählt:\n  \nden zeitlichen Umfang: von einer Doppelstunde, über einen Projekttag, bis hin zu mehreren Workshop-Tagen\n    \ndie Lektüre: Wir beraten Sie im Vorfeld gern zu geeigneten Büchern für Ihre Lerngruppe und stellen einen Klassensatz für die Dauer des Projektes zur Verfügung, z.B. aus den Reihen Easy Reader, Carlsen Clips oder dtv short, die sich vor allem an eher ungeübte Leser richten\n    \ndas Ergebnis: z.B. ein Interview mit dem Protagonisten, ein digital Storytelling-Projekt auf Instagram, ein digitales Comic oder ein Buchtrailer\n      Höhepunkt bei umfangreicheren Projekten ist eine persönliche Begegnung zwischen den Schülerinnen und Schülern, Autorinnen und Autoren bzw. Illustratorinnen und Illustratoren. Das kann eine Lesung, ein Gespräch oder ein gemeinsamer Workshop sein. So wird Literatur lebendig!\n    \n\n\n    Die Workshops und Veranstaltungen finden in den Schulen und/oder der Bibliothek am Luisenbad statt. Die Schülerinnen und Schüler arbeiten mit den bibliothekseigenen iPads.\n    Alle Angebote von „Lili – Living Literature“ können bis Juni 2021 kostenfrei genutzt werden.\n    Neben der Stärkung der Lesemotivation wird – wie im Rahmenlehrplan Berlin-Brandenburg vorgesehen – auch die Medienkompetenz der Schülerinnen und Schüler gefördert: Sie lernen eigene Medienprodukte kriterienorientiert zu erstellen, präsentieren diese und reflektieren deren Wirkung. Der souveräne Umgang mit digitalen Medien ist eine Kernkompetenz im Hinblick auf zukünftige Entwicklungen. In diesem Kontext ist es auch die Aufgabe der Bibliothek, auf eine hohe Qualität in der Auswahl der Medien zu setzen und für alle Altersgruppen Programmangebote mit digitalen Medien zu entwickeln. Die Bibliothek bietet sich mit dem Projekt als flexibler, außerschulischer Partner von Schulen und Bildungseinrichtungen an.\n  \n\n    Buchungsanfragen per E-Mail unter info@living-literature.de oder über das Kontaktformular auf der Website des Projektes: http://www.living-literature.de.\n    Das Projekt wird aus Mitteln der Europäischen Union zur Förderung der regionalen Entwicklung der Förderperiode 2019 – 2022 im Rahmen des Programms „Bibliotheken im Stadtteil II“ gefördert und vom Bezirksamt Mitte von Berlin kofinanziert.\n  \n\nBibliothek am Luisenbad\n      Badstraße 39,13357 Berlin\n      Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n      U8 Pankstraße, U8+9 Osloer Straße\n      Bus M27, 125, 128, 150, 255; Tram M13, 50\n      Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}