{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.867880.php",
    "date": "2019-11-21",
    "title": "Gesundheitssenatorin Dilek Kalayci besucht Deutsches Herzzentrum: „Kostenfreies WLAN im Krankenhaus kein Luxus für wenige, sondern eine Selbstverständlichkeit für alle“",
    "text": "\n\n    Die Berliner Gesundheitssenatorin Dilek Kalayci hat heute das Deutsche Herzzentrum Berlin besucht. Im Mittelpunkt des Besuchs stand das bereits durch das Herzzentrum installierte kostenfreie WLAN für Patientinnen und Patienten. Die Senatorin informierte sich vor Ort unter anderem bei Mitarbeitenden und Patientinnen und Patienten über die Vorteile des kostenfreien WLAN.\n  \n\n    Kostenloses WLAN trägt zur Aufenthaltsqualität in den Kliniken bei. Um freies WLAN für alle Patientinnen und Patienten zu sichern, fördert die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Einrichtung von WLAN-Zugangspunkten in den Berliner Krankenhäusern. Auf Initiative von Gesundheitssenatorin Dilek Kalayci wurden den Krankenhäusern insgesamt 4,7 Millionen Euro aus den SIWANA-Programmen III und IV für das Einrichten von kostenfreiem WLAN zur Verfügung gestellt.\n  \n\nSenatorin Dilek Kalayci: „Im Rahmen meiner WLAN-Tour besuche ich derzeit viele Krankenhäuser, die kostenfreies WLAN für Patientinnen und Patienten einrichten oder bereits eingerichtet haben. Ich freue mich sehr, dass das Deutsche Herzzentrum zu jenen Kliniken gehört, die das WLAN bereits anbieten. Kostenfreies WLAN darf im Krankenhaus kein Luxus für wenige sein, sondern ist für mich eine Selbstverständlichkeit, die allen Patientinnen und Patienten zur Verfügung stehen muss. Die Gespräche mit den Nutzerinnen und Nutzern des neuen kostenlosen WLAN zeigen, dass die Senatsinitiative erfolgreich ist und für die Menschen diverse Erleichterungen für ihren Krankenhausaufenthalt darstellt.\n  \n\nProf. Dr. med. Volkmar Falk, Ärztlicher Direktor, Deutsches Herzzentrum: „Das Deutsche Herzzentrum Berlin steht für Herzmedizin auf höchstem Niveau. Mit der umfassenden Erneuerung unseres WLAN-Netzwerks können wir unseren Mitarbeiterinnen und Mitarbeitern, vor allem aber unseren Patientinnen und Patienten einen flächendeckenden, stabilen, schnellen und sicheren Internetzugang bieten. Kostenlos. Die Unterstützung durch die Senatsinitiative hat uns dabei ganz erheblich geholfen.“\n  \n\n    Fotos des Besuchs können in der Pressestelle angefordert werden.\n  \n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}