{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.852862.php",
    "date": "2019-10-08",
    "title": "Ausstellung \"Mauern\" der Jugendkunstschule - Vernissage am 22. Oktober 2019",
    "text": "\n\n    Die Ausstellung Brückenschläge XXIII zum Thema “Mauern” mit Werken von Jugendlichen aus Pankower Schulen wird am Dienstag, dem 22. Oktober 2019 um 18 Uhr, in der Galerie im Rathaus Pankow, Breite Str. 24A–26, 13187 Berlin, von Bezirksbürgermeister Sören Benn (Die Linke) eröffnet.\n    Der 30. Jahrestag des Mauerfalls war thematischer Anlass und Rahmen für die 23. Brückenschläge. Sie sind die Bezirklichen Künstlerischen Werkstätten, die jährlich von der Senatsverwaltung für Bildung und dem Bezirksamt Pankow in Kooperation mit der Jugendkunstschule Pankow veranstaltet werden. In einer Projektwoche im März 2019 trafen sich 60 Schülerinnen und Schüler aus neun Pankower Oberschulen in die Ateliers und Werkstätten der Jugendkunstschule und näherten sich auf verschiedenen Wegen in sieben unterschiedlichen künstlerischen Techniken dem Thema. Dabei ging es sowohl um alte und neue Mauern an den verschiedensten Orten, als auch um die in unseren Köpfen und Herzen. Mauern als Symbol der Abgrenzung oder auch als schutzbietender Zufluchtsort. Was Jugendliche heute über „die Mauer“ von damals dachten und angesichts heutiger Mauern empfinden, kann nun in dieser Ausstellung besichtigt werden. Die künstlerische Auseinandersetzung reicht von Textilem über\n    Gebautes, Gedrucktes und Gemaltes bis hin zu Film, Video und Theater. Die vielfältigen Ergebnisse der Schülerinnen und Schüler sind unter Anleitung von KünstlerInnen und KunstlehrerInnen entstanden und werden bis zum 30. November 2019, im Rathaus Pankow, 1. Etage, gezeigt. Geöffnet ist Montag – Freitag von 8 – 18 Uhr, der Eintritt ist frei. Weitere Informationen bei der Jugendkunstschule Pankow, Neue Schönholzer Straße 10, 13187 Berlin, Tel.: 030 499 799 52, Fax: 030 499 799 51 und im Rathaus Pankow, Tel.: 030 90295-2211.\n  \n"
}