{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.851369.php",
    "date": "2019-10-01",
    "title": "Grünzug zwischen Garten- und Hansastraße wegen Baumaßnahmen gesperrt",
    "text": "\n\n    Im Grünzug zwischen der Gartenstraße und der Hansastraße in Weißensee werden die Wege erneuert. Nachdem die letzte Herstellung der Wege bereits im Jahr 1994 erfolgte, sind diese derzeit in einem stark sanierungsbedürftigen Zustand. Geplant ist, einen Teil des vorhandenen Weges zu asphaltieren, um den Unterhaltungsaufwand zu minimieren und den Weg auch nach starken Regenfällen nutzbar zu halten.\n    Die Arbeiten an den Wegen haben in der 38. KW begonnen und werden wetterabhängig voraussichtlich bis Anfang 2020 andauern. Der gesamte Grünzug soll dann anschließend auf Basis der vom Umweltamt beauftragten Planung ökologisch umgestaltet werden. Er ist während dieses Zeitraums nicht zugänglich. Auch der Spielplatz ist während der Baumaßnahme gesperrt. Die gesamte Maßnahme dauert bis ca. April 2020.\n    Um für die Anwohner*innen die Erreichbarkeit von Schule, Kita und Straßenbahn sicherzustellen, wird von der Baufirma derzeit ein provisorischer schmaler Durchgang von der Hansastraße zur Sulzfelder Str./ Else-Jahn-Straße hergestellt. Über diesen Durchgang und die Else-Jahn-Straße kann dann auch der Bereich Gartenstraße/ Indira-Gandhi-Str. erreicht werden. Weitere Durchgänge werden nach Fertigstellung der Wege geöffnet.\n    Für die Baumaßnahme werden Sondermittel aus dem Programm “Maßnahmen zur Ökologisierung der Grünflächenämter und Sanierung von Parkanlagen und Gartendenkmalen” in Höhe von ca. 600.000 Euro eingesetzt. Bauherr für die Wege ist das Straßen- und Grünflächenamt. Im Anschluss erfolgt die ökologische Aufwertung der Grünanlage federführend durch das Amt für Umwelt- und Naturschutz. Ansprechpartner für Bauarbeiten ist die Firma „gruppe F Landschaftsarchitekten“, die unter folgenden Kontaktdaten erreichbar ist: E-Mail: info@gruppef.com, Telefon: 030-6112334\n  \n"
}