{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.788507.php",
    "date": "2019-02-27",
    "title": "Lichtenberger Bibliotheken sind Spitze",
    "text": "\n\n    Die Stadtbibliothek Berlin-Lichtenberg gehört zu den meist frequentierten in Berlin. In der aktuellen Auswertung des Nutzungsmonitorings des Verbundes der Öffentlichen Bibliotheken Berlins (VÖBB) erzielte Lichtenberg den Spitzenplatz bei der Frage zur Kundenzufriedenheit: mit einem Wert von 8,6 auf einer Skala von 1 bis 10. Höchste Priorität haben für die vier Bibliotheken in Lichtenberg vor allem Angebote für Familien, insbesondere für Kinder und Jugendliche.\n  \n\n    Dem Bibliotheksteam bietet das Ergebnis ein genaues Bild vom Grad der Zufriedenheit ihrer Besucherinnen und Besucher. Es ist zugleich Grundlage für künftige Entwicklungen und strategische Planungen. Öffentliche Bibliotheken stehen in unserer Informationsgesellschaft gegenwärtig vor besonderen Herausforderungen der Digitalisierung, der medialen Vernetzung oder des veränderten Mediennutzungsverhaltens. Bibliotheksnutzer stellen neue Ansprüche an Verfügbarkeit, Beratung, Medienangebote und Veranstaltungen in ihrer Bibliothek. Gesellschaftliche und technische Veränderungen bewirken, dass Lichtenberger Bürger ihre Bibliotheken zunehmend als gesellschaftliche Treffpunkte brauchen und nutzen. Die vier kinder- und familienfreundlichen Bibliotheken des Bezirks nehmen diese Veränderungen und die sich wandelnden Aufgaben sehr ernst und erweitern ständig ihre Angebote, gehen auf die Wünsche der Nutzerinnen und Nutzer ein. Auch in diesem Jahr wird in der Online-Umfrage „Wie war\n    ich“ gefragt, wie zufrieden die Nutzerinnen mit dem Medienangebot, den Öffnungszeiten, den Räumlichkeiten und der Kompetenz der Mitarbeitenden sind. Bibliotheksnutzerinnen und -nutzer können ihre Bibliotheken nicht nur bewerten sondern auch Verbesserungsvorschläge unterbreiten unter: www.stadtbibliothek-berlin-lichtenberg.de Im Jahr 2018 wurde aus der Befragung auch deutlich, dass die Nutzende der Lichtenberger Bibliotheken höhere Anforderungen an die Bibliotheken als Aufenthalts- und Arbeitsort stellen, sich mehr Arbeitsplätze, mehr Gruppenarbeitsräume und damit verbunden auch ruhigere Arbeitsplätze in unseren Bibliotheken wünschen.\n  \n\nBezirksbürgermeister und Kulturstadtrat Michael Grunst sagt: „Die Ergebnisse der Nutzer*innenbefragung sind für die Lichtenberger Bibliotheken nicht nur erfreulich, sondern auch motivierend. Denn für die Kolleginnen und Kollegen der vier Bibliotheksstandorte bedeuten sie eine Bestätigung ihrer guten Arbeit.“\n\n\n    Lichtenberger Bibliotheksquartett\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr,\n    Sa 9-16 Uhr | Tel. 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek am Tierpark\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr\n    Sa 9-15 Uhr | Tel. 555 67 19\n  \n"
}