{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840650.php",
    "date": "2019-08-26",
    "title": "Spendenübergabe durch Bezirksstadträtin Heike Schmitt-Schmelz und Stephan Allner",
    "text": "\n\n    Zum Frühlingsfest der Wohnkompanie Berlin Ende März strömten über eintausend interessierte Nachbar*innen, Bürger*innen und Politiker*innen auf das Areal der ehemaligen Reemtsma-Zigarettenfabrik, um sich über die Pläne für das neue, moderne Gewerbeareal GoWest zu informieren und ein letztes Mal die Räume der alten Tabakfabrik zu erkunden.\n    Zahlreiche Besucher gaben dabei vor Ort Stellungnahmen zum Projekt ab, die ganz überwiegend sehr positiv ausfielen. Größter Beliebtheit erfreute sich der Flohmarkt, auf dem die Gäste Andenken und Teile der Tabakfabrik erwerben konnten, so etwa Industrieuhren, Warnschilder und natürlich Aschenbecher. Der komplette Erlös des Flohmarktes fließt nun als Spende an das Haus der Familien des Bezirks Charlottenburg-Wilmersdorf. Insgesamt kamen bei dem Flohmarkt 4.075 Euro zusammen, die vollständig gespendet werden.\n  \n\n    Die Spende übergeben Bezirksstadträtin Heike Schmitt-Schmelz sowie Geschäftsführer Stephan Allner am Dienstag, dem 27. August, um 17 Uhr im Haus der Familie, Schillerstraße 26, 10625 Berlin, an Frau Kornelia Blumenauer-Uredat, Leiterin des Hauses der Familie. Dort wird das Geld zu gleichen Teilen in die Beratung für Familien in Problemsituationen, etwa junge Eltern mit Schreibabys, sowie in Erste-Hilfe-Kurse für Eltern mit kleinen Kindern investiert. Medienvertreter sind herzlich willkommen.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Wohnkompanie Berlin hat uns bereits beim Start der FEMINALE unterstützt und auch unseren TRIAL-Bikern ein Winterquartier gegeben. Umso mehr freut es mich nun, dass wir dank der Spende der Wohnkompanie Berlin in Höhe von 4.075 Euro unser Angebot für Familien und Kinder im Bezirk weiter stärken können. Durch unsere Kursangebote können wir den Familien direkt helfen und sie in ihrer schweren Zeit unterstützen.\n  \n\n    Geschäftsführer der Wohnkompanie Berlin, Stephan Allner:\n  \n\n    bq. Wir sind mit Frau Schmitt-Schmelz immer wieder im Gespräch, um abzustimmen, wo wir die soziale Arbeit des Bezirks Charlottenburg-Wilmersdorf unterstützen können. Daher freut es mich jetzt umso mehr, dass wir mit den Andenken aus der alten Reemtsma-Fabrik noch etwas Gutes bewirken können.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}