{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.837303.php",
    "date": "2019-09-02",
    "title": "Walter Plathe liest „Hurengespräche“ von Heinrich Zille im FFM",
    "text": "\n\n    Als der Schauspieler Walter Plathe vor kurzem in der Riverboat-Talkshow des MDR zu Gast war, gab es einen Moment, in dem man förmlich hören konnte, wie den Anwesenden kollektiv der Atem stockte. Es war die Stelle, in der der Serienstar Plathe einige Zeilen aus seinem neuen Bühnenprogramm zitierte. Darin kamen Wörter vor, die selbst in unserer abgeklärten Zeit im Fernsehen so gut wie nie gesprochen werden.\n  \n\n    Das grobe Zitat stammt aus einem 100 Jahre alten Skandalbuch, das sofort nach seinem Erscheinen als Pornographie verteufelt, zunächst einmal verboten wurde. Titel des anstößigen Werkes: „Hurengespräche“. Als Autor stand ein gewisser „W. Pfeifer“ auf dem Umschlag. Aber schon bald kam die Wahrheit ans Licht: der Schöpfer dieser unerhörten Provokation in Wort und Bild war niemand anderes als der berühmte Heinrich Zille. Der Mann, den alle nur Vater Zille und Pinsel-Heinrich nannten.\n  \n\n    Zille selbst schien zu ahnen, wie die Öffentlichkeit auf die „Hurengespräche“ reagieren würde. Hätte er sonst ein Pseudonym gewählt? Doch es dauerte nicht lange und maßgebliche Zeitgenossen wie Tucholsky, Liebermann und andere erkannten: Die Monologe der leichten „Meechen“ im alten Berlin sind, wie viele andere Zille-Arbeiten auch, vor allem eines – ein erschütterndes und authentisches Zeitdokument. Eine genaue soziale Studie, die mehr sagt als jede gelehrte Abhandlung und jedes Geschichtsbuch. Eine lebendige, tragische, aber gleichermaßen auch humorvolle Schilderung von Verhältnissen, die genau genommen unbeschreiblich sind.\n  \n\n    Walter Plathe unternimmt es, uns auf eine ebenso anrührende wie amüsante Zeitreise in diese Vergangenheit mitzunehmen. Er schlüpft in die Rolle des Heinrich Zille, der seine unzüchtigen Hurengespräche mit unserer ebenfalls nicht immer züchtigen Gegenwart konfrontiert.\n  \n\n    Dazu gibt es Lieder und Chansons von Brecht bis Villon, die auf ihre ganz eigene und lustvolle Weise das Thema reflektieren.\n  \n\nWann: 14.September 2019\n  \n\nDer Einlass beginnt um 18:30 Uhr und die Veranstaltung um 19:00 Uhr.\n\n\nVeranstaltungsort und weitere Informationen:\n    Freizeitforum Marzahn\n    Marzahner Promenade 51-55\n    12679 Berlin\nwww.freizeitforum-marzahn.de\n    Tel.: 030 – 54 704 166\n    e-mail: s.altmann@freizeitforum-marzahn.de\n\n"
}