{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.834271.php",
    "date": "2019-08-05",
    "title": "6 Jahre Spandauer Repair Cafés!",
    "text": "\n\n    Unter dem Motto Reparieren statt Wegwerfen lässt sich in unseren Repair Cafés Vieles für den weiteren Gebrauch retten – vom Toaster über den Haartrockner bis zum Fotoapparat.\n    Seit sechs Jahren bietet die KlimaWerkstatt Spandau monatlich zwei Repair Cafés an, um die Lebensdauer von Gebrauchsgütern per Reparatur und Wartung zu verlängern. Die Treffen werden von Ehrenamtlichen aus Spandau organisiert und finden entweder im Stadtteilladen in der Adamstraße (jeden zweiten Donnerstag im Monat) oder im Paul-Schneider-Haus (immer am letzten Montag im Monat) statt. Man trifft sich bei Kaffee und Kuchen und bietet Hilfe zur Selbsthilfe schwerpunktmäßig für Elektrogeräte. Im Paul-Schneider-Haus finden Spandauer Bürger*innen auch Unterstützung bei Näharbeiten und Fahrradreparaturen.\n  \n\n    Unser sechsjähriges Jubiläum wollen wir feiern und freuen uns, wenn Sie dabei sind beim\n  \n\nSonder-Repair Café\nam Montag, den 26. August 2019, 17.30 – 20.00 Uhr\nin der KlimaWerkstatt Spandau, Mönchstr. 8, 13597 Berlin\n\n\n    Gerne unterstützen unsere freiwilligen Reparateure Sie dabei, Fehler und Schäden an den mitgebrachten Geräten zu beheben und die Geräte zu retten. Obwohl mittlerweile eine feste Gruppe von 16 Reparateuren regelmäßig ihre Hilfe anbietet sind weitere interessierte Helfer willkommen! Denn je mehr Erfahrung und Fachwissen zusammenkommt, desto größer ist die Chance, dass die Geräte gerettet werden können. Und das heißt immer auch: Weniger Müll, weniger Ressourcenverbrauch, Schonung von Umwelt und Klima.\n    Ebenso wichtiger Bestandteil wie Schraubenzieher und Lötkolben sind aber auch Kaffee und Kuchen oder Snacks – natürlich in Mehrwegbechern und -boxen und abfallfrei.\n  \n\n    Alles beruht auf Freiwilligkeit und Eigenverantwortung, die Teilnahme ist kostenlos. Spenden sind aber sehr willkommen.\n  \n\n    Bei Fragen können Sie uns telefonisch unter 030 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de kontaktieren.\n  \n\n    Mehr Infos auch unter www.facebook.com/KlimaWerkstattSpandau\n\n"
}