{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.862809.php",
    "date": "2019-11-13",
    "title": "Referate zum Thema \"Ressourcenschonung durch Kreislaufwirtschaft\" am 19.11.2019",
    "text": "\n\n    Zum Thema “Ressourcenschonung durch Kreislaufwirtschaft” referieren am 19.11.2019, von 17.30 bis 20.00 Uhr, Prof. Dr. Ing. Angelika Mettke, BTU Cottbus und Prof. Dr. Ing. habil. Anette Müller, IAB Weimar, im KEBAB Vortragsraum, Flanaganstraße 45, 14195 Berlin.\n    Moderation: Dipl.-Ing. Theresa Keilhacker, URBAN DESIGN . ARCHITEKTUR\n  \n\nZum Inhalt:\n    Der Schutz natürlicher Ressourcen gewinnt zunehmend an Bedeutung. Sowohl die Endlichkeit vieler Ressourcen, die insbesondere im Bauwesen eingesetzt werden, als auch die schädlichen Umwelteinwirkungen bei der Produktion z.B. von Stahl oder Beton, incl. des hohen Energieverbrauches, der damit einher geht, führen immer häufiger dazu, nachwachsenden Rohstoffen den Vorzug zu geben.\n    Ein weiterer Ansatz zur Ressourcenschonung kommt dagegen noch weniger zum Einsatz. Das ist die Wiederverwendung bereits verbauter Materialien und Bauteile im Sinne einer Kreislaufwirtschaft. Hier setzen die wissenschaftlich untermauerten Studien und Ergebnisse sowohl der Technischen Hochschule in Cottbus als auch des Umweltbundesamtes in Dessau an, die uns durch die beiden ausgewiesenen Expertinnen nun zur Verfügung stehen.\n  \n\n    Die Referentin Frau Prof. Dr. Mettke ist als Bauingenieurin langjährige Expertin auf dem Gebiet des Baustoffrecycling und leitet das Arbeitsgebiet “Bauliches Recycling” an der BTU Cottbus.\n    Frau Prof. Dr.-Ing. habil. Anette Müller ist Wissenschaftliche Mitarbeiterin für den Forschungsbereich Baustoffe, Fachbereich Spezialbaustoffe, am IAB Institut für angewandte Bauforschung Weimar.\n  \n\n    Dank einer Förderung durch das Bezirksamt Steglitz Zehlendorf (Umweltamt und Volkshochschule) ist die Veranstaltung für die interessierte Öffentlichkeit kostenfrei.\n    Für diese Veranstaltung kann gebührenpflichtig eine Teilnahmebescheinigung erstellt werden.\n  \n\nWeitere Informationen und Anmeldung: https://aktionskreis-energie.de/events/kreislaufwirtschaft/\n\n"
}