{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.806543.php",
    "date": "2019-04-30",
    "title": "Veit Etzold, Franziska Troegner & Marion Brasch lesen im Bezirk",
    "text": "\n\n    Am Dienstag, 14. Mai, um 19 Uhr präsentiert Prof. Dr. Veit Etzold seinen neuen Politthriller „Staatsfeind“ in der Anton-Saefkow-Bibliothek im Fennpfuhl, Anton-Saefkow-Platz 14. Das Buch, erschienen im März 2019, wird vom RBB Inforadio folgendermaßen rezensiert: „Veit Etzold hat einen furiosen, unvorhersehbaren Thriller geschrieben. (…) Er entwickelt ein Szenario, das nachdenklich macht, weil es so realistisch ist. (..) Etzold spinnt die Geschichte bis zu einem Showdown, der mir wirklich Angst macht und mich umgehauen hat.” Der Thriller handelt von einer Verschwörung bis in die höchsten Kreise von Politik und Finanzwesen, die durch den ehemaligen Elite-Soldaten Iwo Retzick aufgedeckt werden muss.\n    Die Publikationen des Wahlberliners Veit Etzold, 1973 in Bremen geboren, sind regelmäßig auf der Spiegel-Bestsellerliste zu finden. Er studierte Anglistik, Kunstgeschichte, Medienwissenschaft und General Management in Oldenburg, London und Barcelona, promovierte 2005 über den Kinofilm Matrix und arbeitete für Banken und Medienkonzerne und als Unternehmensberater.\n    Die Lesung wird durch die Senatskulturverwaltung unterstützt. Der Eintritt kostet 4, ermäßigt 3 Euro.\n  \n\n    Am Dienstag, 14. Mai, um 19 Uhr ist die Schauspielerin und Autorin Franziska Troegner zu Gast in der Anna-Seghers-Bibliothek im Linden-Center. Unter dem Titel „Im Bett mit dem Westen“ liest sie Geschichten aus ihrem jüngsten Buch „Permanent trendresistent“. Darin nimmt sie die Leser mit hinter die Kulissen von Dreharbeiten und auch in ihren privaten Alltag. Sie schildert ihre Erfahrungen in TV- Diät- und Fitnesssendungen, kuriose Erlebnisse in Beruf und Freizeit und ihre Begegnungen mit Michael, ihrem großen Helden vom Berliner Humannplatz – ganz nach dem Motto: „Wer nicht genießt, wird ungenießbar“.\n    Franziska Troegner, geboren 1954 in Berlin, gehörte 18 Jahre dem Berliner Ensemble an. Seit 1993 arbeitet sie freiberuflich auch am Berliner Schlosspark Theater und wirkte in rund 100 Fernseh- und Kinofilmen mit wie in der US-amerikanisch-britischen Kino-Filmproduktion „Charlie und die Schokoladenfabrik“ an der Seite von Johnny Depp.\n    Eintritt 4, ermäßigt 3 Euro. Für die gemeinsame Veranstaltung der Bibliothek mit der Wohnungsbaugesellschaft Howoge erhalten 40 Mieterinnen und Mieter Freikarten.\n    Franziska Troegner liest auch am Montag, 20. Mai, um 19 Uhr in der Bodo-Uhse-Bibliothek in der Erich-Kurz-Straße 9.\n  \n\n    Am Donnerstag, 16. Mai, um 19 Uhr liest die Berliner Autorin und beliebte Radio Eins Moderatorin Marion Brasch in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, aus ihrem neuen Roman „Lieber woanders“. Das ist die Geschichte von Toni und Alex, die sich nicht kennen und doch auf verhängnisvolle Weise miteinander verbunden sind. 24 Stunden bewegen sich die beiden aufeinander zu, bis sich ihre Wege nach skurrilen Begegnungen und komischen Zwischenfällen schließlich kreuzen.\n    Marion Brasch wurde 1961 in Berlin geboren. Nach der Berufsausbildung mit Abitur arbeitete die gelernte Schriftsetzerin in einer Druckerei und bei Verlagen, später fürs Radio. Bei S. Fischer erschienen die Romane „Ab jetzt ist Ruhe“ und „Wunderlich fährt nach Norden“.\n    Eintritt 4, ermäßigt 3 Euro.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\nAnna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin, Tel. 92 79 64 10\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin, Tel. 555 67 19\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin, Tel. 90 296 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10317 Berlin, Tel. 512 21 02\n  \n"
}