{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.851548.php",
    "date": "2019-10-01",
    "title": "Gegen das Wald- und Baumsterben durch den Klimawandel: Berlin pflanzt noch in diesem Jahr 335.000 junge Bäume",
    "text": "\n\n    Laubbaumarten wie Eichen, Buchen und Linden machen den Berliner Wald widerstandsfähiger gegen die Folgen der Erderhitzung\n  \n\n    Extremwetterlagen mit Trockenheit, Dürre und Stürmen häufen sich auch in Berlin durch die zunehmende Erderhitzung. Die Folgen für den Berliner Wald: hohe Brandgefahr, Baumsterben durch zu wenig Wasser und zunehmende Windbruch-Schäden.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird daher noch in diesem Jahr 335.000 junge Bäume in den Berliner Wäldern nachpflanzen lassen, um Verluste durch Klimaschäden zumindest teilweise auszugleichen und das Berliner Mischwaldprogramm voranzutreiben. Im vorigen Jahr mussten die Berliner Forsten durch die anhaltende Trockenheit auf Neupflanzungen noch weitgehend verzichten, weil viele Jungbäume ohne ausreichend Regen sofort wieder eingegangen wären.\n  \n\n    Senatorin Regine Günther: „Unsere Wälder und auch unsere Straßenbäume sind ein hohes Gut: Sie sind ein wichtiges Stück Lebensqualität in der Stadt – und sie helfen, die Folgen des Klimawandels einzudämmen. Wir sehen in diesem Herbst, nach zwei extrem trockenen Sommern, immer deutlicher das Ausmaß der Schäden. Wir werden daher unsere Anstrengungen deutlich intensivieren, um unsere Wälder klimafest umzubauen und neue, resistente Bäume zu pflanzen und zu pflegen, ob im Wald, in den Parks oder in den Straßen der Stadt.“\n  \n\n    In diesem Herbst wird, entsprechende Niederschläge vorausgesetzt, der Umbau der Berliner Wälder zu vielfältigen Laubmischwäldern mit großem Einsatz der Berliner Forsten fortgesetzt. Im Rahmen des seit 2012 laufenden Mischwaldprogramms unterstützen die Setzlinge junger Eichen, Buchen, Hainbuchen und Linden die Entwicklung von bislang kieferndominierten Bestände hin zu gesunden Laubmischwäldern. Laubbäume machen den Wald vielfältiger und dadurch widerstandsfähiger sowie klimafester. Mehr Laubbäume können unter anderem für mehr Wasser im Boden sorgen, weil die Feuchtigkeit nicht wie bei Nadelbäumen ganzjährig über das Blattwerk verdunstet.\n  \n\n    Die FSC- und Naturland-zertifizierte Waldbewirtschaftung der Berliner Forsten setzt darüber hinaus bewusst auf die natürliche Ausbreitung der Waldbäume durch Samen. Auch dies wird systematisch unterstützt: In Waldgebieten mit bereits vorhandener Baummischung kommen ergänzende Pflanzungen standortheimischer Laubbäume hinzu, die in den jeweiligen Beständen noch nicht vorhanden sind. Auf diese Weise werden – ebenfalls noch in diesem Jahr – weitere 35.000 Setzlinge gepflanzt.\n  \n\n    Wie wichtig der Umbau der Berliner Wälder und ihre Aufforstung ist, wird gegenwärtig vielerorts sichtbar: Die Baumschäden durch den zweiten Dürresommer in Folge fallen gravierend aus – was sich auch im Waldzustandsbericht niederschlagen wird.\n  \n\n    Es ist damit zu rechnen, dass viele geschädigte Bäume stark beschnitten oder, vor allem aus Sicherheitsgründen, gefällt werden müssen – nicht nur im Bereich der Berliner Forsten, sondern auch in den ebenfalls durch die Extremhitze stark betroffenen Grünanlagen und Straßenzügen. Dies wird in den Bezirken mit der heute beginnenden Fällperiode in den kommenden Wochen deutlich sichtbar werden.\n  \n"
}