{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.879454.php",
    "date": "2019-12-27",
    "title": "Neuköllner Kriegskinder - Videoinstallation von Ina Rommee in Kooperation mit Stefan Krauss",
    "text": "\n\n    Neuköllner Kriegskinder – Videoinstallation von Ina Rommee in Kooperation mit Stefan Krauss\n  \n\n    Ausstellungseröffnung:\n    Freitag, den 10. Januar 2020 um 19 Uhr\n    Museum Neukölln, Alt-Britz 81, 12359 Berlin\n  \n\n    An der Ausstellungseröffnung nehmen Kultursenator Klaus Lederer und Kulturstadträtin Karin Korte mit einem Grußwort teil.\n  \n\n    In der Videoinstallation „Neuköllner Kriegskinder“ berichten Zeitzeug*innen von ihrer Berliner Kindheit am Ende des Zweiten Weltkriegs in Neukölln. Sie entstand als Projekt der Medienkünstlerin Ina Rommee in Zusammenarbeit mit dem Fotografen Stefan Krauss über einen Zeitraum von mehreren Jahren.\n  \n\n    Den Interviewpartner*innen wird die Gelegenheit gegeben, ihre ganz persönlichen Erinnerungen zu teilen. Im Alter zwischen vier und siebzehn Jahren erlebten sie die Schrecken der letzten Kriegsjahre und stehen stellvertretend für eine ganze Generation junger Menschen in Deutschland. Ihre Erzählungen reichen von bewussten Erinnerungen und detaillierten Beschreibungen bis hin zu subjektiven Empfindungen, die sie mit Kriegserlebnissen in Verbindung bringen. Diese sind teilweise sehr emotional, manchmal auch erschreckend nüchtern.\n  \n\n    Der Videoinstallation „Neuköllner Kriegskinder“ gelingt es, ein zentrales Thema der deutschen Erinnerungskultur in künstlerisch anspruchsvoller Weise zu präsentieren. Sie öffnet auf sensible Art und Weise den Zugang zu einem weithin verdrängten Kapitel der deutschen Geschichte.\n  \n\n    Veranstalter: Museum Neukölln, Alt Britz 81, 12359 Berlin Öffnungszeiten: täglich 10.00 – 18.00 Uhr Verantwortlich: Dr. Udo Gößwald, Tel. 030 / 627 277 727 info@museum-neukoelln.de www.museum-neukoelln.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}