{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.829646.php",
    "date": "2019-07-16",
    "title": "ExpertenRat zum Thema „Patientenverfügung“",
    "text": "\n\n    Am Montag, 29. Juli, um 18 Uhr findet ein weiterer Lichtenberger „ExpertenRat“ in der Anton-Saefkow-Bibliothek, am Anton-Saefkow-Platz 14, statt. Diesmal ist das Thema Patientenverfügung. Zu Gast ist Diana Spikowius, Juristin und seit 2016 ehrenamtliche Patientenverfügungsberaterin in der Zentralen Anlaufstelle „Hospiz“ des Unionhilfswerks.\n  \n\n    An einem bestimmten Punkt im Leben kommen viele Menschen mit Themen wie der Vorsorgevollmacht oder Patientenverfügung in Kontakt. Bei der Vorsorgevollmacht bevollmächtigt eine Person eine andere Person, welche in einer Notsituation alle oder bestimmte Aufgaben für den Vollmachtgeber zu erledigen hat. Die Patientenverfügung hingegen ist die Willenserklärung einer Person, welche eintritt, wenn diese Person nicht mehr in der Lage ist, eben jenen äußern zu können. Sie bezieht sich auf ärztliche Heileingriffe und kann lebensverlängernde Maßnahmen ausschließen.\n  \n\n    Diana Spikowius gibt in ihrer Veranstaltung zunächst einen Überblick über gängige Vorsorgeinstrumente wie die Vorsorgevollmacht, die Patientenverfügung und die Betreuungsvefügung. Die Patientenverfügung wird dann noch einmal im Detail vorgestellt. Außerdem werden Regelungen und Anwendungsbereiche erläutert und Tipps zur Handhabung gegeben.\n  \n\n    Am Ende stellt Diana Spikowius den Ablauf der Patientenverfügungsberatung in der Zentralen Anlaufstelle Hospiz vor.\n  \n\n    Im Anschluss an die Veranstaltung können gern Fragen gestellt werden.\n  \n\n    Der Eintritt für den Abend beträgt 2 Euro. Voranmeldungen werden unter folgender Telefonnummer entgegen genommen: (030) 90296-3773.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Geöffnet: Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon: (030) 90296-3773\n  \n"
}