{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.809309.php",
    "date": "2019-05-10",
    "title": "Ehrung von Berliner Europaengagement – Auszeichnung mit den Blauen Bären 2019 –",
    "text": "\n\n    Am 9. Mai 2019 ehrte die Senatsverwaltung für Kultur und Europa gemeinsam mit der Vertretung der Europäischen Kommission in Deutschland beispielhaftes Europaengagement von Berlinerinnen und Berlinern mit den Blauen Bären im Berliner Rathaus.\n  \n\n    Mit der Nominierung und Ehrung durch die Blauen Bären wird freiwilliges Berliner Europa-Engagement sichtbar gemacht und den Menschen „hinter den Kulissen“ von Ideen und Projekten für ihr unentgeltliches und freiwilliges europäisches Engagement ein Dank ausgesprochen.\n    Der Preis wird seit dem Jahr 2015 vergeben. Mit der Verleihung der Bären ist in diesem Jahr ein Preisgeld von insgesamt 2.550 € verbunden (3 Bären mit je 850 €), insgesamt gab es 14 Nominierungen.\n  \n\n    Folgende Personen bzw. Initiativen erhielten einen Blauen Bären:\n  \n\n    • der SportJugendClub „Kolle 8“ für sein Engagement zur Verständigung zwischen Berlin und Polen, u.a. im Projekt „Fair Friends“\n    • der Sonntags-Club e.V. für die Begleitung und Unterstützung von jungen, queeren Menschen, vor allem aus Osteuropa und\n    • das Berliner Team im Projekt „Erst-Wahl-Helfer*innen“ zur Europawahl 2019, die sich das aktive Erleben demokratischer Prozesse und Rechte für junge Menschen auf die Fahne geschrieben haben.\n  \n\n    Nominiert waren darüber hinaus:\n  \n\n    • der Verein Amoro Foro\n    • der Verein Art & Prison\n    • Axel Jürs\n    • die Jugendfeuerwehr Weißensee\n    • Gerd Thomas, 1. Vorsitzender des FC Internationale Berlin 1980 e.V.\n    • der Lehrer Daniel Schmöcker\n    • der Verein Copernicus Berlin\n    • Silke Steffen\n    • die SWANS Initiative\n    • der Vorstand des Europäischen Jugendparlaments und\n    • die Standortkoordination Berlin des Vereins Europa macht Schule\n  \n\n    Der Staatssekretär für Europa, Gerry Woop: „Freiwilliges Engagement für Europa ist nicht selbstverständlich. Es ist ein Bekenntnis zur europäischen Idee und die Entscheidung, für die Zukunft in Europa Verantwortung übernehmen zu wollen. Ich gratuliere allen Nominierten und Preisträgerinnen und Preisträgern sehr herzlich und zolle allen Engagierten meinen Respekt für Ideenreichtum, Tatkraft und Engagement. Ihnen allen wünsche ich weiterhin viel Kraft und Erfolg“.\n  \n"
}