{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.806078.php",
    "date": "2019-04-26",
    "title": "„Transferleistung“ - Ausstellung der Lichtenberg Studios",
    "text": "\n\n    Die Künstlerin Angelika Wischermann zeigt die Ergebnisse ihrer künstlerischen Intervention im öffentlichen Raum Lichtenbergs, die sie im Rahmen ihres Gastaufenthalts in den Lichtenberg Studios im Februar 2019 realisierte.\n  \n\n    Die Ausstellung wird am Donnerstag, 2. Mai, 19 Uhr im Café im Erdgeschoss des Stadthauses an der Türrschmidtstraße 24 eröffnet. Sie ist dort bis zum 6. Juni zu sehen. Geöffnet ist dienstags bis freitags und sonntags von 11 bis 18 Uhr.\n  \n\n    Während der Recherchen für ihre Projektarbeit in Lichtenberg stieß die Künstlerin auf das Prinzenviertel in Karlshorst. Das Wohngebiet, in den späten 1920er Jahren erbaut, mutet noch heute märchenhaft an. Diesen Ort, der ihr verknüpft mit Kindheitserinnerungen schien, wählte die Künstlerin für ihre Intervention. Sie beschäftigte sich mit den so genannten Knallerbsen (Schneebeeren), die viele Menschen als Kinder mit großer Freude auf den Boden geworfen haben um sie knallend zerplatzen zu lassen.\n  \n\n    Wischermann bestückte im Prinzenviertel einen Schneebeerenbusch “neu” mit den beliebten Knallerbsen. “Ein völlig kahler Schneebeerenstrauch wird mit den Beeren noch Früchte tragender Sträucher behängt. Die geernteten Beeren werden mit Drähten versehen und an den Stellen der Zweige angebracht an denen einst die Früchte hingen”, erläutert Angelika Wischermann.\n  \n\n    Dokumentiert wird die Arbeit durch ein Foto des voll behangenen Strauchs sowie durch Zeichnungen und Textzitate, die Aufschluss über die Vorgehensweise während des Projekts geben.\n    Im Rahmen der Ausstellung werden auch erste Ergebnisse der Recherche über Gentrifizierung von Kwame Aidoo gezeigt, der im April 2019 in den Lichtenberg Studios arbeitet.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Telefon (030) 57797388-13 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}