{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.846661.php",
    "date": "2019-09-16",
    "title": "„Spandaus Engagementkarte“- Spandaus Ehrenamt wird sichtbar und digital",
    "text": "\n\nBezirksbürgermeister Kleebank lobt digitale Entwicklung\n\n\n    Hürdenspringer Spandau Netzwerkfonds, hat in den letzten Monaten intensiv an einer Möglichkeit gearbeitet, das Spandauer Ehrenamt sichtbarer und die Vermittlung von Ehrenamtlichen einfacher zu gestalten.\n  \n\n    Jetzt ist es geschafft! Die „Engagementkarte“ ist online und kann und soll ab sofort mit Daten „gefüttert“ werden.\n  \n\n    „In Zeiten der Digitalisierung, die sich durch alle Gesellschaftsbereiche zieht, ist es unausweichlich auch diese Möglichkeit intensiv zu nutzen und auszuschöpfen. Das Ehrenamt ist, egal in welcher Altersstruktur, eine wichtige Säule der Gesellschaft, deren Quelle nicht versiegen darf und dahingehend sollten wir jeden Kommunikationskanal, der sich bietet, nutzen“, führt Bezirksbürgermeister Helmut Kleebank aus.\n  \n\n    Jedes Projekt, jede Institution oder jeder Verein kann sich selbständig und unkompliziert auf der Plattform eintragen und erscheint dann auf der Karte.\n    Die „Engagementkarte“ stellt das Spandauer Ehrenamt auf einem Online-Stadtplan dar. Dadurch können Ehrenamtliche die Anlaufstelle in ihrer direkten Nachbarschaft einfach ausfindig machen und Träger, Vereine und Institutionen ihren Bedarf sichtbar machen. Mit der eingebauten Filterfunktion ist es einfach, dass passende Ehrenamt zu finden.\n  \n\n    Die Vorteile sind nicht nur klar zu erkennen, sondern für das Thema Ehrenamt grundlegend. Hierzu sind Schlagwörter, wie Transparenz, erhöhte digitale Reichweite, Auffindbarkeit und lokale Ansprechpartner zu nennen. Die wichtigste Argument, dieser Tablet- und Smartphone optimierten Plattform, ist aber jüngere Menschen für das Thema Ehrenamt zu begeistern und zu gewinnen.\n  \n\n    Weiterführende Infos:\nhttps://huerdenspringer-spandau-nwf.unionhilfswerk.de/engagementkarte/\n\n"
}