{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.836611.php",
    "date": "2019-08-12",
    "title": "Schenkung an Schloss Friedrichsfelde: Kurland-Porzellan nach 230 Jahren zurück",
    "text": "\n\n    Vor genau 230 Jahren hat der damalige Besitzer vom Schloss Friedrichsfelde, der Herzog Peter Biron von Kurland bei der Königlichen-Porzellan-Manufaktur Berlin (KPM) den Auftrag für ein vielseitiges Tafelservice erteilt. Das Besondere an dem so genannten „Kurland-Service“ ist, dass es das erste Porzellan im Klassizismus war und bis heute der Verkaufsschlager der KPM ist. Außerdem ist es ursprünglich für das Schloss Friedrichsfelde, den historischen Mittelpunkt vom Tierpark Berlin, hergestellt worden.\n  \n\n    Das „Kurland-Service“ kehrt nach 230 Jahren zurück nach Hause:\n  \n\nam Mittwoch, 14. August, um 11.30 Uhr,\nins Schloss Friedrichsfelde im Tierpark Berlin,\nAm Tierpark 41 in 10319 Berlin – Einlass über den Tierpark-Eingang am Schloss\n\n\n    Dies ist dank der Schenkung von Katja von Borries möglich, die seit vielen Jahren dem Schloss Friedrichsfelde verbunden ist. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der auch für Kultur zuständig ist, freut sich über diese großzügige Schenkung: „Das Schloss Friedrichsfelde ist nicht nur eine Perle im Tierpark Berlin, sondern bereichert durch sein vielseitiges Kulturangebot auch den Bezirk und die Region. Mit dem Kurland-Service kommt ein Stück Lichtenberger Geschichte zurück ins Schloss Friedrichsfelde.“\n  \n\n    Michael Grunst, der auch im Beirat vom Förderverein von Tierpark Berlin und Zoo Berlin e.V. ist, bedankt sich nicht nur bei Katja von Borries: „Das Engagement der vielen Ehrenamtlichen im Schloss Friedrichsfelde ist eine Bereicherung für den Tierpark, aber auch für unsere Gesellschaft. Vielen Dank dafür.“\n  \n\n    Am kommenden Wochenende, 17. und 18. August, organisiert der Förderverein von Tierpark Berlin und Zoo Berlin, der seit 2009 das Schloss Friedrichsfelde betreut, zum zehnten Mal das Große Rokoko-Fest. Dabei werden mehr als 300 Darsteller mit Schauspiel, Musik und einem großen Kunst- und Handwerkermarkt die Tierpark-Besucher in das 18. Jahrhundert entführen.\n  \n\nWeitere Informationen:\n    Thomas Ziolko, Vorsitzender Freunde Hauptstadtzoos\n    Fördergemeinschaft von Tierpark Berlin und Zoo Berlin e. V.\n    Telefon: (030) 51 53 14 07 | Internet | E-Mail\n\n"
}