{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.783292.php",
    "date": "2019-02-11",
    "title": "Der März im Ratz-Fatz",
    "text": "\n\n    Konzert\n  \n\nFreitag, 15. März, 18:00 Uhr\n    Von „An allem sind die Juden schuld!“ bis „Wer wet blajbn? – gott wet blajbn! Is dir nischt genug?“ – 1 deutsches und 20 jiddische Lieder zum Thema Shoah\n    mit Olaf Ruhl\n    Das Thema der Verfolgung und Ermordung der Juden im so genannten „Dritten Reich“ kommt, direkt oder indirekt, in vielen jiddischen Liedern vor. Es sind traditionelle Lieder dabei und solche, bei denen die Dichter und Komponisten bekannt sind; es sind Lieder dabei, bei denen zumindest die Melodien geläufig sind und modernere, die nur die Wenigsten mitsingen können; Lieder, die von Leid und Widerstand berichten oder voller Ironie sind.\n  \n\nFreitag, 29. März, 18:00 Uhr\nLiquid Soul – Musik aus Luft und Wasser\n    Beate Gatscha (Wasserstichorgel, Hang, Percussion, Aquarion) und Gert Anklam (Saxophone, Sheng, Wasserstichorgel, Aquarion)\n    Im Mittelpunkt des Konzertes der Köpenicker Künstler steht die Wasserstichorgel – ein musikalisches und instrumentales Novum, das Beate Gatscha und Gert Anklam selbst entwickelt haben. Zudem spielen sie andere seltene Instrumente wie das Schweizer Hang, die chinesische Mundorgel Sheng und das Aquarion.\n    Wasser – diesem alltäglichen Symbol des Lebens verdanken die Künstler ihre musikalischen Inspirationen, die sie in ihren Kompositionen zum Ausdruck bringen.\n  \n\n    Kabarett\n  \n\nFreitag, 1.März 18:00 Uhr\nSolokabarett – Von und mit Lutz Hoff\n„Frauen soll man(n) trauen“\n    Lutz Hoff, der Meister des Wortwitzes lässt scheinbar alle Klischees purzeln und behauptet: Es stimmt doch gar nicht, dass Frauen nur im Schuhsalon ihren angeblichen Größenwahn ablegen, Männer am Anfang der Beziehung schon ans Ende denken, Frauen am Ende noch an den Anfang. Weiblein sich noch an den ersten Kuss erinnern, wenn Männlein den letzten Kuss schon vergessen haben. Es ist ein Gerücht, dass in der Ehe die Männer die Regie führen, aber Dialoge und Ton von den Frauen kommen, …\n  \n\n    Erlesenes am Samstag\n  \n\nSamstag, 16. März, 10:30 Uhr\n“Gruß nach vorn“\n    Doreen Kähler mit einer Lesung zu Kurt Tucholsky\n    “Lieber Leser 1985 – ! Durch irgendeinen Zufall kramst du auf der Bibliothek in dieser Zeitschrift, findest …“ Kurt Tucholskys veröffentlichte Texte aus der „Weltbühne“ der 20er Jahre. Sie sind ein wunderbarer Spiegel seiner Zeit. Mit brillanten Satiren, Humoresken, Gedichten, Polemiken war er ein aufrichtig Suchender und scharsinniger Kritiker, dessen Publikation man unbedingt wieder zur Hand nehmen sollte. „…Ja, die Hand will ich dir noch geben. Wegen Anstand. …“\n    Mit Frühstücksangebot!\n  \n\nSamstag, 23. März, 10:30 Uhr\nMit dem Fahrrad durch Myanmar\n    Hans Neumann fuhr sieben Wochen durch das Land der goldenen Pagoden.\n    Nach 48 Jahren Reisetätigkeit dachte ich, alles schon gesehen und erlebt zu haben, bis ich dann nach Myanmar kam …\n    “Schuld“ waren in erster Linie die Bewohner dieses großartigen Landes. Auch in anderen Ländern waren die Bewohner freundlich und hilfsbereit, aber die Begegnung mit den Burmesen stellte alles in den Schatten.\n    Auf überwiegend kleinen Nebenstraßen – teils unbefestigt – fuhr ich tagelang durch Reis-, Mais- und Zuckerrohrfelder. Von weitem schon glänzten die goldenen Stupas, von denen ich Hunderte sah.\n    Ich bin durch ein bezauberndes Land gefahren und hatte sehr engen und authentischen Kontakt zur Bevölkerung, wie man das nur als Radfahrer erfährt.\n    (Auszug: Hans Neumann)\n    Mit Frühstücksangebot!\n  \n\n    Filmvortrag\n  \n\nFreitag, 8. März 18:00 Uhr\nFriedrich Wolf – Ich bin auf vielen Pferden geritten\n    Mit Friedrich Wolf soll an einen streitbaren Dramatiker, Schriftsteller und Arzt erinnert werden. Nach Anfängen als Expressionist wandelte sich seine Kunst zu einer die Gesellschaft nicht nur kommentierenden, sondern kritisierenden Literatur. Unter der Maxime „Kunst ist Waffe!“ nimmt Wolf Stellung zu den brennenden Problemen der Zeit.\n    Mit Filmsequenzen!\n    Gestaltung: Dr. Katrin Sell, cinephil\n  \n\n    Frauentagsrevue\n  \n\nSamstag, 9. März, 15:00 Uhr\n„Kopf hoch mit Hut“ – Gerta Stecher\n    Programm:\n    - Vernissage der Fotoausstellung „Dienstmagd mit Hut“\n    Die Kleinstadt Washington, erste Stadt des Namens in den USA, im Bundesstaat Georgia verblüfft total: keine Wolkenkratzer und bunt aufdringliche Werbung, sondern palaisähnliche Gebäude, blendend weiß, perfekt wie eine Filmkulisse.\n    Wie als Kontrapunkt zur weißen Stadt laden schwarze Frauen zur jährlichen Hutparade ein.\n    Ausstellungsdauer: bis 23. April 2019\n    - Gedanken und Fakten über Hüte – mit Gerta Stecher\n    - Filmbeitrag\n    - Lieder mit Gerta Stecher, am Piano Christiane Obermann\n    Ein vielfältiges Programm mit Kaffee, Kuchen, Sekt …erwartet Sie.\n    Es wäre schön, wenn alle Besucherinnen und Besucher mit Hut erscheinen würden.\n    Der fantasievollste Hut wird nach der Veranstaltung ausgelobt, anschließend Hutparade der Preisträger.\n  \n\n    Theaterpremiere\n  \n\nSamstag, 30. März, 18:00 Uhr\nRoman et Juliette\n    Ein Theaterstück von Bernhard Buley, frei nach Gottfried Kellers Novelle\n    „Romeo und Julia auf dem Dorfe“\n    Es ist die Geschichte zweier Liebender oder zweier junger Menschen, die beginnen, ihre Liebe zu erahnen. Und alles scheint logisch und folgerichtig, wenn man bedenkt, dass zwei spielende Kinder erwachsen werden und sich in heimatlicher Idylle neu entdecken. Zur gleichen Zeit aber entsteht zwischen ihren Eltern Streit um etwas, was beiden nicht gehört. Und aus dem Streit wird Feindschaft, Todfeindschaft, die beide Familien in Armut und Verderben stürzt.\n    Buch und Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n  \n\n    Kindertheater\n  \n\nSonntag, 3. März, 10:00 Uhr\nKomm mit, kleine Angst\n    Mia geht auf Entdeckungstour. Was ist das? Die Neugier hüpft vor ihr weg. Oh, kann das gefährlich sein? Die kleine Angst ist immer schnell zur Stelle. „Nimm sie einfach mit!“ Sagt die alte Giola. „Unsere Angst ist auch unsere Vorsicht und beschützt uns. Und vergiss die Freude nicht!“\n    puppen.etc, ab 4 Jahre\n  \n\nSonntag, 10. März, 10:00 Uhr\nDer Fischer und seine Frau\n    Ein Fisch kommt selten allein und ein Wunsch ebenso. Ilsebill wünscht sich viel Platz, um nicht mehr in einem Pisspott leben zu müssen. Der Fischer wünscht sich nur Ruhe und ab und zu einen Fisch, um Fischsuppe für Freunde zu kochen. Als der Fischer eines Tages einen sprechenden Fisch fängt, bekommt Ilsebill viel Platz, aber der Fischer keine Fischsuppe. Ob das alles mit rechten Dingen zugeht, zeigt Henrik Rosenquist Andersen.\n    Andersens Koffertheater, ab 4 Jahre\n  \n\nSonntag, 17. März, 10:00 Uhr\nGans, der Bär\n    “Mama“ quakt das Gänseküken, als es aus dem Ei schlüpft, das dem Bären direkt vor die Füße gekullert ist. „Moment mal“, brummt der Bär, „Ich bin doch nicht deine Mama. Ich bin ein Bär … und du bist anders.“ – „Ja, Mama“ sagt die kleine Gans und will gar nichts davon wissen. So beschließt der Bär diesem Dingsda zu zeigen, was ein richtiger Bär ist. Aber was, wenn das Federvieh ganz wie ein echter Bär klettert, läuft und schwimmt und zu guter Letzt sogar den Fuchs erledigt? Sollte der Bär sich etwa irren? Seht selbst!\n    Nicole Gospodarek, ab 3 Jahre\n  \n\nSonntag, 24. März, 10:00 Uhr\nRumpelstilzchen\n    In ihrer Not verspricht die Müllertochter einem kleinen Männlein, das ihr Stroh zu Gold verspinnt, ihr eigenes Kind. Doch zum Glück schafft es ja der Müllerbursche den Namen des kleinen Männleins heraus zu finden und so dessen Bedingung zu erfüllen, wodurch das kleine Prinzlein gerettet wird.\n    Quaisers Puppenkoffer, ab 3 Jahre\n  \n\nSonntag, 31. März, 10:00 Uhr\nKasper und das Krokodil\n    Der Kasper ist da – hurra! Doch was ist heute mit dem Theatervorhang los? War da nicht ein grünes Etwas? Kaum zu glauben, hier soll es Krokodile geben? Großmutter hat eine Idee, und die Kinder helfen, die Sache aufzuklären. Und dann ist da plötzlich eine Maus und Gretel hat ein Problem. Wer weiß, wie das endet.\n    Puppentheater Gong, ab 3 Jahre\n  \n\n    Kulturcafé für Senioren\n  \n\n    Jeden Dienstag ab 14:00 Uhr Kaffee und Kuchen, ab 14:30 Uhr Kulturprogramm.\n    Den aktuellen Flyer erhalten Sie vor Ort oder übers Internet: www.ratzfatzberlin.de\n    (Falls nicht anders ausgewiesen, ist der Eintritt fürs Kulturcafé kostenfrei. Programmänderungen vorbehalten.)\n  \n\nDienstag, 05.03., 14:30 Uhr Kaffeeklatsch\n\n\n\nDienstag, 12.03., 14:30 Uhr\n    \nDienstag, 19.03., 14:30 Uhr\n    \nDienstag, 26.03., 14:30 Uhr\n    \n\n\n    Galerie\n  \n\nKambodscha entdecken, Vietnam erleben – Fotografie\n    Impressionen von Angelika Ihlau\n    Ausstellungsdauer: bis 5. März 2019\n  \n\n    Vernissage\n  \n\nSamstag, 9. März, 15:00 Uhr\n“Dienstmagd mit Hut“ – Fotografie von Gerta Stecher\n    Die Kleinstadt Washington, erste Stadt des Namens in den USA, im Bundesstaat Georgia verblüfft total: keine Wolkenkratzer und bunt aufdringliche Werbung, sondern palaisähnliche Gebäude, blendend weiß, perfekt wie eine Filmkulisse.\n    Wie als Kontrapunkt zur weißen Stadt laden schwarze Frauen zur jährlichen Hutparade ein.\n    Ausstellungsdauer: bis 23. April 2019\n  \n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7/ 4 Euro erhoben, Kinderveranstaltung: 4 Euro.\nProgrammänderungen vorbehalten! Eintritt für die Galerie frei!\n\n"
}