{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.789434.php",
    "date": "2019-03-06",
    "title": "Die „Zukunft Kita“-Berufsmesse findet am 11.03.2019 im Rathaus Zehlendorf statt!",
    "text": "\n\nDas PEB-Projekt „Zukunft Kita“ bietet Arbeitssuchenden und Nichterwerbstätigen aus Berlin Einblicke in das Berufsfeld Kita. Im Rahmen des Projekts können sich Interessierte am 11. März 2019 von 15 bis 18 Uhr im Bürgersaal Zehlendorf mit Ausbildungs- und Kindertagesstätten austauschen und wertvolle Tipps rund um Bewerbung und Qualifizierungsmöglichkeiten erhalten – kostenfrei!\n\n\n    Das Projekt „Zukunft Kita“ begeistert seit 2017 interessierte Arbeitssuchende und Nichterwerbstätige für den Erzieher*innen-Beruf. Das in Steglitz-Zehlendorf durchgeführte Projekt verfolgt das Ziel, dem Fachkräftemangel in Kitas entgegenzuwirken. Mit Praktika, Kompetenzworkshops, individueller Beratung und Netzwerkveranstaltungen setzt sich das Projekt für eine nachhaltige Kita-Landschaft ein.\n    Gefördert wird das PEB-Projekt („Partnerschaft Entwicklung Beschäftigung“) aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit. Das Projekt läuft bis Februar 2020.\n  \n\nDie „Zukunft Kita“-Berufsmesse lädt ein!\n    Auf der kostenlosen „Zukunft Kita“-Berufsmesse stellen Kita-Träger sich und ihre Kindertagesstätten vor. Am Montag, dem 11. März 2019 von 15 bis 18 Uhr im Bürgersaal Zehlendorf (Teltower Damm 18, 14169 Berlin) sind zudem verschiedene Ausbildungsstätten sowie weitere Akteur*innen aus dem Bezirk vor Ort. Hier können Interessierte alles über Zugangsvoraussetzungen zum Beruf, unterschiedliche Ausbildungsmodelle und Qualifizierungsmöglichkeiten erfahren.\n  \n\n    Die Bezirksbürgermeisterin von Steglitz Zehlendorf, Frau Cerstin Richter-Kotowski, wird die Messe eröffnen:\n    - Infostände bieten Raum zum Nachfragen und Austauschen, Erzieher*innen, – Frühpädagog*innen, Kitaleiter*innen sowie ehemalige Teilnehmende des Projekts „Zukunft Kita“ berichten über ihren Praxisalltag.\n    - Ein Vortrag zum Thema „Gesundheits- und Stressmanagement im Beruf“ gibt spannende Einblicke in das Feld der gesunden Stressbewältigung.\n    - Die Agentur für Arbeit checkt Ihre Bewerbungsunterlagen.\n    - Der Lernladen Neukölln erteilt Auskünfte zu Einstiegsmöglichkeiten in das Berufsfeld Kita.\n    - Eine Gesprächsecke ermöglicht informellen Austausch, für die Kinder ist in der Spielecke gesorgt.\n  \n\nInteressierte können ohne Voranmeldung an der Messe teilnehmen.\nWeitere Informationen zur Berufsmesse finden Sie unter www.zukunft-kita.de/berufsmesse..\n  \n\nTeilnahme am Projekt\nDie Teilnahme am Projekt „Zukunft Kita“ ist jederzeit möglich, kostenfrei und dauert circa drei Monate. Einzige Voraussetzungen für Interessierte: wohnhaft in Berlin, arbeitssuchend, nichterwerbstätig und in keinem Ausbildungsverhältnis. Melden Sie sich gerne!\n  \n\nNeben Teilnehmenden sucht der Träger des Projektes, die wortlaut Sprachwerkstatt auch kontinuierlich Kindertageseinrichtungen aus dem Bezirk Steglitz-Zehlendorf, die als Partner-Kitas am Projekt teilnehmen möchten.\n\n\nBei Interesse oder Fragen wenden Sie sich gerne an:\n    Franziska Büttner, E-Mail oder an Mary-Ann Simm, E-Mail,\n    Tel: (030) 789 546 012\n  \n\nWeitere Informationen erhalten Sie auf der Projekt-Homepage: www.zukunft-kita.de\n\n"
}