{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.833546.php",
    "date": "2019-08-01",
    "title": "2019/20: 2.700 neue Lehrkräfte an Berliner Schulen",
    "text": "\n\n    Das Schuljahr 2019/20 startet in Berlin mit 2.700 neuen Lehrkräften und 500 neuen Dienstkräften, darunter 380 neue Erzieherinnen und Erzieher sowie 120 pädagogische Unterrichtshilfen und Betreuerinnen und Betreuer. Bildungssenatorin Sandra Scheeres begrüßt die neuen Kolleginnen und Kollegen für die Berliner Schulen: „Ich freue mich, dass wir trotz des bundesweiten Lehrkräftemangels so viele Menschen für die Berliner Schule gewinnen konnten. In diesem Jahr haben wir besonders große Anstrengungen unternommen. Auch in diesem Jahr müssen wir wieder auf viele Quereinsteigende zurückgreifen.“\n  \n\n    Unter den neu eingestellten Lehrkräften finden sich nach ersten Berechnungen 1.085 Laufbahnbewerberinnen und -bewerber (Vorjahr 1.004), 711 Quereinsteigende (Vorjahr 738) und 938 Seiteneinsteigende (Vorjahr 915). Hinzu kommen 250 Pensionäre, die zeitweise in den Berliner Schuldienst zurückkehren. Insgesamt sind die Werte so hoch wie im vorherigen Schuljahr. In den nächsten Tagen werden weitere 90 Stellen besetzt. Die Schulen nutzen zudem die Möglichkeit, ihr Kollegium multiprofessionell zu erweitern: Psychologinnen und Psychologen, Sprachlernassistentinnen und -assistenten sowie Sozialarbeiterinnen und Sozi-alarbeiter werden aktiv. Diese Personen bereichern die Berliner Schulen. Scheeres: „Wir werden alle offenen Stellen besetzen können.“\n  \n\n    Mit dem neuen pädagogischen Personal begrüßt Bildungssenatorin Sandra Scheeres auch die 33.800 Erstklässlerinnen und Erstklässler, die am 12. August ihren ersten Unterrichtstag haben: „Die Einschulung ist ein besonderes Erlebnis für die gesamte Familie und bringt viele Veränderungen mit sich. Die Wochentage strukturieren sich neu und die Kinder lernen neue Bezugspersonen kennen. Ich wünsche allen Schülerinnen und Schülern einen erfolgreichen Start in das kommende Schuljahr.“ Insgesamt werden rund 363.000 Schülerinnen und Schüler im Schuljahr 2019/20 an den allgemein bildenden Schulen lernen. „Berlin erlebt wieder einen Anstieg der Schülerzahl, in diesem Schuljahr um rund 6.000 Schülerinnen und Schüler (Vorjahr 8.000). Die Gesamtzahl der Lehrerinnen und Lehrer ist mit den neuen Einstellungen erneut gestiegen. In diesem Jahr unterrichten über 32.800 aktive Lehrkräfte an den öffentlichen Berliner Schulen, im vergangenen Jahr waren es 32.321. Die Anzahl der\n    Praxissemesterstudierenden stiegt.\n  \n\n    Die Anzahl der zum Schuljahresbeginn zur Verfügung stehenden Vollzeiteinheiten für Erzieherinnen und Erzieher ist insgesamt nahezu konstant bei 7.473 Vollzeitstellen geblieben (Vorjahr 7.486).\n  \n\nEntlastungspaket für Schülerinnen und Schüler und Familien\n\n\nKostenloses Schulessen\n    Wegfall der Elternkostenbeteiligung am Mittagessen für alle Kinder in den Jahrgangsstufen 1 bis 6. Bis zu 198.000 Kinder an Berliner Schulen haben dann Anspruch auf ein tägliches Mittagessen ohne Elternkostenbeteiligung. Sandra Scheeres: „Berlin ist damit nicht nur das einzige Bundesland, welches die Qualitätsstandards der Deutschen Gesellschaft für Ernährung verpflichtend umsetzt und damit eine hohe Qualität des Mittagessens sichert, sondern auch das erste Bundesland, welches durch die Kostenfreiheit für alle Kinder eine warme Mittagsverpflegung in der Ganztagsschule garantiert.“ Familien werden so entlastet. Ersparnis pro Kind: 37 Euro monatlich, im Jahr 444 Euro. Zu Schuljahresbeginn kann es vor Ort vereinzelt zu Engpässen kommen. Die Schulen erhalten hier Unterstützung und Mittel, um zusätzliche Ausstattung wie etwa Geschirrspüler oder zusätzliche Möbel zu besorgen. Gegebenenfalls müssen zusätzliche Räume akquiriert oder die Pausenregelungen angepasst\n    werden. Es gab im Vorfeld mehrere Werkstattgespräche mit den Schulen und den verantwortlichen Bezirken. Hier wurden viele Ausstattungsprobleme bereits gelöst. Vereinzelt wird in Zusammenarbeit mit den bezirklichen Schulträgern nachgesteuert.\n  \n\nKostenloser Schulhort\n    Die Elternkostenbeteiligung für die ergänzende Förderung und Betreuung (Hortbereich) in den Jahrgangsstufen 1 und 2 entfällt. Zudem fällt die Bedarfsprüfung für die Kernzeit-Betreuung von 13:30 bis 16:00 Uhr weg. Ein entsprechender Antrag für die Betreuung muss gestellt werden. Alle Kinder können nun die Ganztagsbetreuung in Anspruch nehmen, niemand wird mehr ausgegrenzt, weil Eltern erwerbslos sind. Eine Familie mit einem Schulkind und einem Familieneinkommen von 50.820 Euro wird, bei Inanspruchnahme des Moduls von 13:30 bis 16:00 Uhr, mit 64 Euro monatlich entlastet, jährlich sind das 768 Euro.\n  \n\nKostenloses Schülerticket\n    Zum 1. August 2019 übernimmt das Land Berlin mit der Einführung des Schülertickets Berlin die Kosten für das Schülerticket – Bereich AB. Alle Berliner Schülerinnen und Schüler, die im Besitz des Schülerausweises I sind, erhalten auf Antrag (www.BVG.de/schuelerticket) die personalisierte kostenlose fahrCard der Berliner Verkehrsbetriebe; diese gilt ab dem 1. Au-gust 2019 als Fahrausweis. Übergangsweise (bis 30. November 2019) wird der Berliner Schülerausweis I als Fahrberechtigung akzeptiert. Auch Berliner Schülerinnen und Schüler, die in Brandenburg zur Schule gehen, profitieren von der kostenlosen fahrCard; allerdings können dann Anschlussfahrausweise für den Tarifbereich C nötig werden. Jährliche Ersparnis pro Kind: gut 204 Euro.\n  \n\n    Die vollständige Pressemitteilung können Sie unter\n  \n\nwww.berlin.de/sen/bjf/aktuelles/das-schuljahr-2019_2020.pdf\n\n\n    abrufen.\n  \n"
}