{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.819805.php",
    "date": "2019-06-14",
    "title": "Gesundheitsstadt Berlin 2030: Aufsichtsräte von Charité und Vivantes tagen gemeinsam",
    "text": "\n\n    Am heutigen Freitag haben die Aufsichtsräte der Charité-Universitätsmedizin Berlin und der Vivantes Netzwerk für Gesundheit GmbH zusammen getagt. Im Fokus der gemeinsamen Sitzung stand die Verzahnung der Digitalisierungsstrategien von Charité und Vivantes. Auch nächste Schritte zur Realisierung der gemeinsamen Gesundheitsakademie fanden sich auf der Agenda beider Aufsichtsräte. Anlass für die Sitzung waren die Ergebnisse der vom Regierenden Bürgermeister, Michael Müller, eingesetzten Zukunftskommission „Gesundheitsstadt Berlin 2030“. Darin hatten die beteiligten Sachverständigen eine enge und strukturierte Zusammenarbeit zwischen dem Berliner Universitätsklinikum und dem landeseigenen Gesundheitsversorger empfohlen.\n  \n\n    Dazu erklärt der Regierende Bürgermeister von Berlin und Charité-Aufsichtsratsvorsitzender, Michael Müller: „Mit der heutigen gemeinsamen Sitzung beider Aufsichtsräte haben wir die Umsetzung der Empfehlungen unserer Zukunftskommission „Gesundheitsstadt Berlin 2030“ eingeläutet. Ich bin davon überzeugt, dass wir das große Potenzial, das sich aus der Zusammenarbeit von Charité und Vivantes ergibt, noch deutlich besser nutzen müssen. Um umfassend von den Vorteilen neuer Technologien in der medizinischen Versorgung und Forschung profitieren zu können, ist eine engere Verzahnung der zwei landeseigenen Institutionen unerlässlich. So können wir Berlin zu einem Vorreiter der Digitalisierung im Gesundheitswesen entwickeln. Charité und Vivantes arbeiten bereits daran, aus ihrer Kooperation Vorteile für Patientinnen, Patienten und Beschäftigte zu erzielen. Auf diesen Erfahrungen wollen wir nun weiter aufbauen. Themen wie Versorgungsrelevanz und\n    Forschungskompatibilität werden eine zentrale Rolle spielen, wenn es darum geht unternehmensübergreifend eine digitale Infrastruktur einzurichten. Ich freue mich auch, dass die Planungen für die Errichtung der gemeinsamen Akademie für Gesundheitsberufe weiter konkretisiert werden. Auch damit liegen wir ganz auf der Linie der Sachverständigen, die in der Zusammenarbeit von Charité und Vivantes eine zentrale Antwort auf den wachsenden Fachkräftebedarf in medizinischen Berufen sehen.“\n  \n\n    Die unabhängige Zukunftskommission „Gesundheitsstadt Berlin 2030“ mit elf externen Sachkundigen unter Vorsitz von Prof. Dr. Karl Lauterbach hatte sich in ihrem Abschlussbericht für die Entwicklung gemeinsamer Strategien und Strukturen zwischen der Charité – Universitätsmedizin Berlin und der landeseigenen Vivantes GmbH ausgesprochen. Vorgeschlagen wurden etwa eine abgestimmte Standortentwicklung, die Nutzung einer gemeinsamen IT- und Dateninfrastruktur, eine Zusammenarbeit in den Bereichen Forschung und Transfer, sowie in der Aus- und Weiterbildung von Fachkräften. Die Empfehlungen des Expertegremiums haben zum Ziel, Berlin zu einem in der medizinischen Forschung und stationären Krankenversorgung international führenden Standort weiterzuentwickeln und den wachsenden Fachkräftebedarf im Gesundheitswesen nachhaltig zu sichern.\n  \n"
}