{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.803674.php",
    "date": "2019-04-17",
    "title": "Dritter Spandauer Mobilitätstag - Lastenrad. E-Bike. Reparaturtipps. Codierung.",
    "text": "\n\n    Hat Sie das schon immer interessiert? Dann kommen Sie auf unseren Fahrrad-Aktionstag in der Jugendverkehrsschule Spandau! Hier können Sie E-Bikes und Lastenräder testen oder Ihr Rad von der Polizei codieren lassen.\n  \n\n    Dritter Spandauer Mobilitätstag\n  \n\nam Samstag, 04.05.2017, 13.00-16.00 Uhr\nin der Jugendverkehrsschule Spandau I, Borkzeile 34, 13583 Berlin\n\n\n    Mit dabei sind u.a.: Polizei Berlin, fLotte – kommunal, ADFC Berlin, Repair Café der Klima-Werkstatt Spandau\n  \n\n    Die Polizei wird von 13-15 Uhr vor Ort sein und bietet eine Fahrradkennzeichnung an (bitte Ausweis nicht vergessen!). Bei einer Fahrradkennzeichnung wird das Fahrrad mit einer nachträglichen, individuellen Kennzeichnung versehen. Ein derart gekennzeichnetes Rad ist für Diebe weniger attraktiv. Zudem bietet die Polizei auch eine Beratung zur Verkehrssicherheit und Diebstahlschutz für Fahrräder an.\n  \n\n    Normalerweise übt auf dem Gelände der Jugendverkehrsschule nur der Nachwuchs. Aber am Mobilitätstag dürfen auch Erwachsene das Fahren mit Lastenfahrrädern und E-Bikes erst einmal im geschützten Raum der Jugendverkehrsschule testen und entdecken, ob das etwas für Sie ist. Sie können in Ruhe ein komfortables E-Bike oder eines der Lastenräder ausprobieren. Lastenräder sind umweltfreundlich, praktisch und als Alternative zum Auto preiswert. Mit Elektrounterstützung macht Fahrradfahren auch auf längeren Strecken Spaß. Mit dem Rad schützen Sie das Klima und tun zudem etwas Gutes für Ihre Gesundheit.\n  \n\n    Zudem können sich Interessierte auf dem Mobilitätstag zum Thema Fahrrad und nachhaltige Mobilität informieren. Ehrenamtliche der Repair Cafés der KlimaWerkstatt Spandau geben von 13-16 Uhr Tipps, wie man sein Fahrrad fit für den Frühling macht. Für Kinder stehen Fahrräder und Roller sowie einige Kettcars bereit, die auf dem Gelände der Jugendverkehrsschule genutzt werden können.\n  \n\n    Mehr Informationen unter 030/20279-2247 oder info@klimawerkstatt-spandau.de.\n  \n\n    Der Mobilitätstag findet in Zusammenarbeit mit dem über das JobCenter Spandau geförderte Projekt Verkehrsschulen Spandau des Trägers Chance BJS gGmbH statt. Der Mobilitätstag in Spandau wird im Rahmen des Projekts fLotte – kommunal des Bezirksamts Spandau aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 (BEK 2030) finanziert.\n  \n"
}