{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.850789.php",
    "date": "2019-09-30",
    "title": "Feierliche Eröffnung der Jugendkunstschule am Standort Mentzelstraße 28",
    "text": "\n\n    Genau am 03.08.2017 fiel die Entscheidung bei einem Vor-Ort-Termin des Schul- und Sportamtes und der Bezirksstadträtin, Cornelia Flader, am Standort neben dem Alexander-von-Humboldt-Gymnasium den neuen Standort für die Jugendkunstschule zu etablieren. Die feierliche Eröffnung der Jugendkunstschule Treptow-Köpenick fand am 25.09.2019 statt.\n  \n\n    Die Umbauarbeiten sind nun abgeschlossen. Entstanden sind ganz wunderbare Räumlichkeiten, in denen alle großen und kleinen Besucherinnen und Besucher vielfältig künstlerisch tätig sein können. Unterstützung erfährt die Jugendkunstschule durch den Bezirk und die Senatsverwaltungen für Bildung, Jugend und Familie sowie Kultur und Europa.\n  \n\n    Cornelia Flader meint dazu:\n  \n\n    bq. Der Bezirk hat lange nach einem Standort gesucht, der in Treptow-Köpenick zentral liegt und damit für alle Schulen gut erreichbar ist. Das ist uns gelungen, denn unsere Jugendkunstschule liegt nun in unmittelbarer Nähe des Schloßplatzes und kann mit öffentlichen Verkehrsmitteln gut erreicht werden.\n  \n\n    Kinder und Jugendliche können in der Jugendkunstschule in vielen verschiedenen künstlerischen Bereichen und Medien experimentieren. Die Jugendkunstschule bietet angeleitete Workshops im Zeichnen, Malen, Drucken, Bauen, Collagieren an. Daneben wird mit Ton gearbeitet. Man kann fotografieren, sich aber auch mit Klangkunst und Sound auseinandersetzen, Streetart und Schattentheater ergänzen die Angebote. Die Jugendkunstschule hält Kursangebote, aber auch Angebote für Schulen bereit.\n  \n\n    Bezirksstadträtin Cornelia Flader lädt alle Schulen herzlich ein, die Jugendkunstschule zu besuchen. Die Leiterin, Frau Katrin Mechtel, freut sich sehr über Ihren Besuch. Kontakt: info@jugendkunstschule-tk.de\n\n\nWeitere Informationen und Kontakt unter:\n    JugendKunstSchule, Mentzelstraße 28, (Hofgebäude),12555 Berlin\n    Leiterin: Katrin Mechtel, Tel. 0176-2329 3867, info@jugendkunstschule-tk.de\n\n\n    Lesen Sie hierzu bitte auch: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/artikel.808184.php\n\n"
}