{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.862744.php",
    "date": "2019-11-07",
    "title": "Lesungen der Lichtenberger Bibliotheken im November",
    "text": "\n\n    LiteraturLive\n  \n\nDonnerstag, 7.11., 19 Uhr, Anton-Saefkow-Bibliothek\n    Roswitha Quadflieg und Burkhart Veigel: „Frei – Das Verlangen nach Freiheit und eine deutsch-deutsche Amour fou“. Lesung und Gespräch\n    Roswitha Quadflieg und Burkhart Veigel werfen einen spannenden Blick auf die Jahre nach dem Mauerbau, auf das Ende der DDR, die Zeit der Wiedervereinigung und die Gegenwart. Die Veranstaltung findet in Zusammenarbeit mit der Deutschen Gesellschaft e.V. sowie dem Beauftragten zur Aufarbeitung der SED-Diktatur statt. Eintritt frei, Anmeldung erbeten.\n  \n\nDonnerstag, 7.11., 19 Uhr, Bodo-Uhse-Bibliothek\n    Bastienne Voss „Grünauge sieht dich“\n    Im Sommer 1989 entflammt eine leidenschaftliche deutsch-deutsche Affäre, aus der Iris erwachsen wird, Henry sich seiner Midlifecrisis stellen und Leo die Grenzen seiner Kontrolle erfahren muss. Bastienne Voss schildert die Ungewissheit einer Zeitenwende mit feinem Sinn für Humor, Zwischentöne und menschliche Unzulänglichkeiten. Die Lesung wird unterstützt vom Berliner Autorenlesefonds. Der Eintritt beträgt 4 Euro bzw. 3 Euro mit gültigem Bibliotheksausweis. Kartenvorverkauf in der Bibliothek.\n  \n\nDienstag, 12.11., 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    „Jung und Alt“\n    Carmen-Maja und Jennipher Antoni lesen Geschichten und humorvolle Begebenheiten über das Älterwerden von Stephan Heym, Erwin Strittmatter, Gräfin von Bredow und Loriot. Carmen-Maja Antoni war an der Volksbühne Berlin und am Berliner Ensemble tätig. Jennipher Antoni studierte an der Hochschule für Film und Fernsehen. Eintritt 4 Euro, ermäßigt 3 Euro, 30 Freikarten für Mieter der Wohnungsbaugenossenschaft „Vorwärts“.\n  \n\nFreitag, 15.11., 19 Uhr, Anna-Seghers-Bibliothek\n    „Fontanes Frauen“\n    Der Autor Robert Rauh ist an Originalschauplätze gereist, um dem Schicksal von fünf Frauen, die das Werk Theodor Fontanes beeinflusst haben, nachzuspüren. Auf seiner literarischen Entdeckungsreise förderte Rauh bisher unbekannte Details zu Tage und belegt mit seinen Frauenporträts, dass das wahre Leben die Dichtung oft an Irrungen und Wirrungen noch übertrifft.\n    Lesung zum 200. Geburtstag von Theodor Fontane. 40 Freikarten für Mieterinnen und Mieter der HOWOGE. Eintritt 4 Euro, ermäßigt 3 Euro.\n  \n\nDonnerstag, 28.11., 15 Uhr, Bodo-Uhse-Bibliothek\n    „Wenn ich zwei Vöglein war…“. Eine Hommage an Joachim Ringelnatz.\n    Das Programm fängt die skurrilen, ernsten und heiteren Gedichte, Texte und Lebenszeugnisse mancher Art ein und mixt sie musikalisch gut gewürzt zu einer Hommage an diesen „schief ins Leben gebauten“ unnachahmlichen Eulenspiegel der Literatur. Durch das Programm führt Gisela M. Gulu an der Seite des Berliner Schauspielers Lusako Karonga und des Musikers Armin Babtist. Eintritt 4 Euro, ermäßigt 3 Euro.\n  \n\nFreitag, 29.11., 19 Uhr, Anna-Seghers-Bibliothek\nKatja Oskamp liest aus „Marzahn, mon amour: Geschichten einer Fußpflegerin“\n    Die Schriftstellerin Katja Oskamp ist Mitte Vierzig, als sie beschließt etwas Neues anzufangen. Nach einem achtwöchigen Kurs wird sie Fußpflegerin in Berlin-Marzahn. Fortan widmet sie sich nicht nur den Füßen ihrer Kundschaft. Sie hört den Frauen und Männern, die zu ihr kommen, aufmerksam zu. Zuhause schreibt sie das Gehörte auf. Es sind berührende, nachdenklich stimmende und witzige Geschichten, die von der Lebensrealität meist älterer Menschen erzählen. Einige davon sind in dem Buch „Marzahn, mon Amour“ versammelt. Die Lesung wird unterstützt vom Berliner Autorenlesefonds. Eintritt 4 Euro, ermäßigt 3 Euro.\n  \n\n    Krimimarathon Berlin-Brandenburg\n  \n\nDienstag, 12.11., 19 Uhr, Bodo-Uhse-Bibliothek\n    Susanne Kliem liest aus ihrem neuesten Roman „Lügenmeer“\n    Eine beschauliche Kleinstadt an der Ostsee, verhängnisvolle Freundschaften und der rätselhafte Tod einer jungen Frau sind die Hintergründe einer bis zur letzten Seite spannenden Geschichte. Eintritt 4 Euro, ermäßigt 3 Euro.\n    Die Lesung wird unterstützt vom Berliner Autorenlesefonds.\n  \n\nDonnerstag, 14.11., 19 Uhr, Egon-Erwin-Kisch-Bibliothek\n    Petra Werner liest aus „Sirene macabre oder Das goldene Kind\n    Am Ostseestrand bei Kołobrzeg wird die Leiche eines Mädchens in goldener Kleidung gefunden. Der erfahrene Oberkommissar Sandacz und seine Mitarbeiterin Danuta Schulze, die gerade die Polizeischule verlassen hat, recherchieren gründlich. Die Autorin Petra Werner wurde 1951 in Leipzig geboren. Sie ist Biochemikerin, Wissenschaftshistorikerin und schreibt seit ihrer frühen Jugend. Eintritt 2 Euro.\n  \n\n    Für die Veranstaltungen in den Lichtenberger Bibliotheken können Karten persönlich vor Ort oder telefonisch reserviert werden. Alle, die einen Bibliotheksausweis haben, erhalten den ermäßigten Preis.\n  \n\nWeitere Informationen:\nAnna-Seghers-Bibliothek\n    Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: (030) 9279-6410\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 90296 – 3773\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 512 – 2102\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr, Sa 9-15 Uhr\n    Telefon: (030) 555 – 6719\n  \n"
}