{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.813697.php",
    "date": "2019-05-23",
    "title": "Forum Rathausblock am 28. Mai: Endspurt zur Kooperationsvereinbarung im Modellprojekt",
    "text": "\n\n    Welche Ziele werden im Modellprojekt Rathausblock verfolgt und wie soll die Zusammenarbeit aller Beteiligten im Dragonerareal zukünftig aussehen? Wie sieht das Leitbild für das neue Stadtquartier aus?\n  \n\n    Im nächsten Forum Rathausblock stellt der Gründungsrat Rathausblock den Entwurf der in den letzten Monaten erarbeiteten Kooperationsvereinbarung vor und nimmt Anregungen der Anwesenden auf. Ab 17:30 Uhr können sich Interessierte auf dem „Marktplatz Rathausblock“ über aktuelle Themen, wie den Ergebnissen des letzten Forums und der Werkstatt „MitMischen“ informieren. Teilnehmende können sich aber auch aktiv einbringen und auf dem Marktplatz oder im Rahmen einer Speaker’s Corner Projektideen vorstellen oder für Mitstreiter*innen werben.\n  \n\nDienstag, 28. Mai 2019, 18 bis 20.30 Uhr – Marktplatz ab 17.30 Uhr\n    \nehemaliges Rathaus Kreuzberg, Yorckstraße 4-11, BVV-Saal\n    \n\n\n    Wenn Sie ein Thema oder eine Projektidee mit Bezug zum Rathausblock haben, wenden Sie sich bitte im Vorfeld der Veranstaltung unter rathausblock@stern-berlin.de. Bitte haben Sie Verständnis, dass die Plätze begrenzt sind.\n  \n\n    Seit 2018 arbeiten Bezirk, Senatsverwaltung für Stadtentwicklung und Wohnen, stadtpolitische und Nachbarschaftsinitiativen, die BIM und die WBM als Kooperationspartner*innen daran, ein Modellprojekt für gemeinwohlorientierte Stadtentwicklung im Rathausblock mit dem Dragonerareal zu schaffen. Parallel zu den städtebaulichen Grundlagen haben die Partner*innen an einer Kooperationsvereinbarung gearbeitet, die inhaltliche Eckpunkte u.a. zur Bodenpolitik, Umgang mit Geschichte und dem kulturellen Erbe im Rathausblock, zur Schaffung eines solidarischen und ökologischen Quartiers sowie neue Formen der Zusammenarbeit festlegen wird.\n  \n\n    Mehr zum Rathausblock erfahren Sie auf der Transparenzplattform oder auf den neuen Social-Media-Kanälen bei Twitter oder Instagram.\n     \nAnsprechpartner\n    Alexander Matthes\n    Stadtentwicklungsamt\n    Telefon: (030) 90298-2456\n  \n\n    E-Mail: Alexander.Matthes@ba-fk.berlin.de\n\n\n    Jan Korte\n    Agentur Zebralog – Geschäftsstelle des Gründungsrats\n    Telefon: (030) 221 8265 – 53\n  \n\n    E-Mail: korte@zebralog.de\n\n"
}