{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.842604.php",
    "date": "2019-09-02",
    "title": "„Wir Adler“ | Imagekampagne für Adlershof startet",
    "text": "\n\nMit der Plakatierung der Großfläche an der Dörpfeldstraße / Ecke Adlergestell startet ab September die Imagekampagne „Wir ADLER“ des Aktiven Zentrums in Adlershof.\n\n\n    Unter dem Slogan „WIR ADLER“ geht es um die Liebe auf den zweiten Blick. Die Liebe zu Adlershof. Die Imagekampagne, die den für die nächsten Jahre geplanten umfangreichen Stadtumbauprozess begleiten soll, wurde von der Kommunikationsagentur georg + georg konzipiert und in den vergangenen Monaten umgesetzt. Die Berliner Agentur setzt auf Adlershoferinnen und Adlershofer und das positive Lebensgefühl, das die hier Lebenden und Arbeitenden ausstrahlen. „Wir haben Menschen gesucht, die sich stark mit dem Stadtteil identifizieren, die offen, authentisch, familiär und geradeaus sind“, so Volker Kuntzsch und Johannes Hayner, künstlerische Köpfe und Namensgeber der Agentur.\n    Die Kampagne wurde bereits im vergangenen Jahr dem Kiezbeirat in Adlershof vorgestellt und diskutiert, und fand bei Anwohnern breite Zustimmung.\n  \n\n    Ziel der Kampagne ist, das oft als negativ dargestellte Lebensgefühl in Adlershof positiv zu wandeln. „Wir Adlershofer oder kurz WIR ADLER setzen uns für eine zukunftsorientierte Entwicklung unseres Kiezes ein“ so der Bezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung Rainer Hölmer, der auch an der Dörpfeldstraße zu Hause ist. „Die Gewerbetreibenden haben gemeinsam mit den Bürgerinnen und Bürgern und dem Bezirksamt darum gekämpft, dass es heute ein Aktives Zentrum Dörpfeldstraße gibt und die Geschäftsstraße sich zu einer lebendigen und lebenswerten Straße entwickeln wird.“\n  \n\n    Unter dem Claim: „Zuhause an der Dörpfeldstraße“ werden bis Dezember 2019 zunächst sechs Persönlichkeiten aus dem Kiez vorgestellt. Zu ihnen gehören der Ortskenner Helmut Prochnow, der Maler und Grafiker Horst Bartnig, die Auszubildende Linnea Prengel, das Kiezbeiratsmitglied Andrea Kästner, das Ehepaar Mannigel und der Foto- und Modedesigner Holger Rother. Sie haben sich Orte und Räume ausgesucht, die zu ihrem Beruf oder zu ihrer Berufung passen. Mit einem ganz persönlichen Statement und ihrer eigenen Handschrift sagen sie, was sie mit Adlershof verbindet.\n    Das erste Motiv mit Helmut Prochnow war schon kurz nach der Präsentation gesetzt. Der historische Brunnen auf dem Marktplatz gehört zu den denkmalschützten Bauten im Bezirk. Mit einem Augenzwinkern erzählt Helmut Prochnow die Geschichte des Löwen, der eigentlich ein Adler werden sollte. Aber wie so oft, scheiterte es auch vor gut 100 Jahren schon am Geld; der Löwe war schlicht und einfach preisgünstiger. Prochnow kennt nicht nur alle Ecken im Kiez, sondern beschäftigt sich seit Jahren mit der wechselvollen Geschichte des Stadtteils beidseitig der Bahntrasse. Die Ergebnisse seiner Forschungen hat er im Eigenverlag herausgebracht und Geschichtsliebhaber aus ganz Deutschland interessieren sich für seine Publikationen.\n  \n\n    Die Motive der Imagekampagne werden am und auf dem Bahnhof, an Tram-Haltestellen, Bauzäunen, als Anzeige in der Berliner Woche und in der Adlershofer Zeitung zu sehen sein sowie in den sozialen Medien. In kurzen Videoclips, die auf der Internetseite aktives-adlershof.de gezeigt werden, kommen die Portraitierten persönlich zu Wort.\n  \n\n    _*Aktives Zentrum Dörpfeldstraße*_\n    Das Städtebauförderprogramm Aktive Zentren setzt seit dem Start 2008 wichtige Impulse zur wirtschaftlichen und stadtstrukturellen Stärkung ausgewählter Geschäftsstraßen. Die Zentren sollen als Mittelpunkte der Stadtteile entwickelt werden. Die Lebensqualität, soziale und ethnische Integration, Zugang zu Bildung, ein lebendiges Kulturleben und ein attraktiver öffentlicher Raum stehen dabei im Mittelpunkt. Partner sind hierbei die Einzelhändlervereinigungen, Stadtteilgremien, Gewerbevereine und starke Interessenverbände wie die Industrie- und Handelskammer Berlin. Seit 2015 ist die Dörpfeldstraße im Berliner Südosten und östlichen Teil von Adlershof – eine ursprüngliche Kiez-Geschäftsstraße mit einer kleinteiligen Mischung aus Einzelhandel, Dienstleistungen und Gastronomie – Teil des Förderprogramms.\n  \n"
}