{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.819877.php",
    "date": "2019-06-17",
    "title": "Shadows of Soul",
    "text": "\n\n\nZeit: Donnerstag, den 20. Juni 2019 um 19:30 Uhr\n    \n\nOrt: Kulturküche Bohnsdorf, Dahmestraße 33, 12526 Berlin\n    \n\nEintritt: 8 €, ermäßigt 7 €\n    \n\n\n    Eine Reise durch Peru – Antonio F. Maravi mit unzähligen Panflöten (die kleinste ist sieben cm, die größte 1.60 m) und Elke Schottmann mit außergewöhnlich vielfältigen Percussionsinstrumenten – beide laden zu romantischen und temperamentvollen Panflötenklängen ein mit einer spektakulären Bilderreise in Fotografie und Malerei von Elke Schottmann. Lassen Sie sich in ein sagenumwobenes Land voller Magie entführen! Es wird garantiert ein Erlebnisabend!\n  \n\n    Naturklänge, effektvolle und ursprüngliche Instrumente verflechten sich mit moderner Interpretation und prägen die charakteristische musikalische Darbietung. Die Musiker scheinen mit ihren Instrumenten zu verschmelzen. Das ist das Geheimnis ihrer großen Kunst. Diese kraftvolle Musik weckt Sehnsüchte und erinnert an Träume. Daher sind diese Klänge sehr bewegend. Die Künstler berühren mit unerschöpflicher Energie die Seelenseiten, die in die Stille des Schattens getreten sind. So ist der Name “SHADOWS OF SOUL” – “Die Schatten der Seele” sehr treffend. Die Musik ist wie warmes Licht, der Schatten fällt und man lässt ihn hinter sich – das ist wie Magie!\n  \n\nAntonio Fonseca Maravi spielte schon in den 1990er Jahren in Lima in einer erfolgreichen lateinamerikanische Folkloregruppe. Vom Wunsch inspiriert, seine Musik weiter zu tragen, ist der Musiker nach Europa gekommen. Konzertreisen durch Skandinavien, Frankreich und Spanien erweiterten seinen Ausdruck, und es entwickelte sich ein sehr eigener, dynamischer und sensibler Stil.\n  \n\nElke Schottmann wurde ihre musikalische Neigung durch den Vater weitergegeben, der durch das Spielen am Klavierflügel beeindruckte und ihre eine Musikausbildung ermöglichte.\n  \n\n    Um Anmeldung wird gebeten!\n  \n"
}