{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.846407.php",
    "date": "2019-09-13",
    "title": "Workshop Daten-Selbstverteidigung",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Whatsapp, Gmail, Google… Täglich nutzen wir all diese Apps und Tools, weil sie alternativlos sind – aber stimmt das auch? Mit dieser und vielen anderen Fragen zu Datenschutz und digitaler Selbstbestimmung beschäftigt sich am Montag, dem 16.09.2019, ab 18.00 Uhr ein Workshop im Makerspace der Philipp-Schaeffer-Bibliothek. Caroline Jane Kent von der Organisation Tactical Tech gibt einen Überblick zu alternativen Diensten zum Chatten, Mailen und Suchen, bei deren Nutzung persönliche Daten besser geschützt werden.\n    Als stellvertretende Direktorin von Tactical Tech engagiert sich Caroline Jane Kent seit mehr als 16 Jahren für soziale Gerechtigkeit im internationalen Kontext und hat für diverse internationale Nicht-Regierungsorganisationen gearbeitet. So war sie Mitglied des Geschäftsführungsteams der Deutschen Stiftung Weltbevölkerung (DSW) und arbeitete als Redakteurin für die Vereinten Nationen.\n  \n\n    Der Workshop eröffnet die interaktive Ausstellung The Glass Room Experience. Sie wurde erstmals 2016 im Berliner Haus der Kulturen der Welt im Rahmen der Ausstellung „Nervöse Systeme“ gezeigt, die die Beziehung zwischen Mensch und Maschine beleuchtete. Danach machte sie als Pop-up-Installation in New York, London, Brüssel und weiteren Städten in insgesamt 21 Ländern Station. Mehr als 111.000 Besucher*innen setzten sich im gläsernen Raum bereits mit dem Thema Datensicherheit auseinander.\n    The Glass Room kann vom 16.09.2019 bis zum 28.09.2019 im Makerspace der Philipp-Schaeffer-Bibliothek während den regulären Öffnungszeiten der Bibliothek kostenlos besucht werden. Der Eintritt für Workshop und Ausstellung ist frei, eine Anmeldung ist nicht erforderlich.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail:schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo – Fr 10.00-19.30 Uhr; Sa 10.00-14.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nwww.tacticaltech.org\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail:ellen.stoecklein@ba-mitte.berlin.de\n\n"
}