{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.776047.php",
    "date": "2019-01-18",
    "title": "Runder Tisch zur Gesundheitsversorgung bei häuslicher und sexualisierter Gewalt eingerichtet",
    "text": "\n\n    Am gestrigen Donnerstag nahm der „Runde Tisch Berlin – Gesundheitsversorgung bei häuslicher und sexualisierter Gewalt“ mit einer Auftaktveranstaltung seine Arbeit auf. Mit der Einrichtung des Runden Tisches durch die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung beginnt Berlin als erstes Bundesland mit der Umsetzung der WHO-Leitlinien zum Umgang mit häuslicher und sexualisierter Gewalt im Rahmen von Gesundheitsversorgung und Gesundheitspolitik. Berlin übernimmt damit auch die Rolle und Aufgabe eines Wegweisers für eine gezielte, sensible gesundheitliche Versorgung für Betroffene von häuslicher und sexualisierter Gewalt. Am Runden Tisch nahmen Vertreterinnen und Vertreter der Kammern, Verbände, der Kassenärztlichen Vereinigung, der Kassen, der Polizei und Feuerwehr, der Arbeitsgemeinschaft bezirklicher Frauen- und Gleichstellungsbeauftragten sowie die Senatskanzlei und die Senatsverwaltung für Bildung, Jugend und Familie teil.\n  \n\nDilek Kolat, Senatorin für Gesundheit, Pflege und Gleichstellung: „Häusliche und sexualisierte Gewalt ist kein Kavaliersdelikt, sondern ein Verbrechen. Leider finden viele Fälle hinter verschlossenen Türen statt und die Opfer trauen sich oft nicht, bei Übergriffen die Polizei zu verständigen oder sich andere Hilfe zu suchen. Die Folgen der Gewalt reichen von körperlichen und seelischen Verletzungen bis hin zu lebenslangen Beeinträchtigungen. In der Gesundheitsversorgung bestehen hervorragende Möglichkeiten, Betroffene frühzeitig zu erreichen und ihnen Hilfe und Unterstützung anzubieten. Ich möchte mit der Einrichtung des Runden Tisches alle Akteure an einen Tisch holen und mit ihnen über den Umgang mit häuslicher und sexualisierter Gewalt insbesondere im Rahmen von Gesundheitsversorgung und Gesundheitspolitik sprechen.“\n  \n\n    Die Polizei erfasste im Jahr 2017 in Berlin 14.605 Opfer häuslicher Gewalt, in 9.993 Fällen ist der Täter der (Ex-)Partner, 80 Prozent der Opfer sind Frauen. 8.183 Personen wurden Opfer vorsätzlicher einfacher Körperverletzung, es gab 1.566 Opfer gefährlicher und schwerer Körperverletzung und 430 Straftaten gegen die sexuelle Selbstbestimmung. Über 2.000 Frauen und Kinder haben 2017 in Berliner Frauenhäusern und Zufluchtswohnungen Schutz gesucht. Die BIG Hotline hat über 9.000 Anrufe registriert.\n  \n"
}