{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.793139.php",
    "date": "2019-03-15",
    "title": "Filmpremiere „Alleinerziehend in Lichtenberg“",
    "text": "\n\n    Im Bezirk Lichtenberg steht die Thematik Alleinerziehende weiter im Fokus. Nun stellt ein Film die Sichtweise Alleinerziehender auf ihre eigene Lebenssituation in den Mittelpunkt.\n  \n\n    Im Auftrag des Netzwerkes Alleinerziehende und des Vereins für ambulante Versorgung Hohenschönhausen porträtierte die Lichtenberger Autorin und Filmemacherin Miriam Sachs, selbst alleinerziehend, Alleinerziehende in Lichtenberg. Der Film „Alleinerziehend in Berlin Lichtenberg“, in dem die Interviewten einen sehr offenen Einblick in ihre Lebenswirklichkeit geben und verdeutlichen, dass die gleichberechtigte gesellschaftliche Teilhabe Alleinerziehender noch längst nicht Realität ist, feiert nun Premiere. Der Film dauert 60 Minuten.\n  \n\n    Die Filmpremiere findet statt am Dienstag, 19. März, um 18 Uhr in der Kiezspinne in der Schulze-Boysen-Straße 38 in 10365 Berlin.\n  \n\nMiriam Sachs freut sich darauf, ihren Film der Öffentlichkeit zu zeigen: „Das Thema generell lässt mich nicht los, obwohl meine teilweise allein erzogenen Kinder gerade aus dem Haus waren, als der Auftrag zu diesem Film kam. Besonders beschäftigt mich die Frage, ob „alleinerziehend“ immer noch ein Stigma ist? Ich war immer stolz auf den Status, konnte mich aber nie entscheiden, ob ich nun als Superfrau angesehen werden wollte, oder mir gerne mehr Schwäche geleistet und „bitte mehr Unterstützung“ gewünscht hätte. Es schien immer ein „Entweder-Oder“ zu sein. Dem ist aber nicht so! Inzwischen hat sich viel getan im Bewusstsein der Leute – und im als „familienfreundlich“ ausgezeichneten Bezirk Lichtenberg. Woran es darüber hinaus noch so fehlt, versucht dieses Portrait zu entdecken – ohne Anspruch auf Allgemeingültigkeit, aber so persönlich wie möglich.“\n  \n\n    Der Film wurde durch das Bezirksamt Lichtenberg finanziell unterstützt.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}