{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.864131.php",
    "date": "2019-11-11",
    "title": "Kunstwettbewerb zum Ernst-Thälmann-Denkmal - 110 prüffähige Entwürfe eingereicht",
    "text": "\n\n    Zu dem im Juni 2019 durch das Bezirksamt Pankow ausgelobten deutschlandweiten offenen zweiphasigen Kunstwettbewerb “Künstlerische Kommentierung des Ernst-Thälmann-Denkmals” hat jetzt in der ersten Phase das Preisgericht getagt. Zum Wettbewerbsverfahren wurden 110 prüffähige Entwürfe eingereicht und zum Verfahren zugelassen. Die künstlerischen Entwürfe spiegelten einen große Bandbreite zeitgenössischer künstlerische Ausdrucksformen wieder. In der ersten Phase waren die Teilnehmenden aufgefordert, grundsätzliche künstlerische Lösungsansätze in Form einer Ideenskizze im Zusammenhang mit konzeptionellen Überlegungen einzureichen. Aus den eingereichten Entwürfen hat das Preisgericht zehn Entwürfe ausgewählt. Deren Entwurfsverfasser*innen werden nun aufgefordert, die Ideen- und Konzeptentwürfe als Realisierungsentwürfe auszuformulieren.\n    Das Preisgericht beurteilt in beiden Phasen in gleicher Besetzung. Die Preisgerichtssitzung der zweiten Phase wird vom April 2020 tagen und aus den dann eingereichten Arbeiten einen Entwurf auswählen und zur Realisierung empfehlen. Zudem sind zwei Preise und eine Anerkennung ausgelobt.\n    Das Wettbewerbsverfahren ist anonym. Informationen über Teilnehmer*innen und den Charakter der Entwürfe können erst nach Abschluss des gesamten Verfahrens veröffentlicht werden. Das Ergebnis des Wettbewerbs wird nach Abschluss der zweiten Phase allen Teilnehmer*innen per Preisgerichtsprotokoll sowie der Öffentlichkeit über die Medien mitgeteilt. Der Auslober wird alle eingereichten und zur Beurteilung zugelassenen Arbeiten dann für mindestens zwei Wochen öffentlich ausstellen. Ort und Zeitpunkt werden rechtzeitig bekannt gegeben.\n    Thema des Wettbewerbs ist die kritische Auseinandersetzung mit Geschichte und Gegenwart des Ernst-Thälmann-Denkmals. Die künstlerische Kommentierung sollte dazu dienen, Fragen aufzuwerfen, zu irritieren und zur Diskussion anzuregen. Gewünscht waren innovative künstlerische Konzepte, die zu einer Belebung des Ortes beitragen und das Denkmal und den Platzraum innerhalb des städtischen Kontextes erlebbar machen.\n    Im Zusammenhang mit der künstlerischen Kommentierung sollen den Besucher*innen des Ortes dann auch Informationen zum historischen Kontext angeboten werden. Inhalt, Beschaffenheit und Umfang dieser Informationen hängen vom Konzept der künstlerischen Kommentierung ab und werden im Anschluss an das Wettbewerbsverfahren in Zusammenarbeit mit dem/den/der Verfasser*innen des zur Realisierung empfohlenen Entwurfs präzisiert.\n  \n"
}