{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.872111.php",
    "date": "2019-12-03",
    "title": "\"Die Kiste\" - Konzertprogramm im Dezember 2019",
    "text": "\n\n“Die Kiste” – Konzerte im Dezember 2019\n\n\nSamstag, der 7. Dezember 2019, 21:00 Uhr: Sweet Confusion\n    Steffi Breiting lebt für das Singen. Gesegnet mit einer Stimme, in der Sehnsucht und auch Kraft zu Hause sind und die den Vergleich mit anderen großen Sängerinnen wie Etta James oder Amy Winehouse nicht scheuen muss, bringt sie zusammen mit ihrer Band Musik auf die Bühne, die verzaubert und bewegt und an den Soundtrack von Love, Peace & Understanding erinnert.\n  \n\nFreitag, 13. Dezember 2019, 21:00 Uhr: Larkin Celtic Folk\n    Eine der dienstältesten Irish-Folk-Bands Ostdeutschland, die mit viel Spaß, Energie und Humor die irische Musik zelebriert und in den Pub – nun ja in die Kiste – zum Feiern einlädt. Diese Band schafft verblüffend locker den Spagat zwischen einer Fülle an Eigenkompositionen und traditionellen irischen Songs. Mal kantig, ungezügelt und kraftstrotzend, dann wieder verspielt und beschwingt… aber Achtung: Attila´s Teufelsgeige macht süchtig und gefährdet die Langeweile!\n  \n\nSamstag, 14. Dezember 2019, 21:00 Uhr: Attacktion\n    Das Besondere an dieser Band ist zum einen eine Setlist zum Niederknien. Songs von Bands wie Queensryche, Rainbow, Pantera, Judas Priest, Iron Maiden, Overkill, Bolt Thrower, Metal Church oder auch Slayer lassen das Herz eines jeden Metal-Kenners turmhoch schlagen. Andererseits ist es die Klasse eines jeden einzelnen Musikers sowie ihre Liebe zu dieser Musik, die das Konzert zu einem Erlebnis werden lässt. Der Geist und die Genialität der alten Helden werden beeindruckend in unsere Zeit transportiert und zeigen die immerwährende Strahlkraft dieser Musik.\n  \n\nSonntag, 15. Dezember 2019, 14:00 bis 16:00 Uhr, anschließend Film: Kinder- Oma- Opa- Weihnachtsfilmfest\n    Ein bunter, weihnachtlicher Nachmittag mit dem aktuellen Kinofilm „Unsere Lehrerin, die Weihnachtshexe!“. Mit Plätzchenbacken, der Grußkarten-Druckwerkstatt, Basteln von Weihnachtsschmuck und weiteren Überraschungen. Natürlich könnt die Kinder auch mit den Eltern kommen!\n  \n\nSamstag, 21. Dezember 2019, 21:00 Uhr: Vollhardt\n    ist mit sattem Gitarrengewitter unterwegs, im Gepäck jede Menge deutsche Hits der NDW. Neben Songs von FALCO, J.WITT, IDEAL, KRAFTWERK, RIO REISER u.a. sind auch neuere Songs von DIE ÄRZTE, IN EXTREMO, RAMMSTEIN, OOMPH etc. dabei. Die Mischung aus Neuer Deutscher Welle und Neuer Deutscher Härte ist das Geheimnis! Das erkannten auch EXTRABREIT, mit denen sie zusammen auf der Bühne standen.\n  \n\nSamsatg, 28. Dezember 2019, 21:00 Uhr: Dancin‘ Fools\n    …spielen “famous forgotten Rocksongs”. Supersongs erstürmen immer wieder die Hitparaden…um dann leider für immer in Vergessenheit zu versinken. Die Band gräbt sie alle wieder aus: Titel von Roxy Music, Billy Joel, Joe Jackson, Joe Cocker, Elton John, the Who, den Beatles, Lou Reed, David Bowie, Phil Collins, Elvis Costello, Van Morrison, Renft und . . . eine Überraschung folgt der nächsten und es darf wild getanzt werden! Guido Martins ungewöhnliche Stimme passt wie die sprichwörtliche Faust aufs Auge – in diesem Fall: besser aufs Ohr.\n  \n"
}