{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.793177.php",
    "date": "2019-03-18",
    "title": "Streich-Erlebnis im Schloss Britz",
    "text": "\n\n    Streichertag\n    Samstag, den 23.03.2019 von 11:00 bis 19:00 Uhr im Kulturstall,\n    Schloss und Gutshof Britz, Alt Britz 83, 12359 Berlin\n  \n\n    Den Besuchern wird im Gutshaus Schloss Britz, dem Sitz der Musikschule in Britz, und im Kulturstall Schloss Britz ein buntes Schnupperpaket zum Thema Streichinstrumente geboten. Vom Unterricht des Einzelnen bis zum Zusammenstellen eines Orchesters stehen vor dem „großen Auftritt“ viele Proben und Übungen auf dem Plan.\n  \n\n    Alle diese Facetten eines „Streicherlebens“ können die Besucher an diesem Tag kennen lernen. Vom Schnuppern übers Lernen und Üben bis zum fertigen Konzert wird Ihnen ein umfassender Einblick geboten.\n  \n\n    Nach der Eröffnung des Streichertages um 11.00 Uhr im Kulturstall beginnen die Schüler*innen der Studienvorbereitenden Ausbildung mit einem kurzen Programm. Später stellen sich Schüler*innen und unsere Vororchester in kleinen Konzerten vor.\n  \n\n    Ebenfalls im Kulturstall zeigen unsere Lehrkräfte beim Lehrerkonzert, dass sie nicht nur gute Instrumentalpädagogen, sondern auch hervorragende Musiker sind.\n  \n\n    Zum Abschluss wartet ein besonderes Highlight auf die Besucher*innen, eine Premiere in Neukölln: Streichquartett Viola Profonda Neben den Konzerten im Kulturstall können die Besucher im Gutshaus am Schnupperunterricht teilnehmen. Wer gern einmal ein Instrument ausprobieren möchte, ist hier richtig. Durch eine offene Unterrichtsstunde wird die Arbeit der Musikschullehrer*innen transparent dargestellt.\n  \n\n    Schließlich werden noch Workshops und Vorträge angeboten. Das Programm im zeitlichen Ablauf finden sie unter www.musikschule-paul-hindemith.de\n  \n\n    Eintritt: frei\n  \n\n    weitere Informationen:\n    Anorta Buder-Döring\n    anorta.buder@bezirksamt-neukoelln.de\n    Tel. 90239 – 3266\n  \n"
}