{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/pressemitteilung.789339.php",
    "date": "2019-03-01",
    "title": "Rigaer Straße: Klage gegen Polizeieinsatz von 2016 ist unzulässig (Nr. 6/2019)",
    "text": "\n\n    Ein 2016 durchgeführter Polizeieinsatz in der Rigaer Straße 94 kann verwaltungsgerichtlich nicht mehr überprüft werden. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger, ein Verein („Freunde der Kadterschmiede – Kultur im Kiez e.V.“), der geltend macht, Räume im Erdgeschoss des Gebäudes Rigaer Straße 94 für sich genutzt zu haben, wendet sich gegen einen Einsatz der Polizei. Am Morgen des 22. Juni 2016 hatten Handwerker die Örtlichkeiten im Auftrag der Hauseigentümerin aufgesucht, begleitet durch ca. 300 Dienstkräfte der Polizei. Die Baumaßnahmen wurden in den folgenden Wochen unter Polizeischutz fortgesetzt, bis das Landgericht Berlin die Eigentümerin im Juli 2016 verurteilte, die Räume an den Kläger herauszugeben. Mit Urteil aus dem Mai 2018 wies das Landgericht zudem die Klage der Eigentümerin gegen den Kläger auf Herausgabe der Räume ab. Der Kläger macht nun vor dem Verwaltungsgericht geltend, dass die Polizei sich bei ihrem Einsatz 2016 rechtswidrig verhalten habe. Sie habe damals die widerrechtliche Räumung seiner Vereinsräume durch die Eigentümerin zu Unrecht unterstützt. Mangels Räumungstitel habe die\n    Polizei nicht die Eigentümerin schützen dürfen, sondern hätte dem Kläger Schutz gewähren müssen. Dieser begehrt daher die Feststellung, dass der Polizeieinsatz rechtswidrig war. An der Feststellung habe er unter anderem ein besonderes Interesse, weil er die Gefahr sehe, dass sich ein solcher Einsatz wiederhole, und er ein Rehabilitationsinteresse habe.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Eine gerichtliche Prüfung des Polizeieinsatzes könne der Kläger nicht mehr beanspruchen. Erledigtes Verwaltungshandeln könne ausnahmsweise nur dann noch gerichtlich nachträglich auf seine Rechtswidrigkeit hin überprüft werden, wenn an einer derartigen gerichtlichen Feststellung ein besonderes, zukunftsgerichtetes Interesse bestehe. Ein solches Interesse habe der Kläger jedoch nicht mit Erfolg dargelegt. Insbesondere bestehe keine konkrete Wiederholungsgefahr. Denn durch die Entscheidungen des Landgerichts sei eine maßgebliche Lageveränderung eingetreten. Eine Wiederholung eines solchen Polizeieinsatzes sei daher nicht zu besorgen. Das angeführte Interesse des Klägers an der Rehabilitierung seines Rufs sei ebenso wenig geeignet, ein besonderes Feststellungsinteresse zu begründen. Hierfür fehle es an einer aktuell fortdauernden diskriminierenden Wirkung des Einsatzes. Auch die Vorbereitung eines\n    Amtshaftungsprozesses des Klägers begründe hier kein hinreichendes Feststellungsinteresse, da der beanstandete Polizeieinsatz bereits vor Klageerhebung beendet gewesen sei. Schließlich habe der Kläger einen erheblichen Eingriff in seine Grundrechte als juristische Person schon nicht hinreichend tatsächlich dargelegt.\n  \n\n    Gegen die Entscheidung kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 1. Kammer vom 1. März 2019 (VG 1 K 441.16)\n\n"
}