{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.803705.php",
    "date": "2019-04-17",
    "title": "Notwendigkeit der Gründung einer Berliner Jury gegen sexistische und diskriminierende Werbung im öffentlichen Raum",
    "text": "\n\nDie Gleichstellungs- und Frauenbeauftragten der Berliner Bezirke informieren:\n\n\n    Anfang 2019 ist die Zuständigkeit für die öffentlichen Werbeflächen von den Berliner Bezirken auf die Senatsverwaltung Umwelt, Verkehr und Klimaschutz übergegangen.\n  \n\n    Die Berliner Gleichstellungs- und Frauenbeauftragten der Bezirke setzen sich dafür ein, dass sexistische und diskriminierende Werbung nicht gezeigt wird und fordern daher seit langem Maßnahmen, die sexistische und diskriminierende Werbung verhindern. So haben bereits die Bezirke Mitte und Friedrichshain-Kreuzberg einen Kriterienkatalog erstellt, auf dessen Grundlage eine Jury im Bezirk prüft, ob eine Werbung sexistisch oder diskriminierend ist.\n  \n\n    Nach dem Übergang der Zuständigkeit auf die Senatsverwaltung hat die Landesarbeitsgemeinschaft die Senatorin Günther gebeten, eine Berliner Jury gegen sexistische und diskriminierende Werbung zu gründen, die bezirklichen Erfahrungen einzubinden und einen berlinweiten Kriterienkatalog aufzustellen.\n  \n\n    Wir begrüßen, dass die Senatorin Günther bei den neuen Werbeverträgen sexistische und diskriminierende Werbung bereits verboten hat. Allerdings ist ein Verbot nur wirksam, wenn es auch umgesetzt wird. An der aktuellen Werbe-Kampagne „Helme retten Leben“ des Bundesverkehrsministers, die an vielen Orten in Berlin zu sehen ist, wird deutlich, dass das Verbot nicht wirkt. Die beiden Jurys gegen sexistische und diskriminierende Werbung der Bezirke Mitte und Friedrichshain-Kreuzberg haben die Motive der Kampagne „Helme retten Leben“ geprüft und festgestellt, dass diese anhand der Kriterien als sexistisch einzustufen sind.\n  \n\n    Daher braucht Berlin eine Berliner Jury gegen sexistische und diskriminierende Werbung, die bei der Senatsverwaltung Umwelt, Verkehr und Klimaschutz angesiedelt ist und die die Rechte hat, Werbemotive entfernen zu lassen. Wir erwarten eine Anwendung der Regeln des bestehenden Werbevertrages.\n  \n\nMedienkontakt:\n    Kerstin Drobick, Gleichstellungsbeauftragte im Bezirksamt Mitte,\n    E-Mail: kerstin.drobick@ba-mitte.berlin.de, Tel.: (030) 9018 32048\n  \n"
}