{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792827.php",
    "date": "2019-03-15",
    "title": "Soirée mit Schülerinnen und Schülern der Musikschule City West in der Heinrich-Schulz-Bibliothek",
    "text": "\n\nAm Freitag, dem 22. März 2019, um 19:30 Uhr treten in der Heinrich-Schulz-Bibliothek im Rathaus Charlottenburg, Otto-Suhr-Allee 96, 10585 Berlin, die fortgeschrittenen Schülerinnen und Schüler der Musikschule City West unter der Koordination von Angela Müller-Velte auf.\n  \n\n    Im Gegensatz zu den üblichen Vorspielen kommen in der Soirée komplette Originalwerke zur Aufführung, wie sie auch in den Programmen großer Konzertsäle zu finden sind – aber eben interpretiert durch fortgeschrittene Schülerinnen und Schüler der Musikschule. Viele von ihnen erhalten ein Stipendium aufgrund außerordentlicher Begabung, sind Preisträger bei „Jugend musiziert“ oder bereiten sich mit einer Ausbildung auf ein Musikstudium vor.\n  \n\n    Dabei folgen die Soirée-Programme keinem Motto: Ihre Werkauswahl ergibt sich einzig aus den eingehenden Anmeldungen konzertreifer Beiträge und sorgt daher jedes Mal für Überraschungen und viel Abwechslung – genau wie die Zusammenstellung der Instrumente und die Altersspanne bei den mitwirkenden Schülerinnen und Schülern. Die jüngste Interpretin des aktuellen Programms ist 8 Jahre, die älteste 22 Jahre alt.\n  \n\n    Dieser Abend gehört der Musik in kleiner und kleinster Besetzung: Werke für Gitarre und Violoncello solo erklingen im Wechsel mit Duos für ein Streichinstrument und Klavier.\n  \n\n    Es spielen Sofia Kontaxi und Matilda Schulz auf der Violine, Nora Lif Masi und Moritz Vitt auf dem Violoncello, Gregor Hennecke, Julian Luce und Jennifer Möws auf der Gitarre. Am Klavier begleiten Andreas Lisius und Matthias Schulz.\n  \n\n    Er werden Kompositionen von Grazyna Bacewicz, Johann Sebastian Bach, Béla Bartók, Richard Rodney Bennet, Gaspar Cassado, Vincent Lindsey Clark, Mauro Giuliani, Niccolò Paganini und Robert Schumann gespielt.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Informationen zur Stadtbibliothek im Netz unter www.stadtbibliothek.charlottenburg-wilmersdorf.de oder www.wir-bieten-vielfalt-einen-ort.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}