{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.852925.php",
    "date": "2019-10-09",
    "title": "Bürgerzentrum Grünau - Programm November 2019",
    "text": "\n\nBitte beachten Sie, dass unsere Veranstaltungen, Zirkel und Kurse an folgenden Spielorten stattfinden:\n\n\n\nBürgerZentrum, Wassersportallee 34\n      Ausstellungen, Veranstaltungen „Leselust“, Veranstaltung „Zu Gast“, Puppentheater, Filmvorträge, Blaue Stunde, Hörspielreihe, Kurse der Volkshochschule, Treff der Volkssolidarität, Spielenachmittage, Autorenstammtisch, Chor, Lesekreis, Bürgersprechstunden, Beratungen, Dixieland, Mal- und Zeichenkurs..\n    \n\n\n\nFamilienzentrum Kita, Baderseestraße 1\n      Klassikkonzerte (Frau Rusch)\n      Tanzkreis (Frau Kremnitz)\n      Kunstgespür Zeichenzirkel (Frau Linke)\n    \n\n\n\nOlympiastützpunkt, Sportpromenade 3,Tramhaltestelle Strandbad Grünau\n      Yogakurse (Frau Ketzel),\n      Rückenschule (Frau Förster),\n    \n\n\n\nRegattagelände, Regattastr. 197,Tramhaltestelle Regattatribüne\n      Disco Veranstaltungen (Frau Mesenholl)\n    \n\n\nÄnderungen werden von den Kurs-bzw. Veranstaltungsleitern mitgeteilt. Teilnehmer an Zirkeln und Kursen bitte an die Leiter/innen wenden und Beginn erfragen.\n\n\n\nJeden Mittwoch, 14:00 Uhr\n      SpieleNachmittag\n      Brett-, Karten- und Gesellschaftsspiele\n      Spielbegeisterte Erwachsene sind herzlich eingeladen, Spiele sind vorhanden\n      Teilnahme: 1,- €\n    \nBürgerzentrum Grünau, Wassersportallee 34\n    \n\n\n\nDienstag 05.11.2019, 17:00 Uhr\n      Öffentliche Bürgersprechstunde mit Robert Schaddach SPD\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nDonnerstag 07.11.2019, 19:00 Uhr\n      Hörspiel\n      „Die Umsiedler“ nach dem Roman von Arno Schmidt, Produktion: NDR/WDR 2017, vorgestellt durch Lutz Volke\n    \nBürgerzentrum Grünau, Wassersportallee 34\n    \n\n\n\nFreitag 08.11.2019, 18:00 Uhr\n      Vernissage Werner Laube zum 75. Geburtstag\n      Landschaften – Pastelle / Aquarelle\n      Der Treptower Künstler ist Absolvent der Hochschule Weißensee und hat sich jahrelang als Gebrauchsgrafiker Verdienste erworben. Sein politisches Engagement schlug sich als Mitglied der BVV (PDS / Die Linke) nieder. Seine liebe zur Landschaftsmalerei führt ihn jedes Jahr zu einem deutsch – polnischen Pleinair. Die beeindruckenden Ergebnisse auch die aus Russland, Italien, Frankreich, Mali und Peru sind in einer Auswahl hier zu sehen. Er ist Vorsitzender des Kunstvereins Treptow e.V. Im Kulturzentrum Ratz – Fatz Schöneweide leistet er seit vielen Jahren einen Malkreis für Senioren und\n      einen Mal – und Zeichenzirkel für Kinder mit großem Erfolg.\n      Öffnungszeiten: Di. – Fr. 14:00 Uhr – 18:00 Uhr\n      Renate Rusch\n    \nBürgerzentrum Grünau, Wassersportallee 34\n    \n\n\n\nSamstag 09.11.2019, 15:00 Uhr\n      Berliner Märchentage\n      „Der Weisheitsverkäufer“\n      Die Weisheiten der Märchen aus aller Welt überwinden alle Grenzen und bilden auch uns.\n      Erzählerin: Bärbel Becker, mit Klangimprovisationen.\n      Eintritt: 3,-€, Kinder 1,-€\n    \nBürgerzentrum Grünau, Wassersportallee 34\n    \n\n\n\nDienstag 12.11.2019, 14:00 Uhr\n      Seniorentreff der Volkssolidarität Ortsgruppe 66 Grünau\n      Plauderstunde im Cafe Liebig in Grünau\n      Bei Kaffee und Kuchen\n    \n\n\n\nMittwoch 13.11.2019, 10:25 Uhr\n      Auf Schusters Rappen: Wanderung um die Krumme Lanke herum (ca.5,5km)\n      Treffpunkt: S-Bahnhof Grünau 9:30 Uhr. Wir fahren 9:36 Uhr mit der S-Bahn S46 bis “Heidelberger Platz” und weiter mit der U3 zum U-Bahnhof “Krumme Lanke”. Verantwortlich: Renate Böhnke Tel.: 0179-796 282 2\n    \n\n\n\nFreitag 15.11.2019, 19:00 Uhr\n      Inge Heym liest Texte ihres Mannes Stefan Heym und eigene.\n      Inge Heym, geboren 1933 in Berlin. Nach dem Regiestudium an der Filmhochschule Babelsberg arbeitete sie bis 1981 als Dramaturgin und Szenaristin im DEFA – Studio für Spielfilme. Daneben veröffentlichte sie Lyrik und Prosa in Zeitschriften und Anthologien. In Grünau lebte und arbeitete sie mit ihrem Mann zusammen seit 1971. Nach dem Tod (2001) widmete sie sich seinem Nachlass. Inge Heym tritt uns in ihrer Lyrik und ihren Schriften als lebenskluge wie amüsante Erzählerin entgegen.\n      Stefan Heym liest Gedichte von Inge Heym.\n      Moderation: Dr. Sabine Hamm\n      Eintritt: 3,-€\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nSamstag 16.11.2019,19:30 Uhr\n      Klassik in Grünau mit Erika Le Roux Klavier, Elisabeth Glass Violine und Michael Hussla Cello\n      Erika Le Roux, geboren in Johannesburg, lebt seit 1994 in Deutschland und Konzertiert bei renommierten Festivals. Elisabeth Glass stammt aus einer Berliner Musikerfamilie, ist stellvertretende Konzertmeisterin des Orchester der Deutschen Oper Berlin, indem Michael Hussla 1. Solo-Cellist war. Er ist ausgebildet in Paris im Fach Cello und Kammermusik Konzentierte er rund um die Welt. Zu hören sind Kompositionen von Beethoven, Schostakowitsch und Arensky.\n      Eintritt: 12,-€\n      Renate Rusch\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nDienstag 19.11.2019, 18:00 Uhr\n      Versammlung DIE LINKE. Grünau\n      Gäste sind herzlich willkommen.\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nMontag 25.11.2019, 15:00 Uhr\n      Eltern- Kind- Cafe\n      Gemütlicher Nachmittags- Nachbarschaftstreff mit Spielangeboten für kleine Entdecker. Natürlich auch für Oma & Opa\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nDonnerstag 28.11.2019, 19:00 Uhr\n      Film und Vortragsreihe mit Dr. Katrin Sell\n      Von der Avantgarde zur Legende – Leben und Werk von Jean-Luc Godard\n      Jean-Luc Godard ist unbestritten der einflussreichste und vielfältigste Filmemacher des französischen Kinos. Um einen Film zu drehen, genügten ihm: „eine Waffe und ein Mädchen“. Godard ist heute noch filmisch tätig. Seine avantgardistischen Werke haben es in der zunehmend von kommerziellen Multiplex-Kinos geprägten Kinolandschaft jedoch schwer, in ein Programm aufgenommen zu werden. Auf Filmfestivals sind aber regelmäßig neue Arbeiten von ihm zu sehen.\n      Filmvorführung: Außer Atem (Frankreich 1960)\n      Eintritt 5,- €\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n\n\nFreitag 29.11.2019, 20:00 Uhr\n      DIXIELAND mit der Old Castle Jazzband Cöpenick\n      Seit 28 Jahren ein MUSS für alle treuen Fans, jeden 4 Freitag im Monat\n      Eintritt: 10,- €\n    \nBürgerzentrum Grünau¸ Wassersportallee 34\n    \n\n"
}