{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.788631.php",
    "date": "2019-02-28",
    "title": "Bericht zur Umweltgerechtigkeit in Berliner Stadtquartieren vorgelegt",
    "text": "\n\n    Berlin nimmt mit seiner Umweltgerechtigkeitskonzeption bundes- und europaweit eine Vorreiterrolle ein.\n  \n\n    Für Berlin liegen erstmals umfassende Daten zur Verteilung von Umweltbelastungen in den einzelnen Stadtquartieren vor. Berlin verfügt damit als erster Metropolenraum über einen Indikatorensatz, mit dem die Umweltqualität kleinräumig in den einzelnen Stadtgebieten bestimmt werden kann. Berlin ist zudem die erste Stadt in Deutschland, die eine Umweltgerechtkeitskonzeption erarbeitet hat. Berlin nimmt damit bundes- und europaweit eine Vorreiterrolle ein.\n  \n\n    Kern ist ein Umweltgerechtigkeits-Monitoring, das die vier Indikatoren „Lärm“, „Luftgüte“, „Bioklima“ sowie „Versorgung mit Grün- und Freiflächen“ und als fünften Indikator sozioökonomische Daten einbezieht. Die Ergebnisse der Untersuchung sind in einem 450seitigen „Basisbericht Umweltgerechtigkeit“ veröffentlicht worden; eine Kurzfassung ist als Broschüre mit dem Titel „Die umweltgerechte Stadt“ erschienen. Der Bericht ist von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz in enger Kooperation mit dem Umweltbundesamt, mehreren Universitäten und externen Planungsbüros erstellt worden.\n    Er bildet eine wichtige Grundlage für Senatsverwaltungen und Bezirke, ressortübergreifend Strategien und Maßnahmen zu entwickeln, um ungleiche Umweltweltbelastungen zu verringern oder zu vermeiden.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Die ökologische Frage ist auch eine soziale Frage. Umweltgerechtigkeit bedeutet, die Ziele Umweltschutz, Gesundheitsförderung, soziale Gerechtigkeit und Nachhaltigkeit miteinander zu verbinden. Die Daten liefern eine wertvolle Arbeitsgrundlage, um gezielt gegen gehäufte Umweltbelastungen vorzugehen. Mit der umfassenden und jetzt veröffentlichten Analyse zur Umweltgerechtigkeit ist ein wichtiger Schritt gemacht.“\n  \n\n    Die Daten zeigen, dass die Gesundheitsbelastungen durch Luftschadstoffe und Lärm in sozial benachteiligten Stadtquartieren häufig hoch sind. Grün- und Freiflächen sind dort oft übernutzt. Gerade im erweiterten und hochverdichteten Innenstadtbereich, d.h. innerhalb des S-Bahn-Rings sowie direkt anschließenden Stadtteilen, befinden sich mehrfachbelastete Quartiere.\n  \n\n    Die Daten zeigen aber auch, welche herausragende Bedeutung das Stadtgrün für die Verbesserung der Umweltqualität in den Quartieren hat. Es bietet Raum für Erholung und Bewegung. Zudem dient es während Hitzeperioden der Abkühlung. So trägt das Stadtgrün dazu bei, den Wärmeinseleffekt abzumildern. Es wirkt sich günstig auf das Bioklima und damit auf die Gesundheit der Stadtbewohner*innen aus. Deshalb kommt dem Erhalt und der Entwicklung des Stadtgrüns, das wir in der „Charta für das Berliner Stadtgrün“ verankern wollen, eine so hohe Bedeutung zu. Stadtgrün ist lebensnotwendig.\n  \n\n    Umsetzung und Perspektiven\n  \n\n    Die Ansatzpunkte für Maßnahmen zur Verbesserung der Umweltqualität reichen von bestehenden gesamtstädtischen Entwicklungskonzepten über die Bauleitplanung bis zu Förderprogrammen. So ist Umweltgerechtigkeit seit 2016 Zielvorgabe in der Verwaltungsvereinbarung Städtebauförderung. Das Berliner Programm BENE fördert u.a. Projekte für mehr Grünflächen in mehrfach belasteten Quartieren.\n  \n\n    Auch der Luftreinhalteplan und die Lärmminderungsplanung leisten einen Beitrag zu mehr Umweltgerechtigkeit. Für die Lärmminderungsplanung bieten die Daten eine wichtige Orientierung, um Maßnahmen prioritär dort umzusetzen, wo neben einer hohen Lärmbelastung weitere Belastungen vorliegen. Die rechtlichen Rahmenbedingungen für die Luftreinhalteplanung sehen bei der Auswahl der Maßnahmen zwar keine Schwerpunktsetzung im Sinne wachsender Umweltgerechtigkeit vor. Denn der Luftreinhalteplanung liegt der Gedanke eines universellen Schutzes der städtischen Wohnbevölkerung zugrunde. Dennoch haben bereits umgesetzte Maßnahmen zur Luftreinhaltung in verkehrsbelasteten Gebieten, in denen von einem hohen Anteil von Menschen mit niedrigem Einkommen auszugehen ist, die größte Minderung der Belastung von Feinstaub und NO2 erzielt. Auch künftige Maßnahmeoptionen lassen eine höhere Entlastungswirkung dort erwarten, wo die Verkehrsbelastung besonders hoch ist.\n  \n\n    Darüberhinaus haben mehrere Berliner Bezirke begonnen, Modellprojekte zu entwickeln, mit denen exemplarisch Maßnahmen erprobt werden. Der Bezirk Pankow hat eine übergreifende Mobilitätsstrategie auf den Weg gebracht. Im Bezirk Mitte wird erörtert, wie umweltgerechte Aspekte in das Projekt „Green Moabit“ einfließen können. Der Bezirk Charlottenburg-Wilmersdorf wird untersuchen, welche bau-, förder- und verwaltungsrechtlichen Möglichkeiten zur Herstellung von mehr Umweltgerechtigkeit genutzt werden können. Im Bezirk Tempelhof-Schöneberg hat im Sommer 2018 ein Pilotversuch begonnen, der darauf abzielt, die Luftbelastung durch die Förderung des Fuß- und Radverkehrs zu verringern. Darauf aufbauend soll ein koordiniertes Handlungs- und Entscheidungskonzept zur Bewältigung der verkehrsbedingten Gesundheitsrisiken entwickelt werden, das beispielhaft den Umweltgerechtigkeitsansatz umsetzt.\n  Die Broschüre „Die umweltgerechte Stadt“ sowie alle weiteren Dokumente können hier heruntergeladen werden:\n  \n\nUmweltgerechtigkeit\n\n\n"
}