{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.773276.php",
    "date": "2019-01-10",
    "title": "Anmeldedaten für die weiterführenden Schulen",
    "text": "\n\nDer diesjährige Anmeldezeitraum für den Übergang in die 7. Klasse an den weiterführenden Schulen beläuft sich vom 12. Februar bis 20. Februar 2019. In dieser Zeit melden die Eltern ihr Kind in der Erstwunschschule an. Sie können auch einen Zweit- und Drittwunsch angeben. Bei der Anmeldung müssen der Anmeldebogen und die Förderprognose abgegeben werden, die die Grundschulen bis zum 01.02.2019 an die Schülerinnen und Schüler herausgeben.\n  \n\nDer Anmeldezeitraum für den Übergang in die 5. Klasse an den weiterführenden Schulen beläuft sich vom 1. März 2019 bis 7. März 2019.\n    Es gibt Schulen, bei denen der Test vor der Anmeldung stattfindet, weil hier eine Mindesteignung vorhanden sein muss. Das sind die Schnelllernerklassen sowie Musikgymnasien und das Französische Gymnasium. Bei den naturwissenschaftlich und den mathematisch-naturwissenschaftlich profilierten Klassen findet der Test nach der Anmeldung statt.\n  \n\n    Schnelllerner\n\n\nFür den Schnelllerner-Test müssen Sie Ihr Kind vom 14. 01. bis 24. 01. 2019 an der gewünschten Schule anmelden.\n    \nDer Testtag ist der 26.01.2019.\n    \n\n\n    Mathematisch-naturwissenschaftlich profilierte Klassen\n\n\nDer Test für diese Klassen findet am 11.03.2019 statt.\n    \n\n\n    Naturwissenschaftlich profilierte Klassen\n\n\nDer Test für die naturwissenschaftlichen Klassen findet am 08.03.2019 statt.\n    \n\n\n    Musikgymnasien\n\n\nDie Anmeldung für den Aufnahmetest muss bis zum 15.02.2019 erfolgen. Der Aufnahmetest findet bis 23.02.2019 statt.\n    \n\n\n    Französisches Gymnasium\n\n\nDie Anmeldung für das Eignungsgespräch muss bis zum 15.02.2019 erfolgen. Das Eignungsgespräch findet bis zum 23.02.2019 statt.\n    \n\n\n    Für die Wahl der weiterführenden Schule sind neben der Schulart, für die die Förderprognose der Grundschule die wichtigste Orientierung ist, das Schulprofil sowie das unterrichtliche und außerunterrichtliche Angebot von Bedeutung. Eltern, deren Kinder eine Durchschnittsnote von 3,0 oder höher haben, müssen an einem Beratungsgespräch teilnehmen, wenn sie die Anmeldung an einem Gymnasium beabsichtigen. Das Gespräch findet an einem Gymnasium statt und ist zu dokumentieren.\n  \n\n    „Viele Schulen zeigen ihre Angebotsvielfalt auf den Tagen der offenen Tür, die auf der Schulportraitseite oder auf den Websites der Bezirksämter kommuniziert werden. Über einen Besuch vor Ort – am besten in Begleitung des Kindes – lässt sich am ehesten herausfinden, ob die Schule, besondere Angebote und Schulatmosphäre mit den Interessen und Neigungen des Kindes zusammenpassen“, so Bildungssenatorin Sandra Scheeres.\n  \n"
}