{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780718.php",
    "date": "2019-02-01",
    "title": "Tempelhof-Schöneberg veröffentlicht Bezirksprofil",
    "text": "\n\n    Das Bezirksprofil ergänzt die Bezirksregionenprofile (BZRP) um eine weitere Ebene der Datenbetrachtung und Analyse und ist Basis und Instrument zugleich. In ihm sind relevante Daten, fachliche Planungen, Analysen und Handlungsperspektiven aller Fachressorts für den Bezirk und seine Bezirksregionen zu einer integrierten Gesamtschau zusammengefasst. Damit bildet es ein wesentliches Instrument, um fachliche und politische Entscheidungen auf Grundlage einer integrierten Gesamtentwicklung zu fällen. Es ersetzt dabei jedoch nicht die spezifischen Fachplanungen, sondern stellt vielmehr ein fachlich abgestimmtes „Blitzlicht“ auf den Bezirk und seine Regionen dar, auf dessen Grundlage gemeinsame Ziele und konkrete Maßnahmen entwickelt und beschlossen werden können.\n  \n\n\nDas Bezirksprofil steht hier auf der Internetseite des Bezirks Tempelhof-Schöneberg zum kostenfreien Download bereit.\n\n\n\n    Das Bezirksprofil ergänzt die in 2018 bereits veröffentlichten BZRP aller sieben Bezirksregionen um die bezirkliche Gesamtschau und hat das Ziel, eine verbesserte sozialräumliche Steuerung und Planung zu ermöglichen.\n  \n\nBezirksstadtrat Jörn Oltmann:\n\n\n    bq. Durch das Bezirksprofil haben Politik und Verwaltung sowie die Bürger_innen eine verlässliche Informationsbasis auf der Beteiligungsprozesse und Planungen aufgebaut werden können. Die Organisationseinheit Sozialraumorientierte Planungskoordination unterstützt hierdurch die Arbeit der Fachverwaltungen und der Politik mit Daten und Fakten, welche bislang nicht in dieser Form in einem Instrument vereint wurden.\n  \n\n    Das Bezirksprofil wird zweijährig aktualisiert (gerade Jahre) und ergänzt somit die ebenfalls zweijährig aktualisierten Bezirksregionenprofile (ungerade Jahre).\n    Der Bericht ist als Druckfassung und als barrierefreies PDF-Dokument verfügbar.\n  \n\n    Kontakt:\n  \n\n    Datenkoordination, Organisationseinheit Sozialraumorientierte Planungskoordination:\n    Herr Binner\n    Telefon: (030) 90277-6651\nE-Mail an Herrn Binner\n\n"
}