{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.778199.php",
    "date": "2019-01-25",
    "title": "Kohlenmonoxid in Shisha-Bars",
    "text": "\n\n    30 Schließungen wegen erhöhter Werte in Tempelhof-Schöneberg\n  \n\n    2018 hat das Ordnungsamt Tempelhof-Schöneberg, gemeinsam mit der Polizei und weiteren Fachdienststellen, rund 30 Shisha-Bars im Bezirk kontrolliert. Schwerpunkt der Überprüfungen war die bereits bekannte Kohlenmonoxid – Problematik in derartigen Betrieben.\n  \n\n    Kohlenmonoxid (CO) verursacht erhebliche Gesundheitsgefahren – es ist ein gefährliches Atemgift, das geruch-, geschmack- und farblos ist. Es entsteht durch die Verbrennung von kohlenstoffhaltigen Stoffen, wie zum Beispiel der Kohle in den Shisha-Pfeifen. Wird ein Raum nicht ausreichend gelüftet, reichert es sich in geschlossenen Räumen stark an. Laut Arbeitsstättenverordnung darf der Wert in Shisha-Gaststätten 30 ppm nicht übersteigen. Die Feuerwehr trägt bereits ab einem Wert von über 60 ppm Atemschutzgeräte.\n    Bei den genannten Kontrollen wurden CO-Werte von 60 ppm bis nahezu 800 ppm in den Shisha-Betrieben gemessen. Alle 30 Shisha-Bars wurden, teilweise im Sofortvollzug versiegelt, teilgeräumt oder vorrübergehend geschlossen.\n  \n\n    Jüngst musste der Einsatz (sechs Überprüfungen von Shisha-Bars waren geplant) bereits nach der Hälfte abgebrochen werden, da die Einsatzkräfte über deutliche Symptome von CO-Vergiftungserscheinungen wie zum Beispiel Übelkeit und Kopfschmerzen klagten. Im Zuge dieser Kontrollen wurde in einer Bar der CO – Höchstwert von 800 ppm gemessen.\n    Mehrmals riefen die Kontrolleur_innen die Berliner Feuerwehr hinzu, die bei derartig erhöhten Werten mittels Druckluft die Gaststätten lüftet.\n  \n\n    Um das Bewusstsein für Gesundheitsgefahren durch Kohlenmonoxid zu stärken, wird die Kontrolle von Shisha-Bars weiterhin ein Schwerpunkt des Ordnungsamtes sein.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon: (030) 90277-6000\n  \n"
}