{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2019/pressemitteilung.795371.php",
    "date": "2019-03-22",
    "title": "LAF auf gutem Weg: Stellenoffensive gestartet, Ankunftszentrum kommt",
    "text": "\n\nLAF auf gutem Weg: Stellenoffensive gestartet\n    Das Jahr 2019 nutzt das Landesamt für Flüchtlingsangelegenheiten zur Konsolidierung der Rahmenbedingungen seiner Arbeit. Dazu gehört eine deutliche Aufstockung des Personals. Präsident Alexander Straßmeir: „Ich freue mich sehr, dass wir in den kommenden Monaten mehr als 100 neue Mitarbeiterinnen und Mitarbeiter in nahezu allen Bereichen des Landesamts einstellen können. Diese dürfen sich auf eine Atmosphäre freuen, die geprägt ist von großer Kollegialität, hoher Motivation und viel Empathie für unsere Kundinnen und Kunden“ Zur Mitarbeitergewinnung geht das LAF neue Wege. Als Teil der Stellenoffensive findet am 27. März ein Karrieretag am LAF-Standort Bundesallee 171 statt.\n  \n\nNeues Ankunftszentrum startet früher\n    Der Start des neuen Ankunftszentrums in Reinickendorf wird bereits ab Ostern durch eine Zwischenlösung ermöglicht – und damit fast ein Jahr früher als geplant. Damit endet auch die Nutzung des ehemaligen Flughafens Tempelhof für den Asylbereich. Bereits Ende April können die „Sternhäuser“ auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklinik an der Oranienburger Str. 285 als Interims-Ankunftszentrum genutzt werden. Der dort geplante Neubau soll bis Ende 2019 fertig gestellt und im 1. Quartal 2020 in Betrieb genommen werden.\n  \n\nViele Umzüge stehen an\n    In den nächsten Monaten steht durch die Eröffnung neuer Unterkünfte und die Schließung von Container-Standorten viel Arbeit an. Den Anfang macht Berlins größtes Tempohome auf dem Tempelhofer Feld. Alexander Straßmeir: „Wir haben alle Hände voll zu tun, denn in diesem Jahr werden fast 4.000 Geflüchtete umziehen müssen. Wir bereiten jetzt den Abbau der Unterkunft auf dem Tempelhofer Feld vor, dazu müssen als erstes die rund 850 Bewohnerinnen und Bewohner ausziehen. Hier läuft derzeit die Umzugsplanung. Dabei achten wir darauf, dass die jüngeren Kinder möglichst weiterhin ihre vertrauten Grundschulen und Kitas besuchen können.“\n  \n\nWeitere aktuelle Zahlen und Fakten\n\n\nAlle Notunterkünfte geschlossen. Lebten zur Gründung des LAF im August 2016 noch mehr als 19.000 Geflüchtete in Notunterkünften, sind es nun keine mehr. Die letzte Notunterkunft wurde zum Jahresende 2018 geschlossen.\n  \n\nMehr als die Hälfte der MUF 1.0 fertig. Seit 2017 sind berlinweit 14 von 28 MUF 1.0 (Unterkünfte in modularer Bauweise) in Betrieb genommen worden, zwei weitere folgen Anfang April. Weitere 25 MUF 2.0 (2. Tranche des Bauprogramms) sind noch in der Planungsphase.\n  \n\nAktuelle Ankunftszahlen auf stabilem Niveau. Derzeit kommen weiterhin monatlich rund 1.000 Asylsuchende neu in Berlin an, rund 600 von ihnen bleiben und nehmen ihr Asylverfahren auf, die anderen werden im Zuge ihrer Registrierung an andere Bundesländer verteilt.\n  \n\nUnterbringungsbedarf weiterhin hoch. In den Unterkünften des Landes Berlin leben etwa 22.000 Menschen, von denen die Hälfte das Asylverfahren bereits beendet hat und vom Bezirk untergebracht werden müsste. Mit den Bezirken wurden Vereinbarungen geschlossen, damit Geflüchtete in den Unterkünften wohnen bleiben bzw. aus prekären Wohnverhältnissen (z.B. Hostels) dort einziehen können.\n  \n"
}