{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.852440.php",
    "date": "2019-10-11",
    "title": "Crowdfunding-Aktion verlängert!",
    "text": "\n\n    Die Crowdfunding-Aktion für die neue Fledermausschaukel im Treptower Park wird bis zum 31. Oktober 2019 verlängert!\n  \n\n    Mit dem Crowdfunding-Projekt für eine neue Fledermausschaukel sollen insgesamt 13.500 Euro eingesammelt werden – die restlichen Kosten für Planung und Bau des hochwertigen Spielgerätes übernimmt das Bezirksamt Treptow-Köpenick.\n  \n\n    Derzeit sind rund 30 Prozent des Startkapitals zusammengekommen. Bis zum Erreichen des Funding-Ziels ist es jedoch noch ein weiter Weg, so dass die Aktion bis zum 31. Oktober 2019 verlängert wird.\n  \n\n    Die Auszahlung der Spendergelder erfolgt nur, wenn der gesamte Projektbetrag von 13.500 Euro bis zum 31. Oktober 2019 gesammelt wird. Ansonsten kann die Fledermausschaukel auf dem Weltspielplatz erst einmal nicht gebaut werden. In diesem Fall bekommen die Unterstützerinnen und Unterstützer ihre Spende zurück.\n  \n\n    Wer das einzigartige Projekt des Weltspielplatzes im Treptower Park ganz konkret unterstützen möchte, kann seinen Beitrag auf der Crowdfunding-Plattform von Berlin Recycling leisten: www.br-crowd.de/fledermausschaukel. Bringen Sie mit uns zahlreiche Kinderaugen zum Strahlen und setzen damit Ihr persönliches Zeichen für Berlins Nachwuchs – jeder Euro hilft!\n  \n\n    Jede Spende hilft, denn Berlin Recycling – als Betreiber der Plattform – legt auf jeden Betrag ab 10 Euro noch einen Bonus von 10 Euro oben drauf. Den Unterstützern winken je nach Spendenbetrag originelle Prämien als „Dankeschön“, die von den Kindern selbst sowie zahlreichen Institutionen zur Verfügung gestellt werden. Für einen kleinen Beitrag bekommt man zum Beispiel eine Kostprobe der Kreativität der Weltspielplatz-Kinder, für ein signiertes Trikot des 1. FC Union Berlin muss man schon etwas tiefer in die Tasche greifen.\n  \n\n    Unterstützen Sie jetzt: www.br-crowd.de/fledermausschaukel\n\n"
}