{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.826575.php",
    "date": "2019-07-08",
    "title": "Vorläufiger „Milieuschutz“ in Teilen von Spandau",
    "text": "\n\n    Das Bezirksamt Spandau hat auf Vorlage von Bezirksstadtrat Frank Bewig am 18. Juni 2019 die Aufstellung von sozialen Erhaltungsverordnungen, besser bekannt als „Milieuschutzgebiete“, für die Gebiete „Altstadt/Neustadt“ sowie „Wilhelmstadt“ beschlossen. Mit der Bekanntmachung im Amtsblatt von Berlin, die am 5. Juli 2019 erfolgte, können nun geplante Bauvorhaben für bis zu 12 Monate zurückgestellt werden. Die Beschlüsse umfassen rd. 3.200 Wohngebäude mit 30.000 Wohnungen und 44.000 Einwohnern.\n  \n\n    Dem Beschluss ging ein von Bezirksstadtrat Frank Bewig beauftragtes sogenanntes „Grobscreening“ voraus. In diesem Gutachten wurde untersucht, ob es in Spandau Bereiche gibt, in denen Aufwertungsprozesse zu Verdrängung und damit möglicherweise zu einer veränderten Zusammensetzung der Bevölkerung führen würden. Sofern dies negative städtebauliche Auswirkungen haben könnte und etwa Anpassungen bei Einrichtungen der sozialen Infrastruktur erfordern würde, so wäre ein weitergehender rechtlicher Schutz geboten. Für die beiden beschlossenen Gebiete lagen ausreichend Verdachtsmomente vor, so dass nun in weiteren vertiefenden Untersuchungen geprüft werden soll, ob die Voraussetzungen vorliegen, soziale Erhaltungsgebiete förmlich festzusetzen.\n  \n\n    Im Spätsommer sollen Gutachter beauftragt werden, die innerhalb der nächsten Monate weitere Analysen durchführen. Üblich ist dabei auch eine Haushaltsbefragung, bei der u. a. Fragen rund um die Wohnung, zur Nutzung der sozialen Infrastruktur wie Schulen, Kitas, Senioreneinrichtungen, zur Nachbarschaft und vielem mehr gestellt werden. Sofern sich die Vermutungen bestätigen und es zur Festsetzung von „Milieuschutzgebieten“ käme, könnten z. B. sehr aufwändige Modernisierungen und Umwandlungen von Miet- in Eigentumswohnungen untersagt werden.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt:\n    „Das Instrument „Soziale Erhaltungsverordnung“ ist geeignet, teure Luxusmodernisierungen zu verhindern, es ist jedoch kein wirksamer Schutz, um Mieter vor Mieterhöhungen und damit langfristig auch vor Verdrängung zu bewahren. Im Zusammenspiel mit den zahlreichen geplanten und in Bau befindlichen Wohnungsbauvorhaben ist Spandau allerdings auf einem guten Weg, den angespannten Wohnungsmarkt in allen Mietpreissegmenten zu entlasten.“\n  \n"
}