{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.879079.php",
    "date": "2019-12-27",
    "title": "Betriebsprüfungen der Berliner Finanzverwaltung dämmen Steuerbetrug im Bargeldverkehr ein – Glücksspiel-, Taxi- und Gastronomiebranche im Fokus",
    "text": "\n\n    Der Schwerpunkt der Berliner Finanzverwaltung bei den steuerlichen Überprüfungen lag 2019 auf der Glückspiel-, Taxi- und Gastronomiebranche. Bis zum 30. November dieses Jahres wurden knapp 50 Prozent der Aufsteller von Spielautomaten kontrolliert. Im Taxigewerbe sind bisher 6.776 Fahrzeuge überprüft worden. Im Gast-ronomiebereich wurden insgesamt 2.245 Betriebsprüfungen abgeschlossen – mit einem Mehrergebnis von rund 50,4 Mio. Euro.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Der Bargeldverkehr ist grundsätzlich anfällig für Steuerbetrug. Das belegen unsere systematischen Steuerprüfungen. Wir haben unsere Kontrollen daher intensiviert, insbesondere im Glückspiel-, Taxi- und Gastronomiegewerbe. Die Gleichmäßigkeit der Besteuerung hat für uns oberste Priorität. Zur Wahrheit gehört aber auch, dass die Kassenpflicht manipulationssicherer und ein wesentlich bedeutenderer Beitrag zur Steuergerechtigkeit wäre.“\n  \n\n    Ein Kontrollschwerpunkt in diesem Jahr war das Glücksspiel. Der Finanzverwaltung sind 1.022 Aufsteller von Spielautomaten in Berlin bekannt. An 2.566 Standorten sind 9.771 Geldgewinnspielgeräte aufgestellt. An knapp 1.150 Standorten wurden mehr als 4.100 Geräte überprüft. Das sind rund 42 Prozent der erfassten Spielautomaten. Bei 57 Fällen wurde zu einer Umsatzsteuer-Sonderprüfung übergegangen. Gegen 29 Unternehmer wurde ein Strafverfahren eingeleitet.\n  \n\n    Bisher sind rund 479 Kassen-Nachschauen nach § 146b Abgabenordnung erfolgt. Nach Fallgruppen kategorisiert sind bereits 359. Dabei ergibt sich folgende Verteilung:\n  \n\nFallgruppen I und II: keine Beanstandungen bei 25 Fällen (7 %) bzw. geringfügige Beanstandungen bei 94 Fällen (26 %),\n    \nFallgruppe III: erhebliche Beanstandungen bei 206 Fällen (57 %),\n    \nFallgruppe IV: Straffall bei 34 Fällen (10 %).\n    \n\n\n    „Die Zahlen zeigen, dass es richtig ist, verstärkt Spielhallen und Spielautomaten in den Blick zu nehmen. Die Außenprüferinnen und Außerprüfer sind vor Ort präsent und stellen fest, ob die Geräte manipuliert oder die Buchführungen mangelhaft sind. Unser Ziel sind nicht möglichst viele Sonderprüfungen oder Betriebsprüfungen. Vielmehr disziplinieren wir die Branche, vorab auf gesetzeskonforme Geschäftsprozesse umzustellen“, so Dr. Kollatz.\n  \n\n    Auf Basis der ermittelten Daten wird nun festgelegt, ob beispielsweise noch eine anschließende Umsatzsteuer-Sonderprüfung oder Betriebsprüfung notwendig ist. Dieses mehrstufige Prüfverfahren ist äußerst aufwendig. Der Fokus lag in diesem Jahr zunächst auf der Datenerfassung. Parallel zur Überprüfung der restlichen Spielautomaten werden nun die ermittelten Daten für weitere Prüfmaßnahmen herangezogen. Belastbare Zahlen zum Mehrergebnis liegen vor, sobald die Umsatzsteuer-Sonderprüfungen oder Betriebsprüfungen abgeschlossen sein werden.\n  \n\nVerstärkte Kontrollen auch im Taxigewerbe und in der Gastronomiebranche\n    Seit Januar 2017 ist die Vergabe einer Taxikonzession an die Nutzung eines Fis-kaltaxameters geknüpft. Somit gelten strengere Anforderungen für die Aufbewah-rung digitaler Unterlagen bei Bargeschäften. Gemeinsam mit den Berliner Finanz-ämtern hat die Senatsfinanzverwaltung seitdem die ordnungsgemäße Ausstattung der Taxen verstärkt kontrolliert.\n  \n\n    Unternehmen, die im Rahmen der ersten Kontrollen auffällig waren, wurden ein zweites Mal überprüft. Bisher gab es 5.279 Erstprüfungen und 1.497 Zweitprüfun-gen. Waren bei den Erstprüfungen mit 2.827 Fahrzeugen lediglich etwas mehr als die Hälfte ordnungsgemäß ausgestattet, sind es bei den Zweitprüfungen mit 1.186 Fahrzeugen bereits mehr als Dreiviertel gewesen. Bei 38 Unternehmen wurde bereits der Konzessionsentzug beim Landesamt für Bürger- und Ordnungsangelegenheiten angeregt. Gegen 16 Unternehmer wurden steuerliche Strafverfahren eingeleitet.\n  \n\n    Für die Kontrolle der Gastronomiebranche steht der Finanzverwaltung seit dem 1. Januar 2018 das rechtliche Instrument der Kassen-Nachschau zur Verfügung. Die gespeicherten Geldbewegungen der Kasse werden kontrolliert und die verzeichneten Einnahmen und Ausgaben auf Plausibilität geprüft. Gibt es keine elektronische Kasse, erfolgt ein sogenannter Kassensturz. Gemäß § 146b Abgabenordnung sind im Gastronomiesektor insgesamt 907 Nachschauen erfolgt. Diese liefern wichtige Erkenntnisse für die anschließende Betriebsprüfung. Zu Gastronomiebetrieben zählen neben Gaststätten und Restaurants auch Imbissstuben, Cafés, Eissalons, Caterer oder Schankwirtschaften. 2.245 Betriebsprüfungen nach § 193 Abgabenordnung sind bereits erfolgt. Davon wurden 1.861 bereits ausgewertet. Das Mehrergebnis beträgt rund 50,4 Mio. Euro.\n    „Das ist außerordentlich hoch. Allein aus den zehn Fällen mit dem höchsten Mehrergebnis resultierten 2019 rund 5,5 Mio. Euro. Umso wichtiger ist es, konsequent gegen Steuerhinterziehung und -vermeidung vorzugehen und dafür Sorge zu tragen, dass der Anteil auffälliger Gastronomiebetriebe langfristig sinkt“, so Dr. Kollatz.\n  \n\n    In 84 Fällen hat die Senatsverwaltung für Finanzen bereits Strafbeziehungsweise Bußgeldverfahren eingeleitet.\n  \n\n    Die Außenprüfungsdienste der Berliner Steuerverwaltung werden auch 2020 verstärkt Branchen kontrollieren, in denen vorzugsweise mit Bargeld bezahlt wird.\n  \n"
}