{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.844796.php",
    "date": "2019-09-05",
    "title": "BeVoice 2019: Dimension Neukölln!",
    "text": "\n\n    13.09.2019 um 19:30 Uhr und 14.09.2019 um 15 Uhr und 19:30 Uhr im Kulturstall, Schloss und Gutshof Britz, Alt Britz 83, 12359 Berlin\n  \n\n    Wenn eine Idee funktioniert, dann kann sie Menschen verändern. Egal, wie unmöglich sie klingt.\n  \n\n    Die BeVoice-Idee galt vielen als verrückt. Bis sie funktioniert hat. In den vergangenen acht Jahren hat BeVoice das Leben von über 1.500 Schülerinnen und Schülern so nachhaltig verändert, wie es Schule kaum könnte. Und ein Ende ist nicht in Sicht.\n  \n\nBeVoice 9\n    Das Thema 2019: Dimension Neukölln. Wie viele unterschiedliche Dimensionen dieser Bezirk hat! Die vielen Menschen, das Leben, die Energie. Die schiere Größe, aber auch die Probleme.\n  \n\n    Was wir im übertragenen Sinne „Dimension“ nennen, kommt auch wissenschaftlich inspiriert auf der Bühne. Alle Dimensionen werden durchgespielt: von der nullten über die erste, zweite, dritte sogar die vierte Dimension – und noch weiter. Da wird aus einem Punkt eine Linie, eine Fläche, ein Raum – und dann? Tanzen wir weiter!\n  \n\n    Wir verstehen Dimensionen auch als Sehnsuchtsorte, wünschen uns in parallele Universen. Und wir mögen es überdimensioniert – so wie manches in Neukölln!\n  \n\n    All das bringt BeVoice auf die Bühne, in Orchestermusik, Gesang und Tanz – und in 4D! Mit Schülerinnen und Schülern, die zum ersten Mal überhaupt auf einer Bühne stehen. Und mit jungen Talenten, für die die Bühne ein zweites Zuhause ist. Die richtigen Menschen zusammenbringen, das ist das BeVoice-Geheimnis. Und was hier in kürzester Zeit passiert, wirkt weit über die BeVoice-Woche hinaus.\n  \n\n    Ehemalige Teilnehmerinnen und Teilnehmer interessieren sich plötzlich für Musik, beginnen Tanzunterricht, organisieren eigene künstlerische Schulprojekte. Diese eine Projektwoche gehört zum Intensivsten, was die jungen Menschen in ihrer Schulzeit erleben, und schafft im besten Sinne, worum es beim Erwachsenwerden geht: Sie prägt Menschen und ihre Biografien, für Jahre – und in allen erdenklichen Dimensionen!\n  \n\n    Partnerschulen: Röntgen-Schule | Ernst-Abbe-Gymnasium | Walter-Gropius-Schule | Albert-Einstein-Gymnasium | Musikgymnasium Rotterdam\n  \n\nHerzliche Einladung zum Auftaktkonzert des deutsch-niederländischen Projekts BeVoice\n    Die jungen, musikalischen Talente aus Rotterdam, die im Be-Voice-Orchester spielen, laden Sie zu einem abwechslungsreichen Konzert (70 Minuten) ein – von Klassik über Musical bis zum BeVoice-Repertoire.\n  \n\n    Eintritt frei!\n    Sonntag | 8. September | 16:00 Uhr | Freilichtbühne Schloss Britz www.bevoice.eu\n    (bei schlechtem Wetter im Kulturstall)\n  \n\n    Weitere Informationen:\n    Musikschule Paul Hindemith Neukölln\n    Anorta Buder-Döring / anorta.buder@bezirksamt-neukoelln.de\n    Tel. 90239 – 3266\n  \n"
}