{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.844351.php",
    "date": "2019-09-06",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit eines Bebauungsplanentwurfs (Bebauungsplans II-39-1, Ortsteil Moabit)",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für den Entwurf des Bebauungsplans II-39-1 für eine an die Kaiserin-Augusta-Allee angrenzende Teilfläche des Grundstücks Kaiserin-Augusta-Allee 100, Neues Ufer 2, 6-8 im Bezirk Mitte, Ortsteil Moabit vom 19. August 2019 wird gemäß § 3 Abs. 1 des Baugesetzbuches (BauGB) die frühzeitige Beteiligung der Öffentlichkeit durchgeführt.\n  \n\n    Mit dem Bebauungsplan II-39-1 sollen im Wesentlichen die Möglichkeiten für die bauliche Erweiterung des bestehenden Schulstandortes der Heinrich-von-Stephan-Gemeinschaftsschule und für den Bau einer Jugendfreizeiteinrichtung geschaffen werden. Es werden Gemeinbedarfsflächen (Schule, Jugendfreizeiteinrichtung) sowie Verkehrsflächen festgesetzt.\n  \n\n    Der Bebauungsplanentwurf wird in der Zeit\n  \n\nvom 16. September 2019 bis einschließlich 17. Oktober 2019\n\n\n    im Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung, Soziales und Gesundheit, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 164 während der Dienststunden Montag bis Mittwoch von 9.00 Uhr bis 15.00 Uhr, Donnerstag von 9.00 Uhr bis 18.00 Uhr und Freitag von 9.00 Uhr bis 14.00 Uhr sowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten, bereitgehalten.\n  \n\n    Das Verfahren wird gemäß § 13a BauGB als beschleunigtes Verfahren ohne Umweltprüfung nach § 2 Absatz 4 BauGB durchgeführt.\n    Sie haben die Möglichkeit, sich an der Planung zu beteiligen. Sie können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planung Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Unterlagen zur Öffentlichkeitsbeteiligung finden Sie auch mit Beginn der Offenlage, dem 16. September 2019, auf unserer Internetseite: www.berlin.de/bebauungsplaene-mitte/\n\n\n    oder auf der Beteiligungsplattform:\nwww.mein.berlin.de\n\n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grund-verordnung und Berliner Datenschutzgesetz. Die Angabe Ihrer personenbezogenen Daten/E-Mail-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\nAnsprechpartner im Bezirksamt:\n    Bezirksamt Mitte von Berlin, Frau Kähler, Tel.: (030) 9018-45752\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}