{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.820738.php",
    "date": "2019-06-19",
    "title": "Seepferdchen: Bezirkliches Ferienschwimmen für Kinder",
    "text": "\n\n    Sommerzeit ist Ferienzeit: In Berlin und Umgebung bieten viele Freizeitbäder Abkühlung an den heißen Tagen. Doch nicht alle können sich unbeschwert im kühlen Nass erfrischen: Laut einer Studie der Deutschen Lebens-Rettungs-Gesellschaft e.V. (DLRG) können nur noch 50 Prozent aller Kinder in Deutschland am Ende der vierten Klasse sicher schwimmen. Ende der 1980er-Jahre waren es noch mehr als 90 Prozent.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) setzt diesem Trend etwas entgegen. Ab Dienstag, 16. Juli, wird im Sommerbad Wuhlheide der Berliner Bäderbetriebe ein bezirklicher Schwimmkurs angeboten: „Endlich sind Ferien und viele Kinder freuen sich auf die freie Zeit fernab der Schulbank. Wir haben deshalb ein schönes Angebot für alle Kinder zwischen 6 und zwölf Jahren“, erklärt Bezirksbürgermeister Michael Grunst. Unter seiner Regie wurde das Ferienschwimmen organisiert. Er ergänzt: „Ich finde es enorm wichtig, dass alle Grundschüler sich sicher im Wasser fortbewegen können. Jedes Jahr gibt es Badeunfälle, die oft tragisch enden. Das muss nicht sein.“\n  \n\n    Alle Teilnehmenden können drei Mal pro Woche die kostenfreien Schwimmkurse von 10 bis 12 Uhr besuchen. Wer alle Termine wahrnimmt, sollte bis zum Ende der Sommerferien in der Lage sein, das Seepferdchen-Abzeichen zu erlangen.\n  \n\n    Die Ferienschwimmkurse finden an den folgenden Tagen statt:\n  \n\n    Dienstag, Donnerstag und Freitag, 16., 18. und 19. Juli\n    Montag, Mittwoch und Freitag, 22., 24. und 26. Juli\n    Montag, Mittwoch und Freitag, 29. und 31. Juli und 2. August\n  \n\n    Wer an den Ferienschwimmkursen teilnehmen möchte, meldet sich bitte an unter: ferienschwimmen@lichtenberg.berlin.de\n\n\nWeitere Informationen:\n    Liane Behrendt\n    Referentin des Bezirksbürgermeisters\n    Telefon: (030) 90296-3302 | E-Mail\n\n"
}