{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.858874.php",
    "date": "2019-10-28",
    "title": "Lehrkräfte helfen Lehrkräften: Kollegiale Fallberatung „SuRe“ online startet",
    "text": "\n\n    Das Online-Tool zur kollegialen Fallberatung für Lehrkräfte sowie Erzieherinnen und Erzieher an Berliner Schulen ist am Netz. Auf „SuRe“ online reflektieren Lehrkräfte gegenseitig ihre Arbeit, geben sich Tipps und tauschen sich aus. Berlin ist das erste Bundesland, das solch ein Unterstützungsprogramm anbietet, weil Reflexion ein wichtiger Bestandteil pädagogischer Arbeit ist.\n  \n\n    Das Modell „Subjektive Relevanz“ stellt eine Möglichkeit dar, die individuelle pädagogische Arbeit zu reflektieren und weiter zu entwickeln. Dabei geht es auch um Gesundheitsfürsorge. Dafür können sich Lehrkräfte sowie Erzieherinnen und Erzieher registrieren lassen. Die Teilnahme ist von Zeit und Ort unabhängig. „SuRe“ online kann „Face to Face“ und über die Internetplattform durchgeführt werden. Auf Wunsch auch anonym. Fragestellungen im Sinne einer kollegialen Fallberatung werden online gestellt und von den registrierten Mitgliedern, aber auch von speziell dafür ausgebildeten SuRe-Online Coaches (Lehrkräfte) beantwortet.\n  \n\nBildungssenatorin Sandra Scheeres: „Wir starten heute in die digitale Zukunft der kollegialen Fallberatung für Berliner Lehrkräfte und Erzieherinnen und Erzieher. ‚SuRe‘ online ist ein Baustein der Fürsorge für unsere Berliner Lehrerinnen und Lehrer. Es funktioniert sowohl digital als auch persönlich. Es bietet maßgeschneiderte Hilfe für konkrete Probleme. Und es entlastet und stärkt unsere Lehrkräfte.“\n  \n\n    Das Projekt „SuRe“online ist im August als Pilotprojekt gestartet. In diesem Jahr werden zehn Lehrkräfte als Coaches ausgebildet, die an verschiedenen Standorten mit pädagogischen Fachkräften das Konzept umsetzen. Insgesamt nehmen derzeit etwa 100 Personen an dem Projekt teil. Bis zum Ende des Jahres wird „SuRe“ online an 10 Berliner Schulen implementiert. Dazu finden bis Jahresende pro Schule je zwei Einführungsworkshops statt.\n  \n\n    Projektträger ist die GIZ gGmbH. Das Reflexions- und Kompetenzentwicklungsmodell für Lehrkräfte wird kostenlos angeboten. Die Schulleitungen sind aufgefordert, die Testphase im nächsten Jahr intensiv zu nutzen.\n  \n"
}