{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.786037.php",
    "date": "2019-02-20",
    "title": "Diskussionsrunde zur aktuellen Ausstellung des Kunstarchiv Beeskow",
    "text": "\n\n    Im Rahmen der aktuellen Präsentation „…und des Menschen Größe“, ein Mappenwerk mit Grafiken und Fotografien zu Gedichten von Johannes R. Becher aus dem Jahr 1988, findet am Freitag, dem 22. Februar 2019 um 18:00 Uhr, im Schloss Biesdorf ein Podiumsgespräch über das Werk, die Auftragskunst und die Verbindung von DDR-Kunst in Beeskow mit aktuellen künstlerischen Themen, statt. Debattieren werden Hans Peter Klausnitzer, Florentine Nadolni, Manfred Paul und Dr. Angelika Weißbach.\n  \n\n    Die aktuelle Ausstellung im Schaufenster von Beeskow im Schloss Biesdorf ist Teil 2 einer Trilogie von Graphikmappen, die in Zusammenarbeit von Kunstarchiv und Schloss präsentiert werden.\n  \n\n    In der DDR erschienen jedes Jahr mehrere Grafikmappen. Oft war der Anlass ein politisches Jubiläum oder ein runder Geburts- bzw. Todestag, wie 1988 der 30. Todestag von Johannes R. Becher. Im Auftrag des Kulturbundes der DDR gestalteten 21 Künstlerinnen und Künstler grafische Blätter und Fotografien, die unter dem Titel „…und des Menschen Größe“ in einer Mappe zusammengefasst wurden und derzeit im Schloss Biesdorf zu sehen sind.\n  \n\n    Zum Abschluss der Präsentation wird Florentine Nadolni, Leiterin des Kunstarchivs Beeskow, mit Hans Peter Klausnitzer, der als Mitarbeiter des Kulturbundes die Herausgabe der Grafikmappe betreut hat, und Manfred Paul, der als Fotograf an der Mappe beteiligt war, mit Dr. Angelika Weißbach, die im Kunstarchiv Beeskow aktuell eine Inventur durchführt, über die Hintergründe, Herausforderungen und Ergebnisse ihrer Arbeit sprechen.\n  \n\n    Weitere Informationen zur Burg Beeskow unter www.burg-beeskow.de/seite/74717/aktuelle-kunstausstellungen.html.\n  \n\n    Weitere Informationen zum Kunstarchiv Beeskow unter www.kunstarchiv-beeskow.de.\n  \n\n    Aktuelle Ausstellungen und Veranstaltungen im Schloss Biesdorf unter www.schlossbiesdorf.de.\n  \n"
}