{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834775.php",
    "date": "2019-08-19",
    "title": "5. SommerLeseFest am 30. August 2019",
    "text": "\n\n    Das LeseNetz Marzahn-Hellersdorf lädt am Freitag, dem 30. August 2019, ab 14:00 Uhr zu einem vergnüglichen SommerLeseFest für die ganze Familie in das Stadtteilzentrum Kaulsdorf im Fontane-Jahr unter dem Motto „Tierisch kriminell“ ein.\n  \n\n    In ungezwungener Atmosphäre finden von 14:00 bis 19:00 Uhr in Garten und Haus Lesungen und Spiele – wie zum Beispiel Digitale Schnitzeljagd, Kamishibai und Hunde-Krimi-Tour – für Kinder und Erwachsene statt. Man kann zuhören und Tanzvorführungen zusehen, mitspielen oder selbst lesen und basteln. Es gibt Bücher zum Mitnehmen und Büchertische, an denen man mit Buchautoren persönlich sprechen kann. Alles dreht sich um das geschriebene oder gesprochene Wort, ums Lesen und um Bücher.\n  \n\nDie Idee\n    Zum SommerLeseFest steht der Spaß am kreativen Umgang mit Literatur und neuen Medien im Mittelpunkt. Freude am Lesen entwickelt sich in einem Umfeld, das bewusst Lese- und Vorlesemöglichkeiten schafft, in dem Fantasie und Wissensdurst angeregt werden und das einen Austausch über das Gelesene ermöglicht. Das LeseNetz wendet sich an die Aktiven der Leseorte, an die Experten in Bildung und Kultur, die VeranstaltungsorganisatorInnen, die KünstlerInnen selbst und alle Interessierten sonst. Das SommerLeseFest schafft eine gute Gelegenheit, Kontakte zu knüpfen und interessante Gespräche mit Gleichgesinnten zu führen.\n  \n\nDas LeseNetz\n    Das LeseNetz Marzahn-Hellersdorf ist ein loser Zusammenschluss von Lese- und Schreibbegeisterten, die sich für die Förderung des Lesens, des Buches und anderer Medien einsetzen. Sie kommen aus den Bildungs- und Freizeiteinrichtungen, aus den Öffentlichen Bibliotheken, den Schulbibliotheken, aus der Verwaltung und der Politik, sind bei freien Trägern oder selbst Künstlerinnen und Künstlern. Gemeinsames Ziel ist, einen Bezirk mitzugestalten, in dem Schul- und Öffentliche Bibliotheken attraktiv ausgestattet sind, in dem es spannende Leseangebote für jedermann gibt und wo Bildung im Allgemeinen und Leseaktivitäten im Besonderen gefördert werden. Das LeseNetz in Marzahn-Hellersdorf wirkt dabei als koordinierendes und initiierendes Gremium im Stadtbezirk, macht bereits vorhandene Leseorte bekannt und führt mit eigene Veranstaltungen durch – wie eben das SommerLeseFest.\n  \n\n    Der Eintritt ist kostenfrei – Imbiss und Getränke gibt es für kleine Zuwendungen.\n  \n\nKontakt\n    Informationen zum LeseNetz Marzahn-Hellersdorf und zu den vielen Leseorten im Bezirk findet man auf der Internetseite www.leseorte-mh.berlin.\n  \n\n    Kontakt zum Organisationsteam des SommerLeseFestes erhält man per E-Mail unter info@leseorte-mh.berlin\n\n\nVeranstaltungsort\n    Stadtteilzentrum Kaulsdorf\n    Brodauer Str. 27 – 29\n    12621 Berlin\nStz-kaulsdorf@ev-mittendrin.de\n    Tel.: 030 – 565 887 62\n  \n"
}