{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.790396.php",
    "date": "2019-03-06",
    "title": "Jugendschutzkontrolle in einer Diskothek",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In der Nacht vom 01. auf den 02. März führte das Ordnungsamt des Bezirksamtes Mitte im Verbund mit dem Jugendamt Mitte und der Berliner Polizei eine groß (ca. 100 Personen im Einsatz) angelegte Jugendschutzkontrolle in einer am Alexanderplatz gelegenen Diskothek durch. Hintergrund der Überprüfung waren wiederholte Beschwerden über einen rechtswidrigen Alkoholausschank an Jugendliche sowie die Anwesenheit von Jugendlichen in der Diskothek nach 24 Uhr.\n  \n\n    Ergebnis: Von den 73 überprüften Minderjährigen war keiner auffällig alkoholisiert. Die Jugendlichen waren fast ausnahmslos in Begleitung von volljährigen erziehungsbeauftragten Personen, denen von den Eltern für diese Veranstaltung im Rahmen von sogenannten „Mutti-Zetteln“ die Aufsicht übertragen worden war. Von diesen Verantwortlichen waren einige wenige alkoholisiert, so dass ihnen eine verantwortungsvolle Wahrnehmung des Erziehungsauftrages aberkannt wurde.\n  \n\n    Dem Clubbetreiber vor Ort konnten keine jugendschutzrechtlichen Verstöße nachgewiesen werden.\n  \n\n    Dennoch wurde eine geringe Zahl von Jugendlichen festgestellt. Nach einer melderechtlichen Überprüfung wurden die Minderjährigen, deren Begleitpersonen nicht mehr vor Ort waren durch ihre Eltern abgeholt. In nur drei Fällen mussten Jugendliche zum Jugendnotdienst gebracht werden.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Die Kontrolle verdeutlicht, dass das Bezirksamt Mitte die Einhaltung und Durchsetzung des Jugendschutzes ernst nimmt. Ich bedanke mich für die gute Zusammenarbeit zwischen der Landespolizei und dem Bezirksamt. Ebenso freue ich mich zu sehen, dass der kontrollierte Clubbetreiber seiner gesellschaftlichen Verantwortungsrolle gerecht geworden ist. Das Ordnungsamt wird weiterhin die Einhaltung des Jugendschutzes überwachen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, pressestelle@ba-mitte.berlin.de\n\n"
}