{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.778087.php",
    "date": "2019-01-24",
    "title": "Sperrung der Salvador-Allende-Brücke in Köpenick",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aufmerksam machen:\n\n\n\nZur Original-Meldung\n\n\n\n    Ab diesem Donnerstag, den 24.01.2019, um 19 Uhr muss die Salvador-Allende-Brücke für den Kraftfahrzeugverkehr für mehrere Monate gesperrt werden\n  \n\n    An der Salvador-Allende-Brücke im Bezirk Treptow-Köpenick sind bei der planmäßigen Überprüfung des Bauwerks gravierende Schäden festgestellt worden. Aus Gründen der Verkehrssicherheit ist eine Sperrung der Brücke für den Kraftfahrzeugverkehr daher zwingend erforderlich. Die Sperrung wird ab 19 Uhr eingerichtet. Für Radfahrer und Fußgänger bleibt die Brücke passierbar. Auch die Wasserstraße auf der Müggelspree ist nicht von der Sperrung betroffen.\n  \n\n    Der jetzige Brückenbau, einschließlich der Stützbauwerke, wurde in den Jahren 1979-1981 als Spannbetonbauwerk mit zwei getrennten Überbauten errichtet. Schon seit 2014 ist der Westteil der Brücke gesperrt, er wurde im Zuge des laufenden Neubaus der Brücke (Baubeginn 2017) abgerissen. Die Salvador-Allende-Brücke soll bis 2021 komplett durch einen Ersatzneubau ersetzt werden. Zurzeit laufen die Arbeiten für die Errichtung des neuen westlichen Überbaus. Der Fahrzeugverkehr wurde bisher auf dem östlichen Altbauwerk geführt. Dies ist nun aufgrund der zwingend notwendigen Vollsperrung nicht mehr möglich.\n  \n\n    Die Fertigstellung des 1. Bauabschnitts der neuen Brücke, des Westteils, ist auf Ende 2019 terminiert. Aufgrund der jetzigen Situation wird alles unternommen, um die Baumaßnahme zu beschleunigen und so eine frühere Verkehrsfreigabe zu erreichen.\n  \n\n    Bei den routinemäßigen Bauwerkskontrollmessungen wurde festgestellt, dass sich das östliche Altbauwerk unter der Verkehrsbelastung in Richtung der neu zu bauenden Brücke geneigt hat. Hierdurch entsteht eine irreversible Verdrehung der alten Brücke, die zu einer gravierenden Überlastung der Konstruktion geführt hat. Aus Gründen der Standsicherheit ist weiterer Auto-Verkehr auf dem Ostteil der Brücke nicht mehr verantwortbar, auch nicht nach bereits mehreren Geschwindigkeitsbegrenzungen und Lasteinschränkungen, zuletzt auf 7,5 Tonnen. Die Salvador-Allende-Brücke weist auch Vorschädigungen an den Spannstählen und durch Alkali-Kieselsäure-Reaktion („Betonkrebs“) am Beton auf.\n  \n\n    Die Verkehrseinschränkungen müssen nach derzeitigem Stand bis zur Fertigstellung des neu zu errichtenden Westteils der Brücke bestehen bleiben. Andere Optionen wie eine Hebung in die alte Lage oder eine Abstützungskonstruktion sind aufgrund des komplizierten statischen Systems und der Vorschädigungen der Brücke nicht möglich.\n  \n\n    Die Brücke bildet eine wichtige Verbindung insbesondere zwischen Köpenick und Hellersdorf und ist unter anderem gebaut worden, um die Altstadt von Köpenick von Durchgangsverkehr zu entlasten. Aufgrund der Lage der Brücke zwischen Müggelsee, Spree und Dahme ist nur eine weiträumige Umfahrung möglich. Eine Umleitung wird ausgewiesen.\n  \n"
}