{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.833410.php",
    "date": "2019-08-01",
    "title": "Tempelhof-Schöneberg erhält den Zuschlag für länderübergreifendes Projekt",
    "text": "\n\n    Verkehrsprobleme? Packen wir es gemeinsam an!\n  \n\n    Die Freude war bei Bezirksbürgermeisterin Angelika Schöttler riesig, als es hieß, dass der Bezirk zusammen mit Ludwisgfelde und Großbeeren den Zuschlag für das gemeinsam beantragte Wirtschaftsverkehrsprojekt erhalten hat. Keine kleine Aufgabe haben sich die drei Partner_innen vorgenommen. Der Stückguttransport zwischen dem Güterverkehrszentrum Großbeeren und dem Gewerbe- und Industriegebiet Motzener Straße im Bezirk Tempelhof-Schöneberg soll besser gebündelt werden, um die Wirtschaftsverkehre zu minimieren und damit Belastungen bei Verkehr, Luft und Lärm zu senken.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Unser Beitrag konnte sich – gemeinsam mit zwei anderen Berlin-Brandenburgischen Kooperationsideen – im Wettbewerb durchsetzen. Wir als Kooperationspartner können uns jetzt über einen Zuschuss von bis zu 80.000€ für das Vorhaben freuen! Im Herbst diesen Jahres wollen wir dann die Arbeit aufnehmen und im Sommer 2021 Ergebnisse präsentieren.\n  \n\n    Im Süden Berlins und angrenzenden Gemeinden kommt es zu „Wachstumsschmerzen“. Insbesondere die Steuerung von Lieferverkehren bedarf akut einer neuen Koordination mit smarten Lösungen, damit Verkehrsaufkommen verringert werden. Wie bei den meisten Herausforderungen, lässt sich auch diese besser gemeinsam als alleine angehen. Der im Frühjahr 2019 gestartete Wettbewerb der Gemeinsamen Landesplanungsabteilung Berlin-Brandenburg (GL) für „Interkommunale Kooperationsvorhaben zur Gestaltung von Wachstum“ passte dazu optimal.\n  \n\n    Das GRW-Regionalmanagement Tempelhof-Schöneberg regte gemeinsam mit dem UnternehmensNetzwerk Motzener Straße e. V. eine Teilnahme des Bezirks an dem Wettbewerb an. Ein Abstimmungstermin mit den angrenzenden Gemeinden wurde vereinbart und schnell konnten Großbeeren und Ludwigsfelde als Kooperationspartnerinnen gewonnen werden. Letztere erklärte sich zu der Antragstellung bereit und so wurde Ende Juni das Vorhaben mit dem Arbeitstitel „Infrastrukturhemmnisse sowie gemeinsame Lösungsansätze entlang der Anhalter Bahn, Teilbaustein: Bündelung der Stückgutverkehre ausgehend vom GVZ-Großbeeren“ bei der GL eingereicht. In einem ersten Schritt soll eine Machbarkeitsstudie zur Bündelung der Stückgutverkehre vom GVZ Großbeeren zur Motzener Straße erstellt werden.\n  \n\n    In einem nächsten Schritt werden die Projektinhalte im Detail entwickelt. Darauf aufbauend soll in einem Ausschreibungsverfahren der Auftrag zur Erstellung der Machbarkeitsstudie vergeben werden.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}