{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797393.php",
    "date": "2019-03-29",
    "title": "Radfernweg Berlin - Leipzig im Bereich Mühlenstraße/Gallwitzallee wird weitergebaut",
    "text": "\n\nBezirksstadträtin Maren Schellenberg (Tel.: 90299-7001) teilt mit:\n    Der Bau des Radfernweges Berlin Leipzig durch einen Ausläufer des Gemeindeparks Lankwitz, der im letzten Jahr angehalten wurde, weil noch eine Zustimmung der Gartendenkmalpflege eingeholt werden musste, kann jetzt fortgesetzt werden. Die Baufirma wird in Kürze mit den Bauarbeiten wieder beginnen.\n\n\nFolgendes zum Hintergrund:\n    Die Planungen des Senats für diesen Radfernweg liegen über zehn Jahre zurück. Sukzessive werden die einzelnen Abschnitte nach Verfügbarkeit der Mittel fertiggestellt. So wurden zum Beispiel die Umbauarbeiten an der Sembritzkistraße und der Brandenburgischen Straße oder im Bereich Alt-Lankwitz schon vor Jahren abgeschlossen.\n    Im letzten Jahr wurde die Mühlenstraße mit einem radfahrerfreundlichen Asphaltbelag in der Straßenmitte versehen. Als die Fortführung des Weges mit einer Allee durch den Gemeindepark Lankwitz vorgesehen war, erhob sich Protest. Zum einen sollten sich in dem Bereich des Parks geschützte Wildbienen aufhalten, und zum anderen wurde der betroffene Abschnitt des Gemeindeparks vor ca. zwei Jahren unter Denkmalschutz gestellt.\n    Mit einem Baumschutz-Gutachten konnte nunmehr nachgewiesen werden, dass die alten Alleebäume durch den schonenden Bau des Radweges nicht in ihrer Existenz gefährdet werden, so dass die Gartendenkmalpflege dem Vorhaben zugestimmt hat. Eine Begutachtung durch die untere Naturschutzbehörde hat keine Hinweise auf ein Vorkommen geschützter Wildbienen ergeben.\nBezirksstadträtin Schellenberg freut sich, dass es nunmehr mit dem Bau des Radweges weitergehen kann.\nIn diesem und den nächsten Jahren ist vorgesehen, die letzten Abschnitte des Radfernweges entlang der Gallwitzallee, durch die Grünanlage Waltershauser Straße und durch die Sondershauser Straße bis zur Landesgrenze nach Brandenburg fertigzustellen.\n    Die Maßnahme wird aus EU-Mitteln zur Förderung des Tourismus finanziert. Für den Abschnitt Mühlenstraße – Sondershauser Straße stehen 705.000 € zur Verfügung.\n  \n"
}