{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.833726.php",
    "date": "2019-08-01",
    "title": "Eröffnung der Ausstellung »Intimate Matter« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 8. August 2019 eröffnet um 19 Uhr die Ausstellung »Intimate Matter« im Bärenzwinger. Im Rahmen des Jahresprogramms »Fictional Odyssey« bewegt sich die Gruppenausstellung mit Arbeiten von Marlene Zoë Burz, Lisa Premke und David Reiber Otálora unbemerkt in Grenzgebiete der Wahrnehmung, schafft intime Momente der Irritation und versucht den feinen Übergang zwischen uns Bekanntem und Unbekanntem sichtbar zu machen.\n  \n\n    Ausgangspunkt ist die Überlegung, dass unsere gesamte Lebensrealität durch eine Vielzahl an wirtschaftlichen, ökologischen, politischen und gesellschaftlichen Strukturen bestimmt ist. Durch die Gliederung dieser oft unumstößlich wirkenden Gegebenheiten und der uns umgebenden Objekte, konstruieren wir Deutungssysteme, die die komplexen Beziehungen, in denen wir leben, ordnen und begreiflich machen sollen. Die Strukturen bieten dabei Orientierung und Sicherheit, ist doch der Rückgriff auf die uns vertrauten Denk- und Wahrnehmungsmuster immer auch ein Akt der Selbstvergewisserung. Doch was geschieht, wenn uns diese Vertrautheit mit den uns umgebenden, scheinbar alltäglichen Dingen plötzlich entgleitet?\n  \n\n    Die gezeigten Arbeiten spielen mit der Destabilisierung und Rekontextualisierung von Bedeutungen, Objekten und Materialien. Die Wandel- und Verhandelbarkeit der von uns produzierten Deutungszusammenhänge wird erkennbar, wenn die Materie, die Objekte im Raum ihre angedachte Funktionsweise von sich streifen und eine neue und eigene Form von Wirklichkeit für sich geltend machen. Die vertrauten Beziehungen zwischen den einzelnen Gegenständen und ihren Betrachter*innen werden neu gedacht und in einen anderen Zusammenhang überführt. Lassen wir uns darauf ein, so birgt dies das Potential, das Verhältnis zu unserer Umgebung, die vermeintliche Sicherheit darüber, was wir zu wissen glauben, neu zu denken und zu sehen.\n  \n\n    Veranstaltungen\n  \n\n    08.08.2019, 19 Uhr: Eröffnung\n    17.08.2019, 19 Uhr: 80 Jahre Bärenzwinger mit Julia Pomeranzewa\n    06.09.2019, 19 Uhr: Presentation by Hopscotch Reading Room\n    08.09.2019, 11 – 19 Uhr: Tag des offenen Denkmals\n    06.10. + 12.10.2019, 14 – 16 Uhr: eWalks mit Karl Heinz Jeron\n    23.10.2019. 19 Uhr: TheorieMittwoch\n  \n\n    Kuration Ausstellung und Veranstaltungen\n    Ulrike Riebel und Nandita Vasanta\n    Jan Tappe und Hauke Zießler\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen und Künstlern finden Sie auf der Website: www.baerenzwinger.berlin\n\n\nAusstellung »Intimate Matter«: 9. August bis 27. Oktober 2019\n      Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n      Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n      Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per\n      E-Mail an: info@baerenzwinger.berlin\n\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte: Ulrike Riebel, Tel. (030) 9018 33450\n  \n"
}