{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.780649.php",
    "date": "2019-02-01",
    "title": "10. Netzwerktreffen „Bohnsdorf, ein Ort in Bewegung!“",
    "text": "\n\n    Erinnern Sie sich noch? Als Ergebnis der Bohnsdorfer Ortsteilkonferenz trafen sich Bohnsdorferinnen und Bohnsdorfer im Krankenhaus Hedwigshöhe, um sich auf die weitere, gemeinsame Verfolgung aufgeworfener Fragen zu verständigen. Dabei wurde nochmals deutlich, welche Fragen der Entwicklung Bohnsdorfs als besonders dringlich angesehen wurden.\n  \n\n    Am Mittwoch, dem 30.01.2019 kam das Netzwerk „Bohnsdorf, ein Ort in Bewegung“ nun zum 10. Mal zusammen. Viele sind seit dem ersten Treffen dabei und immer gibt es wieder neue Gesichter in der Runde, die ihre Ideen mit einbringen. Die Themen und die Dokumentationen der Netzwerkrunden finden Sie auf der Internetseite der SPK zum Nachlesen\n\n\n    Im letzten Jahr konnten Fördergelder der Senatsverwaltung für Stadtentwicklung und Wohnen für die Entwicklung Ehrenamtlichen Engagements in Nachbarschaften (FEIN-PILOT) in Bohnsdorf investiert werden. In diesem Jahr geht das Förderprogramm in die zweite Runde. Die Projekte für 2019 wurden in der letzten Netzwerkrunde besprochen. Unter https://fein-bohnsdorf.de/ können Sie sich über die geförderten Projekte und die Hintergründe des FEIN-PILOT-Projektes informieren und Ansprechpartner und Ansprechpartnerinnen finden. Sie erfahren auch, wie Sie eine Förderung für Ihr Nachbarschaftsprojekt in Bohnsdorf erhalten können.\n  \n\nDas nächste Netzwerktreffen „Bohnsdorf, ein Ort in Bewegung!“ findet am 27. März 2019 im Krankenhaus Hedwigshöhe statt. Schwerpunktthema des Treffens werden die “Sorgenden Nachbarschaften” sein. Uwe Klein, Leiter des Zentrums für Familiengesundheit im Krankenhaus Hedwigshöhe, stellt das Projekt “Sorgende Nachbarschaften in Treptow-Köpenick” vor. Alle Bohnsdorferinnen und Bohnsdorfer sind herzlich eingeladen, sich an der Entwicklung Ihrer Bezirksregion zu beteiligen. Wir freuen uns auf Sie!\n  \n\n\nWann: Mittwoch, 27.03.2019, 18:00 – 20:00 Uhr\n    \n\nWo: Vortragssaal, Krankenhaus Hedwigshöhe, Hoehensteig 1, 12526 Berlin\n    \n\n\n    Um Anmeldung wird gebeten per E-Mail: info@fein-bohnsdorf.de\n\n\nInformationen und Kontakt:\n    Sozialraumorientierte Planungskoordination\n    Regionalkoordinatorin: Doreen Bodeit\n    E-Mail: doreen.bodeit@ba-tk.berlin.de\n    Internet: www.berlin.de/tk-spk\n\n\nAnmeldung zum SPK-Newsletter unter:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/newsletter/\n\n"
}