{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.841496.php",
    "date": "2019-08-29",
    "title": "4 Filme – 4 Abende: Demokratie leben in Adlershof!",
    "text": "\n\n    Am 02.09.2019 startet die „Filmreihe Adlershof“ in der Alten Schule Adlershof. An insgesamt vier Abenden werden Filme gezeigt, die Anknüpfungspunkte zu den rassistischen Taten der letzten Monate in Adlershof bieten und eine gemeinsame Auseinandersetzung ermöglichen sollen.\n  \n\n    Am Montag, den 02.09.2019, lädt ein breites Bündnis aus Anwohner_innen, zivilgesellschaftlichen und bezirklichen Partner_innen zum ersten von vier Filmabenden ein. Jeweils am ersten Montag im September, Oktober, November und Dezember wird ein Film präsentiert. Im Anschluss wird über die aufgeworfenen Themen gemeinsam gesprochen und diskutiert. Die Filmabende stehen unter den Eindrücken, die die rassistischen und extrem rechten Vorfälle der letzten Monate in Adlershof hinterlassen haben. Es werden geladene Gäste und Expert_innen anwesend sein und sich zu den Themen einbringen. Die Filme sollen Gedankenansttöße geben, sich mit den Themen: demokratisches/ solidarisches Zusammenleben und Antirassismus auseinanderzusetzen und Anknüpfungspunkte in Adlershof zu finden. Die Filmreihe startet kommenden Montag mit – einem international ausgezeichneten – Überraschungsfilm, im Rahmen dessen sich mit den Themen Alltagsrassismus und interkulturellem Dialog auseinander\n    gesetzt werden soll. An diesem Abend sind der „Salon Avitall“ und der „Kiezbeirat Adlershof“ als Gesprächspartner zu Gast.\n  \n\n    Die Filmreihe wird gemeinsam vom Zentrum für Demokratie, dem Adlershofer Bürgerverein Cöllnische Heide e.V., dem Aktiven Zentrum Dörpfeldstraße und dem Bezirksamt Treptow-Köpenick/ Bereich Integration veranstaltet. Unterstützt werden die Veranstaltungen von dem Bezirksamt Treptow-Köpenick Bereich Weiterbildung und Kultur, der Alten Schule Adlershof, der Senatsverwaltung für Stadtentwicklung und Wohnen, der Städtebauförderung und der Partnerschaft für Demokratie Treptow-Köpenick als Bundesprojekt des BMFSFJ.\n  Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtenden Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}