{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.824502.php",
    "date": "2019-07-01",
    "title": "Hissung der Regenbogenfahne am 04. Juli 2019 vor dem Rathaus Spandau",
    "text": "\n\n50 Jahre Stonewall CSD Dyke March\n  \n\n    Am 04. Juli, 12:30 Uhr wird vor dem Rathaus Spandau die Regenbogenflagge als Zeichen für Respekt, Vielfalt und Solidarität mit LGBTTIQ* vom stellvertretenden Bezirksbürgermeister, Gerhard Hanke gemeinsam mit der Frauen- und Gleichstellungsbeauftragten, Frau Fischer gehisst.\n    Interessierte sind herzlich eingeladen. Zu diesem Anlass stellt sich auch die erste Beratung für queere Jugendliche, junge Erwachsene und deren Angehörige vor.\n  \n\n50 Jahre Stonewall, Dyke March und CSD\n    Der Christopher-Street-Day erinnert an den Aufstand von Homosexuellen und Trans*personen im Sommer 1969.\n    Als die New Yorker Polizei mitten in der Nacht des 26. Juni ins Restaurant Stonewall Inn einrückte und willkürlich Besucher*innen festnehmen wollte, brach ein Aufstand aus, der zu tagelang andauernden Straßenschlachten mit der New Yorker Polizei führte.\n  \n\n    Daher findet der diesjähriger CSD auch unter dem Motto: “Stonewall 50 – Jeder Aufstand beginnt mit deiner Stimme” statt.\n    Am 26. Juli, dem Vorabend des CSD, findet wie jedes Jahr der Berliner Dyke March statt, der 2019 mit dem Slogan „Für mehr lesbische Sichtbarkeit und Lebensfreude“ auf die Straße geht.\n  \n\nLage von sexuellen Minderheiten in Berlin und weltweit\n\n\n    In 13 Ländern der Welt droht Homosexuellen weiterhin die Todesstrafe. Insgesamt gibt es laut International Lesbian, Gay, Bisexual, Trans and Intersex Association (ILGA) weltweit 72 Länder und Territorien mit antihomosexuellen Gesetzen, der\n    Gay Travel Index warnt zudem vor Reisen in Länder, in denen es häufig zu Morden an Homo- und Trans*personen kommt.\n  \n\n    Auch in Berlin steigt die Zahl gewalttätiger homophober Übergriffe von Jahr zu Jahr. Besorgniserregend ist vor allem die stärker werdende Brutalität der\n    Angriffe.\n    Das schwule Antigewaltprojekt Maneo erfasste 2018 deutlich mehr Übergriffe mit homo- oder transfeindlichem Hintergrund in Berlin als noch im vergangenen Jahr.\n    Die Zahl der Fälle habe sich um 58 Fälle auf 382 erhöht, teilte Maneo bei der Vorstellung des Jahresberichts im Mai mit.\n    Dies entspricht einem Anstieg von 18 Prozent, im Vergleich zu 2016 betrug der Anstieg sogar 31 Prozent. Der Großteil der erfassten Übergriffe richtete sich mit 286 Fällen gegen schwule oder bisexuelle Männer. (Quelle: Queer.de)\n  \n\n    Wir freuen uns daher, dass vor dem Rathaus Spandau ein Zeichen gegen\n    Gewalt an LGBTTIQ gesetzt wird, in Berlin und der Welt.\n  \n\n    LGBTTIQ* steht für Lesbian, Gay, Bisexual, Transsexual, Transgender, Intersex, and Queer\n  \n"
}