{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2018/pressemitteilung.760714.php",
    "date": "2019-01-04",
    "title": "Lesenacht an der M8",
    "text": "\n\n    Unter dem Fontane-Motto “Genieße mit Phantasie! Wer die beste Phantasie hat, hat den größten Genuss” laden Kulturschaffende und literaturbegeisterte Marzahn-Hellersdorfer und weit Gereiste am Samstag, dem 19. Januar 2019 zur dritten “Lesenacht an der M8“ ein. An vier Orten werden jeweils ab 19:00 Uhr Texte aus Büchern verschiedener Autoren zu ausgewählten Themenbereichen vorgestellt.\n  \n\n    Die Leseorte selbst liegen alle nur wenige Minuten Fußweg von einer Haltestelle der Straßenbahn M8 in Marzahn entfernt. Je drei Dichter lesen in 45-minütigen “Appetithäppchen“ aus ihren Lieblingswerken. Es besteht nach jedem “Leseschnipsel“ die Möglichkeit, den Leseort während einer 30-minütigen Pause zu wechseln oder einfach beim Thema zu bleiben. Besucher haben Gelegenheit, an ungewohnten Orten zu flanieren, zu lauschen und dazwischen über das Erlebte zu plaudern. An allen Leseorten werden neben erfrischenden und schöngeistigen Getränken auch Bücher zum Kauf angeboten. Einige Verlage stellen Ausschnitte ihres Programms vor.\n  \n\n    Folgende Orte sind für die Veranstaltung vorgesehen: Das Lehmhaus Alpha II (Schorfheidestraße 52, ca. 200 Meter von der Haltestelle Ahrensfelde/Stadtgrenze entfernt) bietet “Flotte Verse und Kurzgeschichten“. Die ADTV Tanzschule Sieglinde Kotzur (Havemannstraße 17 a, ca. 300 Meter von der Haltestelle Barnimplatz entfernt) lädt zur Kriminacht. In der Golferia Berlin (Wittenberger Straße 50, ca. 250 Meter nahe der Haltestelle Niemegker Straße) gibt es eine “Erotische Nacht“ und der Felix-Punkt-Club (Schwarzburger Straße 10, ca. 300 Meter von der Haltestelle Wuhletalstraße entfernt) bietet “Satire zur Nacht“. Zu den lesenden Autoren gehören unter anderem Frank Nußbücker, Frank Reiner Schurich, Anke Ilona Nikoleit und Lysette Hellbach.\n  \n\n    Der Eintritt zur Veranstaltung beträgt 12,00 Euro und gilt für alle vier Orte. Karten gibt es an allen genannten Leseorten.\n  \n\n    Die “Lesenacht an der M8“ wird ehrenamtlich von literaturbegeisterten Menschen organisiert.\n  \n\n    Ablauf\n    19:00 Uhr Beginn und Anmoderation\n    19:15 Uhr erste Lesung\n    20:00 Uhr Pause für Ortswechsel oder Verweilen\n    20:30 Uhr zweite Lesung\n    21:15 Uhr zweite Pause für Ortswechsel oder Verweilen\n    21:45 Uhr dritte Lesung\n    22:30 Uhr dritte Pause\n    23:00 Uhr Ende\n  \n\n    Weitere Informationen unter www.lesenacht-an-der-m8.de\n\n"
}