{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817095.php",
    "date": "2019-06-04",
    "title": "Kiezspaziergang mit Bezirksstadträtin Sabine Weißler zum Verkehrskonzept für das Quartier Badstraße",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 13. Juni 2019, lädt Bezirksstadträtin Sabine Weißler zu einem Kiezspaziergang in das Quartier Badstraße ein. Treffpunkt ist 16.30 Uhr im Büro des Quartiersmanagements Badstraße in der Bellermannstraße 81. Gemeinsam mit Anwohnerinnen und Anwohnern sollen Verkehrsprobleme in dem Gebiet zwischen dem Bahnhof Gesundbrunnen, Osloer Straße, Schönstedtstraße und Böttgerstraße erörtert werden. Zu späteren Zeitpunkten sind ein öffentlicher Workshop und eine Öffentlichkeitsveranstaltung zur Präsentation des integrierten Maßnahmenkonzeptes geplant. Die Termine werden frühzeitig bekannt gegeben.\n  \n\n    Derzeit erarbeitet das Bezirksamt Mitte gemeinsam mit den Büros LK Argus Berlin und plan & rat aus Braunschweig ein Verkehrskonzept für das Gebiet rund um das Quartiersmanagement Badstraße. Das integrierte Konzept soll bis Ende 2019 fertig sein und sowohl verkehrliche Maßnahmen umsetzen als auch bauliche Maßnahmen vorbereiten. Grundlage sind vorliegende Bestandsanalysen und Vorschläge zur Verbesserung der Gesamtsituation. Betroffene vor Ort berichten von Schleichverkehren, Problemen der Verkehrssicherheit, Parksuchverkehr, Geschwindigkeitsüberschreitungen, fehlende Radwege, einer unübersichtlichen Straßenraumgestaltung und Bring- und Abholverkehren an Schulen. Zudem werden die Osloer Straße und die Badstraße als Barrieren wahrgenommen.\n  \n\n    Das Konzept soll Anwohnerinnen und Anwohnern einen Einblick in die Möglichkeiten nachhaltiger Mobilität ermöglichen. Dazu werden Angebote wie Abstellmöglichkeiten für Fahr- und Lastenräder, Kinderwagen, Rollatoren und Informationsangebote vorgeschlagen.\n  \n\nTermin: Der Kiezspaziergang findet am 13. Juni 2019 um 16.30 Uhr statt und dauert maximal drei Stunden. Treffpunkt ist das Büro des Quartiermanagements Badstraße in der Bellermannstraße 81.\n    \n\n\n    Weitere Informationen: www.badstrasse-quartier.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressetelle, Tel.: 9018 32757, E-Mail: pressestelle@ba-mitte.de\n\n"
}