{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.818172.php",
    "date": "2019-06-07",
    "title": "Berliner Anträge auf Fachministerkonferenzen erfolgreich: qualifizierte Schwangerschaftsabbrüche, K.o.-Tropfen und mehr Mädchen in MINT-Berufen",
    "text": "\n\n    Vom 05. bis 07.06.2019 trafen sich die Fachminister*innen und Fachsenator*innen für Gesundheit und für Gleichstellung und Frauen auf ihren jährlichen Konferenzen. Das Land Berlin hat wichtige Anträge auf den Weg gebracht.\n  \n\n    Der Antrag Zugang zu sicherem und legalem Schwangerschaftsabbruch gewährleisten – Qualifizierung von Ärztinnen und Ärzten verbessern wurde von beiden Fachkonferenzen verabschiedet.\n  \n\nZum Hintergrund:\n    Die Zahl der Meldestellen von Praxen und Kliniken, die Schwangerschaftsabbrüche durchführen, ist innerhalb von 15 Jahren um 40 % gesunken. Die Zahl der Abbrüche ist im Vergleich nur um 25 % gesunken. Berlins Gesundheits- und Gleichstellungssenatorin Dilek Kalayci: „Frauen haben das Recht auf Zugang zu einem legalen und sicheren Schwangerschaftsabbruch. Wir können nicht hinnehmen, dass dieser durch die Verschlechterung der Versorgungslage gefährdet wird.“\n  \n\n    Die Gründe für den Rückgang sind vielfältig. Neben persönlichen Gründen spielt auch die Kriminalisierung von ärztlichem Personal durch das Werbeverbot des § 219a StGB eine Rolle, aber ebenso die nicht ausreichende Qualifizierung von Ärztinnen und Ärzten. Es gibt zum Beispiel bis heute keine Leitlinien zur Ausführung eines Abbruchs der zuständigen Deutschen Gesellschaft für Gynäkologie und Geburtshilfe (DGGG).\n  \n\n    „Frauen haben sich in Deutschland das Recht erkämpft, unter den Bedingungen des § 218a StGB legal einen Schwangerschaftsabbruch vornehmen zu lassen. Zu diesem Recht gehört auch, von dem bestens ausgebildeten ärztlichen Personal behandelt zu werden“, betont Kalayci.\n  \n\n    Der Beschluss der beiden Konferenzen fordert die Bundesärztekammer auf, zu prüfen, ob in der Musterweiterbildungsordnung weitere Methoden zur Durchführung eines Schwangerschaftsabbruchs verankert werden können. Wenn diese dort verankert werden, können die Landesärztekammern gleichlautende Regelungen in ihren eigenen Weiterbildungsordnungen übernehmen und damit bundesweit eine Verbesserung der Qualifizierung von ärztlichem Personal erreichen.\n  \n\nK.o.-Tropfen bekämpfen\n\n\n    Die Konferenz der Gleichstellungs- und Frauenministerinnen und -minister, -senatorinnen und -senatoren der Länder (GMFK) hat sich zudem auf Antrag Berlins mit dem Thema K.o.-Tropfen befasst.\n  \n\nSenatorin Kalayci: „K.o.-Tropfen sind ein großes Thema in der Partystadt Berlin. K.o.-Tropfen sind ein Tatmittel für Gewalt vor allem an Frauen. Ich finde es unerträglich, dass die K.o.-Tropfen Gamma-Butyrolacton (GBL) nach wie vor frei im Internet zu bestellen sind. Ich fordere die Bundesregierung auf, die Vergabe dieses Tatmittels endlich zu regulieren. Auch wenn das Mittel in der Industrie verwendet wird, brauchen wir eine Regulierung der Abgabe. Opfer sind meist junge Frauen in Clubs. Es ist Aufgabe der Bundesregierung, dafür zu sorgen, dass die Frauen in Sicherheit und unbesorgt feiern können und vor sexuellen Übergriffen und Raub geschützt sind. Neue Tatmittel verlangen neue Formen der Prävention, um Frauen und Mädchen besser zu schützen.“\n  \n\nHintergründe:\n    GBL fällt derzeit – anders als GHB (Gamma-Hydroxy-Butyrat) – nicht unter das Betäubungsmittelgesetz (BtMG), sondern ist frei erhältlich und kann im Internet bestellt werden. Die Bundesregierung hält die Regelungen des BtMG nicht zur Regulierung von GBL geeignet, weil es sich dabei um eine Massenchemikalie handele, die industriell z. B. zu Nagellackentferner oder Reinigungsmittel verarbeitet werde.\n  \n\n    Wegen der hohen Dunkelziffer bei den Opfern fordert die GFMK von der Bundesregierung außerdem die Erstellung einer Studie zur bundesweiten Verbreitung von Straftaten gegen die sexuelle Selbstbestimmung mit K.-o.-Tropfen.\n  \n\nEinführung eines Freiwilliges Technischen Jahres für junge Frauen\n\n\n    Der geringe Anteil von Frauen in den so genannten MINT-Berufen (Mathematik, Informatik, Naturwissenschaft und Technik) ist einer der Gründe, warum Frauen in Deutschland weniger verdienen als Männer. Im Jahr 2018 waren insgesamt 46,2 % der sozialversicherungspflichtig Beschäftigten weiblich, im MINT-Bereich aber nur 15,4 %. Besonders niedrig ist der Anteil der Frauen in den technischen Berufen.\n  \n\n    Mit der Einführung eines Freiwilligen Technischen Jahres für junge Frauen will das Land Berlin diese Situation ändern. Auf der GMFK hat Berlin daher einen entsprechenden Antrag eingebracht. Darin wird die Bundesregierung aufgefordert, die Möglichkeit der Einführung eines Freiwilligen Technischen Jahres für junge Frauen zu prüfen.\n  \n\n    Dabei würden junge Frauen begleitete Praktika in MINT-Unternehmen absolvieren. Berlin hat hier mit seinem Modellprojekt “Enter Technik” bereits gute Erfolge erzielt: 75% eines Jahrgangs ergreifen im Anschluss dauerhaft ‎einen MINT-Beruf.\n  \n\nSenatorin Dilek Kalayci: „Wir sind uns alle einig: Wir brauchen mehr junge Frauen in den technischen Berufen. Mit unserem Prüfauftrag an die Bundesregierung wollen wir schnell Klarheit darüber gewinnen, ob ein Freiwilliges Technisches Jahr für junge Frauen der richtige Weg dahin sein kann. Wenn ja, wird sich das Land Berlin für eine rasche Umsetzung einsetzen.“\n  \n\nPressekontakt:\n    Lena Högemann, Pressesprecherin: 030 90 28 28 53,\npressestelle@sengpg.berlin.de\n\n"
}