{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.868930.php",
    "date": "2019-11-25",
    "title": "Lernort im ehemaligen DDR-Untersuchungsgefängnis Keibelstraße ausgezeichnet",
    "text": "\n\n    Die Ausstellung im Lernort Keibelstraße ist in Frankfurt/Main mit dem DDC Award „Gute Gestaltung 2019“ ausgezeichnet worden. Preisträgerin ist die Grafikerin Charlotte Kaiser, die mit ihrer Agentur den Lernort im einstigen DDR-Untersuchungsgefängnis in der Keibelstraße gestaltet hat.\n  \n\n    Maßgabe der Senatsverwaltung für Bildung, Jugend und Familie, Sandra Scheeres und der Agentur für Bildung zur Einrichtung des Lernortes war, dass dieser für Jugendliche ansprechend und verständlich gestaltet ist. Über die Gefängniszellen und den Lichthof verteilt finden Schülerinnen und Schüler dort allerlei historische Quellen, Filmstationen und eine alles verbindende App vor.\n  \n\n    Die Gestaltung gefiel der Jury offenbar. In der Begründung für die Auszeichnung heißt es: „Leichte Möbel in leuchtend hellen Farben setzen einen starken Kontrast zur rauen und bedrückenden Atmosphäre des Gefängnisbaus. Aus diesem Kontrast entsteht eine Lernumgebung, die zur Interaktion einlädt. Eine App führt die Besucherinnen und Besucher zu den Stationen, stellt Fragen und lässt Raum für eigene Gedanken. Sowohl das Stecksystem der Kartensätze als auch die App sind jederzeit wandelbar und können um neue Angebote und Forschungsergebnisse erweitert werden.“\n    Dafür wurde die Ausstellung in der Kategorie „Space“ mit Bronze ausgezeichnet (Informationen unter www.ddc.de/de/wettbewerb/gute-gestaltung-2019/spaces/lernort-keibelstrasse.php).\n  \n\nBildungssenatorin Sandra Scheeres: „Ich freue mich, dass das Ausstellungskonzept überzeugt. Das Gefängnis Keibelstraße war ein Ort, an dem Unterwerfung gefordert wurde. Es ist wichtig, dass sich auch die heutige Generation von Schülerinnen und Schülern mit dem autoritären DDR-Regime auseinandersetzt. Dazu lädt dieser Lernort ein. “\n  \n\n    Ausrichter des Wettbewerbs ist der Deutsche Designer Club, dem an Hochschulen und Universitäten Lehrende angehören. Der Lernort Keibelstraße wurde Anfang des Jahres eröffnet und wird von der Agentur für Bildung – Geschichte, Politik und Medien e.V. betrieben.\n  \n"
}