{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.848643.php",
    "date": "2019-09-23",
    "title": "Musikschule erstrahlt in neuem Glanz",
    "text": "\n\n    Die Fassade des Hauptsitzes der Musikschule Spandau in der Moritzstraße 17 wurde erfolgreich saniert und die damit verbundenen aufwendigen Arbeiten pünktlich abgeschlossen. Damit ist ein wichtiger Schritt zur Sanierung und Ertüchtigung des gesamten Gebäudes abgearbeitet worden.\n  \n\n    Bezirksstadtrat Andreas Otti, zuständig für bauliche Maßnahmen, erklärt:\n    „Nun ist die Musikschule wieder ein wirklich schönes Bauensemble, welches gerade unter Würdigung des Denkschalschutzes große Bedeutung für Spandau hat. Ich freue mich, dass die aufwendigen Fassadenarbeiten im Zeitplan geblieben sind.“\n  \n\n    Kulturstadtrat Gerhard Hanke, zuständig für die Musikschule Spandau, erklärt:\n    „Die Musikschule Spandau erfüllt für den Bezirk Spandau eine wichtige Aufgabe zur Bildung und Partizipation. Die Ertüchtigung des Hauptsitzes der Musikschule Spandau ermöglicht dieser in Zukunft zu wachsen und sich der wachsenden Stadt zu stellen. In einem zweiten Schritt müssen den Bezirken jetzt auch die Mittel für eine Ausweitung der Angebote der Musikschulen zur Verfügung gestellt werden.“\n  \n\n    Der Bauzeitenplan für die Musikschule Spandau sieht vor, dass die Fertigstellung des Bauvorhabens voraussichtlich im August 2020 erfolgen wird. Beginn der Bauausführung war im April 2018. Derzeit arbeiten die Mitarbeiterinnen und Mitarbeiter der Musikschule Spandau im Ausweichquartier in der Carl-Schurz-Straße 59.\n  \n\n    Die Schadstoffsanierung und die erforderlichen Baumaßnahmen zur Vorbereitung der Rohbauarbeiten befinden sich kurz vor der Fertigstellung und somit ist der Weg frei für die anstehenden Bauausführungen zur Fertigstellung des Gebäudes.\n  \n\n    Nachfragen können gerichtet werden an:\n    Frau Kellner, E-Mai: i.kellner@ba-spandau.berlin.de, Tel. 90279 2014.\n    Herrn Scheytt, E-Mail: daniel.scheytt@ba-spandau.berlin.de, Tel. 90279 3330 oder Mobil 01520 9190 995.\n  \n"
}