{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.807039.php",
    "date": "2019-05-02",
    "title": "Öffnung der Ruine der Franziskaner Klosterkirche für den Sommer ab dem 3. Mai 2019",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Nach der Winterpause ist die Ruine der Franziskaner Klosterkirche ab Freitag, 3. Mai 2019 wieder täglich von 10 bis 18 Uhr geöffnet. Zum Auftakt bekommt die Klosterruine Besuch von den Theatermacherinnen und -machern des »FRATZ International«. In Kooperation mit dem vom GRIPS Theater Berlin und Kulturprojekten aus Berlin ausgerichteten Festival »Augenblick mal! 2019 – Das Festival des Theaters für junges Publikum«, kommt vom 4. bis zum 8. Mai 2019 das Kinderstück »Nesting« für Kinder ab drei Jahren zur Aufführung.\n  \n\nAufführungszeiten:\n      Sonnabend, 4. Mai um 14 Uhr und 15.30 Uhr\n      Montag, 6. Mai bis Mittwoch, 08.05. um 10 Uhr\n    \n\n\n    Als eines der letzten erhaltenen Zeugnisse der Gründungsgeschichte Berlins gehört die Ruine der ehemaligen Franziskaner Klosterkirche zu den wichtigsten Baudenkmälern der Stadt, die öffentlich zugänglich sind und kulturell genutzt werden. Inmitten des historischen Zentrums und in direkter Nachbarschaft zum Alexanderplatz gilt der Baukörper der Klosterruine als herausragender Orientierungspunkt in der Berliner Stadtarchitektur und verweist auf eine vielfältige und ereignisreiche Geschichte.\n  \n\n    Insbesondere durch die gegenwärtigen Debatten um die historische Mitte Berlins und die städtebaulichen Planungen für das Klosterviertel und den Molkenmarkt erlebt die Ruine der Franziskaner Klosterkirche große Aufmerksamkeit. Die archäologische Sondierung der historischen Klosteranlage hat gut erhaltene Fundamente des Kreuzganges und Kapitelhauses an der Nordwand der Ruine entdeckt, die Berliner Stadtgeschichte eindrücklich machen.\n  \n\n    Seit 2016 werden in der Klosterruine unterschiedliche ortsspezifische Formate zeitgenössischer Kunst gezeigt, die sich mit der Architektur und Geschichte der Klosterruine auseinandersetzen.\n  \n\nAusblick:\n      Die diesjährige Sommerausstellung mit Performance- und Musikprogramm in der Klosterruine eröffnet am 24. Mai von 14 bis 20 Uhr unter dem Titel »PLAYGROUND – for accepting your mortality«. Katrīna Neiburga und Andris Eglītis aus Lettland sind bekannt für ihre ungewöhnlichen urbanen Milieus, in denen sie landschaftsarchitektonische und skulpturale Elemente mit medialen Komponenten kombinieren. Für die Klosterruine hat das Künstlerpaar einen experimentellen Übungspfad entwickelt, in dem Besucherinnen und Besucher ihren Ängsten vor dem Tod durch lebensvergewissernde Erfahrungen entkommen können. Die Ausstellung läuft bis zum 31. Oktober 2019.\n    \n\n\n    Weitere Informationen zur Geschichte und den Ausstellungen der Klosterruine finden Sie unter: www.klosterruine.berlin\n\n\n    Weitere Informationen zu der Kooperation mit FRATZ International finden Sie unter:\nhttps://www.fratz-festival.de/programm-fratz-festival/\n\n\n    Ruine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9081 37 461\n  \n"
}