{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.787989.php",
    "date": "2019-02-26",
    "title": "Veranstaltungen in Reinickendorf zum Internationalen Frauentag rund um den 8. März 2019",
    "text": "\n\n    „Der 8. März ist weltweit der Internationale Frauentag und im Land Berlin auch zum ersten Mal ein Feiertag. Ich freue mich sehr, dass der Beirat für Mädchen- und Frauenangelegenheiten die Initiative ergreift, verschiedene Fraueneinrichtungen mit interessanten Angeboten am Internationalen Frauentag vorzustellen“, so die Gleichstellungsbeauftragte des Bezirkes Reinickendorf, Brigitte Kowas.\n  \n\n    Der Beirat für Frauen- und Mädchenangelegenheiten im Bezirk Reinickendorf ist ein unabhängiges und überparteiliches Gremium, das die Interessen und Belange von Mädchen und Frauen im Bezirk vertritt. Der Beirat fördert aktiv die Gleichstellung und Chancengleichheit der Mädchen und Frauen im Bezirk im Sinne von Artikel 3 des Grundgesetzes und sorgt für die Vernetzung von Frauen und Mädchen aus verschiedenen Lebens- und Arbeitsbereichen.\n  \n\n    Der Beirat lädt herzlich ein, folgende Veranstaltungen zu besuchen und damit auch die Arbeit vor Ort kennenzulernen:\n  \n\n06.03.2019 – Frauenfrühstück von 10 bis 12 Uhr\n    Ort: Flotte Lotte e.V., Senftenberger Ring 25, 13435 Berlin\n    Telefonische Anmeldung bis zum 04.03.2019 unter (030) 4167011\n  \n\n07.03.2019 – Wir feiern! von 11 bis13 Uhr\n    Ort: Interkultureller Frauen- und Mädchentreff\n    Auguste-Viktoria- Allee 17, 13403 Berlin\n    Telefon: (030) 4131890\n  \n\n07.03.2019 – Kurzfilm mit dem Titel „Situation der Frau 100 Jahre nach Einführung des Frauenwahlrechts mit anschließender Gesprächsrunde um 16 Uhr\n    Ort: Ortsverband Nord der Linken Reinickendorf, Fuxxbau,\n    Senftenberger Ring 44 d, 13435 Berlin\n    Telefonische Anmeldung erbeten unter (030) 440177682 oder (0176) 3429764765\n  \n\n07.03.2019 – Frauendisko zum Internationalen Frauentag – von 18 bis 20.30 Uhr\n    Ort: Haus am See, Stargardtstr. 9, 13407 Berlin\n    Telefon: (030) 43722822 oder (030) 45024479\n  \n"
}