{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.779506.php",
    "date": "2019-01-29",
    "title": "Schulungsprogramm 2019 des Integrationsamtes erschienen – Anmeldung online",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales – Integrationsamt – bietet für das Jahr 2019 wieder zahlreiche Schulungsveranstaltungen zum Thema „Arbeit und Schwerbehinderung“ an.\n  \n\n    Das vorliegende Bildungsangebot richtet sich an Schwerbehindertenvertretungen,\n    Betriebs- und Personalratsgremien, Arbeitgeberinnen und Arbeitgeber sowie\n    deren Inklusionsbeauftragte.\n    Für eine erfolgreiche Arbeit in den Betrieben – im Sinne der beruflichen Teilhabe\n    von Menschen mit Handicap – sind spezifische Kenntnisse erforderlich. Bei der Vermittlung dieser Fachkenntnisse richtet das Schulungsteam des Integrationsamtes besonderes Augenmerk auf die aktuelle Rechtsprechung sowie Gesetzesänderungen.\n    Die rechtliche Entwicklung ist Bestandteil der Seminare zum Schwerbehindertenrecht.\n  \n\n    Bewährte Fachseminare zu Themen wie\n  \n\nGrundlagen im Rentenrecht,\n    \nRhetorik für Schwerbehindertenvertretungen,\n    \nInklusion – gleichberechtigte Teilhabe am Arbeitsleben\n    \n\n\n    werden in den Schulungen des Integrationsamtes angeboten.\n    Auch andere Personen, zu deren beruflicher Aufgabe es gehört, Menschen mit Behinderungen hinsichtlich des Arbeitsplatzes zu beraten, können, sofern freie Plätze zur Verfügung stehen, an diesen Kursen teilnehmen.\n  \n\n    Das Veranstaltungsprogramm mit ausführlicher Beschreibung der Kurse sowie einem Anmeldeformular ist im Internet unter www.berlin.de/lageso/arbeit/schulung veröffentlicht\n    oder bei der Union Sozialer Einrichtungen gGmbH unter 497784-900 Montag, Dienstag und Freitag von 09:00 bis 12:00 bzw. unter broschueren-versnd@u-s-e.org zu bestellen.\n  \n\n    Weitere Informationen: http://www.lageso.berlin.de\n\n\n    Kontakt Pressestelle LAGeSo, Telefon 90229- 1014\n  \n"
}