{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.864257.php",
    "date": "2019-11-11",
    "title": "Qualifizierung des Grünzuges im Kosmosviertel",
    "text": "\n\n    Gute Nachrichten für die öffentlichen Freianlagen im Kosmosviertel\n  \n\n    Nun ist es soweit! Mit Mitteln aus dem Städtebauförderprogramm „Zukunft Stadtgrün“ soll der zentrale Grünzug im Kosmosviertel qualifiziert werden. Nach einem EU-weiten Verhandlungsverfahren nach Teilnahmewettbewerb wurden in diesem Herbst drei Planungsbüros ausgewählt. Die Bietergemeinschaft hochC Landschaftsarchitekten PartG mbB und Ingenieurgesellschaft Prof. Dr. Sieker mbH wurde mit der Freianlagenplanung und der Regenwasserbewirtschaftung beauftragt, das Büro stadtraum – Gesellschaft für Raumplanung, Städtebau & Verkehrstechnik mbH wird die Planung der Straßenbeleuchtung übernehmen. Die Planungen und die Realisierung von Maßnahmen im öffentlichen Grünzug im Kosmosviertel sind bis Ende 2023 geplant.\n  \n\n    Der öffentliche Grünzug im Kosmosviertel zieht sich von der Venusstraße im Norden bis hin zur Uranusstraße im Süden an der Grenze zu Brandenburg. In diesen sind Spiel- und Sportplätze eingebunden und im Zentrum des Quartiers befindet sich zudem eine Ladenzeile mit verschiedenen Nahversorgungsbetrieben. Das Planungsgebiet funktioniert daher besonders identitätsprägend für das Quartier und hat als Begegnungsort eine große soziale Bedeutung.\n  \n\n    Die Qualifizierung beinhaltet eine barrierearme Umgestaltung, die Entwicklung von Freiräumen und Plätzen mit attraktiven Verweil- und Begegnungsorten für die Nachbarschaft. Diese umfasst weiterhin Spiel- und Sportbereiche, verkehrssichere Querungen sowie eine Gestaltung, durch die Vandalismus vorgebeugt wird und Angsträume abgebaut werden. Ein weiterer Schwerpunkt liegt auf einer nachhaltigen Pflege und Instandhaltung der Grünflächen. Entlang von Wegen mit öffentlicher Bedeutung, wie beispielsweise der Schulweg zur Grundschule am Pegasuseck, wird die Beleuchtung in Hinblick auf Sicherheit neu konzipiert.\n    Zu guter Letzt soll ein wichtiger Beitrag zur Entwicklung Berlins als „Sponge-City“, also Schwammstadt erfolgen. Vereinfacht heißt es, das Niederschlagswasser soll möglichst in den Boden versickern und nicht in Entwässerungskanäle ablaufen.\n  \n\n    Die nächsten Schritte: Beteiligung, Planung\n  \n\n    Bewohnerinnen und Bewohner des Kosmosviertels werden selbstverständlich auch in den Prozess miteinbezogen. Das Quartiersmanagement und das Landschaftsarchitekturbüro hochC werden dazu eng zusammenarbeiten. Der Startschuss für die Beteiligung ist bereits am Samstag, dem 23. November von 10 bis 12 Uhr. Bei einem gemeinsamen „Spaziergang mit Redestationen“ durch das Planungsgebiet möchten die Landschaftsarchitekten mit Nutzerinnen und Nutzern zu besonderen Orten im Grünzug ins Gespräch kommen. Anfang 2020 werden dann parallel zur Planung diverse Beteiligungsworkshops durchgeführt werden.\n  \n\nTreffpunkt für den „Spaziergang“:\n    Quartiersbüro Kosmosviertel, Schönefelder Chaussee 237\n  \n"
}