{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.866714.php",
    "date": "2019-11-19",
    "title": "Imagekampagne für das Ehrenamt startet",
    "text": "\n\n    „Immer am richtigen Ort, zur richtigen Zeit“: Dieses Plakat zeigt stellvertretend für die vielen ehrenamtlich Tätigen einen Lebensretter der Johanniter-Unfall-Hilfe und wirbt ab heute an 75 Haltestellen der Berliner Verkehrsbetriebe für das Ehrenamt im Bezirk Reinickendorf. Das Plakat ist der Auftakt einer breit angelegten Imagekampagne, die bis weit hinein in das kommende Jahr für dringend benötigten Nachwuchs in Reinickendorfer Vereinen und Hilfsorganisationen sorgen soll.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU): „Tausende ehrenamtliche Helferinnen und Helfer engagieren sich in Reinickendorf und leisten selbstlos großartige Arbeit für unser Gemeinwesen. Sie alle haben Respekt und Anerkennung verdient. Das Bezirksamt unterstützt über seine hauptamtliche Koordinatorin Katharina Schulz gern alle Bemühungen des Reinickendorfer Ehrenamtsbüros, gezielt auch jüngere Menschen anzusprechen und für eine ehrenamtliche Tätigkeit zu begeistern.“\n  \n\n    Mit Fördermitteln des Berliner Senats und einem Eigenanteil des Bezirks konnte die Öffentlichkeitsarbeit des Ehrenamtsbüros neu ausgerichtet und entwickelt werden. So wirbt das Ehrenamt künftig mit modernem Logo, dem Slogan „Miteinander füreinander da“ und einem frischen Corporate Design. Außerdem verfügt das Ehrenamtsbüro nun über eine eigene Website (www.ehrenamt-reinickendorf.de), ist mit landes- und bundesweiten Datenbanken für aktuelle Vermittlungsangebote verbunden und kann gezielt Fort- und Weiterbildungskurse anbieten.\n  \n\n    Über die jetzt gestartete Plakataktion hinaus wurden in Zusammenarbeit mit der Agentur CTI New Media GmbH sechs Kurzfilme mit lokalen Helden des Ehrenamtes gedreht. Die Filme sind ab sofort auf der Website des Ehrenamtsbüros, einem neu eröffneten YouTube-Channel und dem Facebook-Angebot des Bezirksamtes sowie 2020 im Kino zu sehen sein.\n  \n"
}