{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.809445.php",
    "date": "2019-05-10",
    "title": "70 Jahre Luftbrücke – Rosinenbomber-Pilot Halvorsen besucht „seine“ Schule in Berlin-Dahlem",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\nGail S. Halvorsen, legendärer Pilot der Luftbrücke, besucht am kommenden Montag die nach ihm benannte Integrierte Sekundarschule in Berlin-Dahlem. In einem feierlichen Festakt wird dem mittlerweile 98-Jährigen die Ehrenschülerschaft überreicht. Bildungsstaatssekretärin Beate Stoffers wird den ehemaligen Piloten vor Ort begrüßen. Höhepunkt des Festakts ist die Verleihung der Ehrenschülerschaft Halvorsens durch „seine“ Schule und die feierliche Übergabe von „caps and gowns“ an die Schülerinnen und Schüler der 11. Klasse, die die Schule in Richtung Verbundoberschule verlassen werden. Klassischerweise werden die Schülerinnen und Schüler, wie in den USA üblich, beim feierlichen Festakt des High School Abschlusses die berühmten Roben und Hüte tragen.\n  \n\n    Halvorsen war es, der den Einfall hatte, die an Not und Hunger leidenden Kinder im zerbombten West-Berlin während der Berlin-Blockade durch an kleine Fallschirme geknotete Schokolade einen kleinen Moment kindliche Leichtigkeit zu schenken.\n  \n\n    Der Festakt findet statt am\n  \n\nMontag, 13. Mai, 10:00 bis 11:30 Uhr,\nGail S. Halvorsen-Integrierte Schule,\nIm Gehege 6 in 14195 Berlin-Dahlem.\n\n\n    An dem Festakt und der anschließenden Podiumsdiskussion nehmen u.a. teil:\n  \n\nGail S. Halvorsen (ehem. Pilot)\nBeate Stoffers (Staatssekretärin für Bildung)\nKathrin Röschel (Schulleiterin)\nHerr Prof. Dr. Winfried Polte (Präsident CARE)\nHerr Dr. Jürgen Lillteicher (Direktor Alliierten Museum)\nHerr Florian Fangmann (Vorsitz Stiftung Luftbrückendank)\nHerr David Mees (Kulturattaché, U.S.- Botschaft)\nFrau Mercedes Wild (Zeitzeugin)\n  \n\n    Wir freuen uns über Ihre Teilnahme.\n  \n\n    Mit freundlichen Grüßen\n    Thorsten Metter\n  \n"
}