{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.849448.php",
    "date": "2019-09-25",
    "title": "Phänomenien - Erstaunliche Herbstferien für Neugierige",
    "text": "\n\n\nZeit: 3. – 20. Oktober 2019 (Montag bis Freitag 10 – 17 Uhr, Samstag, Sonntag und Feiertag 12 – 18 Uhr)\n    \n\nOrt: FEZ-Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nAlter: von 6 bis 14 Jahren\n    \n\nTickets: Tagesticket: 4,00 € |Familie ab 3 Personen: 3,50 € |Ferienticket: 16,00 € | Tagesticket Hort: 3,50 € (Begleiter frei) | Ferienwochenticket Hort:\n      14,00 € p. P. (Begleiter frei)\n    \ninkl. Kindermuseum, Kino, Indoor-Spielplatz, teilw. zzgl. Materialien\n    \n\n\n    Warum funkeln Kristalle? Wieso zischen Raketen? Wie geht das? Und kann ich das auch? Unsere Welt steckt voller faszinierender Phänomene. Besonders phänomenal aber geht es zu, wenn Naturwissenschaft, Technik, Kunst und Design Verbindungen miteinander eingehen. In den Herbstferien gibt es im FEZ-Berlin bei Phänomenien einige davon zu entdecken und zu bestaunen. Vom 3. bis zum 20. Oktober 2019 können Ferienkinder und ihre Familien in über 20 spannenden Aktionsarealen auf 10.000 m² experimentieren, erkunden, entdecken, erfinden, probieren, basteln und forschen.\n  \n\n    Alle Neugierigen ab sechs Jahren bekommen bei dem Wissensevent faszinierende Einblicke in Natur und Technik, Mathematik und Geometrie, Chemie und Physik, lassen sich von Upcycling-Designs inspirieren und entdecken, was sich aus alten Wertstoffen machen lässt. Die Besucher bauen Fotoraketen, züchten Kristallstrukturen oder erfahren, wie sich Licht biegen lässt oder wie Schatten bunt werden.\n  \n\n    Im Areal K+R=M² (Kind + Roboter= Musik und Muster) lässt sich spielerisch und interaktiv die Kommunikation zwischen Sinnen und Körper erleben: Die Besucher steuern über Sensoren an den Armen eine Maschine, machen Musik und kreieren Muster. Was es bedeutet, 100 Watt zu erzeugen, erfahren fleißige Radfahrer im KLAK Fahrradkino. Hier kommt die elektrische Leistung nicht aus der Steckdose, sondern wird mit Muskelkraft selbst erzeugt.\n  \n\n    In der Bionik-Werkstatt werden die Bau-Prinzipien der Natur sichtbar. Die Besucher erkunden, wie die Natur Material und Zeit spart und wenden ihre Erkenntnisse beim Bau einer Ultraleicht-Brücke, eines Baumsamen-Fliegers oder eines Sonnensegels an. Wie zauberhaft Physik sein kann, entdecken alle bei Experimenten mit ruhender und bewegter Luft, Wasser, Strom, Magneten, Kraft, Hebeln und Reibung. Und beim Wert-Stoff-Lauf und am Aktionsareal „Magic Toys from Trash“ erleben die Besucher, was für phänomenale Dinge aus Tetra Paks und „Müll“ entstehen können.\n  \n\n    Den Rahmen des Familienevents bildet eine phänomenale Schnipseljagd. An ausgewählten Aktionsarealen erhalten die Besucher ein Wissensdreieck. Wer ein Areal zu jedem der verschiedenen Themenbereiche besucht, kann aus sechs verschiedenfarbigen Stickern im Vielfalterland einen eigenen Viel-Falter bauen und als Andenken mitnehmen.\n  \n\nDas weitere Herbstferienprogramm:\n\n\n    Astrid-Lindgren-Bühne\n  \n\n\nPippi Langstrumpf\n      Ein Theaterstück nach Astrid Lindgren für Kinder ab 5 Jahren\n      Pippi Langstrumpf ist neun Jahre alt und wohnt alleine. Seit sie in der Stadt ist, haben die Nachbarskinder Tommy und Annika keine Langeweile mehr.\n      Do 03.10.2019 um 15:30 Uhr und Mi 09.10.2019 um 11 Uhr\n    \n\n\n\nRazzz 4 Kids\n      Das Beatboxmusical für Kinder ab 5 Jahren\n      Bei Razz 4 Kids sind die Sounds und Songs alle mit dem Mund gemacht: Vier Beatboxer verwandeln sich in Comicfiguren und spielen Rock, Jazz, HipHop, Oriental und Elektropunk. Eine innovative Show zum Zuschauen und Mitsingen.\n      Di 08.10.2019 um 11 Uhr\n    \n\n\n\nFamilien Rock`n`Roll\n      Krawallo/ Special Guest: Ich & Herr Meyer\n      „Du bist so und ich bin anders, sie kann dies und er kann das“, singt die Kinderrock-Band „Krawallo“. Auf der Bühne heizt sie mit Rock’n‘Roll, Jazz und Reggae ein. Als Special Guest ist „Ich & Herr Meyer“ mit dabei.\n      So 13.10.2019 um 15:30 Uhr\n    \n\n\n\nBunte Töne\n      Hip-Hop-Show für 1. bis 6. Klassen\n      Fünf Berliner Künstler präsentieren eine Spitzenshow aus Breakdance, Beatboxing, Graffiti, Rap und DJing. Ein Mitmachevent der Extraklasse.\n      Di 15.10.2019 um 11 Uhr\n    \n\n\n    Studiobühne\n  \n\n\nDas Glück, das nicht vom Baum fallen wollte\n      Puppen etc., ab 3 Jahren\n      Der große und der kleine Wolf erproben das Glück: Beim Fische fangen, beim Schlittenfahren und auf der Wiese. Ein Stück über Freunde und großen Mut.\n      Do 03. – So 06.10.2019, jeweils um 15 Uhr\n    \n\n\n\nDäumelinchen\n      Puppentheater Melanie Ancic, ab 3 Jahren\n      „Ich pflanze mir ein Kindchen…“, singt die Frau und gießt, so wie die Hexe sie geheißen, die Erde im Blumentopf. Der Beginn eines großen Abenteuers…\n      Do 17. + Fr 18.10.2019, 10:30 Uhr\n      Sa 19. + So 20.10.2019, 14 und 16 Uhr\n    \n\n\n    Puppenbühne\n  \n\n\nSchneewittchen und die 7 Zwerge\n      Puppenbühne allerHand – Mitmachstück ab 4 Jahre\n      Hinter den sieben Bergen wohnen die sieben fleißigen Zwerge. Eines Tages bemerken sie, jemand von ihren Tellerchen gegessen hat.\n      Mo 07. + Di 08.10.2019, jeweils 10:30 Uhr\n      Do 10. + Fr 11.10.2019, jeweils 10:30 Uhr\n      Sa 12. + So 13.10.2019, jeweils 14 und 16 Uhr\n      Di 15.10.2019 um 10:30 Uhr\n    \n\n\n\nJolanda hat ein kleines Haus\n      Julia de Boor – Theater Vielfalt ab 3 Jahre\n      Jolanda hat es gut. Sie lebt in einem kleinen Haus und hat alles, was sie braucht. Doch eines Tages bekommt sie Sehnsucht nach einem größeren Haus.\n      Mi 16.10.2019 um 10:30 Uhr\n    \n\n\n    orbitall Raumfahrtzentrum\n  \n\n\nAstronautentraining in den Herbstferien – empfohlen ab 8 Jahren\n      Beim Astronautentraining geht es auf ins Universum. Raumfahrer ab acht Jahren erfahren, wie Astronauten auf der Internationalen Raumstation leben, experimentieren und Spaß haben. Doch die Reise geht weiter.\n      03. – 20.10.2019, Mo – Fr 12:30 und 14:30 Uhr, Sa/ So/ Feiertag 14:30 und 16:30 Uhr\n    \n\n\n    Alice-Museum für Kinder\n  \n\n\nEscape to Freedom – ein kooperatives Echtzeitabenteuer\n      Wann bin ich frei? Was schränkt meine Freiheit ein? Für die Ausstellung Escape to Freedom verwandelt sich das Kindermuseum in ein großes, erlebbares Spiel. Angelehnt an das Prinzip von Escape Rooms widmen sich fünf interaktive Räume dem Thema Freiheit. Ein Raum. Ein Team. Die Uhr läuft! Realisiert aus Mitteln des Berliner Projektfonds Kulturelle Bildung.\n      03. – 20.10.2019, Mo – Fr 10 – 17 Uhr, Sa/ So/ Feiertag 12 – 18 Uhr\n    \n\n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin\n\n"
}