{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.872951.php",
    "date": "2019-12-06",
    "title": "Qualifizierung des Grünzuges im Kosmosviertel",
    "text": "\n\n    Kiezspaziergang und Workshops als Ideenbörse für die Umgestaltung des Grünzugs\n  \n\n    Am 23. November 2019 begann der Beteiligungsprozesses für die Umgestaltung des zentralen Grünzuges im Kosmosviertel. Mit Mitteln aus dem Städtebauförderprogramm „Zukunft Stadtgrün“ soll dieser in den kommenden Jahren attraktiver gestaltet werden. Dazu fand ein Rundgang statt, auf dem die Anwohnerschaft ihre Vorschläge einbringen konnte.\n  \n\n    Der Kiezspaziergang startete am Büro des Quartiersmanagements zu einzelnen Redestationen. Mit dabei waren neben dem Quartiersmanagement das bezirkliche Straßen- und Grünflächenamt, das bezirkliche Stadtentwicklungsamt und das Landschaftsarchitekturbüro hochC, welches mit der Planung der Freianlagen im Kosmosviertel beauftragt ist.\n  Beim Rundgang durch die sich zwischen Uranus- und Venusstraße erstreckende Grünfläche standen Themen wie Pflege und Sicherheit, Spiel und Sport, Ökologie und Erhaltung sowie Erhalten und Neuerschaffen im Vordergrund. Die zahlreichen Vorschläge wurden von den Landschaftsarchitektinnen und -architekten festgehalten und sollen nun ausgewertet werden. In einem weiteren Schritt finden im kommenden Jahr Workshops zur weiteren Ideenfindung mit der Anwohnerschaft statt, für die es auch schon Termine gibt.\n  \nDer Workshop mit Kindern und Familien findet am 28. Januar 2020 von 15 bis 17 Uhr im Familienzentrum Kosmosviertel (Ortolfstraße 164),\n    \nder mit Jugendlichen am 30. Januar 2020 von 17 bis 19 Uhr in der Base24 (Ortolfstraße 182)\n\nund der mit Erwachsenen am 3. Februar 2020 von 18 bis 20 Uhr im Kiezladen WaMa (Ortolfstraße 206b) statt.\n    \n\n\n    Die Ergebnisse der Beteiligung werden nach Auswertung Einfluss auf die Planung nehmen, die im Mai 2020 vorgestellt werden. Zielstellung ist bis 2023 einen neugestalteten Grünzug zu realisieren.\n  \n"
}