{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.803580.php",
    "date": "2019-04-17",
    "title": "Berlin fordert Auskünfte von Airbnb über zweckfremde Nutzung von Wohnraum",
    "text": "\n\n    Die Bezirke Charlottenburg-Wilmersdorf, Kreuzberg-Friedrichshain, Pankow und Tempelhof-Schöneberg haben mit Unterstützung der Senatsverwaltung für Stadtentwicklung und Wohnen heute inhaltlich abgestimmte Auskunftsanordnungen gegenüber Airbnb Irland erlassen.\n    Senatorin für Stadtentwicklung und Wohnen Katrin Lompscher: „Noch immer werden Ferienwohnungen ohne Registriernummern auf Internetplattformen angeboten, was die Arbeit der Bezirksämter erschwert. Wir erwarten von den Plattformbetreibern die gesetzlich geregelte Mitwirkung bei der Verfolgung von Zweckentfremdung und damit die Herausgabe der entsprechenden Informationen. Da es bisher auf freiwilliger Basis nicht funktioniert unterstützen wir die Bezirke dabei, den Rechtsweg zu beschreiten.“\n    Die vier Bezirke haben sich an dem wegweisenden Urteil des Bayerischen Verwaltungsgerichts München vom 13. Dezember 2018 (Az. M 9 K 18.4553) orientiert und auf der Grundlage des Berliner Zweckentfremdungsverbot-Gesetzes Auskünfte über die anonymen Vermieter von Wohnraum als Ferienwohnungen direkt bei Airbnb Irland in Dublin eingefordert. Als Basis für die Anfrage wurden von den Bezirken unter anderem Listen mit genauen Angaben zu Hunderten von Airbnb-Kennungen von Inseraten beigefügt, die falsche oder gar keine Registriernummern erkennen ließen.\n    Bislang hatte Airbnb Germany GmbH der gesetzlichen Auskunftspflicht entgegen gehalten, dass, wenn überhaupt, nur Airbnb Irland entsprechende Informationen herausgeben dürfe. Airbnb Irland ihrerseits hatte entgegenstehendes irisches Datenschutzrecht vorgeschoben. Das Münchner Verwaltungsgericht hat diese Schutzbehauptung indes nicht gelten lassen.\n    Die vier Bezirke fungieren mit dieser konzertierten Aktion zunächst als Vorreiter. Sind sie erfolgreich damit, werden die anderen acht Bezirke ebenfalls Auskunftsverlangen an Airbnb Irland stellen. Die Senatsverwaltung für Stadtentwicklung und Wohnen wird die Bezirke bei den zu erwartenden Rechtsstreitigkeiten mit Airbnb unterstützen.\n  \n"
}