{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.853779.php",
    "date": "2019-10-11",
    "title": "Erfolgreiche Kooperation zwischen Bezirksamt und FixMyBerlin: 1.200 Meldungen für Fahrradbügel im Bezirk",
    "text": "\n\n    Die Radfahrer*innen von Friedrichshain-Kreuzberg wissen, was sie brauchen. Darum haben das Bezirksamt und FixMyBerlin sie gefragt, wo es im Bezirk aktuell Bedarf für neue oder weitere Fahrradbügel gibt – mit überwältigender Resonanz.\n  \n\n    In den vergangenen vier Woche nutzten die Bürger*innen die von FixMyBerlin entwickelte Plattform für über 1.200 Meldungen. Die genannten Standorte verteilen sich über den gesamten Bezirk. Schwerpunkte sind unter anderem das Kottbusser Tor, das Finanzamt am Mehringdamm, der Boxhagener Platz, der S-Bahnhof Frankfurter Allee und die Thalia-Grundschule in Stralau.\n    Im Schnitt meldeten die Bürger*innen Bedarf an sieben Bügeln pro Standort, also Stellplätzen für 14 Fahrräder. Zwölf Prozent der Teilnehmer*innen wünschen sich kostenpflichtige Fahrradboxen an den von ihnen gemeldeten Standorten.\n  „Unsere Bürger*innen wissen selbst am besten, wo sie Radinfrastruktur benötigen. Die 1.200 Meldungen zeigen uns, dass diese Form der Bürger*innenbeteiligung hervorragend funktioniert. Vielen Dank an alle Teilnehmer*innen und an FixMyBerlin für das Bereitstellen der Plattform.“, sagt Bezirksstadtrat Florian Schmidt.\n  \n    „Wir freuen uns, dass flächendeckend Meldungen über den gemeinsamen Radbügel-Meldedialog eingegangen sind und wir dem Bezirk helfen konnten, schneller und bedarfsorientierter planen und bauen zu können. Für uns ein gelungener Start. Wir hoffen natürlich auf weitere Bezirke, die unsere Verkehrswende-Tools nutzen wollen.”, erklärt Boris Hekele von FixMyBerlin.\n  \n\n    Das Straßen- und Grünflächenamt wird nun die übermittelten Bedarfsmeldungen auf ihre Umsetzbarkeit prüfen und wenn möglich noch in diesem Jahr verwirklichen. Wer seine*ihre Mailadresse hinterlegt hat, wird über den aktuellen Stand des Verfahrens informiert.\n  \n\n    Ziel des Bezirkes ist es, im Rahmen des Mobilitätsgesetzes sichere Parkplätze für Radfahrer*innen zu schaffen. Wichtig ist dem Bezirk dabei, dass der Ausbau nicht zu Lasten der Fußgänger*innen geht. Die neuen Fahrradbügel werden deshalb in der Regel auf der Fahrbahn errichtet. Diese Praxis verfolgt das Bezirksamt bereits seit einigen Jahren bei der Aufstellung neuer Fahrradbügel.\n  \n\nAnsprechpartnerInnen\n    Sara Lühmann\n    Pressesprecherin Bezirksamt Friedrichshain-Kreuzberg\n    Telefon: (030) 90298-2843\n  \n\n    Boris Hekele\n    FixMyBerlin\n    Telefon: 0172 874 33 11\n    E-Mail: presse@fixmyberlin.de\n\n\n    Link zur Übersicht der Meldungen für Fahrradbügel:\nhttps://fixmyberlin.de/meldungen/radbuegel/friedrichshain-kreuzberg/karte\n\n\n    Link zur Karte mit Radverkehrsplanungen:\nhttps://fixmyberlin.de/planungen\n\n\n\n    Über FixMyBerlin\n  \n\n    FixMyBerlin möchte die Transformation von Städten unterstützen, in denen alle sicher und entspannt Radfahren können. Die Plattform hilft, diesen Prozess zu beschleunigen und transparent gemeinsam mit den Bürger*innen zu gestalten. Smart-City heißt für uns, Daten mit der Intelligenz der Menschen in der Stadt zu verknüpfen. Hinter dem Projekt steht ein Team aus Entwicklern, Verkehrsplanerinnen, Designern und Datenspezialistinnen.\n  \n\n    FixMyBerlin wird gefördert aus Mitteln des Bundesverkehrsministeriums, der Senatskanzlei und des Berliner StartUp Stipendiums. und arbeitet erfolgreich mit allen zwölf Berliner Bezirksämter bei der Veröffentlichung von Radverkehrsplanungen zusammen.\n  \n"
}