{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.822119.php",
    "date": "2019-06-21",
    "title": "Wer soll die Bürgermedaille bekommen?",
    "text": "\n\n    Nach guter Tradition sollen auch in diesem Jahr ehrenamtlich engagierte Lichtenbergerinnen und Lichtenberger im Rahmen einer Festveranstaltung geehrt werden: Gemeinsam mit dem Freiwilligenrat bereitet das Bezirksamt dazu einen Festakt vor für Donnerstag, den 10. Oktober. An diesem Tag wird Bezirksbürgermeister Michael Grunst (Die Linke) besonders aktiven Lichtenbergerinnen und Lichtenbergern die Bürgermedaille überreichen. Schon jetzt ruft das Bezirksamt dazu auf, in Lichtenberg engagierte Frauen und Männer für diese Auszeichnung vorzuschlagen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Engagement der Lichtenberger und Lichtenbergerinnen in unserem kinder- und familienfreundlichen Bezirk ist vielfältig. Besonders Engagierten wollen Danke sagen und sie auszeichnen. So zeigt das Bezirksamt den Freiwilligen seine Wertschätzung und gibt dem Ehrenamt ein Gesicht. Wir bitten deshalb herzlich um Vorschläge für die diesjährigen Preisträgerinnen und Preisträger.“\n  \n\n    Ehrenamtliche Aufgaben sind vielfältig. Sie reichen von der Mitarbeit im Seniorentreff, der Unterstützung einer Jugendfreizeiteinrichtung bis hin zur Mitarbeit in einem Verein: Die gesamte Bandbreite an ehrenamtlichen Tätigkeiten ist würdig, ausgezeichnet zu werden.\n  \n\nWer sich nicht sicher ist, kann sich bei Sabine Iglück aus der Stabsstelle Bürgerbeteiligung telefonisch beraten lassen, erste Vorschläge darlegen und Informationen zu den Formalitäten einholen. Die Vorschläge sind schriftlich zu begründen und bis zum 5. August einzureichen. Entweder per E-Mail an sabine.iglueck@lichtenberg.berlin.de oder per Post: Sabine Iglück, Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin.\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stabsstelle Bürgerbeteiligung\n    Sabine Iglück\n    Telefon: (030) 90296-3526 | E-Mail\n\n"
}