{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.823608.php",
    "date": "2019-06-27",
    "title": "Der 5. Lette Design Award 2019 wurde verliehen",
    "text": "\n\n    Der Lette Verein Berlin und die Schindler Deutschland AG & Co.KG verliehen zum fünften Mal den “Lette Design Award by Schindler”.\n  \n\n    Vier von 15 Absolventent_innen der diesjährigen Abschlussklassen Foto-, Grafik– und Modedesign wurden am “Glückstag” Freitag, dem 13. Juni 2019 ausgezeichnet. Vergeben wurden hochwertige Sachpreise sowie bezahlte Kickstarterprojekte in renommierten Firmen durch frühere Lette-Absolventent_innen. Vor der Preisverleihung entschieden die Gäste über den Publikumspreis. Dieser besteht aus einem Preisgeld und einem bezahlten Auftrag der Firma Schindler. Der Award steht unter der Schirmherrschaft von Bezirksbürgermeisterin Angelika Schöttler.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Dieser Termin ist für mich jedes Jahr fest notiert in meinem Terminkalender. Das lasse ich mir nicht nehmen. Ich finde es großartig, wie dieser Preis Absolvent_innen ermöglicht, erste Schritte in das Berufsleben zu wagen. In jedem Jahr begeistern mich die gezeigten Ergebnisse aufs Neue. Sie zeigen, wie qualitativ hochwertig die Ausbildung am Lette Verein ist. Und ich freue mich nach wie vor darüber, dass Dank der bezirklichen Wirtschaftsförderung die Kooperation mit Schindler Deutschland zustande gekommen ist.\n  \n\n    Das Fingerfood wurde, wie schon in den vergangenen Jahren, von Schüler_innen aus dem Lette-Ausbildungsbereich “Ernährung und Versorgung” zubereitet und serviert. Das Voting-Modul für den Publikumspreis wurde von Schüler_innen des Lette-Ausbildungsbereichs “Medieninformatik/ Interaktive Animation” entwickelt.\n  \n\n    Informationen zu den Preisen und Gewinner_innen\n  \n\n    Alle Preise werden von erfolgreichen Absolvent_innen vom Lette Verein Berlin vergeben. Aus diesen Vernetzungen sind seit dem ersten Lette-Design-Award by Schindler bis heute dauerhafte Geschäftsbeziehungen und Anstellungen erwachsen.\n  \n\n    Preis Kategorie Fotodesign\n  \n\n    Kickstarterprojekt bei Ina Schoof plus Einkaufsgutschein von Foto Meyer zusammen mit Sony im Wert von 1000 Euro\n    Gewinnerin: Si Wachsmann\n\n\n    Preis Kategorie Grafikdesign\n  \n\n    Kickstarterprojekt bei Agentur Goldener Hirsch mit Absolventin Denise Spielmann plus Premium-Abo für das Design-Fachmagazin Page\n    Gewinnerin: Lena Müller\n\n\n    Preis Kategorie Modedesign\n  \n\n    Kickstarterprojekt bei Michalsky Berlin mit Absolventin Maria, Gittelman, plus Gutschein von Zalando mit Absolventin Gökçe Ipek Göktaş\n    Gewinnerin: Juliane Längin\n\n\n    Was ist der Publikumspreis?\n  \n\n    Das ist der vierte Preis. Über Voting-Stationen geben die geladenen Gäste mit personalisierten Codes eine Stunde vor Beginn der Veranstaltung ihr Votum ab. Dabei wird der Publikumspreis in nur EINER Kategorie vergeben. Es gewinnt die Arbeit, die am meisten beeindruckt – aus Foto, Grafik oder Mode. Der Preis ist ein erster Auftrag der Firma Schindler inklusive 1000 Euro Preisgeld.\n    Gewinnerin: Lena Müller\n\n\n    Kontakt\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}