{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.781817.php",
    "date": "2019-02-05",
    "title": "Jugend-Engagementpreis 2019: Aufruf für Vorschläge zur Verleihung",
    "text": "\n  Die Bezirksverordnetenversammlung und das Bezirksamt Friedrichshain-Kreuzberg freuen sich, im Jahr 2019 wieder den Jugend-Engagementpreis von Friedrichshain-Kreuzberg zu verleihen. Der Preis zeichnet Jugendliche, Jugendgruppen und junge Erwachsene aus, die sich in vorbildlicher Weise für ihre Mitmenschen einsetzen und das friedliche Miteinander in Friedrichshain-Kreuzberg bereichern und verbessern. Vorgeschlagen werden können Jugendliche und junge Erwachsene oder Jugendgruppen, die sich durch eine vorbildliche gesellschaftliche Aktivität in Friedrichshain-Kreuzberg verdient gemacht haben. Sie mischen sich ein und bewegen etwas z.B. im sozialen oder (multi)kulturellen, im schulischen oder sportlichen, im Umwelt- oder Entwicklungs-, im Jugend- oder Familienbereich u.v.m. Ob allein oder im Team, ob in Jugendgruppen, Vereinen, Schulen oder Glaubensgemeinschaften – auf das jugendliche Engagement für die Menschen im Bezirk kommt es an! Die/der Vorgeschlagene soll zwischen 10 und 27\n  Jahre alt sein und kann, muss aber nicht, in Friedrichshain-Kreuzberg wohnen. Jeder Vorschlag sollte folgende Informationen enthalten\n  \nName und Vorname der vorgeschlagenen Person bzw. Name der Gruppe/Initiative mit Ansprechpartner*in\n    \nAnschrift der vorgeschlagenen Person bzw. der Gruppe/Initiative\n    \nstichhaltige Begründung des Vorschlags mit Darstellung der Art der besonderen Leistung für das Gemeinwohl in Friedrichshain-Kreuzberg\n    \nKontaktdaten des/der Vorschlagenden (Email/Telefon)\n    \n\n\n    und sind bitte per Brief oder Email zu richten an das\n  \n\nBüro der BVV\n    Friedrichshain-Kreuzberg\n    Stichwort: Jugend-Engagementpreis oder\n    Yorckstraße 4-11\n    10965 Berlin\nbvv-fk@ba-fk.berlin.de\n\n\nBüro der Bezirksbürgermeisterin Friedrichshain-Kreuzberg\n    Stichwort: Jugend-Engagementpreis\n    Frankfurter Allee 35/37\n    10247 Berlin\nbuergermeisterin@ba-fk.berlin.de\n\n\n    Einsendeschluss ist der 30. April 2019.\n  \n\n    Aus den eingesendeten Vorschlägen wählt eine Jury, bestehend aus je einem Mitglied jeder BVV-Fraktion sowie der BVV-Vorsteherin, der Bezirksbürgermeisterin und einem weiterem Bezirksamtsmitglied, die Preisträgerinnen und Preisträger 2019 aus.\n    Die festliche Verleihung des Jugend-Engagementpreises findet zusammen mit der Verleihung der Bezirksmedaille am 13. Juni 2019 statt.\n  \n\nAnsprechpartner\n    Herr Collet\n    Büro der BVV\n  \n\n    Telefon: (030) 90298–3377\n    Mail: uwe.collet@ba-fk.berlin.de\n  \n"
}