{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.795972.php",
    "date": "2019-03-25",
    "title": "Startschuss für das Projekt „Schule-Betriebe interaktiv“",
    "text": "\n\nDie Bezirksämter Berlin Friedrichshain-Kreuzberg und Mitte eröffnen gemeinsames Projektbüro\n\n\n    Das Projekt ist beim Friedrichshain-Kreuzberger Unternehmerverein (FKU) angesiedelt und wird durch Partner wie den Wirtschaftskreis Mitte e.V. (WK Mitte) sowie den Wirtschaftsförderungen der Bezirke Friedrichshain-Kreuzberg und Mitte unterstützt. Das in die Landesstrategie „Berufs- und Studienorientierung Berlin” integrierte Projekt bietet den Schulen im Projektgebiet eine direkte Anlaufstelle zum dualen Lernen mit und auf dem ersten Arbeitsmarkt.\n  \n\n    Das Projektbüro, in den Räumen der Kreuzberger Hector-Peterson-Schule, wird am 28.03.2019 um 17:00 Uhr offiziell durch Bezirksstadtrat Andy Hehmke eröffnet. Zu diesem Empfang sind neben Kooperationspartnern auch Vertreter der lokalen Wirtschaft sowie der Presse eingeladen.\n  \n\n    Während der Projektlaufzeit 2019-2021 werden alle Maßnahmen darauf abzielen freie Ausbildungsplätze im Projektgebiet adäquat zu besetzen und somit die Zahl der vorzeitig gekündigten Ausbildungsverträge zu senken.\n  \n\n    Neu ist, dass die Präsentation der beruflichen Möglichkeiten vollständig durch den ersten Arbeitsmarkt erfolgt, sodass Jugendliche bei allen Aktionen auf tatsächlich ausbildende Unternehmen aus dem direkten Umfeld treffen und dadurch eine reale Einschätzung der Ausbildungssituation gewinnen.\n  \n\n    Ziel des gestarteten Projekts ist es Möglichkeiten für das direkte Kennenlernen von Jugendlichen und Betrieben zu organisieren. Zusätzlich sollen Unternehmen durch individuelle Beratung bei ihrem Ausbildungsengagement unterstützt werden.\n  \n\n    Am Projekt teilnehmen können Klein- und Kleinstunternehmen aus den beiden Projektbezirken, die bereits Ausbildungsbetriebe sind bzw. dies gern (wieder) werden möchten sowie die dort ansässigen Schulen.\n  \n\n    Das Projekt wird finanziert aus dem Programm JOBSTARTER plus. Mit diesem Programm fördert das Bundesministerium für Bildung und Forschung (BMBF) bundesweit die Verbesserung regionaler Ausbildungsstrukturen. Kofinanziert wird das Programm durch den Europäischen Sozialfonds (ESF). Durchgeführt wird das Programm vom Bundesinstitut für Berufsbildung (BIBB).\n  \n\n    Besucheranschrift: „Schule-Bildung interaktiv“ c/o Hector-Peterson-Oberschule, Tempelhofer Ufer 15 in 10963 Berlin (Raum 013).\n    Das Projektteam ist erreichbar unter der 030 4201 0705, oder per E-Mail: Martin Knauft: knauft@fk-unternehmerverein.de, Inga Koch: koch@fk-unternehmerverein.de, Maurice Huras: huras@fk-unternehmerverein.de\n    Postanschrift: Friedrichshain-Kreuzberger-Unternehmerverein, Kochhannstr. 31 in 10249 Berlin.\n  \n\nAnsprechpartner*in\n    Martin Kesting\n    EU-Beauftragter\n  \n\n    Telefon: (030) 90298-4768\n    E-Mail: martin.kesting@ba-fk.berlin.de\n\n"
}