{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.822671.php",
    "date": "2019-06-25",
    "title": "Lokales Soziales Kapital in Berlin: Reinickendorfer Projektideen gesucht!",
    "text": "\n\n    Berlinweit läuft derzeit der fünfte Ideenwettbewerb für das Programm „Lokales Soziales Kapital“ (LSK). Auch in Reinickendorf können bis zum 16.08.2019 Vorschläge beim Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) eingereicht werden. In der aktuellen Förderperiode (2014-2020) werden Mikroprojekte finanziert, die auf lokaler Ebene für arbeitslose und nicht erwerbstätige Personen neue Beschäftigungschancen eröffnen und soziale Kompetenzen verbessern. Die Förderung erfolgt zu 100 Prozent aus Mitteln des Europäischen Sozialfonds (ESF) und aus Mitteln des Landes Berlin.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) betont: „In der letzten EU-Förderperiode (2007¬-2015) konnten 87 unterschiedliche Mikroprojekte mit einem Gesamtvolumen von rund 787.000 Euro im Bezirk umgesetzt werden. Seit 2016 wurden 11 bezirkliche Projekte im LSK-Programm finanziert mit Themenschwerpunkten wie z.B. Schreib- und Bewerbungstraining für die Eingliederung in den Arbeitsmarkt, Unterstützungsangebote für Frauen und geflüchtete Menschen, Kurse und Workshops für Migrantinnen und Migranten sowie Kenntnisvermittlung im Umgang mit digitalen Medien. Ich freue mich sehr, dass mit dem LSK-Programm insbesondere kleine und neue Projektträger an die Fördermöglichkeiten des ESF herangeführt werden und erneut die Chance erhalten, Mikroprojekte zu beantragen.“\n  \n\n    Die Projekte für den aktuellen Aufruf können frühestens ab dem 01.01.2020 beginnen und eine Förderung in Höhe von maximal 10.000 Euro erhalten. Weitere Informationen zum Ideenwettbewerb sind im Internet unter www.bbwa-berlin.de abrufbar.\n  \n\nZusätzlich finden auch Informationsveranstaltungen an folgenden Terminen statt:\n    Mittwoch, 03.07.2019, 15:00 bis 17:00 Uhr\n    Freitag, 12.07.2019, 13:00 bis 15:00 Uhr\n    Ort: zgs consult GmbH, Kronenstr. 6, 10117 Berlin\n  \n\n    Eine Anmeldung ist erforderlich unter https://ziz-berlin.typeform.com/to/sgvGt1..\n    Für Rückfragen stehen Frau Dr. Klein (Telefonnummer: 90294 5070) und Frau Kalus (Telefonnummer: 2840 9565) gern zur Verfügung.\n  \n"
}