{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.831582.php",
    "date": "2019-07-24",
    "title": "Aufruf: Bibliotheken bitten um Unterstützung",
    "text": "\n\n    Immer mehr Familien ziehen in den Bezirk. Sie entdecken ihre neue Heimat und sind interessiert an der Geschichte der ehemaligen Dörfer, die nun gemeinsam den Bezirk Marzahn-Hellersdorf bilden. Zur Freude der Bibliotheksteams fragen junge Familien nach Informationen und wünschen sich mehr Überblick, was alles im Bezirk an Publikationen entsteht und angeboten wird.\n  \n\n    Um dem nachkommen zu können, starten die Bibliotheken einen Aufruf mit der Bitte um Unterstützung: Es erscheinen von unterschiedlichen Stellen ab und an Publikationen, die Orte, Menschen, Geschichte, Wirtschaft usw. des Stadtbezirkes Marzahn-Hellersdorf zum Thema haben. Gemeint sind Bücher und Broschüren, nicht die Flyer und Faltblätter. Herausgeber sind Vereine, Organisationen, Bezirkseinrichtungen und Unternehmen. Die Bibliotheken freuen sich, wenn sie jeweils ein Belegexemplar bekommen würden.\n  \n\n    Da die Lieferanten der Bibliotheken viele der Druckerzeugnisse aus dem Bezirk sonst nicht einkaufen, entsteht hier eine Lücke. Die Bibliotheken würden sich freuen diese Lücke schließen und künftig Publikationen aus und über den Bezirk anbieten zu können. Heimat traditionell und modern, Angebote für alle Generationen – hierzu möchten die Bibliotheken gern einen Beitrag leisten.\n  \n\n    Ansprechpartnerin: Frau Renate Zimmermann\n    Öffentlichkeitsarbeit / Bibliotheksarbeit mit Jugendlichen / Lektorat\n  \n\n    Fachbereich Bibliotheken\n    Amt für Weiterbildung und Kultur\n  \n\n    Bezirkszentralbibliothek „Mark Twain“\n    Dienstsitz:\n    Marzahner Promenade 55\n    Postadresse:\n    Marzahner Promenade 54\n    12679 Berlin\n  \n\n    Tel.: +49-30-54704-152\n    Fax: +49-30-54270-79\n    E-Mail: renate.zimmermann@ba-mh.berlin.de\nwww.berlin.de/bibliotheken-mh\n\n"
}