{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.853935.php",
    "date": "2019-10-11",
    "title": "Spandauer Winter-Spiel-Plätze im Winter 2019/20",
    "text": "\n\nKostenfreies Bewegungsangebot für Familien mit Kindern an kalten Sonntagen\n\n\n    Auch in diesem Jahr können Familien mit Kindern kostenlos in verschiedenen Spandauer Sporthallen vom 27. Oktober 2019 bis 22. März 2020 sonntags zwischen 14.30 bis 17.30 Uhr spielen und turnen.\n    Erfahrene Übungsleiter/innen stellen Geräte und Materialien zur Verfügung, sodass sich die ganze Familie ausprobieren kann.\n    Mit drei „Baby Winter-Spiel-Plätzen“ und sechs „Kinder Winter-Spiel-Plätzen“ finanziert Spandau im Winter 2019/20 bereits neun Standorte in fünf Bezirksregionen.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit: „Wir freuen uns, dass dieses Angebot von Spandauer Familien so zahlreich angenommen wird und bemühen uns, das Angebot der Spandauer Winter-Spiel-Plätze gemeinsam mit dem bezirklichen Sportamt und den Vereinen stetig weiterzuentwickeln. Mit jedem weiteren Standort kommen wir unserem Ziel „Gesund aufwachsen in Spandau“ ein kleines bisschen näher, denn gerade in der kalten Jahreszeit ist es besonders wichtig, Kindern und ihren Familien Bewegungsräume zu bieten, die dem Bewegungsdrang der Kinder gerecht werden. Daher bin ich sehr froh, dass das Bewegungsangebot Spandauer Familien nun bereits im achten Jahr eine Alternative für kalte Sonntagnachmittage bietet.“\n  \n\n    An folgenden 9 Standorten werden die Winter-Spiel-Plätze angeboten:\n  \n\n    Winter-Spielplätze für Babys und Kleinkinder bis drei Jahre:\n  \n\n    • SportCentrum Siemensstadt, Buolstraße 14\n    • Sporthalle Birken-Grundschule, Hügelschanze 8\n    • Sporthalle der Grundschule am Wasserwerk, Pionierstraße 197 (neuer\n    Standort)\n  \n\n    Winter-Spielplätze für Familien mit Kindern im Kernalter von drei bis zehn Jahren:\n  \n\n    • Sporthalle Robert – Reinick-Grundschule, Jungfernheide 32 (neuer Standort)\n    • Sporthalle Lynargrundschule, Lutherstraße 19\n    • Sporthalle Astrid-Lindgren-Grundschule, Südekumzeile 5\n    • Sporthalle Christoph-Földerich-Grundschule, Földerichstraße 29\n    • Sporthalle Grundschule am Wasserwerk, Pionierstraße 197\n    • Sporthalle Siegerland-Grundschule, Hermann-Schmidt-Weg 4\n  \n\n    Das Angebot der Winter-Spielplätze ist ein Kooperationsprojekt des Bezirksamtes Spandau, des TSV Spandau, des SC Siemensstadt und bwgt e.V.\n  \n\n    Damit die Kinder am Angebot teilnehmen können, müssen sie von einem Erziehungsberechtigten begleitet werden.\n  \n\n    Kontakt „Spandauer Winter – Spiel – Plätze“:\n  \n\n    Tanja Götz-Arsenijevic\n    Gesundheitsplanung/ Sozialräumliche Planung\n    Bezirksamt Spandau von Berlin\n    Abt. Bauen, Planen und Gesundheit\n    OE Qualitätsentwicklung, Planung und Koordination\n    E-Mail: t.goetz@ba-spandau.berlin.de; Tel.: 90279-4038\n  \n"
}