{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.773251.php",
    "date": "2019-01-10",
    "title": "Eröffnung: Welcome to diversCITY! Queer in Schöneberg und anderswo",
    "text": "\n\n    Welcome to diversCITY! Im fünften Jahr des Modellprojekts ALL INCLUDED! Bietet die neue Ausstellung des Jugend Museums einen kreativen und spielerischen Zugang zu vielfältigen Lebensweisen – historisch und aktuell. Das Wortspiel im Titel deutet es an: Es geht darum, die Diversität des innerstädtischen Lebensumfelds zu erkunden, wertzuschätzen und sich selbst als Teil davon zu verstehen. Zugleich wird auch die queere Geschichte des Schöneberger „Regenbogenkiezes“ fokussiert.\n  \n\n\nTermin: Donnerstag, den 24. Januar 2019 um 18:00 Uhr (Individuelle Pressevorbesichtigungen auf Anfrage)\n\n\nOrt: Jugend Museum, Hauptstraße 40/42, 10827 Berlin\n\n\n\n    2017 wurde das Modellprojekt ALL INCLUDED! bereits als herausragendes Projekt für künstlerisch-kulturelle Vermittlung mit dem bundesweit ausgelobten BKM-Preis Kulturelle Bildung der Bundesregierung ausgezeichnet. Video-Stationen im Aktionsraum der neuen Ausstellung zeigen Einblicke in das Modellprojekt und in die vielen Workshops, Lernwerkstätten und Ausstellungen, die im Laufe des Projekts mit über 3000 beteiligten Kindern, Jugendlichen und Erwachsenen entstanden sind.\n  \n\n    Besucher_innen von diversCITY sind nun eingeladen, die eigene Perspektive zu hinterfragen und verschiedene Dimensionen von Vielfalt kennenzulernen. Im Zentrum der Ausstellung findet sich ein phantasievolles Stadtmodell. Mit rund 80 Gegenständen macht es neugierig auf die Menschen, Orte und Geschichten, die sich dahinter verbergen und erforscht werden wollen.\n  \n\n    Der dritte Ausstellungsraum steht unter dem Motto: »Sei Teil von diversCITY!«\n    Er wurde in Kooperation mit Studierenden des Fachbereichs Museumsmanagement und -kommunikation der HTW Berlin entwickelt und stellt „queere“ Exponate aus Berliner Museen und Gedenkstätten vor. Gleichzeitig lädt es Besucher_innen ein, diesen Raum aktiv mitzugestalten und eigene Geschichten zu hinterlassen. Denn eine Stadt der Vielfalt lebt von mannigfaltigen Perspektiven!\n  \n\n    Seit 2015 widmet sich das Jugend Museum im Rahmen des Modellprojekts ALL INCLUDED! explizit dem Thema sexuelle und geschlechtliche Vielfalt. Die kulturelle Bildungsarbeit des Jugend Museums ist diskriminierungssensibel und partizipatorisch ausgerichtet. Zum Selbstverständnis des Museums gehört es, Kindern und Jugendlichen vielfältige kreative Zugänge zu historischen und alltagskulturellen Themen anzubieten, sie aktiv teilhaben zu lassen, in ihrem Selbstbewusstsein zu stärken und ihr Engagement wertzuschätzen.\n  Programm der Eröffnung:\n\n\nBegrüßung\n      Jutta Kaddatz, Bezirksstadträtin für Bildung, Kultur und Soziales\n      Dr. Irene von Götz, Leiterin der Museen Tempelhof-Schöneberg und des Fachbereichs Kunst, Kultur, Museen\n    \n\n\n\nEinführung\n      Ellen Roters, Pädagogische Leiterin des Jugend Museums und Projektleiterin »ALL INCLUDED!« Prof. Dr. Susan Kamel, Prof. Dr. Tobias Nettke und Studierende der Hochschule für Technik und Wirtschaft Berlin, Fachbereich 5, Gestaltung und Kultur\n    \n\n\n\nMusik\n      Adi Amati\n    \n\n\n\nInterventionen\n      durch am Projekt beteiligte Kinder und Jugendliche\n    \n\n\n    Alle Informationen sind auf der Internetseite der Museen Tempelhof-Schöneberg und der Internetseite des Jugendmuseums zu finden.\n  \n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde\n    Presse- und Öffentlichkeitsarbeit\n    Tel.: (030) 90277-6227/-6163\nE-Mail an Frau Garde\n\n"
}