{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.805023.php",
    "date": "2019-04-24",
    "title": "Bergmannstraße: Was hat es mit den grünen Punkten auf sich?",
    "text": "\n\n    Die Begegnungszone Bergmannstraße entwickelt sich sichtbar weiter. Zusätzlich zu den Parklets am Straßenrand und abgepollerten Straßenecken fällt die Begegnungszone nun durch zahlreiche grüne Punkte in Kreuzungsbereichen auf.\n  \n\n    Die farbigen Markierungen auf der Fahrbahn wurden vorige Woche im Auftrag des Straßen- und Grünflächenamtes aufgetragen. Sie sind Teil des Gestaltungskonzepts, das das Bezirksamt gemeinsam mit Anwohner*innen entwickelt hat.\n  \n\n    Die Bodenmarkierungen sollen allen Verkehrsteilnehmer*innen signalisieren, dass sie sich in einer verkehrsberuhigten Zone bewegen und entsprechend die Geschwindigkeit reduzieren. Die Verkehrsschilder, die auf Tempo 20, in der Bergmannstraße hinweisen, werden leider häufig nicht wahrgenommen. Die Bodenmarkierungen sollen daher die Beschilderung ergänzen und die Aufmerksamkeit der Fahrer*innen wecken, ohne sie abzulenken.\n  \n\n    „Hier in der Bergmannstraße passiert eine Menge. Das wird mit den grünen Markierungen sichtbar – und das ist gut. Das Projekt Begegnungszone wurde lange genug auf die Parklets verkürzt. Dabei geht es hier um viel mehr: Die Reduktion des Durchgangsverkehrs, qualitätsvolle und lebendige öffentliche Räume, einen Ausbau der Radinfrastruktur. Wir teilen den öffentlichen Straßenraum neu auf. Die Begegnungszone soll ein sicherer und angenehmer Ort für alle Verkehrsteilnehmer*innen werden, nicht nur für Autos.“, erklärt Bezirksstadtrat Florian Schmidt.\n  \n\n    Die gesamte Begegnungszone und die testweise Erprobung ihrer Elemente wie z.B. Poller, Fahrbahnmarkierungen und Parklets dienen der Beantwortung der Frage, ob diese Elemente nach Beendigung mit dauerhaften Baumaßnahmen in das Straßenbild eingefügt werden sollen oder nicht.\n  \n\n    Mehr über die Begegnungszone Bergmannstraße lesen Sie hier.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}