{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.827356.php",
    "date": "2019-07-10",
    "title": "Gesundheitssenatorin Kalayci entnimmt Wasserprobe an Berliner Badesee – „Wasserqualität an Berliner Badestellen ausgezeichnet“",
    "text": "\n\n    Berlin bietet vielfältige Möglichkeiten für das Baden an natürlichen Gewässern. Alle Berliner Badegewässer mit insgesamt 39 offiziellen Badestellen sind derzeit zum Baden geeignet und weisen eine ausgezeichnete Wasserqualität auf. Gesundheitssenatorin Dilek Kalayci hat heute im Strandbad Weissensee selbst an einer Wasserprobenentnahme des Landeslabors Berlin-Brandenburg teilgenommen und eine Probe entnommen.\n  \n\n    Während der Badesaison vom 15. Mai bis 15. September lässt das LAGeSo in 14-täglichen Abständen die physikalisch-chemische und mikrobiologische Beschaffenheit der Berliner Oberflächengewässer an allen ausgewiesenen Badestellen durch das Landeslabor Berlin-Brandenburg überprüfen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Die 39 Berliner Badestellen sind für Berlinerinnen und Berliner gerade im Sommer wichtige Erholungs- und Freizeitorte. Die gute Nachricht: Die Wasserqualität ist hervorragend. Gewässer sind Ökosysteme, die sich in einem natürlichen Gleichgewicht befinden und hohe Selbstreinigungskräfte besitzen. Dennoch können verschiedenste Umweltfaktoren, wie zum Beispiel Starkregen, hohe Temperaturen oder durch den Menschen verursachte Einflüsse den Zustand der Gewässer beeinflussen. Um die Berlinerinnen und Berlin über die Wasserqualität zu informieren, wird regelmäßig der hygienische Zustand des Wassers für Badende eingeschätzt und die Ergebnisse werden für alle Berlinerinnen und Berliner auf der Homepage www.badegewaesser-berlin.de veröffentlicht.“\n  \n\n    Bei der mikrobiologischen Analyse stehen vor allem Fäkalkeime im Fokus, die in erhöhter Konzentration die Gesundheit des Menschen beeinträchtigen können. Als Indikatoren bilden sie die Grundlage für die Bewertung der Badegewässerqualität.\n  \n\n    An den Badestellen der Unterhavel wurden Frühwarnsysteme installiert, die zusätzlich tagesaktuelle Prognosen und Bewertungen für die Wasserqualität liefern, da diese Badestellen durch die Zuflüsse von Spree und Havel aus dem Berliner Stadtgebiet besonders anfällig für schnelle Veränderung der Wasserqualität sind und ein erhöhtes Verschmutzungsrisiko besteht.\n  \n\n    Pressekontakt: Lena Högemann, Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, 030 90 28 28 53, pressestelle@sengpg.berlin.de\n\n"
}