{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.820128.php",
    "date": "2019-06-17",
    "title": "Badespaß, Abenteuer und mehr mit dem neuen Super-Ferien-Pass",
    "text": "\n\n    Wenn in dieser Woche die Sommerferien beginnen, können Berliner Kinder und Jugendliche ab dem ersten Tag von den zahlreichen Angeboten im neuen Super-Ferien-Pass profitieren. Das rund 200 Seiten starke Taschenbuch gibt nicht nur viele Ideen und Impulse für eine abwechslungsreiche und kreative Feriengestaltung, sondern macht diese mit seinen Preisvorteilen und Verlosungen wesentlich günstiger.\n  \n\n    Durch seine beiden altersspezifischen Teile berücksichtigt der Pass sowohl die Interessen von Kindern bis 11 Jahre als auch die der Jugendlichen von 12 bis 18 Jahre. Enthalten sind jeweils mehr als 200 Preisvorteile mit Rabatten von 20 % bis 50 % und mehr bei Sport, Spiel, Sehenswertem sowie Kultur- und Kreativangeboten. Altersübergreifend besonders beliebt ist die Badekarte. Sie garantiert täglich kostenlosen Badespaß in den Bädern der Berliner Bäder-Betriebe. Allein durch dieses eine Angebot rentiert sich der Einkaufspreis in Höhe von 9 Euro sehr schnell.\n  \n\n    Weitere Preisvorteile gibt es beim Bowling, bei Kartbahnen und Kletterwelten, beim Olympia-Glockenturm und dem Zeiss-Großplanetarium. Der Eintritt in den Zoo und Tierpark ist frei und auch zu Kreativworkshops und in vielen Kinos, Theatern und Museen gibt es Rabatte. Selbst kostenloses Eislaufen im Winter ist möglich, da der Super-Ferien-Pass nicht nur in den Sommerferien, sondern für die kommenden 100 Ferientage bis zum Ende der Osterferien 2020 gültig ist.\n  \n\n    Die einmalig oder sogar mehrmals gültigen Coupons können individuell verwendet werden und ermöglichen jeden Tag aufs Neue spannende und abwechslungsreiche Erlebnisse zu kinder- und jugendfreundlichen Preisen.\n  \n\n    Exklusiv über den Super-Ferien-Pass werden jeweils rund 170 Aktionen mit kostenlosen Plätzen zu Workshops, Ausflügen und Tagesfahrten sowie Freikarten zu Kultur- und Sportevents verlost: von der Teilnahme an einem Beatbox-Workshop über einen Ausflug zu Lamas und Alpakas bis zum sportlichen Großereignis „Die Finals – Berlin 2019“. Auch neue Partner sind mit Preisvorteilen und Verlosungen dabei, z.B. die Gärten der Welt, das Museum der Illusionen und die EHC Eisbären.\n  \n\n    Den Super-Ferien-Pass gibt es für 9 Euro unter anderem in allen Berliner REWE-Märkten, den Bädern der Berliner Bäder-Betriebe, vielen Berliner Bürgerämtern, Karstadt sports, dem FEZ-Berlin oder direkt im Büro des JugendKulturService (Obentrautstr. 55, 10963 Berlin-Kreuzberg) und über den Online-Shop.\n  \n\n    Der Pass gilt für Berliner Kinder und Jugendliche bis einschließlich 18 Jahre und ist an allen Ferientagen bis zum Ende der Osterferien 2020 gültig.\n  \n\nAlle Informationen zum Super-Ferien-Pass 2019/20:\n    Auf der Webseite www.jugendkulturservice.de bietet der JugendKulturService für interessierte Familien Musterseiten von allen Preisvorteilen und Verlosungen zum Download an. Außerdem sind dort Informationen zur möglichen Erstattung über das Bildungs- und Teilhabepaket sowie eine Liste aller Verkaufsstellen in den Bezirken zu finden.\n  \n\n    Die Herausgabe des Super-Ferien-Passes erfolgt im Auftrag und mit finanzieller Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n"
}