{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2019/pressemitteilung.833601.php",
    "date": "2019-08-01",
    "title": "Sozialrecht im Alltag: Begleiter muss bei psychiatrischer Begutachtung vor der Tür bleiben - Erwerbsminderungsrente kann bei unzureichender Mitwirkung des Antragstellers versagt werden",
    "text": "\n\nSozialgericht Berlin, Urteil vom 21. Juni 2019 – S 105 R 57/18: Der Rentenversicherungsträger kann eine Erwerbsminderungsrente solange versagen, bis der Antragsteller bei der Ermittlung der Leistungsvoraussetzungen ausreichend mitwirkt. Für eine Begutachtung auf psychiatrischem Fachgebiet setzt dies voraus, dass der Antragsteller bereit ist, sich ohne eine Begleitperson untersuchen zu lassen. Vorliegend hatte der Antragsteller darauf bestanden, dass eine Vertrauensperson, wohl sein Vater, an der Begutachtung teilnimmt.\n  \n\nZum Fall: Der 1990 geborene, im Land Brandenburg wohnende Kläger beantragte im November 2015 bei der beklagten Deutschen Rentenversicherung Berlin-Brandenburg die Gewährung einer Rente wegen Erwerbsminderung. Bereits 2014 war er vom Medizinischen Dienst der Krankenkassen untersucht worden. Laut des begutachtenden Arztes hatte sich der Kläger teilweise inadäquat verhalten, da der anwesende Vater das Gespräch geführt hatte. Bei einer weiteren Begutachtung durch die Bundesagentur für Arbeit im September 2015 hatte der Kläger in Begleitung des sehr dominant auftretenden Vaters kein Wort geäußert. Angesichts des Verhaltens des Klägers bestand nach Auffassung der Gutachterin allerdings der Verdacht auf eine gravierende Entwicklungsstörung und eine Lernbehinderung.\n  \n\n    Auch bei einer von der Beklagten angeordneten psychiatrischen Begutachtung im Juni 2016 erschien der Kläger in Begleitung eines Mannes, dessen Identität nicht zweifelsfrei festgestellt wurde, bei dem es sich nach Angaben der Sachverständigen aber um den Vater gehandelt habe. Da er auf die Teilnahme an der Untersuchung bestanden habe, wurde die Begutachtung nicht durchgeführt.\n  \n\n    Mit Versagungsbescheid vom 11. Oktober 2016 in der Gestalt des Widerspruchsbescheides vom 13. September 2017 teilte die Beklagte mit, dass sie dem Rentenantrag solange nicht entsprechen könne, wie der Kläger bei der Sachverhaltsermittlung nicht mitwirke. Eine Begutachtung auf psychiatrischem Fachgebiet könne nur ohne Begleitperson durchgeführt werden. Diese dürfe lediglich bis in den Wartebereich mitkommen.\n  \n\n    Mit seiner im Januar 2018 erhobenen Anfechtungsklage begehrte der anwaltlich vertretene Kläger die Aufhebung des Versagungsbescheides. Der Grundsatz des fairen Verfahrens gebiete, dass er bei den Begutachtungen von einer Vertrauensperson begleitet werden dürfe. Er habe mit Sachverständigen bereits schlechte Erfahrungen gemacht, weil diese seine Angaben unzutreffend wiedergegeben hätten.\n  \n\n    Mit Urteil vom 21. Juni 2019 hat die 105. Kammer des Sozialgerichts Berlin (in der Besetzung mit einem Berufsrichter, einer ehrenamtlichen Richterin und einem ehrenamtlichen Richter) die Klage nach mündlicher Verhandlung abgewiesen.\n  \n\n    Zu Recht habe die Beklagte die Gewährung einer Rente versagt, denn der Kläger sei seinen Mitwirkungspflichten nicht nachgekommen. Indem er auf die Anwesenheit einer Vertrauensperson bei der Begutachtung bestanden habe, habe er die Aufklärung des Sachverhaltes unmöglich gemacht.\n  \n\n    Die Beklagte sei verpflichtet gewesen, von Amts wegen zu ermitteln, ob die medizinischen Voraussetzungen der begehrten Rente wegen Erwerbsminderung vorliegen. Im Falle des Klägers sei hierfür insbesondere eine Begutachtung auf psychiatrischem Gebiet erforderlich gewesen. Eine solche Begutachtung müsse jedoch grundsätzlich ohne Begleitperson stattfinden, denn die wichtigste Erkenntnisquelle sei die Befragung der zu untersuchenden Person. Nehme an der Befragung eine Begleitperson teil, bestehe stets die Gefahr, dass der Proband aus Rücksicht auf die Erwartungen der Begleitperson keine vollständigen oder wahrheitsgemäßen Angaben mache. Dies gelte umso mehr, wenn es sich um Familienangehörige oder Partner handele.\n  \n\n    Der Einwand des Klägers, er habe mit Sachverständigen bereits schlechte Erfahrungen gemacht, sei viel zu unkonkret gewesen, um von diesem Grundsatz abzuweichen. Nach den vorliegenden Unterlagen habe die Beklagte vielmehr annehmen müssen, dass eine sachgemäße Untersuchung in Anwesenheit einer Begleitperson nicht zu erwarten war.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann vom Kläger mit der Berufung zum Landessozialgericht Berlin-Brandenburg in Potsdam angefochten werden.\n  \n\nDie streitentscheidende Rechtsvorschrift ist § 66 Abs. 1 Satz 1 Erstes Buch Sozialgesetzbuch – Allgemeiner Teil – (SGB I):\n\n\n    „Kommt derjenige, der eine Sozialleistung beantragt oder erhält, seinen Mitwirkungspflichten…nicht nach und wird hierdurch die Aufklärung des Sachverhaltes erheblich erschwert, kann der Leistungsträger ohne weitere Ermittlungen die Leistung bis zur Nachholung der Mitwirkung ganz oder teilweise versagen oder entziehen, soweit die Voraussetzungen der Leistung nicht nachgewiesen sind.“\n  \n\nSozialrecht im Alltag – Unter dieser Rubrik berichtet das Sozialgericht Berlin über typische Fälle aus dem Sozialrecht. Die ausgewählten Entscheidungen stehen beispielhaft für die allgemeine Rechtsprechung zum jeweiligen Problemkreis. Sie befassen sich mit Rechtsfragen aus dem täglichen Leben vieler Menschen\n  \n\nAnmerkung der Pressestelle: Das Sozialgericht Berlin ist das größte Sozialgericht Deutschlands. Es ist unter anderem zuständig für die Grundsicherung für Arbeitsuchende (Hartz IV), Angelegenheiten der Renten-, Kranken- und Pflegeversicherung und auch für Sozialhilfe und Asylbewerberleistungen. 2018 gingen insgesamt rund 30.000 neue Verfahren ein. Rund 13% davon betrafen Angelegenheiten der Rentenversicherung.\n  \n"
}