{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.845064.php",
    "date": "2019-09-10",
    "title": "Moabiter Kiezfest – Lokal! Kreativ! Bunt! - gemeinsam mit dem Moabiter Energietag, 14. September 2019, 12-21 Uhr am Rathaus Tiergarten. Alle sind eingeladen!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Alle Anwohnenden und Besuchenden Moabits und darüber hinaus sind am 14. September 2019 von 12 bis 21 Uhr eingeladen, den besonderen Charakter des Moabiter Zentrums und die Turmstraße kennenzulernen und zu feiern! Unter der Organisationsleitung des Geschäftsstraßenmanagements Turmstraße (die raumplaner) laden der Veranstalter Frecher Spatz e.V. sowie die Mitorganisierenden der „TIM – Turmstraßen-Initiative-Moabit“, des Unternehmensnetzwerks Moabit e.V. und der Arminiusmarkthalle mit dem Kreativmarkt „ArTminius“ zum geselligen Beisammensein ein – gemeinsam Tanzen, Musizieren, Stöbern, Schlemmen, Kickern, Filmschauen, Plaudern, Feiern!\n  \n\n    An mehr als 80 Marktständen und auf einer Bühne zeigen lokale Gewerbetreibende, Kulturschaffende und soziale Initiativen das bunte Gesicht Moabits. Auf dem gesamten Festgelände gibt es viel zu entdecken. Auf der „Turmbühne“ erwartet die Besuchenden ein vielseitiges Musik- und Showprogramm Moabiter Künstler_innen. Auch die Ansprechpartner_innen des Aktiven Zentrums und Sanierungsgebiets Turmstraße sind vor Ort und informieren über aktuelle Projekte der Stadtentwicklung im Moabiter Zentrum. Beim „TIMs Abend“ auf dem Rathausvorplatz ist ab 18 Uhr der Moabiter Kiez versammelt, um das Tanzbein bei einem Auftritt der Band „KALON“ zu schwingen. Kino für Moabit wird am Ende des Abends einen Film zeigen.\n  \n\n    Das Moabiter Kiezfest findet bereits zum siebten Mal statt – in diesem Jahr erneut mit dem Moabiter Energietag.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}