{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848864.php",
    "date": "2019-09-23",
    "title": "Gemeinsames Gärtnern im Naschgarten, Sonnengarten und Panoramagarten",
    "text": "\n\n    Naschgarten, Sonnengarten und Panoramagarten: Im Umfeld von Gemeinschaftsunterkünften entstehen in Marzahn-Hellersdorf drei Gemeinschaftsgärten. Bis 2020 sind neue und angestammte Nachbarn, Urban Gardener aller Herkünfte und jeden Alters herzlich willkommen, diese Gärten mit zu planen und mitzugestalten – als wohnungsnahe Gartenoase und als Begegnungsraum, in dem gute Nachbarschaften gedeihen. Schließlich verbindet die Begeisterung für Gärten weltweit viele Menschen. Daran knüpft der Titel Paradiesgarten an. Im Sinne von Willkommenskultur bieten gemeinsames Gärtnern und Aktivitäten draußen im öffentlichen Raum viele ideale Situationen. Sei es als Trittstein für beiläufige, zwischenmenschliche Begegnungen oder als Basis für die zusammenwachsende Stadtgesellschaft.\n  \n\n    Der Naschgarten (600 qm) im Kiezpark Schönagelstraße: Bereits seit Mai 2019 wirkt dort die Gartengruppe, zunächst noch hinter dem Bauzaun, während parallel der inklusive Mehrgenerationen-Spielplatz entstand. Jetzt, sechs Monate später, erblüht die Wildblütenwiese, schießen Mangold, Kräuter und Bohnen auf dem Gemeinschaftsbeet in die Höhe. Naschen für Menschen und Insekten steht im Mittelpunkt des familienfreundlichen und barrierearmen Gartens. In den wenigen Tagen seit der feierlichen Eröffnung von Paradiesgarten plus Spielplatz haben sich schnell Fans für „eigene“ Hochbeete gefunden. Weitere Hochbeete stehen bereit.\n  \n\n    Der Naschgarten ist jederzeit frei zugänglich, da nicht umzäunt. Alles hier entwickelt sich zukünftig aus den Interessen heraus, die Aktive im Paradiesgarten einbringen – in der Hoffnung auf eine stets wachsende, engagierte Gartengruppe.\n  \n\n    Wöchentlicher Treffpunkt immer Donnerstags von 15:00 – 18:00 Uhr und nach Bedarf.\n  \n\n    Der Sonnengarten (600 qm): Der Sonnengarten liegt im Gebiet des Bruno-Baum-Grünzugs, wo derzeit ein weiteres Beteiligungsverfahren läuft. Wie ist hier die Perspektive? Im weitläufigen Grünzug fehlt ein Quartierstreffpunkt. Diese Lücke schließt der Sonnengarten. Sonnenorientiert und heimelig wird er zum Anlaufpunkt, vom frühsten Frühjahr bis in den späten Herbst hinein.\n  \n\n    Der Panoramagarten (600 qm) in Hellersdorf: Entlang der Stadtbahngleise am U-Bahnhof Louis-Levinson zieht sich ein schmaler Naturraum mit Ausblick, durch den schon bald auch ein neuer Fahrradweg führt. Es wird geselliger hier! Mit Panorama Plateaus, schwebend über der Böschung des Hellersdorfer Grabens, trägt der Paradiesgarten dazu bei. Verbündete in der Gestaltung dieses Gartens sind schon jetzt die Gemeinschaftsunterkunft in der Albert-Kuntz-Str. und viele Kinder, Erzieher und Eltern der anliegenden Kita am Kirschbaum.\n  \n\n    Die Ausführenden – in Kooperation mit Bezirksamt und Stadtplanungsamt\n    Idee und Projektierung beruhen auf einer Initiative von Architektin Susanne Schnorbusch. Sie ist bewandert in der Planung von partizipativen Anwohner-Gärten in Leipzig und Berlin. Erntet immer noch leidenschaftlich gern die Radieschen im Kiezpark Fortuna Marzahn, „ihrem“ anderen Park vor Ort. Filmemacherin Susanne Yacoub ist Mitglied im Netzwerk Architekturkommunikation, von Haus aus aber Landschaftsarchitektin. Sie hantiert mit beidem gern, Kamera oder Spaten.\n  \n\n    Weitere Informationen:\n    Susanne Schnorbusch\n    Tel.: 030 – 536 87 64\nschnorbusch@su-schnorbusch.de\nwww.su-schnorbusch.de\n\n"
}