{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.798637.php",
    "date": "2019-04-02",
    "title": "„DIE ZUKUNFT SIND WIR“ – 4. globale Lernkonferenz für Grundschüler/-innen",
    "text": "\n\nMaßnahmen zum Klimaschutz ergreifen, Armut und Hunger beenden, nachhaltige Konsum- und Produktionsmuster entwickeln – unter der Überschrift „DIE ZUKUNFT SIND WIR“ tragen am Freitag, 5. April 2019, 500 Grundschüler/-innen die Sorgen von Kindern aus verschiedenen Ländern nicht auf der Straße, sondern in einen Konferenzsaal an die Erwachsenen.\n\n\n    Im Rahmen des Bildungsprogramms „Die Erde mein Zuhause“ vernetzen sich seit fünf Jahren Grundschulklassen verschiedener Länder zum Unterricht im Internet. Das zukunftsweisende Programm verbindet globale Themen mit einer innovativen Medienbildung. Die Kinder stellen u. a. ihren Alltag, ihre Umgebung, ihre Kulturen vor. Dabei analysieren die Erst- bis Sechstklässler Ist-Zustände und erkennen die Verantwortung aller, die Erde in ein gleichberechtigtes, nachhaltiges Zuhause zu verwandeln.\n  \n\n    Nachdem die Themen „Wasser“ (2016), „Mobilität“ (2017) und „Ernährung“\n    (2018) im Mittelpunkt standen, gilt es auf der diesjährigen Konferenz herauszufinden, was die Sieben- bis Zwölfjährigen von ihrer Zukunft erwarten. Seit Schuljahresbeginn lösten die Schüler/-innen dazu Projektaufgaben. Die Themen ergaben sich aus der Resolution der UNO-Generalversammlung vom 25.06.2015 „Transformation unserer Welt: Die Agenda 2030 für nachhaltige Entwicklung“.\n  \n\n    Die Kinder beschäftigten sich mit Eingriffen des Menschen, die den Planeten gefährden. In einem Buch stellten sie ihre Zukunftswünsche und -modelle zusammen. Entstanden sind so fantasievolle Ideen wie solarbetriebene Flugzeuge, die auf den Meeren mit Greifarmen Plastikmüll absammeln, und „Fleischbäume“, die die Massentierhaltung ersetzen. Die Kinder werden ihr Zukunftsbuch an diesem besonderen Konferenz-Unterrichtstag Vertreterinnen und Vertretern aus Politik, Wirtschaft und Kultur überreichen. Dabei kommen sie mit Erwachsenen über ihre Zukunftserwartungen ins Gespräch.\n  \n\n    Bundesfamilienministerin Franziska Giffey, die die Schirmherrschaft über die Lernkonferenz übernommen hat, beantwortete bereits erste Fragen von Klassen aus verschiedenen Bundesländern und den diesjährigen Partnerländern Russland und Brasilien. Auf der Konferenz setzen sich neben Johannes Selle (MdB), der von Anfang die Entwicklung des Bildungsprogramms fördert, u. a. Ingo Senftleben (CDU-Fraktionsvorsitzender im Landtag Brandenburg), Oliver Igel\n    (Bezirksbürgermeister von Treptow-Köpenick) und Bernd Grospitz (stellv. Geschäftsführer vom FEZBerlin) mit den Kindern auseinander. Zauberklecks Theo und Freundin Tina fördern mit dem Spiel „Quizzen um globales Wissen“ Neugierde auf das Abenteuer „Erde“. Eine Lasershow und ein Pausenkonzert mit Undine Lux stärken den Willen der Kinder, gemeinsam unseren Planeten zu schützen. Mit Feststellungen wie „wir wollen den Müll trennen“ oder „wir werden keine Lebensmittel verschwenden“ benennen die jüngsten Erdenbewohner ihre Handlungsbereitschaft.\n  \n\n    Liebe Pressevertreter/-innen: Selbstbewusste, aufgeklärte und wissenshungrige Kinder sind unsere Zukunft. Die Veranstalter würden sich über Ihr Erscheinen am Freitag, 05.04.2019, in der Astrid-Lindgren-Bühne im FEZ-Berlin, Straße zum FEZ 2, 12459 Berlin ab 9:00 Uhr freuen.\n    Bitte melden Sie sich bis 04.04. 2019 verbindlich unter S.Hahnisch@mytheo.tv an.\n    Weitere Informationen erhalten Sie unter www.mytheo.tv\n\n\n    Nachfrage/Fotos/Interview: Sylvia Hahnisch · Telefon: 0172 3030623 · S.Hahnisch@mytheo.tv\n\n"
}