{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.792899.php",
    "date": "2019-03-15",
    "title": "Imagefilm \"4262 Berlin!\" - Nicht nur für Tourist_innen, der Plot zum neuen Film:",
    "text": "\n\n    Rathaus Schöneberg. Ein Putzwagen wird durch einen langen Gang geschoben, dahinter laufen coole Turnschuhe, fast tänzelnd. Eine Abschlussklasse (ca. 20 Jahre alte gemischte Besuchergruppe) sammelt sich in der großen Eingangshalle für eine historische Führung durch das Gebäude, alle offenbar wenig motiviert.\n  \n\n    Putzmann Michael will gerade den Müll wegräumen, als er drei Schüler bemerkt, die sich ganz offensichtlich für alles andere als das Rathaus interessieren und coole Moves machen. Er gibt ihnen wortlos zu verstehen, ihm zu folgen. Zu viert stehlen sie sich davon und Michael wird kurzerhand ihr Reiseleiter durch den Bezirk. Ein Wettlauf mit der Zeit beginnt, denn einer Teilnehmerin aus der Gruppe fällt auf, dass die Jungs fehlen.\n  \n\n    Während die Klasse durchs Rathaus geführt wird, erleben die Jungs coole Orte im Bezirk im Schnelldurchlauf und haben Spaß zusammen. Sie laufen, tanzen und fliegen durch den Bezirk, denn sie sind perfekte Tänzer und Parcoursler. Sie schicken der Schülerin Selfies, die dadurch an ihrem Ausflug teilhat. Pünktlich zum Ende der Führung gesellen sich die Jungs zurück zur Gruppe, beenden brav die Führung und Michael fährt mit seiner Arbeit fort, als wäre nichts gewesen…\n  \n\n\nDer Imagefilm auf YouTube\n\n\nDer Imagefilm auf Berlin.de\n\n\n\nBezirksbürgermeisterin Angelika Schöttler:\n    „Um gezielt junges Publikum zu erreichen, haben wir Breakdancer, Parcoursler und Rapper auf ihrem Trip durch den Bezirk begleitet. Ein eigens komponierter HipHop-Track lässt den Imagefilm wie ein Musikvideo aussehen. Ich würde mich freuen, wenn es uns gelänge, mehr junge Besucher_innen für unseren schönen Bezirk zu interessieren. Der Film gefällt aber hoffentlich auch jungen und jung gebliebenen Berliner_innen. Übrigens 42, 62 sind die alten Postleitzahlen von Tempelhof und Schöneberg.“\n  \n\n    Kontakt\n  \n\n    Wirtschaftsförderung Tempelhof-Schöneberg\n    Telefon (030) 90277 4242/-3644\n  \n"
}