{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816572.php",
    "date": "2019-06-03",
    "title": "fezMachen! Abenteuer Action, fertig, los!",
    "text": "\n\n\nZeit: 8. – 11. Juni 2019 jeweils von 12-18 Uhr (bei Regen Indoor)\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nEintritt: Tagesticket: 4,00 € | Familien ab 3 Personen: 3,50 p. P. € inkl. Materialkosten, Indoor-Spielplatz, Bootsverleih und Öko-Insel\n    \n\n\n    Im Held*innenparcours zu Held*innen werden, an einer Retro-Sport-Olympiade teilnehmen, eine Schatzsuche der besonderen Art unternehmen oder Ausgrabungsstätten entdecken. Das alles und viel mehr können Kinder zwischen 2 bis 12 Jahren und ihre Familien über Pfingsten bei fezMachen! Abenteuer im FEZ-Berlin. Von Samstag, den 8. Juni bis Dienstag, den 11. Juni heißt es bei dem Familien-Mitmachevent „Action, fertig, los!“. In fünf großen Erlebnisarealen lassen sich Familien kletternd, malend, bastelnd, rutschend, fliegend und vor allem spielend auf Neues ein und erleben gemeinsam spannende Abenteuer.\n  \n\n    Kulturelle und kreative Mitmachangebote sowie Spiel- und Sportaktionen zu Land, in der Luft und auf dem Wasser animieren zum Entdecken verborgener Talente. Sportsfreunde erobern Slackline- und Tiefseilparcour oder Hoover, Pedalos & Co., Naturfreunde erforschen auf der Öko-Insel das Leben der Bienen. Outdoor-Fans testen ihre Survival-Skills im Action-Camp. Kreative leben sich bei Dschungelmalerei aus, kleine Artisten in der Manege des Kindermitmach-Zirkus. Für die Kleinsten gibt es einen eigenen Bereich. In Klitzekleinien können sie u. a. eine Bobby-Car-Rennstrecke erobern.\n  \n\n    Egal ob bei der Bewegungslandschaft oder beim Bogenschießen, bei Kletteraktionen, im Ritterlager oder auf der Mitmach-Wasserbaustelle: Bei allen Abenteuern des Familienevents ist Teamwork gefragt und großer Familienspaß garantiert. Und das Beste ist: Einmal gezahlt, sind alle Abenteuer inklusive!\n  \n\n    Theaterprogramm\n  \n\nDas tapfere Schneiderlein (ab 3 Jahren)\n    Puppentheater Böhmel\n    Samstag, den 8. Juni – Dienstag, den 11. Juni, 14 + 16 Uhr\n  \n\nOrbitall Raumfahrtzentrum * (ab 8 Jahren)\n    Im Orbitall erleben Familien einen virtuellen Flug ins Universum. Sie entdecken neue Planeten und werden selbst zu Raumfahrern. Nach einem echten Astronautentraining wartet die spannende Schönheit des Alls.\n    Flugzeit: jeweils 16:30 – 18:00 Uhr\n  \n\n    *Für den Besuch des Raumfahrtzentrums gilt das „Orbitall-Ticket“.\n  \n\nDas volle Programm\nwww.fez-berlin.de\nFacebook.com/fezberlin\n\n\nOnline-Tickets\nhttps://tickets.fez-berlin.de/\n\n"
}