{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.842692.php",
    "date": "2019-09-02",
    "title": "Bezirksbürgermeister Frank Balzer begrüßt die neuen Auszubildenden",
    "text": "\n\n    Das Ausbildungsjahr im Bezirksamt Reinickendorf hat begonnen. Die Auswahlverfahren sind abgeschlossen. Aus insgesamt 966 Bewerbungen haben sich die 30 besten Bewerberinnen und Bewerber durchgesetzt und starten nun ihre Berufsausbildung.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) begrüßte heute die neuen Auszubildenden im historischen Saal der Bezirksverordnetenversammlung und hieß sie willkommen im Kreise der rund 1.700 Mitarbeiter des Bezirksamtes Reinickendorf. Im Jahrgang 2019 werden 20 Verwaltungsfachangestellte, zwei Fachangestellte für Medien- und Informationstechnik, fünf Gärtnerinnen und Gärtner und ein Vermessungstechniker ausgebildet. Erstmals seit langem werden zudem auch wieder zwei Stadtsekretäranwärterinnen im Beamtenverhältnis eingestellt.\n  \n\n    Wie der Bürgermeister hervorhob, habe sich die Reinickendorfer Verwaltung in den vergangenen Jahrzehnten sehr zum Positiven gewandelt, sei bürgerfreundlicher und leistungsstärker geworden. Zugleich unternehme das Bezirksamt große Anstrengungen, als guter und moderner Arbeitgeber attraktiv für junge Mitarbeiterinnen und Mitarbeiter zu sein. „Schließlich stehen wir im Wettbewerb nicht nur mit den anderen Bezirken, sondern auch mit der Berliner Senatsverwaltung, dem Land Brandenburg und dem Bund, die teils besser zahlen können.“\n  \n\n    Frank Balzer verwies auf den zu erwartenden hohen Personalbedarf in der Reinickendorfer Verwaltung, weil in den kommenden Jahren rund 30 Prozent der Kolleginnen und Kollegen altersbedingt ausscheiden. Die neuen Azubis werden also dringend gebraucht: Nach abgeschlossener Ausbildung dürften sie deshalb auch eine Festanstellung und gute Aufstiegsmöglichkeiten erwarten.\n  \n\n    Abschließend appellierte Bezirksbürger an das Verantwortungsbewusstsein der Auszubildenden: „Sie werden täglich mit Kunden in Kontakt kommen. Ihr Auftreten ist oftmals die Visitenkarte unseres Hauses. Ich wünsche Ihnen dafür viel Erfolg und natürlich auch viel Spaß bei der Arbeit.“\n  \n"
}