{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.809333.php",
    "date": "2019-05-10",
    "title": "Mitte Museum: Programm zum 42. Internationalen Museumstag",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Internationale Museumstag findet in diesem Jahr am 19.5.2019 statt. Das Mitte Museum beteiligt sich daran von 12 bis 18 Uhr am Standort Pankstraße 47, 13357 Berlin, mit einem vielfältigen Programm: Es wird Hausführungen durch das sanierte Gebäude geben, das eigens anlässlich dieses Tages für die Öffentlichkeit zugänglich ist. Ein weiterer Höhepunkt ist die Veranstaltung „Hans im Glück. Von einem, der auszog, das Tauschen zu lernen. Ein heiterer Austausch von und mit Peter Stamer“.\n  \n\n    Der Berliner Künstler Peter Stamer zeigt in seiner Videodokumentation, wie es ihm gelang, Menschen und Institutionen zum Tausch von Gegenständen anzuregen. Das Mitte Museum war einer der Akteure. Stamer thematisiert damit zugleich die neue Verankerung des Museums im Kiez. Das Museum erhält im Tausch gegen zwei alte Bühnenscheinwerfer ein funktionstüchtiges Fahrrad; die Scheinwerfer wiederum kommen der Theaterarbeit von MÄDEA zugute, dem Interkulturellen Zentrum für Mädchen und junge Frauen in der Grüntaler Straße 21, Berlin-Wedding.\n  \n\n    In den Osterferien fanden im Mitte Museum die Vorbereitungen zum Programm statt, u.a. ein Tanzworkshop mit den Mädchen von MÄDEA. Die Ergebnisse werden am Museumstag zu sehen sein. Außerdem spricht Peter Stamer über seine Tausch-Erfahrungen, präsentiert die Tauschobjekte, porträtiert die Tauschpartner, singt Lieder und rezitiert Gedichte zu den Themen Tausch und Glück.\n  Ablauf:\n  \n12 Uhr Führung durchs Haus (Treffpunkt vor dem Haus)\n    \n12:45 Uhr Begrüßung durch die Museumsleitung (Aula)\n    \n13-14 Uhr Videovorführung von „ Hans im Glück. Von einem, der auszog, das Tauschen zu lernen“ (Aula)\n    \n14 Uhr Führung durchs Haus (Treffpunkt in der Aula)\n    \n14-15 Uhr Musik-Performance Peter Stamer zu „Hans im Glück“ – eine szenische Lesung nach dem gleichnamigen Märchen der Gebrüder Grimm (Aula)\n    \n15-16 Uhr Videovorführung von „Hans im Glück“ (Aula)\n    \n16-17 Uhr Musik-Performance von Peter Stamer zu „Hans im Glück“ – eine szenische Lesung: „Radioshow mit einem Nachfahren von Hans“ (Aula)\n    \n16:45 Uhr Symbolische Übergabe der Scheinwerfer an MÄDEA (Aula)\n    \n17-18 Uhr Videovorführung von „Hans im Glück“ (finale und erst während der Veranstaltung entstandene Schnittfassung / Aula)\n    \n\n\nMedienkontakt\n    Liane Wilhelm, Tel.: 460 60 19 23, wilhelm@mittemuseum.de\n\n"
}