{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.872313.php",
    "date": "2019-12-04",
    "title": "Veranstaltungshinweise des „Umweltbüros“ in 2020",
    "text": "\n\n    Das Umweltbüro Lichtenberg organisiert auch im kommenden Jahr wieder zahlreiche Veranstaltungen. Gleich zu Beginn des Jahres erwarten Interessierte zwei spannende Termine:\n  \n\nMobiles Umweltbüro Lichtenberg\n    Auch 2020 tourt das mobile Umweltbüro, um Bürgerinnen und Bürger über die Themen Nachhaltigkeit, Umwelt und Natur zu informieren und Fragen im Bereich Natur- und Umweltschutz zu beantworten. Es wird beispielsweise erklärt, wie man Insekten in seinem Garten fördern kann oder warum ein Pfuhl hin und wieder austrocknet. Das mobile Umweltbüro Lichtenberg tagt jeweils am zweiten Dienstag im Monat an wechselnden Orten. Sie sind immer herzlich eingeladen. Zwei Orte stehen bereits fest:\n  \n\n    1. Termin: Dienstag, 14.01.2020, 16 bis 18 Uhr, im RiZ Einkaufscenter, Ribnitzer Straße 24, 13051 Berlin.\n    2. Termin: Dienstag, 11.02.2020, 16 bis 18 Uhr, im Rathaus Lichtenberg (Raum 2), Möllendorffstraße 6, 10367 Berlin.\n  \n\nThementag Naturkosmetik\n    Die Expertin und Umweltbildnerin des Naturschutz Berlin-Malchow, Sabine Engert, wird über das Thema Naturkosmetik informieren und allen Teilnehmenden unter Anleitung die Möglichkeit bieten, eine eigene Creme herzustellen. Schon mit wenigen Zutaten ist eine vollwertige Naturcreme leicht selbst herzustellen – und das hautverträglich und umweltschonend.\n    Es wird ein Kostenbeitrag von 5 Euro pro Person erhoben. Es wird um Anmeldung bis Mittwoch, 22. Januar 2020, gebeten.\n  \n\n    Termin: 26. Januar 2020, 14 bis 17 Uhr im Umweltbüro Lichtenberg, Passower Straße 35, 13057 Berlin\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) erklärt: „Das Umweltbüro Lichtenberg bietet seit Jahren erfolgreich Veranstaltungen im Umweltbildungsbereich. Ich freue mich, dass die erfolgreiche Serie im nächsten Jahr fortgesetzt wird.“\n  \n\nWeitere Informationen\n    Umweltbüro Lichtenberg\n    Passower Straße 35, 13057 Berlin\n    Telefon: (030) 92901-866 | Homepage: www.umweltbuero-lichtenberg.de\n\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}