{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.868671.php",
    "date": "2019-11-25",
    "title": "44. UPL-Treffen – Fliegen und Surfen in Lichtenberg",
    "text": "\n\n    Am 21. November fand das inzwischen 44. UPL-Treffen bei der Windobona Berlin GmbH statt. Getreu dem Motto: „Nur Fliegen ist schöner“ konnten die teilnehmenden Unternehmerinnen und Unternehmen einen Blick in den vertikalen Windkanal werfen und den Profis bei atemberaubenden Flugmanövern zuschauen. Hier haben sowohl Flugneulinge, als auch Sportbegeisterte die Möglichkeit, im Herzen von Lichtenberg beim Indoor-Skydiving abzuheben.\n  \n\n    Gleich nebenan hat sich mit dem Wellenwerk die erste Indoor-Surfhalle Deutschlands angesiedelt. Die Gäste konnten bereits einen Abend vor der Teileröffnung am 22. November einen Blick in den frisch fertiggestellten Surfbereich werfen. Das Wellenwerk bietet eine wetterunabhängige Alternative zu den Meeresküsten dieser Welt. Hier kommen Besucher aller Altersklassen und Kenntnisstufen auf ihre Kosten.\n  \n\n    Im Anschluss gab Christian Wolf von Berlin Partner den teilnehmenden Unternehmerinnen und Unternehmern einen Einblick in das Thema Crowdfunding. Das Wort Crowdfunding setzt sich aus den englischen Begriffen Crowd (Menschenmenge) und Funding (Finanzierung) zusammen. Wer es mit seiner Idee oder seinem Projekt schafft die Öffentlichkeit zu begeistern, kann auf eine gemeinschaftliche Finanzierung hoffen.\n  \n\n    Weitere Informationen zum Wirtschaftsstandort Lichtenberg und die Termine für die UPL-Treffen in 2020 finden Sie auf der Lichtenberger Unternehmensplattform „UPL“ unter www.upl-lichtenberg.de . Das Portal ist ein Angebot des Büros für Wirtschaftsförderung. Unternehmen aus dem Bezirk können sich kostenfrei ein Profil anlegen, sich austauschen und vernetzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Sabine Holfeld\n    Telefon: (030) 90296 – 4330 | E-Mail\n\n\n    Regionalmanagement Lichtenberg\n    Uwe Beier\n    Telefon: (030) 5515 2588 | E-Mail\n\n"
}