{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.820934.php",
    "date": "2019-06-19",
    "title": "Erreichtes fortführen, Neues anpacken - Senatsbeschluss zum Doppelhaushalt 2020/21: Berlin bleibt Kulturhauptstadt",
    "text": "\n\n    Zum Senatsbeschluss zum Doppelhaushalt 2020/2021 erklärt der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer:\n  \n\n    Die Halbzeitbilanz der Senatsverwaltung für Kultur und Europa ist eine gute Bilanz. Mit dem Doppelhaushalt 2018/19 standen Ressourcen zur Verfügung, die uns erlaubten, unsere ehrgeizigen Ziele anzugehen.\n    Der Senatsentwurf für den Doppelhaushalt 2020/2021 liegt nun seit gestern vor – für die Senatsverwaltung für Kultur und Europa haben die Verhandlungen erneut einen positiven Abschluss gefunden. Für Kultur und Europa steht ein Gesamtvolumen von 593,2 Millionen Euro für 2020 und 606,8 Millionen Euro für 2021 (2019: 538,8 Millionen Euro) zur Verfügung.\n    Wir werden damit unseren Anspruch an eine moderne und urbane Kulturpolitik, an ein flächendeckendes Kulturangebot für die ganze Stadt, soziale Mindeststandards für Kulturschaffende, den Erhalt der kreativen Vielfalt Berlins und die Stärkung kultureller Bildung und der Kinder- und Jugendtheater weiter verfolgen können.\n  \n\n    Die Aufwüchse erlauben uns, Angefangenes auf gleichem Niveau fortzuführen, in vielen Fällen erneut zu verstärken und Titel besser als im vergangenen Haushalt auszustatten. So verdoppeln sich u.a. die Mittel, um künftig die planmäßige Instandhaltung in den von der BIM unterhaltenen Kultureinrichtungen realisieren zu können (von 23,2 Millionen in 2019 auf 49 bzw. 50 Millionen in 2020 bzw. 2021) und so einem künftigen Sanierungsstau entgegen zu wirken. Um planmäßig in die Berliner Kulturinfrastruktur investieren zu können, wird ab 2021 erstmals ein Kulturinvestitionsprogramm in Höhe von 10 Millionen Euro zur Verfügung stehen.\n  \n\n    Auch 2020/2021 wird die tarifliche Entwicklung in Berliner Kultureinrichtungen zu 100 Prozent ausgeglichen und geht somit nicht zu Lasten der künstlerischen Etats. Dafür sind 14,8 Millionen Euro in 2020 und 20,9 Millionen Euro in 2021 im Haushalt eingestellt. Die kulturfachlichen Mehrbedarfe für Bühnen und Tanz werden gegenüber ca. 290 Millionen Euro in 2019 um 7 Millionen in 2020 und 7,9 Millionen in 2021 gestärkt.\n  \n\n    Durch die Finanzierung des Aufbaus eines Ensembles bei RambaZamba mit 300.000 Euro in 2020 und 500.000 in 2021 und den finanziellen Aufwuchs beim Theaters Thikwa im Rahmen der Konzeptförderung wird die inklusive Theaterarbeit in der Stadt deutlich gestärkt.\n  \n\n    Kulturfachlich legt der Doppelhaushalt 2020/2021 einen Schwerpunkt auf die Berliner Museen, Gedenkstätten und Einrichtungen Bildender Kunst. So sind für diesen Bereich im Jahr 2020 etwa 11 Millionen Euro, im Jahr 2021 etwa 18 Millionen Euro mehr als im Jahr 2019 (ca. 99 Millionen Euro) geplant.\n    So kann Berlin ein weiteres Versprechen aus dem Koalitionsvertrag erfüllen: Ab April 2020 wird es einen eintrittsfreien Sonntag pro Monat in den Berliner Museen geben. Die Einrichtungen werden diesen jeweils mit Vermittlungsangeboten flankieren. Die Finanzierung ist mit ca. 1,4 Millionen Euro in 2020 und ca. 1,9 Millionen Euro in 2021 im Haushalt gesichert.\n    Außerdem erhalten die Landesmuseen erstmals eigene Mittel für ihre Ausstellungstätigkeit.\n  \n\n    Deutlich verbessert wird die Ausstattung für die Entwicklung digitaler Strategien und Projekte im Kulturbereich. Sie verdoppelt sich von 500.000 Euro in 2019 auf eine Million in 2020, in 2021 auf zwei Millionen. Damit werden beispielsweise Projekte gefördert, die der Vernetzung, dem Experiment, der Kunstproduktion und –distribution sowie der digitalen Barrierearmut von Kultureinrichtungen dienen.\n  \n\n    Zudem wird ab 2020 ein neuer erinnerungskultureller Schwerpunkt im Bereich Kolonialismus bzw. Kulturgut aus kolonialen Kontexten finanziert. Berlin stellt sich seiner Verantwortung und wird die Aufarbeitung des Kolonialismus 2020 mit 700.000 Euro und 2021 mit 1,3 Millionen Euro unterstützen. Zusätzlich erhalten die Bezirke 150.000 Euro mehr für den Bezirkskulturfonds, um entsprechende erinnerungskulturelle Projekte vor Ort realisieren zu können.\n  \n\n    Für die Förderung der Freien Szene stehen 17,8 Millionen Euro (2020) und 20,6 Millionen Euro (2021) mehr zur Verfügung (exklusive Mietsteigerungen und inklusive der Aufwüchse bei den Ankerinstitutionen HAU, Kunstwerke und Lettrétage) .\n  \n\n    Davon entfallen auf den Bereich Darstellende Künste / Tanz 9,5 Millionen Euro (2020) und 10,2 Millionen Euro (2021), hierin eingeschlossen 700.000 Euro zur Umsetzungen von Empfehlungen des Runden Tisches Tanz.\n    Im Bereich Musik stehen 840.000 Euro (2020) und 1,8 Millionen Euro (2021) mehr zur Verfügung, darunter erstmalig Projektförderungen für Alte Musik.\n    Für die Bildende Kunst ergibt sich ein Plus von 1,5 Millionen Euro (2020) und 2,1 Millionen (2021) und für die Literaturförderung werden 360.000 Euro (2020/21) mehr bereit gestellt.\n    Für die spartenübergreifende Förderung stehen 5,6 (2020) und 6,2 Millionen Euro zur Verfügung. Darunter u.a. erstmalig 750.000 Euro für künstlerische Forschung. Zur Sicherung von Arbeitsräumen stehen im Anmietprogramm 900.000 Euro (2020) und 1,5 Millionen (2021) mehr zur Verfügung. Die Ausgaben für baulichen Investitionen in Arbeitsräume wachsen um eine Million Euro (2020/21). Für die Etablierung eines Kulturraumbüros stehen erstmalig 800.000 Euro bereit.\n  \n\n    Zur Förderung des Europagedankens in der Stadt wird die kontinuierliche Arbeit verstetigt, die Mittel für die Förderung pro-europäischen Engagements steigen – dazu gehört u.a. die Erhöhung des Preisgeldes für den „Blauen Bären“, mit dem jährlich bürgerschaftliches Engagement geehrt wird. Auch der Beitrag der Senatsverwaltung für Kultur und Europa zur Begleitung der deutschen EU-Ratspräsidentschaft 2020 ist gesichert.\n  \n\n    Für den Bereich Denkmalschutz wird Berlin ab 2020 eine eigene Internationale Jugendbauhütte institutionell unterstützen. Die wichtigen Grabungen am Molkenmarkt werden durch zusätzliches Personal weitergeführt und intensiviert.\n  \n\n    Die Mittel für den Religions- und Weltanschauungsunterricht in Berlin werden um 7,77 Millionen Euro ab 2020 erhöht.\n  \n"
}