{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.852043.php",
    "date": "2019-10-04",
    "title": "Kulturpolitischer Abend mit der nicaraguanischen Schriftstellerin Gioconda Belli",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Das Bezirksamt lädt herzlich zum kulturpolitischen Abend Nicaragua „Hasta que seamos libres – Bis dass wir frei sind” mit der nicaraguanischen Schriftstellerin Gioconda Belli, Grupo Sal und dem Künstler*innenkollektiv La Marimba zur aktuellen Situation in Nicaragua ein.\n  \n\nFreitag, den 18. Oktober, von 19 bis 22 Uhr\n    \nKonzertsaal der Musikschule Friedrichshain-Kreuzberg, Zellestraße 12, 10247 Berlin\n    \n\n\n    Eintritt frei, der Städtepartnerschaftsverein Kreuzberg – San Rafael del Sur bittet um Spenden für die musikalische und künstlerische Performance des Abends!\n  \n\n    Auch wenn Nicaragua aus den Schlagzeilen verschwunden ist, bleibt die Situation weiterhin brisant.\n  \n\n    Gioconda Belli – erst kürzlich mit dem Hermann Kesten-Preis des deutschen PEN- Zentrums ausgezeichnet – wird die Lesung ihrer (teilweise unveröffentlichten) Texte mit einer Reflexion über die Ereignisse der letzten Zeit verbinden.\n    Das Programm bietet eine außergewöhnliche Kombination von Literatur, Politik, Musik und Performance: Neben der Lesung literarischer Texte durch Gioconda Belli (in Deutsch von Viola Gabor) und der kritisch-kulturellen Performance durch das Colectivo La Marimba soll es Raum für Diskussion geben zu den Themen:\n  \n\n    • Aktuelle Repression in und außerhalb Nicaraguas\n    • Perspektiven von und für Nicaraguaner*innen im Exil\n    • Handlungsoptionen in Berlin\n  \n\n    Gemeinsam mit Viola Gabor, der „deutschen Stimme“ Gioconda Bellis, und Grupo Sal wollen wir ein Zeichen der Solidarität mit den Menschen Nicaraguas setzen und ihren Konflikten Kraft und Ausdruck verleihen!\n    Im Wechselspiel mit den gesprochenen Beiträgen entfacht Grupo Sal Duo, Aníbal Civilotti und Fernando Dias Costa, mit ihrer Musik unglaubliche Lebensfreude, Kraft und Hoffnung. Dabei entsteht eine mitreißende Atmosphäre, die man so schnell nicht vergisst.\n  \n\n    Eine Veranstaltung der Städtepartnerschaft Friedrichshain – Kreuzberg – San Rafael del Sur, in Kooperation mit dem Lateinamerika-Forum Berlin e.V., INKOTA, und weiteren Mitgliedern des Berliner Netzwerks “Nicaragua-Solidarität Berlin”.\n  \n\n    Diese Veranstaltung wird gefördert durch Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), sowie durch das Bezirksamt Friedrichshain-Kreuzberg von Berlin.\n  \n\nAnsprechpartnerin\n    Julia Scherer\n    Koordinatorin für bezirkliche Entwicklungspolitik\n  \n\n    Telefon: (030) 90298-8057\n  \n"
}