{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.831304.php",
    "date": "2019-07-23",
    "title": "Geheimnis und Faktum - Ausstellungseröffnung in der Galerie Alte Schule Adlershof und Kunstwoche der kommunalen Galerien",
    "text": "\n\n    Isabelle Borges (Malerei / Collagen)\n    Achim Maaz (Zeichnung)\n    Robert Seidel (Video-Installation)\n    Sador Weinsčlucker (Malerei)\n    Paul Wesenberg (Malerei)\n  \n\n    Kurator: Christoph Tannert\n  \n\n    Ausstellungseröffnung: Freitag, 26.07.2019, 20:00 Uhr\n    Begrüßung: Annette Indetzki, Amtsleiterin für Weiterbildung und Kultur\n    Laudatio: Christoph Tannert, Kurator\n    Laufzeit: 27.07.-14.09.2019\n  \n\n    Zur Debatte steht die aktuelle Veränderung von Wahrnehmungsprozessen und die aus ihnen ableitbaren Vorstellungen von Wirklichkeit.\n    Erst deren Interpretation lässt den Rahmen einer Begrifflichkeit entstehen, durch die es möglich sein wird, auch die ästhetischen Verwendungsweisen der neuen Technologien zu beurteilen.\n    Wenn es eine Ästhetik des virtuellen oder des von Virilio paradox genannten Bildes der elektronischen Medien gibt, die anders als die des traditionell hergestellten und wahrgenommenen Bildes ist, dann lassen sich ästhetische Strategien erst aus der Verständigung darüber begründen.\n    In der Ausstellung werden traditionelle Bildproduktion und die virtuelle Qualität des Technoimaginären aufeinander bezogen und in ein Raumverhältnis gebracht.\n    Auf das vermutlich auf uns zukommende Leben in den „künstlichen Paradiesen“ könnte das Eintauchen in die simulierte Welt medialer Vernetzung eine Vorbereitung sein, doch werden der Kunst genauso wie der philosophischen Reflexion die Fragen und Probleme, die aus den neuen Technologien und der daraus resultierenden Veränderung des Realitätsverständnisses sowie der Bedeutung von Erfahrung, von außen aufgedrängt. Daher ist die Frage nicht, ob durch die neuen Technologien, ob intendiert oder zufällig, ob von Künstlern oder von Maschinen hervorgebracht, ästhetische Effekte erzielt werden können, sondern zunächst steht im Vordergrund, in welcher Weise sie eingesetzt werden können und welche Veränderungen auf der sozialen und individuellen Ebene sie mit sich bringen, worauf ästhetische Strategien reagieren oder an denen sie versagen.\n  \n\n    Veranstaltungen zur Ausstellung im Rahmen der Kunstwoche der kommunalen Galerien in Berlin in der Galerie Alte Schule Adlershof:\n  \n\n    Die 03.09.2019, 19:00 Uhr:\n    „Malerei heute“, Gespräch mit den Künstlerinnen und Künstlern der Ausstellung\n  \n\n    Do 05.09.2019, 19:00 Uhr:\n    „Erweiterung der Malerei durch Wissenschaft“, “, Vortrag mit Bildbeispielen von Robert Seidel\n  \n\n    Eintritt frei\nKunstwoche der kommunalen Galerien:\n    Die KGB-Kunstwoche findet in diesem Jahr vom 30. August bis zum 08. September 2019 statt. Darin präsentieren die Kommunalen Galerien Berlins zum sechsten Mal ihr vielseitiges Ausstellungsprogramm mit vielen Begleitveranstaltungen.\n  \n\n    Die Highlights 2019:\n    KGB-Bustouren: Sonntag, 01. September 2019\n    KGB-Themen: Mittwoch, 04. September 2019\n    KGB-Sounds – Die Nacht der Künstlerinnenbands: Samstag, 07. September 2019\n  \n\n    Galerie Alte Schule Adlershof, Dörpfeldstr. 56, 12489 Berlin\n    Telefon: (030) 90297-5716 bzw. App: 5717\nwww.galerie-alte-schule-adlershof.de\n    Fahrverbindungen:\n    S-Adlershof, Tram 60, 61 Marktplatz Adlershof bzw. Wassermannstraße\n  \n\nWeitere Informationen:\n    FB Kultur und Museum, Telefon: (030) 90297-5724 oder 5720 bzw. unter\nwww.berlin.de/bildung-t-k\n\n"
}