{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.822971.php",
    "date": "2019-06-26",
    "title": "Eröffnung des neu gestalteten Spielplatzes auf dem Rudolfplatz",
    "text": "\n\n    Bezirksstadtrat Florian Schmidt eröffnet den umgebauten Spielplatz „Ritter Rudis Burgenland“ auf dem Rudolfplatz. Der Umbau des Spielplatzes auf dem Rudolfplatz begann im Oktober 2018. Bereits Ende des Jahres wurden die Spielgeräte eingebaut. Im Anschluss erfolgten weitere Arbeiten wie die Befestigung der Wege und Pflanzungen. Die Planungs- und Umsetzungskosten in Höhe von 825.000 Euro wurden aus dem Kita- und Spielplatzsanierungsprogramm zur Verfügung gestellt.\n  \n\nMittwoch, den 3. Juli um 17 Uhr\n    \nSpielplatz auf dem Rudolfplatz, 10245 Berlin\n    \n\n\n    „Der neue Spielplatz auf dem Rudolfplatz ist ein schönes Beispiel für gelungene Bürger*innenbeteiligung. Kinder und Erwachsene hatten hier bei mehreren Veranstaltungen und in unterschiedlichen Formaten, die Möglichkeit, sich bei der Umgestaltung ihres direkten Wohnumfeldes einzubringen – mit einem sehr gelungenen Ergebnis!“, sagt Bezirksstadtrat Florian Schmidt.\n  \n\n    Zur umfassenden Aufwertung des Rudolfplatzes wurde im Oktober 2017 eine Gesamtplanung zur Umgestaltung begonnen. Aufgrund der Bedeutung für den Rudolfkiez wurden die Anwohner*innen in unterschiedlichen Planungsstufen umfangreich beteiligt. Bei drei Stadtteilwerkstätten konnten Anwohner*innen und interessierte Bürger*innen Rückmeldungen und Hinweise zu Planungsideen der Landschaftsarchitekturbüros geben.\n  \n\n    Vertreter*innen der Bürger*innen waren zudem Teil des Auswahlgremiums und hatten damit einen direkten Einfluss auf die Auswahl des Siegerentwurfes. Es setzte sich die Gestaltungsidee des Büros hochC Landschaftsarchitekten durch.\n  \n\n    Außerdem haben Kinder und Jugendliche, die den Spielbereich regelmäßig nutzen, gemeinsam mit hochC Landschaftsarchitekten und PROjekt Erlebnisräume / GSJ gGmbH weitere Ideen und Wünsche für den Spielbereich entwickelt und ausgearbeitet. Diese Ideen wurden im Rahmen einer Planungsparty auf dem Platz der interessierten Öffentlichkeit präsentiert. Die anwesenden Kinder, Jugendlichen, aber auch Erwachsene, durften dann in Form eines Punktesystems Stimmen für die von ihnen favorisierten Planungsideen abgeben. Die beliebtesten Ideen wurden größtenteils in die Planung des Spielplatzes integriert.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n\n    Telefon: (030) 90298-2843\n  \n"
}