{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.782383.php",
    "date": "2019-02-07",
    "title": "Weltweiter Streiktanz gegen Gewalt an Frauen und Mädchen",
    "text": "\n\n    ONE BILLION RISING REVOLUTION (OBR) ist der Aufruf zur weltweiten Tanzdemonstration, um auf die Gewalt an und Diskriminierung von Frauen und Mädchen aufmerksam zu machen.\n    Das Mädchensportzentrum Kreafithaus sowie die Jugendstadträtin und Schirmpatin des Lichtenberger OBR, Katrin Framke (parteilos, für Die Linke), rufen Schülerinnen und Schüler zum Tanz auf dem Anton-Saefkow-Platz am Donnerstag, 14. Februar um 12.00 Uhr auf. „Gewalt und Diskriminierung sind leider aktuelle Themen auf der ganzen Welt und auch hier vor Ort. Daher ist es wichtig, Bewusstsein dafür zu schaffen und sich dagegen zu engagieren. Hierfür setzen wir jedes Jahr ein deutliches Zeichen bei One Billion Rising“, sagt Katrin Framke.\n  \n\n    Das Kreafithaus möchte mit seinem Aufruf zur Tanzdemo besonders Schülerinnen und Schüler erreichen. Die Einrichtung hat an sieben Kooperationsschulen zusammen mit Schulsozialarbeiterinnen und -sozialarbeitern sowie engagierten Lehrerinnen und Lehrern Tanztrainings durchgeführt. Diese haben sie auch mit einem inhaltlichen Teil kombiniert, der sich mit dem Thema Gleichberechtigung zwischen den Geschlechtern und Gewalt an Mädchen und Frauen befasste. Insgesamt haben rund 400 Kinder und Jugendliche in diesem Jahr an den Workshops teilgenommen.\n  \n\n    Im Stadtteil Hohenschönhausen lädt das Mädchensportzentrum Pia Olymp auf dem Vorplatz des S-Bahnhofs Wartenberg um 17.00 Uhr zum öffentlichen Tanz und einem Rahmenprogramm ein. Eröffnet wird der OBR mit einer Trommelaktion. Um 17:30 Uhr treten die Rapperinnen Alice Dee und Leila auf.\n  \n\n    Beide Mädchensportzentren veranstalten öffentliche Tanzworkshops in ihren Einrichtungen.\n  \n\n    Zusätzlich wird in Lichtenberg im Haus der Generationen des Rehabiliatationszentrum Ost eine leichtere Choreografie für Menschen mit Beeinträchtigungen getanzt. Von dort aus können Sie sich der berlinweiten Tanzdemo am Brandenburger Tor um 15.00 Uhr, Treffpunkt Paul Junius Str. 64, anschließen.\n  \n\n    Unterstützt wird diese Initiative auch vom Bezirksstadtrat Wilfried Nünthel (CDU), Ressortverantwortlicher für Schule und Sport.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin und Leiterin der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste Katrin Framke\n    Telefon: (030) 90296-6300 | Fax: (030) 90296-776300 | E-Mail\n\n\n    Frauen- und Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320 | E-Mail\n\n"
}