{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.796364.php",
    "date": "2019-03-26",
    "title": "Der Künstlerhof Frohnau und der Bezirk Reinickendorf schreiben erstmalig den Dieter-Ruckhaberle-Förderpreis aus",
    "text": "\n\n    Der Künstlerhof Frohnau und der Bezirk Reinickendorf schreiben erstmalig den Dieter-Ruckhaberle-Förderpreis aus\n  \n\n    Der Dieter-Ruckhaberle-Förderpreis erinnert an das Leben und Wirken des Künstlers, Kurators und Kulturpolitikers Dieter Ruckhaberle, dessen malerisches Werk zurzeit in einer Ausstellung in der GalerieETAGE im Museum Reinickendorf (Alt-Hermsdorf 35, 13467 Berlin) zu sehen ist.\n    Mit dem Förderpreis verbindet sich ein tolles Angebot an Künstlerinnen und Künstler, in der Gemeinschaft des Künstlerhofs Frohnau in einem großzügigen Atelier für zwei Monate zu leben und zu arbeiten. Weiter umfasst der Preis ein Budget für die künstlerische Arbeit und eine Einzelausstellung in einem Ausstellungsraum des Bezirks Reinickendorf oder eine vergleichbare öffentliche Präsentation.\n  \n\n    Unter allen Einsendungen wählt eine Jury den Gewinner aus. Im Gründungsjahr besteht diese Jury aus:\n  \n\n    Gabriele Horn, Direktorin der Berlin Biennale\n    Dr. Cornelia Gerner, Leiterin Kunstamt Reinickendorf\n    Heike Ruschmeyer, Künstlerin und Kuratorin des Dieter-Ruckhaberle-Nachlasses\n    Dr. Kaya Behkalam, Künstler, Kurator und Vorstand des Künstlerhofs Frohnau e.V.\n  \n\n    Weitere Informationen rund um den Dieter-Ruckhaberle-Förderpreis erhalten Sie ab sofort unter: www.kuenstlerhof-frohnau.de/residency-programm/\n    Bewerbungen können bis zum 30. April 2019 eingereicht werden.\n  \n\n    Über Dieter Ruckhaberle und den Künstlerhof Frohnau:\n    Seit den 1960er Jahren gestaltete Dieter Ruckhaberle die Kunstszene (West-)Berlins entscheidend mit. Er war Mitinitiator und -gründer der IG Medien, der Künstlersozialkasse und zahlreicher Kunstinstitutionen wie der neuen Gesellschaft für bildende Kunst, des Neuen Berliner Kunstvereins und der Staatlichen Kunsthalle Berlin, deren Direktor er viele Jahre war. Auch als Künstler schuf Ruckhaberle seit 1958 ein umfangreiches und vielfältiges malerisches Werk zwischen Gegenständlichkeit und Abstraktion, das von einer ebenso poetischen wie kritischen Zeitgenossenschaft und Formensuche zeugt (mehr unter: www.dieter-ruckhaberle.de). Er verstarb im Mai 2018 und hinterließ neben seinem künstlerischen Erbe auch sein letztes kulturpolitisches Projekt: den Künstlerhof Frohnau, einen der größten Atelierkomplexe im Berliner\n    Norden, der seit 1998 Künstlerinnen und Künstlern Atelierräume günstig zur Verfügung stellt.\n  \n\n    Kontakt/Weitere Informationen:\n    Allgemeine Anfragen: foerderpreis@kuenstlerhof-frohnau.de\n    Informationen: presse@kuenstlerhof-frohnau.de, www.kuenstlerhof-frohnau.de/residency-programm/\n\n"
}