{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.800591.php",
    "date": "2019-04-08",
    "title": "Zweites Öffentliches Forum des Beteiligungsverfahrens Alte Münze am 10. April 2019",
    "text": "\n\n    Das öffentliche Forum verfolgt ausdrücklich das Ziel, eine breitere Öffentlichkeit einzubeziehen, Feedback zu den bereits erarbeiteten Zwischenergebnissen entgegenzunehmen, einen Diskussionsraum zu eröffnen sowie Ideen und Visionen für das weitere Verfahren aufzunehmen.\n  \n\n    Es werden die Zwischenergebnisse des laufenden Workshopverfahrens vorgestellt und diskutiert: Im ersten Teil des öffentlichen Forums werden die bisherigen Ergebnisse in unterschiedlichen Szenarien vorgestellt und es wird Raum für Rückfragen und Feedback geben. Im zweiten – interaktiven –Teil wird es die Möglichkeit für den vertieften Austausch mit den Workshopteilnehmenden, der Senatsverwaltung für Kultur und Europa, der BIM Berliner Immobilienmanagement GmbH (BIM) und den Prozessdienstleistern Urban Catalyst und anschlaege.de zu kommen.\n  \n\nZweites öffentliches Forum des Beteiligungsverfahrens Alte Münze\nam Mittwoch, den 10. April um 18.00 Uhr in der Alten Münze,\nAm Krögel 2, Loft, Haus 3, 1. OG, Einlass ab 17.00 Uhr.\nDie wachsende Ausstellung, die das Beteiligungsverfahren dokumentiert, ist bereits ab 17.00 Uhr geöffnet.\n\n\n    Die Alte Münze stellt eine große Chance für Berlin dar, einen einzigartigen, lebendigen und vielfältigen Kulturort zu entwickeln. Gerne kann man sich auch im öffentlichen Online Dialog (https://mein.berlin.de/projects/alte-muenze/) beteiligen.\n  \n\n    Das Beteiligungsverfahren, das bis zum Sommer 2019 durchgeführt werden soll, besteht aus einer Reihe von Workshops und öffentlichen Veranstaltungen. Dabei arbeiten 40 Personen kontinuierlich in den Workshops: Die Hälfte dieser Gruppe ist durch das im Beschluss des Abgeordnetenhauses definierte Akteursfeld bereits gesetzt. Auf der Basis eines Bewerbungsverfahrens wurde die andere Hälfte der Teilnehmenden durch ein Losverfahren bestimmt.\n    Weitere Informationen finden Sie auch auf der Projektwebseite https://www.berlin.de/alte-muenze/\n\n"
}