{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.800189.php",
    "date": "2019-04-05",
    "title": "Eröffnung der Ausstellung »Worlds within World« in der Galerie Weisser Elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 6. April 2019 eröffnet um 19 Uhr die Ausstellung »Worlds within World« in der Galerie Weisser Elefant. Es ist die Auftaktveranstaltung der Ausstellungsreihe »Ausstellungen für ein spekulatives Publikum« im Jahresprogramm der Galerie Weisser Elefant.\n  \n\n    Erarbeitet wurde die Reihe von einem Kuratorium, das sich aus Medien- und Kulturwissenschaftlerinnen und -wissenschaftlern sowie Künstlerinnen und Künstlern der freien Szene zusammensetzt. Das Ausstellungsprogramm bezieht sich auf die philosophische Strömung des Spekulativen Realismus, der einen offenen Blick auf die Wirklichkeit ins Zentrum der Betrachtung rückt, anstatt sich ausschließlich auf die menschliche Weltsicht zu beschränken.\n  \n\n    Ausstellung\n  \n\n    Für die Ausstellung »Worlds within World« entwickelten Andrew Pekler, Stefanie Kiwi Menrath und Reiner Maria Matysik künstlerische Arbeiten am Grenzbereich von Fiktion und Realität. Als eine Art Einstiegspunkte in parallele Wirklichkeiten, hinterfragen sie deren konstituierende Parameter und inszenieren sie gleichzeitig als eine Welt in der Welt. Kuratiert wird die Ausstellung von Sebastian Häger.\n  \n\n    Im Mittelpunkt des Projekts »Phantom Islands – A Sonic Atlas« von Andrew Pekler und Kiwi Menrath stehen Phantominseln, die auf historischen Karten verzeichnet sind, deren tatsächliche Existenz jedoch nie nachgewiesen wurde. Für die Ausstellung in der Galerie Weisser Elefant haben Pekler und Menrath die Phantominseln auditiv belebt und übersetzen sie nun in eine raumgebende Soundinstallation, die sich über drei Ozeane spinnt. Im Display einer ethnografischen Ausstellung und eingebettet in einen aquatischen Klangteppich werden die unterschiedlichen Phantominseln und deren Mythen hörbar und erzählerisch erfahrbar.\n  \n\n    Der Ausstellungsbeitrag von Reiner Maria Matysik knüpft an seine Publikation » Sexuelles Vegetieren« aus dem Jahr 2008 an. In seinem Beitrag überschreitet er zum ersten Mal die Grenze der eigenen Erzählung und gibt den nichtmenschlichen Protagonisten seiner Fiktion eine Form, indem er parasitenähnliche Pflanzenwesen erschafft, die uns Menschen scheinbar zur eigenen Fortpflanzung benutzen.\n  \n\n    Künstlerinnen und Künstler\n  \n\n    Andrew Pekler ist Soundkünstler und arbeitet mit Techniken des digitalen Samplings und der Analogsynthese, um gefundene Klänge und archivierte Musikmaterialien neu zu kontextualisieren.\n  \n\n    Stefanie Kiwi Menrath ist Kulturanthropologin. Seit 2004 ist sie Mitglied des Teams für Kulturpädagogik im Haus der Kulturen der Welt (HKW) Berlin und arbeitet in Projekten der Kultur- und Musikpädagogik für Institutionen wie die Berliner Philharmoniker oder das Humboldt Lab Berlin.\n  \n\n    Reiner Maria Matysik ist Berliner Künstler und Professor für dreidimensionale Gestaltung an der Hochschule für Kunst und Design in Halle (Burg Giebichenstein). Er arbeitet auf vielfältige Weise an Konzepten für zukünftige Landschaften und Organismen.\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds, des Musikfonds und der Fonds für Ausstellungsvergütungen und des Ausstellungsfonds für Kommunale Galerien der Senatsverwaltung für Kultur und Europa .\n  \n\n    Weitere Informationen finden Sie auf: www.galerieweisserelefant.de\n\n\nAusstellung »Worlds within World«: 06.04. bis 11.05.2019 \n      Galerie Weisser Elefant, Auguststraße 21, 10117 Berlin,\n      Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr | Die Galerie ist leider nicht barrierefrei.\n      Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant an.\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Weisser Elefant: Tanja Paskalew, 030 28 88 44 55\n  \n"
}