{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.861032.php",
    "date": "2019-11-04",
    "title": "Berlin-Premiere: Stefan Körbel \"Wendekreis oder die Vollendung der Deutschen Einheit im Südpazifik\"",
    "text": "\n\n    Lesung mit Musik | Berlin-Premiere!\n  \n\n\nZeit: Freitag, 8. November 2019, 19 Uhr\n    \n\nOrt: Moving Poets Novilla, Hasselwerderstr. 22, 12439 Berlin\n    \n\nEintritt: frei – Spenden erbeten\n    \n\n\n    Im Rahmen der 6. Schöneweider Herbstlese stellen Autor Stefan Körbel und Verleger Marc Berger den gerade in der Edition Schwarzdruck erschienenen Debüt-Roman “Wendekreis oder die Vollendung der Deutschen Einheit im Südpazifik” vor.\n  \n\n    Das Buch ist eine gleichermaßen unterhaltsame wie skurrile Geschichte zwischen Berliner Novembergrau und gleißender Südseesonne. Ein Musiker heuert auf einem Kreuzfahrtschiff an, welches bald darauf auf unerklärliche Weise im Meer versinkt. Er rettet sich auf eine einsame Insel – aber er ist nicht der Einzige dort. Eine Kette rätselhafter Ereignisse; eine grausamschöne Liebesgeschichte mit spannenden Ausflügen in die Historie, in die Welt der Seefahrt, in die Absurditäten des Lebens …\n  \n\n    Stefan Körbel ist ein seit Jahrzehnten präsenter Musiker und Sänger. Er war u. a. Mitbegründer von „Karls Enkel“ und der „Bolschewistischen Kurkapelle“, betrieb eine Plattenfirma und eine Kulturkneipe und legt hier seinen ersten Roman vor.\n  \n\n    Stefan Körbel wird aus dem Roman lesen und gemeinsam mit Karoline Körbel (dr) und Silva Winkler (b) einige Songs spielen.\n  \n\nwww.edition-schwarzdruck.de\n\n\nEs folgt das Programm der 6. Schöneweider Herbstlese:\n\n\n    6. SCHÖNEWEIDER HERBSTLESE\n  \n\nElf Lesungen an fünf Orten\n\n\nFreitag, 08.11.2019, 19 Uhr | Moving Poets Novilla\n      Lesung mit Musik – Stefan Körbel “Wendekreis oder Die Krönung und Vollendung der deutschen Wiedervereinigung im südpazifischen Ozean”\n    \n\n\nFreitag, 15.11.2019, 19 Uhr | PEAK – Die Buchhandlung\n      Susanne Buddenberg und Thomas Henseler lesen aus ihrer Graphic Novel “Grenzfall”\n      Der Protagonist des Buches Peter Grimm wird anwesend sein.\n    \n\n\nFreitag, 22.11.2019, 19 Uhr | PEAK – Die Buchhandlung\n      Niels Schröder liest aus seiner Graphic Novel “20. Juli 1944 – Biographie eines Tages”\n    \n\n\nFreitag, 29.11.2019, 19 Uhr | Galerie Schöneweide\n      Edgar Rai: “Im Licht der Zeit” (Blaue Engel)\n    \n\n\nFreitag, 06.12.2019, 19 Uhr | Galerie Schöneweide\n      Manja Präkels: “Als ich mit Hitler Schnapskirschen aß”\n    \n\n\nFreitag, 13.12.2019, 20 Uhr | Alte Feuerwache – Mittelpunktbibliothek Treptow\n      Ingo Schulze “Peter Holtz. Sein glückliches Leben erzählt von ihm selbst”, Moderation: Ingo Petz\n    \n\n\n    Die 6. Schöneweider Herbstlese ist eine gemeinsame Veranstaltungsreihe von PEAK – Die Buchhandlung, Industriesalon Schöneweide, MoBe Moving Poets Berlin e.V., Stadtbezirksbibliothek Treptow-Köpenick und Galerie Schöneweide mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Fachbereich Kultur und Museen, und des Berliner Autorenlesefonds.\n  \n"
}