{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.827205.php",
    "date": "2019-07-09",
    "title": "TopoFiction: Ferien-Workshop für Grundschulkinder im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 16., 17. und 18. Juli 2019 wird jeweils von 10 bis 13 Uhr der Ferien-Workshop »TopoFiction« für Grundschulkinder im Bärenzwinger angeboten. Der Workshop wird geleitet von Heather Purcell und Tuna Arkun, die sowohl künstlerisch als auch pädagogisch tätig sind.\n  \n\n    Wir erkunden die Welt der Bären und stellen dabei unser eigenes Buch her. Über 75 Jahre lang lebten Bären im Bärenzwinger, von wo aus sie die Entwicklung der Berliner Geschichte beobachteten. Als sie in ihrem kleinen Zuhause umher gingen, schauten sie den Menschen neugierig zu. Wie sieht die Welt wohl aus, wenn man ein Bär ist? Lotta die Bärin erzählt uns ihre Geschichte und lädt uns dazu ein, Berlin aus den Augen der Bären zu sehen. In dem dreitägigen Workshop erstellen wir unsere eigene TopoFiction.\n  \n\n    Wir starten mit einem Besuch der aktuellen Ausstellung »Fictional Nature« und entdecken von dort aus Lottas Umgebung. Jeder Tag beginnt mit einem Spiel, um unsere Sinne aufzuwärmen, bevor gezeichnet, gedruckt und geforscht wird, was wir sehen und was wir uns vorstellen können. Dabei entwickeln wir unsere eigenen Geschichten und machen daraus ein Bilderbuch. Dann werden wir jeden Tag wieder mit einem Spiel beenden.\n  \n\n    Gruppengröße: maximal 15 Kinder pro Tag\n    Es gibt Getränke und Snacks für die Kinder.\n    Der Workshop ist entgeltfrei.\n    Anmeldung unter info@baerenzwinger.berlin\n\n\nHeather Purcell, 1986 in Glasgow geboren, studierte dort Bildende Kunst (BA) und macht zurzeit ihr Masterstudium Kunst im Kontext an der Universität der Künste Berlin. Sie arbeitet als freischaffende Kunstpädagogin und führt Film-, Theater- und Medienworkshops in Museen, Schulen und an der MiK Jugendkunstschule Berlin Mitte durch. Außerdem realisiert sie zahlreiche Projekte als Performance-Künstlerin in der freien Szene.\n    \n\n\nTuna Arkun, 1968 in Istanbul geboren, studierte Malerei/Grafik an der Staatlichen Akademie der Bildenden Künste Karlsruhe und der Kunsthochschule Bratislava (Slowakei). Seit 2005 arbeitet er gemeinsam mit Kindern, Jugendlichen und Erwachsenen in Kunst- und Kulturprojekten.\n    \n\n\n    Der Workshop findet im Rahmen der Ausstellung »Fictional Nature« statt – mit künstlerischen Arbeiten von Maximilian Arnold & Ørjan Einarsønn Døsen, Isabella Séville-Fürnkäs, Fabian Knecht und Keto Logua.\n  \n\n    Kuration Ausstellung & Veranstaltungen\n    Evelyn Gregel, Jan Tappe\n    Tanja Paskalew, Ulrike Riebel\n  \n\n    Weitere Informationen zur aktuellen Ausstellung und den Veranstaltungen finden Sie auf der Website: www.baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\n    Ausstellung »Fictional Nature«: bis 28. Juli 2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Ulrike Riebel, Tel. (030) 9018 33450\n  \n"
}