{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.867550.php",
    "date": "2019-11-20",
    "title": "E-Tretroller: Mehr als 1100 Anzeigen in drei Wochen im Bezirk Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Beschwerdelage zum unsachgemäßen Abstellen von E-Tretrollern im Bezirksamt Mitte ist nach wie vor hoch. Trotz des großen E-Tretroller-Treffens mit Betreibern, Vertretern der Bezirke und der Senatsverkehrsverwaltung hat sich die Situation nur marginal verbessert.\n  \n\n    Während die Betreiberfirmen mit der öffentlichen Hand in gutem Kontakt stehen, fällt auf, dass die Nutzerinnen und Nutzer der E-Tretroller vielfach die Regeln für ein gegenseitiges Miteinander nicht respektieren.\n  \n\n    Der Allgemeine Ordnungsdienst des Ordnungsamt Mitte führt aktuell eine Sonder- und Schwerpunktaktion zum unsachgemäßen Abstellen von E-Tretrollern im Bezirksgebiet durch. In der Zeit vom 28.10.19 bis 17.11.19 (3 Wochen) wurden allein 1.144 Anzeigen wegen Verstößen gegen die StVO und 76 Anzeigen wegen Verstößen gegen das Grünanlagengesetz gefertigt. Die Anzeigen mit Bezug zur StVO wurden an die Bußgeldstelle des Polizeipräsidenten zur weiteren Bearbeitung übermittelt.\n  \n\n    Da die Anbieter (Circ, Lime, Tier, Voi) gemäß ihrer AGBs Verwarn-, Buß- und Strafgelder an die verursachenden Nutzerinnen und Nutzer weiterreichen und bisweilen auch eine eigene Bearbeitungsgebühr von den Verursachern erheben, kann davon ausgegangen werden, dass die gefertigten Anzeigen auch die Verursacher treffen und hoffentlich hierdurch ein Lerneffekt erzielt wird.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Dass nun verstärkt die Nutzerinnen und Nutzer in die Pflicht genommen werden ist folgerichtig. Bisweilen haben die Dienstkräfte des Ordnungsamtes stark behindernde E-Tretroller selbst zur Seite getragen bzw. aus dem Weg geräumt. Dies ist und kann nicht Teil des Aufgabenspektrums des Ordnungsamtes sein. Hier müssen alle Nutzerinnen und Nutzer an ihre Pflicht erinnert werden, dass es eine StVO gibt, die das gesittete Nebeneinander regelt. Letztlich stellen E-Tretroller gerade an Ampeln und Fußgängerüberwegen nicht nur ein erhebliches Hindernis für Rollstuhlfahrende und Kinderwagen sondern auch eine große Gefahrenquelle für sehbeeinträchtigte Menschen dar. Dieser Bezirk ist jedoch für alle da. Entsprechend wird die Sonder- und Schwerpunktaktion im Rahmen der personellen Möglichkeiten vom Ordnungsamt Mitte noch einige Wochen fortgesetzt.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de , Tel. (030) 9018-32032\n  \n"
}