{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.835540.php",
    "date": "2019-09-10",
    "title": "\"Marzahner Konzertgespräche\": Gidon Kremer - ein Geiger in zwei Jahrhunderten",
    "text": "\n\nAm Dienstag, dem 24. September 2019, um 19:00 Uhr, findet in der Bezirkszentralbibliothek „Mark Twain“, Artothek, Marzahner Promenade 55 in 12679 Berlin (im Freizeitforum Marzahn) ein Vortrag von Dr. Dietmar Hiller (Konzerthaus Berlin), im Rahmen der Veranstaltungsreihe “Marzahner Konzertgespräche”, zum Thema „Gidon Kremer – ein Geiger in zwei Jahrhunderten“ statt.\n  \n\n    Nach einem Portraitabend über Mstislaw Rostropowitsch steht nun zum zweiten Mal ein bedeutender Musiker des 20. und 21.Jahrhunderts im Mittelpunkt der „Marzahner Konzertgespräche“. Der 1947 in Riga geborene Geiger Gidon Kremer ist einer der bedeutendsten noch lebenden Instrumentalisten der vergangenen gut 50 Jahre. Kremer war in den 60er Jahren des vergangenen Jahrhunderts Meisterschüler des berühmten Violinisten David Oistrach und gewann schon früh in seiner Karriere bedeutendste internationale Musikwettbewerbe wie den Paganini- und Tschaikowsky-Wettbewerb. Kremer setzt sich von jeher für die Aufführung von neuer Musik ein. Ihm wurden zahlreiche Violinkonzerte, Kammermusik für Violine und Stücke für Solovioline „auf den Leib“ komponiert und von so berühmten Komponisten wie Arvo Pärt und Sofia Gubajdulina gewidmet. Darüber hinaus gibt es eine enorme Anzahl von Aufnahmen des klassischen Violinrepertoires, die er über die Jahrzehnte mit den bedeutendsten\n    Orchestern, Dirigenten und Kammermusikkollegen eingespielt hat. Das Konzerthaus Berlin widmet Gidon Kremer eine Hommage, die vom 18. bis 27. Oktober eben dort Konzerte mit ihm und einigen seiner langjährigen musikalischen Weggefährten (Martha Argerich, Christoph Eschenbach) präsentiert.\n  \n\n    Dietmar Hiller ist Musikwissenschaftler und arbeitet seit über 30 Jahren als Dramaturg am Konzerthaus Berlin. In dieser Funktion erklärt er dort seit vielen Jahrzehnten musikbegeisterten Menschen mit seinen Vorträgen und Konzerteinführungen die Welt der klassischen Musik. Darüber hinaus ist er als Organist und Kirchenmusiker tätig und engagiert sich ehrenamtlich in der Berliner Chorszene.\n  \n\n    Eintritt frei.\n  \n\n    Anmeldungen für diese Veranstaltung über die Webseite oder telefonisch unter 030 – 54 704 142.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter\nwww.berlin.de/bibliotheken-mh\n\n"
}