{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.850457.php",
    "date": "2019-09-27",
    "title": "Die Stadtbibliothek Marzahn-Hellersdorf wird 40!",
    "text": "\n\n    Am Donnerstag, dem 26. September 2019, nutzte die Stadtbibliothek Marzahn-Hellersdorf den diesjährigen Teamtag der Angestellten für eine Feier des runden Jubiläums mit geladenen Gästen. Die Leiterin der Bezirkszentralbibliothek “Mark Twain” Benita Hanke konnte neben der Bezirksbürgermeisterin Dagmar Pohl und der Bezirksstadträtin Juliane Witt, vielen ehemaligen und aktuellen Mitarbeiterinnen und Mitarbeitern auch den Architekten der Bibliothek und des Freizeitforums, Prof. Dr. Wolf Eisentraut, unter den Gratulantinnen und Gratulanten begrüßen.\n    In ihrer Feierrede schlug Benita Hanke einen großen Bogen von den Anfängen der Bibliotheken im vor 40 Jahren neugegründeten Bezirk, erzählte von Problemen und ihren Lösungen, modernen Bibliotheken, der Bestand mit der Wende veraltetet, von Schließungen und einigen Umzügen. Vieles hat sich verändert, Namen änderten sich, Standorte, die Schallplatten in der Medienbibliothek wie die VHS-Cassetten kamen und gingen, als sie von den CDs abgelöst wurden.\n  \n\n    Die Bezirksstadträtin Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management Juliane Witt, konnte in ihrer Ansprache feststellen, dass immerhin seit 2011 keine Bibliothek mehr im Bezirk geschlossen wurde. Sie bekannte sich dazu, dass die Bibliotheken in den Stadtteilen präsent sein müssen. Ein neuer Standort für die Bibliothek Kaulsdorf müsse gefunden werden, für andere Bibliotheken könnten bessere Orte gesucht werden und sie plane, die Bibliothekn in der Zukunft auch zu kommunalen Orten zu machen, so Witt in ihrer Rede.\n  \n\n    Eine sehr umnfangreiche Chronik zur ihrer Geschichte haben die Bibliotheken des Bezirks auch im Netz unter www.berlin.de/bibliotheken-mh/wir-ueber-uns/chronik/ veröffentlicht, die zum Stöbern, Suchen und Entdecken einlädt.\n  \n\n    In einer Ausstellung mit historischen Fotos erinnern die Mitarbeiterinnen und Mitarbeiter der Stadtbibliothek Marzahn-Hellersdorf aktuell und noch bis zum 30. Oktober 2019 unter dem Motto “Wie alles begann…” an die Anfänge der Bibliotheken im Bezirk.\n  \n"
}