{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.777423.php",
    "date": "2019-01-23",
    "title": "8. Beirat und Verabschiedung des Regionalmanagements CITY WEST",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann begrüßt am Donnerstag, dem 24. Januar 2019 nach der Sitzung des 8. Beirates der CITY WEST alle Teilnehmer*innen an der feierlichen Veranstaltung zum Abschluss der neunjährigen Zusammenarbeit mit dem Regionalmanagement CITY WEST, in Maison de France, Kurfürstendamm 211, 10719 Berlin.\n  \n\n    Das Regionalmanagement CITY WEST wurde seit 2010 vom Bezirk Charlottenburg-Wilmersdorf mit der Durchführung von Maßnahmen zur Wirtschaftsförderung und Standortprofilierung in der City West beauftragt und hat seine Arbeit im Jahr 2010 begonnen und endet programmgemäß zum 31.1.2019. Den Abschluss des Projektes bildet die 8. Sitzung des Beirates City West mit den aktuellen Informationen über die vielfältigen Aktivitäten.\n  \n\n    Aufgabe des Regionalmanagements war es, die sich aus Vielfalt und räumlicher Nähe ergebenden Chancen zu entwickeln. Dabei waren insbesondere die Verknüpfungen zwischen dem Zentrumsbereich und dem Campus Charlottenburg zu intensivieren. Zentrales Ziel war die nachhaltige Entwicklung der City West unter Ausnutzung der vorhandenen Potenziale, insbesondere im Bereich Tourismus und Internationalisierung.\n  \n\n    Der Bezirk Charlottenburg-Wilmersdorf hat zusammen mit der Technischen Universität Berlin und der Universität der Künste Berlin die Marke Campus Charlottenburg ins Leben gerufen, um die Potenziale des Zukunftsortes CITY WEST optimal zu nutzen. Für die zunehmend technologie- und wissensbasierte Gesellschaft, sollen die zukunftsorientierten und international konkurrenzfähigen Standortqualitäten der CITY WEST ausgebaut werden.\n  \n\n    In drei Förderperioden aus dem Programm “Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) wurden unterschiedliche Institutionen und Netzwerke unterstützt, sowie gemeinsame Aktivitäten und Projekte umgesetzt. Als langjähriger Wegbegleiter hat das Regionalmanagement einen wichtigen Anteil an der dynamischen Entwicklung der CITY WEST gehabt.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Ich danke dem Team des Regionalmanagements unter Leitung von Dirk Spender für ihre hervorragende Arbeit. Der Beirat City West wird auch künftig als Netzwerkplattform in regelmäßigen Abstand tagen.\n  \n\n    Im Auftrag\n    Mientus\n  \n"
}