{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1363101.php",
    "date": "2019-02-15",
    "title": "Pressemitteilung zum Leistungsbericht 2018",
    "text": "\n\n    Der Unterausschuss Haushaltskontrolle besucht heute den Rechnungshof von Berlin und informiert sich über dessen Arbeit. In dieser Veranstaltung stellt der Rechnungshof auch seinen Leistungsbericht 2018 vor. Er gibt darüber Auskunft, welche Konsequenzen aus den Prüfungsergebnissen der letzten Jahre, auch aufgrund der parlamentarischen Beratungen im Unterausschuss Haushaltskontrolle, gezogen wurden.\n  \n\n    Mit dem Leistungsbericht soll ein Überblick gegeben werden, wie das Abgeordnetenhaus und der Senat mit den Prüfungsergebnissen des Rechnungshofs aus den Jahren 2015 bis 2017 verfahren und welche konkreten Erfolge und Verbesserungen erreicht worden sind. Dabei zeigt sich, dass der Rechnungshof in vielen Fällen durch seine Empfehlungen den Anstoß zu besserem und effizienterem Verwaltungshandeln geben konnte. In einigen Fällen sind die Empfehlungen des Rechnungshofs noch immer nicht umgesetzt.\n  \n\n    Hier einige Beispiele:\n  \n\nSystematische Instandhaltung von Straßen und Schulen\n    Der Senat hat die Empfehlungen des Rechnungshofs aufgegriffen und damit begonnen, ein systematisches Straßenerhaltungsmanagement aufzubauen und Rahmenbedingungen für ein systematisches Instandhaltungsmanagement für die Berliner Schulen zu schaffen. (S. 16 und 37 des Berichts). Das ist sehr wichtig, um die in Milliardenhöhe vorgesehenen Finanzmittel für den Abbau des Sanierungsstaus effektiv und wirtschaftlich einsetzen zu können.\n  \n\nPersonalausgaben\n    Der Rechnungshof hatte festgestellt, dass es keine einheitliche Bewertung von Leitungsstellen in den Berliner Bezirken gab. Drei Jahre später gibt es nun ein Bewertungsgutachten für die Stellen der Amtsleitungen in den Bezirken, für die Stellen von Fachbereichsleitungen steht Entsprechendes aber weiterhin aus (S. 18 des Berichts). Das Abgeordnetenhaus hat zwischenzeitlich den Senat gebeten, alle Stellen auf Bezirks- und Landesebene zu bewerten und schon bis Anfang September 2019 zu berichten.\n  \n\n    Der Rechnungshof bewertet es positiv, dass nunmehr für die gesamte Verwaltung des Landes Berlin die rechtlichen Vorgaben der Stellenbewertung umgesetzt werden sollen. Damit wird sichergestellt, dass die Mitarbeitenden auch die ihrer jeweiligen Tätigkeit entsprechende und ihnen zustehende Vergütung erhalten. Solche Gutachten sind aber sehr zeit- und personalaufwändig und werden für die gesamte Berliner Verwaltung geraume Zeit in Anspruch nehmen. Der Rechnungshof regt daher an zu prüfen, ob die Bewertung bestimmter Stellen mittels eines überarbeiteten Landesbesoldungsgesetzes geregelt werden könnte.\n  \n\nFlüchtlingsunterbringung und Heimaufsicht\n    Der Senat hat erst für 2020 angekündigt, die gesamtstädtische Belegungssteuerung und die Kapazitätsplanung für die Flüchtlingsunterbringung IT-gestützt sicherzustellen. 2018 fehlten nach Angaben des Senats noch immer für 76 Unterkünfte verbindliche Betreiberverträge (S. 31 des Berichts).\n  \n\n    Bei der Heimaufsicht wurde der Anteil der unangemeldeten Prüfungen von 5,62 % in 2016 auf 16,56 % in 2017 erhöht und lag – nach Angabe der zuständigen Senatsverwaltung – mit Stand 30. September 2018 bei rd. 41 %. In den 830 Wohngemeinschaften für behinderte Menschen fanden 2016 und 2017 gar keine Prüfungen statt. Der Senat hat zugesichert, die Kontrollen künftig zu verbessern (S. 39 des Berichts).\n  \n\nGesamtstädtische Steuerung der Verwaltungsleistungen\n    Der Rechnungshof hat in den vergangenen Jahren vielfach darauf hingewiesen, dass aus wirtschaftlichen und organisatorischen Gründen eine stärkere Gesamtsteuerung der Berliner Verwaltung erforderlich ist (S. 17, 29 und 43 des Berichts). Der Senat hat bis Ende 2018 zumindest für die Bürgerämter Vorschriften zur gesamtstädtischen Steuerung und zu berlinweiten Qualitätsstandards beschlossen.\n  \n\nEinheitliche IT für Berlin\n    Erklärte Ziele des E-Government-Gesetzes von 2016 (EGovG Bln) sind eine landesweite zentrale IT-Steuerung und eine einheitliche IT-Nutzung. Der flächendeckende Einsatz einer vom IT-Dienstleistungszentrum Berlin (ITDZ) betriebenen verfahrensunabhängigen IT ist jedoch bisher noch nicht absehbar und die Konsolidierung der IT-Verfahren muss fortgeführt werden (S. 28 und 38 des Berichts).\n  \n\n    Der Rechnungshof begleitet die Umsetzung des EGovG Bln intensiv in weiteren Prüfungen, so z. B. die Finanzierung des ITDZ, die Umsetzung des Migrationsprogramms und die Umstellung der in der Berliner Verwaltung eingesetzten Endgeräte auf Windows 10.\n  \n\n    Die Umstellung der Bezirks-IT auf den Betrieb durch das ITDZ wird voraussichtlich längere Zeiträume als bisher erwartet in Anspruch nehmen. Die Prüfung des Rechnungshofs beim Bezirksamt Mitte, das bereits vor Jahren Teile seiner IT zum ITDZ verlagert hat, hat ergeben, dass dieses nicht als Modellprojekt für andere Bezirksämter geeignet ist.\n  \n\n    Insgesamt sieht der Rechnungshof derzeit noch zahlreiche Probleme auf dem Weg zu einer einheitlichen IT im Land Berlin.\n  \n\nResümee\n    An vielen Stellen zeigen die Prüfungen des Rechnungshofs, dass eine Stadt mit 3,6 Millionen Einwohnerinnen und Einwohnern und 12 Bezirken eine stärkere gesamtstädtische Steuerung benötigt, damit die Erwartungen der Bevölkerung an eine gleichermaßen leistungsfähige und gut strukturierte Verwaltung erfüllt werden können. Der Rechnungshof regt an, diese Steuerung zu verbessern und in diesem Zusammenhang auch die Regelungen über die Aufsicht gegenüber den Bezirken in den Blick zu nehmen.\n  \n"
}