{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841536.php",
    "date": "2019-09-02",
    "title": "Mach mit, Bewegung hält fit!",
    "text": "\n\n    Der Countdown läuft! Nur noch wenige Wochen, dann ist es wieder soweit. Am 14. September 2019, von 12:00 Uhr bis 18:00 Uhr, heißt der Schirmherr Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie, alle interessierten Bürger zum 11. Sportaktionstag mit Stundenlauf im Bürgerpark Marzahn willkommen.\n  \n\n    Zahlreiche Kitas, Schulen, Vereine und Einrichtungen haben sich bereits für den Stundenlauf von 14:00 Uhr bis 15:00 Uhr angemeldet. Start des Laufs ist in der Nähe des Kinderbades Platsch, Max-Herrmann-Straße 7, 12687 Berlin.\n    Auch die Vize-Präsidentin des Deutschen Bundestags Petra Pau wird mit einem Team am Lauf teilnehmen.\n  \n\n    Anmeldungen können schriftlich eingereicht werden. Alle Informationen sowie das Anmeldeformular finden Sie unter www.dspnetz.de unter dem Punkt „Termine“.\n    Auch Einzelläufer können für eine angemeldete Einrichtung ihre Runden laufen und damit spenden, denn jede Runde zählt und jedes Team erhält, bei der Auswertung auf der Bühne um 16:30 Uhr einen Teil der Spendensumme.\n  \n\n    Dieses Angebot wird von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung finanziert und im Rahmen des Aktionsprogramms Gesundheit durchgeführt. Ergänzt wird die Förderung durch eine finanzielle Unterstützung von BENN im QM Mehrower Allee. Die Spenden für die motivierten Läufer kommen von Partnern und Unternehmen aus dem Bezirk: Deutsche Wohnen, porta Möbel, Marzahner Tor, Barmenia, ENVIZERT, Karls Erlebnis-Dorf.\n  \n\n    Neben dem Stundenlauf gibt es ab 13:00 Uhr ein buntes Bühnenprogramm, bei dem es von Streetdance, Take Kwon Do über Theater bis hin zu Zirkusshows viel zu sehen gibt.\n  \n\n    Und wer hier noch nicht genug hat, kann sich an den über 10 verschiedenen Aktionsständen ausprobieren und informieren. Es gibt Schussgeschwindigkeitsmesser, einen Basketballparcours, Kinderschminken, Fahrradregistrierung von der Polizei und vieles mehr. Wer genug Stände besucht und sich sportlich betätigt hat, darf sogar an der Tombola teilnehmen, die zum Abschluss stattfinden wird.\n  \n\n    Die Ansprechpartnerin für weitere Informationen:\n    Antonia Suárez, Deutsches Sport- und Präventionsnetzwerk\n    E-Mail: info@dspnetz.de\n\n\n    Organisationsteam:\n    Bezirksamt Marzahn-Hellersdorf, Quartiersmanagement Mehrower Allee, FC Nordost Berlin e.V., Spielplatzinitiative Marzahn e.V. und das Deutsche Sport- und Präventionsnetzwerk.\n  \n"
}