{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.837623.php",
    "date": "2019-08-16",
    "title": "Ausstellung „100 Jahre Bauhaus - Der Standort Steglitz 1932-1933“ ab 04.09.2019 in der ehemaligen Siemens-Villa und heutigen MSB Medical School Berlin",
    "text": "\n\n    Anlässlich des 100-jährigen Bauhaus-Jubiläums 2019 erinnert ab 4. September eine kleine Ausstellung an den letzten Standort des Bauhauses in der Steglitzer Birkbuschstraße. Dabei werden sowohl die Personen und ihr Wirken, das heute nicht mehr existierende Bauhaus-Gebäude und die gesellschaftlichen Umbrüche 1933 gezeigt.\n    Als das Bauhaus am 30.09.1932 in Dessau aufgelöst wurde, zogen Direktor Ludwig Mies van der Rohe und seine Schülerinnen und Schüler in eine leerstehende Telefonfabrik nach Berlin-Steglitz und arbeiteten dort weiter. Nach sieben Monaten, am 11. April 1933, wurde das Gebäude von Polizei und SA geschlossen. Am 20. Juli löste sich das Bauhaus Berlin selbst auf. Viele Lehrende und Studierende emigrierten und trugen so zur weltweiten Verbreitung des Bauhauses bei.\n  \n\n    Initiator der Ausstellung ist Dr. Andreas Jüttemann, Dozent an der MSB Medical School Berlin. Er beschäftigt sich intensiv mit dem letzten Bauhaus-Jahr in Berlin und mit der Steglitzer Geschichte. Ihm ist es im Rahmen des 100-jährigen Bauhaus-Jubiläums 2019 wichtig, „dass der Standort\n    Steglitz nicht vergessen wird“.\n    Begleitend zur Ausstellung erscheint sein kleines Buch mit dem gleichnamigen Titel der Ausstellung im Verlag Orte der Geschichte e.V. Berlin, das vor Ort und im Buchhandel für drei Euro verkauft wird.\n  \n\n    Die Ausstellung „100 Jahre Bauhaus – Der Standort Steglitz 1932-1933“ wird mit Sondermitteln der Bezirksverordnetenversammlung Steglitz-Zehlendorf gefördert und vom Regionalmanagement Berlin SÜDWEST unterstützt.\nSie wird am 4. September um 16 Uhr von Frank Mükisch, Bezirksstadtrat für Kultur, eröffnet. Anschließend spricht Prof. Arnold Körte, ein ehemaliger Schüler des ersten Bauhaus-Direktors Walter Gropius, über die Fortführung der Bauhausidee nach der Flucht in die USA.\nEine Anmeldung zur Ausstellungseröffnung ist nicht erforderlich.\nDie Siemens-Villa und der Park sind während der Ausstellung vom 4. September bis 20. Dezember 2019 öffentlich zugänglich.\n\n\nAusstellungsort:\n    MSB Medical School Berlin, Calandrellistraße 1-9, 12247 Berlin\nFahrverbindungen: S-Bahn 25 /26 Lankwitz und 15 Minuten zu Fuß oder Bus 186, 380 Gärtnerstraße\nÖffnungszeiten: Montag bis Freitag in der Zeit von 09.00 – 17.00 Uhr\nAnsprechpartner & Kurator:\n    Dr. Andreas Jüttemann, Tel.: +49 (176) 820 34 757\nE-Mail\n\n"
}