{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.785792.php",
    "date": "2019-02-19",
    "title": "Einladung: Ideenwerkstatt zur Neugestaltung am Tempelhofer Damm",
    "text": "\n\n    Öffentliche Beteiligungsveranstaltung zu ersten Planungsvarianten\n  \n\n    Der Tempelhofer Damm soll eine Radverkehrsanlage erhalten. Eine Umgestaltung zur urbanen Achse und als Stadteilzentrum wird die Maßnahme begleiten.\n  \n\n\nTermin: Samstag, den 09. März 2019 von 10:00 bis 16:00 Uhr\n\n\nOrt: Alte Zollgarage im ehemaligen Flughafen Tempelhof\n      (Bauteil F2 – Zugang über den „Ehrenhof“, links vom Haupteingang „Zentralflughafen“), oder barrierefrei über die Einfahrt Columbiadamm 10, 12101 Berlin\n    \n\n\n    Die Interessen der Anwohner_innen, Einzelhändler_innen und Kund_innen sind ebenso zu berücksichtigen, wie die des Radverkehrs und von Menschen mit Behinderung. Während der Ideenwerkstatt sollen erste Varianten diskutiert und weitere Vorschläge erarbeitet werden.\n  \n\n    Anfang Juni 2018 startete die Planung für den Verkehrsversuch Tempelhofer Damm. Auf Beschluss der Bezirksverordnetenversammlung sollen auch befristet sichere Radverkehrsanlagen auf dem Tempelhofer Damm in beiden Richtungen zwischen Alt-Tempelhof und Ullsteinstraße geschaffen werden. Der Verkehrsversuch soll möglichst bald beginnen und mit geringen baulichen Anpassungen einhergehen. Der Bezirk hat mit finanzieller Unterstützung durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zwei Ingenieurbüros beauftragt, um die Beteiligung der Öffentlichkeit durchzuführen sowie die technischen Planung zu erstellen.\n  \n\n    Es wurden erste Planungsvarianten für die Integration einer Radverkehrsanlage als Verkehrsversuch auf dem Tempelhofer Damm entwickelt. Grundlage dafür ist eine eingehende Bestandsanalyse, rechtliche Vorgaben sowie die durch ein Bürger_innengremium erarbeiten Leitlinien und die bisherigen Beteiligungsergebnisse. Diese Varianten werden in der Ideenwerkstatt vorgestellt mit der breiten Öffentlichkeit diskutiert sowie unter fachlicher Leitung und Anwendung der Leitlinien weitere Vorschläge erarbeitet.\n  \n\n    Details zum Verkehrsversuch am Tempelhofer Damm können auf der Projektseite Radverkehrsanlage Tempelhofer Damm eingesehen werden\n  \n\n    Alle Interessierten sind herzlich eingeladen sich bei der Ideenwerkstatt einzubringen. Sollten Sie aufgrund einer Mobilitäts- oder Sinneseinschränkung eine Assistenz benötigen, wenden sie sich bitte an das Team der Prozesssteuerung Tempelhofer Damm (slapa & die raumplaner gmbh) per E-Mail an die raumplaner GmbH.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin für Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt\n    Christiane Heiß\n    Telefon: (030) 90277-6003\n  \n"
}