{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.802455.php",
    "date": "2019-04-12",
    "title": "Verkehrseinschränkungen auf der BAB A113",
    "text": "\n\n    Grundinstandsetzung von zehn Zu- und Abfahrtsrampen von Anschlussstelle (AS) Späthstraße bis AS Adlershof\n  \n\n    Zur Instandhaltung der Bundesautobahn BAB A 113 im Bereich der Anschlussstellen (AS) Späthstraße, AS Johannisthaler Chaussee, AS Stubenrauchstraße und der AS Adlershof müssen Baumaßnahmen durchgeführt werden, da die Betonfahrbahn eine Alkali-Kieselsäure-Reaktion, den sogenannten „Betonkrebs“, aufweist.\n  \n\n    Es erfolgt der Vollausbau von zehn Zu- und Abfahrtsrampen in vier separaten Bauabschnitten über das Jahr 2019 verteilt.\n    In den vergangenen Jahren konnte auf der A 113 bereits die Sanierung der Hauptfahrbahn abgeschlossen werden.\n  \n\n    1. Bauabschnitt: Anschlussstelle Stubenrauchstraße\n  \n\n    Die Baumaßnahmen umfassen die Sperrung vom 15.04.2019, 5:00 Uhr bis zum 11.05.2019, 22:00 Uhr aller vier Rampen von und zur Autobahn.\n  \n\nIn der Zeit vom 20.5.19 bis 22.06.2018 sind weitere Fahrbahneinschränkungen auf drei Bauabschnitten notwendig. Für die Umsetzung dieser Sperrungen sind je Bauabschnitt jeweils elf Tage vorgesehen. Der genaue Beginn wird noch abgestimmt. Betroffen sind:\n  \n\n    2. Bauabschnitt: Anschlussstelle Adlershof\n  \n\n    Es erfolgen die Sperrungen der Abfahrtsrampe in Fahrtrichtung Süd und der Zufahrtsrampe in Fahrtrichtung Nord.\n  \n\n    3. Bauabschnitt: Anschlussstellen Johannisthaler Chaussee und Späthstraße\n  \n\n    Es werden die AS Johannisthaler Chaussee, Zufahrtsrampe in Fahrtrichtung Nord, und AS Späthstraße, Abfahrtsrampe in Fahrtrichtung Nord, gesperrt.\n  \n\n    4. Bauabschnitt: Anschlussstellen Johannisthaler Chaussee und Späthstraße\n  \n\n    Die Baumaßnahmen umfassen die Sperrungen der AS Johannisthaler Chaussee, Abfahrtsrampe in Fahrtrichtung Süden, und der AS Späthstraße, Zufahrtsrampe in Fahrtrichtung Süden.\n  \n\n    Die Verkehrsteilnehmer werden weiträumig auf die Sperrungen der jeweiligen Autobahnzu- und -abfahrten mittels Beschilderung hingewiesen. Für die Umleitungsstrecken sind die Lichtsignalanlagen für die geänderten Verkehrsströme optimiert worden. Zusätzlich werden Umleitungsrouten für Gefahrguttransporte eingerichtet.\n  \n\n    Wir bitten für die anstehenden Arbeiten und die sich daraus ergebenden Verkehrseinschränkungen um Verständnis.\n  \n"
}