{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815760.php",
    "date": "2019-05-29",
    "title": "Installation von Photovoltaik-Anlagen auf sechs Schuldächern und einem Dienstgebäude vorgesehen",
    "text": "\n\n    Die Stadträte Oliver Schworck und Jörn Oltmann haben für das Bezirksamt mehrere Verträge mit der Berliner Stadtwerke GmbH auf den Weg gebracht.\n    In den Verträgen wird die Installation, die Wartung und Unterhaltung der Photovoltaik-Anlagen durch die Stadtwerke auf folgenden Liegenschaften geregelt:\n  \n\nCarl-Zeiss-Oberschule, Barnetstraße 12 – 14\n    \nMarienfelder Grundschule, Haus 1, Erbendorfer Weg 13\n    \nWerbellinsee-Grundschule, Luitpoldstraße 38, 10781 Berlin\n    \nGrundschule im Taunusviertel, Wiesbadener Straße 20\n    \nCarl-Sonnenschein-Grundschule, Am Hellespont 4/6\n    \nDienstgebäude Rathausstraße 27\n    \n\n\n    Im Gegenzug vermietet das Bezirksamt die jeweiligen Dächer für einen symbolischen Betrag.\n  \n\n    Die auf den Dächern errichteten PV-Anlagen, deren Strom zum großen Teil auf den Liegenschaften verbraucht wird, pachtet der Bezirk für 25 Jahre und zahlt an die Stadtwerke einen Pachtzins der sich nach der Größe der Anlage richtet.\n  \n\n    Erwartet und durch Wirtschaftlichkeitsberechnungen belegt wird ein geringer monetärer Überschuss für den Bezirk, der sich aus den Einsparungen für den Einkauf von Strom und aus den Einnahmen aus der Einspeisung des Reststromes in das öffentliche Stromnetz ergibt.\n  \n\nDer für Stadtentwicklung und Bauen zuständige Stadtrat Jörn Oltmann lobt die Kooperation mit den Berliner Stadtwerken:\n\n\n    bq. Die Kooperation mit den Berliner Stadtwerken ist für uns die großartige Gelegenheit mit relativ geringem eigenen Aufwand den Einsatz von erneuerbaren Energien voranzubringen. Wir erfüllen damit auch die Vorgaben aus dem Energiewendegesetz, wonach der öffentlichen Hand eine Vorbildfunktion zukommt.”\n  \n\nSchulstadtrat Oliver Schworck erklärt:\n\n\n    bq. Das Thema Nachhaltigkeit gehört in die Schule, Ich freue mich, dass in unserem Bezirk nun auch schon Grundschüler_innen ganz selbstverständlich und praktisch mit der Photovoltaik in Berührung kommen und angeregt werden, sich mit dieser und weiteren Möglichkeiten der sauberen Energiegewinnung auseinander zu setzen.\n  \n\n\n    Kontakt:\n  \n\n    Bezirksstadtrat für Stadtentwicklung und Bauen\n    Jörn Oltmann\n    Telefon: (030) 90277-2261\n  \n\n    Bezirksstadtrat für Jugend, Umwelt, Gesundheit, Schule und Sport\n    Oliver Schworck\n    Telefon: (030) 90277-8703\n  \n"
}