{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.816391.php",
    "date": "2019-06-06",
    "title": "Steglitz-Zehlendorf sucht bis zum 16.09.2019 seine BezirksheldInnen im Alter von 10 bis 21 Jahren",
    "text": "\n\n    Alle Vereine, Verbände, Schulen, Eltern, Privatpersonen sind aufgerufen, engagierte junge Menschen in Steglitz-Zehlendorf im Alter von 10 bis 21 Jahren bis zum 16.09.2019 vorzuschlagen!\n    Das Kinder- und Jugendbüro Steglitz-Zehlendorf veranstaltet dieses Jahr zum 10. Mal die Ehrung ehrenamtlich engagierter Kinder und Jugendlicher, um jungen Menschen die Anerkennung zu schenken, die sie für ihre ehrenamtliche Arbeit in ihrem Kiez verdienen. Denn ehrenamtliches Engagement ist für Kinder und Jugendliche neben dem oft ausgefüllten Schulalltag nicht selbstverständlich, aber für sie selbst und unsere Gesellschaft von großem Wert! Die letzten Jahre haben gezeigt: Ob Mithilfe im Jugendzentrum, in der Schulgemeinschaft, als Mitglied des Bezirksschülerausschusses, Nachhilfelehrer*in oder Trainer*in im Verein – jedes Engagement ist es wert, gebührend geehrt zu werden!\n  \n\n    Um sie für ihr Engagement auszeichnen zu können, bittet das Kinder- und Jugendbüro um Vorschläge! Nominiert werden kann ganz einfach per E-Mail, mit folgenden Angaben:\n    - Name und Alter der vorgeschlagenen Person?\n    - Wo, wie oft, seit wann engagiert sich die Person?\n    - Was zeichnet diese Person aus?\n    Alle Vorgeschlagenen werden dann am Freitag, den 22.11.2019 um 18 Uhr (Ort wird noch bekannt gegeben) mit Musik und Buffet feierlich geehrt und erhalten eine Auszeichnung, die von der Bezirksbürgermeisterin Frau Richter-Kotowski überreicht werden wird. Zuvor wird eine Jury aus Jugendlichen und Bezirkspolitiker*innen entscheiden, welche Engagements am Ehrungstag beispielhaft in einem Film präsentiert werden.\n  \n\n    Das Projekt „BezirksheldInnen“ ist auf Initiative von Kindern und Jugendlichen aus Steglitz-Zehlendorf entstanden. Finanziert wird dieses Projekt hauptsächlich vom Jugendamt Steglitz-Zehlendorf.\n  \n\nFür Rückfragen: Kinder- und Jugendbüro Steglitz-Zehlendorf\nE-Mail, Telefon: 0178 811 99 44\n  \n\n    Das Kinder- und Jugendbüro hat als zentrale Anlauf-, Informations- und Vernetzungsstelle für Kinder- und Jugendpolitik in Steglitz- Zehlendorf das Ziel, die gesetzlich verankerten Mitwirkungsrechte von Kindern und Jugendlichen in kommunalpolitischen Handlungsfeldern zu verwirklichen. Wir verstehen Kinder und Jugendliche als Expert*innen in eigener Sache und unterstützen sie darin, ihre Interessen selbst zu vertreten.\n  \n"
}