{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.800332.php",
    "date": "2019-04-05",
    "title": "Grüner Pfeil für Radfahrer: Berlin startet Pilotprojekt",
    "text": "\n\n    Rechtsabbiegen auch bei Rot – Testphase für neues Verkehrsschild beginnt an fünf Berliner Kreuzungen\n  \n\n    An diesem Freitag startet Berlins Pilotversuch für den Grünpfeil für Radfahrer. An fünf Kreuzungen wird ein neues Verkehrsschild installiert und mehrere Monate lang, bis Januar 2020, getestet.\n  \n\nStefan Tidow, Staatssekretär der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, enthüllte am Freitag exemplarisch eines der neuen Schilder an der Torstraße in Berlin-Mitte.\n  \n\n    Es handelt sich um eine Ergänzung des Verkehrszeichens 720 StVO („Grünpfeilschild“) um den Zusatz „nur Radverkehr“, dargestellt durch ein Piktogramm.\n  \n\n    Der Grünpfeil für Radfahrende erlaubt das Rechtsabbiegen auch bei roter Ampel, allerdings nur nach Anhalten an der Ampel und unter der Bedingung, dass keine anderen Verkehrsteilnehmer, insbesondere Fußgänger*innen, behindert oder gefährdet werden.\n  \n\n    „Wir wollen das Radfahren attraktiver machen. Dafür testen wir jetzt den Grünpfeil, mit dem Radfahrende schneller vorankommen können. Wir werden die Erfahrungen damit gründlich auswerten“, sagte Staatssekretär Tidow bei der Präsentation des Verkehrszeichens.\n  \n\n    Installiert ist der Grünpfeil an fünf von der Verkehrslenkung Berlin ausgesuchten Orten:\n  \n\nPrellerweg – Thorwaldsenstraße/Bergstraße für die Zufahrt Bergstraße (Tempelhof-Schöneberg)\n    \nEbertstraße/Hannah-Arendt-Straße – Lennéstraße für die Zufahrt Hannah-Arendt-Straße (Mitte) // Torstraße/Alte Schönhauser Straße – Rosa-Luxemburg-Straße – Schönhauser Allee für die Zufahrten (Mitte)\n    \nTorstraße vor Schönhauser Allee\n    \nTorstraße vor Rosa-Luxemburg-Straße\n    \nFrankfurter Allee/Gürtelstraße – Möllendorffstraße für die Zufahrt Gürtelstraße (Lichtenberg)\n    \n\n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, setzt damit ein Projekt aus dem rot-rot-grünen Koalitionsvertrag um. Der Berliner Versuch verläuft parallel und unter den gleichen Rahmenbedingungen wie das Grünpfeil-Projekt der Bundesanstalt für Straßenwesen (BASt) in neun weiteren Städten, darunter München, Köln, Stuttgart und Münster.\n  \n\n    Um den Effekt im Straßenverkehr zu testen, wurde die Verkehrssituation noch ohne Grünpfeil an den fünf Kreuzungen bereits im August 2018 mittels (grob auflösender) Kameras untersucht. Ab Mai 2019 folgt erneut mit Kameras die Nachher-Untersuchung mit Grünpfeil. Die Analysen dazu dauern bis Januar 2020. Sie werden von der PTV GmbH durchgeführt, die auch Auftragnehmer der BASt ist.\n  \n\n    Bisher beruht der Grünpfeil für Radfahrende rechtlich auf der Experimentierklausel in § 45 Abs. 1 Nr. 6 Straßenverkehrs-Ordnung (StVO). Nach der Auswertung werden die Grünpfeil-Schilder daher wieder demontiert.\n    Für einen dauerhaften Einsatz an mehr Kreuzungen müsste die Straßenverkehrsordnung geändert werden.\n  \n\n\nWeitere Informationen zum Grünpfeil für Radfahrende\n\n\n"
}