{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.832631.php",
    "date": "2019-07-29",
    "title": "Es ist wieder soweit! Kulturstadträtin Karin Korte eröffnet den 1. Blauen Mittwoch 2019",
    "text": "\n\n    Blauer Mittwoch auf dem Lipschitzplatz\n    Mittwoch, 07.08. – 28.08.2018\n    19 – 21 Uhr, Essen und Trinken ab 18 Uhr\n    Lipschitzplatz vor dem Gemeinschaftshaus Gropiusstadt –\n    EINTRITT FREI\n  \n\n    An vier aufeinanderfolgenden Mittwochen im August verwandelt sich der Lipschitzplatz in eine Open-Air Location mit Bänken, Liegestühlen und kühlen Getränken. Auf der Bühne vor dem Gemeinschaftshaus: Jazz & Rock, Schlager & Swing, Volksmusik & Pop. Sonnenuntergang zwischen Hochhäusern, Musik, Gelächter, der Duft von Gegrilltem…verbringen Sie einen perfekten Sommerabend in der Gropiusstadt.\n  \n\n    Das Programm\n  \n\n1. Blauer Mittwoch, 07.08.2019, 19 Uhr – Eröffnung durch Kulturstadträtin Karin Korte\nKomponistenviertel – Herzensmusik aus Weißensee. Gitarre, Schlagzeug, Gesang\n\n\n    Komponistenviertel spielen Lieder von denen, die sie mögen: Mumford & Sons, Johnny Cash, Peter Fox, Mando Diao, Peter Gabriel, Milky Chance, Ben Harper, Alphaville, Seeed, Pohlmann, Blur, Oasis und vielen anderen. Und sie spielen diese Lieder, wie sie mögen: ohne Respekt, aber mit viel Seele. Reduziert auf zwei bis drei Stimmen, ein paar Töne, ein bisschen Bum und eine Menge Tschak. Mehr braucht es nicht für herzensvolle Tanzmusik und einen angenehmen Abend im Komponistenviertel. Oder damit.\n    Wo auch immer das Herz hängen bleibt – da ist zuhause.\n  \n\n2. Blauer Mittwoch, 14.08.2019, 19 Uhr\nTrio Scho – „Transit“\n    Reisen, Abschied, Aufbruch und Ankunft, Fernweh und Heimweh, das Meer, die Faszination berühmter Metropolen: Trio Scho singt von der Sehnsucht nach fremden Orten weit weg, wo der Tag beginnt, von der Erinnerung an die alte Heimat, bei ihnen die Stadt Poltawa, Ukraine und von der Liebe zu ihrer neuen Heimat Berlin – beiden haben sie je eine eigene Komposition gewidmet!\n  \n\n    Ein großer Bogen vom Eismeer über Berlin bis Paris, vom Gestern zum Heute und Morgen, spiegelt sich auch in einer großen Bandbreite von musikalischen Ausdrucksformen wieder – die Musiker von SCHO wissen, wovon sie so virtuos singen und spielen, denn sie haben das Leben in „Transit“ selbst erfahren…\n  \n\n3. Blauer Mittwoch, 21.08.2019, 19 Uhr\nSimone und die FLOTTEN DREI – Schlager aus der guten alten Zeit\n    Eine Reise ins Glück mit den schönsten Schlagern, Oldies und Rock&Roll-Hits der 50er und 60er Jahre! Simone, die Stimme der bekannten Berliner Rock ‘n‘ Roll-Showband „Petticoat“ und ihre kleine Band, lassen mit Witz und Charme die Musik der bekanntesten Interpreten der Wirtschaftswunderzeit wieder aufleben!\n  \n\n4. Blauer Mittwoch, 28.08.2019, 19 Uhr\nThe Flintstones – Die Big Band der Paul Hindemith Musikschule Neukölln\n    Die Flintstones, munkelt man, sind irgendwann Ende der Kreidezeit entstanden, als Noten noch in Stein gemeißelt und Instrumente tonnenschwer waren. Gesicherte Angaben liegen erst seit Mitte der 80er Jahre vor, als sich 20 Musiker/innen in Berlin zur Flintstones Big Band formierten. Seit über 30 Jahren spielt sich die Flintstones Big Band durch die verschiedenen Stilrichtungen des klassischen Big Band Repertoires – von Swing über lateinamerikanische Rhythmen bis hin zu Rock und Pop. In der Berliner Jazzszene genießt die Formation seit langem ein hohes Renommee und hat durch Konzertreisen unter anderem in die Schweiz, nach Holland, Tschechien, Griechenland und Japan auch zahlreiche internationale Fans gewonnen.\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}