{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.843590.php",
    "date": "2019-09-05",
    "title": "Samba Syndrom 2019 | 20. - 22. September 2019",
    "text": "\n\n\nZeit: 20. – 22. September 2019, jeweils 10 – 18 Uhr\n    \n\nOrt: Landesmusikakademie Berlin im FEZ, Straße am FEZ 2, 12459 Berlin\n    \n\n\n    Berlins größtes Sambafestival findet zum 24. Mal im FEZ-Berlin in der grünen Wuhlheide statt. Das Samba Syndrom 2019 bietet mit zwölf international erstklassigen Dozentinnen und Dozenten aus Brasilien, dem europäischen Ausland und Berlin ein einzigartiges zweitägiges Workshop-Programm. Die Besonderheit des Festivals an der Landesmusikakademie Berlin sind die zahlreichen Gelegenheiten für Sessions unter freiem Himmel. Es begegnen sich Sambistas verschiedener Trommelstile und es entsteht ein prickelndes Gemeinschaftsgefühl mit unglaublich viel Spaß und gutem Feeling.\n  \n\n\nFreitag, den 20. September 2019, 10 – 18 Uhr | Samstag, den 21. September 2019, 10 – 18 Uhr (mit Anmeldung)\n\n\n\n    In den Workshops werden verschiedene Rhythmen, vielfältige Spieltechniken, neue Breaks, Choreografien und Tanzstile trainiert: von Rio-Samba über Samba Reggae, Maracatú und afrobrasilianische Traditionen bis zu Forró.\n  \n\n    Zum ersten Mal wird Mestre Odilon in Deutschland einen Workshop für fortgeschrittene Spieler des Rio-Samba geben. Er ist eine der wichtigsten und bekanntesten Persönlichkeiten des „Carnaval-Carioca“ in Rio de Janeiro. Die Landesmusikakademie Berlin konnte auch Powerfrau Jabú Morales gewinnen, die in die besondere Spieltechnik des Maracatú einführt und zeigt, wie sich der erdige Trommelsound mit Naturfellen spielen lässt. Premiere beim Samba Syndom 2019 hat Andriana Portela von der Frauenformation Samba Reggae Didá mit einer Kombination aus Percussion und Tanz. Experimentell wird es mit den Crossover-Klängen der Batucada Sound Machine: Jules & DJ Reaktionsschwach zeigen, dass es\n    keine Grenzen zwischen Jazz, Funk, Samba und Techno geben muss.\n  \n\nDas Programm:\n    Rio-Samba-Batucada mit Mestre Odilon | Samba Reggae Didá mit Adriana Portela | Maracatu mit Jabu Morales | Samba Afro& Voice mit Volker Conrath&Alafin | PandeiroModerno mit Matthias Haffner | Taiko – Exkurs Japan mit Anita Stöcklein und Katrin Bruck | Bla-S-amba– der Familienworkshop mit Katja Höllein und Solveig Teich | DiscoverBrazil– vier Dimensionen mit Mestre Rizadinha, Juninho, Leosinho, N.N. | Snare Drum– brasilianischer Swing mit Neide Alves Pilger | Samba für Einsteiger mit KyluMianowski | Batucada Sound Machine mit Jules und Reaktionsschwach | Samba Brasileiro– Tanzworkshop mit Felipe Moris\n  \n\n    Konzertabende\n  \n\n\nFreitag, den 20. September 2019, 20 Uhr\n      LI*HA*BE | Liaison Havanna Berlin spielen, improvisieren und tanzen einen wilden Mix aus afrokubanischem Groove, gepaart mit europäischen Klängen, Jazz, Rock, Spielwitz und Tempo. Sie sind eine kunterbunte Gruppe kubanischer und Berliner Musiker*innen und Tänzer*innen.\n    \n\n\nHIGHLIGHT: AYOM | Brasilianische Rhythmen mit mediterranem Flair\n    Die brasilianische Band Forró Miór und die Singer-Songwriterin und Perkussionistin Jabu Morales verbinden brasilianische Rhythmen mit Afro-Latin und dem melodischen Sound des Mittelmeers. Extra angereist aus Barcelona ist AYOM das Highlight des Abends.\n    DJ Kylu | Aftershow Party mit viel Tanz ab 23 Uhr\n  \n\n\nSamstag, den 21. September 2019, 20 Uhr\n      Die Nacht der Mestres – großes Abschlusskonzert\n      Die Mestres des Samba Syndrom 2019 zeigen sich in einem großen Abschlusskonzert mit ihrem Können und musikalischen Marken von Reggae über Maracatu bis zu Rio Samba. Erlebt die Highlights aus ihren Workshops und die Vielfalt der brasilianischen Musikkulturen auf der großen Samba-Bühne. Mit dabei Adriana Portela (Savador de Bahia), Mestre Odilon (Rio de Janeiro), Jabu Morales (Belo Horizonte / Barcelona), Felipe Moris (Sāo Paulo).\n    \nFamilientage „sambaforkids“ – Eintritt frei!\n\nSamstag, den 21. September 2019, 12 – 18 Uhr\n    \nSonntag, den 22. September 2019, 12 – 18 Uhr\n    \n\n\n    An beiden Tagen können Kinder spielerisch brasilianisches Lebensgefühl entdecken – beim offenen Capoeira Tanzen oder dem großen Samba-Familien-Drum-Circle. Es ist eine Entdeckungstour über kulturelle Verschiedenheit: beim Trommeln, Tanzen, beim Basteln von brasilianischen Instrumenten und von Schmuck wird für die Kids spürbar, wie vielfältig die brasilianische Kultur ist und wie sie mit den indigenen Völkern im Amazonas genauso verwoben ist wie mit den Straßenkindern der Favelas von Rio oder Sao Paulo.\n  Familienworkshop „Bla-S-amba”\n\nFreitag, den 20. September 2019, 15 – 18 Uhr\n    \nSamstag, den 21. September 2019, 10 – 18 Uhr\n    \n\n\n    Im Familienworkshop Bla-S-amba treffen Samba-Rhythmen auf Bläser-Sounds. Katja Höllein & Solveig Teich mit ihrer langjährigen Unterrichts-, Workshop- und Auftrittserfahrung spielen mit Eltern und ihren Kindern auf Snares, Cajons, Timbals, Repis, Congas, Surdos, Tambourins, Caxixis und Shakern. Der Familien-Workshop ab 7 Jahren wird wild und charmant werden.\n  Eintrittspreise\n\n\nWorkshops: Erwachsene: 90,00 € p. P. | Kinder und Jugendliche bis 20 Jahre sowie Eltern im Kinderworkshop: 35,00 € p. P. | Vier Dimensionen: 60,00 € p. P.\n    \n\nKonzertabende: 10,00 € p. P. | ermäßigt 7,50 € p. P. | Die Tickets an der Abendkasse im FEZ-Berlin | für Workshop-Teilnehmende kostenlos.\n    \n\nFamilientage: Eintritt frei!\n    \n\nFamilienworkshop: Kinder und Jugendliche bis 20 Jahre sowie Eltern: 35,00 € p. P. | Miete für Leihinstrumente: 15,00 € p. P. | Ab einer Anmeldung von 10 Personen gibt es 10 % Rabatt.\n    \n\n\nPressekontakt\n    Eva Wagner\nwagner@landesmusikakademie-berlin.de\n    (030) 53071–205\n  \n"
}