{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.846468.php",
    "date": "2019-09-16",
    "title": "Friedensgedenken im Marzahn NordWest im Rahmen der Interkulturellen Tage 2019",
    "text": "\n\n    Am Freitag, dem 20. September 2019, von 14;00 bis 17:30 Uhr, lädt das\n    Friedensfest auf dem Barnimplatz “Lass mich IM Frieden” alle Bewohnerinnen, Bewohner und Interessierte ein, bei Mitmach-Aktionen zum Thema Frieden gemeinsam den Frieden zu feiern, sich dazu auszutauschen und einzubringen. Es erwartet alle Besucherinnen uns Besucher ein buntes Programm für Groß und Klein – mit Singen, Tanzen, Theater, einer Tombola und vielem mehr.\n  \n\n    Veranstalter sind ein Akteursnetzwerk aus: Vision e.V., Quartiersmanagement Marzahn NordWest, Berlin Entwickelt Neue Nachbarschaften“ (BENN) Marzahn-Nordwest, weltgewandt e.V., Kulturhochhaus, Berliner Tschechow-Theater, Gemeinschaftsunterkunft Wittenberger Straße, Kiek in soziale Dienste gGmbH, Spielplatzinitiative Marzahn e.V. und der Bürgerinitiative „Wir im Kiez Marzahn NordWest“.\n  \n\n1. Kinderfriedensfahrt in Marzahn NordWest\n    Wann: 20. September 2019 von 9:00 bis 12:00 Uhr\n    Wo: Seelgrabenpark zwischen Wuhletalstraße und Kemberger Straße\n  \n\n    Alle Schüler und Schülerinnen der 4. bis 6. Klassen sind eingeladen, sich über ihre Schulen anzumelden. Die Wettfahrt findet als Schulvergleich statt und die Siegerschule erhält einen Wanderpokal. Im Rahmen eines Wettrennens fahren die einzelnen Klassenstufen auf einer abgesperrten und gesicherten Strecke im Seelgraben ihre Besten aus.\n    Neben der Freude am Fahrradfahren wird ein verkehrssicheres Fahrrad, ein Fahrradhelm und eine bestehende Haftpflichtversicherung über die Eltern benötigt.\n    Jeder Teilnehmer erhält eine Medaille.\n    Veranstalter ist der Marzahner Radsportclub – bei dem der aktuelle Deutsche Meister Maximilian Schachmann bereits das Radrennen für sich entdeckte – mit Unterstützung des Quartiermanagements Marzahn NordWest.\n  \n"
}