{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.799275.php",
    "date": "2019-04-03",
    "title": "Rettet den FEZ-Brunnen, jeder kann mitmachen!",
    "text": "\n\n    Die zweite Crowdfunding-Kampagne ist gestartet.\n  \n\n    Der FEZ-Brunnen wird 40, genau wie das Haus vor dem er steht. Allerdings fließt das Wasser im Brunnen schon seit sechs Jahren nicht mehr. Das soll sich ändern. Zum Jubiläum soll das Wasser wieder sprudeln!\n  \n\n    Aus diesem Grund, geht die Spendenaktion in die zweite Runde. Zur Fertigstellung des Brunnens werden insgesamt noch 25.000 € benötigt. Jeder kann mitmachen. Das FEZ freut sich über Unterstützung.\n  \n\n    Gespendet werden kann hier: https://www.startnext.com/fez-brunnen-2019\n\n\n    Den Spendern winken, wie im vergangenen Jahr, als Dankeschön attraktive Geschenke. Neben Autogrammen, Eintrittskarten für das FEZ oder einer Einladung zum großen Dankeschön-Essen kann man sich verewigen: Für 200 € kann unter Anleitung eine Fliese bemalt werden, die auf dem Boden des Brunnens an die gute Tat erinnert. Wer tiefer in die Tasche greift, dessen Name wird auf der Messingtafel eingraviert.\n  \n\n    Die erste Sanierungsphase wurde durch die erste Crowdfunding-Kampagne 2018 von 250 Spendern unterstützt. Durch Spenden und durch das Crowdfunding konnten im vergangenen Jahr 35.000 € gesammelt werden. Hinzu kamen Förderungen des Landes Berlin, so dass in der ersten Phase 85.000 € bereitgestellt werden konnten.\n  \n\n    Die Metallbaufirma Kunsch demontierte die Brunnenblume und nummerierte große und kleine Blätter, insgesamt 480 Stück. Diese sind aufwändig überarbeitet worden und warten auf ihre Anbringung. Bereits Vater Kunsch ließ vor 40 Jahren die Hülle des Brunnens bauen, sein Sohn ist jetzt mit der Sanierung beauftragt. Die blau und grün schimmernden Fliesen unter der Metallblume des Brunnens werden derzeit behutsam vom Kalk befreit. Damit ist Restaurator Thomas Schubert beauftragt. Geplant sind weiterhin in den Steinrand des Brunnens bequeme Holzbänke zu integrieren.\n  \n\n    Darüber hinaus wurde gemeinsam mit den beauftragten Handwerksfirmen überlegt, wie das Betreiben des Brunnens technisch nachhaltiger und sicherer gestaltet werden kann.\n  \n\n    Im Mai 2019, so ist das Ziel, soll der Brunnen in neuem Glanz erstrahlen und als Geburtstagsgeschenk an die Kinder und Familien bei einem großen Einweihungsfest übergeben werden.\n  \n\n    Das hat sich Thomas Liljeberg-Markuse, Geschäftsführer des FEZ fest vorgenommen. Unterstützt wird er vom Freundeskreis des FEZ. „Wir unterstützen das Projekt, weil der Brunnen das Wahrzeichen dieser einzigartigen Berliner Einrichtung ist. Für viele Menschen hat dieser Brunnen eine Bedeutung. Darum wollen wir, dass das Wasser wieder fließt, Berliner und Brandenburger, helft uns dabei“, so Thomas Krüger, Präsident des Deutschen Kinderhilfswerks und Vorsitzender des FEZ-Förderkreises.\n  \n\n    Gespendet werden kann hier: https://www.startnext.com/fez-brunnen-2019\n\n\nFörderkreis des FEZ-Berlin e.V.\n    Berliner Volksbank\n    Kto.-Nr.: 2712750009\n    IBAN: DE 67 1009 0000 2712 7500 09 BIC: BEVODEBB\n  \n\n    Spendenbescheinigungen können ausgestellt werden.\n  \n"
}