{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.819039.php",
    "date": "2019-06-12",
    "title": "Die Vorleser_innen - Taschenbuch \"Mittendrin in Tempelhof -Schöneberg\"",
    "text": "\n\n    Das Café Haberland war bei schwül-warmem Wetter bis auf den letzten Platz gefüllt. Um das kleine Taschenbuch “Mittendrin in Tempelhof -Schöneberg” ging es an dem Abend. Niemand Geringeres als Bezirksbürgermeisterin Angelika Schöttler und der* Schauspieler Frank Sandmann* lasen gemeinsam aus dem ersten von zwei Bänden vor, das die Ortsteile Schöneberg und Friedenau vorstellt. Aber nicht nur das, auch die Autorin des Buches, Brigitte Schmiemann beantwortete Fragen rund um das Buch und wusste über die eine oder andere kleine Randanekdote zu berichten.\n  \n\n    Wie ist es überhaupt zu dieser Buch-Idee gekommen? Die Erklärung ist eigentlich relativ einfach: Bezirksbürgermeisterin Angelika Schöttler bietet seit mittlerweile sieben Jahren monatliche Kiezspaziergänge mit besonderen Themenschwerpunkten an und die sind überaus beliebt. Bis zu 250 Teilner_innen nehmen bei Wind und Wetter daran teil.\n    Deshalb lag es nahe, wenn schon so großes Interesse an den Kiezspaziergängen besteht, ein ganzes Buch daraus zu machen oder besser noch zwei Bände.\n  \n\n    Finanziert wurde die 2.000 Stück umfassende Auflage aus den Mitteln “Zuschüsse für besondere touristische Projekte”, umgangssprachlich City Tax genannt.\n  \n\n    Aus diesem Grunde werden die Bücher auch nicht in den Verkauf gehen können. Sie sollen den bezirklichen Bibliotheken zur Verfügung gestellt werden, dem Hotelnetzwerk, bei Veranstaltungen erhältlich sein und für den Besuch bei den Städtepartner_innen zur Verfügung stehen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich biete Ihnen jetzt allerdings die einmalige Möglichkeit, diesen ersten Band geschenkt zu bekommen. Die ersten 50 Mailbewerber_innen, die sich per E-Mail an die Wirtschaftsförderung bewerben, denen schenken wir dieses wirklich gelungene Werk.\n  \n\n    Band 2 erscheint im kommenden Jahr und wird ich den Ortsteilen Tempelhof, Mariendorf, Marienfelde und Lichtenrade widmen.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Martina Marijnissen\n    Telefon: (030) 90277-4242\nE-Mail an Frau Marijnissen\n\n"
}