{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.873905.php",
    "date": "2019-12-10",
    "title": "Pressemitteilung der Bezirksbürgermeisterin von Steglitz-Zehlendorf",
    "text": "\n\n    Wie in der Pressemitteilung vom 29.11.2019 mitgeteilt, wurden im Rahmen von Renovierungsarbeiten Anzeichen von möglichen Asbestspuren in zwei Räumlichkeiten des Rathauses Zehlendorf festgestellt. Dem Bezirksamt Steglitz-Zehlendorf liegt nun ein Zwischengutachten vor. Im Laufe der Woche wird das endgültige Gutachten vom beauftragten Ingenieurbüro erwartet.\n  \n\n    Insgesamt wurden in den Bauteilen B-E stichprobenartig in allen Etagen und zu allen Himmelsrichtungen 17 Räumlichkeiten durch Probenentnahmen untersucht. Die Ergebnisse aus vier Räumen der Bauteile B und E stehen noch aus.\n    In den Bauteilen C und D sind keine Anzeichen von Asbest festgestellt worden.\n  \n\n    In den Bauteilen B und E wurden in den Fensternischen einzelner Büros Kleinstmengen von wenigen Fasern (meist nur eine Faser) gefunden. Eine hohe Belegung mit Asbestfasern ist in keiner der untersuchten Proben zu verzeichnen.\n  \n\n    Alle Fensternischen der Büros in den Bauteilen B und E werden in den nächsten Tagen und Wochen von einer Asbestsanierungsfachfirma gereinigt. Zusätzlich wird eine Grundreinigung aller Räume der Bauteile B und E in Auftrag gegeben.\n    Anschließend werden, wie vom Ingenieurbüro vorgeschlagen, Raumluftmessungen entnommen, um auch die kleinst mögliche Belastung durch Asbest ausschließen zu können.\n    Gleichzeitig wird die Herkunft der Asbestfasern eruiert, um die notwendigen Maßnahmen festlegen und durchführen lassen zu können.\n    Nach derzeitigem Sachstand geht das Bezirksamt Steglitz-Zehlendorf von gebundenen Asbestzement in den außenliegenden Fensterbrettern aus, bei denen sich auf Grund der witterungsbedingten Belastung im Laufe der Jahre einige Fasern gelöst haben könnten und auf diesem Weg durch geöffnete Fenster in die Büros gelangt sind.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, erklärt:\n  \n\n    bq. Das Ingenieurbüro sieht eine anhaltende Sperrung der Räumlichkeiten als nicht notwendig an. Trotzdem habe ich als Leiterin der Dienststelle entschieden, dass alle Dienstkräfte die es wünschen, bis nach Durchführung der o.g. Reinigungsmaßnahmen in den betroffenen Bauteilen nach Absprache mit ihren Leitungskräften entweder ihren Dienst in einem anderen Gebäude oder an einem anderen Ort ausüben dürfen. Ich bedanke mich bei allen Führungskräften und den Mitarbeiterinnen und Mitarbeitern des Bezirksamtes Steglitz-Zehlendorf, die sehr professionell mit der aktuellen Lage bei uns im Rathaus umgehen, um für die Bürgerinnen und Bürger einen möglichst unverändert gleichbleibend- und hochwertigen Service anbieten zu können.\n  \n\n    Weiterhin finden Sie eine Übersicht der Ämter mit veränderten Öffnungszeiten tagesaktuell unter: www.berlin.de/steglitz-zehlendorf\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}