{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.843292.php",
    "date": "2019-09-03",
    "title": "„Alle(s) unter einem Dach? – 100 Jahre Siedlung Elsengrund“: Ausstellungseröffnung am Tag des offenen Denkmals (8. September 2019) im Museum Köpenick",
    "text": "\n\n\nEröffnung: Sonntag, den 8. September 2019 um 16 Uhr durch Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n    \n\nOrt: Museum Köpenick, Alter Markt 1, 12555 Berlin\n    \n\nLaufzeit: 8. September 2019 – 29. Mai 2020\n    \n\n\n    Ein Kooperationsprojekt der Museen Treptow-Köpenick, Studierenden des Masterstudiengangs Historische Urbanistik der TU Berlin und dem Verein „Bürger für das Märchenviertel und den Elsengrund e.V.“\n  \n\n    2019 wird die Köpenicker Reihenhaussiedlung Elsengrund 100 Jahre alt. Aus diesem Anlass zeigt das Museum Köpenick ab 8. September 2019, dem Tag des offenen Denkmals, die Ausstellung „Alle(s) unter einem Dach? – 100 Jahre Siedlung Elsengrund“. Erarbeitet wurde sie in einem Kooperationsprojekt, an dem neben Studierenden des Masterstudiengangs Historische Urbanistik der TU Berlin auch Vertreterinnen und Vertreter des im Elsengrund ansässigen Bürgervereins mitgewirkt haben. Gewinnbringend verschränkten sich dabei unterschiedliche Sichtweisen, indem der Blickwinkel von Mitgliedern des Bürgervereins mit ihren Alltagserfahrungen auf die Fragestellungen der Studierenden traf, die Geschichte, Gegenwart und Zukunft der Siedlung aus der Perspektive der interdisziplinären Stadtforschung untersuchten.\n  \n\n    Die gartenstadtähnliche Anlage des Schweizer Architekten Otto Rudolf Salvisberg, zwischen 1918 und 1925 errichtet, besitzt eine große lokalgeschichtliche Bedeutung: Sie ist eines der ersten kommunalen Wohnungsbauvorhaben der Weimarer Republik und zugleich das letzte Großprojekt der selbstständigen Stadt Köpenick vor der Eingemeindung nach Groß-Berlin im Jahr 1920. Bis heute bieten die Häuser mit eigenen Gärten eine hohe Lebensqualität, was zu einer starken Identifikation vieler Bewohnerinnen und Bewohner mit ihrer Siedlung führt.\n  \n\n    Der Titel der Ausstellung „Alle(s) unter einem Dach?“ ist bewusst mit einem Fragezeichen versehen. Die vier Stationen, die sich mit den Kontexten der Erbauung, den nachbarschaftlichen Beziehungen, der Denkmalpflege und dem bürgerschaftlichen Engagement in der Siedlung beschäftigen, thematisieren das Konfliktpotential genauso wie das Miteinander – unterschiedliche Positionen gehören zum menschlichen Zusammenleben, und unter dem Dach der Ausstellung ist Raum für viele Standpunkte.\n  \n\n    Kuratiert wurde die Ausstellung „Alle(s) unter einem Dach? – 100 Jahre Siedlung Elsengrund“ von Agathe Conradi (Museen Treptow-Köpenick) und Dr. Dagmar Thorau (TU Berlin). Idee und Co-Kuratorin: Karin Danyel, „Bürger für das Märchenviertel und den Elsengrund e. V.“\n  \n\n    Eröffnung: 8. September 2019, 16:00 Uhr durch Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n  \n\nÖffnungszeiten:\n    Dienstag und Mittwoch: 10 – 16 Uhr\n    Donnerstag: 10 – 18 Uhr\n    Sonntag: 14 – 18 Uhr\n  \n\nKontakt:\nmuseum@ba-tk.berlin.de\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n"
}