{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.832250.php",
    "date": "2019-07-26",
    "title": "Einladung zur Ausstellungseröffnung im Lichthof der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin am Freitag, den 9.8.2019, 18.00 Uhr",
    "text": "\n\n    Die Ronnebypromenade ist eine städtische Grünanlage im Südwesten Berlins. Als öffentlicher Zugang zum Wannseeufer ist sie in der berlinweiten, wie der touristischen Erholungsnutzung, sehr beliebt. Als Anlegestelle der Fährverbindung zwischen Wannsee und Kladow sowie der Stern- und Kreisschifffahrt ist sie ein frequentierter Personenverkehrs- und Tourismusknotenpunkt im Süden der Stadt. Die zwischen 1973 und 1984 vom Landschaftsarchitekten Walter Rossow gestalteten und vom Grünflächenamt Steglitz-Zehlendorf realisierten „Landungsbrücken Berlin-Wannsee“ sind nach knapp dreißig Jahren starker Nutzung überarbeitungsbedürftig. Zur Realisierung der Umgestaltung wurde ein europaweit offener freiraumplanerischer Realisierungswettbewerb ausgeschrieben. Es beteiligten sich 21 Landschaftsarchitekturbüros.\n    Das Projekt „Umgestaltung der Ronnebypromenade und Schiffsanlegestelle Wannsee“ wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundesmitteln gefördert und Mitteln des Landes Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe, kofinanziert. Maximal 3,3 Millionen Euro stehen für die Realisierung des Bauprojektes zur Verfügung.\n    Das Preisgericht prämierte den Entwurf von hutterreimann Landschaftsarchitektur GmbH aus Berlin mit dem ersten Preis. Der Preisgerichtsvorsitzende Harald Fugmann äußerte sich lobend über das Niveau aller eingereichten Arbeiten. Es wurden vielfältige Lösungen für die komplexe Aufgabenstellung angeboten.\n    Das Bezirksamt Steglitz-Zehlendorf freut sich, dass sämtliche eingereichten Arbeiten vom 9.8.2019 bis 5.9.2019 in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin, Lichthof am Stadtmodell (Mo-Sa 10-18 Uhr) ausgestellt werden können.\nDie Eröffnung der Ausstellung findet am Freitag, den 9.8.2019 um 18.00 Uhr statt mit Grußworten u.a. der Bezirksstadträtin der Abteilung Immobilien, Umwelt und Tiefbau des Bezirkes Steglitz-Zehlendorf.\n    Anmeldung erwünscht: per E-Mail\n\n"
}