{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.790787.php",
    "date": "2019-03-07",
    "title": "Landgericht Berlin verurteilt Angeklagten im Fall der getöteten Melanie R. wegen Mordes und versuchten Raubes zu einer lebenslangen Freiheitsstrafe (PM 12/2019)",
    "text": "\n\n    Die 21. Große Strafkammer – Schwurgerichtskammer – des Landgerichts Berlin hat heute den 39-jährigen Stoyan A. wegen Mordes und versuchten Raubes zu einer lebenslangen Freiheitsstrafe verurteilt. Nach den Feststellungen des Gerichts hat der Angeklagte am 25. Mai 2018 die 30-jährige Melanie R. auf einem Grünstreifen in der Nähe eines Bahndamms in Berlin-Pankow erwürgt, nachdem er zunächst erfolglos versucht hatte, ihr das Handy zu entreißen. Anschließend habe er die Leiche mit Gras und Buschwerk bedeckt und sei geflohen. Er konnte später in Spanien festgenommen werden. Anhaltpunkte für ein Sexualdelikt konnte die Kammer nicht erkennen.\n  \n\n    Die Vorsitzende der Kammer führte in der Urteilsbegründung aus, der Angeklagte habe die Geschädigte zufällig auf dem Grünstreifen beim Sonnenbaden angetroffen und sich spontan entschlossen, sich in den Besitz des Mobiltelefons der Geschädigten zu bringen. Als er versucht habe, ihr das Handy gewaltsam wegzunehmen, sei es zu einem Gerangel gekommen, im Zuge dessen der Angeklagte die Geschädigte dann massiv gewürgt habe. Dabei habe er den Tod der Frau billigend in Kauf genommen. Seine Absicht sei es gewesen, die vorangegangene Straftat – nämlich den versuchten Raub des Handys – zu verdecken, um nicht dafür zur Verantwortung gezogen zu werden. (Bei der Verdeckungsabsicht handelt es sich um ein Mordmerkmal des § 211 Strafgesetzbuch.)\n  \n\n    Der Angeklagte hatte sich in der Hauptverhandlung dahingehend eingelassen, dass er die Geschädigte keineswegs habe töten wollen und sie auch nur kurz am Hals gepackt habe. Dem ist die Kammer jedoch nicht gefolgt. Die Spurenlage – darunter DNA, Abwehrverletzungen des Angeklagten sowie rechtsmedizinische Erkenntnisse – hätten diese Version jedenfalls in den Kernpunkten widerlegt.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Aktenzeichen: 521 Ks 17/18\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}