{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868320.php",
    "date": "2019-11-22",
    "title": "Glockenklang - eine neue Skulptur auf dem Mittelstreifen des Kurfürstendamms",
    "text": "\n\n    Bezirksstadträtin Heike Schmitt-Schmelz wird am Montag, dem 25.11.2019 um 16.30 Uhr im Mittelstreifen des Kurfürstendamms/ Ecke Uhlandstraße\n    die Skulptur „Glockenklang“, die von der mongolischen Künstlerin Odmaa Uranchimeg unter der Beteiligung von über 130 Kindern der Jugendkunstschule Charlottenburg-Wilmersdorf geschaffen worden ist, enthüllen.\n  \n\n    Die Bezirksstadträtin hebt die Bedeutung der kulturellen Bildung für die Persönlichkeitsentwicklung von Kindern und Jugendlichen hervor. Es ist als Zeichen der Wertschätzung dieser Bildungsprozesse zu verstehen, dass an diesem prominenten Ort, Kinder und Jugendliche in Zusammenarbeit mit Künstler*innen Projekte für jeweils drei bis vier Monate vorstellen können.\n  \n\n    Glocken sind im traditionellen Zusammenhang der Mongolei ein Symbol für Achtsamkeit und Fürsorge für die Kinder, in Verbindung mit der äußeren Form des sitzenden Buddhas soll den Betrachter*innen der Skulptur eine harmonische Zukunft und innere Stärke vermittelt werden.\n  \n\n    Odmaa Uranchimeg lebt als Künstlerin in der Mongolei und war im Rahmen eines Künstleraustausches mit der Berliner Partnerstadt Ulaanbaatar über vier Wochen im Bezirk Charlottenburg-Wilmersdorf und initiierte die Skulptur als kunstpädagogisches Projekt, indem sie in zahlreichen Workshops mit den Schüler*innen der Jugendkunstschule Glocken aus Ton erarbeitete und dabei auch Traditionen der Nomaden vermittelte.\n  \n\n    Das Projekt ist Teil eines Künstler- und Fachkräfte-Austauschprogramms, das im Jahr 2019 anlässlich des 45-jährigen Jubiläums der diplomatischen Beziehungen zwischen der Mongolei und der Bundesrepublik Deutschland in Berlin und Ulan Bator stattgefunden hat.\n  \n\n    Es wurde dank der Kulturgesandten der Mongolei in Deutschland, des Arts & Media Project Management & Consulting non-profit Organisation, der Jugendkunstschule Charlottenburg-Wilmersdorf sowie dem Freundeskreis der Jugendkunstschule Charlottenburg-Wilmersdorf e.V. gemeinsam initiiert und in Kooperation mit dem mongolischen Kinderzentrum für Kreativität in der Mongolei durchgeführt.\n    Mit der Unterstützung des mongolischen Ministeriums für Bildung und Kultur soll das Projekt in 2020 fortgesetzt werden.\n  \n"
}