{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.786511.php",
    "date": "2019-02-21",
    "title": "Siegerentwürfe des landschaftsplanerischen Wettbewerbsverfahrens Schäfersee im Rathaus zu besichtigen",
    "text": "\n\n    Ab heute werden die Entwürfe der Preisträger des landschaftsplanerischen Wettbewerbs Schäfersee im Reinickendorfer Rathaus in einer Ausstellung präsentiert. In der Nordhalle des neuen Rathausgebäudes, im 1. und 2. Obergeschoss, Eichborndamm 215 können interessierte Bürgerinnen und Bürger diese Ausstellung bis zum 18.03.2019 besuchen. Die Besichtigung kann zu den normalen Öffnungszeiten des Rathauses erfolgen.\n  \n\n    Am 29.01.2019 hatte die neunköpfige Jury einstimmig den Sieger des landschaftsplanerischen Wettbewerbs Schäfersee gekürt. Das renommierte Landschaftsplanungsbüro Levin Monsigny Landschaftsarchitekten GmbH erhielt den ersten Preis zugesprochen.\n  \n\n    Das Preisgericht würdigte die Arbeit vor allen Dingen aufgrund ihrer Klarheit in den einzelnen Zugängen. Damit würde das Wasser für die Bevölkerung erlebbar werden. Bindeglied zwischen den Blickpunkten ist der umlaufende Uferweg, der in seiner Gestaltung die verschiedenen Funktionen als Fuß-, Rad- und Erholungsweg in herausragender Form erfüllen wird. Ebenfalls wurde der Umgang mit den sensiblen Bereichen des Sees hervorgehoben. Dadurch ist neben der Erholungsfunktion auch dem Biotop und dem Naturschutz Rechnung getragen. Mit der Wahl des Büros können die nachfolgenden Planungsschritte beginnen.\n    Bezirksbürgermeister Frank Balzer (CDU) begrüßte das eindeutige Ergebnis der Jury und hoffte auf eine erfolgreiche Zusammenarbeit mit dem Landschaftsplanungsbüro, um die Ergebnisse für die Bevölkerung zeitnah umsetzen zu können. „Der Schäfersee ist ganz sicher einer der attraktivsten Orte in Reinickendorf-Ost, die zum Verweilen einladen. Durch die Innenstadtnähe, die Grünanlage um den See sowie den See selbst ist die Gegend bereits jetzt ein Geheimtipp zum Wohnen in Berlin.“\n    Mit den Projekten und Vorhaben im Rahmen des Programms „Aktive Zentren“ werde in den nächsten Jahren der Grundstein dafür gelegt, die Residenzstraße und die Gegend um den Schäfersee deutlich aufzuwerten und bereits vorhandene positive Tendenzen zu verstärken.\n  \n\n    Für das Jahr 2019 stehen für die Detailplanungen und erste Bauarbeiten 240.000 €, im Jahr 2020 dann 950.000 € für den Eingangsbereich von Residenzstraße zum Schäfersee zur Verfügung. Dem Wettbewerbsverfahren war eine intensive Bürgerbeteiligung vorausgegangen. Viele der dort gemachten Anregungen finden sich in dem Entwurf wieder.\n  \n"
}