{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817836.php",
    "date": "2019-06-06",
    "title": "Richtfest der GESOBAU in der Lion-Feuchtwanger-Straße",
    "text": "\n\n    Am Mittwoch, dem 6. Juni 2019, feierte die Wohnungsbaugesellschaft GESOBAU in der Lion-Feuchtwanger-Straße ein gemeinsames Richtfest für 813 Mietwohnungen an drei Standorten im Bezirk.\n    Insgesamt entstehen 813 Wohnungen in 17 Wohnhäusern an den drei Standorten Lion-Feuchtwanger-Straße / Gadebuscher Straße, Kummerower Ring und Tangermünder Straße mit einer Gesamtwohnfläche von über 40.000 Quadratmetern. Mehr als 300 Wohnungen sind dabei speziell auf die Anforderungen von älteren oder mobilitätseingeschränkten Bewohnern ausgerichtet und verfügenüber barrierefreie Zugänge und Platz für Rollatoren.\n  \n\n    Aber auch die jüngeren Generationen wurden bei der Planung der drei Bauprojekte berücksichtigt: Die Freiflächen zwischen den Wohnkomplexen werden ebenfalls generationengerecht gestaltet. Es sind unter anderem Spielplätze für verschiedene Altersgruppen, Nachbarschaftsgärten und eine Boulebahn geplant.\n  \n\n    Sebastian Scheel, Staatssekretär der Senatsverwaltung für Stadtentwicklung und Wohnen: „Die Neubauoffensive der landeseigenen Wohnungsbaugesellschaften wird in ganz Berlin mit jedem Tag sichtbarer.” Er lobte zudem ausdrücklich den “reibungslosen Ablauf in Marzahn-Hellersdorf”, für den der Bezirk sorge, so dass dringend benötigter Wohnraum hier auch zügig gebaut werde, was in Berlin nicht selbstverständlich sei.\n  \n\n    Sascha Richter, Leiter des Amtes für Stadtentwicklung in Marzahn-Hellersdorf, wies auf die Chancen und Möglichkeiten hin, die so eine Neuplanung ehemaliger Strukturstandorte schaffe. Er hob den partizipativen Ansatz der GESOBAU hervor, und nannte den Wohnraum speziell für Senioren als Gewinn für den Bezirk.\n  \n\n    Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG, :“Es tut sich einiges in Marzahn-Hellersdorf und wir freuen uns, unseren Teil dazu beizutragen!“\n    Dabei wies er auch die vorrauschauende Haltung im Bezirk hin, hier wollten die Menschen ihren Bezirk voranbringen, so die Feststellung des Vorstandsvorsitzenden.\n  \n"
}