{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2019/pressemitteilung.817392.php",
    "date": "2019-06-05",
    "title": "Das LAF - ein Arbeitsplatz für alle",
    "text": "\n\n    Ab sofort unterstützt eine betriebsintegrierte Gruppe (BIG) der Berliner Werkstätten für Menschen mit Behinderung (BWB) den Bereich Leistungsgewährung im Landesamt für Flüchtlingsangelegenheiten (LAF). Damit setzt das LAF ein Zeichen für mehr Inklusion auf dem Arbeitsmarkt. Das „Team BIG“ startet mit sechs Mitarbeitenden und wird schrittweise auf bis zu zwölf Personen anwachsen. Sie übernehmen zunächst Sortier- und Ablagetätigkeiten, weitere Aufgaben können nach und nach hinzukommen. Damit ersetzen sie keine Fachkräfte, sondern leisten wertvolle Unterstützung.\n  \n\n    Der Präsident des LAF, Alexander Straßmeir: „Menschen mit Behinderung haben ein Recht auf Arbeit – das besagt die UN-Behindertenrechtskonvention, und das ist auch unser Verständnis. Damit das auch im regulären Arbeitsumfeld klappt, muss sich der Arbeitsmarkt entsprechend öffnen. Deshalb freuen wir uns sehr über die neue Zusammenarbeit mit den BWB. Wir setzen damit ein wichtiges Zeichen für mehr Inklusion. Das passt zu uns als junger und moderner Sozialbehörde.“\n  \n\n    Dirk Gerstle, Geschäftsführer der BWB: „Die Zusammenarbeit mit dem Team BIG ist nicht anders als bei anderen Kolleginnen und Kollegen auch. In der Regel benötigen unsere Mitarbeitenden aber mehr Zeit, um die Abläufe zu erlernen. Hochmotiviert und gespannt auf die neuen Aufgaben sind sie in jedem Fall. Wir wollen mit guter Arbeit überzeugen und uns dadurch auch für den Einsatz in anderen Verwaltungen empfehlen. Was mich besonders freut: Das LAF ist die erste komplett barrierefreie Arbeitsstelle für unsere betriebsintegrierte Gruppe.“\n  \n\n    Die BWB bieten Menschen mit Behinderung, die nicht oder noch nicht auf dem allgemeinen Arbeitsmarkt beschäftigt werden können, eine angemessene berufliche Bildung und Beschäftigung. Die betriebsintegrierten Gruppen (BIG) bieten den Menschen darüber hinaus die Möglichkeit, am regulären Berufsleben teilzuhaben. Dazu brauchen sie zusätzliche Unterstützung. Dem Team BIG im LAF stehen eine Gruppenleiterin und ein Sozialarbeiter der BWB zur Seite. Sie sind auch Ansprechpersonen für die anderen Mitarbeitenden im LAF. Damit die Zusammenarbeit gut funktioniert, gab es im Vorfeld einen Inklusionsworkshop für die Führungskräfte in der Leistungsgewährung.\n  \n"
}