{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.817540.php",
    "date": "2019-06-05",
    "title": "Auftakt des Musikprogramms »Paradise Found« in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 7. Juni 2019, findet um 18 Uhr die Auftaktveranstaltung des Musikprogramms »Paradise Found« mit Kara-Lis Coverdale, COOL FOR YOU, Lamin Fofana und Judith Sönnicken in der Klosterruine Berlin statt.\n  \n\n    Das von der interdisziplinären Plattform Creamcake kuratierte Programm »Paradise Found« reagiert auf die extremen Verhältnisse unseres gegenwärtigen Zeitalters der Beschleunigung mit einem einfachen, wenn auch radikalen Vorschlag: Talente zu fördern und sie sich in ihrem eigenen Tempo entwickeln zu lassen. Die Installation »Playground«, die von der Ruine eines mittelalterlichen Franziskanerklosters flankiert wird, wird zum Schauplatz für Live-Performances und Installationen, die sich mit den Themen Geschwindigkeit und Entschleunigung, Konzentration und Kontemplation, Lärm und Stille auseinandersetzen und den Hörenden zum Verweilen in der paradiesischen Umgebung einladen.\n  \n\n    Etablierte Namen und aufstrebende Talente\n  \n\n    Unter den teilnehmenden Musikerinnen und Musikern, Komponistinnen und Komponisten, Produzentinnen und Produzenten, Interpretinnen und Interpreten sowie Künstlerinnen und Künstlern befinden sich neben etablierten Namen auch aufstrebende Talente. Diese Auswahl zeugt von der Bemühung, nicht an dem hohen Umsatz des menschlichen Kapitals innerhalb der sogenannten Erlebniswirtschaft von Festivals und kulturellen Veranstaltungen teilzunehmen, sondern diese arkadische Alternative zu praktizieren.\n  \n\n    Am Auftaktabend reflektieren die eingeladenen Künstlerinnen und Künstler ihr Verhältnis zur Außenwelt mit Fürsorge und Kontemplation. Komponistin, Musikerin und Produzentin Kara-Lis Coverdales weltenerschaffendes Werk baut auf einem Verständnis von elektronischer Musik auf, indem es keine disziplinären Grenzen und Räume gibt. Sie interessiert sich für die Überschneidung von musikalischen Systemen und Sprachen. Die multidisziplinäre Künstlerin COOL FOR YOU (Vika Kirchenbauer) schafft vieldeutige Atmosphären mit sich vermeintlich wiedersprechenden Stimmungen.\n  \n\n    Musik, die aufs Jenseits verweist\n  \n\n    Die Künstlerin und elektronische Produzentin Lamin Fofana setzt der Realität eine Musik entgegen, die auf das Jenseits verweist und verfolgt dabei Fragen von Bewegung, Migration, Entfremdung und Zugehörigkeit. Die bildende Künstlerin Judith Sönnicken verbindet Objekte, virtual reality, Performance und Geomantie mit angeleiteter Meditation.\n  \n\n    Creamcake (Berlin, https://www.creamcake.de/) versteht sich als offene und queere Plattform, die sich mit dem Einfluss des Internets auf Musik an der Schnittstelle zwischen Musik, Technologie und Kunst beschäftigt. Das Sound- und Kunst-Kollektiv wurde von Daniela Seitz und Anja Weigl gegründet, die von dort aus seit 2011 regelmäßig Konzerte, Performances, Ausstellungen, Workshops und digitale Projekte organisieren. Die Konzepte stellen gängige Denk- und Verhaltensmuster in Frage, schaffen neuen Raum für Handlung und Reflexion und treten digitalem Wandel mit Offenheit und Flexibilität gegenüber.\n  \n\n    Queer, visionär, nicht konform\n  \n\n    Creamcake arbeitet mit einer Vielzahl von Orten aus der freien Kulturszene als auch mit Institutionen zusammen und versteht sich als queere und offene Reihe, die visionäre, nicht konforme und experimentelle Sounds präsentiert und sich für eine gleichberechtigte Zusammenarbeit von Frauen und Menschen aller Gender einsetzt. Sie betreiben auch ein Label.\n  \n\n    Ticketverkauf für die Veranstaltung am 07.06.2019: https://www.residentadvisor.net/events/1266989?fbclid=IwAR0zCOk880FOlDLcvEZb38GZzSaVdUObxOL1CWeBvDjo44-ez3CiPdecp0U\n\n\nVorschau Musik- und Performanceprogramm\n    \n\n\nCreamcake: Paradise Found\n\n\n    27.07.2019, 18 Uhr\n    Bendik Giske, Cucina Povera, Nile Koetting, Michelle Woods\n  \n\n    17.08.2019, 18 Uhr\n    Dorian Electra, Shygirl, i.Ruuu\n  \n\nCruising the End Times\n\n\n    20.07.2019, 20 Uhr\n    School of Extinction + Ephemeral Harms\n  \n\n    07.09.2019, 18:30 Uhr\n    Ariel Efraim Ashbel and Friends\n  \n\n    14.09.2019, 20 Uhr\n    Young Boy Dancing Group\n  \n\n    Weitere Informationen zur Geschichte und den Ausstellungen der Klosterruine finden Sie unter: www.klosterruine.berlin\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen, dem Bezirkskulturfonds, dem Musikfonds und von der Beauftragten der Bundesregierung für Kultur und Medien. Mit freundlicher Unterstützung von EKJU, Lettland 100, Pranamat ECO, Rettenmeier Holding AG, State Culture Capital Foundation und Andrzej Raszyk.\n  \n\n    Ruine der Franziskaner Klosterkirche\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten: Mai-Oktober, Mo-So, 10-18 Uhr | Eintritt frei\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9081 37 461\n  \n"
}