{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.809584.php",
    "date": "2019-05-10",
    "title": "Richtfest für Schulneubau in der Konrad-Wolf-Straße",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) und der für Schule und Sport zuständige Bezirksstadtrat Wilfried Nünthel (CDU) haben heute, am 8. Mai, zusammen mit der Senatorin für Stadtentwicklung und Wohnen, Katrin Lompscher (Die Linke), und der Staatssekretärin für Bildung, Beate Stoffers (SPD), sowie vielen weiteren Gästen in der Konrad-Wolf-Straße 11 in 13055 Berlin-Lichtenberg das Richtfest für eine weitere Grundschule im Rahmen der Berliner Schulbauoffensive gefeiert.\n  \n\nMichael Grunst (Die Linke), unter anderem zuständig für Immobilien, sagte: „Damit Lichtenberg ein familienfreundlicher Bezirk bleibt, müssen wir schnellstmöglich auf die rasant wachsende Bevölkerung und die dringend benötigte soziale Infrastruktur reagieren. Deshalb entsteht hier eine schnell zu errichtende Grundschule in Holzmodulbauweise. Die Senatsverwaltung für Stadtentwicklung und Wohnen verspricht auch weiterhin, dass diese Schule pünktlich zum Schuljahr 2019/20 den Betrieb aufnehmen kann.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt: „Lichtenberg braucht dringend Schulplätze. Die Grundschule in der Konrad-Wolf-Straße ist ein wichtiger Schritt, die Schulplatzversorgung dort schnell zu verbessern, wo der Bedarf mit am größten ist. Der Bezirk unternimmt viele weitere Maßnahmen, um zusätzliche Schulen und Schulplätze auch in anderen Regionen zu schaffen.“\n  \n\n    Das Bauvorhaben ist der zweite Neubau einer dreizügigen Grundschule der Berliner Schulbauoffensive in Holzmodulbauweise und soll bereits zum Schuljahr 2019/2020 fertiggestellt werden. Die Grundschule im offenen Ganztagsbetrieb wird mit 26 allgemeinen Unterrichtsräumen, einem Mehrzweckraum mit Küche, Lernwerkstätten und Verwaltungsräumen 432 Schülerinnen und Schüler mit ihren Lehrkräften aufnehmen können. Zur Grundschule gehören auch eine Sporthalle für den Schul- und Vereinssport sowie Außenanlagen mit Aufenthalts- und Bewegungsangeboten.\n  \n\nWeitere Informationen\n    Bezirksbürgermeister\n    Michael Grunst\n    Telefon: (030) 90296-3001 | E-Mail\n\n"
}