{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.847509.php",
    "date": "2019-09-18",
    "title": "Talent beweisen und bei Hertha BSC trainieren Fußball-Casting in den Herbstferien",
    "text": "\n\n    Trainieren wie die Profis und bei den Profis, dieser Traum kann sich in den Herbstferien für Neuköllner Jugendliche erfüllen. Vom 7. bis 11. Oktober 2019 haben Jungs und Mädchen im Alter von 12 bis 16 Jahren die Chance, sich zu qualifizieren.\n  \n\n    Dafür müssen sie nichts anderes tun, als Fußball zu spielen. Gemeinsam mit Stern Britz bietet das Berliner StartUp KickID am Buckower Damm das Ferien-Fußball-Casting an. Hauptstadtklub Hertha BSC lädt den je-weils Jahrgangsbesten zu einem Probetraining mit den Jugendmann-schaften des Bundesligisten ein. Die besten Mädchen bekommen die Chance, ihr Können beim FC Viktoria 1889 zu beweisen.\n  \n\n    „Diese einmalige Chance sollte sich kein fußballbegeisterter Neuköllner entgehen lassen. Ob Junge oder Mädchen von 12 bis 16 Jahren: In Neu-kölln gibt es mit Sicherheit den einen oder anderen Nachwuchsstar. Zeigt, was ihr könnt und holt euch euren persönlichen Spielerwert!”, sagt Falko Liecke, Jugendstadtrat und stellvertretender Bezirksbürgermeister von Neukölln.\n  \n\n    Bewerbungen können unter KickID.com abgegeben werden. Für jeden Jahrgang werden jeweils 100 Jugendliche ausgesucht, Jungs und Mädchen spielen zusammen. Das Angebot ist komplett offen, es wird keine Teilnahmegebühr erhoben und es ist auch nicht notwendig Vereinsmitglied zu sein.\n  \n\n    Die einzige Voraussetzung ist aus Neukölln zu kommen und kicken zu können. „Wir sind uns ganz sicher, dass in Neukölln, ganz viele talentierte Jungs und Mädchen spielen, die wir alle noch nicht kennen. Ihnen wollen wir ein tolles Ferienerlebnis bieten. KickID arbeitet mit einer Technik, die auch im Profibereich zum Einsatz kommt. Jetzt können Jugendliche aus Neukölln in den Ferien erleben, was die Profis im Alltag so treiben. Das ist spannend und bietet allen eine Chance. Gemeinsam mit anderen Neuköllner Vereinen werden wir einigen, die zum Casting kommen, auch an-bieten, in unseren Vereinen vorbeizuschauen und kostenfrei auszupro-bieren, ob sie im Verein Fußball spielen wollen“, sagt Patryk Kupczyk, Präsidiumsmitglied von Stern Britz.\n\n"
}