{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.838741.php",
    "date": "2019-08-20",
    "title": "Aktionstag \"20m Vorsprung – Berlin gegen Darmkrebs\" vor dem Rathaus",
    "text": "\n\n    Marzahn-Hellersdorf ist Partner des Kooperationsprojektes „20m Vorsprung – Berlin gegen Darmkrebs“, zusammen mit der AOK Nordost und Gesundheit Berlin-Brandenburg e.V.\n  \n\n    Ziel ist die gesundheitliche Aufklärung in Bezug auf Darmgesundheit und über das Risiko an Darmkrebs zu erkranken. Im Mittelpunkt steht das von der Felix-Burda-Stiftung gestellte, europaweit größte begehbare DARMMODELL (20 mal 5 Meter). Das Modell schafft es auf eindrückliche Weise, Darmgesundheit erlebbar zu machen.\n  \n\n    In Hinblick auf Entwicklung und Risiken einer Darmerkrankung gibt es sehr gute Möglichkeiten der Prävention und Heilung. Mangelnde Informationen sowie Tabus und Ängste führen jedoch leider häufig dazu, dass gute Möglichkeiten der Prävention und Heilung beim Thema Darmgesundheit und Darmkrebs bisher wenig bis kaum ausgeschöpft werden. Genau hier setzt „20m Vorsprung – Berlin gegen Darmkrebs“ an.\n  \n\n    Der Aktionstag findet am Mittwoch, dem 28. August 2019, von 10:00 bis 17:00 Uhr, auf dem Alice-Salomon-Platz vor dem Rathaus Marzahn-Hellersdorf statt.\n  \n\n    Er wird von der Vermittlung von Informationen zum Thema flankiert. So werden unter anderem die Beratungsstelle für behinderte, krebs- und chronisch kranke Menschen, die Selbsthilfe-, Kontakt- und Beratungsstelle, die Deutsche ILCO e.V., die Berliner Krebsgesellschaft e.V., der Rote Hose Darmkrebsvorsorge e.V. sowie Ärzte und Ernährungsberater vor Ort sein, um zu beraten.\n  \n\nUm 10:00 Uhr findet ein Presserundgang mit der Marzahn-Hellersdorfer Bezirksbürgermeisterin Dagmar Pohle statt. AOK-Gesundheitsbotschafter Jimmy Hartwig (Ex-Fußball-Nationalspieler) unterstützt die Kampagne und ist jeweils um 11:00 und um 14:00 Uhr mit vor Ort.\n  Weitere Informationen zur Aktion finden Sie unter:\n  \n\nzum Projekt\n\n\nzum DARMMODELL\n\n\n\n    Dagmar Pohle\n  \n"
}