{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.838028.php",
    "date": "2019-08-16",
    "title": "Ulrich-Grasnick-Lyrikpreis 2019 - Preisverleihung und Lesung am 27. September 2019 in Berlin-Adlershof",
    "text": "\n\n\nZeit: Freitag, den 27. September 2019 um 19 Uhr\n    \n\nOrt: Bürgersaal des Kulturzentrums Adlershof Alte Schule, Dörpfeldstraße 54, 12489 Berlin\n    \n\nEintritt: frei\n    \n\n\n    Für den Ulrich-Grasnick-Lyrikpreis 2019 konnten Autorinnen und Autoren bis Ende März 2019 ihre lyrischen Texte für die Ausschreibung „Schritte“ einreichen. Zündende Idee für dieses Thema war für den Preisstifter, Ulrich Grasnick, das „Abwerfen der Last, die uns am Gehen hindert – dass wir nicht am Ziel erst begreifen, wie viel Gepäck ohne Wert wir mit uns schleppten“.\n  \n\n    Zur Jury gehörten neben den Preisträgern der Vorjahre Marcus Neuert (1. Preis, 2017) und Magnus Tautz (2. Preis, 2018): York Freitag (Vorsitz), Ingrid Gorr, Michael Manzek und Dr. Martin A. Völker. Es wurde unter 334 Einsendungen ausgewählt.\n  \n\n    Den Ulrich-Grasnick-Lyrikpreis 2019 erhalten:\n  \n\n\nPeter Frank (1. Preis) und\n    \n\nKathrin B. Külow (2. Preis)\n    \n\n\n    _Peter Frank_, geboren 1959 in Hamburg, studierte Anglistik und Geschichtswissenschaften an der Universität Hamburg. Er lebt in Osteinbeck und arbeitet als Lehrer an einer Schule in Schleswig-Holstein. Mit dem Schreiben begann er im Alter von 12/ 13 Jahren. Im Laufe der Zeit konnte er zahlreiche Texte in verschiedenen Anthologien platzieren, u. a. im ZIEGEL 13/ 14 und 16, dem Hamburger Jahrbuch für Literatur sowie in Seltenes Spüren. Gedichte (2014). Er gewann mehrfach Ausschreibungen des Literaturpodiums.\n  \n\n    _Kathrin B. Külow_, geboren 1966 in Greifswald, studierte Geschichte und Judaistik in Leipzig und Berlin. Sie lebt in Berlin und arbeitet langjährig im Museumsbereich, zurzeit bei der Stiftung Schlösser und Gärten Berlin-Brandenburg. Sie veröffentlichte in diversen Zeitschriften und Anthologien. Für ihre Lyrik wurde sie u. a. mit dem Lyrikpreis Goldstaub 2011 und dem Sonderpreis Lyrik der Berner Bücherwochen 2013 ausgezeichnet.\n  \n\n    Der Ulrich-Grasnick-Lyrikpreis wird seit 2017 jährlich vergeben. Bis zu drei unveröffentlichte deutschsprachige Gedichte können eingesandt werden. In einem anonymen Verfahren werden von einer durch den Preisstifter berufenen Jury zwei Preisträgerinnen bzw. Preisträger ermittelt. Die Preise sind dotiert mit antiquarisch seltenen Buchausgaben zur Poetik oder mit auf dem Buchmarkt stark umworbener Lyrik. Außerdem wird die Leistung mit einer hochwertigen Urkunde gewürdigt. Die Preisvergabe ist an eine öffentliche Lesung gebunden, in der die Preisträger ihre zum Wettbewerb eingereichten sowie weitere Texte vorstellen. In der von Ulrich Grasnick und Almut Armélin herausgegebenen Wettbewerbsanthologie werden die Texte der Preisträgerinnen und Preisträger sowie weiterer Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer veröffentlicht.\n  \n\n    Die große Resonanz auf die Ausschreibung bezeugt das starke Interesse an poetischem Denken und entsprechenden Ausdrucksmitteln; das Schreiben von Lyrik ist ein von breiten Schichten gepflegtes Ausdrucksmittel. Auch heute zeugen Gedichte von der Auseinandersetzung mit der Welt und treten mit rhythmischer Vielfalt, mit erfrischendem Einfallsreichtum, mitunter in einer größeren Nähe zur Prosa auf.\n  \n\n    Die diesjährige Preisverleihung findet am Freitag, dem 27. September 2019 statt.\n  \n\nAnsprache: Ulrich Grasnick\n    \nLaudatio: York Freitag\n    \nMusik: Hinrich Beermann, Saxophon\n    \n\n\n    Es lesen die Preisträger Peter Frank und Kathrin B. Külow sowie weitere Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer.\n  \n\n    Veranstalter: Bezirksamt Treptow-Köpenick von Berlin\n    Ort: Bürgersaal des Kulturzentrums Adlershof Alte Schule, Dörpfeldstraße 54, 12489 Berlin\n  \n\nZum Preisstifter (ulrich-grasnick.de):\n  \n\n    Ulrich Grasnick, geboren 1938 in Pirna, ist Lyriker und Sänger. Seit vielen Jahren leitet er das Köpenicker Lyrikseminar und die Lesebühne der Kulturen Adlershof mit Sitz im Kulturzentrum Adlershof Alte Schule. Er veröffentlichte zahlreiche Gedichtbände, die aktuellsten sind: Fermate der Hoffnung. Hommage an Marc Chagall. Gedichte Deutsch/Russisch (2018) und Auf der Suche nach deinem Gesicht. Gedichte zu Johannes Bobrowski (2018). Vielfach wurden Texte von ihm vertont, unter anderem von Prof. Günter Schwarze. Ulrich Grasnick ist Mitherausgeber der jährlich erscheinenden Wettbewerbsanthologien zum Ulrich-Grasnick-Lyrikpreis: Wenn wir den Atem anhalten (2017), Im Auge des Dichters (2018). Er ist Mitglied im Verband Deutscher Schriftstellerinnen und Schriftsteller (ver.di VS Berlin).\n  \n\nWeitere Informationen\n    Herr Wegner-Büttner\n    FB Kult-Mus\n    Telefon: 90297-5726\nwww.berlin.de/bildung-t-k\n\n"
}