{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.796902.php",
    "date": "2019-03-27",
    "title": "Kammergericht: Terminhinweis im Verfahren 2 U 5/15 Kart – Rechtsstreit über die Neuvergabe der Gaskonzession im Land Berlin (PM19/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30-33, 10781 Berlin\n  \n\n    Im Rechtsstreit zwischen der GASAG AG sowie einer Tochtergesellschaft (Klägerinnen) und dem Land Berlin (Beklagter) über die Neuvergabe der Gaskonzession im Land Berlin hatte das Landgericht Berlin im Verfahren – 16 O 224/14 Kart – mit Urteil vom 9. Dezember 2014 dem beklagten Land untersagt, das Nutzungsrecht für den Betrieb des Gasversorgungsnetzes an den Landesbetrieb Berlin Energie zu vergeben. Zugleich hat es den weiteren Antrag der Klägerinnen, das Land zum Vertragsschluss mit der GASAG und ihrer Tochtergesellschaft zu verurteilen, abgewiesen.\n  \n\n    Für die Gründe des Urteils des Landgerichts Berlin wird auf die Pressemitteilung PM 15/2015 des Kammergerichts vom 12. März 2015 verwiesen, die Sie über die Internetseite www.berlin.de./Gerichte/Kammergericht/Presse/ unter der weiteren Rubrik „Pressemitteilungen der ordentlichen Gerichtsbarkeit“ und das Jahr 2015 finden. Bei Aufruf dieser Pressemitteilung sind dort auch die Urteilsgründe als Download in Form eines PDF-Dokuments abrufbar.\n  \n\n    In dem Berufungsverfahren gegen dieses Urteil des Landgerichts Berlin hat der Kartellsenat des Kammergerichts zunächst über die Zulässigkeit der Nebenintervention des Landesbetriebs Berlin Energie verhandelt. Mit Beschluss vom 31. August 2015 – 2 U 5/15 Kart – hat der Senat die Nebenintervention des Landesbetriebs Berlin Energie mit der Begründung als unzulässig zurückgewiesen, dass diesem die erforderliche Parteifähigkeit fehle. Wegen der weiteren Einzelheiten wird dazu auf die Pressemitteilung des Kammergerichts PM 43/2015 vom 31. August 2015 verwiesen. Bei Aufruf dieser Pressemitteilung über die vorgenannte Internetseite sind dort die Beschlussgründe als Download in Form eines PDF-Dokuments verfügbar.\n  \n\n    Die gegen den vorgenannten Beschluss des Kartellsenats vom 31. August 2015 gerichtete Rechtsbeschwerde hat der Bundesgerichtshof mit Beschluss vom 18. Oktober 2016 – KZB 46/15 – zurückgewiesen.\n  \n\n    Nach Klärung dieser Vorfragen wird der Kartellsenat des Kammergerichts nunmehr im Dienstgebäude in der Elßholzstraße 30 – 33, 10781 Berlin, am\nDonnerstag, den 4. April 2019, 10:00 Uhr, Saal 449,\n    über die von beiden Seiten eingelegten Berufungen gegen das o.g. Urteil des Landgerichts Berlin verhandeln.\n    Ob der Kartellsenat des Kammergerichts bereits am 4. April 2019 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n    Für die Presse werden Plätze in voraussichtlich genügender Zahl (im Verhältnis zu den Zuhörerplätzen) reserviert; eine Akkreditierung ist nicht erforderlich. Jedoch wird um Mitteilung per E-Mail an pressestelle@kg.berlin.de bis zum 29. März 2019, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist.\nLandgericht Berlin, Az. 16 O 224/14 Kart, Urteil vom 9. Dezember 2014\n\n\n    Bei Rückfragen: Thomas Heymann\n    (Tel: 030 / 9015 – 2290)\n  \n"
}