{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.850247.php",
    "date": "2019-09-27",
    "title": "Herbstvergnügen mit dem Jugendzentrum Betonia für Kinder und Jugendliche aus Marzahn",
    "text": "\n\n    Endlich wieder Ferien. Der Sommer ist leider vorbei, doch keine Panik, das Jugendzentrum Betonia in der Wittenberger Str. 78, 12689 Berlin, hat vom 7. bis 18. Oktober wieder ein knackiges Ferienprogramm auf die Beine gestellt, um den ungemütlichen Temperaturen entgegenzuwirken.\n  \n\n    Los geht der Ferienspaß am Montag. Wir kochen gemeinsam. Dieses Mal, Türkische Küche. Afyet Olsun! Baden ohne Sonne? Kein Problem am Dienstag fahren wir ins Erlebnisbad Turm in Oranienburg. Dort könnt ihr planschen, bis ihr schrumpelig seid. Am Mittwoch geht es sportlich weiter, denn schließlich ist ja auch Sportaktionswoche. Wir schieben eine ruhige Kugel beim Bowling. Donnerstag geht es dafür wilder zu. Im My Jump können sich alle nach Lust und Laune austoben, springen, hüpfen, Tricks üben bis wir nicht mehr wissen wo oben und unten ist. Am Freitag ist Weltmädchentag am East Gate, dort gibt es viel zu tun: T-Shirts drucken, Buttons machen, Waffeln essen, 3D – Druck, Streetball und natürlich gute Mucke.\n  \n\n    Noch nicht genug? Zum Glück gibt es eine zweite Woche.\n    Am Montag können sich alle Beauty Queens und Kings in unserem Betonia Nagelstudio ausprobieren. Wie wäre es mit fluoreszierendem Nagellack? Denn am Dienstag spielen wir Schwarz-Licht Minigolf. Am Mittwoch gehen wir gemütlich ins Kino. Den Film entscheiden wir noch gemeinsam. Am Donnerstag ist wieder Action angesagt. Eine Partie Laser-Tec steht auf dem Programm. Finale ist am Freitag mit Disco ab 16 Jahren. Das habt ihr euch doch schon immer gewünscht. Feiern im Betonia. Wer noch mehr erleben will. Ihr könnt auch ganze 10 Tage mit uns wegfahren. Nach Schlowe. Einfach mal raus aus Berlin und abschalten.\n  \n\n    Das und noch vieles mehr erwartet Schülerinnen und Schüler in den Winterferien im Jugendzentrum Betonia. Das gesamte Ferienprogramm – inklusive Elternzettel – kann derzeit im Betonia mitgenommen werden.\n  \n\nMontag 7.10.: 13:00 Türkisch kochen\n    \n\n\nDienstag 8.10: 11:00 Uhr Turm, Kosten: 5,00 Euro Fahrkarte, Schwimmzeug, Brotzeit\n    \n\n\nMittwoch 9.10.: 13:00 Uhr Bowling, Kosten: 2,00 € Fahrkarte AB\n    \n\n\nDonnerstag 10.10.: 11:00 Uhr My Jump, Kosten: 5,00 €; Sportsachen; Fahrkarte\n    \n\n\nFreitag 11.10.: 13:00 Uhr Weltmädchentag East Gate; Fahrkarte\n    \n\n\nMontag 14.10. : 13:00 Uhr Nagelstudio\n    \n\n\nDienstag 15.10.: 13:00 Uhr Schwarzlichtminigolf, Kosten: 3,00 Euro Fahrtkarte\n    \n\n\nMittwoch 16.10.: 13:00 Uhr Kino, Kosten: 3;00 € Fahrkarte\n    \n\n\nDonnerstag 17.10.: 13:00 Uhr Laser Tec, Kosten: 10,00 €; Fahrtkarte\n    \n\n\nFreitag 18.10.: 16:00 Uhr Ü-16 Disco\n    \n\n\n    Anmeldungen unter Tel.: 030 – 9326 067 oder info@jugendzentrum-betonia.de\n\n"
}