{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.869869.php",
    "date": "2019-11-28",
    "title": "Erste Dieselfahrverbote in Mitte treten in Kraft",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\nAm Donnerstag, 28. November 2019, treten die ersten Dieselfahrverbote in Mitte in Kraft. Auf dem Abschnitt der Stromstraße zwischen Turmstraße und Bugenhagenstraße in Moabit gilt künftig ein Durchfahrverbot für alle Diesel-Fahrzeuge bis Euro 5. Anlieger sind von dem Verbot ausgenommen.\n  \n\n    Grundlage für die Fahrverbote ist der vom Berliner Senat verabschiedete Luftreinhalteplan. Dieser sieht Fahrverbote für Dieselfahrzeuge bis Euro 5 auf folgenden Strecken in Berlin-Mitte vor:\n  \n\nLeipziger Straße: von Leipziger Platz (Ostseite) bis Charlottenstraße\n    \nBrückenstraße: von Köpenicker Straße bis Holzmarktstraße\n    \nReinhardtstraße: von Charitéstraße bis Kapelle-Ufer\n    \nAlt-Moabit: von Gotzkowskystraße bis Beusselstraße\n    \nFriedrichstraße: von Unter den Linden bis Dorotheenstraße\n    \nStromstraße: von Bugenhagenstraße bis Turmstraße\n    \n\n\n    Da für den zweiten Straßenzug (Alt-Moabit von Beusselstraße bis Gotzkowskystraße) die notwendigen Maste ebenfalls bereits gesetzt sind, wird dieser direkt im Anschluss beschildert.\n  \n\n    Für den Abschnitt Leipziger Straße von Leipziger Platz bis Charlottenstraße fehlen noch Anordnungen der VLB für die Schacht- und Fundamentarbeiten. Somit wird eine Umsetzung dieses Abschnittes voraussichtlich erst im kommenden Jahr möglich sein.\n  \n\n    Der Abschnitt Brückenstr. von Köpenicker Straße bis Holzmarktstraße ist zwar bereits mit allen notwendigen Masten versehen; die Beschilderung scheiterte bisher aber leider an den bis heute noch nicht gelieferten Plantafeln in Sondergröße (die nach notwendigen Abstimmungen mit der VLB per Einzel-Ausnahmegenehmigung durch die VLB angeordnet wurden und daher gesondert und ergänzend zu den bisherigen Anordnungen bestellt werden mussten). Sobald die Lieferung – vom Hersteller, bzw. der Spedition für die 48. KW avisiert – der Tafeln auf dem Werkhof des SGA eingetroffen ist, kann auch dieser Bereich beschildert werden. Gleiches gilt für die Reinhardtstraße vom Kapelle-Ufer bis Charitéstraße und die Friedrichstraße zwischen Unter den Linden bis Dorotheenstraße.\n  \n\n    Insgesamt werden es im gesamten Bezirk Mitte sein 69 Verbotsschilder (mit Vorankündigungen) sein. Auf den betreffenden Abschnitten gilt bereits seit Mitte September Tempo 30 zur Luftreinhaltung.\n  \n\n    Die voraussichtlichen Gesamtkosten für die Schilder und deren Fundamente liegen bei rund 134.000 Euro, die von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz übernommen werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de, Tel.: (030) 9018-32757\n  \n"
}