{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.815428.php",
    "date": "2019-05-28",
    "title": "28.Tag für Menschen mit und ohne Behinderung: Im schönen Monat Mai!",
    "text": "\n\n    Am Sonnabend, dem 25.05.2019, hatte die Beauftragte für Menschen mit Behinderung des Bezirkes Reinickendorf alle Berlinerinnen und Berliner zum 28. Tag für Menschen mit und ohne Behinderung eingeladen. Die Veranstaltung fand im Einkaufszentrum Märkisches Zentrum statt. Eröffnet wurde die Veranstaltung vom Bezirksbürgermeister Frank Balzer, Bezirksstadtrat Uwe Brockhausen, der Beauftragten für Menschen mit Behinderung Regina Vollbrecht und der Leiterin für soziale Quartiersentwicklung der GESOBAU Helene Böhm. Die Schirmherrschaft für die Veranstaltung hatte auch in diesem Jahr Bezirksbürgermeister Frank Balzer übernommen.\n  \n\n    Die Besucher hatten die Gelegenheit, sich bei 45 Verbänden, Selbsthilfegruppen und Hilfsmittelherstellern über deren Angebote zu informieren. Von 10:00 bis 13:00 Uhr bot die BVG die Möglichkeit an, das Ein- und Aussteigen in den Bus mit Rollstuhl oder Rollator unter Anleitung auszuprobieren. Weitere bewährte Institutionen wie die Advita Pflegedienst GmbH, VDK Reinickendorf Sozialverband Berlin Brandenburg e.V. und die beiden in Reinickendorf tätigen Mobilitätshilfedienste standen für Fragen zur Verfügung. Regina Vollbrecht freute sich sehr, sechs neue Aussteller zu begrüßen. Zu ihnen gehörten die PIK Pflege im Kiez GmbH, die Ergänzende Unabhängige Teilhabeberatung Reinickendorf VDK oder die Borgell Sanisolutions GmbH.\n  \n\n    Bei kühlen Temperaturen erlebten die Zuschauer ein abwechslungsreiches Bühnenprogramm mit Showtanzgruppen und vielen engagierten Künstlerinnen und Künstlern. Mit dabei waren die Musikerinnen und Musiker vom Blasorchester „The Hornetz“ der Musikschule Reinickendorf, der Square Dance Club “Hippo Hubbus”, die Berliner Fahnenschwinger e.V. und viele andere mehr. Erstmalig treten „The Tap Dance-Oldies“, die „TAM TAM – Kiezband Borsigwalde“ und die “Behind The Curtins” unter der Leitung von Harry Collin auf. Für besondere Stimmung am Schluss sorgte der Auftritt der Akrobatikgruppe vom Pfefferwerk.\n  \n\n    Neu in diesem Jahr war ein Quiz mit zehn Fragen zu den Verbänden, die sich auf der Veranstaltung präsentierten. Die Preise wurden überreicht, bevor die Beauftragte für Menschen mit Behinderung die verabschiedenden Worte übernahm.\n  \n\n    Moderiert wurde das siebenstündige Programm in diesem Jahr von Eberhard Dietrich, er selbst ist blind und Chefredakteur des Radiosenders “Ohrfunk”.\n  \n\n    „Wir freuen uns über dieses wirklich gut organisierte Fest, das Menschen mit und ohne Behinderung ausgelassen und inklusiv feiern konnten”, so Uwe Brockhausen und Regina Vollbrecht. „Wir möchten uns ganz herzlich bei allen Sponsoren, Künstlerinnen und Künstlern, dem Moderator, den Institutionen und Initiativen sowie dem Centermanagement des Märkischen Zentrums für ihre Unterstützung bedanken!”\n  \n"
}