{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.829991.php",
    "date": "2019-07-18",
    "title": "Entscheidungen zum Hauptstadtkulturfonds für das Jahr 2020",
    "text": "\n\n    Der Hauptstadtkulturfonds vergibt im ersten Entscheidungsverfahren für das Jahr 2020 rund 4,6 Millionen € für 47 Projekte.\n  \n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 17. Juli 2019 unter der Leitung des Vorsitzenden des Gremiums, Senator Dr. Klaus Lederer, über die zum 15. April 2019 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: die Beauftragte der Bundesregierung für Kultur und Medien, Frau Staatsministerin Prof. Monika Grütters, Staatssekretär Dr. Torsten Wöhlert und Ministerialdirektor Dr. Günter Winands.\n  \n\n    Der Hauptstadtkulturfonds fördert innovative Projekte unterschiedlicher künstlerischer Sparten. Die Projekte leisten dabei stets einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven und damit nicht zuletzt auch gesellschaftlicher Diskussionen. Die vom Hauptstadtkulturfonds geförderten Projekte machen einen gewichtigen Teil dessen aus, wofür Berlin als internationale Kulturmetropole heute steht.\n  \n\n    Kulturstaatsministerin Grütters: „Mit dem Hauptstadtkulturfonds ermöglicht der Bund auch im Jahr 2020 wieder viele Veranstaltungen, die es ohne diese BKM-Mittel nicht gäbe. Davon profitieren Projekte vor allem der Freien Szene, aber auch in den etablierten Kultureinrichtungen. Diese Fördervielfalt zu ermöglichen, ist die Stärke des HKF. Ich freue mich auf spannende und ungewöhnliche Vorhaben aus der aktuellen Auswahlrunde und wünsche allen beteiligten Künstlerinnen und Künstlern bereits heute viel Erfolg.“\n  \n\n    Kultursenator Lederer: „Im Jahr 2020 werden aus Mitteln des Hauptstadtkulturfonds 47 wichtige Vorhaben aus den unterschiedlichsten Sparten gefördert. Diese Förderung soll die vielfältige Berliner Kunstszene unterstützen und Projekte ermöglichen, die über die Stadt hinaus eine Resonanz haben. Ich freue mich für das finanzielle Engagement des Bundes, das für die vielfältige kulturelle Szene Berlins von großer Bedeutung ist. Ich danke auch der Jury und dem Kurator des Hauptstadtkulturfonds und wünsche den beteiligten Künstlerinnen und Künstlern viel Erfolg.“\n  \n\n    Es lagen 193 Anträge vor mit einem Antragsvolumen von insgesamt ca. 16 Mio. €.\n  \n\n    Unter der Leitung des Kurators, Prof. Gereon Sievernich, haben die Mitglieder der Jury am 11. und 12. Juni 2019 über die Anträge beraten. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte ausschließlich nach der künstlerischen Qualität der eingereichten Anträge getroffen. Die Jury besteht aus:\n  \n\nDr. Tatiana Bazzichelli: Informations- und Medienwissenschaftlerin, Autorin, künstlerische Leiterin “Disruption Network Lab”\n    \nThomas Böhm: Autor, Literaturvermittler und Moderator\n    \nBarbara Burckhardt: Theaterwissenschaftlerin, Journalistin und Redakteurin bei Theater heute\n    \nLisa Marei Schmidt: Kuratorin, Direktorin “Brücke Museum”\n    \nDr. Franz Anton Cramer: Tanzwissenschaftlerin und Autor\n    \nMichael Rosen: Musikmanager und Kurator\n    \n\n\n    Der Abgabetermin für das zweite Bewerbungsverfahren für das Jahr 2020 wurde auf den 01. Oktober 2019 festgesetzt.\n  \n\n    Informationen unter\n  \n\n    Geschäftsstelle des Hauptstadtkulturfonds\n    Júlia Gutiérrez Peris\n    Brunnenstraße 188-190\n    10119 Berlin\n  \n\n    Tel: 030 – 90228 -396\n    Fax: 030 – 90228 -457\nhttp://www.hauptstadtkulturfonds.berlin.de\n\n"
}