{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.810497.php",
    "date": "2019-05-14",
    "title": "Einladung zur Werkstatt „MitMischen“ zur Gestaltung des Kreuzberger Rathausblocks",
    "text": "\n\n    Wie bezahlbarer Wohnraum, neues Gewerbe und Bestandsmieter*innen auf dem Kreuzberger Dragonerareal in Zukunft Platz finden, dazu können Bürger*innen in einer Werkstatt „mitmischen“.\n  \n\nDonnerstag, 16. Mai und Freitag, 17. Mai\n    \nehemaliges Rathaus Kreuzberg, Yorckstraße 4-11, BVV-Saal und Foyer\n    \n\n\n    „Mir ist wichtig, dass wir ein gutes Zusammenspiel von Wohnen, Gewerbe und Grün auf dem Dragonerareal hinbekommen. Dazu liegen jetzt räumliche Szenarien vor. In der Werkstatt wollen wir klären, was gut funktionieren und das Gemeinwohl auch baulich stärken kann. Hat etwa ein communales* Wohnhochhaus hier Potential? Auf jeden Fall braucht es auf dem Dragonerareal innovative Ideen, um aus dem Bestand heraus ein neues Stadtquartier zu entwickeln!“, erklärt Baustadtrat Florian Schmidt.\n  \n\n    Im Rathaus Kreuzberg ist im und um den BVV-Saal zwei Tage lang ein Werkstattbüro eingerichtet. Es bietet zahlreiche Möglichketen sich einzubringen. Außerdem gibt es unterschiedliche Meilenstein-Formate:\n  \n\nHerzstück der Werkstatt ist am Donnerstag, den 16. Mai eine Abendveranstaltung von 18 bis 21 Uhr im BVV-Saal. Interessierte können sich hier informieren und an Thementischen die zukünftige Nutzungsmischung des Dragonerareals anhand von Varianten diskutieren. Zuvor können von 15 bis 17 Uhr in einer „Raumerkundung“ die Entwicklungspotentiale des Dragonerareals live vor Ort getestet werden.\n    \nAm Freitag, den 17. Mai, findet von 9.30 bis 12 Uhr ein Workshop „Varianten auf dem Prüfstand“ statt. Dabei werden verschiedene Herangehensweisen auf ihre Alltagstauglichkeit geprüft. In der Abschlussveranstaltung von 18 bis 20 Uhr erfolgt die Präsentation der Ergebnisse.\n    \n\n\n    Im April fand bereits eine erste Werkstatt zu den sogenannten Bau- und Nutzungsanforderungen statt. Die Ergebnisse aus beiden Werkstätten werden die Grundlage für das anschließende städtebauliche Werkstattverfahren ab August 2019 bilden. Hier wird geht es partizipativ darum einen städtebaulichen Entwurf als Basis für den Bebauungsplan zu erarbeiten.\n  \n\n    Der Kreuzberger Rathausblock mit dem Dragonerareal soll in den nächsten Jahren kooperativ und gemeinwohlorientiert entwickelt werden. Grundlagen und Gutachten dafür haben Zivilgesellschaft, Bezirk und Senatsverwaltung in den letzten zwei Jahren erarbeitet. Klar ist dabei: Dringend benötigter Wohnraum soll auf dem Dragonerareal ebenso Platz finden wie bestehendes und neues Gewerbe, die notwendige soziale Infrastruktur, kulturelle Angebote und gemeinschaftliche Flächen.\n  \n\n    Weitere Informationen finden Sie auch unter www.berlin.de/rathausblock-fk und auf den neuen Social-Media-Kanälen (Twitter: https://twitter.com/rthsblck/ Instagram: https://www.instagram.com/rathausblock\n\n\n    *communal = städtisch, genossenschaftlich, auch Syndikats- oder Stiftungsprojekt\n  \n\nAnsprechpartner\n    Alexander Matthes\n    Stadtentwicklungsamt\n  \n\n    Telefon: (030) 90298-2456\n    E-Mail: “Alexander.Matthes@ba-fk.berlin.de“mailto:Alexander.Matthes@ba-fk.berlin.de\n  \n\n    Jan Korte\n    Agentur Zebralog\n    Telefon: (030) 221 8265 – 53\n    E-Mail: korte@zebralog.de\n\n"
}