{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.800112.php",
    "date": "2019-04-04",
    "title": "Poetry-Slam: Kostenloser Workshop für alle",
    "text": "\n\n    Poetry-Slam ist eine moderne Form des Dichtens: Bei kostenlosen Workshops können Interessierte Lichtenbergerinnen und Lichtenberger jeden Alters gemeinsam vom erfahrenen Yo-Pa Neumann von den Kiezpoeten die Grundzüge des Poetry-Slammens erlernen.\n  \n\n    Wie bei einem echten Poetry-Slam wird es am Ende eine kleine Abschlussveranstaltung geben, bei der die Workshop-Teilnehmenden ihre Texte vortragen können. Das Thema der selbstgeschriebenen Texte soll „Europa“ und „die Europawahl“ sein. Auch wer sich mit dem Thema noch nicht auskennt, braucht keine Scheu zu haben, denn es wird eine kleine Einführung zum Thema geben. Beim Dichten und Slammen gibt es dann kein richtig oder falsch – Europa fühlt sich für jede und jeden anders an und daher sind der Kreativität (fast) keine Grenzen gesetzt!\n  \n\n    Die Workshops starten noch im April und sind kostenlos, ein späterer Einstieg nach Beginn ist möglich. Der gleiche Workshop findet parallel in drei verschiedenen Stadtteilen statt, sodass Interessierte wählen können zwischen:\n  \n\nKarlshorst:\n    im Jugendklub Rainbow, Hönower Str. 30, 10318 Berlin.\n    Ab dem 9. April, immer dienstags von 16 bis 19 Uhr\n    Abschlussveranstaltung: 3. Mai, 18 Uhr\n  \n\nLichtenberg Nord:\n    im Café Maggie, Frankfurter Allee 205, 10365 Berlin.\n    Ab dem 10. April, immer mittwochs von 16 bis 19 Uhr\n    Abschlussveranstaltung: 26. April, 19 Uhr\n  \n\nHohenschönhausen:\n    im VaV, Ribnitzer Straße 1b, 13051 Berlin.\n    Ab dem 15. April, immer montags (außer Ostermontag) von 16 bis 19 Uhr\n    Abschlussveranstaltung: 14. Mai, 19 Uhr\n  \n\n    Die Abschlussveranstaltungen sind für alle Interessierten offen.\n  \n\nWeitere Informationen:\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit\n    Mareen Mater\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: (030) 90296-8008 | E-Mail | Internet\n\n"
}