{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.827359.php",
    "date": "2019-07-10",
    "title": "Straßenbauarbeiten in der Heerstraße zw. Gatower Straße und Pichelsdorfer Straße erfolgreich abgeschlossen",
    "text": "\n\n    In der Heerstraße im Abschnitt zwischen Gatower Straße und Pichelsdorfer Straße wurden am vergangenen Wochenende Fahrbahnarbeiten durchgeführt.\n  \n\n    Der Bezirk hat langfristig die erforderlichen verkehrlichen Maßnahmen und Umleitungsstrecken mit der Verkehrslenkung Berlin und der BVG abgestimmt.\n    Durch den Bezirk wurde veranlasst, dass bereits 10 Tage vor Baubeginn weiträumig Verkehrslenkungstafeln mit dem Hinweis auf die beabsichtigten Bauarbeiten und Verkehrseinschränkungen aufgestellt und alle betroffenen Anlieger frühzeitig durch Presseinformation und Postwurfsendung von den beabsichtigten Bauarbeiten informiert wurden.\n    Die Berliner Wasserbetriebe haben, ebenfalls in Absprache mit dem Bezirk, unter hohem Aufwand in kürzester Zeit 76 Abläufe / Schächte im Bereich der Fahrbahn freigestemmt, die Abdeckungen erneuert und die Anlagen dem neuen Fahrbahnniveau angepasst.\n    Letztlich haben die Straßenbaufirmen ebenfalls innerhalb sehr kurzer Zeit mit hohem logistischen Aufwand den Asphaltbelag erneuert.\n  \n\n    Die Finanzierung dieser Baumaßnahme erfolgt aus Sondermitteln des Straßensanierungsprogramms 2019.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus:\n    „Durch die Vollsperrung des Straßenabschnitts konnten die Arbeiten in einem äußerst eng bemessenen Zeitrahmen durchgeführt werden. Der Bezirk hat, durch die Beauftragung von Wochenend- und Nachtarbeiten, damit zum wiederholten Mal, wie z.B. bereits in der Heerstraße oder dem Falkenseer Platz, erfolgreich innerhalb eines eng bemessenen Zeitfensters, Straßenbauarbeiten durchgeführt. Der Straßenabschnitt ist damit wieder für Jahre ertüchtigt. Ich bedanke mich bei der Verkehrslenkung Berlin, der BVG, den Berliner Wasserbetrieben sowie den Bauausführenden, die mit der guten Vorbereitung und Durchführung der Baumaßnahme zu ihrem Gelingen beigetragen haben sowie bei allen Anwohnern und Verkehrsteilnehmern für das entgegengebrachte Verständnis für die aufgetretenen Einschränkungen und Behinderungen.“\n  \n"
}