{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.817992.php",
    "date": "2019-06-06",
    "title": "Noch freie Plätze für das EuropaCamp Kirchvers 2019",
    "text": "\n\nEs gibt noch Plätze für das diesjährige Sommerferien-EuropaCamp! Anmeldungen für das Jahr 2019 sind noch möglich! Das EuropaCamp Kirchvers findet vom 12.07.2019 bis zum 30.07.2019 im Hessischen Bergland statt.\n    Kosten für die Sommerreise berechnen sich nach dem Familieneinkommen. Der Maximalbetrag pro Kind beträgt 370 Euro, der Betrag für Transfer-Beziehende liegt bei 65 Euro.\n  \n\n    Weitere Informationen und das Anmeldeformular sind erhältlich beim Bezirksamt Charlottenburg-Wilmersdorf/Jugendamt/Jugendförderung, Ansprechpartner Herr Gommert, Tel.: 030 – 9029 15104, Email cw231001@charlottenburg-wilmersdorf.de\n    Fragen zur Berechnung des Teilnehmerbeitrages an Frau Seeger: Tel.: 030 – 9029 27535.\n  \n\n    Seit 51 Jahren betreibt das Jugendamt des Bezirks ein Feriencamp für Kinder und Jugendliche. Dieses Jahr findet zum 1. Mal ein EuropaCamp für 12 bis 14-jährige Kinder und Jugendliche aus dem Bezirk statt. 40 Teilnehmende aus Charlottenburg-Wilmersdorf treffen auf 40 Kinder und Jugendliche aus diversen europäischen Partnerstädten. Das Camp liegt nahe dem Ort Kirchvers umgeben von urwüchsigen Wäldern. Auf einer Lichtung stehen 10 geräumige Zelte, die mit festem Boden und Betten ausgestattet sind. Pro Zelt bieten diese Platz für bis zu 10 Personen. Hier im Herzen der Natur stehen neben Spiel, Sport und Spaß der Umgang mit natürlichen Ressourcen und eine konstruktive Beschäftigung mit Nachhaltigkeit im Vordergrund. Abenteuerlich wird nicht nur das Entdecken und Erforschen des anliegenden Waldes, sondern auch das Aufeinandertreffen von 80 Kindern und Jugendlichen mit unterschiedlichem kulturellem und sprachlichem Hintergrund. Gemeinsam können sie tolle Sommerferien\n    verbringen und am Ende haben sich nicht nur europaweite Freundschaften entwickelt, sondern auch das Bewusstsein wurde geschärft, wie wichtig ein verantwortungsvoller Umgang mit Natur und Umwelt für die Zukunft ist. Ein engagiertes und erfahrenes Team betreut die Kinder rund um die Uhr und gestaltet mit ihnen gemeinsam ein attraktives Ferienprogramm. Ausflüge in das nahegelegene Dorf oder in die Stadt Marburg stehen ebenso auf dem Programm, wie der mehrfache Besuch des angrenzenden Waldschwimmbads. Für den Fall, dass es einmal kühl oder regnerisch sein sollte, gibt es einen großen Saal, in dem Aktivitäten stattfinden können.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}