{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.783530.php",
    "date": "2019-02-12",
    "title": "Das Bezirkswahlamt Reinickendorf von Berlin sucht Wahlhelfer/innen",
    "text": "\n\n    Für die Wahl zum Europäischen Parlament am 26. Mai 2019 sucht das Bezirkswahlamt Reinickendorf\n  \n\nWahlhelferinnen und Wahlhelfer\n\n\n    für die Mitarbeit in einem der vielen Reinickendorfer Briefwahl- bzw. Urnenwahllokale.\n  \n\n    Bürgerinnen und Bürger können aktiv an der Ausgestaltung der Demokratie teilnehmen, indem sie sich für eine ehrenamtliche Mitarbeit am Wahltag entscheiden.\n  \n\n    Einzige Voraussetzung für die Mitarbeit im Wahlvorstand ist, dass die Interessierten wahlberechtigt zum Europäischen Parlament sind. Wahlberechtigt in der Bundesrepublik Deutschland sind Deutsche im Sinne des Artikels 116, Abs. 1 Grundgesetz und Staatsangehörige der übrigen Mitgliedsstaaten der Europäischen Union, die am Wahltag das 18. Lebensjahr vollendet haben. Es werden keine besonderen Kenntnisse vorausgesetzt. Die Wahlhelferinnen und -helfer erhalten entsprechende Unterlagen, denen alles entnommen werden kann, was für dieses Ehrenamt wissenswert ist. Außerdem stehen die Mitarbeiterinnen und Mitarbeiter des Bezirks-Wahlamtes für alle Fragen gern zur Verfügung.\n  \n\n    Für die Mitarbeit im Wahlvorstand erhalten die Wahlhelferinnen und Wahlhelfer ein Erfrischungsgeld von 50 Euro. Sofern Freizeitausgleich vom Arbeitgeber gewährt wird, beträgt das Erfrischungsgeld 30 Euro.\n  \n\n    Bei Interesse an diesem Ehrenamt, können sich die Bürgerinnen und Bürger an das\n  \n\nBezirksamt Reinickendorf von Berlin\n    Abteilung Bürgerdienste und Ordnungsangelegenheiten\n    Bezirkswahlamt\n    Teichstraße 65, Haus 1\n    13407 Berlin\n  \n\n    wenden.\n  \n\n    Weitere Informationen können auch unter der Telefonnummer\n    (030) 90294-2123 abgefragt werden.\n  \n\n    Das Bezirkswahlamt übersendet gern eine Bereitschaftserklärung für den Einsatz als Wahlhelferin oder Wahlhelfer. Diese steht auch auf der Internetseite des Bezirkswahlamtes Reinickendorf zur Verfügung:\n    https://www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/bezirkswahlamt/\n\n\n    Die ausgefüllte Erklärung können Interessierte auf drei Wegen versenden:\n  \n\n    • per Mail an: wahlhelfer@reinickendorf.berlin.de\n    • per Post an das:\n    Bezirkswahlamt Reinickendorf\n    Wahlhelfereinsatz\n    Teichstr. 65, Haus 1\n    13407 Berlin\n    • per Fax an die Nummer: (030) 90294-2223\n  \n\n    Auch über folgenden Link können sich Wahlhelferinnen oder Wahlhelfer für die Wahlen zum Europäischen Parlament am 26.05.2019 anmelden:\n  \n\n    https://www.wahlen.berlin.de/\n\n\n    Hier erhalten die Bürgerinnen und Bürger zudem weitere Hinweise und Informationen zum Thema Wahlen.\n  \n"
}