{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.778758.php",
    "date": "2019-01-25",
    "title": "Erinnerungskultur in Lichtenberg 2019",
    "text": "\n\n    In diesem Jahr initiierte das Amt für Weiterbildung und Kultur des Bezirksamtes Lichtenberg zahlreiche Veranstaltungen zu historisch und kulturell bedeutenden Themen. Beteiligt sind die kommunalen Einrichtungen und freien Träger. An unterschiedlichen Orten wird damit „Erinnerungskultur“ erfahrbar und das gemeinsame, vernetzte Handeln aller Akteure gestärkt. Neben dem Bezirksmuseum Lichtenberg, dem Kulturhaus Karlshorst und dem Mies van der Rohe Haus sind es die Volkshochschule, die Musikschule sowie Bibliotheken und Galerien, die ihre Pforten für Ausstellungen, Aktionen, Lesungen, Vorträge und Filmvorführungen öffnen.\n  \n\n    Mit der Lichtaktion „Erinnern für die Zukunft“ wird am Sonntag, 27. Januar 2019, um 18 Uhr vor dem Museum Lichtenberg im Stadthaus, Türrschmidtstraße 24, der von den Nationalsozialisten aus Lichtenberg vertriebenen und ermordeten jüdischen Bevölkerung gedacht. Von 18 Uhr bis zum Morgen des 28. Januar 2019 sind auf der Giebelwand des Stadthauses die Namen von mehr als 300 ehemaligen Bewohnerinnen und Bewohnern Lichtenbergs jüdischen Glaubens oder jüdischer Herkunft zu lesen. Ab 17 Uhr ist in den Räumen des Museums aus gleichem Anlass die Ausstellung „Zuflucht Hoffnung – Bilder aus dem europäischen Exil“ zu sehen. In ihr werden 2015 in Griechenland von Giovanni Lo Curto aufgenommene Fotos erstmals in Deutschland vorgestellt.\n  \n\n    Unter den Jubiläen finden sich 100 Jahre Bauhaus,100 Jahre Märzkämpfe, der 200. Ge-burtstag von Theodor Fontane, der 90. Todestag von Heinrich Zille, der 90. Geburtstag der im Holocaust ermordeten Tagebuchautorin Anne Frank und 30 Jahre Fall der Berliner Mauer. Die Reihe wird im Jahr 2020 fortgesetzt: Es folgen der 75. Jahrestag der Befreiung Deutschlands vom Hitlerregime, der 30. Jahrestag der Deutschen Einheit sowie der 250. Geburtstag des Philosophen Georg Wilhelm Friedrich Hegel.\n    Ziel dabei ist, auf die kulturelle Vielfalt im Bezirk aufmerksam zu machen und gerade die junge Generation für Kulturgeschichte und die politische Gegenwart zu sensibilisieren.\n  \n\n    Zur Veranstaltungsreihe Erinnerungskultur in Lichtenberg erscheinen eine Karte und ein Plakat.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Fachbereichsleitung\n    Telefon: (030) 5779738818 | E-Mail | www.kultur-in-lichtenberg.de\n\n"
}