{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.845896.php",
    "date": "2019-09-12",
    "title": "Fällung von Bäumen aufgrund der Rußrindenkrankheit",
    "text": "\n\n    Das Straßen- und Grünflächenamt teilt mit, dass angrenzend an den Heinrich-Laehr-Park – auf dem Grundstück Dahlemer Weg 247 – rund 90 Ahorne, die an der sogenannten Rußrindenkrankheit erkrankt sind, gefällt werden müssen.\n  \n\n    Die Rußrindenkrankheit (Cryptostroma corticale) ist eine meldepflichtige Erkrankung und wird durch einen Pilz verursacht, der die heimischen Ahornsorten bedroht. Die Krankheit tritt besonders nach Trockenstress (Wassermangel) und Hitze auf. Erste Anzeichen an den betroffenen Bäumen sind welke Kronenteile, Rindenrisse und abblätternde Rindenpartien. Auch das Holz im Inneren des Baumes verändert sich und verfärbt sich grün bis blau. Unter der abblätternden Rinde sitzen schwarz stäubende Sporen. Der Befall führt zu einer schnell voranschreitenden Weißfäule, die sich negativ auf die Bruch- und Standfestigkeit der Bäume auswirkt. Befallene Bäume sind aus dem Bestand zu entfernen, um die Ausbreitung auf weitere Bäume zu verhindern.\n  \n\n    Die Sporenbildung des Pilzes stellt eine erhebliche Gesundheitsgefährdung für den Menschen dar. Die Sporen verteilen sich in der Luft und können bei Menschen Atemwegsprobleme verursachen. Weitere Symptome sind Reizhusten, Fieber, Atemnot und Schüttelfrost. Aufgrund der gesundheitlichen Gefahr, die durch die Sporen ausgeht, werden besondere Schutzvorkehrungen für die ausführenden Mitarbeiter getroffen, die die Fällungen durchführen. Die Fällungen der betroffenen Bäume werden kurzfristig an eine Fachfirma beauftragt.\n  \n\nBezirksstadträtin Maren Schellenberg weist ausdrücklich darauf hin, dass diese Fällungen in keinem Zusammenhang mit der Planung der Senatsverwaltung stehen, auf diesem Grundstück eine Modulare Unterkunft für geflüchtete Menschen zu errichten.\n\n\n    Weiterführende Informationen zur Rußrindenkrankheit hat das Pflanzenschutzamt Berlin im Internet unter zusammengestellt. Bitte klicken Sie “hier”\n\n\n    Für weitere Rückfragen können Sie sich gerne an das Grünflächenamt unter Fb-gruen@ba-sz.berlin.de\n\n"
}