{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.832130.php",
    "date": "2019-07-25",
    "title": "Diskussionsforum: Probleme und Perspektiven in Lichtenberg",
    "text": "\n\n    Die Berliner Morgenpost lädt am Dienstag, 6. August, um 19 Uhr zur öffentlichen Podiumsdiskussion: „Lichtenberg – Probleme und Perspektiven eines Bezirkes“.\n\n\n    Zentrales Thema an diesem Abend ist die rasante Entwicklung des Bezirks, insbesondere in den Bereichen Stadtentwicklung, soziale Infrastruktur, Verkehr, Wirtschaft und Finanzen. Weitere Gesprächspunkte sind der Erhalt der Kulturszene und ihrer Räume, die Zukunft am Campus für Demokratie und die Auseinandersetzung mit Rechtsextremismus im Bezirk. Auf dem Podium diskutieren:\n  \n\nMichael Grunst, Bezirksbürgermeister von Lichtenberg (Linke),\nRoland Jahn, Bundesbeauftragter für die Stasi-Unterlagen,\nAnnika Eckel, Projektleiterin bei Licht-Blicke,\nBjörn Friese, Mitglied der B.L.O.-Ateliers und\nGilbert Schomaker, stellvertretender Chefredakteur der Berliner Morgenpost.\n  \n\n    Die Diskussion moderiert Hajo Schumacher, Autor und Kolumnist der Berliner Morgenpost.\n  \n\n    Die Veranstaltung findet im Rahmen der Islandpferde-Weltmeisterschaft 2019 statt. Sie beginnt am Dienstag, 6. August, um 19 Uhr im Pferdesportpark Karlshorst (Veranstaltungszelt) an der Treskowallee 159 und dauert zwei Stunden. Nach der rund einstündigen Podiumsdiskussion können sich die Gäste im Publikum beteiligen und Fragen stellen. Die Teilnahme ist kostenlos, allerdings ist eine Anmeldung per E-Mail unter aktionen@morgenpost.de (Stichwort Leserforum Lichtenberg) oder per Postkarte/Brief an die Berliner Morgenpost, Redaktion Lokales, Kurfürstendamm 21, 10719 Berlin, erforderlich. Die Anmeldung muss spätestens am Sonnabend, 3. August, 20 Uhr, in der Morgenpost-Redaktion eingegangen sein. Der Zugang zur Veranstaltung ist nur mit einer bestätigten Anmeldung möglich.\n  \n\nWeitere Informationen:\n    Berliner Morgenpost\n    Organisation Leserforen\n    Andreas Abel\n    Telefon: (030) 8872 – 77887 | E-Mail: andreas.abel.extern@morgenpost.de\n\n"
}