{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.796652.php",
    "date": "2019-03-26",
    "title": "„Bunte-Platte“: Demokratiepreis für Organisierende",
    "text": "\n\n    Menschen, die sich besonders für das Gemeinwohl in Lichtenberg engagieren, zeichnet das Bezirksamt traditionell während seines Jahresempfangs aus. Am vergangenen Freitagabend hat Bezirksbürgermeister Michael Grunst (Die Linke) in der Wetthalle der Trabrennbahn Karlshorst Evelyn Ullrich, Bettina Grotewohl, Matthias Ebert und Karsten Dietrich auf die Bühne gebeten. Was diese Vier gemeinsam haben? Sie organisieren seit Jahren in Hohenschönhausen das Fest „Bunte Platte“ für den 1. Mai.\n  \n\n    Evelyn Ullrich, die vielen durch ihre engagierte Arbeit für den Verein für Ambulante Versorgung in Hohenschönhausen bekannt ist, erinnert sich an die Anfänge: „Die ,Bunte Platte‘ begann bereits 1994 mit dem Maifest am Obersee, mit mehr als 20 sozialen Projekten, Vereinen und Parteien.“ Schon damals gab es für Kinder und Erwachsene ein buntes Programm. Auf der Bühne präsentierten sich in den Anfängen multikulturelle Tanz-, Sport- und Musikgruppen aus Hohenschönhausen. „Auch eine politische Talk-Runde mit Vertretern der in Hohenschönhausen agierenden Parteien gehörte schon immer dazu“, erklärt sie.\n  \n\n    Seither macht eine Gruppe von Organisierenden das Fest jedes Jahr ein wenig „professioneller“ und umfangreicher. Nach der Bezirksfusion 2001 beteiligten sich auch Lichtenberger Vereine und Initiativen am Fest und brachten sich aktiv mit ein. „Das Verlegen der NPD-Demonstrationen rund um den S-Bahnhof Hohenschönhausen sorgte dann dafür, dass das Familienfest umzog – ins Neubaugebiet Hohenschönhausen. Noch näher zu den Menschen und als Zeichen dafür, dass die Straße nicht den Rechten überlassen werden darf“, weiß Evelyn Ullrich. Dann wurde ein Name für das Fest gesucht – und die „Bunte Platte“ wurde geboren. Der neue Ort wurde von den Besuchenden sehr gut angenommen und das Fest findet bis heute an jedem 1.Mai an der Falkenberger Chaussee Ecke Vincent van Gogh Straße statt.\n  \n\n„Dem Tag der Arbeit und dem Kampf um soziale Gerechtigkeit, für Vielfalt und Toleranz, für Gleichberechtigung und ein friedliches Miteinander wurde und wird mit diesem Familienfest immer wieder aufs Neue Rechnung getragen“, sagte Bezirksbürgermeister Michael Grunst (Die Linke) bei der Verleihung des Demokratiepreises und bedankte sich bei den Ausgezeichneten für ihr langjähriges Engagement im Bezirk.\n\n\n    Auch in diesem Jahr wird am Mittwoch, 1. Mai, die „Papa Binnes Jazzband“ um 11 Uhr das Fest mit ihrem mitreißenden Dixieland eröffnen. Bis 18 Uhr gibt es dann Kunstgymnastik mit dem SV Preußen, Kindertanz mit der Tanz- und Kreativwerkstatt, Russischen Melodien mit Jana Afonina und Viktor Warkentin, Zumba mit den „active ladies“, Kinder- und Jugendtanz mit der Tanzkiste, afrikanischen und französischen Chansons mit Bernard Mayo sowie vietnamesischen Tänze mit der Tanzgruppe der Bürgerinitiative „Ausländische MitbürgerInnen“.\n  \n\nMichael Grunst sagt: „Die ,Bunte Platte‘ ist ein fest etablierter Höhepunkt im Leben des Bezirkes, der von Anfang an durch das Bezirksamt unterstützt und seit 2017 durch den Bürgerverein Hohenschönhausen gemeinsam mit dem ursprünglichen Organisationsteam vorbereitet wird. Auch dies ist ein Schritt, um den Charakter und den Inhalt des Festes zu bewahren. Mehr als 6.000 Besuchende pro Jahr sind ein deutliches Zeichen dafür, dass die ,Bunte Platte‘ aus dem Bezirk nicht mehr wegzudenken ist.“\n\n\nWeitere Informationen:\n    Barbara Breuer\n    Leiterin Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3310 | E-Mail\n\n"
}