{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.864898.php",
    "date": "2019-11-12",
    "title": "Einzelne Erkrankungsfälle bei Wildtauben festgestellt",
    "text": "\n\n    Am 08.11.2019 wurden im Tempelhofer Hafen bei verendeten Wildtauben das Paramyxovirus, Typ 1, gefunden. Für den Menschen ist eine Übertragung üblicherweise ungefährlich. In seltenen Fällen kann es zu Bindehautentzündungen kommen.\n  \n\n    Da das Virus auch bei der Newcastle-Krankheit eine Rolle spielen kann, ist es vorsorglich wichtig, dass Haltende von Hausgeflügel den Impfschutz ihrer Tiere überprüfen. Es besteht eine Impfpflicht für Hühner und Truthühner, so dass im gesamten Bestand eine ausreichende Immunität der Tiere gegen die Newcastle-Krankheit vorhanden ist. Auch für Taubenbeständen wird eine entsprechende Impfung empfohlen. Weitere Informationen zur Impfung erhalten Geflügelhaltende über ihre praktizierende_n Tierärzt_innen.\n  \n\n    Der zuständige Fachbereich Veterinär- und Lebensmittelaufsicht weist noch einmal auf die Registrierungspflicht aller Geflügelhaltungen (Hühner, Enten, Gänse, Fasane, Perlhühner, Rebhühner, Tauben, Truthühner, Wachteln oder Laufvögel) hin. Auch bereits registrierte Geflügelhaltende sollten bei dieser Gelegenheit die Aktualität der zuvor gemachten Kontaktdaten und Angaben zur Geflügelhaltung prüfen und ggf. kurzfristig Änderungen mitteilen.\n  \n\n    Zurzeit ist dem Bezirksamt nicht bekannt, dass das Virus auf Hausgeflügel überging. Geflügelhalter_innen sind grundsätzlich gesetzlich verpflichtet der zuständigen Veterinär- und Lebensmittelaufsicht Fälle von erhöhter Sterblichkeit, Abnahme der üblichen Legeleistung oder der durchschnittlichen Gewichtszunahme ihrer Tiere unverzüglich anzuzeigen.\n  \n\n    Eine umfassende Information für Geflügelhaltende sowie entsprechende Formulare und ein Merkblatt zur Geflügelhaltung befinden sich auf der Website des Fachbereiches Veterinär- und Lebensmittelaufsicht auf der Webseite Ordnungsamt – Veterinär- und Lebensmittelaufsicht.\n  \n\nWie beim Auffinden von Tierkadavern üblich, sollten verendete Tiere nicht mit bloßen Händen angefasst werden.\n\n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon: (030) 90277-6000\n  \n"
}