{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.777978.php",
    "date": "2019-01-24",
    "title": "Neuköllner Kunstpreis 2019 - Preisverleihung durch Kulturstadträtin Karin Korte",
    "text": "\n\n    GALERIE IM SAALBAU\n    Neuköllner Kunstpreis 2019 – Preisverleihung durch Kulturstadträtin Karin Korte\n    im Heimathafen Neukölln, Karl-Marx-Str. 141, 12043 Berlin\n  \n\nFreitag, 1. Februar 2019, 19 Uhr\n\n\n    Die Qualität und Quantität der künstlerischen Produktion in Neukölln ist sehr hoch. Diesem Reichtum und der künstlerischen Professionalität trägt der Neuköllner Kunstpreis Rechnung. Rund 140 Künstler*innen mit einem Arbeitsplatz oder Wohnort in Neukölln haben sich hierzu beworben. Acht von ihnen wurden von einer siebenköpfigen Fachjury für den mit insgesamt 6.000 Euro dotierten Kunstpreis nominiert. Ihre Arbeiten werden nun mit einer Gruppenausstellung in der Galerie im Saalbau gewürdigt. Die Nominierten und die Preisträger*innen werden bei einer festlichen Zeremonie im Heimatha-fen Neukölln der Öffentlichkeit vorgestellt.\n  \n\n    Nominiert sind:\n    Stefanie Bühler, Ingo Gerken, Johanna Jaeger, Petra Lottje, Océane Moussé, Natasza Niedziółka, Aurélie Pertusot, Lisa Premke.\n  \n\n    Dotiert sind die Auszeichnungen mit:\n    1.Preis: 3.000,- Euro, 2. Preis: 2.000,- Euro, 3. Preis: 1.000,- Euro\n    Zudem wird ein Sonderpreis der STADT UND LAND Wohnungsbauten-Gesellschaft mbH (Ankauf 1.500 Euro) vergeben.\n  \n\n    Der neu berufenen Fachjury gehören an: Ingo Arend (Autor, Kritiker), Matthias Beckmann (Künstler), Dorothee Bienert (Galerieleitung, Fach-bereich Kultur), Anne Keilholz (STADT UND LAND Wohnbauten Gesellschaft mbH), Anne Schwarz (Galeristin), Thorsten Schlenger (Kultur-netzwerk Neukölln e.V.) und Franca Wohlt (Künstlerin und 3. Preisträge-rin des Neuköllner Kunstpreises 2017)\n  \n\n    Nach der Preisverleihung findet die *Kunstpreisparty i*m Großen Saal des Heimathafens statt. Die Ausstellung in der Galerie im Saalbau ist ab 18 Uhr geöffnet.\n  \n\n    Der Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e. V. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\nAusstellung vom 2. Februar bis 24. März 2019\nFinissage mit Rundgang durch die Ausstellung: 24. März 2019, 18 Uhr\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Denhart v. Harling, dh@segeband.de\n  \n"
}