{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.803095.php",
    "date": "2019-04-16",
    "title": "Geschützter Radfahrstreifen an Hasenheide eingeweiht",
    "text": "\n\n    Senatorin Regine Günther und Bezirksbürgermeisterin Monika Herrmann haben den dritten geschützten Radfahrstreifen Berlins an der Hasenheide im Bezirk Kreuzberg eingeweiht.\n    Der ein Kilometer lange und zwei Meter breite geschützte Radfahrstreifen verläuft auf der südlichen Seite der Hasenheide von Südstern bis zur Wissmannstraße am Hermannplatz. Die sogenannte lichte Breite zwischen Poller und Bordstein liegt zwischen 2,30 und 2,40 Metern.\n  \n\n    Geschützte Radfahrstreifen, die mit Pollern vom Straßenverkehr getrennt und grün beschichtet sind, sorgen für mehr Sicherheit für Radfahrende. Berlin ist damit deutschlandweit Vorreiter. Die geschützten Radfahrstreifen gehören zum Ausbau der Fahrradinfrastruktur, die im Mobilitätsgesetz verankert ist. Die Strecke an der Hasenheide hatte bislang keinerlei Radweg, die Radfahrenden fuhren auf der Straße.\n  \n\n    Senatorin Regine Günther: „Der Radweg an der Hasenheide zeigt, was möglich ist, wenn ein Bezirk sich engagiert. Nur in der Zusammenarbeit zwischen der Senatsverwaltung und den Bezirken kann der Umbau für eine sichere Radinfrastruktur gelingen.“\n  \n\n    Bezirksbürgermeisterin Monika Herrmann: „Hier macht Radfahren Spaß. Ich freue mich darauf, dass unser Bezirk Stück für Stück fahrradfreundlicher wird – schließlich besitzt ein Großteil unserer Bürger*innen gar kein Auto und legt viele Wege mit dem Fahrrad zurück. Dieser geschützte Radstreifen ist nur ein Auftakt für viele weitere fahrradfreundliche Infrastruktur in Friedrichshain-Kreuzberg.“\n  \n\n    Aufgrund von Hochbauarbeiten im Bereich gegenüber der Einmündung Fichtestraße konnten die Radwegsarbeiten an diesem Abschnitt bislang nicht umgesetzt werden. Erst nach Abschluss der Hochbaumaßnahme Anfang nächsten Jahres kann der geschützte Radstreifen dort gebaut werden.\n  \n\n    Die folgenden geschützten Radfahrwege sind bereits fertiggestellt worden: Holzmarktstraße (Mitte; Nordseite: November 2018, Südseite: April 2019), Dahlemer Weg (Zehlendorf; Dezember 2018);\n  \n\n    Weitere geschützte Radfahrstreifen, die 2019 umgesetzt werden:\n    Frankfurter Allee (Friedrichshain; Südseite Niederbarnimstraße-Müggelstraße); Amrumer Straße (Wedding; Westseite); Karl-Marx-Allee (Mitte; Alexanderplatz – Strausberger Platz) Märkische Allee (Marzahn-Hellersdorf; südlich der Brücke über die Ostbahn); Karl-Marx-Straße (Neukölln), Alt-Friedrichsfelde (Lichtenberg); Fasanenstraße (Charlottenburg-Wilmersdorf).\n  \n"
}