{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.815140.php",
    "date": "2019-05-28",
    "title": "Feierliche Einweihung: Ergänzungsbau am Grünen Campus",
    "text": "\n\n    Nach siebenmonatiger Bauzeit des modularen Ergänzungsbaus (MEB) in der Gemeinschaftsschule „Grüner Campus Malchow“ (Standort: Malchower Chaussee 2, 13051 Berlin) und der anschließenden Herrichtung der Außenanlagen wurde dieser zusammen mit den Schülerinnen und Schülern, Lehrerinnen und Lehrern und dem Bezirksamt Lichtenberg gestern feierlich eingeweiht. In gewohnter Tradition wurde gesungen, gelacht und der symbolische große Holzschlüssel übergeben, den die Kinder auch nicht mehr aus der Hand gegeben haben. Nach dem kurzen Programm durften die Schülerinnen und Schüler „ihren“ MEB das erste Mal von innen sehen. Die Reaktionen waren durchweg positiv.\n  \n\nMichael Grunst (Die Linke), unter anderem zuständig für Immobilien und Hochbau, sagt:\n    „Mit der feierlichen Eröffnung des MEB wollen wir die Schülerinnen und Schüler motivieren, ihre Kraft für einen großartigen Schuljahresabschluss zu mobilisieren.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), ergänzt:\n    „Lichtenbergs Bevölkerung wächst auch an den Randbereichen sehr stark. Für die Unterbringung der wachsenden Schülerzahlen war ein MEB mit zwölf weiteren Unterrichtsräumen unumgänglich.“\n  \n\n    Am Standort Malchower Chaussee der Schule Grüner Campus Malchow wurde ein „MEB 12“ errichtet. Dabei handelt es sich um einen modularen Ergänzungsbau (MEB) mit 12 allgemeinen Unterrichtsräumen und weiteren für den Schulbetrieb benötigten Räumlichkeiten. Bauherr ist die Senatsverwaltung für Stadtentwicklung und Wohnen. Für die Errichtung des MEB wurden von der Senatsverwaltung 3,7 Millionen € veranschlagt, welche auch eingehalten wurden.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}