{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841688.php",
    "date": "2019-08-29",
    "title": "Festivalprogramm \"114 ÜBER MARZAHN\" mit dem ersten Vulkan Berlins",
    "text": "\n\n    Am Samstag, dem 7. September 2019, startet das interdisziplinäre Festival 114 ÜBER MARZAHN auf den Ahrensfelder Bergen. Das Programm des eintägigen, kostenfreien Festivals hält vielfältige Angebote bereit. Ab 12:00 Uhr mittags wird es insgesamt neun Führungen und Vorträge, drei Konzerte sowie zwei ganztägige Performances und zwei Nachbarschaftsprojekte geben.\n  \n\n    Hier ist auch der erste und einzige Vulkan Berlins zu erleben: eine lichtdurchlässige, begehbare und speziell für diesen Ort entwickelte Skulptur des international renommierten Künstlerkollektivs Plastique Fantastique. Diese Kunstinstallation macht die Ahrensfelder Berge zur temporär höchsten Erhebung Berlins – höher noch als die Arkenberge in Berlin-Pankow mit 120,7 Metern. Das Künstlerkollektiv „Team Endeffekt“ errichtet bei 114 ÜBER MARZAHN einen Campingplatz mit Ausstellungen im Rahmen einer ganztägigen Performance. Christian Geike ist mit seinem Projekt „Muhurta Marzahn“ dabei, eine astrologische Spurensuche nach Einflüssen auf die Ahrensfelder Berge in der Vergangenheit, Gegenwart und Zukunft. Neu hinzugekommen ist der Berliner Künstler Eric Winkler, der eine speziell für das Festival entwickelte Shirt-Kollektion im Rahmen seiner Projektreihe EEE TEE präsentiert.\n    Die Ahrensfelder Berge sind direkt am Wuhle-Wanderweg gelegen und per Bus (Linie 197 und X54) und Straßenbahn (Tram M6 und 18) erreichbar. Für den Aufstieg von der ÖPNV-Station „Betriebshof Marzahn“ auf die Berge sollten 20 Minuten zu Fuß eingeplant werden.\n  \n\n    „In wenigen Tagen findet 114 ÜBER MARZAHN im Rahmen des 40-jährigen Jubiläums des Bezirks statt. Wir freuen uns sehr, das erste Festival überhaupt in 114,5 Metern Höhe veranstalten zu können“, sagt Karoline Köber vom fünfköpfigen Organisationsteam. „Das Programm ist vielfältig, für die Lokal-, Kunst- und Kulturinteressierten aber auch die Party-People ist etwas dabei. Der Ausblick über die Dächer der Stadt, die Entstehungsgeschichte und die Lage am Rande Berlins an einem der einstmals größten Neubaugebiete Europas machen die Location besonders. Wer erst abends Zeit hat, kann die Konzerte besuchen und durch das Auge des Vulkans die Sterne betrachten. Es gibt nur eine Chance, dabei zu sein: am 7. September 2019.“\n  \n\n    „Wir laden alle ein, zum Festival zu kommen!“, fügt Isabell Wiesner, Kuratorin im Organisationsteam, hinzu. „Die Ahrensfelder Berge sind eng verflochten mit der Bezirksgeschichte, hier sind verschiedene historische, kulturelle und stadträumliche Dimensionen des Bezirks sichtbar. Die unterschiedlichen Formate wie thematische Führungen, Konzerte und Kunstaktionen sollen den Besucherinnen und Besuchern verschiedene Perspektiven auf die Ahrensfelder Berge vor Ort erlebbar machen. Oben auf dem Großen Ahrensfelder Berg kann man aber auch einfach nur die Aussicht auf die Hauptstadt bei einem Getränk genießen.“\n  \n\n„Team Endeffekt“ errichtet einen temporären Campingplatz\n    Das für das Festival neugegründete Kunstkollektiv „Team Endeffekt“ wird in ihrer ganztägigen Performance einen Campingplatz auf dem Plateau der Berge errichten, samt Rezeption, Durchsagen und künstlichem Lagerfeuer. Die Performance orientiert sich an typischen Handlungen auf einem Campingplatz und setzt sie in einen anderen Kontext. Die Besucherinnen und Besucher werden aktiv in die Performance mit einbezogen. In den einzelnen Zelten werden parallel dazu verschiedene Arbeiten gezeigt, zum Beispiel Sound- und Videoinstallationen, Performances, Lesungen und Objekte. Mit dabei sind bei „Team Endeffekt“ unter anderem Lukas Julius Keijser, Karoline Kreißl, Alice Escher, Lee Stevens, Maxim Franks und Kassandra von Aschenbach.\n    Der Künstler Lukas Julius Keijser erläutert: „Team Endeffekt wird auf dem Plateau der Ahrensfelder Berge einen Kunst-Campingplatz errichten. Bei einer durchgängig laufenden, prozessorientierten Performance werden wir typische Handlungen auf einem Campingplatz neu inszenieren. Angefangen mit der Ankunft unseres Teams auf dem Berg und dem Aufbau der Zelte. Danach vermitteln wir die Regeln unseres Camps und treten in den Austausch mit den Besucherinnen und Besuchern. Am Abend feiern wir mit allen gemeinsam am künstlichen Lagerfeuer zu den bekannten Hits des Berliner Rundfunks. Während der Kunst-Camp-Performance zeigen wir in den einzelnen Zelten verschiedene künstlerische Einzelpositionen, die jeweils eigene Welten eröffnen. Präsentiert werden zum Beispiel Sound- und Videoinstallationen, Live-Performances und Objekte.“ Muhurta – Astrologische Spurensuche in Marzahn Im Rahmen von 114 ÜBER MARZAHN unternimmt der Astrologe Christian Geike den Versuch einer\n    Muhurta-Aussage zu den astrologischen Einflüssen auf die Ahrensfelder Berge. Zusammen mit den Teilnehmerinnen und Teilnehmer wird er sich drei für die Ahrensfelder Berge ganz besondere Momente aus Vergangenheit, Gegenwart und Zukunft anschauen: Die Gründung des Stadtbezirks Berlin-Marzahn am 5. Januar 1979, den Festivaltag von 114 ÜBER MARZAHN am 7. September 2019 und den 7. September 2059, weitere 40 Jahre später in der Zukunft des Bezirks. Wie lassen sich die Einflüsse der Zeit dieser drei besonderen Momente aus der Perspektive astrologischer Muhurtas deuten? Wie hängen sie miteinander zusammen bzw. wie unterscheiden sie sich? Kurzum: Welches Muhurta wohnt diesen Momenten inne? Christian Geike, studierter Wirtschaftspädagoge und selbständiger Astrologe, erläutert: „Die Wissenschaft des Muhurta, Sanskrit für Moment, beschäftigt sich mit den Auswirkungen der Zeit. Muhurta handelt von den astrologischen Einflüssen, die zu Beginn eines Ereignisses oder beim\n    Ausführen einer Handlung vorherrschen. Ein Astrologe steht im Dienste eines objektiven Zeugen, der die versteckten Aspekte im Leben der Ratsuchenden ans Licht bringt. Er soll als vertrauensvoller Reiseführer dienen, der eine individuelle Reisekarte zur Harmonisierung der vier zentralen Ziele im Leben – Dharma, Artha, Kama und Moksha – bereitstellt.“\n  \n\nEric Winklers Conceptstore EEE TEE MARZAHN\n    EEE TEE ist ein Kunstprojekt des Berliner Künstlers Eric Winkler. Dabei werden T-Shirts individuell von Hand gestaltet und an wechselnden Orten im öffentlichen Raum präsentiert und verkauft. Als Material dienen Dead-Stock T-Shirts, T-Shirt Samples sowie beiläufig erworbene Kleidungsstücke. Für 114 ÜBER MARZAHN gestaltet Eric Winkler eine spezielle EEE TEE MARZAHN Kollektion. Hierfür greift er Farben, Motive und Codes auf, die er in der städtischen Peripherie zwischen urbaner Verdich-tung und Naturraum findet. Als Gastkünstlerin steuert Ekaterina Burlyga ihr eigenes Motiv für EEE TEE MARZAHN bei. Jedes Teil ist am Ende ein Unikat mit einzigartiger Oberflächengestaltung.\n  \n\n    Eric Winkler studierte Bildhauerei an der Kunsthochschule Berlin Weißensee sowie Fotografie in Jeru-salem und Paris. Als Bezugspunkt seiner Arbeiten dienen ihm häufig repräsentative Artefakte und Codes unserer soziokulturellen Welt. Mode ist für Winkler dabei ein zentrales künstlerisches Feld, zuletzt sichtbar in seinen Projekten ROBBEN & WINKLER sowie EEE TEE, mit dem er zuletzt in den KW Institute for Contemporary Art zu Gast war.\n  Die Programmpunkte ab 12 Uhr im Einzelnen:\n\nWalks & Talks\n    \n12:00 – 13:00 Geowissenschaftlicher Spaziergang Alexander Häckel\n    \n13:00 – 17:00 Botanische Wanderung Stephan Wilke & Karoline Funk\n    \n13:15 – 14:45 Vortragsperformance Subbotnik 2019 Erik Göngrich\n    \n14:00 – 17:00 Fahrradtour Marzahner Norden Robert Barbarino\n    \n15:00 – 16:00 Liedwanderung bis zur Spitze Band Marzahn\n    \n16:30 – 17:30 360°-Führung 40 Jahre Marzahn Dr. Oleg Peters\n    \n17:00 – 18:30 Soundwalk / Performance katrinem\n    \n17:30 – 18:00 Astrologische Spurensuche Christian Geike\n    \n20:30 – 21:15 Sternenführung Fabian Mattig (Stiftung Planetarium)\n    \nKonzerte\n    \n19:30 – 21:15 Konzert Band Marzahn\n    \n21:30 – 22:30 Bergpredigt / Konzert Pastor Leumund & Mittekill\n    \n22:45 – 23:45 Konzert Janek Sprachta\n    \nAb 23:45 DJ Set Locke & Doktor\n    \nInstallation & Performances\n    \nGanztägig Installation „Der Marzahner Ausbruch“ Plastique Fantastique\n    \nGanztägig Performance Campingplatz Team Endeffekt\n    \nGanztägig Performance EEE TEE Marzahn Eric Winkler\n    \nGanztägig Nachbarschaftsprojekt „Mein Blick“ Franziska Harnisch\n    \nGanztägig Hörgeschichten „Ahrensfelder Berge“ Daniel Hauschild und Kinder der Wilhelm-Busch-Grundschule/Marzahn\n    \n\n\n    Marzahn wurde am 5. Januar 1979 gegründet Der Bezirk Marzahn-Hellersdorf im Nordosten Berlins, an der Grenze zum Landkreis Barnim, hatte Ende Dezember 2018 rund 267.000 Einwohner auf einer Fläche von 61,8 Quadratkilometern. Der Doppelbezirk entstand 2001 aus den Bezirken Marzahn und Hellersdorf. Marzahn wurde am 5. Januar 1979 offiziell gegründet. Die Bauarbeiten im Osten Berlins begannen bereits im Juli 1977 und dauerten über zehn Jahre. Beiderseits der Wuhle befindet sich die Grundmoränenplatte des Barnim, einer in der Weichseleiszeit entstandenen flachwelligen Region.\n    Das international renommierte Künstlerkollektiv Plastique Fantastique, das derzeit auf der 58. Biennale in Venedig ausstellt, wird für das Festival den temporär höchsten Berg und ersten Vulkan Berlins errichten. Die transluzente, pneumatische Kunstinstallation mit dem Titel „Der Marzahner Ausbruch“ wird die Form eines Vulkans haben, begehbar sein und durch ihre zusätzliche Höhe die Arkenberge in Pankow überragen. Die Installation von Plastique Fantastique ist nur am Tag des Festivals zugänglich.\n  \n\nwww.114-ueber-marzahn.de\n    114 ÜBER MARZAHN\n    Das interdisziplinäre Festival 114 ÜBER MARZAHN findet am 7. September 2019 auf den Ahrensfelder Bergen statt. Als vierthöchste Erhebung Berlins mit 114,5 Meter über Null sind die Ahrensfelder Berge Ausgangs- und Mittelpunkt eines vielseitigen Programms, das durch verschiedene Formate die zeitlichen Schichten dieses Ortes und damit seine Bedeutung für die Vergangenheit, Gegenwart und Zukunft des Bezirks erfahrbar machen will. 114 ÜBER MARZAHN entsteht anlässlich des 40-jährigen Jubiläums von Marzahn- Hellersdorf in Zusammenarbeit mit dem Projekt Standortmarketing, der Leitstelle für Wirtschaftsförderung des Bezirks. Es wird gefördert aus den Mitteln des Bundes und Landes Berlin im Rahmen der Gemeinschaftsaufgabe (GRW) „Verbesserung der regionalen Wirtschaftsstruktur“ und Quartiermeister.\n  \n"
}