{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.833614.php",
    "date": "2019-08-01",
    "title": "Ausstellungseröffnung Christiane Rößler: Begegnungen 2009 – 2019, 22 plastische Portraits und eine Figur",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Unter dem Motto „Begegnungen 2009 – 2019“ zeigt die Berolina Galerie im Rathaus Mitte vom 12. August bis 4. Oktober 2019 plastische Porträts und dokumentarische Fotografien von Christiane Rößler sowie Auszüge aus Briefwechseln und dem ihre Arbeit begleitenden Tagebuch.\n    Die Bildhauerin begibt sich mit ihren Arbeiten auch in die Auseinandersetzung mit der nahen deutsch-deutschen Vergangenheit um den 4. November 1989 in der Mitte Berlins, unweit der Berolina-Galerie am Alexanderplatz.\n    Christiane Rößler, die selbst als 17-Jährige an den historischen Ereignissen im Herbst 1989 beteiligt war, suchte bereits im Studium die persönliche Begegnung. Sie traf Gesprächspartner, die nach 1945 als Emigranten zurückgekehrt waren bzw. eine Generation später in Literatur, Bühnenkunst und Wissenschaft arbeiteten. Gemeinsam für alle Porträtierten sind die Wohn- und Schaffensorte in Berlin und ihr Wirken in Europa und der Welt.\n  \n\n    Mit ihren Arbeiten leistet Christiane Rößler nicht nur einen wichtigen Beitrag zur Bewahrung aktueller Zeit- und Kulturgeschichte, sondern auch zum Selbstverständnis von Kunst und Kunstschaffenden.\n  \n\n    Vorsichtig und differenziert nähert sich die Bildhauerin dem Wesen ihrer Gegenüber. Ein intensiver, persönlicher Blick liegt bei aller kritischen Distanz der Auseinandersetzung zu Grunde. Er wird durch den sorgfältigen Guss und die warm-braune Patina der in Bronze ausgeführten Köpfe verstärkt. Realismus ja, Naturalismus nein.\n  \n\n    So schrieb Christiane Rößler am 6. April 2017 an Prof. Stephan Tanneberger, ehemals Leiter des Zentralinstitutes für Krebsforschung in Berlin- Buch, dessen Portrait in der Ausstellung zu finden sein wird:\n  „Ich habe den Kontakt mit allen Portraitierten aufgenommen und sozusagen in wechselseitig geistigem Austausch plastische Köpfe geschaffen. Es sind keine Denkmäler entstanden, sondern Denkbilder in dem Sinn, dass die Portraits vielleicht Türen in unterschiedliche (Welt-) Sichten sind, die es lohnt, zu öffnen und den Reichtum der dahinterliegenden Gedanken, Kunst- und Lebenswerke zu entdecken.“\n  \nAusstellungseröffnung am Freitag, 9. August 2019\n      um 16.00 Uhr im Rathaus Mitte (Berolina Galerie)\n      Karl-Marx-Allee 31\n      10178 Berlin\n    \n\n\n    Die Grußworte spricht Frau Sabine Weißler, Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen.\n    Christiane Rößler führt unterstützt durch Gisela Steineckert in den Entstehungsprozess ein.\n  \n\n    Sie erreichen die Galerie über die S-Bahn (Alexanderplatz oder Jannowitzbrücke), die U5 (Schillingstraße),Tram (M4, M5, M6, M8) und Bus (142, 200). Die Galerie ist barrierefrei erreichbar.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Tel: (030) 9018-32757, E-Mail: presse@ba-mitte.berlin.de (E-Mail)\n\n"
}