{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.793381.php",
    "date": "2019-03-18",
    "title": "Buchpräsentation »Bärenzwinger Berlin | Spuren – Architekturen – Projektionen«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Zum Abschluss des Ausstellungsprogramms »Spuren – Architekturen – Projektionen«, das von September 2017 bis Januar 2019 im Berliner Bärenzwinger stattfand, erscheint nun der Katalog zum Projekt mit einer umfangreichen Dokumentation der Ausstellungen und Veranstaltungen.\n  \n\n    Am Freitag, 22.03.2019, findet dazu um 19 Uhr die öffentliche Buchpräsentation von »Bärenzwinger Berlin | Spuren – Architekturen – Projektionen« im Bärenzwinger statt.\n  \n\nBegrüßung: Dr. Ute Müller-Tischler, Fachbereichsleiterin Kunst und Kultur, Bezirksamt Mitte von Berlin\n    \nZur Publikation: Julia Heunemann, Viktor Schmidt, Evelyn Gregel, Marie-Christin Lender\n    \n\n\n    Das ehemalige Tiergehege im Köllnischen Park beherbergte für etwa achtzig Jahre mehrere Generationen Braunbären und ist seit September 2017 als Raum für ortsspezifische Kunst geöffnet. Die Publikation »Bärenzwinger Berlin | Spuren – Architekturen – Projektionen« begleitet die behutsame Transformation des Bärenzwingers, dessen zeitgenössisches Ausstellungsprogramm sich künstlerisch mit den geschichtlichen und architektonischen Besonderheiten des Ortes auseinandersetzte.\n  \n\n    Eingang in das Buch fanden ebenfalls Beiträge des Symposiums zum Bärenzwinger, das im Oktober 2018 im Märkischen Museum stattfand und künstlerische, wissenschaftliche und stadtkulturelle Positionen zusammenbrachte, um über die vergangene, gegenwärtige und zukünftige Nutzung, Funktion und Bedeutung des Orts zu diskutieren.\n  \n\nKünstlerinnen und Künstler: Katharina Bévand, Natalie Czech, Mariechen Danz, EASTER, Andreas Greiner, Kerstin Honeit, Miriam Jonas, KAYA, Anne-Sophie Kneer, Julia König, Alaa Abdullatif, Linda Kuhn, Alex Lebus, NEOZOON, Pätzug / Hertweck, Lawrence Power, Reto Pulfer, Johannes Paul Raether, Marten Schech, Sarah Ancelle Schönfeld, Mirjam Thomann, Alvaro Urbano\n    \n\n\nMit Beiträgen von: Stefan Aue, Sandra Bartoli, Ellen Blumenstein, Claudia Bosse, Dr. Hanna Engelmeier, Evelyn Gregel, Dr. Nele Güntheroth, Sebastian Häger, Julia Heunemann, Anne Hölck, Dr. Sacha Kagan, Alexander Koch, Marie-Christin Lender, Dr. Constanze von Marlin, Dr. des. Christina Katharina May, Prof. Dr. Natascha Meuser, Dr. Ute Müller-Tischler, Jessica Páez, Nadia Pilchowski, Dr. Christoph Rauhut, Sarah Sander, Nandita Vasanta, Christopher Weickenmeier, Hanns Lennart Wiesner, Sven Wirth, Dr. Imke Woelk\n    \n\n\n    Herausgegeben von Bezirksamt Mitte von Berlin, Fachbereich Kunst und Kultur, Dr. Ute Müller-Tischler, gestaltet von Viktor Schmidt, erschienen im Kerber-Verlag (ISBN 978-3-7356-0563-4), Belegexemplare sind in begrenztem Umfang auf Anfrage erhältlich.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung.\n  \n\n    Weitere Informationen zum Bärenzwinger und zur Publikation finden Sie auf der Website: www.baerenzwinger.berlin\n\n\nBook Launch »Bärenzwinger Berlin | Spuren – Architekturen – Projektionen«: 22.03.2019, 19 Uhr\n      Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    \n\n\n    Öffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}