{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.789817.php",
    "date": "2019-03-05",
    "title": "Citizens‘ Rights Information Evening",
    "text": "\n\n    Der Ausgang der Brexit-Verhandlungen ist noch immer ungewiss. Die damit verbundene Rechts- und Planungsunsicherheit stellt auch für die in Berlin lebenden britischen Staatsangehörigen eine große Belastung dar. Die Britische Botschaft in Berlin und die Senatsverwaltung für Kultur und Europa haben daher am gestrigen Abend zu einer Informationsveranstaltung eingeladen, bei der sich die Betroffenen über ihre Rechte nach dem Brexit informieren und austauschen konnten.\n  \n\n    Zu Themen wie Einbürgerung, Krankenkasse, Aufenthalts- und Arbeitsrecht standen Expertinnen und Experten bereit, um über Verfahren und Antragserfordernisse, über weitere Ansprechpartner und Vieles mehr zu informieren und auf individuelle Fragen einzugehen. Auch im Rahmen der nachfolgenden Diskussionsveranstaltung mit verschiedenen Gästen wurden viele Aspekte rund um das Thema Brexit erörtert.\n  \n\n    Insgesamt ist auch bei dieser Veranstaltung deutlich geworden: Es besteht eine große Verunsicherung und ein enormes Informationsbedürfnis bei den Betroffenen. Dies zeigte sich bereits daran, dass die Veranstaltung mit 350 Plätzen innerhalb von 12 Stunden ausgebucht war. So betonte auch Europastaatssekretär Gerry Woop: „In dieser Zeit der Unsicherheit, die uns alle in Atem hält, ist es unsere dringlichste Aufgabe die Rechtsunsicherheit soweit wie möglich zu verringern und über mögliche zukünftige Rahmenbedingungen zu informieren.“\n  \n\n    Mit Blick auf die Zukunft nach dem Brexit führte er weiter aus: „Das Vereinigte Königreich und die Europäische Union sind durch die 45 Jahre der britischen Mitgliedschaft eng verflochten und zusammengewachsen. Wir haben gemeinsame Interessen und Werte und verfolgen gemeinsame Ziele. Dies wird sich auch in Zukunft nicht verändern. Es bleibt daher zu hoffen, dass auch nach dem Austrittsprozess eine möglichst enge Partnerschaft erhalten bleibt. Und dies gilt nicht nur im Großen, sondern auch im Kleinen. Die britischen Staatsangehörigen, die hier in Berlin ihre zweite Heimat gefunden haben, sind Teil dieser Stadt. Für uns sind diese – unabhängig vom Ausgang des Brexit – Berlinerinnen und Berliner und auch in Zukunft herzlich willkommen!\n  \n"
}