{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.861218.php",
    "date": "2019-11-04",
    "title": "Bestimmung von Abgasstandards per Kfz-Zeichen",
    "text": "\n\n    Vom 5. bis 7. November 2019 werden an zehn Berliner Straßen Kfz-Kennzeichen erfasst. Dabei gelten strenge Datenschutzregeln.\n  \n\n    In Berlin werden bereits zahlreiche Maßnahmen ergriffen, um die Luftqualität zu verbessern und schnellstmöglich die Grenzwerte für Stickstoffdioxid und andere Schadstoffe einzuhalten. Diese Maßnahmen dienen insbesondere dazu, die Emissionen des Kfz-Verkehrs zu mindern und reichen von der Umweltzone über die Nachrüstung von Linienbussen bis hin zu Förderprogrammen für saubere Fahrzeuge im Wirtschaftsverkehr. Doch wie hat sich die Fahrzeugflotte auf unseren Straßen wirklich verändert – und sind die Fahrzeuge sauberer geworden?\n  \n\n    Diese Fragen lassen sich am besten beantworten, wenn anhand der Kennzeichen der Fahrzeuge im fließenden Verkehr die technischen Daten und daraus der Schadstoffausstoß ermittelt werden. Eine solche Kennzeichenerfassung mit Videokameras wird vom 5. bis 7. November 2019 im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz an insgesamt zehn ausgewählten Straßenabschnitten innerhalb und außerhalb der Umweltzone durchgeführt.\n  \n\n    Vergleichbare rechtmäßige Videoerhebungen werden regelmäßig – erstmals 2008 und zuletzt im Jahr 2018 – eingesetzt, um die Wirkung der ersten und zweiten Stufe der Umweltzone sowie weiterer Maßnahmen der Luftreinhaltung auf den Schadstoffausstoß zu untersuchen. Mit der diesjährigen Kennzeichenerhebung soll die aktuelle Flottenzusammensetzung vor den kommenden streckenbezogenen Dieseldurchfahrtverboten bestimmt werden. Ein besonderes Augenmerk liegt daher auf der Bestimmung des Anteils sauberer Dieselfahrzeuge.\n  \n\n    Mit den früheren Untersuchungen konnte belegt werden, dass die aktive Fahrzeugflotte auf den Straßen in Berlin fast 60 Prozent weniger Dieselrußpartikel und etwa 20 Prozent weniger Stickoxide produziert, als bei der üblichen Flottenmodernisierung ohne Umweltzone zu erwarten gewesen wäre. Die Berliner Fahrzeugflotte hat sich also durch die Umweltzone bereits verändert und ist deutlich sauberer geworden.\n  \n\n    Die Kennzeichen-Erhebung wird in diesem Jahr erstmals ergänzt durch die bereits im Oktober durchgeführten Abgasmessungen: https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.855959.php\n\n\n    Um die Messwerte mit dem Emissionsstandard der Fahrzeuge vergleichen zu können, wurde bei den Abgasmessungen ebenfalls das Kennzeichen der Fahrzeuge erfasst.\n  \n\n    Die Kennzeichenerhebung wurde im Vorfeld mit der Berliner Beauftragten für Datenschutz und Informationsfreiheit abgestimmt. Die automatisierte Auswertung der Kennzeichen erfolgt unter Berücksichtigung der EU-Datenschutzgrundverordnung und des Berliner Datenschutzgesetzes. Das Videosystem registriert ausschließlich das Kennzeichen, nicht aber ein Bild des Fahrzeugs oder gar der Insassen. Die Daten werden der Zulassungsbehörde ohne Ortsangaben mitgeteilt, und es erfolgt keine Abfrage der Halterdaten. Die Kennzeichenerhebung wird somit ausdrücklich nicht zur Ahndung von Verstößen gegen die Umweltzone genutzt.\n    Weitere Erläuterungen zum Luftreinhalteplan finden Sie hier: https://www.berlin.de/sen/uvk/umwelt/luft/luftreinhaltung/\n\n\n    Datenschutzhinweise für die Kfz-Kennzeichenerfassung finden Sie hier: https://www.berlin.de/sen/uvk/service/formulare/datenschutz/\n\n"
}