{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.856021.php",
    "date": "2019-10-21",
    "title": "Berlin Science Week – Berlin wird für 10 Tage zur globalen Plattform für den Austausch von Wissenschaft und Gesellschaft",
    "text": "\n\n    Vom 1. bis 10. November 2019 findet die 4. Berlin Science Week statt. Mehr als 350 Spitzenforscherinnen und Spitzenforscher aller Disziplinen, Unternehmerinnen und Unternehmer, Nobelpreisträger und Nachwuchsforschende aus aller Welt diskutieren in über 130 Veranstaltungen an zahlreichen Orten in ganz Berlin die wichtigsten Wissenschaftsthemen unserer Zeit.\n  \n\n    Neu ist in diesem Jahr der Berlin Science Week Campus im Museum für Naturkunde Berlin: Besucherinnen und Besucher erleben am 6. und 7. November am zentralen Festivalort Wissenschaft aus der ganzen Welt in Veranstaltungen und interaktiven Ausstellungen.\n  \n\n    Die Science Week steht seit Beginn unter der Schirmherrschaft des Regierenden Bürgermeisters und Senators für Wissenschaft und Forschung Berlin, Michael Müller, der besonders die weltweite Vernetzung des Wissenschaftsstandorts Berlin hervorhebt: „In einer Stadt, die vor 30 Jahren die Teilung überwand, entsteht durch grenzüberschreitende Kooperationen ein einmaliges Potenzial für die Auseinandersetzung mit den großen Zukunftsfragen unserer Zeit. Die Berlin Science Week gibt der Spitzenforschung in unserer Stadt eine wunderbare Bühne und lässt sie mit internationalen Partnereinrichtungen in einen Dialog treten. Ein wahres Festival der Wissenschaft, das sich die Berlinerinnen und Berliner nicht entgehen lassen sollten!“\n  \n\n    Unter den teilnehmenden Forscherinnen und Forschern sind 2019 sechs Nobelpreisträger, u.a. Alvin Roth, Wolfgang Ketterle und Harald zur Hausen, sowie zahlreiche weitere herausragende Persönlichkeiten, darunter Bundesverdienstkreuzträgerin Antje Boetius oder Harvard-Ökonomin Shoshana Zuboff. Renommierte Institutionen wie die Royal Society, das Skolkovo Institute of Science and Technology, Chatham House oder Natural Resources Canada nehmen erstmalig teil.\n  \n\n    „Wir freuen uns sehr, dass in diesem Jahr so viele bekannte international Forschende und Institutionen dabei sind wie noch nie“, sagt Jürgen Mlynek, Koordinator der Berlin Science Week.\n  \n\n    Die Berlin Science Week ist jedoch vor allem „Wissenschaft zum Anfassen“. Die meisten Veranstaltungen sind für die interessierte Öffentlichkeit zugänglich mit dem Ziel, die großen Fragen unserer Zeit – vom Klimawandel über die Eindämmung von Infektionskrankheiten, die Ernährung der Zukunft bis hin zum Potenzial künstlicher Intelligenz – vorzustellen, zu diskutieren und sich auch kreativ damit auseinanderzusetzen. Deshalb sind zahlreiche interdisziplinäre Formate wie Performances, Ausstellungen und Festivals Teil der Science Week.\n  \n\nStimmen zur Berlin Science Week 2019\n    (freigegebene Zitate der Sprechenden auf der Berlin Science Week Pressekonferenz vom 21. Oktober 2019)\n  \n\n    „Für uns an der Humboldt-Universität ist der Austausch zwischen Wissenschaft, Politik, Kultur und Gesellschaft ein Anliegen mit hoher Priorität, dem wir uns auf vielfältige Weise widmen. Die Berlin Science Week ist dabei ein wichtiger Baustein. Wir freuen uns, dass wir auch in diesem Jahr das breite Spektrum unserer Aktivitäten in zahlreichen Veranstaltungen, Performances und Schülerlaboren präsentieren und diskutieren werden.”\nProf. Dr.-Ing. Dr. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin\n\n\n    „Das Museum für Naturkunde Berlin steht für exzellente Wissenschaft, gesellschaftlichen Dialog und Innovation. Nur wenn wir all dies stärken, retten wir unsere Existenz und die Natur, wie wir sie kennen. Beim Berlin Science Week Campus begrüßen wir Wissenschaftsinstitutionen aus aller Welt bei uns. Es sind diese Bündnisse, die die Probleme der Menschheit lösen können. Wir als Museum bieten dafür die Plattform. In den nächsten Jahren entwickeln wir so einen Wissenschaftscampus für Natur und Gesellschaft – ein nachhaltiger Beitrag für den Wissenschaftsstandort Berlin.“\nProf. Johannes Vogel, Direktor Museum für Naturkunde Berlin\n\n\n    „Der Nobelpreis-Dialog, der erstmals im Rahmen der Berlin Science Week stattfindet, bietet eine globale Plattform zur Diskussion von Themen, die für die Menschheit von großer Bedeutung sind. Auf der Veranstaltung in Berlin beschäftigen wir uns mit den Herausforderungen, vor denen wir im globalen Gesundheitswesen stehen. Gesundheit geht uns alle an, aber inwieweit sind wir für unsere eigene Gesundheit verantwortlich? Und wer ist für Gesundheit und Wohlbefinden auf gesellschaftlicher Ebene verantwortlich – jetzt und für künftige Generationen? Das sind einige der branchenübergreifenden Fragen, mit denen wir uns gemeinsam mit Nobelpreisträgern, politischen Entscheidungsträgern, führenden Wissenschaftlern und einem engagierten Publikum befassen werden. Die Berlin Science Week bietet dafür einen idealen Rahmen.”\nLaura Sprechmann, CEO Nobel Media\n\n\n    „Künstliche Intelligenz verändert unsere Welt. Sie birgt große Chancen, aber auch gesellschaftliche Risiken. In der öffentlichen Debatte sind viele Stimmen zu hören, die entweder eine glänzende Zukunft durch KI prophezeien oder deren schädliche Auswirkungen verdammen. Machen Sie sich ihr eigenes Bild! Auf der Science Week können Sie direkt in Kontakt zu Wissenschaftlerinnen und Wissenschaftlern aus diesem Forschungsgebiet treten um sich zu informieren.”\nProf. Dr. Ulrike von Luxburg, Professorin für Informatik Eberhard Karls Universität Tübingen, Fellow Max-Planck Institut f. Intelligente Systeme/Initiative Cyber Valley Tübingen/Stuttgart\n\n\n    „Berlin ist die Stadt der Luftfahrtpioniere. Hier flog mit Otto Lilienthal der erste Mensch mit einem Gleitflugzeug. Hier entstand in seiner Maschinenfabrik die erste Serienfertigung eines Flugzeugs. Heute bietet Berlin als Standort exzellenter Universitäten und führender Forschungseinrichtungen hervorragende Voraussetzungen, um die Mobilität in der dritten Dimension weiter zu entwickeln. In Verbindung mit der florierenden Startup-Szene besteht hier ein innovatives Ökosystem, in dem die Technologien und Geschäftsmodelle der vertikalen Mobilität gedeihen. Im Rahmen der Berlin Science Week lenken wir unser Augenmerk auf die kleinen Drohnen, die im Bereich industrieller Wartung und bei Rettungseinsätzen immer mehr Wirkung entfalten.“\nFrank Wernecke, CEO, DroneMasters Boost\n\n\nWeitere Informationen:\n    Der überwiegende Teil der Veranstaltungen ist nach vorheriger Anmeldung öffentlich zugänglich.\n  \n\n    Das vollständige Programm und Informationen zur Anmeldung sind unter www.berlinscienceweek.com abrufbar. Eine elektronische Pressemappe und Bilder finden Sie im Bereich Presse.\n  \n\n    Die Realisierung der Berlin Science Week erfolgt mit freundlicher Unterstützung der Senatskanzlei – Wissenschaft und Forschung und Berlin Partner. Koordination und Kommunikation werden durch die gemeinnützige Falling Walls Foundation übernommen.\n  \n\nPressekontakt:\n    Katharina Mikulcak\n    Tel: +49-30 6098839-73\n    Mail: press@berlinscienceweek.com\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}