{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.865615.php",
    "date": "2019-11-14",
    "title": "Rückblick: 30. Jahrestag des Mauerfalls auf der Glienicker Brücke - festliche Matinee am 10.11.2019 im Schloss Glienicke",
    "text": "\n\n    Mit einer festlichen Matinee am 10. November 2019 im Schloss Gleinicke erinnerten Zeitzeugen an den 30. Jahrestag des Mauerfalls auf der Glienicker Brücke. Über ihre persönliche Erinnerungen an den Mauerfall vor 30 Jahren sprachen Cerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf, Burkhard Exner, Bürgermeister von Potsdam und Prof. Dr. Christoph Martin Vogtherr, Generaldirektor der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg.\n    Thomas Blees, Autor des Buches „Die Glienicker Brücke Schauplatz der Geschichte“ brachte den Original-Ton eines geflüchteten DDR-Bürgers mit, der gemeinsam mit zwei Bekannten am 10. März 1988 spektakulär mit einem LKW über die Glienicker Brücke in den Westen floh. Thomas Segeth, letzter Kompaniechef des Grenzregiments 44 Potsdam erzählte, wie er die Zeit rund um den 9. / 10. November aus seiner Sicht erlebte.\n    Fotografische Erinnerungen zeigten Dieter Klössing aus Berlin-Zehlendorf und Bernd Blumrich aus Kleinmachnow. Viele andere bildliche Eindrücke rund um den 10. November 1989 auf der Glienicker Brücke wurden zum Fotowettbewerb „Die Glienicker Brücke vor und nach 1989“ eingereicht. Die drei Preisträger des Wettbewerbs Jean-Marie Delbot, Sebastian Dünnebeil und Lutz Gagsch erzählten sehr bewegend, aber auch lustig, wie diese Fotos entstanden. Ausgezeichnet wurden sie von Sabine Schicketanz, Chefredakteurin der Potsdamer Neueste Nachrichten. Die Zeitung war Medienpartner des Foto-Wettbewerbs. Alle 30 Fotos wurden am 10. November 2019 bis zum Einbruch der Dunkelheit auf der Glienicker Brücke ausgestellt. Sie sollen im nächsten Jahr an anderen Orten nochmals gezeigt werden.\n    Die Dokumentation „KLEIN GLIENICKE – HINTER DER MAUER“ des Filmmachers Jens Arndt gab Einblicke in den Alltag der DDR-Sondersicherheitszone.\n    Musikalisch umrahmt wurde die Matinee vom Kammermusik-Ensemble der Leo-Borchard-Musikschule Steglitz-Zehlendorf. Mit dem gemeinsamen Singen der Europahymne, angeleitet vom Gesangsensemble der Leo-Borchard-Musikschule, endete die festliche Matinee, an der 200 Gäste teilnahmen.\n    Dies ist eine gemeinsame Veranstaltung des Bezirksamtes Steglitz-Zehlendorf von Berlin, der Landeshauptstadt Potsdam, der Stiftung Preußische Schlösser und Gärten und des Regionalmanagements Berlin SÜDWEST.\n  \n\nWeitere Informationen unter: www.rm-berlin-sw.de\n\n\nKontakt: Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel.: (030) 707 600 84, E-Mail\n\n"
}