{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.859380.php",
    "date": "2019-10-29",
    "title": "Lastenräder für Friedrichshain-Kreuzberg – fLotte kommunal startet",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    Ob Kinder kutschieren, Getränkekisten für die nächste Party organisieren oder die Blumenkisten neu bepflanzen – dafür braucht es kein Auto. Mit dem Projekt „fLotte kommunal“ stehen 10 Lastenräder an öffentlichen Orten zur kostenfreien Ausleihe allen Bürger*innen zur Verfügung. Die Lastenräder verstärken die „fLotte“ – eine ehrenamtliche Initiative des ADFC Berlin, die seit anderthalb Jahren Lastenräder zum kostenlosen Verleih anbietet.\n  \n\n    Als erste Ausleihstation wird das Kinder- und Familienzentraum DAS HAUS eingeweiht. Vor Ort wird das Lastenrad auf den Namen „Helbi“ getauft.\n  \n\nMittwoch, den 30. Oktober, um 12:30 Uhr\n    \nKinder- und Familienzentrum DAS HAUS, Weidenweg 62 in 10247 Berlin\n    \n\n\n    Die weiteren Standorte werden im Laufe der folgenden Wochen eingeweiht.\n  \n\n    Nach dem Motto „Teilen statt Besitzen“ leistet das Projekt einen Beitrag zur Verkehrswende. Als sauberes Mobilitätsangebot bieten Lastenräder insbesondere für kurze und mittlere Stecken eine Alternative zum Auto. Dadurch werden Verkehrsemissionen eingespart und die Lebensqualität in den Kiezen steigt.\n  \n\n    „Dem Klimawandel müssen wir auf allen Ebenen begegnen. Daher freue ich mich, dass wir mit „fLotte kommunal“ ein Angebot schaffen, dass den Zugang zu umwelt-freundlichen Transportmöglichkeiten einfach, praktisch und kostenfrei ermöglicht. Das ist echter Klimaschutz auf kommunaler Ebene. Vielen Dank an alle Ehrenamtlichen die das Projekt ermöglichen“, erklärt Clara Herrmann, Umweltstadträtin.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, ergänzt: „Das Lastenrad zum Ausleihen macht es leicht, etwas für den Klimaschutz tun und alltägliche Transporte CO2-neutral zu bewältigen. Von der sauberen, platzsparenden und leisen Mobilität profitiert der ganze Kiez. Wir wünschen uns viele Nachahmer.“\n  \n\n    Eva-Maria Scheel, Landesvorsitzende ADFC Berlin e.V., fügt hinzu: „In keinem Berliner Bezirk gibt es so viel Rad- und so wenig Autoverkehr wie in Friedrichshain-Kreuzberg. Schon jetzt sind unsere freien Lastenräder hier ein Riesenerfolg – wie freuen uns, dass der Bezirk nun für Verstärkung sorgt. Ende 2019 werden damit über 100 Lastenräder zur freien Ausleihe zur fLotte gehören.“\n  \n\n    Hintergrundinformationen:\n  \n\n    Unter flotte-berlin.de können die Lastenräder können für bis zu drei Tage gebucht werden. Seit Anfang 2018 werden über diese Online-Plattform des ADFC Berlin private oder gespendete Lastenräder kostenlos verliehen. Im Rahmen von „fLotte kommunal“ erhöht das Bezirksamt das Kontingent um 10 zusätzliche Lastenräder in Friedrichshain-Kreuzberg. Der ADFC Berlin betreibt im Auftrag des Bezirksamtes den Buchungs- und Ausleihprozess, betreut die Verleihstationen und koordiniert die Wartung der Räder.\n  \n\n    Finanziert wird das Projekt aus dem Berliner Energie- und Klimaschutzprogramm 2030 (BEK 2030) der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vom Bezirksamt Friedrichshain-Kreuzberg kofinanziert. Es ist eine Maßnahme zur Erreichung der Klimaschutzziele. Das Projekt läuft bis Dezember 2021.\n  \n\n    Auch die Bezirke Marzahn-Hellersdorf, Steglitz-Zehlendorf und Tempelhof-Schöneberg starten mit dem Projekt in diesem Jahr. Die Bezirke Lichtenberg und Spandau betreiben das Projekt seit Oktober 2018.\n  \n\nAnsprechpartnerin\n    Stefanie Kunze\n    Pressestelle\n    Telefon: (030) 90298-2843\n  \n"
}