{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.830727.php",
    "date": "2019-07-19",
    "title": "Wettbewerb entschieden: 185 neue Kitaplätze für Lichtenberg",
    "text": "\n\n    Der im Mai 2019 von dem Bezirksamt Lichtenberg von Berlin ausgelobte, nichtoffene Wettbewerb für den Neubau einer Kindertagesstätte in der Gudrunstraße in Berlin-Lichtenberg wurde nach einer Sitzung des Preisgerichts vergangene Woche entschieden. Die Koordination des Wettbewerbs lag bei der Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Ergebnis des Wettbewerbes ist ein Entwurf für den Neubau einer Kindertagesstätte für 185 Kinder im Stadtumbau- und Sanierungsgebiet Frankfurter Allee Nord (FAN). Mit der Kita soll auf den aktuell besonders hohen Bedarf an Betreuungsplätzen in diesem Bereich reagiert werden.\n  \n\nDie Senatsbaudirektorin Regula Lüscher lobt die Ergebnisse des Verfahrens: „Berlin steht vor der großen Herausforderung in sehr kurzer Zeit möglichst viele KITA Plätze zu schaffen. Die Teilnehmer haben trotz des hohen Zeitdrucks einen sensiblen Umgang mit der Aufgabenstellung an dieser städtebaulich schwierigen Situation gezeigt. In diesem Wettbewerbsverfahren ist es gelungen, eine Vielzahl von qualitätsvollen und innovativen Lösungsvorschlägen zu erhalten und das Quartier in seiner sozialen Infrastruktur zu stärken. Der Siegerentwurf überzeugt sowohl städtebaulich als auch als schönes Haus für Kinder. “\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) lobt die Investition: „Für die Baumaßnahme stehen 4.6 Mio. Euro für die Bauwerkskosten und rund 240.000 Euro für die Außenanlagen zur Verfügung. Die Umsetzung des Projektes wird mit Mitteln des Städtebauförderprogramms Stadtumbau sowie mit Mitteln des Bezirksamtes Lichtenberg finanziert. Das ist eine Investition in die Zukunft Lichtenbergs und in unser Ziel, jedem Kind ein Kitaplatz garantieren zu wollen.“\n  \n\n    Zu planen waren rund 1.370 m² Nutzungsfläche. Dies beinhaltete unter anderem rund 1.000 m² für 13 Gruppenmodule mit Sanitärflächen und Garderoben und fünf Multifunktionsräume. Für die Verwaltung und eine Küche waren jeweils 100 m² zu planen. Im Außenraum sind ca. 1.850 m² Freiflächen für die Kindertagesstätte zu gestalten. Außerdem war ein öffentlicher Spielplatz mit mindestens 700 m² als freiraumplanerischer Ideenteil vorzusehen.\n  \n\n    Mit dem Bau der Kindertagesstätte soll Mitte 2020 begonnen werden. Die Fertigstellung ist für Ende 2021 geplant.\n  \n\n    Zur Teilnahme am Wettbewerb waren nach einem vorangegangenen europaweiten Auswahlverfahren 30 Architekten und Architektinnen als Generalplaner bzw. Generalplanerinnen eingeladen. Unter dem Vorsitz des Berliner Architekten Johannes Löbbert entschied das Preisgericht nach ausführlicher Diskussion wie folgt:\n  \n\n1. Preis\nLudloff Ludloff Architekten, Berlin\n    mit Landschaftsplanung: gmO 13 landschaftsarchitektur, Berlin\n    Tragwerksplanung: ANDREASKUELICH Ingenieurbüro für Tragwerksplanung, Berlin\n  \n\n2. Preis\nBruno Fioretti Marquez\n    mit bbz landschaftsarchitekten, Berlin\n  \n\n3. Preis\nW & V Architekten, Berlin\n\n\nEine Anerkennung\nCKRS-Architektengesellschaft, Berlin\n    mit Landschaftsplanung: TDB Landschaftsarchitektur, Berllin\n    Tragwerksplanung: ifb frohloff staffa kühl ecker Ingenieure (Tragwerksplanung)\n  \n\nEine Anerkennung\nFORMATION A, Berlin\n    Mit Landschaftsplanung: JUCA architektur + landschaftsarchitektur, Berlin\n    Planung Technische Ausrüstung: BAI Building Applications Ingenieure, Berlin\n    Tragwerksplanung: ifb Thal + Huber, Berlin\n  \n\nEine Anerkennung\nDMSW Architekten, Berlin\n    Mit Landschaftsplanung: Stefan Bernard Landschaftsarchitekten, Berlin\n    Planung Technische Ausrüstung: Schimmel Ingenieure, Berlin\n    Tragwerksplanung: LHT Bauingenieure, Berlin\n  \n\n    Die Bezirksstadträtin Katrin Framke (parteilos, für Die Linke), unter anderem zuständig für Familien, begrüßt die Entscheidung der Jury: „Ich freue mich, dass wir uns aus den vielen interessanten Vorschlägen für einen Entwurf entschieden haben, der künftig 185 Kindern mit einer großen Freifläche Platz bieten wird. Wir werden eine schöne und freundliche Kita bekommen, die sehr gut in den Kiez passt.“\n  \n\n    Die Jury empfahl einstimmig, den 1. Preis unter Beachtung der Realisierungsempfehlungen des Preisgerichts zur Grundlage der weiteren Planung und Ausführung zu machen.\n  \n\n    Die 24 eingereichten Wettbewerbsarbeiten werden in Kürze öffentlich ausgestellt. Termin und Ort der Ausstellung werden noch bekanntgegeben.\n  \n\nWeitere Informationen:\n    Senatsverwaltung Stadtentwicklung und Wohnen\n    Pressestelle\n    Württembergische Straße 6; 10707 Berlin\n    Telefon: (030) 90139-4040 | E-Mail\n\n"
}