{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.838157.php",
    "date": "2019-08-16",
    "title": "Einladung: 80 Jahre Bärenzwinger am 17. August 19-22 Uhr",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 17. August 1939 öffnete der Bärenzwinger im Köllnischen Park seine Pforten, um den Berlinerinnen und Berlinern das lebendige Wappentier ihrer Stadt zu präsentieren. Nach dem Zweiten Weltkrieg lebten im Zwinger seit 1949 über viele Jahre hinweg immer mindestens zwei Bären, bis 2015 die letzte Stadtbärin Schnute verstarb. Seit September 2017 ist das ehemalige Bärengehege der Berliner Stadtbären als Kulturort für ortsspezifische zeitgenössische Kunst in Berlin-Mitte geöffnet und bietet neben dem wechselnden Ausstellungsprogramm auch ganz grundsätzlich die Möglichkeit, sich das ehemalige Domizil der Bären zu besichtigen.\n    Zum Anlass des achtzigjährigen Jubiläums des Geheges veranstaltet der Bärenzwinger ein Abendprogramm, das die Geschichte, Gegenwart und Zukunft vorstellt und bespricht. Gemeinsam mit der Kulturwissenschaftlerin Julia Pomeranzewa und Christa Junge vom Verein Berliner Bärenfreunde e.V. gibt das Team des Bärenzwingers einen Einblick in die gegenwärtige Nutzung des Bärenzwingers, persönliche Perspektiven auf und Erinnerungen an die Bären und die Bedeutung des Zwingers innerhalb der Stadtgeschichte Berlin.\n  \n\nIm Rahmen der Ausstellung »Intimate Matter«: 09. August bis 27. Oktober 2019\n      Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n      Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n      Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per\n      E-Mail an: info@baerenzwinger.berlin\n\n\n\n    Kuration Ausstellung und Veranstaltungen:\n    Ulrike Riebel und Nandita Vasanta\n    Jan Tappe und Hauke Zießler\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37461\n  \n"
}