{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792170.php",
    "date": "2019-03-14",
    "title": "Kürzere Bearbeitungszeiten bei Anträgen auf Unterhaltsvorschuss",
    "text": "\n\n    Die Bearbeitungszeit von Anträgen auf Unterhaltsvorschuss beträgt im Bezirksamt Reinickendorf zur Zeit durchschnittlich sechs bis acht Wochen. Im Vergleich zu 2017, als das neue Unterhaltsvorschussgesetz in Kraft trat, konnte die Wartezeit um rund vier Wochen verkürzt werden. Die Zahl der Neueinstellungen in der Unterhaltsvorschussstelle zeigt Wirkung, das kommt Alleinerziehenden und ihren Kinder zugute“, so Bezirksstadtrat Tobias Dollase (parteilos, für CDU). Damit gehört Reinickendorf zu den Bezirken in Berlin, in denen Anträge mit am schnellsten bewilligt werden. „Voraussetzung ist allerdings, dass alle nötigen Unterlagen dem Jugendamt vorliegen. Erst dann kann ein Antrag bearbeitet werden.“\n  \n\n    Vor der Änderung des Unterhaltsvorschussgesetzes hatten Kinder nur bis zum zwölften Lebensjahr Anspruch auf die Leistung, mit der Gesetzesänderung wurde die Frist bis zum 18. Lebensjahr ausgeweitet.\n  \n\n    Fragen können an die Mitarbeiterinnen und Mitarbeiter der Unterhaltsvorschussstelle telefonisch (Anrufbeantworter) oder per Mail unterhaltsvorschuss@reinickendorf.berlin.de bzw. per Fax 90294-6325 gerichtet werden. Anträge sind per Post ans Jugendamt zu verschicken, darüber hinaus stehen der Hausbriefkasten des Rathauses und der Briefkasten im dritten Stock, Block E, zwischen den Zimmern 367 und 369 zur Verfügung.\n  \n\n    Die Unterhaltsvorschussstelle hat folgende Sprechstunden: dienstags 9-12 Uhr und donnerstags 16-18 Uhr.\n  \n\n    Die Anträge auf Unterhaltsvorschuss sind über das Internet über folgenden Link abrufbar: http://www.berlin.de/sen/jugend/familie-und-kinder/finanzielle-leistungen/unterhaltsvorschuss/\n\n\n    Was ist Unterhaltsvorschuss und wer hat Anspruch darauf?\n  \n\n    Kein Kind soll in Not geraten. Bei alleinerziehenden Eltern springt die Unterhaltsvorschusskasse ein, wenn der andere Elternteil für das Kind nicht ausreichend sorgt oder sorgen kann. Der Unterhaltsvorschuss ist eine Leistung, die Alleinerziehenden (getrennt, verwitwet, ledig oder geschieden) auf Antrag gewährt werden kann, wenn Unterhaltsleistungen des zweiten Elternteils ausbleiben. Der Anspruch auf Unterhaltsvorschuss besteht unter den im Gesetz bestimmten Voraussetzungen bis das Kind 18 Jahre alt ist. Das Unterhaltsvorschussgesetz ist ein Bundesgesetz, in Berlin sind die bezirklichen Jugendämter dafür zuständig.\n  \n"
}