{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.816823.php",
    "date": "2019-06-03",
    "title": "Mäh- und Baumarbeiten im Sommer in Spandau 2019",
    "text": "\n\n    Die warme Witterung in den letzten Wochen ließ die Vegetation sehr gut wachsen. Damit mehren sich auch die Hinweise von Bürgerinnen und Bürgern.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter des Fachbereichs Grünflächen und Friedhöfe im Straßen- und Grünflächenamt haben auch dieses Jahr wieder alle Hände voll zu tun mit Mäharbeiten. Zusätzlich werden insbesondere im öffentlichen Straßenland Fremdfirmen mit diesen Arbeiten beauftragt, da die eigenen Kapazitäten nicht ausreichen.\n  \n\n    Die großen Wiesenflächen in den Grünzügen wie z. B. Spekte, Hahneberg und Bullengraben bieten wichtige Lebensräume für verschiedenste Tier- und Pflanzenarten. Die Mitarbeiterinnen und Mitarbeiter versuchen speziell auf die Belange des Natur- und Artenschutz einzugehen. Dies ist teilweise auch mit Mehraufwand verbunden. Ziel ist es, einen sinnvollen Ausgleich zwischen Naturschutz und den Ansprüchen der Bevölkerung zu gewährleisten. Zuweilen ist es auch notwendig, sich ungewollt ausbreitende Gewächse wie z. B. Beifuß, Brennnesseln u. a. durch rechtzeitiges Mähen zurückzudrängen.\n    Die Liegewiesen und Spielplätze werden dagegen möglichst vorrangig gemäht.\n  \n\n    Die Wildkräuter und Gräser am Straßenrand oder im Mittelstreifen werden von vielen Bürgerinnen und Bürgern als störendes oder unschönes Ärgernis betrachtet. Doch auch im Straßenland entwickelt sich biologische Vielfalt, die schützenswert ist. Um die Blüte wertvoller Wiesenstauden zu ermöglichen, setzt die Mahd üblicherweise erst ab Mitte Juni ein. Als Nahrungspflanzen für Schmetterlinge, Wildbienen oder andere Tiere sind sie in dieser Entwicklungsphase wertvoll. Die genetische Vielfalt der gebietseigenen Pflanzen gilt es zudem zu fördern, indem man ihnen die Möglichkeit zur Versamung gibt. Die zweite Mahd erfolgt je nach Witterung ab Anfang/Mitte September. Sollte an Straßenkreuzungen die Einsehbarkeit behindert sein, wird der Fachbereich Grünflächen entsprechend der Verkehrssicherungspflicht vordringlich tätig.\n  \n\n    Die Abfuhren des Mähgutes werden in Eigenleistung aber auch mit Privatfirmen durchgeführt. Dabei lassen sich aus Logistik- und Kapazitätsgründen Verzögerungen leider nicht immer vermeiden.\n  \n\n    Die Spandauerinnen und Spandauer werden daher um Verständnis und Geduld gebeten, wenn nicht sofort „vor ihrer Haustür“ gemäht werden kann. Denn dann würden die Rüst- und Wegezeiten den Aufwand erheblich erhöhen.\n    Dennoch bleibt es oberstes Ziel, ein sicheres und attraktives Freizeit, Erholungs- und Naturangebot zu bieten.\n  \n"
}