{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.872591.php",
    "date": "2019-12-05",
    "title": "„Digitalisierung macht Schule“: B.-Traven-Gemeinschaftsschule erhält 50 Einplatinencomputer von der Deutschen Familienversicherung",
    "text": "\n\n    Im Rahmen ihrer Initiative „Digitalisierung macht Schule“ überreichte die DFV Deutsche Familienversicherung AG der B.-Traven-Gemeinschaftsschule am Mittwoch gleich 50 brandneue Raspberry-Pi-Computer samt Monitoren, Tastaturen und weiterem technischen Zubehör. Der Einladung zur feierlichen Übergabe an den Förderverein der Schule war auch Bezirksbürgermeister Helmut Kleebank gefolgt.\n  \n\n    Ziel der Initiative der DFV ist es, den Schülerinnen und Schülern auf spielerische Weise ein grundlegendes Verständnis und Gespür für Technik und Programmieren zu vermitteln. Beim Raspberry-Pi handelt es sich um einen Einplatinencomputer, der bewusst einfach aufgebaut ist und mit dem Ziel entwickelt wurde, vor allem jungen Menschen den Erwerb von Programmier- und Hardwarekenntnissen zu erleichtern. An der B.-Traven-Gemeinschaftsschule sollen künftig sowohl die Kinder der Grundstufe als auch der Mittelstufe mit der neuen IT-Ausstattung arbeiten.\n  \n\n    Dr. Stefan Knoll, Vorstandsvorsitzender und Gründer der Deutschen Familienversicherung: “Als börsennotiertes und volldigitalisiertes Versicherungsunternehmen ist es uns ein wichtiges Anliegen, Kinder und Jugendliche bereits in jungen Jahren für neue Technologien zu begeistern. In Zukunft wird der Bedarf an hochqualifizierten Programmierspezialisten weiter\n    ansteigen. Umso entscheidender ist es, die nächste Generation an Entscheidern frühzeitig dabei zu unterstützen, die Herausforderungen der digitalen Transformation zu bewältigen.”\n  \n\n    Bezirksbürgermeister und Schulstadtrat Helmut Kleebank: „Digitalisierung in Schule heißt eben auch, Kinder schon frühzeitig für die technischen Grundlagen der digitalen Welt zu begeistern. Daher freue ich mich, dass die Initiative der Deutschen Familienversicherung ihren Weg nach Spandau gefunden hat. Ich wünsche den Lehrkräften, den Schülerinnen und Schülern der B.-Traven-Gemeinschaftsschule viel Erfolg, vor allem aber viel Spaß bei der Arbeit mit den neuen Computern und bin schon sehr gespannt auf die ersten Ergebnisse.“\n  \n"
}