{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841851.php",
    "date": "2019-08-29",
    "title": "25. Alt-Marzahner Erntefest und 27. Umweltfest",
    "text": "\n\nVom Freitag, dem 13., bis Sonntag, dem 15. September 2019, feiert Al-Marzahn auf dem historisch erhaltenen Dorfanger inmitten der Neubauten das 25. Erntefest gemeinsam mit dem 27. Marzahn-Hellersdorfer Umweltfest im Jubiläumsjahr des Stadtbezirks. Mit 25 Jahre Marzahner Bockwindmühle wird ein weiteres Jubiläum in diesem Jahr gefeiert.\n  \n\n    Die Erntekönigin und ihr Gefolge schreiten am Sonnabend um 11:15 Uhr an der Spitze des Zuges zur Festwiese voran. Eröffnet wird das Fest traditionsgemäß um 11:45 Uhr durch die Bezirksbürgermeisterin und Schirmherrin Dagmar Pohle, im Anschluss an den Festumzug. Nach der Eröffnungsrede, dem irischen Waschfrauen-Tanz des Dorfkindergartens und dem Aufziehen der Erntekrone erteilt der Gemeindepfarrer der Dorfkirche den Segen und es gibt den traditionellen Fassbier-Anstich. Dazu wird vom Müller mit der Marzahner Mühlenkruste ein frisch gebackenes Brot aus Roggenmehl gereicht.\n    Höhepunkte des Erntefestes sind das bunte Feuerwehr-Hoffest für die gesamte Familie, die Bockwindmühle im Jubiläumsjahr live zu erleben, der Tierhof, der offene Gemeindehof mit Live-Musik, die Ausbildungskonditorei & Café „grips“ mit vielfältigen Angeboten, die Hoftage der Lebensnähe gGmbH, das Kulturgut mit der Keramikscheune SchaMottchen, zwei Schaustellerbereiche und natürlich das Weindorf, sowie die Bürgermeile und der Kunstmarkt. Im Bezirksmuseum Haus 1 und 2 sind Ausstellungen zu bewundern.\n  \n\n    Auch auf den Höfen gibt es Interessantes zu sehen. An zahlreichen Ständen werden bäuerliche Produkte der diesjährigen Ernte sowie Bioerzeugnisse angeboten. Attraktive Bühnenprogramme auf Fest- und Kinderbühne, Ponyreiten, Bastelangebote und Mitmachaktionen für die Kinder bereiten zum Erntefest Spaß und Freude. Am Freitag sorgen das Duo Westernhelden, am Samstag Rockfire-Berlin und am Sonntag die Berlin Rock‘n’Rollers, jeweils ab 16:00 Uhr, auf der Festbühne am Festplatz mit Live-Musik und Show für Stimmung und beste Unterhaltung.\n  \n\n    Am Dorfanger findet das 27. Marzahn-Hellersdorfer Umweltfest statt. Neben Informationen gibt es auf der Festbühne verschiedene Programmhighlights für die Besucher. Am Samstagabend, um 21:45 Uhr, wird der Mühlenberg bei einer großen Lasershow illuminiert. Der Erntedankgottesdienst ist am Sonntag 10:00 Uhr auf der Festwiese.\n  Öffnungszeiten:\n\nFreitag, 13. September: 12:00 bis 22:00 Uhr,\n    \nSonnabend, 14. September: 10:00 bis 22:00 Uhr,\n    \nSonntag, 15. September: 10:00 bis 19:00 Uhr\n    \n\n\n    Ort: Alt-Marzahn, 12685 Berlin, Eintritt: frei\n    Infohotline: 030 – 65 76 35 60\nwww.alt-marzahner-erntefest.de\n\n"
}