{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841088.php",
    "date": "2019-08-27",
    "title": "Auf den Hund gekommen: Das betrügerische Geschäft mit Hundewelpen und wie man sich davor schützen kann",
    "text": "\n\n    Flauschiges Fell und Kulleraugen, denen man nicht widerstehen kann. Mit Fotos wie diesen werden Hundewelpen auf Internetportalen (z. B. eBay-Kleinanzeigen und Deine-Tierwelt.de) angeboten. Dabei fallen große Preisunterschiede auf. Für Rassehundewelpen vom Züchter werden oft weit mehr als 1.000 € verlangt. Wie verlockend sind da doch Angebote angeblicher Hobbyzüchter, welche Hundebabys mit einem netten Text und für nur einen Bruchteil dieser hohen Beträge anbieten. In vielen Fällen entpuppen sich diese vermeintlichen Schnäppchen jedoch als handfester Betrug verbunden mit systematischer Tierquälerei.\n    Die Welpen werden oftmals viel zu früh, d. h. im Alter von unter 8 Wochen, von ihren Müttern und Geschwistern getrennt. Dadurch werden sie großem Stress ausgesetzt und trauern sehr stark. In vielen Fällen sind sie mit Erregern einer oft tödlichen Durchfallerkrankung infiziert und erkranken wenige Tage nach dem Kauf. Die tierärztliche Behandlung ist aufwendig und teuer, trotzdem können viele der Welpen nicht gerettet werden. Anders als in den Annoncen angegeben sind die Hunde meist weder geimpft noch entwurmt. In vielen Fällen stimmen nicht einmal die Rasseangaben.\n    Viele dieser Welpen stammen aus tierschutzwidrigen Zuchten im osteuropäischen Ausland. Die Händler bringen die Tiere ohne die gesetzlich vorgeschriebenen Impfungen nach Deutschland. Damit gefährden sie nicht nur den international anerkannten Status der Tollwutfreiheit Deutschlands, der nach jahrzehntelanger Bekämpfung im Jahr 2008 erlangt werden konnte. Sie machen auch sich selbst strafbar. Die betroffenen Welpen leiden besonders darunter, denn sie müssen so lange in amtliche Quarantäne genommen werden, bis sie die Impfungen und Wartezeiten, die für eine legale Einreise erforderlich gewesen wären, durchlaufen haben. Dies dauert viele Wochen, manchmal sogar Monate und verursacht hohe Kosten.\n    Dabei kann man sich leicht vor Betrug schützen und den betrügerischen Hundehändlern zugleich die tierquälerische Geschäftsgrundlage entziehen, wenn man die folgenden Grundsätze beherzigt:\n  \n\n    1. Kaufen Sie Hundewelpen niemals auf der Straße! Ebenso sollten Sie sich Ihren neuen Hausgenossen nicht zu sich nach Hause bringen lassen. Besuchen Sie den Welpen stattdessen immer an seinem Herkunftsort.\n    2. Lassen Sie sich in jedem Fall das Muttertier zeigen und geben Sie sich nicht mit einem Foto der vermeintlichen Hundeeltern zufrieden. Nur dann können Sie mit einiger Wahrscheinlichkeit davon ausgehen, dass Ihr Welpe nicht illegal aus dem Ausland nach Deutschland gebracht wurde.\n    3. Lassen Sie sich die nach dem Berliner Hundegesetz vorgeschriebene Herkunftsbescheinigung vom Verkäufer aushändigen. Er muss darin Angaben zu seiner Identität, seiner Sachkunde und zur Rasse des Hundes machen. Dies gilt für alle Hunde, die jünger als ein Jahr sind, unabhängig davon, ob es sich um einen Verkauf oder eine Schenkung handelt. Diese Bescheinigung müssen Sie für die Dauer der Haltung des Hundes aufbewahren. Tun Sie das nicht, begehen Sie eine Ordnungswidrigkeit, die mit einem Bußgeld geahndet werden kann.\n    4. Lassen Sie sich den Impfausweis des Hundewelpen aushändigen. Daraus können Sie ersehen, ob der Welpe tatsächlich geimpft wurde und wo und von wem der Ausweis ausgestellt wurde. Handelt es sich um einen ausländischen Impfpass sollten Sie sich vor dem Kauf vergewissern, dass die Einreisebestimmungen eingehalten wurden. Im Zweifel wenden Sie sich an Ihr zuständiges Veterinäramt.\n  \n"
}