{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.818928.php",
    "date": "2019-06-12",
    "title": "Musikfrauen-Netzwerk musicBwomen gewinnt Wirtschaftssenatorin Ramona Pop als Schirmherrin",
    "text": "\n\nDas im November 2018 gegründete Netzwerk der Trägerin Berlin Music Commission nimmt die Arbeit mit einer Beratungsstelle für Musikfrauen und Wirtschaftssenatorin Ramona Pop als Schirmherrin auf.\n\n\nSenatorin Ramona Pop: “Frauen in der Musikwirtschaft sind noch immer unterrepräsentiert. Ob als Produzentinnen, Musikerinnen oder Veranstalterinnen – wir brauchen mehr Frauen in allen Bereichen der Musikwirtschaft. Daher übernehme ich gerne die Schirmherrschaft für das Berliner Musikfrauen-Netzwerk musicBwomen, um Mentoring, Empowerment und Vernetzung von Frauen für Frauen voranzubringen.“\n  \n\n    Der Berlin Music Commission ist es ein zentrales Anliegen, den Strukturwandel in der Musikindustrie voran zu treiben, indem wir Gleichberechtigung und Diversität fördern und eine integrative Zugangssituation gestalten. Seit 2018 sind wir daher Trägerin des Musikfrauen-Netzwerkes musicBwomen als Teil der bundesweiten Initiative musicwomen. „Homogenität ist langweilig und kontraproduktiv – nur durch Diversität entstehen neue und fortschrittliche Ideen. Die Musikbranche braucht daher dringend mehr Frauen in Führungspositionen, um sich innovativ aufstellen zu können“, so BMC Vorstandsvorsitzender Olaf Kretschmar.\n  \n\nAktivitäten der musicBwomen – Beratungsstelle & Datenbank\n\n\n    Dank einer Förderung durch das Musicboard kann in diesem Jahr eine Beratungsstelle für Musikfrauen aufgebaut werden. Zusätzlich wird aktuell nach dem Vorbild der www.speakerinnen.org eine bundesweite Datenbank aufgebaut, die alle Musikfrauen in Deutschland abbildet und im September zum Reeperbahn Festival präsentiert wird.\n  Ab Donnerstag, 27.06.2019, wird die musicBwomen-Beauftrage der BMC, Jennifer Schild, zweimal im Monat eine zweistündige Beratung (von 16 bis 18 Uhr) in den Geschäftsräumen der Berlin Music Commission, Brückenstraße 1, 10179 Berlin, anbieten. Auf folgende individuelle Situationen und Bedürfnisse wird bei der Beratung eingegangen:\n  \nVernetzung; Unterstützung und Beratung bei Karriereplanung\n    \nBeratung zu individuellen Herausforderungen / Erfahrung im Berufsalltag im Music Biz\n    \nVermittlung an Branchenexpert*innen zu spezifischen Themen wie Finanzierung, PR & Marketing, GEMA/GVL, Förderprogramm, Gründung u. Ä.\n    \n\n\n    Eine vorherige Terminvereinbarung mit dem zu besprechenden Inhalt ist gewünscht. Bei Interesse können sich die Akteur*innen unter folgender E-Mail Adresse mit ihren Belangen melden: jennifer@berlin-music-commission.com\n\n"
}