{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776723.php",
    "date": "2019-01-24",
    "title": "Einweihung des neuen Blinden- und Sehbehinderten- PCs in der Ingeborg-Drewitz-Bibliothek am 30.01.2019",
    "text": "\n\nAm 30.01.2019 um 11 Uhr wird der neue PC-Arbeitsplatz für Blinde und Sehbehinderte eingeweiht. Zur Einweihung werden Bezirksstadtrat Frank Mückisch und Gäste des Allgemeinen Blinden- und Sehbehindertenvereins Berlin (ABSV) erwartet. Wir laden Interessierte und Vertreter und Vertreterinnen der Presse herzlich dazu ein.\n    Zur Verfügung steht dann ein neuer und – gegenüber dem technisch überholten Vorgängermodell erweiterter – internetfähiger Computerarbeitsplatz mit 24-Zoll-Monitor, Buchscanner, Braillezeile mit Eingabetastatur, Sprachausgabe und Vergrößerungssoftware. Zur Software gehören außerdem das Microsoft Office 2016-Programm, der Abbyy FineReader und Zoomtext Fusion.\n    Blinde und Sehbehinderte haben an diesem Arbeitsplatz die Möglichkeit, sich ihre persönliche Benutzerkonfiguration einzurichten, Texte am Bildschirm in der von ihnen gewünschten Größe anzusehen, per Sprachausgabe über Kopfhörer anzuhören oder in Punktschrift auszulesen. Auch die Nutzung von CDs und DVDs mit Audiodeskription ist möglich.\n    Die Ingeborg-Drewitz-Bibliothek wird dann als einzige der öffentlichen Bezirksbibliotheken einen solch gut ausgestatteten Spezial-Arbeitsplatz, finanziert aus Mitteln der Stadtbibliothek, anbieten. Hierüber erschließt sich das gesamte Angebot des Verbunds der öffentlichen Bibliotheken für Blinde und Sehbehinderte; auch der Einsatz für inklusiven Unterricht ist gegeben.\n    Zu finden ist der Arbeitsplatz in der Ingeborg-Drewitz-Bibliothek im Bereich des Präsenzbestands nahe den anderen Internet-Arbeitsplätzen.\n  \n\nTermin: Mittwoch, 30.01.2019, um 11 Uhr\n    Eintritt: frei\nVeranstaltungsort: Ingeborg-Drewitz-Bibliothek, Grunewaldstraße 3, 12165 Berlin.\n    Veranstalter: Eine Veranstaltung der Ingeborg-Drewitz-Bibliothek\n  \n"
}