{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.794794.php",
    "date": "2019-03-21",
    "title": "Bezirkswahlamt sucht Wahlhelferinnen und Wahlhelfer!",
    "text": "\n\n    Bereits 1.354 Lichtenbergerinnen und Lichtenberger aus der Zivilgesellschaft und aus der Verwaltung haben ihre Bereitschaftserklärung, bei der kommenden Europawahl zu helfen, ausgefüllt und beim Wahlamt eingereicht.\n  \n\n    Weiterhin sucht das Bezirkswahlamt noch einige Vorsteherinnen bzw. Vorsteher und Schriftführerinnen bzw. Schriftführer sowie ihre jeweiligen Stellvertretungen. Die Mitglieder des Wahlvorstandes haben die Aufgabe, für eine ordnungsgemäße Durchführung der Wahlen und die anschließende Ermittlung der Ergebnisse zu sorgen. Besondere Kenntnisse werden nicht vorausgesetzt. Sie erhalten vor der Wahl noch eine Schulung für ihre entsprechende Funktion.\n  \n\n    Bezirksstadträtin Katrin Framke (parteilos, für Die Linke) ist überzeugt, „Wahlhelferin oder Wahlhelfer zu werden ist eine gute Möglichkeit, unsere Demokratie zu unterstützen. Ich freue mich immer wieder, wie viele Bürgerinnen und Bürger sich bei Wahlen engagieren, mithelfen und somit für einen möglichst reibungslosen Wahlverlauf Sorge tragen“.\n  \n\n    Für die Tätigkeit im Wahlvorstand wird ein Erfrischungsgeld in Höhe von 50 Euro und in einem Briefwahlvorstand in Höhe von 35 Euro gezahlt. Angehörige des öffentlichen Dienstes haben die Wahlmöglichkeit, stattdessen ein geringeres Erfrischungsgeld in Höhe von 30 Euro oder 25 Euro im Briefwahlvorstand und einen Freizeitausgleich zu erhalten.\n  \n\n    Wer den Bezirk Lichtenberg am Wahlsonntag unterstützen möchte, kann sich schriftlich oder telefonisch melden: Bezirkswahlamt Lichtenberg, 10360 Berlin, per E-Mail unter post.bezirkswahlamt@lichtenberg.berlin.de , per Fax unter: (030) 90296-777830 oder unter den Rufnummern (030) 90296-4677 oder (030) 90296-4683. Eine Anmeldung ist ebenfalls online über www.wahlen-berlin.de möglich.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Bürgerdienste\n    Bezirkswahlamt\n    Tel. (030) 90296-4677 | E-Mail\n\n"
}