{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.869458.php",
    "date": "2019-11-27",
    "title": "Das Handwerk auf dem Weg zur digitalen Transformation – Öffnung des Landesprogramms “Potenzialberatung”",
    "text": "\n\n    Ab sofort bietet die Senatsverwaltung für Wirtschaft, Energie und Betriebe gemeinsam mit der Handwerkskammer Berlin das Programm “Potenzialberatung für Digitalisierungsvorhaben” an.\n  \n\nWirtschaftssenatorin Ramona Pop: „Der digitale Wandel in unserer Gesellschaft macht vor dem Handwerk nicht Halt. Mit der Öffnung unserer Potenzialberatung unterstützen wir Berliner Handwerksbetriebe dabei, Chancen der Digitalisierung zu nutzen\n    und so ihre Wettbewerbsfähigkeit zukunftsorientiert zu sichern und auszubauen.“\n  \n\nDie Präsidentin der Handwerkskammer Berlin, Carola Zarth: „Das Handwerk stellt sich der Herausforderung. 95 Prozent der Handwerksbetriebe nutzen eine eigene Website. Ein Viertel der Betriebe nutzt moderne Technologien wie beispielsweise 3D-Drucker. Das Handwerk digitalisiert Planung, Einkauf, Produktion und Logistik. Das Handwerk ist in Sachen digitaler Zukunft also gut aufgestellt. Die Digitalisierung ist jedoch ein Prozess, der nie abgeschlossen sein wird. Die immer schneller werdenden technischen Entwicklungen beeinflussen permanent das Handwerk. Viele Klein- und Kleinstbetriebe brauchen Unterstützung auf diesem Weg. Die Förderung hilft, das Handwerk als Konjunkturmotor und Rückgrat der Berliner Wirtschaft zu festigen und fit für die Zukunft zu machen.“\n  \n\n    Auf Antrag können Unternehmen des verarbeitenden und produktionsnahen Dienstleistungsgewerbes sowie Handwerksbetriebe mit Zuschüssen von bis zu 50% für externe Beratungsleistungen gefördert werden (maximal 8.000 € für eine Grundberatung und 8.000 € für eine anschließende Aufbauberatung). Die Potenzialberatung unterstützt die Unternehmen bei der Analyse von Stärken und Schwächen des Unternehmens, der Entwicklung von Vorschlägen und eines Handlungsplans zur Verbesserung der Organisations- und Personalentwicklung sowie der Digitalisierung der Geschäftsprozesse.\n  \n\n    Antragsunterlagen und weitere Informationen sind auf der Website der Handwerkskammer Berlin www.hwk-berlin.de abrufbar.\n  \n"
}