{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.809168.php",
    "date": "2019-05-09",
    "title": "Woche der Sprache und des Lesens in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 18.- 26.Mai 2019 findet die bundesweite Woche der Sprache und des Lesens statt: Die Woche der Sprache und des Lesens 2019 soll „…Angehörigen unterschiedlicher Generationen, Kulturen und Sprachen die Chance geben, den vielfältigen Reichtum der Sprache und des Lesens mitzugestalten und gemeinsam zu erleben.“\n  \n\n    Die Stadtbibliothek Berlin-Mitte beteiligt sich mit insgesamt 14 Veranstaltungen.\n    So liest zum Beispiel der bekannte Theaterschauspieler und Sprecher Marian Funk im Rahmen der alljährlichen HörGut-Ausstellung in der Philipp-Schaeffer-Bibliothek aus verschiedenen tierischen Romanen für Kinder und Jugendliche von Erfolgs-Autorin Erin Hunter.\n  \n\n    Unter dem Titel “Tschiep? Tschiep? Tschieb? Das soll eine Sprache sein?” wird Sprachenvielfalt gemeinsam erfahren, erkundet und wertgeschätzt. Die gebürtige Finnin und Literaturpädagogin Anne Mäkelä empfängt dazu Kinder in der Bibliothek am Luisenbad.\n  \n\n    Mitarbeiterinnen und Mitarbeiter des Lesewelt e.V. lesen in der Schiller-Bibliothek vor. Die geübten Stimmen der erfahrenen freiwilligen Vorlesenden erwecken Geschichten für Kinder zum Leben.\n  \n\n    In der Bruno-Lösche-Bibliothek lesen die Kiezmütter für Mitte für und mit Kindern. Die Mütter, die sich ehrenamtlich für ihre Nachbarschaft engagieren, beherrschen mehrere Sprachen und bringen diese auch den Kindern näher.\n  \n\n    Die Fahrbibliothek der Stadtbibliothek Berlin-Mitte bringt ihr Veranstaltungsangebot direkt an Kitas und Grundschulen im Bezirk. Vom spielerischen Erkunden neuer Wörter mit der App „Die Wörterfabrik“ über das Staunen über die Herkunft von skurrilen Sprichwörtern bis hin zur philosophischen Auseinandersetzung mit dem Thema Tod auf Grundlage eines einfühlsamen Bilderbuchs entdecken Kinder dabei die Sprache und das Lesen für sich.\n    Für alle Veranstaltungen ist eine Anmeldung in der jeweiligen Bibliothek notwendig.\n    Informationen und Gesamtprogramm:\nhttps://dialog-aufbruch.de/sprachwoche\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Telefonnummer (030) 9018-24412 oder per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}