{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.841655.php",
    "date": "2019-08-29",
    "title": "Projektförderung für Kulturelle Bildung in Lichtenberg",
    "text": "\n\nVom 16. September bis zum 15. November 2019 können Lichtenberger Künstlerinnen und Künstler gemeinsam mit Kitas, Schulen, Jugendclubs oder Galerien im Bezirk Projektanträge zur Förderung durch den Projektfonds Kulturelle Bildung 2020 an das Bezirksamt Lichtenberg stellen.\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) ruft dazu auf, Projekte einzureichen: „Aus dem Berliner Projektfonds Kulturelle Bildung werden jedes Jahr im Bezirk Lichtenberg Kooperationen von Künstlerinnen und Künstlern mit Bildungseinrichtungen gefördert. Das betrifft vor allem Projekte, die künstlerische Fähigkeiten von Kindern, Jugendlichen und jungen Erwachsenen auf inspirierende Art und Weise fördern und ihnen den Zugang zu Kunst und Kultur erleichtern. Das können Tandemprojekte zwischen Kultureinrichtungen sein oder Vorhaben von Künstlerinnen und Künstlern mit Kitas, Schulen bzw. Jugendclubs oder auch von Akteurinnen und Akteuren der Kulturwirtschaft mit Bildungs-und Jugendeinrichtungen.“\n  \n\n    Einzelne Projekte werden höchstens mit 5.000 Euro gefördert. Über die Vergabe des Projektfonds Kulturelle Bildung in Lichtenberg entscheidet eine unabhängige Jury bestehend aus Künstlerinnen, Künstlern, Pädagoginnen, Pädagogen und Jugendlichen.\n  \n\n    Weiterführende Informationen zu den Anträgen können per E-Mail angefragt werden bei: projektfondskulturellebildung@kultur-in-lichtenberg.de.\n  \n\n    Für Fragen und Beratung stehen im Kulturamt Christiane Lapuhs (Telefon 030 / 5779 -7388 -15) und Almut Koch (Telefon 030 / 57 79 -73 88 -13) als Ansprechpartnerinnen zur Verfügung. Die Anträge nehmen entgegen:\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\nMuseum Lichtenberg\n    z. Hd. Christiane Lapuhs oder z.Hd. Almut Koch,\n    Türrschmidtstraße 24\n    10317 Berlin.\n  \n\n    Formulare für die Anträge sind im Internet unter www.kultur-in-lichtenberg.de veröffentlicht. Die Antragstellung erfolgt per E-Mail und mit einem unterschriebenen Exemplar in Papierform.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\nwww.kultur-in-lichtenberg.de\n\n"
}