{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.878446.php",
    "date": "2019-12-20",
    "title": "Raumluftmessung im Gebäude Zum Hechtgraben 1 gibt Entwarnung",
    "text": "\n\n    Das Bezirksamt teilte in einer Pressemitteilung vom 7. November 2019 mit, dass der Standort Zum Hechtgraben 1, 13059 Berlin, geschlossen werden musste. Im Zuge der Vorbereitung von Fenster-Reparaturarbeiten hatte sich herausgestellt, dass die in den Fensterbereichen seinerzeit eingebauten Materialien asbestbelastet sind. Aus diesem Grund hatte das Bezirksamt am Freitag, 25. Oktober, veranlasst, die weitere Nutzung der Räumlichkeiten zu untersagen und das Gebäude zu verschließen. Das Verbot der Raumnutzung betrifft unter anderem Angebote freier Träger und die Erziehungs- und Familienberatung des Jugendamtes Lichtenberg. Um zu klären, ob eine Asbestbelastung der Raumluft eingetreten ist, wurde eine Raumluftmessung beauftragt.\n  \n\n    Im Ergebnis der Messung informiert das Bezirksamt nun, dass der höchste gemessene Wert an einer Stelle im 7. OG des Gebäudes 173 Fasern pro m³ (F/ m³) ergab. Damit liegt der Wert unter dem Zielwert nach Asbestsanierungsarbeiten: bei sogenannten “Freimessungen” nach Sanierungs- und nachfolgenden Reinigungsarbeiten ist ein Wert von maximal 500 F/ m³ zulässig. Die anderen genommenen Proben hatten keinen Befund.\n  \n\n    Eine Wiederinbetriebnahme des Gebäudes wäre erst nach einer sehr kostenintensiven umfassenden Schadstoffsanierung unbedenklich möglich. Deshalb hält das Bezirksamt weiter an der Schließung des Gebäudes fest. Das Bezirksamt wird sich Anfang 2020 über die weitere Verwendung des Gebäudes verständigen.\n  \n\n    Bei weiteren Fragen wenden Sie sich bitte schriftlich an die Pressestelle des Bezirksamtes Lichtenberg.\n  \n\n    Bei Fragen zur Erreichbarkeit der Erziehungs- und Familienberatung wenden Sie sich bitte direkt an die Leitung des Jugendamts, (030) 90296-5010, juginfo@lichtenberg.berlin.de\n\n\nWeitere Informationen\n    Prokop Bowtromiuk\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}