{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.803847.php",
    "date": "2019-04-17",
    "title": "Informationen zum MUF-Standort Salvador-Allende-Straße 89 – 91, 12559 Berlin",
    "text": "\n\n    Gestern, am 16.04.2019, fand im Ratssaal des Rathauses Köpenick der Ersatztermin des Bürgerdialogs zur aktuellen Entwicklung des Standortes der Unterkunft für Geflüchtete in der Salvador-Allende-Straße 89-91, 12559 Berlin, statt. Neben der Senatorin für Integration, Arbeit und Soziales, Frau Breitenbach, und dem Bezirksbürgermeister von Treptow-Köpenick, Herrn Igel, informierte auch Herr Pohlmann, Senatsverwaltung für Stadtentwicklung und Wohnen, zu Beginn der Veranstaltung über den aktuellen Planungsstand. Anschließend standen die drei Vorstellenden gemeinsam mit Vertreterinnen und Vertretern des Landesamtes für Flüchtlingsangelegenheiten und Mitarbeitenden von Nachbarschafts- und Integrationsprojekten sowie dem Vor-Ort Büro von Berlin Entwickelt Neue Nachbarschaften (BENN) an drei verschiedenen Informationsinseln zur Verfügung. Die Mehrzahl der ungefähr 80 anwesenden Bürgerinnen und Bürger nahm an den bisweilen kontroversen Gesprächen und Diskussionen an den\n    Informationsinseln teil.\n  \n\n    Aufgrund des Stromausfalls im Februar, konnte die Veranstaltung leider erst nach vorbereitenden Baumaßnahmen und Abrissarbeiten erfolgen. Den derzeitigen Planungsstand können Sie der unten stehenden PDF entnehmen. Die Senatsverwaltung für Stadtentwicklung und Wohnen hat bereits den, aus der Anwohnerschaft stammenden, Wunsch eines offenen Treffpunktes und Veranstaltungsraumes für Seniorinnen und Senioren in Form eines Kiezklubs berücksichtigt.\n  Der Aktuelle Planungsstand:\n\nBauvorbereitung (Rodung, Herrichtung) bis Ende 02/2019\n    \nAbriss Bestandsgebäude bis Ende 07/2019\n    \nBeginn Neubau 08/2019\n    \nFertigstellung Neubau 07/2020\n    \nFertigstellung Außenanlagen 11/2020\n    \nFrüheste Inbetriebnahme 12/2020\n    \n\n\n    Nachfragen richten Sie weiterhin gerne an den Integrationsbereich unter integration@ba-tk.berlin.de oder (030) 90297-2308. Alle Informationen finden Sie auch immer unter https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/willkommen/informationen/standorte/.\n  \n"
}