{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.857024.php",
    "date": "2019-10-23",
    "title": "Haushaltsbefragung in der Gropiusstadt – Bewohner*innen werden um Mitwirkung gebeten",
    "text": "\n\n    Das Bezirksamt Neukölln führt gegenwärtig eine Haushaltsbefragung zur Wohnsituation in der Gropiusstadt durch. Ziel ist die Aufstellung eines städtebaulichen Rahmenplans im kommenden Jahr. Dafür sind aktuelle Informationen über den Wohnungsbestand und die Wohnbevölkerung des Gebietes erforderlich. Mit der Untersuchung hat das Bezirksamt die Landesweite Planungsgesellschaft (LPG mbH) beauftragt. Im Rahmen der Untersuchungen werden in der Gropiusstadt rund 5.000 Fragebögen an per Stichprobe ausgewählte Haushalte verschickt.\n  \n\n    Die Gropiusstadt erfindet sich seit einigen Jahren neu. Als Großwohnsiedlung vor einem halben Jahrhundert geplant und errichtet, erfüllt sie nicht mehr alle Bedürfnisse der heutigen Zeit. Daher wird viel gebaut und modernisiert. Um diesen Wandel, also die Umstrukturierung des Gebietes, auch sozialverträglich zu gestalten, hat das Bezirksamt Neukölln im Dezember 2018 die Aufstellung einer Umstrukturierungsverordnung beschlossen. Diese hat auch zum Ziel, die Kosten von Modernisierungen für die Mieter*innen gering zu halten. Der Bezirk hat nun bis Ende 2019 Zeit zu prüfen, ob die Voraussetzungen für die Festsetzung der Satzung vorliegen.\n  \n\n    Am Ende soll ein Rahmenplan stehen, der die verschiedenen Entwicklungen in der Gropiusstadt koordiniert und lenkt. Hierzu möchte das Bezirksamt zusammen mit Bewohner*innen, Mieter*innen-Initiativen, Eigentümer*innen und den vielen aktiven Netzwerken eine gemeinsame Vorstellung erarbeiten, wohin sich die Gropiusstadt entwickeln soll.\n  \n\n    Der Bezirksstadtrat für Stadtentwicklung, Soziales und Bürgerdienste Jochen Biedermann, bittet die angeschriebenen Haushalte um ihre Unterstützung, indem die Fragebögen ausgefüllt und im beigelegten Rückumschlag an das Büro der LPG mbH zurückgesendet werden. Dabei entstehen keine Kosten. Die Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden anonym erfasst und vertraulich ausgewertet. Nach der Datenerfassung werden alle Fragebögen fachgerecht vernichtet.\n  \n\n    Für weitere Informationen zur Untersuchung und Rückfragen zum Fragebogen wenden Sie sich gern auch direkt an die LPG mbH oder das Bezirksamt:\n  \n\n    LPG mbH:\n    Herr Drescher, Tel.: 030 – 816 16 03 94\n    Frau Köker, Tel.: 030 – 816 16 03 95\noffice@lpgmbh.de\n\n\n    BA Neukölln:\n    Frau Burkhardt, Tel.: 030 – 90239-3511\n    Herr Thomas: Tel.: 030 – 90239-2259\nstadtplanung@bezirksamt-neukoelln.de\n\n"
}