{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.817957.php",
    "date": "2019-06-06",
    "title": "Ankunft der „Silbernen“- Empfang der Schwimmerinnen",
    "text": "\n\n    Wenn Schülerinnen des Schul- und Leistungssportzentrums (SLZB) in Berlin-Lichtenberg sich für die internationalen Schul-Weltmeisterschaften qualifizieren – also zuvor die Bundesfinals von „Jugend trainiert für Olympia” gewinnen – bedeutet das immer Ansporn und Druck zugleich. Denn fast immer – egal in welcher Sportart – zählen die Sportlerinnen und Sportler des SLZB zu den Medaillenkandidaten. Das galt auch für die Schwimmerinnen des SLZB, die an den International School Federation (ISF) Schul-Weltmeisterschaften, in Rio de Janeiro, Brasilien, teilnahmen.\n    Die Erwartungen wurden mehr als erfüllt: Die SLZB-Schülerinnen sind Vize-Weltmeisterinnen geworden!\n    Maßgeblich für dieses tolle Ergebnis waren die Podestplatzierungen der Mannschaft. Im Einzelnen holten die Mädchen eine Goldmedaille und vier 3. Plätze. Im brasilianischen Becken schwammen: Helena Hornig, Lucy Böhmke, Amelie Schmidtke, Lotte Kilian, Anne Schultz und Tessa Simon. Betreut wurde das Team von Frau Trantow.\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) empfing heute die Schwimmerinnen im Rathaus um ihre Leistungen zu würdigen und sich für ihren Einsatz als sportliche Botschafterinnen des Bezirkes und der Stadt zu bedanken: „Ich gratuliere den erfolgreichen Damen ganz herzlich! Ich bewundere sie auch für ihren Willen und den Fleiß. Als Sportlerinnen sind sie Vorbilder an denen sich Menschen aufrichten können, das ist unglaublich wichtig.“\n\n\n    Auch die Delegationsleiterin Ina Büttner ist stolz auf die Leistungen der Damen: „Wir sind stolze Vize-Weltmeisterinnen. Es ist eine tolle Truppe. In Rio de Janeiro haben die Einzelkämpferinnen unglaublichen Teamgeist bewiesen und miteinander das tolle Ergebnis errungen.“\n\n\nWeitere Informationen\n    Schul- und Leistungssportzentrum Berlin (SLZB)\n    Philipp C. Struwe\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: 0163 8848 411 | E-Mail: struwe@slzb.de\n\n"
}