{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.819476.php",
    "date": "2019-06-13",
    "title": "Berlin Mitte wird Pilotbezirk für Insektenfreundlichkeit",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Wir sind stolz, dass folgende drei Flächen im Bezirk Mitte in das gemeinsame Pilotprojekt „Mehr Bienen für Berlin – Berlin blüht auf“ von Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, der Deutschen Wildtierstiftung und der Bezirke Mitte, Charlottenburg-Wilmersdorf und Friedrichshain-Kreuzberg aufgenommen wurden.\n  \n\n    - Mittelstreifen der Altonaer Straße zwischen Hansaplatz und Großem Stern,\n    - Rasenflächen am Rande des Geschichtsparks Moabit\n    - Flächen im Spreebogenpark\n  \n\n    Für jede dieser Flächen wurde unter Berücksichtigung der Bestandssituation (Vegetation, Nutzung, Standortbedingungen etc.) ein individuelles Maßnahmenkonzept zur Aufwertung für Wildbienen erarbeitet.\n  \n\n    Wildstauden werden im Herbst gepflanzt\n  \n\n    Die Aussaat der Blühstreifen mit einer speziell entwickelten Wildblumenmischung erfolgte im Frühjahr 2019. Nach dem heutigen feierlichen Start, erfolgen die zusätzlich geplanten Anpflanzungen mehrjähriger Wildstauden im Spreebogenpark im Herbst.\n  \n\n    Weiteren Flächen sollen einbezogen werden. Möglich wäre der Grünzug des Luisenstädtischen Kanals, der mit seinen rückseitigen Mauern als wärmebegünstigter Standort für ergänzende Anpflanzungen blütenreicher Wildstauden gut geeignet ist. Da allerdings noch weitere Berliner Bezirke Interesse an einer Teilnahme am Projekt „Mehr Bienen für Berlin – Berlin blüht auf“ bekundet haben – was wir sehr begrüßen – können mit den verfügbaren Mitteln wahrscheinlich nicht alle geeigneten Flächen im Bezirk Mitte aufgewertet werden.\n  \n\n    Weitere Flächen im Nordbahnhof-Park vorgesehen\n  \n\n    Unabhängig von der Teilnahme am Projekt „Mehr Bienen für Berlin – Berlin blüht auf“ setzt sich der Bezirk dafür ein, auch an anderer Stelle bienen- und bestäuberfreundliche Flächen zu schaffen.\n    Beispielsweise wird im Park am Nordbahnhof als Pilotfläche für das „Handbuch Gute Pflege“ eine naturgerechtere Pflege und Unterhaltung erprobt. Dabei steht die sonnenbeschienene Offenfläche, die ein Lebensraum für viele Bestäuber ist, im Fokus.\n  \n\n    Im Rahmen der aktuellen Pflanz- und Ansaatmaßnahmen des Umwelt- und Naturschutzamtes im Volkspark Rehberge wird eine bisher artenarme Rasenfläche am Möwensee in eine Langgraswiese umgewandelt, die Insekten und anderen Kleintieren Nahrung und Unterschlupf bieten soll.\n  \n\n    Grün- und Freiflächen sind bedroht\n  \n\n    ABER:\n    Der Lebensraum von Insekten und Bienen wird durch die immer stärkere Nutzung der raren Grün- und Freiflächen bedroht.\n  \n\n    Ein Schwerpunkt des Projektes „Mehr Bienen für Berlin – Berlin blüht auf“ liegt nicht zuletzt deshalb, weil die öffentlichen Parkanlagen einem so massiven Nutzungsdruck ausgesetzt sind, auf der bestäuberfreundlichen Aufwertung von kleinen, wenig genutzten Verkehrsabstandsflächen, Mittelstreifen und Verkehrsinseln.\n    Das mag manchen dann als unordentlich und ungepflegt erscheinen, aber eine frühe Mahd vernichtet den Lebensraum für die wichtigen Kleinstlebewesen.\n  \n\n    Eine verträgliche Zuordnung von bestimmten Nutzungen zu einzelnen Flächen bzw. Parks, Entschärfung von Nutzungskonflikten und das gerechte Vereinbaren der diversen Aktivitäten auf immer knapper werdender Fläche – wobei gleichzeitig der Naturschutz zu seinem Recht kommen soll – das stellt im Bezirk Mitte eine komplexe und mit vielfältigen Diskussions- und Abstimmungsprozessen verbundene Aufgabe dar, die im Zuge der starken Bautätigkeit in den nächsten Jahren sicherlich noch an Bedeutung gewinnen wird.\n  \n\n    Welche Biotope bieten welche Vielfalt\n  \n\n    Wir schaffen dafür Grundlagen!\n    Aktuell werden im Auftrag des Umwelt- und Naturschutzamtes Biotopkartierungen für verschiedene Parkanlagen im Bezirk Mitte erarbeitet (u.a. für den Volkspark Rehberge, Park am Plötzensee, Goethepark, Schillerpark und Volkspark Humboldthain).\n    Ziel der Untersuchungen ist es, Bereiche mit einem hohen Naturschutzwert bzw. Entwicklungspotenzial für die Förderung der biologischen Vielfalt zu identifizieren. Mit diesem ökologischen Grundlagenwissen werden ab 2020 Schutzkonzepte und Naturschutzmaßnahmen für unsere Parkanlagen entwickelt.\n  \n\n    Nicht alle Nutzungsansprüche, die in den Parkanlagen stattfinden oder stattfinden könnten, lassen sich mit der beabsichtigten Förderung von Wildbienen und anderen Insekten bzw. allgemein mit dem Naturschutz vereinbaren\n  \n\n    Insbesondere bei zusätzlichen kommerziellen Nutzungen ist eine klare Positionierung und Unterstützung wie wir sie jetzt durch die Senatsverwaltung und Senatorin Regine Günther erleben eine starke Rückendeckung und sehr wichtig.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressetelle, Tel.: 9018 32757, E-Mail: pressestelle@ba-mitte.de\n\n"
}