{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.873535.php",
    "date": "2019-12-09",
    "title": "Seegefelder Weg wieder in beide Richtungen befahrbar",
    "text": "\n\nArbeiten am zweiten Bauabschnitt zwischen Hackbuschstraße und Finkenkruger Weg abgeschlossen\n\n\n    Im Seegefelder Weg zwischen Hackbuschstraße und Finkenkruger Weg (Staaken) werden mit der Inbetriebnahme der stationären Lichtsignalanlage die Straßenbauarbeiten am heutigen Tag abgeschlossen sein.\n  \n\n    Seit Ende 2017 wurden umfangreiche Arbeiten aller Medienträger (Strom, Gas, Telekom, Vodafone, sowie Arbeiten der Berliner Wasserbetriebe (Errichten der Regenwasserkanalisation sowie Erneuerung der alten Trinkwasserleitung) durch die Verbreiterung des Straßenraumes erforderlich. Im Rahmen des Straßenbaus wurde der Gehweg auf der nördlichen und südlichen Seite des Seegefelder Weges neu errichtet. Die Fahrbahn wurde grundhaft neu hergestellt und verbreitert, um einen Angebotsstreifen für Radfahrer zur Verfügung zu stellen.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt: „Diese Baustelle war, obwohl sie notwendig war, für viele Anwohnerinnen und Anwohner, aber auch für viele andere, die durch die Umleitung täglich Einschränkungen ausgesetzt waren, verständlicherweise eine Belastung. Umso mehr freue ich mich daher, dass dieser Bauabschnitt, der von komplexen Abstimmungsprozessen zwischen dem Bezirk und den diversen Leitungsverwaltungen gekennzeichnet war, heute beendet werden konnte. Ich danke allen Betroffenen für ihre Geduld und wünsche nun allen wieder gute Fahrt in beide Richtungen.“\n  \n\n    Mit Beendigung der Straßenbauarbeiten wird die Einbahnstraßenregelung im Seegefelder Weg zwischen Hackbuschstraße und Finkenkruger Weg aufgehoben, sowie die Umleitungstrecke für den stadteinwärts führenden Verkehr über die ausgeschilderte Umleitungsstrecke über Finkenkruger Weg – Torweg – Klosterbuschweg aufgehoben.\n  \n"
}