{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.805446.php",
    "date": "2019-04-25",
    "title": "Veranstaltungen der KISTE im Mai",
    "text": "\n\nPoorboys\n      Fr, 03.05.2019\n      21:00 Uhr\n      BEATkiste\n      AK 10€ / VVK 9€\n      Vier Berliner Musiker, die sich im Sommer 2013 zufällig begegneten und gemeinsam rockten. Jeder von ihnen spielte vor ihrer Fusion in bekannten Bands wie “Sputniks”, “Feedback Berlin”, “Chuck Berry und Bogtrotters”, “Strings like Wings” oder “Backwater”.\n      Zu ihren bevorzugten Genres gehören die härteren Beats der 60er und 70er, aber auch der Rock’n‘Roll der 50er. Die Band spielt Songs von Elvis Presley, den Rolling Stones, Eagles, Dire Straits und anderen Bands unverwechselbar und dynamisch.\n    \n\n\nCrayfox\n      Sa, 04.05.2019\n      21:00 Uhr\n      ROCKkiste\n      AK 10€ / VVK 9€\n      Metal plus Gothik auf Rockniveau eingedämpft = CRAYFOX. Anspruchsvolles Songwriting, musikalisch qualitative Interpretationen und die perfekte Kombination aus den unterschiedlichen Charakteren führten seit den ersten Konzerten in 2003 bis zum Split der Band 2010 zu einem durchweg positiven Feedback und erinnern gerne an Gruppen wie Evanescence oder Lacuna Coil. Nach 5 Jahren Pause sind sie zurück und es knistert wieder…\n    \n\n\nAuszeit/ Eiszeit\n      Fr, 10.05.2019\n      21:20 Uhr\n      ROCKkiste\n      AK 12€ / VVK 10€\n      Durch die Liebe zur deutschsprachigen Rockmusik hebt sich die Band von vielen anderen klar ab und beweist mit dem Programm Auszeit ihr breites Spektrum. Natürlich dürfen dabei Songs von Künstlern wie Herbert Grönemeier, Klaus Lage, Westernhagen, Udo Lindenberg, Keimzeit, Udo Jürgens, Abel Tawil sowie Titel aus der guten alten NDW-Zeit nicht fehlen.\n    \n\n\nNachtgig zum PowerBluesPark-Festival I\n      Fr, 17.05.2019\n      ab 22:45 Uhr\n      Double Vision & Moondaze\n      AK: 13€ / VVK 11€ oder Eintrittskarte PowerBluesPark–Festival I\n      Die Auftritte von THE DOUBLE VISION sind eine Glanzleistung an musikalischem Talent und haben einen Groove, der selbst die Zuhörer in den hintersten Reihen mitreißt – schweißtreibend, mit jeder Menge Spaß: Der Begriff “Power-Trio” trifft hier voll ins Schwarze. Dabei kann die Band auch ruhigere Töne anschlagen. Von Muddy Waters über Chuck Berry bis zu Rory Gallagher und natürlich den eigenen Songs ist live alles vertreten!\n    \n\n\nMOONDAZE aus den Niederlanden – inspiriert von Blues-Rock-Bands der 70er Jahre, Deep Purple, Led Zeppelin und Black Crows – sorgen mit energiegeladenen Live-Shows und eingängigen Riffs für Furore. Moondaze macht rauhen Bluesrock, wie man ihn sich nur wünschen kann. Sie stecken die rockenden 1970er Jahre in ein neues Gewand und haben sichtlich Spaß daran.\n    \n\n\nNachtgig zum PowerBluesPark-Festival II\n      Sa, 18.05.2019\n      ab 22:45 Uhr\n      Franky Dickens Band & Andi Valandi\n      AK 13€ / VVK 11€ oder Eintrittskarte PowerBluesPark–Festival II\n      FRANKY DICKENS BAND – der Name steht für einen abgefahrenen Blues-Rock mit Funky – & Soulgrooves. Hier haben sich Musiker gefunden, die euch mit leidenschaftlicher Spielfreude in ihren Bann ziehen wollen. Ihre Songs sind clever gemacht und haben durch verschiedene musikalische Einflüsse eine ganz spezielle Handschrift.\n      ANDI VALANDI – Der Straßenjunge im Ruhestand und seine Band aus dem Tal der Ahnungslosen machen Musik, als würden sie wirklich glauben, dass diese Welt noch zu retten sei. So derb ihr Blues auch ist, so hoffnungsvoll sind die Texte!\n    \n\n\nBiesdorfer Parkbühne 2019\n\n\n    PowerBluesPark Festival (OpenAir & Club)\n    Motto: Blas dem Blues den Blues – Power für Seele und Beine\n    incl. kostenloser Bustransfer zu den Nachtgigs in der KISTE\n  \n\nFr, 17.05.2019 ab 18:30 Uhr\n      AK 20€ / VVK 17€ / Festivalkarte 33€\n      Black/Rosie (das bluesige & feminine Gesicht von AC/DC)\n      The Double Vision (seit ihrem sensationellen Auftritt vor Johnny Winter geschätzt & geliebt)\n      Moondaze (frischer Wind aus den Niederlanden)\n    \n\n\nSa, 18.05.2019 ab 17:45 Uhr\n      AK 22€ / VVK 18€ / Festivalkarte 33€\n      East Blues Experience (eines der seltenen Konzerte 2019)\n      Vanja Sky (die Entdeckung der Blues Caravane)\n      Franky Dickens Band (abgefahrener Blues-Rock mit Funky – & Soulgrooves)\n      Andi Valandi (derber deutscher Blues)\n    \n\n\nDas Programm zum diesjährigen Blütenfest\n\n\n    Eintritt frei.\n  \n\nSa, 01.06.19 – 18:30 bis 22:00 Uhr\n      Ost-Rock–Party\n      … mit der legendären Band „Transit“, mit alten und neuen Hits und einer großen Rockshow von City bis Silly, präsentiert von „Splitt – der Ostrock-Tributeband“\n    \n\n\nSo, 02.06.19 – 11:30 bis 13:00 Uhr\n      Frühschoppen\n      Boogie und Rock´n Roll zum Sonntagsauftakt von und mit Piano Power Station\n    \n\n\nSo, 02.06.19 – 13:00 bis 18:00 Uhr\n      22. Sängerfest\n      13 Chöre wetteifern um die Gunst des Publikums, mit kurzen Piano-Pausen\n    \n\n\n    In Kooperation mit dem Bezirksamt Marzahn/ Hellersdorf FB Kultur.\n  \n\n    Weitere Informationen:\n    DIE KISTE\n    derArt gGmbH\n    Heidenauer Str.10\n    12627 Berlin\nwww.kiste.net\n    Tel. 030 / 9987481\n  \n"
}