{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.836932.php",
    "date": "2019-08-13",
    "title": "Neue Öffnungszeiten der Jugendverkehrsschulen in Charlottenburg und Wilmersdorf",
    "text": "\n\n    Aufgrund von Änderungen beim Träger agens Arbeitsmarkt gGmbH, der die Öffnungszeiten der beiden Jugendverkehrsschulen in Charlottenburg-Wilmersdorf sicherstellt, haben sich für die beiden Jugendverkehrsschulen Charlottenburg-Wilmersdorf mit Wirkung vom 1. August 2019 neue Öffnungszeiten ergeben.\n  \n\n    1.Jugendverkehrsschule Charlottenburg hier für weitere Informationen\nAugust bis Oktober 2019\n\n\nMontags von 08.00 bis 17.00 Uhr\n\n\nDienstags von 08.00 bis 16.00 Uhr\n\n\nMittwochs von 08.00 bis 17.00 Uhr\n\n\nDonnerstags von 08.00 bis 16.00 Uhr\n\n\nFreitags von 08.00 bis 16.00 Uhr\n\n\n\n    Dadurch verändern sich auch die durch die Ehrenamtlichen Helfer des ADAC betreuten verlängerten Öffnungszeiten:\n  September 2019:\n\n\nFreitag, den 06.09.2019: von 16.00 bis 18.00 Uhr\n\n\nFreitag, den 20.09.2019: von 16.00 bis 18.00 Uhr\n\nOktober 2019: Die bisher geplanten Freitagstermine werden auf den Sonnabendvormittag verlegt:\n  \n\nSonnabend, den 04.10.2019: 10.00 bis 12.00 Uhr\n\n\nSonnabend, den 18.10.2019: 10.00 bis 12.00 Uhr\n\n\n\n    2. Jugendverkehrsschule Wilmersdorf hier für weitere Informationen\nAugust bis Oktober 2019:*\n  \n\nMontags bis freitags täglich von 08.00 bis 17.00 Uhr\n\n(bzw. längstens bis zum Anbruch der Dunkelheit)\n    \nNovember 2019 bis März 2020:\n\n\nMontags bis freitags täglich von 08.30 bis 16.30 Uhr\n\n(bzw. längstens bis zum Anbruch der Dunkelheit)\n    \n\n\n    Dadurch verändern sich auch die durch die Ehrenamtlichen Helfer des ADAC betreuten verlängerten Öffnungszeiten. Sie werden hier vom Freitagnachmittag auf den Sonnabendvormittag verlegt:\n  \n\n\nSonnabend, den 14.09.2019: 10.00 bis 12.00 Uhr\n\n\nSonnabend, den 28.09.2019: 10.00 bis 12.00 Uhr\n\n\nSonnabend, den 12.10.2019: 10.00 bis 12.00 Uhr\n\n\nSonnabend, den 26.10.2019: 10.00 bis 12.00 Uhr\n\n\n\n    Für beide Jugendverkehrsschulen gilt, dass sie während der Schulzeiten montags bis freitags von 09.00 bis 13.00 Uhr ausschließlich für den Schulbetrieb der 4. Klassen reserviert sind. Danach stehen sie für die Öffentlichkeit zum Üben zur Verfügung. Aus Gründen der Aufsichtspflicht dürfen Kinder nur in Begleitung Erwachsener oder in Begleitung von Personen, die mindesten 16 Jahre alt sind, üben. Es besteht eine allgemeine Helmpflicht.\n  \n\n    In der dunklen Jahreszeit schließen die Jugendverkehrsschulen beim Anbruch der Dunkelheit.\n  \n\n    Bei schlechtem Wetter (z.B. bei Starkregen, Schneefall, Sturm und Blitzeis) bleiben die Jugendverkehrsschulen aus Sicherheitsgründen geschlossen.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}