{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.823077.php",
    "date": "2019-06-26",
    "title": "Viele neue Angebote für Schwangere und Eltern mit Babys",
    "text": "\n\n    Das Familienzentrum Altstadt-Kietz hat ab sofort mehrere neue kostenlose Angebote.\n  \n\n    Die Schwangerschaftskonfliktberatung findet immer donnerstags von 9 – 17 Uhr im Familienzentrum „Altstadt-Kietz“ in der Rosenstraße 1, 12555 Berlin – direkt neben dem Rathaus Köpenick statt. In Kooperation mit dem EJF werden Frauen anonym in Konfliktsituationen bei Schwangerschaften beraten und erhalten im Anschluss einen entsprechenden Schein. Wir bitten um vorherige Anmeldung unter 030 – 654 960 55 oder familienzentrum@msbw-online.de.\n  \n\n    Die Schwangerschaftskonfliktberatung soll schwangeren Frauen in einer Not- oder Konfliktlage helfen, eine verantwortungsvolle Entscheidung zu treffen. Sie informiert über Hilfe- und Unterstützungsangebote, über Möglichkeiten, ein Kind in Pflege oder zur Adoption freizugeben, sowie Methoden und Risiken eines Schwangerschaftsabbruches (Abtreibung).\n  \n\n    Fragen zu Sexualität, Verhütung und Familienplanung können ebenfalls thematisiert werden. Die Schwangerschaftskonfliktberatung ist kostenlos und kann anonym durchgeführt werden. Eine Schwangerschaftskonfliktberatung ist nach deutschem Recht erforderlich, damit ein Schwangerschaftsabbruch straffrei durchgeführt werden kann.\n  \n\n    Weitere Angebote des Familienzentrums Altstadt-Kietz sind:\n  \n\n\nSchwangeren Lunch – Dienstag 11-13 Uhr\n      Gemeinsam kochen, essen, quatschen und Fragen klären\n    \n\nAlleinerziehenden Treff (0-2 Jahre) – Mittwoch 14 – 15:30 Uhr\n      Andere Alleinerziehende kennenlernen und sich austauschen\n    \n\nSportkids (1-2 Jahre) – Ab August immer Donnerstag 14 – 15 Uhr\n      Bewegung und Musik in der Landjägerstraße 7\n    \n\nOffene Krabbelgruppe (0-2 Jahre) – Mittwoch 10 – 12 Uhr\n    \n\n\n    Alle Angebote sind kostenfrei. Für eine Beratung bitten wir Sie um vorherige Anmeldung. Zu unseren Gruppenangeboten können Sie auch gern einfach vorbeikommen.\n  \n"
}