{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.834877.php",
    "date": "2019-08-06",
    "title": "Stadt - Land verbinden: Aktionstag der Gemeinde Kloster Lehnin auf dem Lehniner Platz",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann wird gemeinsam mit Bürgermeister Uwe Brückner von der Gemeinde Kloster Lehnin den Aktionstag am Samstag, dem 17. August 2019, um 11 Uhr mit einem Bürgermeistergespräch offiziell eröffnen.\n  \n\n    Der Lehniner Platz wurde schon vor 1893 nach dem Ort Lehnin im brandenburgischen Landkreis Potsdam-Mittelmark benannt. Bekannt ist der Ort durch das 1180 gegründete Kloster Lehnin, das älteste Zisterzienserkloster der Mark, das von Markgraf Otto I. gegründet wurde. Im 14. Jahrhundert gehörte das Kloster zu den größten Grundeigentümern der Region.\n  \n\n    Mit dem Fest soll der Austausch zwischen Berlinern und Lehninern gefördert werden. Deshalb präsentiert sich die Gemeinde Kloster Lehnin am Samstag, dem 17. August 2019, von 10 bis 16 Uhr auf dem Lehniner Platz gegenüber der Schaubühne. Die Veranstaltung wird gefördert vom Ministerium für Wirtschaft und Energie des Landes Brandenburg.\n  \n\n    Besucher*innen können sich am Aktionstag an sechs Litfaßsäulen u. a. über die 14 Ortsteile der Gemeinde, die historische Baukultur und die wunderbare Natur informieren. An Marktständen werden touristische und kulturelle Angebote präsentiert. Ferner stellen sich der Schulcampus Lehnin, die Museen, Kunst-, Kultur-, und weitere Vereine vor. Auf einer Bühne wird es musikalische Aufführungen geben. Auch Sportinteressierte werden auf ihre Kosten kommen. Bei einer Glücksrad-Tombola winken Preise.\n  \n\n    Der prämierte „Bürgermeister-Apfelkuchen“ kann neben weiteren Köstlichkeiten aus der Region probiert werden. Das Reckahner Schulmuseum versetzt in vergangene Zeiten. Für Kinder gibt es Bastel- und Mitmach-Kunstangebote. Lehniner Schüler präsentieren ihr Können als „Miniköche“ und Musiker. Auszüge aus der Oper „Fairry Queen“, dargeboten von der Lehniner Singschule, geben auf der Bühne einen Vorgeschmack auf die Aufführung im Rahmen der Sommermusiken in der Klosterkirche. Die Papageienschutzstation Pappagalli und die Fa. sinnatur lassen Besucher die Natur an Land, auf dem Wasser und im Wald erleben.\n  \n\n    Im Auftrag\n    Held\n  \n"
}