{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.836000.php",
    "date": "2019-08-09",
    "title": "Projekt \"Geflüchtete in Arbeit\" geht erfolgreich in die Schlussphase",
    "text": "\n\n    Das Projekt “Geflüchtete in Arbeit” wurde von Bezirksbürgermeisterin Angelika Schöttler und der Wirtschaftsförderung initiiert, um die Geflüchteten bei der Integration in die Arbeitswelt zu unterstützen. Gemeinsam mit den bezirklichen Unternehmen und der gemeinnützigen Gesellschaft für berufsbildende Maßnahmen mbH (GFBM gGmbH) startete das Projekt 2016 mit vollem Erfolg. Der dritte Durchlauf hat das Ziel, die Schlussphase einzuleiten und den Leitfaden für weitere Unternehmen, die in Eigenregie dieses Projekt adaptieren wollen. Der geplante Abschlussbericht versteht sich als eine Unterstützung für engagierte und interessierte Unternehmen. Das Unternehmen Promess, das dieses Projekt besonders erfolgreich umgesetzt hat, besuchte Bezirksbürgermeisterin Schöttler am 07. August 2019. Durch die Teilnahme am Projekt “Geflüchtete in Arbeit” konnten fünf geflüchtete Menschen gefördert werden und Ihren Berufseinstieg in\n    Tempelhof-Schöneberg beim Unternehmen Promess starten.\n  \n\nBezirksbürgermeisterin Angelika Schöttler ist sehr erfreut:\n\n\n    bq. Über 350 Geflüchteten wird mit diesem Projekt eine Zukunftsperspektive geboten und mittlerweile unterstützen uns 24 Unternehmen dabei. Das ist ein stolzes Ergebnis. Mir ist wichtig, dass dabei gleichermaßen viel Wert auf die Bedürfnisse von Unternehmen und der Geflüchteten gelegt wird. Das Projekt ist sowohl sozial als auch wirtschaftlich von großer Bedeutung. Integration wird am besten unterstützt durch einen passenden Arbeitsplatz und gleichzeitig kann dem Fachkräftemangel in den Unternehmen begegnet werden.\n  \n\nGründer Dr. Gerhard Lechler ist ebenfalls sehr zufrieden mit dem Projekt:\n\n\n    bq. Unsere syrischen Mitarbeiter_innen waren von Anfang an hochmotiviert und sehr wissbegierig und haben sich gut ins Unternehmen integriert.\n  \n\n    Die Promess Gesellschaft für Montage- und Prüfsysteme mbH wurde 1978 als Ingenieurbüro im Bereich produktionstechnisches Messen von Dr.-Ing. Gerhard Lechler gegründet. Bis heute entwickelt, produziert und vertreibt die Gesellschaft weltweit Komponenten und Systeme für die Montage- und Automationsindustrie.\n  \n\n    Promess beschäftigt heute am Standort Berlin 104 Mitarbeiter_innen und bildet Mechatroniker_innen und Industriekaufleute aus. Einer der fünf syrischen Mitarbeiter_innen ist Machmoud Shobash. “Die Arbeit macht Spaß. Ich habe eine Ausbildung bekommen. Ich bin sehr glücklich, viele versuchen so einen Ausbildungsplatz zu bekommen”, so Shobash.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Christoph Stumpe\n    Telefon: (030) 90277-7037\nE-Mail an Herrn Stumpe\n\n"
}