{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.834829.php",
    "date": "2019-08-06",
    "title": "„Mitte kickt fair“ – Einladung zum Saisoneröffnungsfest des SV Viktoria Mitte am 10. August",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Unter dem Motto „Mitte kickt fair“ organisiert der\n    SV Rot-Weiß Viktoria Mitte gemeinsam mit der Koordinationsstelle für kommunale Entwicklungspolitik des Bezirksamtes Mitte sein diesjähriges Saisoneröffnungsfest am 10. August 2019 von 11 bis 18 Uhr.\n  \n\n    Mit einem abwechslungsreichen Programm für die ganze Familie wird gezeigt, dass der Einsatz für Nachhaltigkeit und mehr globale Gerechtigkeit auch im Sport möglich ist. Vereine aus Mitte werden über die Vorteile und Möglichkeiten des Einkaufs fairer Sportartikel informiert und können beim gemeinsamen Kicken die sportfachliche Tauglichkeit fairer Bälle testen.\n  \n\nWo? Sport- und Begegnungszentrum VikiHAUS, Wattstraße 5, 13355 Berlin\n  Was?\n\nAb 11 Uhr: Miniturniere zwischen Mannschaften des SV Viktoria Mitte und Sportvereinen aus dem Bezirk. Als Gewinn winken Bälle aus fairem Handel.\n    \n12:30 Uhr: Talkrunde über die Vorteile nachhaltig gefertigter Sportartikel und die Möglichkeiten der Umsetzung im Verein: Mit dem Bezirksbürgermeister von Mitte Stephan von Dassel, Michael Jopp von der Kampagne „Berliner Sport – Rund um Fair!“, dem SV Viktoria Mitte und dem SC Siemensstadt Berlin\n    \n13:00 Uhr: Fairer Sportcup zwischen Teams der Ballsportgruppe des Freizeitsportvereins BSG BA Mitte e.V. und Trainerinnen und Trainern des SV Viktoria Mitte\n    \nInfostände zum fairen Handel, zum Bezug fairer Bälle & Glücksrad mit fairen Preisen\n    \nÖko-faire Snacks und Getränke\n    \n\n\n    Gekickt wird natürlich ausschließlich mit Bällen aus fairem Handel.\n  \n\n    Die Veranstaltung findet in Kooperation mit dem Fachpromotor für bezirkliche Entwicklungspolitik, Michael Jopp, und dem Fachpromoter für Globales Lernen, Moritz Voges, im Rahmen der Berliner Kampagne „Berliner Sport – Rund um fair!“ statt.\n  \n\nMedienkontakt:\n    Koordination kommunale Entwicklungspolitik\n    Julia Große / Daniela Richter\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n    Tel: (030) 9018-34382/85\n    E-Mail: Fairtrade@ba-mitte.berlin.de\n\n"
}