{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.845813.php",
    "date": "2019-09-12",
    "title": "53 weitere Tenure-Track-Professuren für Berliner Universitäten",
    "text": "\n\n    53 Tenure-Track-Professuren gehen in der zweiten Bewilligungsrunde des Bund-Länder-Programms zur Förderung des wissenschaftlichen Nachwuchses an Berliner Universitäten, dies hat die Gemeinsame Wissenschaftskonferenz heute bekannt gegeben. Damit wurden alle eingereichten Berliner Anträge zur Förderung ausgewählt. Die Freie Universität Berlin erhält 22 Professuren, die Technische Universität Berlin 17 und die Charité – Universitätsmedizin 14. Die Humboldt-Universität zu Berlin hatte bereits in der ersten Bewilligungsrunde 2017 Erfolg mit einer Förderzusage zur Finanzierung von 26 Professuren. Damit erhält Berlin aus beiden Bewilligungsrunden des Förderprogramms insgesamt 79 Tenure-Track-Professuren.\n  \n\n    Das Bund-Länder-Programm soll dazu beitragen, Karrierewege für junge Wissenschaftlerinnen und Wissenschaftler planbarer und transparenter zu machen. So sieht die Tenure-Track-Professur nach erfolgreicher Bewährungsphase den unmittelbaren Übergang in eine unbefristete Professur vor. Das Land Berlin hatte 2017 auf Vorlage des Regierenden Bürgermeisters und Senators für Wissenschaft und Forschung, Michael Müller, eine Gesetzesänderung zur Stärkung der Personalentwicklung an den Hochschulen initiiert, in der die Tenure-Track-Professur auch als eigenständiger Karriereweg formalrechtlich in das Berliner Hochschulgesetz aufgenommen wurde.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Das ist eine sehr gute Nachricht für den wissenschaftlichen Nachwuchs in Berlin und für unsere Universitäten. Wir werden uns weiterhin dafür einsetzen, verlässliche Personalentwicklung und gute Arbeit an den Berliner Hochschulen zu fördern. Tenure-Track-Professuren sind dabei eine zentrale Maßnahme, um Nachwuchswissenschaftlerinnen und -wissenschaftlern eine bessere Planbarkeit ihrer Karriereverläufe zu ermöglichen. Gute Arbeitsbedingungen sind die Voraussetzung für einen international attraktiven und wettbewerbsfähigen Wissenschaftsstandort Berlin.“\n  \n\n    Im Rahmen des Programmes werden 1.000 zusätzliche Tenure-Track-Professuren als eigenständiger Karriereweg neben dem herkömmlichen Berufungsverfahren dauerhaft und breit in Deutschland etabliert. Über die Programmlaufzeit von 2017 bis 2032 stellt der Bund in zwei Bewilligungsrunden insgesamt bis zu eine Milliarde Euro zur Verfügung. In der ersten Bewilligungsrunde im Jahr 2017 wurden 468 Professuren ausgewählt, in der zweiten Runde sind nun die weiteren 532 Professuren bewilligt worden.\n  \n"
}