{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.798444.php",
    "date": "2019-04-01",
    "title": "Simply the best - Made in Tempelhof Schöneberg",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin Michael Müller besuchte gemeinsam mit Bezirksbürgermeisterin Angelika Schöttler das Unternehmen Burmester in der Wilhelm-Kabus-Straße.\n  \n\n    Wer das Unternehmen nicht kennt: seit 1977 produziert Burmester Audiosysteme High End Geräte der absoluten Spitzenklasse. Das verheißt Musikhören in den eigenen vier Wänden als unvergesslichen Kunstgenuss. Jede einzelne Komponente ist auf das Ziel des absoluten Klanges hin entwickelt worden und verspricht ein außergewöhnliches musikalisches Erlebnis: Emotionen vergleichbar nur mit dem Erlebnis von Live Musik – zu erleben in Ihrem eigenen Wohnzimmer, so heißt es auf der Website des Unternehmens.\n  \n\n    Alles, wirklich alles ist Handarbeit an den Audiosystemen von Burmester. Fast alle Komponenten werden aus Deutschland bezogen. Es mag altmodisch wirken, dass in einer Zeit, in der alles auf Digitalisierung ausgerichtet ist, ein Unternehmen quasi den umgekehrten Weg geht. Aber der große Erfolg gibt dem Unternehmen mehr als recht, das seit 42 Jahren seinen Sitz in Schöneberg hat.\n  \n\n    Was einst begonnen hat mit einem Highend Vorverstärker, den der Gründer und Musiker Dieter Burmester aus persönlicher Leidenschaft 1977 selbst kreierte, ist heute mit seinen Produkten zum Traum aller Musikenthusiasten geworden. Davon konnten sich auch der Regierende Bürgermeister und die Bezirksbürgermeisterin überzeugen, die sich am Standort die Fertigung vom Geschäftsführer Andreas Henke persönlich, charmant und vor allem mit Leidenschaft zeigen und erklären ließen.\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Ich bin beeindruckt und es ist ermutigend, dass es auch noch im Jahr 2019 möglich ist, die Fertigung gänzlich in Berlin stattfinden zu lassen. Ich bin sicher, das ist der Erfolgsgarant für diese hochwertige Produktion. Besonders freut mich, dass das Unternehmen auch plant, ‘fast vergessene Berufe’ auszubilden.\n  \n\n    Kontakt\n  \n\n    Wirtschaftsförderung\n    Telefon (030) 90277-4242\n  \n"
}