{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780796.php",
    "date": "2019-02-01",
    "title": "Rathauspark Lichtenberg erstrahlt bald im neuen Glanz",
    "text": "\n\n    Der Rathauspark soll aufgewertet werden und wird deshalb ab Ende August 2019 bis Ende 2020 neu gestaltet. Der 1,8 Hektar große Rathauspark bildet einen wichtigen öffentlichen Freiraum in Lichtenberg. Um die Qualität und den Charme des Parks zu erhalten, wird das Vorhaben in drei Realisierungsabschnitten behutsam umgesetzt.\n  \n\n    Das Bezirksamt Lichtenberg kommt damit dem seit Jahren geäußerten Wunsch nach neuen Spielflächen nördlich der Frankfurter Allee nach. Die große Freifläche im Süden des Parks wird um einen etwa 230 Quadratmeter großen Kinderspielplatz ergänzt. In die Spiellandschaft werden bestehende Bäume integriert und mit Weidensträuchern unterpflanzt. Die Pflanzflächen bilden mit ihren Versteckmöglichkeiten einen Teil des Spielkonzeptes. Ein Großteil der bestehenden Rasenfläche bleibt deshalb erhalten. In einigen Bereichen wird besonders robuster Rasen für Trockenstandorte gesät, um die Pflege im Sommer zu erleichtern. Der bereits vorhandene 60 Quadratmeter große Kinderspielplatz wird grundsaniert.\n  \n\n    Das Wegesystem wird im letzten Bauabschnitt angegangen. Weniger stark frequentierte Bereiche werden zugunsten einer großzügigen Grüngestaltung wegfallen. Andere Wege werden saniert oder teils neu angelegt. Der von Ost nach West verlaufende Hauptweg wird als übergeordnete Quartiersverbindung mit Mastleuchten von „Stadtlicht Berlin“ ausgestattet, um eine bequeme Querung des Parks auch bei Dunkelheit zu gewährleisten.\n  \n\n    Der Baumbestand bleibt nahezu erhalten. Einige Bäume liegen jedoch mit ihren Wurzeln auf oder direkt neben neuen Wegeflächen und müssen deshalb noch Mitte Februar vor Beginn der Vogelbrutschutzzeit gefällt werden. Erforderliche Ersatzpflanzungen sind in der Planung bereits berücksichtigt. Strauchflächen, die in die Spielbereiche hineinragen, werden ebenfalls beseitigt. Die vorhandenen lückenhaften Strauchflächen werden durch Neuanpflanzungen von heimischen Sträuchern gestärkt und attraktiv gestaltet.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat, Wilfried Nünthel (CDU) fasst zusammen: „Nach vielen umfangreichen Beteiligungsrunden der Anwohnerinnen und Anwohner, Kinder und Jugendlichen aus benachbarten Schulen und Kitas ist es uns gelungen, ein Konzept zu entwickeln, dass allen Wünschen und der Qualität und dem Charme des Rathausparks an sich gerecht wird. So werden wir einerseits neue Spiel- und Aufenthaltszonen schaffen und andererseits die weiten Rasenflächen und die beschaulichen, schattigen Rückzugsorte erhalten. Ich bin froh, dass sich der jahrelange Einsatz der an dem Projekt Engagierten nun endlich auszahlt.“\n  \n\n    An der Gedenkstätte „Blutmauer“ wird der Asphaltbelag des Gehweges durch eine Platzaufweitung aus Kleinsteinpflaster unterbrochen, um auf die Bedeutung als Gedenkort hinzuweisen. Vier Solitärsträucher rahmen den Gedenkort und binden gleichzeitig den Sitzbereich an der Blutsmauer stärker ein.\n  \n\n    Übergangsweise werden baubedingt einige Bereiche des Rathausparks gesperrt sein.\n  \n\nWeitere Informationen\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Wilfried Nünthel\n    Telefon: (030) 90296-4200 | E-Mail\n\n"
}