{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.859065.php",
    "date": "2019-10-28",
    "title": "Agiles Arbeiten mit „Modern Work“: veedu erhält den Zuschlag für innovatives Modellprojekt in Steglitz-Zehlendorf",
    "text": "\n\n    Mit dem Programm „Partnerschaft – Entwicklung – Beschäftigung“ (PEB) werden innovative Modellprojekte gefördert, die zu einer Verbesserung der sozialen Integration und Beschäftigungsfähigkeit von benachteiligten oder arbeitsmarktfernen Personen auf lokaler Ebene führen. Die Förderung wird durch Mittel des Europäischen Sozialfonds (ESF) und des Landes Berlin zur Verfügung gestellt und in Kooperation mit den Bezirklichen Bündnissen für Wirtschaft und Arbeit umgesetzt.\n  \n\n    Das Projekt „Modern Work“ richtet sich gezielt an Frauen, die einen (Wieder-)Einstieg ins Berufsleben anstreben und sich im Innovations-, Projekt- und Personalmanagement weiterentwickeln möchten oder eine Gründung erwägen. Die Weiterbildung setzt auf einen praxisnahen Ansatz und vermittelt das nötige Handwerkszeug für das Management innovativer Projekte. Neben theoretischen Workshops können die Teilnehmerinnen in einem InnoLab Methoden, wie Design Thinking, praktisch anwenden und eine kreative Lösung für ein Problem entwickeln. Begleitend vertiefen sie die Inhalte beim Online Lernen und kommen mit Expert*innen ins Gespräch.\n  \n\n    Das Projekt hat eine Laufzeit von knapp drei Jahren und endet im März 2022.\n    Der Pilot startet am 5. November und endet am 10. Dezember 2019. Die Workshops finden dienstags und freitags von 9 bis 15 Uhr bei veedu in der Ringbahnstraße 34, 12099 Tempelhof, statt. Das InnoLab wird ebenfalls dort eingerichtet. Es wird eine kostenlose Kinderbetreuung vor Ort angeboten.\n    Die Weiterbildung wird im nächsten Jahr um weitere Inhalte ergänzt, unter anderem arbeiten die Teilnehmerinnen an einem eigenen Innovationsprojekt. Die Dauer beträgt 17 Wochen. Die Starttermine sind am 23. März 2020 und am 24. August 2020.\n  \n\n    Teilnehmen können nichterwerbstätige oder geringfügig beschäftigte Frauen ab 25 Jahren mit Wohnsitz in Berlin. Alleinerziehende Frauen sowie Frauen in Elternzeit sind ausdrücklich willkommen. Interessierte können sich anmelden unter 030 634 99 87 13, per E-Mail modern-work-berlin@veedu.de oder über ein Kontaktformular auf der Website www.modern-work-berlin.de. Ansprechpartnerin ist Jasmin Siebold.\n  \n"
}