{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.794396.php",
    "date": "2019-03-20",
    "title": "Berliner Innovationsgeschehen: Weniger Unternehmen, mehr Investitionen",
    "text": "\n\nTechnologiestiftung Berlin legt die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte Innovationserhebung 2018 vor\n\n\n    Die Berliner Unternehmen haben 2017 mit Produktneuheiten 14,1 Milliarden Euro umgesetzt. Das sind rund 30 Prozent mehr als im Vorjahr und 16,8 Prozent ihres Gesamtumsatzes. Während sich die innovativen Unternehmen gut entwickeln, nimmt allerdings ihr Anteil am gesamten Wirtschaftsgeschehen kontinuierlich ab. Der Trend lässt sich bundesweit beobachten und deutet auf einen Strukturwandel hin. Während 2011 in Berlin noch 57 Prozent der Unternehmen (bundesweit 51 Prozent) erfolgreich innovierten, ging ihr Anteil 2017 auf 45 Prozent zurück (bundesweit 44 Prozent). Zahlen wie diese sind der Innovationserhebung 2018 entnommen, die die Technologiestiftung Berlin jetzt vorlegt und die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert wurde. Gemeinsam stellten Christian Rickerts, Staatssekretär bei der Senatsverwaltung, und Nicolas Zimmer, Vorstand der Technologiestiftung, die Innovationserhebung heute der Öffentlichkeit vor.\n  \n\nStaatssekretär Christian Rickerts: „Die kleinen und mittleren Unternehmen der Stadt haben 2017 fast 1 Milliarde Euro für Innovationen ausgegeben. Das bestätigt ihre große Bedeutung für das Innovationsgeschehen in der Stadt. Es gab allerdings in einigen Branchen Rückgänge. Da gleichzeitig das Engagement der Großunternehmen in der Pharma-, Chemie- und Kunststoffindustrie zunimmt, verändert sich das Innovationsgeschehen auch strukturell. Eine Beobachtung dieser Trends bleibt wichtig für die Unterstützung heutiger und zukünftiger innovativer Unternehmen aus Berlin.“\n  \n\nNicolas Zimmer: „Eine besondere Stärke der Berliner Wirtschaft ist ihre Kooperationsbereitschaft. Die Berliner Wirtschaftsunternehmen arbeiten enger mit Wissenschaftseinrichtungen zusammen als der Bundesdurchschnitt. Sie gehen Kooperationen ein. Damit erhalten sie den Zugang zu innovativem Wissen und aktueller Forschung. Fast zwei Drittel der Unternehmen der Elektroindustrie und mehr als die Hälfte der Pharmaunternehmen arbeiten so. Bundesweit liegen die Zahlen deutlich niedriger. Das dynamische Berliner Wissenschaftssystem kann einen maßgeblichen Anteil haben, das Innovationsgeschehen auch in Zukunft durch Wissenstransfer zu verstärken.“\n  \n\n    Für die Berliner Innovationserhebung lässt die Technologiestiftung seit 2011 jährlich die bundesweite Innovationserhebung des Zentrums für Europäische Wirtschaftsforschung für Berlin so aufstocken, dass branchenbezogene Aussagen möglich werden. In diesem Jahr flossen die Informationen von rund 1.800 Unternehmen in die Erhebung ein. Sie zeigen das besondere Profil des Standortes: Während bundesweit fast jeder zweite Euro, der für Innovationen ausgegeben wird, in den Maschinen- und Fahrzeugbau fließt, sind es in Berlin der Pharmabereich und die Elektroindustrie, die die Innovationsstatistiken anführen. Dabei hat die Pharmaindustrie ihre Aktivitäten in den zurückliegenden Jahren kontinuierlich gesteigert. Mittlerweile wendet sie für Innovationen rund 20 Prozent ihres Umsatzes auf und entwickelt vor allem verbesserte und neue Produkte. Die mit Abstand innovativste Branche ist in Berlin allerdings die Elektroindustrie, der auch Messtechnik und Optik zugerechnet werden.\n  \n\n    Eine Gefahr für den Innovationsstandort Berlin könnte die Entwicklung auf dem Arbeitsmarkt werden. 39 Prozent der Unternehmen gelang es nur verspätet, offene Stellen zu besetzen oder sie mussten bei der Auswahl Kompromisse eingehen. 20 Prozent der Unternehmen konnte offene Stellen gar nicht besetzen. Insgesamt melden 71 Prozent der Unternehmen einen Bedarf an neuen Arbeitskräften. Auch hier hat der Standort Berlin Besonderheiten: Gesucht werden überdurchschnittlich viele Hochschulabsolventen oder Arbeitskräfte mit einer IT-Ausbildung.\n  \n\n    Die Innovationserhebung 2018 steht hier zum kostenfreien Download zur Verfügung.\n  \n"
}