{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.837720.php",
    "date": "2019-08-16",
    "title": "FairCinema im Kino Union",
    "text": "\n\n\nZeit: 15. und 16. September 2019, jeweils 11 Uhr\n    \n\nOrt: Union Filmtheater, Bölschestraße 69, 12587 Berlin\n    \n\nEintritt: Sonntag 7,50 €, Montag 4,00 € pro Schüler\n    \n\n\n    Im Rahmen der deutschlandweiten Fairen Woche 2019 organisiert die Steuerungsgruppe des Fairtrade-Bezirks Treptow-Köpenick in Zusammenarbeit mit dem Union Filmtheater (Bölschestraße 69, 12587 Berlin) zwei Kinovorstellung in Friedrichshagen.\n  \n\n    Am Sonntag, dem 15. September 2019 um 11 Uhr wird der Film “Fair Traders” im Kino Union zu sehen sein. “Fair Traders” zeigt drei Persönlichkeiten aus drei Generationen, die in Deutschland, der Schweiz, Indien und Tansania alternative Ideen umsetzen und Nachhaltigkeit als Versprechen für die Zukunft einlösen. Nach dem Film gibt es ein anschließendes Meet & Greet bei fairem Naschwerk. Eine Kinokarte kostet 7,50 €.\n  \n\n    Am Montag, dem 16. September 2019 präsentiert die Steuerungsgruppe des Fairtrade-Bezirks Treptow-Köpenick den Film „The True Cost – Der Preis der Mode“ für Schülerinnen und Schüler. Zum Inhalt des Films: Um kostengünstig Kleidung herzustellen, lassen Textilunternehmen in Billiglohnländern wie Indien und China produzieren, wo oft unwürdige und gefährliche Arbeitsbedingungen herrschen. Die Verschmutzung der Umwelt durch den Herstellungsprozess richtet weitere verheerende Schäden an. „The True Cost“ zeigt die soziale und ökologische Ausbeutung der Entwicklungsländer und führt sie auf eine rein konsumorientierte Einstellung gegenüber Kleidung zurück.\n  \n\n    Eine Kinokarte kostet für Schülerinnen und Schüler 4 €, für begleitende Lehrer ist der Eintritt frei. Der Film eignet sich vor allem für die Sekundarstufen I und II (ab Klasse 7). Im Rahmen der Filmvorführung erfolgt eine kurze Vorstellung der Aktivitäten der Fairtrade Town Treptow-Köpenick und zum Thema Fairtrade School.\n  \n\n    Unter FairTradeTownTK@web.de können Sie sich für die Schulvorstellung anmelden. Für Sonntag, den 15. September 2019 sind die Karten an der Abendkasse erhältlich.\n  \n"
}