{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797423.php",
    "date": "2019-03-29",
    "title": "Johann Strauß: Legende und Wirklichkeit",
    "text": "\n\n    Am Donnerstag, dem 11. April 2019, um 18:00 Uhr, findet im FELIX.Club, Schwarzburger Str. 10, 12687 Berlin, ein tönend unterhaltsamer Abend mit dem Musikwissenschaftler Dr. Eberhard Rudolph unter dem Motto “Johann Strauß: Legende und Wirklichkeit“ statt.\n  \n\n    Dr. Eberhard Rudolph bringt mit der Veranstaltung die interessante Biographie von Johann Strauß nahe. Mit vielen Musikbeispielen wird diese lebhaft illustriert – Musik, die bestimmt jeder schon bei den ersten Takten erkennen wird und die sofort in Ohr und Beine geht. Die meisten werden am Abend danach beschwingt im ¾-Takt nach Hause tänzeln und von diesem musikalischen Abend schwärmen.\n  \n\n    Der Gedanke, dass “glücklich ist, wer vergisst”, ist ein gutes “Fazit”, gegen Ende der Veranstaltung. So – wenn sich herausstellt, dass die “Schöne blaue Donau” gar nicht von einem Wiener, sondern einem Sachsen komponiert wurde. Denn Strauß hatte zu diesem Zeitpunkt bereits die “Staatsbürgerschaft” wechseln müssen, um Adele Strauß (so hieß sie ja wirklich schon) gegen die Entscheidung Roms glücklich ehelichen zu können. Sie hatte sich ihm gegenüber ja auch durch die Einführung des Systems der “Lohnklatscher” nützlich gemacht, die den riesigen Erfolg der späteren Bühnenwerke zu sichern halfen. Auch interessant die Tatsache, dass Strauß die meisten Operetten aus seiner Feder selbst gar nicht kennen lernen konnte, da sie erst nach seinem Tod auf seine hinterlassenen Kompositionen gedichtet wurden.\n  \n\n    So etwas gab es ja schon bei seinem Vater, „Johann Strauß, dem Älteren”. Hat dieser doch wegen seines zu frühen Ablebens niemals erfahren, dass es einmal den so beliebten Radetzky-Marsch geben würde, den die Nachwelt ihm einfach unterstellte. Mit der Strauß-Thematik lässt sich viel Erstaunliches einfangen, von den wirklich seltsamen Familiengeschichten ganz oder auch besser nicht zu schweigen.\n  \n\n    Getränke (zum aufgerundeten EP mit „Kasse des Vertrauens“) und Knabbereien.\n  \n\n    Veranstaltungsort:\n    FELIX Wohnungsgenossenschaft eG\n    Schwarzburger Straße 10\n    12687 Berlin\n    Fon: 030 93 77 18 26\n    Fax: 030 93 77 18 27\n    E-mail: felix-wg@onlinehome.de\n    Internet: www.felix-wg.de\n\n"
}