{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.872355.php",
    "date": "2019-12-05",
    "title": "Adventiamo – Berlins Kreativer Kinderweihnachtsmarkt",
    "text": "\n\n\nZeit: 7.12. – 22.12.2019, Sa + So jeweils 12-18 Uhr\n    \n\nOrt: im FEZ-Berlin\n    \n\nEintritt: Tagesticket: 3,00 € | Familien ab 3 Personen: 2,50 € p. P. inklusive Indoor-Spielplatz und Kindermuseum, zzgl. Materialien\n    \n\n\n    Für alle kleinen und großen Adventliebhaber findet im FEZ-Berlin der kreative Kinderweihnachtsmarkt Adventiamo statt. Bis einschließlich 22. Dezember stimmen sich Familien an den Adventswochenenden gemütlich auf Weihnachten ein. In verschiedenen Weihnachts-werkstätten werden Geschenke und Weihnachtsdekorationen gezaubert. Die Weihnachtsbäckerei lädt zum Plätzchen backen ein. Alle Angebote sind speziell für Kinder. Eltern und Großeltern sind natürlich auch willkommen. Der Weihnachtsmann singt Weihnachtslieder am Klavier und verleiht dem Weihnachtsmarkt durch seinen Besuch eine besondere Note.\n  \n\n    Das Besondere an Adventiamo sind die unterschiedlichen Themen an jedem Adventswochenende:\n  \n\n„Bei Oma unterm Weihnachtsbaum“ am 7. und 8. Dezember geht es auf eine nostalgische Reise in die Vergangenheit. Wie feierten unsere Großeltern Weihnachten? Was wurde damals zur Weihnachtszeit gespielt und gebastelt? In der Wichtelnähstube, in Omas Backstube oder im Spiel mit Modelleisenbahn und Anker-Steinen erfahren Familien, wie das Weihnachtsfest in der Kindheit der Großeltern gefeiert wurde.\n  \n\n„Adventszeit – Bastelzeit“ am 14. und 15. Dezember bedeutet kreativ sein ohne Ende. Künstler, Handwerker, Vereine und Initiativen unterstützen beim weihnachtlichen Werkeln und geben\n    Anregungen für selbstgemachte Geschenke und weihnachtliche Dekorationen.\n  \n\n    Beim „Russischen Märchenadvent“ am 21. und 22. Dezember\n    tauchen Familien in die märchenhafte russische Weihnachtswelt ein.\n    Dann wird neben dem Weihnachtsmann auch Väterchen Frost Adventiamo besuchen. Eine Märchenerzählerin sowie Mascha und der Bär dürfen natürlich nicht fehlen. Zu einem russischen Advent gehören Wareniki (gefüllte Teigtaschen) dazu, die gemeinsam zubereitet werden.\n  \n\n    Abgerundet werden die Adventiamo-Wochenenden von weihnachtlichen Filmen im Kino fezino und vom Weihnachtsprogramm der Astrid-Lindgren-Bühne. Der Eintritt für die Kinofilme ist im Tagesticket enthalten, Theaterkarten können für das Tagesangebot genutzt werden.\n  \n\n    Ein Highlight des Bühnenprogramms ist das neue Weihnachtsmusical von Rumpelstil. Die Berliner Band spielt, singt und erzählt eine verrückte Geschichte von einer Prinzessin, die keine Lust auf Weihnachten im Schloss hat und von drei Räubern, die noch nie etwas von Weihnachten gehört haben. Am Freitag, den 13. Dezember, feiert „Das Märchen von der Prinzessin, die nicht Weihnachten feiern wollte“ Premiere.\n  \n\n    Das Adventiamo – Programm der FEZ-Bühnen:\n  \n\n    Astrid-Lindgren-Bühne\n  \n\n\nMichel: Weihnachten in Lönneberga (4 -11 J.) – 7.12.2019 um 16 Uhr, 8.12.2019 um 11 Uhr\n      Weihnachten steht vor der Tür: In Lönneberga laufen die Vorbereitungen auf Hochtouren, doch nicht jeder hat ein fröhliches Weihnachtsfest. Eine berührende Geschichte nach Astrid Lindgren, die zeigt, wie viel die Einen und wie wenig die Anderen haben und wie wichtig das Teilen und Abgeben ist.\n    \n\n\n\nDas Märchen von der Prinzessin, die nicht Weihnachten feiern wollte (4-11 J.) – 14.12.2019 um 15:30 Uhr, 21. – 22.12.2019 um 16 Uhr\n      Musiktheater Rumpelstil\n      Prinzessin Antonia trifft die drei Räuber Hauk, Haps und Bogomil, die noch nie irgendetwas von Weihnachten gehört haben. Die Prinzessin beschließt, diesen drei Räubern wenigstens Respekt vor dem Weihnachtsmann beizubringen. Und das wird ziemlich lustig und spannend!\n    \n\n\n\nVier Kerzen (4 – 10 J.) – 15.12.2019 um 11:00 und 15:30 Uhr\n      Robert Metcalf & Band\n      Mit Schwung, Charme und Melone – so sind Robert Metcalfs Lieder! Wir lernen Väterchen Frost, Lucia und den Nikolaus kennen, laufen Schlittschuh, backen leckere Plätzchen und zünden gemeinsam die Kerzen an.\n    \n\n\n    Studiobühne\n  \n\n\nHerr Eichhorn und der erste Schnee (3 – 9 J.) – 7. – 8.12.2019, 14:00 und 16:00 Uhr\n      puppen.etc\n      Ein magisches Stück über Freundschaft, über das Suchen und Finden und das Wachbleiben.\n    \n\n\n\nDer Froschkönig (4 – 10 J.) – 14. – 15.12.2019 um 14:00 und 16:00 Uhr\n      The Grimm Sisters\n      Die Königstochter, Papas Liebling, hat ordentlich Probleme: Im Schloss ist es heiß, die Krone drückt und mit ihrem Reifrock ist sowieso kein richtiges Durchkommen. Sie flüchtet in den Wald, in dem sie endlich mal allein sein kann.\n    \n\n\n    Aus dem weiteren Programm:\n  \n\n    fezino – Kino im FEZ\n  \n\n\n40 Jahre – 10 Filme – samstags und sonntags um 13:00 Uhr\n      Zum Jubiläum hat Filmemacher Cenan Köhler die Geschichte des Hauses in zehn sehenswerten Filmen sichtbar gemacht. Köhler hat sich an zehn ausgewählten Orten im FEZ mit Menschen getroffen, die dem Haus einst verbunden waren oder die es heute noch sind und ihre Erzählungen und Anekdoten mit Archivmaterial ergänzt. Als besonderes Special wird die Reihe ab 30. November an den Adventiamo – Wochenenden im FEZ – Kino fezino gezeigt. Der Eintritt ist im Tagesticket enthalten.\n    \n\n\n    Alice-Museum für Kinder\n  \n\n\nEscape to Freedom – ein kooperatives Echtzeitabenteuer – samstags und sonntags um 12:00 Uhr\n      In der aktuellen Ausstellung geht um das Freisein. Wann bin ich frei? Was schränkt meine Freiheit ein? Was bedeutet heute eigentlich Freiheit? Das Museum begrüßt seine Gäste zu jeder vollen Stunde.\n    \n\n\n    orbitall\n  \n\n\nErlebniswelt orbitall – samstags und sonntags um 16:30 Uhr\n      Unternehmt im orbitall einen fantastischen Flug ins Universum.\n    \n\n\nDas ganze Programm:\n    Infos: www.fez-berlin.de\nFacebook.com/fezberlin\n    Online-Tickets: https://tickets.fez-berlin.de\n\n"
}