{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.871137.php",
    "date": "2019-12-03",
    "title": "Beethoven bei uns im Gutshaus Steglitz am So, 15.12.2019",
    "text": "\n\n    Anlässlich des 250. Geburtstages des Komponisten Ludwig von Beethoven (16.12.2020) hat die Beethoven-Jubiläums-Gesellschaft mit dem Projekt Beethoven bei uns einen Auftakt zum Festjahr 2020 organisiert: am Wochenende 14./15. Dezember 2019 werden deutschlandweit 2.500 Hauskonzerte bei Privatleuten, Vereinen und Kulturinstitutionen gleichzeitig stattfinden. Der Begriff „Hauskonzert“ wird in diesem Zusammenhang sehr breit aufgestellt: Konzerte, Lesungen, Vorträge und Performances, die einen Bezug zu Beethoven haben, werden dieses Dezemberwochenende charakterisieren und in kleinen und gemütlichen Locations sowie auch an größeren Häusern stattfinden.\n  \n\n    Im Gutshaus Steglitz, Schloßstr. 48, 12165 Berlin tritt am So, 15. Dezember 2019 um 11:00 Uhr, Einlass um 10:30 Uhr, das ADUMÁ-Saxophonquartett auf. Die vier Saxophonisten kommen aus Berlin, St. Petersburg (Russland), Yangzhou und Liaoning (China) und haben sich dem klassischen Saxophon verschrieben. Sie fanden sich an der Hochschule für Musik und Theater in Rostock zusammen, um ein Masterstudium für Kammermusik zu absolvieren. Sie erspielten zahlreiche Preise und Stipendien. Ihre erste CD mit dem Titel “Ein Rot tönt den Raum” erschien 2019 beim Label “kreuzberg records”, sie enthält zeitgenössische Werke, die eigens für das Ensemble geschrieben wurden.\n    Die Veranstaltung findet unter der Schirmherrschaft der Bezirksbürgermeisterin Frau Richter-Kotowski statt.\n  \n\n    Die kostenlosen Karten können Sie ab sofort unter https://www.beethovenbeiuns.de/ticket-buchung/258/ reservieren.\n  \n\n    Ansprechpartnerin für das Bezirksamt Steglitz-Zehlendorf von Berlin, Gutshaus Steglitz:\n    Christine Urban, Büro der Bezirksbürgermeisterin, Tel.: (030) 90299 3308, E-Mail christine.urban@ba-sz.berlin.de oder\n    für die Beethoven Jubiläums Gesellschaft für Berlin und Brandenburg:\n    Julia Barreiro, E-Mail: barreiro@beethovenbeiuns.de\n  \n"
}