{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.860814.php",
    "date": "2019-11-01",
    "title": "Ausstellungseröffnung: »New Commons – Lagos/Berlin« am 7.11.2019 um 19 Uhr in der Galerie Wedding – Raum für zeitgenössische Kunst",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Um Künstlerinnen und Künstler sowie Kuratorinnen und Kuratoren aus Lagos und Berlin Einblicke in die Kunstwelt des jeweils anderen Landes zu ermöglichen und dort zu arbeiten, hat das Goethe-Institut Lagos im Jahr 2015 in Kooperation mit dem Amt für Weiterbildung und Kultur Berlin, der Galerie Wedding – Raum für zeitgenössische Kunst, dem ZK/U – Zentrum für Kunst und Urbanistik SAVVY Contemporary Berlin und der Arthouse Foundation Lagos das Residenzprogramm für junge Künstlerinnen und Künstler sowie Kuratorinnen und Kuratoren aus Berlin und Lagos ins Leben gerufen. Zu den diesjährigen Stipendiaten und damit auch zu den ausstellenden Künstlerinnen und Künstler gehören die nigerianische Künstlerin Antoinette Yetunde Oni sowie die Berliner Kunstschaffenden Dane Komljen und Katrin Winkler.\n  \n\n    Das aktuelle Programm versteht sich als Raum für Improvisation, für die Formulierung und den Ausdruck des globalen Wandels in urbanen Zentren und dessen zahlreiche Widersprüche. Die Ausstellung »New Commons – Lagos/Berlin« ist dem Austausch zwischen den beiden Städten gewidmet und legt dabei ein besonderes Augenmerk auf die (Um-)Nutzung von öffentlichen Plätzen. Im Mittelpunkt stehen alternative Formen der Interaktion zwischen autonomen Netzwerken und deren Nutzung der Stadtarchitektur.\n  \n\n    Weiterführende Verbindungen zwischen Lagos und Berlin bestehen über das Residenzprogramm hinaus. An der Lagos Biennale 2019, deren Direktor Folakunle Oshun 2015 erster Partizipierender des Austauschprogrammes war, nehmen u.a. der Stipendiat Taiwo Jacob aus dem vergangenen Jahr sowie Dane Komljen und Katrin Winkler teil, die in diesem Jahr das Stipendium erhalten.\n  \n\nEröffnung: 7.11., 19 – 22 Uhr\nAusstellungslaufzeit: 8.-23. November in der Galerie Wedding – Raum für zeitgenössische Kunst\n\n\n    Im Rahmen des Ausstellungsprogramms SoS (Soft Solidarity), konzipiert von Nataša Ilić und Solvej Helweg Ovesen; kuratiert von Solvej Helweg Ovesen\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n      Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n      Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n    \n\n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42385; presse@galeriewedding.de\n\n"
}