{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.796852.php",
    "date": "2019-03-26",
    "title": "Drei Unternehmen zum Boys‘ Day in Neukölln ausgezeichnet",
    "text": "\n\n    Drei Unternehmen und Vereine wurden heute durch den Neuköllner Bezirksbürgermeister Martin Hikel für ihr Engagement bei der Berufsorientierung ausgezeichnet. Damit vergibt Neukölln erstmals einen Preis zum Boys’Day, um unternehmerisches Engagement ohne Geschlechterklischees zu würdigen.\n  \n\n    Ausgezeichnet wurden die Seniorenwohn- und Pflegeanlage Katharinenhof Alt-Britz, die Kooperation von purus medical academy GmbH und dem Verein IBBC sowie der Bildungsträger sexpäd.berlin. Die Preisträger haben sich mit ihren Angeboten und durch ihr Engagement verdient gemacht um eine Berufsorientierung ohne Klischees.\n  \n\nBezirksbürgermeister Martin Hikel: „Nur wenn auch junge Männer selbstverständlich in alle Berufe hineinschnuppern können, kann Gleichstellung auf dem Arbeitsmarkt greifbar werden. Viele Branchen haben Fachkräftemangel – umso wichtiger ist es, Geschlechterklischees hinter sich zu lassen und die Berufe für alle jungen Menschen zu öffnen. Deshalb gratuliere ich allen Gewinnern. Sie haben sich um die Gleichstellung in Neukölln verdient gemacht und leisten gleichzeitig einen wichtigen Beitrag gegen den Fachkräftemangel.“\n  \n\n    Die Seniorenanlage Katharinenhof Alt-Britz ermöglicht in Praktika einen Einblick in die breit gefächerte Arbeit der Altenpflege und informiert über berufliche Möglichkeiten in der Sozialwirtschaft. Purus medical academy hat gemeinsam mit dem IBBC e.V. einen Parcours mit 10 Wissensstationen entwickelt, der über unterschiedliche Berufe informiert. sexpäd.berlin wiederum führt Workshops zur Sexuellen Bildung für Schüler*innen sowie Lehrkräfte durch und bietet Orientierung für die Betroffenen.\n  \n\n    Die ausgezeichneten Initiativen und Unternehmen erhalten einen individuellen Glaspokal, der durch die Neuköllner Firma Weitling gesponsert wird. Künftig werden Unternehmen im jährlichen Wechsel mit dem Neuköllner Preis zum Boys’Day und zum Girls’Day ausgezeichnet.\n  \n"
}