{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.869942.php",
    "date": "2019-11-28",
    "title": "Advent in den Berliner Wäldern",
    "text": "\n  Die Berliner Forsten bieten auch in diesem Jahr in der Adventszeit wieder die Gelegenheit, in vorweihnachtlicher Stimmung den Wald zu erleben oder auch einen Weihnachtsbraten von Wildschwein und Reh aus dem Berliner Wald zu erwerben.\n  \n    An den folgenden Terminen erwarten Sie festlich geschmückte Stände mit allerlei stimmungsvollen Angeboten für das Weihnachtsfest:\n  \n\nSamstag, 30. November 2019\nForstamt Tegel, von 13.00 bis 18.00 Uhr\n    Ruppiner Chaussee 78, 13503 Berlin,\n    Buslinie 124, Haltestelle Tegelgrund, von dort aus zwei Minuten Fußweg:\n  \n\nInformationen rund um den Berliner Wald und zum Forstamt Tegel,\n    \nWildfleischverkauf, Brennholz, Schmuckreisig – solange der Vorrat reicht,\n    \nImbiss im Wald und Getränke mit Lagerfeueratmosphäre,\n    \nMotorsägenkunst,\n    \nWaldschulen/Waldkindergarten mit Kinderprogramm\n    \nWaldführungen mit dem Förster,\n    \nGreifvögel, Imkerhonig, Fischräucherei,\n    \nTischlereiprodukte und Dekorationen aus Holz,\n    \nBrennholzproduktion mit Informationen zu dem Thema Heizen mit Holz,\n    \nBlasmusik und Hörnerklang zum Advent,\n    \nNaturmalerei-Ausstellung\n    \n\n\n    Die Veranstaltung ist eine Kooperation mit der Schutzgemeinschaft Deutscher Wald, Landesverband Berlin.\n  \n\nSamstag, 30. November 2019\nForstamt Köpenick, von 10.30 bis 16.00 Uhr\n    Dahlwitzer Landstraße 4,12587 Berlin / Friedrichshagen,\n    S-Bahnhof Friedrichshagen, von dort aus fünf Minuten Fußweg:\n  \n\nWildfleischverkauf,\n    \nVersteigerung von Brennholz, Hackklötzen und Schwedenfackeln,\n    \nMotorsägenhändler, Ofen- und Kaminbauer, Imker, Holzverarbeitung u.a.\n    \nInfostände zu den Themen: Holz aus Berliner Wäldern, Beratung, Infos zum Erwerb von Brennholz bei den Berliner Forsten, ein Jagdinfomobil, Wildtiere im Stadtgebiet und Vorführung verschiedener Jagdhunderassen.\n    \n\n\n    Die Kleinen können basteln, spielen, am Lagerfeuer Stockbrot backen oder unter Anleitung eines Tischlers Vogelfutterhäuser bauen.\n    Die Großen können Holzschnitzereien mit der Motorsäge üben.\n  \n\nSonntag, 15. Dezember 2019\nForstamt Grunewald von 11.00 bis 16.00 Uhr\n    Koenigsallee 80, 14193 Berlin,\n    Buslinie M19 Haltestelle Hagenplatz, von dort aus acht Minuten Fußweg:\n  \n\nWildfleischverkauf, Kiefern-Schmuckgrün, Schwedenfackeln und Misteln.\n    \n\n"
}