{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.868690.php",
    "date": "2019-11-25",
    "title": "Internationaler Tag zur Beseitigung von Gewalt an Frauen 25.11.2019 - Der Bezirk Steglitz-Zehlendorf zeigt Flagge",
    "text": "\n\n    Am 25.11. begehen wir in jedem Jahr den Internationalen Tag zur Beseitigung von Gewalt an Frauen, einen Aktions- und Gedenktag zur Bekämpfung von Diskriminierung und Gewalt jeder Form an Mädchen und Frauen.\n    Gewalt gegen Frauen passiert ständig und überall. Die Zahlen aus einer Studie der Europäischen Grundrechteagentur sind nach wie vor alarmierend. 35 Prozent der Frauen in Deutschland, also jede dritte Frau hat in ihrem Leben schon einmal körperliche und/oder sexuelle Gewalt erlebt, 22 Prozent der Frauen waren von körperlicher und / oder sexueller Gewalt durch einen Partner betroffen, 24 % der Frauen werden Opfer von Stalking.\n    Alle 72 Stunden wird in Deutschland ein Femizid begangen, sprich eine Frau wird ermordet (BKA 2018). Bis heute wurden in diesem Jahr bereits 110 Frauen und 15 Kinder durch ihre (Ex)-Partner getötet, weitere 44 Frauen z.T. lebensgefährlich verletzt.\n    Mit der Unterzeichnung der Istanbul Konvention gegen Gewalt an Frauen aus dem Jahr 2018 hat sich Deutschland rechtlich verbindlich zur Umsetzung konkreter Maßnahmen verpflichtet.\n    Öffentlichkeitsarbeit über Hilfsangebote ist dabei eine dringende Aufgabe.\n    Gewalt gegen Frauen passiert ständig und überall. Obwohl jede dritte Frau mindestens einmal in ihrem Leben Gewalt erfährt, suchen nur 20 Prozent Unterstützung. Um noch mehr Frauen zu ermutigen, sich Hilfe zu suchen und Unterstützungsangebote wahrzunehmen, sollen sie wissen, dass sie auf ihrem Weg aus der Gewalt nicht alleine sind. Hierbei kann sie das bundesweite Hilfetelefon gegen Gewalt an Frauen unterstützen. Unter der Telefonnummer 08000 116 016 und per Online-Beratung auf www.hilfetelefon erhalten sie Beratung rund um die Uhr zu allen Formen von Gewalt gegen Frauen, anonym und kostenfrei.\n  \n\n    Nein heißt Nein – Berlin zeigt Flagge gegen Gewalt an Frauen!\n    In diesem Jahr wird in Berlin vor allen Senatsverwaltungen und Bezirksämtern die landeseigene Flagge gegen Gewalt an Frauen gehisst.\n    Am 25.11.2019 wird die Fahne um 9:00 Uhr von dem Bezirksstadtrat für Ordnung, Verkehr und Bürgerdienste Michael Karnetzki gemeinsam mit der Frauenbeauftragten Hildegard Josten vor dem Bezirksamt Zehlendorf , Kirchstraße 1/3, 14163 Berlin, gehisst.\n    Anschließend verteilen sie gemeinsam mit Antigewaltprojekten, der Operschutzbeauftragten der Polizeidirektion 4 und dem Weißen Ring vor dem Rathaus Zehlendorf Informationen zu Hilfsangeboten für Frauen, die von Gewalt betroffen sind.\n  \n"
}