{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.790844.php",
    "date": "2019-03-07",
    "title": "Hundeschmuggel lohnt sich nicht mehr in Berlin",
    "text": "\n\n    Das Amtsgericht Tiergarten hat ein durch das Bezirksamt Marzahn-Hellersdorf wegen illegalen Handels mit Hundewelpen erlassenes hohes Bußgeld bestätigt. Die Beschuldigte hatte innerhalb kurzer Zeit zahlreiche Welpen aus Tschechien nach Berlin gebracht und über Kleinanzeigen zum Kauf angeboten. Den Interessenten wurde vorgegaukelt, es handle sich um in Deutschland gezüchtete Hunde der Rasse Chihuahua. Tatsächlich wurden die Tiere durch eine andere Person in Tschechien beschafft, in einem Gewerbegebiet in Dresden an Mittelsmänner übergeben, mit deutschen Heimtierpässen ausgestattet und in Berlin in einer fotogen hergerichteten Wohnung an die Käufer übergeben.\n  \n\n    Das einträgliche Geschäft mit der Tierliebe, vorbei an Steuer und ohne jede behördliche Erlaubnis, endete, als Amtliche Tierärzte der Veterinär- und Lebensmittelaufsicht des Bezirksamtes, ausgestattet mit einem richterlichen Beschluss zur Hausdurchsuchung, gemeinsam mit Mitarbeitern des Landeskriminalamtes eine Vielzahl von Dokumenten, so auch Blanko-Heimtierpässe, Handys, Laptops und Hundewelpen sicherstellten. Gegen den beteiligten praktischen Tierarzt wurde ein berufsrechtliches Verfahren eingeleitet. Ein Teil der Welpen war deutlich unter 16 Lebenswochen alt und hätte somit ohnehin nicht nach Deutschland verbracht werden dürfen.\n  \n\n    Ein weiteres, ähnlich gelagertes Verfahren zum illegalen Hundehandel steht im März zur Verhandlung an.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf konnte damit durch systematische akribische Ermittlungen einem über die Landesgrenzen hinaus operierenden Händlerringe das Geschäft verderben. Ein Tipp vom Amt: Kaufinteressierte sollten immer misstrauisch werden, wenn Welpen ohne Muttertier vorgeführt oder auch deutlich unter sonst üblichen Marktpreisen über zum Beispiel Kleinanzeigen angeboten werden. So kann jeder künftiger Hundehalter dazu beitragen, dass sich Hundeschmuggel nicht mehr lohnt in Berlin!\n  \n"
}