{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.821095.php",
    "date": "2019-06-19",
    "title": "Richtfest am 1. Bauabschnitt zum Umbau der Charlotte-Pfeffer-Schule zu einer Sonderschule mit dem Förderschwerpunkt „Geistige Entwicklung“",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Am 24. Juni 2019 wurde um 14 Uhr an der-Charlotte Pfeffer-Schule am 1. Bauabschnitt das Richtfest gefeiert. Die Charlotte-Pfeffer-Schule in der Berolinastraße 8 ist eine Ganztagsschule mit sonderpädagogischem Förderbedarf für „Geistige Entwicklung”.\n  \n\n    „Mit dem heutigen Tag machen wir für alle sichtbar einen weiteren großen Schritt, den Nutzerinnen und Nutzern ein modernes Schulgebäude mit dem Förderschwerpunkt „Geistige Entwicklung“ zur Verfügung zu stellen. Eine besondere Herausforderung für alle Beteiligten ist die Umsetzung im laufenden Betrieb. Ich danke insbesondere den Pädagoginnen und Pädagogen, Eltern und den Kindern für Ihre Geduld, Nachsicht und den professionellen Umgang mit Beeinträchtigungen während der Bauzeit. Das Ergebnis wird für viele Mühe entschädigen“, sagt Bezirksstadtrat Carsten Spallek.\n  \n\n    Bis 2021 wird das alte Schulgebäude aus den 1950er Jahren umfassend innen und außen saniert und wird dann mit dem neuen Schulgebäude eine Einheit bilden. Die Maßnahme wird in zwei Bauabschnitten bei laufendem Schulbetrieb umgesetzt. In beiden Bauabschnitten werden Gebäudeteile abgerissen, andere werden neu errichtet und weitere umfassend saniert.\n  \n\n    Schulhof bietet Rückzugsmöglichkeiten\n  \n\n    Im neuen Schulgebäude sollen überwiegend Fachräume und im sanierten Altbau überwiegend Klassenräume untergebracht werden. Der neu entstehende kleine Schulhof, gefasst durch den Altbau und das neue Schulgebäude, bietet Rückzugsmöglichkeiten und verschattete Freiflächen.\n  \n\n    Die Schule/Altbau wird nach EnEV (WDVS, neue Fenster, Verschattungsanlagen) saniert, die Innenbereiche werden komplett saniert und ausgestattet. Die technischen Anlagen (Heizung, Lüftung, Sanitär) werden erneuert. Die Schule wird nach der Sanierung drei Aufzüge zur Verfügung haben und barrierefrei sein.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}