{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.791543.php",
    "date": "2019-03-12",
    "title": "Neuer russischsprachiger Medienbestand in Bibliothek - Einweihung am 19.03.2019",
    "text": "\n\n    Die Bibliothek am Wasserturm und der Karussell e. V., Verein für bilinguale Erziehung Deutsch – Russisch, laden am Dienstag, dem 19. März 2019, um 16:30 Uhr, in das Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, zur Einweihung des neuen russischsprachigen Medienbestandes für Kinder und Jugendliche ein. In Kooperation mit den Migrantenselbsthilfeorganisationen bauen alle Häuser der Stadtbibliothek Pankow in den nächsten Jahren, mit einem gesonderten Teil des Medienetats, fremdsprachige Medienbestände auf und aus. Dabei spezialisiert sich jedes Haus auf ein bis zwei Sprachen.\n    In der Bibliothek am Wasserturm wurde schon 2014 im Rahmen eines EU-Projektes in Kooperation mit dem Karussell e.V. eine Auswahl an russischsprachigen Kinderbüchern aufgebaut, die nun um 120 neue Titel aktualisiert und ergänzt werden konnte. Alle Kinder sind eingeladen, am Russischen Regal in den neuen Medien zu stöbern und diese auszuleihen. Ehrenamtliche Mitglieder des Karussellvereins lesen aus den Büchern vor und erzählen etwas über die Autor*innen. Karussell e.V. entstand in Prenzlauer Berg im Jahr 2003 als Initiative russischsprachiger Eltern, die ihre Kinder zweisprachig — Russisch und Deutsch — erziehen wollen und zweisprachige Erziehung als wesentliche Voraussetzung für eine gute Integration ansehen. Der seit 2006 eingetragene Verein zählt heute rund 80 Familien, die in Prenzlauer Berg und Umgebung wohnen. Karussell e.V. bietet den Kindern Sprachkurse in Russisch, Literatur-, Mathematik- und Informatikunterricht an. Für Babys und Kleinkinder werden\n    Krabbelgruppen und frühmusikalische Erziehung angeboten. Außerdem organisiert Karussell Familienwanderungen, Feste, Wettbewerbe u.v.m.\n    Der Verein kooperiert u.a. mit dem Arbeitskreis für Migrantenprojekte in Pankow beim Bezirksamt Pankow von Berlin in verschiedenen Projekten und seit fünf Jahren mit der Bibliothek am Wasserturm im Rahmen des EU-Projektes „Sprachen-Karussell“ sowie der Berliner Märchentage. Weitere Infos bei Anne Rüster, Tel.:030 90295-3921, bibliothek-am-wasserturm@ba-pankow.berlin.de, E-Mail: anne.ruester@ba-pankow.berlin.de .\n  \n"
}