{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.792139.php",
    "date": "2019-03-14",
    "title": "Wo ist Ben? – Kommunales Lastenrad gestohlen",
    "text": "\n\n    Lichtenberg sucht Ben! Unser aller Lastenrad wurde gestern tagsüber im Bezirk Lichtenberg entwendet. Das Lastenrad des BENN Büros Hohenschönhausen verschwand am 13. März 2019 tagsüber in Friedrichsfelde.\n    Ben ist eines von 20 neuen Lastenrädern des Projektes „fLotte – kommunal“. Es ist ein bislang deutschlandweit einmaliges Projekt: Kommunale Einrichtungen – wie Bibliotheken, Stadtteilzentren und Museen – bieten seit Oktober im Bezirk einen für Lichtenbergerinnen und Lichtenberger kostenfreien Lastenfahrradverleih an. Die neuen 20 Lastenräder können bis zu drei Tage unter flotte-berlin.de gebucht werden. Der Kooperationspartner, der Allgemeine Deutsche Fahrrad Club (ADFC) Berlin e.V., betreibt im Auftrag der Bezirksämter den Ausleihprozess, betreut die Verleihstationen und koordiniert die Wartung der Räder.\n  \n\n    Nun fehlt eines dieser Lastenräder.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) ruft alle dazu auf Ausschau nach Ben zu halten: „Die Räder gehören den Lichtenbergerinnen und Lichtenbergern! Es wäre ein starkes Stück, wenn wir es gemeinsam schaffen würden unser Rad wiederzufinden. Bitte unterstützen Sie uns!“.\n\n\n    Das Projekt ist eines der ersten, welches aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert wird. Es versteht sich als Modellprojekt für das Land Berlin und ist eine Maßnahme zur Erreichung der Berliner Klimaschutzziele.\n    Wenn Sie Ben irgendwo sehen oder Hinweise zu seinem Verschwinden haben, meldet Sie sich bitte umgehend bei kontakt@flotte-Berlin.de\n\n\nMehr Infos zu Ben hier: https://flotte-berlin.de/cb-items/ben/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Klimaschutzbeauftragte von Lichtenberg\n    Kirsten Schindler\n    Telefon: (030) 90296-4205 | E-Mail\n\n"
}