{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.840754.php",
    "date": "2019-08-26",
    "title": "Botschafterin für Kinderrechte in Lichtenberg unterwegs",
    "text": "\n\n    Vor 30 Jahren wurde die Kinderrechtskonvention der Organisation der Vereinten Nationen (UNO) ratifiziert und unterzeichnet. Anlässlich dieses Jubiläums reist ab sofort die Kinderrechte-Botschafterin Katrin Konrad durch den Bezirk Lichtenberg.\n  \n\n    Bepackt mit zwei Koffern macht sich die Diplomsoziologin auf den Weg durch einige Ausschüsse der Bezirksverordnetenversammlung und schult außerdem Fachleute, die mit Kindern zusammen arbeiten. Sie will neugierig machen und ihre Begeisterung für das Thema weitergeben. Denn immer noch viel zu viele Menschen haben wenige oder keine Kenntnisse über die zehn Grundrechte von Kindern oder die 54 Artikel der UNO-Kinderrechtskonvention. Ihr Ziel ist es, Pädagoginnen und Pädagogen sowie Verordnete und Fachleute zu ermuntern, Kinderrechte zu einem Thema zu machen und Erwachsene zu befähigen, mit Kindern über deren Rechte zu sprechen.\n  \n\n    Wer weiß schon, dass neben dem Recht auf Gesundheit, dem Recht auf Bildung und dem auf gewaltfreie Erziehung auch das Recht auf Spielen oder das Recht auf einen Namen explizit als Kinderrecht aufgeführt wird? Die Kinderrechte-Koffer nutzt Katrin Konrad, um Kinderrechte erfahrbar zu machen. Dabei gehören analoge wie digitale Materialien und verschiedene Methoden zur Grundausstattung. Die Koffer können übrigens kostenlos bei Manuela Elsaßer ausgeliehen werden. Sie ist die Koordinatorin für Kinder- und Jugendbeteiligung im Bezirksamt Lichtenberg.\n  \n\n    Neben den Koffern bewirbt Katrin Konrad auch die interaktive Kiezrallye, die Kinder über ihre Rechte aufklärt. Dabei werden Fragen gestellt wie: Wo können sich Kinder und Jugendliche für ihre Interessen Gehör verschaffen?, oder Wo werden Kinderrecht tagtäglich umgesetzt? Am Ende der Rallye erhalten Teilnehmende ein signiertes Diplom. Es zeigt, wie fit die Jungen und Mädchen in Fragen der Kinderrechte geworden sind.\n  \n\n    Finanziert wird die Tätigkeit der Kinderrechte-Botschafterin über das Bundesprogramm „Demokratie Leben“ und die Partnerschaften für Demokratie Lichtenberg. Jugendbezirksstadträtin Katrin Framke (parteilos, für Die Linke) sagt: „Bereits vor 30 Jahren wurde die UNO-Kinderrechtskonvention von Deutschland ratifiziert, doch viele Kinder, Jugendliche und auch Erwachsene kennen sie nicht. Ich begrüße es daher außerordentlich, dass die AG Kinderrechte so wertvolle Methoden entwickelt hat und nun auch eine Botschafterin durch Lichtenberg tourt, um Interessierte und Beteiligte aufzuklären. Je mehr Menschen über die Rechte von Kindern Bescheid wissen, desto eher kommen wir zum Ziel, Kinderrechte auch im Grundgesetz zu verankern.“\n  \n\nWeitere Informationen:\n    Manuela Elsaßer\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin für Kinder -und Jugendbeteiligung\n    Telefon: (030) 90296-6303 | E-Mail\n\n"
}