{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.865774.php",
    "date": "2019-11-14",
    "title": "OVG bestätigt: Wahl zur Stadtverordnetenversammlung der Stadt Cottbus vom 25. Mai 2014 ist ungültig – 36/19",
    "text": "\n\n    Der 12. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat heute die Entscheidung des Verwaltungsgerichts Cottbus bestätigt, die Wahl zur Stadtverordnetenversammlung der Stadt Cottbus vom 25. Mai 2014 wegen einer fehlerhaften Wahlkreiseinteilung für ungültig zu erklären (Pressemitteilung des Verwaltungsgerichts Cottbus vom 24. August 2018), und die gegen das Urteil eingelegte Berufung der Stadtverordnetenversammlung zurückgewiesen.\n  \n\n    Das Verwaltungsgericht sei zu Recht davon ausgegangen, dass die damalige Einteilung in fünf unterschiedlich große Wahlkreise, deren Einwohnerzahl bis zu 21,05 % über bzw. 12,06 % unter dem Durchschnitt lagen, das verfassungsrechtliche Gebot der Gleichheit der Wahl verletzt habe. Derartige Abweichungen könnten nicht in pauschalierender Weise auf die im Brandenburgischen Kommunalwahlgesetz vorgesehene Toleranzgrenze gestützt werden, nach der eine Abweichung von der durchschnittlichen Einwohnerzahl der Wahlkreise nicht mehr als 25 % nach oben oder nach unten betragen solle. Der Grundsatz der Wahlgleichheit gebiete nach der höchstrichterlichen Rechtsprechung den Zuschnitt annähernd gleich großer Wahlkreise. Abweichungen von der durchschnittlichen Einwohnerzahl müssten danach im Einzelfall nachvollziehbar unter Berücksichtigung der konkreten Umstände begründet werden. Diesen Anforderungen habe die von der Stadtverordnetenversammlung beschlossene Wahlkreiseinteilung, die\n    ohne weitere Begründung auf die gesetzlich zulässige Toleranzgrenze verwiesen habe, nicht genügt. Der festgestellte Wahlfehler habe sich auch auf die Zusammensetzung der Stadtverordnetenversammlung ausgewirkt. Über die vom Verwaltungsgericht insoweit angeordnete Wahlwiederholung musste der Senat nicht mehr entscheiden. Mit Blick auf die letzte reguläre Kommunalwahl am 26. Mai 2019 ist der Rechtsstreit insoweit von den Beteiligten übereinstimmend für erledigt erklärt worden.\n  \n\n    Die Revision gegen das Berufungsurteil ist nicht zugelassen worden.\n  \n\n    Urteil vom 14. November 2019 – OVG 12 B 39.18 –\n  \n"
}