{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.871835.php",
    "date": "2019-12-04",
    "title": "Advents- und Weihnachtskonzerte des Tourismusvereins",
    "text": "\n\n    Traditionelle und moderne Töne in der Köpenicker Altstadt, Friedrichshagen und Grünau\n  \n\n    Die seit Jahren beliebten Advents- und Weihnachtskonzerte unter der Schirmherrschaft des Tourismusvereins finden dieses Jahr am dritten Adventswochenende sowie am ersten und zweiten Weihnachtsfeiertag statt.\n  \n\n    Erstmals präsentiert der Verein ein Konzert in der Grünauer Friedenskirche. Roger Pabst, einer der weltbesten Frank Sinatra Interpreten, entführt das Publikum zusammen mit seiner künstlerischen Partnerin Lady Peppi am 14. Dezember 2019 ins Hollywood der 40er und 50er Jahre. Nach Auftritten im Wintergarten, im Tempodrom und im Schiller Theater sowie in der Hamburger Elbphilharmonie und vor dem im Januar im Admiralspalast anlaufenden Sinatra Musical „That’s life“ macht Roger mit seinem vorweihnachtlichen Christmas Swing Programm noch einmal Station in Grünau.\n  \n\n    Am 15. Dezember 2019 gibt es ein Wiedersehen mit der Irish Folk Band Murphys Law in der Laurentius Kirche in der Köpenicker Altstadt. Nach deren erfolgreichen Auftritten der letzten Jahre an gleicher Stelle, werden sie in diesem Jahr erstmals als Duo für die nötige vorweihnachtliche Stimmung am dritten Advent sorgen.\n  \n\n    Natürlich wird es auch wieder Weihnachtskonzerte in der Friedrichshagener Christophoruskirche geben. Am 25. Dezember 2019 haben “The Glory Gospel Singers” ihren langersehnten Auftritt. Für dieses Konzert sind schon jetzt nur noch wenige Restkarten erhältlich. Am zweiten Weihnachtsfeiertag füllen die Lokalmatadoren der Schumann Combo die Friedrichshagener Kirche. Jazzig, groovig und swingig leiten die mittlerweile längst weit über die Grenzen Berlins hinaus bekannten Jazzmusiker die Zeit zwischen den Jahren ein.\n  \n\n    Sämtliche Konzerte beginnen jeweils um 17 Uhr, Einlass ist ab 16 Uhr. Die Tickets sind über die Webseite des Tourismusvereins www.tkt-berlin.de erhältlich, sowie in der Tourismusinformation am Schloßplatz Köpenick, bei Reservix und allen bekannten Vorverkaufsstellen, wie den Theaterkassen in der Grünauer Taut Passage, im Allendecenter, im Forum Köpenick und im Friedrichshagener Rathaus.\n  \n"
}