{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.797006.php",
    "date": "2019-03-27",
    "title": "Faire Fußbälle an Berliner Schulen – Charlottenburg-Wilmersdorf als Vorreiter",
    "text": "\n\nAm Donnerstag, dem 28. März, um 13 Uhr überreichen Berlins Sportstaatssekretär Aleksander Dzembritzki und Bezirksstadtrat Oliver Schruoffeneger, fair produzierte Bälle an die Schüler*innen des Walther Rathenau-Gymnasiums, Herbertstraße 4, 14193 Berlin.\n  \n\n    „Es ist uns als Sportmetropole Berlin wichtig, dass die Bälle mit denen unsere Berliner Schulen Sport treiben, unter menschenwürdigen Bedingungen hergestellt werden“, sagt Sportstaatssekretär Aleksander Dzembritzki im Vorfeld der Ballübergabe. „Seit Anfang März können alle Berliner Schulen die fair gehandelten Fußbälle über das Landesverwaltungsamt beziehen.“\n  \n\n    Die Worte des Staatssekretärs und selbstverständlich auch die durch den Bezirk gesponserten, fair produzierten Sportbälle sind ein deutliches Zeichen des Engagements der Sportmetropole Berlin für den Fairen Handel im Berliner Sport. Von Beginn an unterstützen sowohl die Senatsverwaltung für Inneres und Sport als auch der Bezirk Charlottenburg-Wilmersdorf die landesweite Kampagne „Berliner Sport – Rund um Fair!“, die sich zum Ziel gesetzt hat über Missstände bei der Fußballproduktion zu informieren und mehr Bewusstsein beim Kauf von Sportartikeln zu schaffen.\n  \n\n    bq. Bezirksstadtrat Oliver Schruoffeneger:\n    „Unser Angebot an die bezirklichen Schulen: Das Faire Bildungspaket – 10 Sportbälle + Workshop zum Thema Fairer Handel. Damit möchten wir das Thema ‚Fairer Handel und UN-Nachhaltigkeitsziel 12 der Agenda 2030: Nachhaltiger Konsum und Nachhaltige Produktion‘ stärker ins Bewusstsein rücken und zeigen, dass wir alle beitragen können, die Welt ein kleines bisschen gerechter zu gestalten. Interessierte Schulen melden sich bitte bei der Stabsstelle Bildung für nachhaltige Entwicklung bei Frau Perico unter E-Mail: bne@charlottenburg-wilmersdorf.de: bne@charlottenburg-wilmersdorf.de.“\n  \n\n    Im Anschluss an die Ballübergabe werden die neuen Sportutensilien sofort getestet. In einem bunt aufgestellten Team (Bezirksstadtrat O. Schruoffeneger, Stabsstelle Bildung für nachhaltige Entwicklung Frau Perico, Weed-Referent*innen) tritt Sportstaatssekretär A. Dzembritzki gegen eine Auswahl des Gymnasiums an. Gespielt wird nach besonderen Fairness-Regeln.\n  \n\n    Medienvertreter*innen sind herzlich eingeladen.\n  \n\n    Im Vorfeld erhalten 22 Schüler*innen im Rahmen des Workshops „Sport GloBall“ Information rund um die Herstellung ihrer neuen Fußbälle. Weitere Informationen finden sie unter https://berlinersport-fair.com/.\n  \n\n    Im Auftrag\n    Held\n  \n"
}