{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.864060.php",
    "date": "2019-11-11",
    "title": "Lichtenberger Freiwilligenagentur erhält Qualitätssiegel",
    "text": "\n\n    Insgesamt elf Freiwilligenagenturen wurden vergangene Woche mit dem Qualitätssiegel der Bundesarbeitsgemeinschaft der Freiwilligenagenturen e.V. (bagfa) ausgezeichnet. Eine davon ist die oskar | freiwilligenagentur aus Berlin-Lichtenberg. Sie belegt damit ihre gute Arbeit als lokale Anlauf-, Beratungs- und Vernetzungsstelle für bürgerschaftliches Engagement im Bezirk Lichtenberg.\n  \n\n    Auf der Siegelverleihung im Rahmen der bagfa-Jahrestagung überreichten Wolfram Leibe, Oberbürgermeister der Stadt Trier, und bagfa-Vorstandsvorsitzende Birgit Bursee den beteiligten Agenturen die Urkunden und Siegel-Plaketten und würdigten damit die erfolgreiche Arbeit von Freiwilligenagenturen in ihrer wichtigen Rolle der Förderung bürgerschaftlichen Engagements.\n  \n\n„Das Qualitätssiegel macht sichtbar, dass in den ausgezeichneten Freiwilligenagenturen nach überprüfbaren Qualitätsstandards gearbeitet wird. Um diese Auszeichnung zu erhalten, beurteilen die Agenturen sich zunächst selbst, um anschließend auch von Gutachtern und Gutachterinnen aus der Praxis überprüft zu werden. Das ist ein mutiger Schritt und ein sehr intensiver Prozess“, so die bagfa-Vorstandsvorsitzende Birgit Bursee.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) beglückwünschte die Freiwilligenagentur im Namen des ganzen Bezirksamtes: „Ein Auszeichnung für die ausgezeichnete Arbeit unserer Freiwilligenagentur, zu der wir allen Mitwirkenden gratulieren. Die Unterstützung und Förderung des Ehrenamtes durch die Freiwilligenagentur ist für uns unersetzlich. Sie ist eine kompetente und zuverlässige Anlaufstelle für das Engagement vor Ort. Es ist aber auch eine Auszeichnung für das Ehrenamt in Lichtenberg insgesamt!“.\n  \n\nHintergrund:\n    Freiwilligenagenturen sind lokale Anlaufstellen zur Förderung des freiwilligen Engagements. Sie ermutigen, beraten und begleiten Bürgerinnen und Bürger, die sich engagieren möchten. Sie vernetzen gemeinnützige Organisationen, Verwaltung und Wirtschaft und unterstützen sie, geeignete Rahmenbedingungen für den Einsatz von Freiwilligen zu schaffen. In der bagfa sind bundesweit 206 Freiwilligenagenturen zusammengeschlossen.\n    Die Bundesarbeitsgemeinschaft der Freiwilligenagenturen (bagfa) e.V. ist der bundesweite Dach- und Fachverband der rund 400 Freiwilligenagenturen in Deutschland.\n    Um das Qualitätssiegel zu erreichen, müssen in allen fünf Bereichen (Angebote für Freiwillige und Organisationen, Projekte und Kooperationen von Freiwilligenagenturen, Interessensvertretung für bürgerschaftliches Engagement, Aufbau und Organisation der Freiwilligenagentur, Finanzierung der Freiwilligenagentur) bestimmte Qualitätsstandards erfüllt und nachgewiesen werden. Die mit Nachweisen belegte Selbstbeurteilung wird von jeweils zwei externen Gutachter/innen nachvollzogen, kritisch durchleuchtet und in einem schriftlichen Gutachten bewertet. Auf Grundlage dieses Gutachtens wird das Qualitätssiegel verliehen. Die erste Rezertifizierung ist dann zusätzlich zur erneuten Selbstbewertung mit einem persönlichen Besuch von zwei der Gutachter/innen (Audit) in der Agentur verbunden.\n  \n\nWeitere Informationen:\n    Oskar | freiwilligenagentur Lichtenberg\n    Peter Wagenknecht\n    Weitlingstraße 89, 10317 Berlin\n    Telefon: (030) 74685-8745 | E-Mail | Internet\n\n"
}