{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.793763.php",
    "date": "2019-03-07",
    "title": "„U18“ - Auch die Jugend in Spandau wählt Europa",
    "text": "\n\n    Am 17. Mai 2019 werden Kinder und Jugendliche unter 18 Jahren\n    in vielen Ländern Europas wählen gehen. Auch in Spandau wird es Wahllokale geben. Vor einer Wahl stehen Fragen wie: Warum wählen gehen? Wen wähle ich? Und was bitte hat Europa mit mir zu tun? Im Initiativkreis Kinder-und Jugendbeteiligung ist dazu die Idee zu einem Aktionstag in Spandau entstanden. Beim Aktionstag gibt’s Ideen dazu.\n  \n\n    Der Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik, führt aus: „Die U18 Wahl richtet sich im ersten Schritt an Kinder und Jugendliche unter 18 Jahren. Im zweiten Schritt erinnert sie klar daran, dass Kinder und Jugendliche ein Recht auf Information, freie Meinungsäußerung und Beteiligung haben (Artikel 12 und 13 UN Kinderrechtskonvention) – insbesondere dann, wenn Entscheidungen sie direkt betreffen. Es ist zudem wichtig, hier Demokratie praktisch zu vermitteln und dauerhaft zu verankern. Ich danke allen Engagierten sehr herzlich! Zudem rufe ich die Schulen auf, Europa jetzt zum Thema zu machen und sich an U18 zu beteiligen!“\n  \n\n    Der Aktionstag möchte die genannte Kinderrechte stärken, sodass Spandauer Schüler*innen die U18 Wahl und lebensnahe Themen auf europäischer Ebene kennenlernen.\n  \n\n    Eingeladen\n  \n\nam Donnerstag, den 11.04.2019\nvon 9.00-15.00 Uhr\n\n\n    sind alle Spandauer Schüler*innen ab 5. Klasse bis unter 18 Jahren, Veranstaltungsorte werden das Rathaus Spandau, die VHS Spandau und die Stadtbibliothek sein. Die Veranstaltung ist ein Kooperationsprojekt des Peernetzwerks, der Volkshochschule Spandau, der Bezirksstadtbibliothek, der Partnerschaft für Demokratie, der Kinder-und Jugendbeauftragten Spandau und des EU- Beauftragten Spandau. Anmeldung und weitere Infos bei der Kinder- und Jugendbeauftragten.\n  \n\n    Die eigentliche U18 EU Wahl folgt am Freitag, 17.05.19 und wird in unterschiedlichen Spandauer Wahllokalen durchgeführt – also in Schulen, Freizeiteinrichtungen oder mobilen Spots. Theoretisch können alle Kinder- und Jugendlichen oder mit ihnen Tätigen ein Wahllokal eröffnen. Die Registrierung als U18 Wahllokal ist unter folgendem Link kostenfrei möglich: http://u18.berlin/mitmachen/ . Dort gibt es auch eine Übersicht aller bereits angemeldeten Wahllokale. Eine zeitnahe Registrierung erleichtert die Übersicht und motiviert zu hoher Beteiligung. Dort gibt es auch noch umfangreiches Infomaterial.\n  \n\n    Die bezirkliche Koordination liegt bei der Kinder- und Jugendbeauftragten, in deren Büro im Rathaus es auch ein festes Wahllokal geben wird. Überbezirklich koordiniert die Drehscheibe vom SPI. Weitere Informationen unter www.u18.org.\n  \n\n    Ansprechpartnerin:\n    Kinder- und Jugendbeauftragte Spandau, Frau Ebert\n    Tel.: 90279-2809 Mail: kijube@ba-spandau.berlin.de\n\n"
}