{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2019/pressemitteilung.827998.php",
    "date": "2019-07-11",
    "title": "Forschungspreis „Alternativen zu Tierversuchen“ ausgelobt",
    "text": "\n\n    Das Land Berlin fördert wie auch schon in den letzten Jahren die Suche nach weiteren Alternativmethoden zu Tierversuchen. Es ist das erklärte Ziel des Senats, Tierversuche einzuschränken, zu ersetzen und so weit wie möglich zu vermeiden sowie die Belastungen der Tiere zu reduzieren. Deshalb loben die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, das Landesamt für Gesundheit und Soziales und der Verband der forschenden Pharmaunternehmen erneut gemeinsam den Preis des Landes Berlin zur Förderung der Erforschung von Ersatz- und Ergänzungsmethoden für Tierversuche aus.\n  \n\n    Der mit 30.000 Euro dotierte Preis wird für eine herausragende wissenschaftliche Arbeit in der Forschung und Lehre vergeben, die nachweislich dazu beitragen kann, Tierversuche vollständig zu ersetzen oder einzusparen oder Leiden von Versuchstieren deutlich zu mindern.\n  \n\n    Bis zum 30. September 2019 können sich in Berlin und Brandenburg ansässige Forschungseinrichtungen, Unternehmen oder wissenschaftlich tätige Personen mit geplanten oder laufenden Forschungsvorhaben bzw. Projekten bewerben. Wir laden Sie ein, Ihre Bewerbung per E-Mail an das Landesamt für Gesundheit und Soziales veterinaerwesen@lageso.berlin.de zu richten.\n  \n\n    Nähere Auskünfte erhalten Sie auch telefonisch unter 030 90229 2401. Die Preisvergabe erfolgt durch den Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, gemeinsam mit dem Präsidenten des Landesamtes für Gesundheit und Soziales, Franz Allert, auf Vorschlag einer unabhängigen Fachjury.\n  \n\n    Die Ausschreibungsbedingungen finden sich auf der Homepage\n    des Landesamtes für Gesundheit und Soziales unter https://www.berlin.de/lageso/gesundheit/veterinaerwesen/tierversuche/alternativmethoden/.\n    Kontakt: Silvia Kostner, Pressestelle LAGeSo Tel.: 90229-1014\n  \n"
}