{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.793281.php",
    "date": "2019-03-18",
    "title": "„Stadtteilwerkstatt Weißensee“ im Frei-Zeit-Haus e.V. am 22. und 23. März 2019",
    "text": "\n\n    Die erste „Stadtteilwerkstatt Weißensee“ findet am Freitag, dem 22. März 2019, 19.00 bis ca. 21.00 Uhr sowie Samstag, dem 23. März 2019, 10.30 bis 16.00 Uhr im Stadtteilzentrum Weißensee „Frei-Zeit-Haus“ , Pistoriusstraße 23, 13086 Berlin, statt. Sie wird gemeinsam organisiert durch Frei-Zeit-Haus e. V.; BENN = Berlin Entwickelt Neue Nachbarschaften Weißensee (CJD e.V.); Bunte Kuh e.V. und dem neuen Büro für Bürgerbeteiligung Weißensee vom Bezirksamt Pankow. Ziel dieser Veranstaltung ist es, Menschen aus dem Gebiet zusammenzubringen, ihre Themen aus der Nachbarschaft aufzugreifen, gemeinsam neue Ideen zur Problemlösung zu entwickeln und dadurch ein starkes nachbarschaftliches Netzwerk aufzubauen bzw. zu erweitern. Folgenden Fragestellungen werden sich die Teilnehmenden an den beiden Tagen unter anderem widmen:\n    Welche Probleme haben sich in den letzten Jahren im Stadtteil entwickelt und wie kann man ihnen begegnen? Welche gemeinsamen Anliegen gibt es im Kiez? Wer kennt sich im Kiez gut aus und kann mir als Neu-Weißenseer*in etwas erzählen? Wofür würde das Herz von Bürger und Bürgerinnen so brennen, dass sie sich, in jedem Alter, selbst engagieren? Wie und wo können sich „alte“ und „neue“ Nachbarn begegnen und austauschen? Welche Unterstützungen werden für die Aufgaben benötigt?\n    Am Samstag, dem 23. März 2019 wird während der Veranstaltung zusätzlich eine Kinderbetreuung angeboten. Für die bessere Planung der Betreuung, bitte die Kinder vorher anmelden unter: info@frei-zeit-haus.de .\n    Der zweite Teil der „Stadtteilwerkstätten Weißensee“ ist für den 25. und 26. Oktober 2019 geplant. Dabei werden dann erste Ergebnisse, z.B. von Arbeitsgruppen und Initiativen aber auch durch verschiedene Fachbereiche des Bezirksamtes präsentiert.\n    Weitere Infos unter:\nhttps://www.facebook.com/events/2292052671080640/\nhttps://www.frei-zeit-haus.de/veranstaltungen-mobil/icalrepeat.detail/2019/03/22/7311/-/stadtteilwerkstatt-weissensee.html oder auch über Veranstaltungen auf https://nebenan.de/\n\n"
}