{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.828611.php",
    "date": "2019-07-12",
    "title": "Bezirksbürgermeisterin Angelika Schöttler lädt zum Hissen der Regenbogenflaggen vor dem Rathaus Schöneberg ein",
    "text": "\n\n    Im queeren Jahreskalender geht es mit schnellen Schritten wieder einem der jährlichen Highlights entgegen: Das Lesbisch-schwule Stadtfest rund um den Nollendorfplatz und die Motzstraße steht wieder unmittelbar bevor und wird zwei Tage lang hunderttausende Besucher_innen in unseren Bezirk locken.\n  \n\n    Den Startschuss für diese queeren Festtage bildet traditionell das Hissen der Regenbogenflaggen vor dem Rathaus Schöneberg. So wird auch in diesem Jahr Bezirksbürgermeisterin Angelika Schöttler gemeinsam mit Gerhard Hoffmann vom Regenbogenfonds e. V. und vielen Gästen aus Politik und Zivilgesellschaft auf dem John-F.-Kennedy-Platz die Regenbogenflaggen hissen. Die Community und interessierte Bürger_innen sind herzlich eingeladen, an der Zeremonie am Donnerstag, den 18. Juli 2019 um 13:00 Uhr, teilzunehmen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Das offizielle Hissen der Regenbogenflaggen vor dem Rathaus Schöneberg ist immer ein besonderer Anlass, denn dann steht das Lesbisch-schwule Stadtfest, an dem ich auch in diesem Jahr wieder teilnehmen werde, unmittelbar bevor. Das Hissen der Regenbogenflaggen ist aber nicht nur ein Zeichen für Spaß und gute Laune, nein, gerade in diesem Jahr, in diesen Wochen, wo sich gewalttätige Übergriffe auf schwule, lesbische oder transidente Menschen leider wieder häufen, ist es ein wichtiges Zeichen für die Sichtbarkeit der queeren Community und deren Unterstützung durch das Bezirksamt. Gerade auch aus diesem Grund lade ich alle Menschen, die sich für eine offene und bunte Nachbarschaft engagieren, ein, sich am Hissen der Regenbogenflaggen zahlreich zu beteiligen.\n  \n\n    Auch in diesem Jahr ist das Bezirksamt Tempelhof-Schöneberg mit dem Standesamt und dem Ehrenamtsbüro wieder auf dem Lesbisch-schwulen Stadtfest vertreten.\n  \n\n    Weitere Informationen zum Lesbisch-schwulen Stadtfest sind der Internetseite des Bezirksamtes Tempelhof-Schöneberg zu entnehmen.\n  \n\n    Kontakt:\n  \n\n    Beauftragte für queere Lebensweisen und gegen Rechtsextremismus\n    Frau Linberg\n    Telefon: (030) 90277- 3642\nE-Mail an Frau Linberg\n\n"
}