{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.815822.php",
    "date": "2019-05-29",
    "title": "Straßenbahnneubau vom Alex zum Potsdamer Platz",
    "text": "\n\n    Vorstellung des Planungsstandes und Aufruf zur Bürgerbeteiligung\n  \n\n    Anfang 2019 wurden die Arbeiten zur Planung für die Straßenbahn-Neubaustrecke Alexanderplatz – Potsdamer Platz wieder aufgenommen. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz stellt zusammen mit den Berliner Verkehrsbetrieben am\n  \n\nMittwoch, den 5. Juni 2019, 18 Uhr, in der St. Marienkirche\n(Karl-Liebknecht-Straße 8, 10178 Berlin)\n\n\n    den aktuellen Planungsstand vor. Zu dieser öffentlichen Veranstaltung sind alle interessierten Bürgerinnen und Bürgern eingeladen.\n  \n\n    Die Strecke Alexanderplatz – Potsdamer Platz ist fester Bestandteil des von der Koalition vereinbarten Straßenbahn-Ausbauprogramms. Mit dieser Strecke werden neue Direktverbindungen zwischen den nordöstlichen Berliner Stadtteilen und der südlichen Innenstadt geschaffen und die Umsteigebeziehungen zu den in Nord-Süd-Richtung verkehrenden S-Bahn-Linien am Potsdamer Platz und der U-Bahnlinie 6 am U-Bhf. Stadtmitte deutlich verbessert. Damit steigt die ÖPNV-Qualität in der Berliner Innenstadt und die Belastungen aus dem motorisierten Individualverkehr werden verringert. Mit der Umgestaltung des Straßenzugs Spandauer Straße – Mühlendamm – Gertraudenstraße – Leipziger Straße werden außerdem neue Straßenbäume gepflanzt und die Aufenthaltsqualität verbessert.\n  Eine Zusammenfassung der Veranstaltung sowie die Präsentation wird ab 6. Juni 2019 auf der Internetseite der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz bereitgestellt:\n  \n\nmeinBerlin: Ideen und Anregungen zum Vorhaben Straßenbahn Alexanderplatz – Potsdamer Platz/Kulturforum\n\nAuf dieser Internet-Plattform besteht auch die Möglichkeit, bis zum 21. Juni 2019 Ideen und Anregungen zu Planung abzugeben. Sie werden für die weitere Planung geprüft und berücksichtigt. Je nach Planungsfortschritt gibt es Ende 2019 eine weitere öffentliche Veranstaltung. Weitere Informationen finden Sie unter:\n  \n\nStraßenbahnneubaustrecke Alexanderplatz – Potsdamer Platz/Kulturforum\n\n\n"
}