{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.798295.php",
    "date": "2019-04-01",
    "title": "DRUCK DRUCK DRUCK - Kulturstadträtin Karin Korte eröffnet Ausstellung in der Galerie am Körnerpark",
    "text": "\n\n    Ausstellungseröffnung: Freitag, 12. April 2019, 18 Uhr\n    Einführung: Nina Prader\n    Ausstellung vom 13. April bis 14. August 2019\n  \n\n    Das Projekt DRUCK DRUCK DRUCK bringt die Druckwerkstatt in die Galerie und schafft Raum für unabhängige Print-Gemeinschaften aus Berlin und darüber hinaus. Die interdisziplinäre, multi-formatige Ausstellung erforscht, wie Printmethoden verwendet werden können, um radikale Ziele in der Kunst, der Bildung und der Gemeinschaft zu erreichen.\n  \n\n    Risograph, Siebdruck, Mimeograph, Hochdruck, Xerox; Drucke, Zines, Kunstbücher; Ausstellungen, Installationen, Workshops, Diskussionen, Präsentationen und Leseräume: Über vier Monate werden verschiedene Künstler*innen und Projekte eingeladen, Räume für das Lernen, Kreieren, Teilen, Lesen, Verlegen und Tauschen zu generieren. Die Galerie im Körnerpark verwandelt sich in ein Zentrum für Gemeinschaft, die Ausstellung wächst und wandelt sich in dieser Zeit. Ein Fest für Generationen von Print- und digitalen Leser*innen vor und nach dem Internet.\n  \n\n    Mit: Schikkimikki Zinedistro & Library, Czentrifuga kollektiv, Penthaus für\n    schöne Formate, Lucky Punch Press, Archiv der Jugendkulturen, Hopscotch Reading Room, Deniz Beser/Heyt be! Fanzin, Salt and Cedar Press, Erwin Blok, Petra Schulze-Wollgast, Colorama, Lady Liberty Press, Paul Paetzel, Drucken 3000, Gloria Glitzer / We Make It, Luca Bogoni, Outer Space Press / Pogo Books, BAÇOY KOOP, Lucky Punch Press, Aisha Franz, Viktor Vejvoda, Paper News, u.a.\n  \n\n    Kuratiert von Nina Prader and John Z. Komurki\nAusstellung vom 13. April bis 14. August 2019\n\n\nProgramm\n12.4. – 28.4. RISOGRAPH AUFTAKT\n    Der Risograph-Drucker ist ein zentrales Medium in der zeitgenössischen,\n    unabhängigen Print-Szene. Wie die Xerox-Kopiermaschine war\n    er ursprünglich ein Bürogerät, doch wurde er in der Kunst für unabhängige\n    Distribution und die Gemeinschaftsbildung wiederentdeckt. Der\n    Ausstellungsteil ist eine Momentaufnahme des dynamischen Berliner\n    Risograph-Ökosystems.\n  \n\n28.4. SAMIZDAT THERMAL INTERVENTION Viktor Vejvoda\n    Thermal Manifesto ist benannt nach einer tintenlosen Drucktechnik für\n    Kassenrechnungen. Vejvodas Projekt ist eine technologische Renaissance\n    des Thermal-Druckers.\n  \n\n17.5. – 20.5. MIMEO TAKEOVER\n    Jahrzehntelang wurde der Mimeograph als Werkzeug für das Drucken\n    und Verlegen im Untergrund fast vergessen. Unlängst erfährt er eine\n    Renaissance, dank des Mimeo-Guru Erwin Blok. Fünf Tage wird der\n    Mimeograph die Galerie mit Workshops, Präsentationen, Publikationen,\n    Poesie und ununterbrochenem Drucken bespielen. Mit Arbeiten von\n    Erwin Blok, Luca Bogoni, Druck-Poetin Petra Schulze-Wollgast, dem\n    Kollektiv BAÇOY KOOP aus Istanbul und anderen.\n  \n\n24.5. – 26.5. FESTIVAL OFFENES NEUKÖLLN\n    24.5. | 18 Uhr Hopscotch Reading Room Presentation / Präsentation\n    25.5. | 16 –20 Uhr Hopscotch Reading Group / Bücherclub\n    26.5. | 14 –16 Uhr Archiv der Jugendkulturen / Erzählcafé\n    Siddhartha Lokanandi, der Gründer von Berlins HopscotchReading Room, teilt seine Gedanken zu den Themen „Verlegen“ und „Gemeinschaften bilden“ und stellt seine Sammlung von nicht-westlichen, deutschen Publikationen vor. Er startet einen anti-rassistischen Bücherclub, ein langfristiges Projekt, das über die Ausstellung hinaus weitergeführt wird. Das Archiv der Jugendkulturen veranstaltet ein Erzählcafé zu subkulturellem Widerstand durch Print.\n  \n\n1.6. ZINE KULTUR IN DER TÜRKEI & HEYT BE! FANZIN\n    Der in Wien lebende Künstler Deniz Beser teilt seine historische und\n    zeitgenössische Fanzine-Sammlung unabhängiger Verlage, die sich\n    dem politischen und künstlerischen Aktivismus widmen.\n  \n\n14.6. – 16.6. 48h NEUKÖLLN\n    Lucky Punch Press kuratiert eine kollektive Risograph-druckende Extravaganza, eine Serie von Prints und Magazinen in Futur III. Unterschiedliche Künstler*innen, Designer*innen, und Kulturschaffende werden die Chance gehabt haben, in der Galerie zu drucken. Alle sollten auf das Fahrrad-Siebdruck-Studio aufgepasst gehabt haben.\n    Anmeldung unter: malte.spindler@diebrueder.com\n  \n\n29.6. BOOKS BOOKS (ARTISTS’) BOOKS SYMPOSIUM\n    Praktiker*innen, Verleger*innen, Theoretiker*innen, Künstler*innen und\n    Enthusiast*innen versammeln sich, um sich über den Status des Kunstbuches\n    im digitalen Zeitalter auszutauschen. Vortragende erforschen die Verwendung des Buches als Werkzeug für politische und künstlerische Zwecke. Mit einer speziellen Präsentation von Gloria Glitzers Herbarium-Risograph-Bibliothek.\n  \n\n8.7. – 14.8. COLORAMA CLUBHOUSE\n    Clubhouse ist eine gemeinschaftliche Comic-Anthologieserie, die von\n    Colorama und Aisha Franz ins Leben gerufen wurde. Internationale\n    Künstler*innengruppen sind eingeladen, limitierte Editionen von Zines zu\n    kreieren.\n  \n\n31.7. ZINEKLATSCH #13. 16–20 Uhr\n    Zineklatsch ist ein offener Raum und Treffpunkt für alle Fanzine-\n    Liebhaber*innen in Berlin. Während des internationalen Monats der Zines kann man (veganen) Kuchen, Kaffee und Tee genießen; lesen, tauschen, oder Zines verschenken. Mit Leselounge Zine-Fahrrad.\n  \n\n10.8. YOGA & RISO – PENTHAUS FÜR SCHÖNE FORMATE\n    14–18 Uhr Riso Workshop: Yogapositionen zeichnen und drucken.\n    18:30–20 Uhr Vinyasa Yogaklasse.\n    Anmeldung unter: mail@kunstwerkstadt-berlin.de\n  \n\nKUNSTVERMITTLUNG\n    In der Ausstellung finden Publikations-Workshops für Neuköllner Schüler*\n    innen aus Regel- und Willkommensklassen statt. Angeleitet von Colorama\n    feat, Paul Paetzel & Aisha Franz, Penthaus für Schöne Formate, Schikkimikki.\n  \n\n    In Kooperation mit: Pädagogische Lernwerkstatt / Lokaler Bildungsverbund\n    Nord Neukölln auf dem Campus Rütli, Young Arts Neukölln, Junge Kunst Festival\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa,\n    Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungshonorare\n    Bildender Künstlerinnen und Künstler\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    dorothee.bienert@bezirksamt-neukoelln.de, 030 90239 4085\n  \n\n    GALERIE IM KÖRNERPARK\n    Schierker Str. 8, 12051 Berlin, U-/S-Bahn: Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.kultur-neukoelln.de\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}