{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851057.php",
    "date": "2019-10-01",
    "title": "„L’Chaim!“ – Ausstellung über die Vielfalt jüdischen Lebens",
    "text": "\n\n    Jüdinnen und Juden haben die Geschichte Berlins seit Jahrhunderten geprägt und entscheidend mitgestaltet. Heute entfaltet sich wieder äußerst vielseitiges jüdisches Leben in Deutschland, so vielfältig wie die Bundesrepublik selbst. Die Kreuzberger Initiative gegen Antisemitismus e.V. (KIgA) porträtiert nun in einer Ausstellung den unterschiedlichen Alltag von Jüdinnen und Juden, die Deutschland als ihre Heimat bezeichnen.\n  \n\nDie Ausstellung „L’Chaim – Auf das Leben“ wird am Montag, 7. Oktober 2019 um 16 Uhr mit feierlichem Begleitprogramm und anschließendem Empfang im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, eröffnet. Sie kann dann ab Dienstag, 8. Oktober bis 18. Oktober 2019 besichtigt werden. Als Eröffnungsredner- rednerinnen werden erwartet: Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Rainer Bosse, Vorsteher der Bezirksverordnetenversammlung Lichtenberg und Juliane Wetzel, Vorstand Kreuzberger Initiative gegen Antisemitismus – KIgA e.v.\n\n\n    Auf Deutsch, Englisch und Arabisch porträtiert die Ausstellung den Alltag, die Gedanken und die Gefühle von Jüdinnen und Juden, die Deutschland heute als ihre Heimat bezeichnen. In verschiedenen Themenfilmen geben Menschen unterschiedlicher Herkunf und Sozialisation – vom Gemeinderabbiner bis zum Punk – Auskunft über ihren Bezug zu Berlin und Deutschland, zu Beruf, Familie, Sexualität und dem Verhältnis zur Religion. Nichtjuden mit starken Bezügen zum jüdischen Leben Berlins werden ebenfalls in der Ausstellung porträtiert und bilden dabei Brücken zum Miteinander in dieser von Vielfalt geprägten Stadt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ist froh, dass die Ausstellung im Rathaus gezeigt wird: „Ich freue mich sehr, dass die Ausstellung im Rathaus Lichtenberg gastiert und lade alle Interessierten herzlich dazu ein, sich in der Ausstellung zu informieren und mehr über jüdisches Leben in unserer Stadt zu lernen. Im Rahmen der Ausstellung wird es auch Weiterbildungsmöglichkeiten geben, diese Gelegenheit können insbesondere Schulen nutzen. Bei den Vorbereitungen ist uns klar geworden, dass wir eigentlich fast nichts über jüdisches Leben in Lichtenberg wissen. Das möchte ich nun ändern!“.\n\n\n    In der Ausstellung können für Gruppen nach Anmeldung auch Workshops gebucht werden, die in die Thematik der Vielfalt jüdischen Lebens in Berlin einführen und die Besucher und Besucherinnen in einen Dialog über eigene Bezüge und Perspektiven auf die Themen der Ausstellung bringen: Judentum, Antisemitismus, Identität und Zusammenleben.\n  \n\nOrt: Rathaus Lichtenberg, Ratssaal, 1. Etage, Möllendorffstr. 6, 10367 Berlin\nÖffnungszeiten: Mo-Fr von 10-20 Uhr\nÖffentliche Führungen: Mi 9.10.19, Fr 11.10.19, Mi 14.10.19, Fr. 18.10.19 jeweils um 18 Uhr\n  \n\n    Der Eintritt frei.\n  \n\n    Weitere Infos: www.lchaim.berlin\n\n\nWeitere Informationen\n    Kreuzbergerg Initiative gegen Antisemistismus (KIgA)\n    Pressekontakt – Silke Azoulai\n    Telefon: (030) 2358-8230 | E-Mail\n\n"
}