{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.800656.php",
    "date": "2019-04-11",
    "title": "Neue Sonderausstellung im Heimatmuseum Zehlendorf „100 Jahre Bauhaus in Zehlendorf“ ab 14.04.2019",
    "text": "\n\n    Die neue Sonderausstellung im Heimatmuseum Zehlendorf “100 Jahre Bauhaus in Zehlendorf” öffnet erstmals am Sonntag, 14. April, um 11 Uhr, ihre Pforten.\nFrank Rattay hat sich auf Spurensuche begeben und ist in Zehlendorf fündig geworden. Vor allem Interessantes aus der Welt der Architektur stellt er im Museum vor. Frank Rattay, Jahrgang 1963, ist Dipl.-Ing. Stadtplaner und seit 1998 Mitglied im Heimatverein Zehlendorf.\n    Es habe keinen einheitlichen „Bauhausstil“ gegeben, informiert Rattay in der Ausstellung. Architekten und Bauherren hätten mit sehr unterschiedlichen Bauten das Bild Zehlendorfs geprägt und erinnerten so an die wechselvolle Geschichte der einflussreichen Kunstschule.\nDie Sonderausstellung widmet sich den in Zehlendorf tätigen Bauhaus-Architekten Walter Gropius, Ludwig Mies van der Rohe, Ludwig Hilberseimer und Wils Ebert. Ihre Bauten werden den Besuchern in Wort und Bild vorgestellt.\n    Doch das Bauhaus war nur ein Teil der Moderne. So trug auch Bruno Taut mit dem Bau der Waldsiedlung Zehlendorf/Siedlung Onkel Toms Hütte ebenso zur faszinierenden Vielfalt des Neuen Bauens bei. Für die Wirkung des Bauhauses in der Nachkriegszeit und die Arbeit der Bauhausschüler im Schatten ihrer populären Meister steht stellvertretend Wils Ebert. In Zehlendorf entwarf Ebert für die GSW von 1959 bis 1964 das Demonstrativbauvorhaben Düppel-Süd.\n  \n\nVeranstaltungsort: Heimatmuseum und -archiv, Clayallee 355, im Historischen Winkel\nÖffnungszeiten: Montag und Donnerstag von 10 bis 18 Uhr, Dienstag und Freitag von 10 bis 14 Uhr\nZusätzlich gibt es Sonntagsöffnungen am 5. Mai und 2. Juni und 4. August jeweils von 11 bis 15 Uhr, am 19. Mai, dem Internationalen Museumstag, von 11 bis 16 Uhr.\n    In den Schul-Sommerferien ist das Heimatmuseum Zehlendorf vom 24. Juni bis 2. August 2019 geschlossen.\n    Als Information zu den Zehlendorfer Bauten im Bauhausstil liegt der aktuelle Zehlendorfer Heimatbrief, April 2019, bereit.\nDie Sonderausstellung endet am 8. September 2019.\n\n"
}