{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.841677.php",
    "date": "2019-08-27",
    "title": "Grundschule am Bürgerpark: Projektwoche in der Zirkus-Manege",
    "text": "\n\nVon Montag, dem 2., bis Samstag. dem 7. September 2019, dauert die Projektwoche in der Zirkus-Manege der Grundschule am Bürgerpark, die den „1. Ostdeutschen Projektcircus Andre Sperlich“ eingeladen hat.\n  \n\n    Zirkus macht Schule: Vom 2. bis 7. September 2019 schnuppern die Kinder der Grundschule am Bürgerpark in Marzahn-Hellersdorf an sechs Projekttagen in die bunte und exotische Welt des Zirkus hinein. Der „1. Ostdeutsche Projektcircus Andre Sperlich“ gastiert an der Berliner Grundschule und bevölkert in dieser Zeit mit Tipi-Zelt, Manege und Zirkuswagen den Schulhof in der Jan-Petersen-Straße 18b.\n    Unter professioneller Anleitung erarbeiten die Kinder der ersten bis sechsten Klassenstufen eine Woche lang kleine Kunststückchen, effektvolle akrobatische Übungen und phantasievolle Choreografien, die sie am Ende der Projektwoche vor großem Publikum präsentieren. Die Vorstellungen finden Mittwoch, Donnerstag und Freitag – 4., 5. und 6. September 2019 – jeweils von 17:00 bis 19:00 Uhr sowie am *Samstag, dem 7. September um 10:00 Uhr, 13:30\n    Uhr und 17:00 Uhr* statt. Besucher der Veranstaltungen erhalten die Eintrittskarten zum Preis von 10 Euro für Erwachsene und 3 Euro für Kinder an der Kasse am Zirkuszelt.\n  \n\nKinder- und Jugendarbeit im Zirkuszelt\n    Egal ob als sportlicher Akrobat am Trapez, als konzentrierte Tänzerin auf dem Seil oder als pfiffiger Jongleur, lustiger Clown und wagemutiger Fakir in der Manege – jedes Kind findet seinen Platz in der außergewöhnlichen Zirkus-Projektwoche. Wer nicht im Mittelpunkt des Bühnengeschehens steht, trägt am Verfolgerscheinwerfer, als Requisiteur oder Vorhangsteher zum erfolgreichen Gelingen der Zirkusveranstaltung bei. Dabei leistet die Projektwoche im Zirkuszelt einen besonderen Beitrag zur Kinder- und Jugendarbeit in der Schule, weiß Ute Ebel, Schulleiterin der Grundschule am Bürgerpark: „Die Kinder arbeiten hochmotiviert und diszipliniert an ihrem individuellen Beitrag zum Zirkusprojekt. Dabei werden wichtige soziale Kompetenzen bei den Kindern gefördert, sei es Verantwortung für sich und andere Mitschüler\n    zu übernehmen oder im Team für ein gemeinsames Projekt zu arbeiten. Und wenn die Kinder am Ende der Woche von den Zuschauern mit Applaus belohnt werden, sind das wichtige positive Erfahrungen für das Selbstwertgefühl der Kinder.“\n  \n\nZirkusprojekt mit Tradition\n    Bereits zum dritten Mal engagiert sich die Grundschule am Bürgerpark mit einer\n    Zirkusprojektwoche für seine Schülerinnen und Schüler. Schon im März 2011 und im Dezember 2014 schlug der 1. Ostdeutsche Projektcircus für eine Woche sein Tipi-Zelt auf dem Schulgelände auf und begeisterte mehr als 400 Kinderherzen und deren Familien.\n  \n"
}