{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.844802.php",
    "date": "2019-09-05",
    "title": "30 Jahre Regenbogen-Schule - Schulstadträtin Karin Korte gratuliert",
    "text": "\n\n    Die Regenbogen-Schule in der Neuköllner Morusstraße 32 feiert am 6. September 2019 mit viel Kunst ihr 30-jähriges Schuljubiläum – Schulstadträtin Karin Korte gratuliert\n  \n\n    Die Regenbogen–Schule im Neuköllner Rollbergviertel feiert am 6. September 2019 ihr 30jähriges Bestehen. Die Schule ist eine Staatliche Europaschule mit deutsch-französischem Zweig. Gemeinsam lernen dort Kinder, deren Herkunftsfamilien aus über 30 Nationen kommen.\n  \n\n    Die Schule wurde am 1. September 1989 als erste kunstbetonte Grundschule Berlins gegründet. Zu diesem Profil gehört ein spezieller Kunstunterricht. In Ateliers und Werkstätten arbeiten stets zwei Kunstlehrer*innen mit den Klassen im Unterricht. In vielen Projekten wird direkt mit Bildenden Künstlerinnen und Künstlern zusammengearbeitet.\n  \n\n    Die Schule erhielt zahlreiche Preise und Auszeichnungen, nicht nur für Kunstprojekte, u.a. auch für interreligiöses Lernen, für die Schulbibliothek, den Schulgarten, für politisches Lernen und schon 1996 einen Innovationspreis der Bertelsmann – Stiftung. Seit Jahren gibt es eine engagierte Eltern- und Kiezarbeit.\n  \n\n    Das Festprogramm von 13:45 bis 14:30 Uhr wird von den Kindern der Schule natürlich künstlerisch und sehr phantasievoll gestaltet. Die Schülerinnen und Schüler der 5. Klassen präsentieren Ergebnisse ihres interreligiösen Projekts in einer Aufführung, die Gesang, Theater und Tanz vereint und die gemeinsamen Werte der verschiedenen Religionen und Kulturen aufgreift. Um 14:30 gibt es ein Schulfest für alle Kinder und deren Familien.\n  \n\n    Ehrengast ist die erste, langjährige Schulleiterin Heidrun Böhmer, die vor 30 Jahren die Schule gründen durfte und diese vor 5 Jahren an ihre Nachfolgerin, Frau Dr. Angela Kuttner, übergab.\n  \n\n    Morusstraße 32, 12053 Berlin\n    Schulleitung: Dr. Angela Kuttner, Tel: 6898030\n  \n"
}