{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2019/pressemitteilung.787783.php",
    "date": "2019-02-26",
    "title": "Terminankündigung: Muss Jobcenter für Schüler-Computer zahlen? Mündliche Verhandlung am Mittwoch, 27. Februar, um 10 Uhr",
    "text": "\n\n    Hat ein Gymnasiast, der mit seiner Familie sogenannte Hartz IV-Leistungen bezieht, gegenüber dem Jobcenter einen Anspruch auf Bezahlung eines Computers für seine Schularbeiten? Über diese Frage verhandelt morgen die 185. Kammer des Sozialgerichts Berlin in öffentlicher Sitzung (Aktenzeichen S 185 AS 11618/18, Klage vom 24.10.2018).\n  \n\n    Geladen sind die Mutter des Klägers, dessen Rechtsanwalt und das beklagte Jobcenter, außerdem die Senatsverwaltung für Bildung, Jugend und Familie sowie als Zeuge der Schuldirektor.\n  \n\n    Die Verhandlung findet statt\n  \n\nam Mittwoch, den 27. Februar 2019, um 10 Uhr\nim Sozialgericht Berlin, Sitzungssaal 126, Invalidenstraße 52, 10557 Berlin\n\n\n    Um kurze +Voranmeldung+ bei der Pressestelle des Sozialgerichts Berlin wird gebeten.\n  \n\n    Der 2006 geborene Kläger besucht die 6. Klasse eines Wilmersdorfer Gymnasiums. Im März 2018 beantragte er beim Jobcenter Berlin Charlottenburg-Wilmersdorf die Kostenübernahme für einen internetfähigen Computer nebst Tastatur und Monitor. Er trug vor, den PC für seine Hausaufgaben zu benötigen. Die Kosten von ungefähr 350 Euro könne er nicht selbst tragen.\n  \n\n    Die Schule bescheinigte ihm, dass ein Computer für zuhause dringend erforderlich sei. In der Schule gebe es zwar einen Computerraum, der aber nur unter Aufsicht und nur für das Arbeiten in der Schule genutzt werden dürfe.\n  \n\n    Das Jobcenter lehnte den Antrag auf Kostenübernahme für den Computer ab. Es sei nicht zuständig. Vielmehr sei die Schule verpflichtet, einen solchen Computer als kostenloses Lehrmittel zur Verfügung zu stellen.\n  \n\n    Um den Zuständigkeitsstreit zu klären, hat das Gericht angeordnet, dass die Senatsverwaltung für Bildung, Jugend und Familie einen sachkundigen Vertreter zu dem Gerichtstermin entsendet.\n  \n"
}