{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.863412.php",
    "date": "2019-11-08",
    "title": "Ehrenamtspreis wird im Roten Rathaus verliehen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für herausragendes bürgerschaftliches Engagement im Bezirk Mitte werden heute am 08.11.2019 von Bezirksbürgermeister Stephan von Dassel und Bezirksstadtrat Ephraim Gothe Ehrenamtliche mit dem Ehrenamtspreis des Bezirksamts Mitte ausgezeichnet. Zur jährlichen Preisverleihung und Dankesveranstaltung für die Ehrenamtlichen des Bezirksamts Mitte wurden 300 Gäste in den Festsaal des Roten Rathauses geladen.\n  \n\nDie diesjährigen Preisträgerinnen und Preisträger sind:\n\n\n    - Frau Thea Reiff begleitet Menschen aus dem Domicil – Seniorenpflegeheim Müllerstr. zu Aktivitäten, Angeboten, Ausflügen und Veranstaltungen.\n    - Frau Valeria Gentz ist als Koordinatorin der Frauengruppe „Der weibliche Blick“ im Club Dialog zuständig.\n    - Die Ehrenamtlichen von fünf Ausgabestellen von Laib und Seele, die im Bezirk wöchentlich insgesamt über 900 Menschen mit Lebensmitteln unterstützen.\n    - Herr Klaus Dieter Korn engagiert sich im wöchentlich stattfindenden Mittwochscafé einer Wohnstätte der Lebenshilfe Berlin. Darüber hinaus ist er bei zahlreichen Veranstaltungen der Lebenshilfe Berlin tätig.\n    - Ehrenamtliche des Allgemeinen Sportvereins Berlin e.V. aus der Abteilung Leichtathletik. Der Verein existiert seit 1949 in Tiergarten und ist ein hervorzuhebendes soziales Herz im Kern von Moabit mit einer inklusiven und verbindenden Wirkung für alle Bevölkerungsgruppen.\n    - Ehrenamtliche der Berliner Obdachlosenhilfe, die unter dem Motto „Wir helfen in Not geratenen Menschen“ bis zu 500 Personen bei jeder Fahrt zum Leopold-, Alexander- und Hansaplatz erreichen und versorgen.\n    - Frau Ortrud Hamann und Herr Bernd Schumann engagieren sich für den\n    Gemeinschaftsgarten Niemandsland auf dem ehemaligen Todesstreifen hinter der Kapelle der Versöhnung.\n    - Herr Christian Opitz ist seit 2017 für die Björn Schulz Stiftung ehrenamtlich aktiv und begleitet eine Familie mit zwei Kindern, von denen eines sehr schwer erkrankt ist. Er kümmert sich um das andere Kind und entlastet die Familie.\n  \n\n    Die Berliner Obdachlosenhilfe hat den Ehrenamtspreis nicht entgegengenommen. Mehr dazu hier.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}