{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.831527.php",
    "date": "2019-07-24",
    "title": "Bezirksaufsicht: Tafelleistungen dürfen nicht auf Wohngeld angerechnet werden",
    "text": "\n\nDas Bezirksamt Lichtenberg informiert gemeinsam mit der Berliner Tafel e.V. zum Fall des Studenten Frank T. und der Überprüfung seines Wohngeldantrages:\n\n\n    Die Überprüfung des Wohngeldantrages des Studenten Frank T. durch die Bezirksaufsicht der Senatsverwaltung für Inneres und Sport hat ergeben, dass Leistungen der Berliner Tafel nicht auf das Wohngeld anzurechnen sind. Da die Ausgabe der Lebensmittel durch die Tafel gegen einen symbolischen Betrag erfolgt, gelten diese nicht als Spenden.\n  \n\n    Das Bezirksamt Lichtenberg sieht sich abschließend in seiner Entscheidung bestätigt, den Fall der Bezirksaufsicht übergeben zu haben. Damit wurde für die Wohngeldstelle des Bezirks, für Antragsstellende und Nutzer*innen der Berliner Tafel Rechtssicherheit und Klarheit geschaffen. Die Gründerin und Vorsitzende der Berliner Tafel e.V., Sabine Werth, stellt klar: „Die Berliner Tafel finanziert sich ausschließlich durch Spenden und Mitgliedsbeiträge. Unsere Lebensmittelspenden sind immer nur eine freiwillige Unterstützung bedürftiger Menschen und dürfen niemals mit Sozialleistungen verrechnet werden.“\n  \n\n    Für Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und die Bezirksstadträtin Katrin Framke (parteilos, für die Linke) ist die Entscheidung eine Bestätigung ihrer politischen Forderungen: „Es ist gut, dass wir nun eine Klarstellung erwirken konnten und so den Kolleg*innen des Bezirksamtes sowie den Nutzer*innen der Berliner Tafel Rechtssicherheit verschafft haben. Tafelleistungen dürfen nicht als staatliche Sozialleistungen angesehen werden. Die Berliner Tafel unterstützt seit 26 Jahren ehrenamtlich Menschen mit Lebensmitteln. Dafür sind wir der Berliner Tafel dankbar.\n    Die Entscheidung verdeutlicht jedoch, dass weiterhin politischer Handlungsbedarf besteht. Wir sind uns mit der Berliner Tafel einig, dass grundsätzlich keine Lebensmittelspenden gegengerechnet werden sollten, egal, ob sie gegen einen symbolischen Betrag abgegeben werden oder nicht. Eine bundesrechtliche Änderung ist deshalb zwingend erforderlich.“\n  \n\nHintergrund:\n\n\n    Im Falle von Frank T. hatte sich das Bezirksamt erstmalig entschieden, dem Antragstellenden die Leistungen der Tafel im Wohngeldantrag anzurechnen. Die Bezirksaufsicht teilt die Einschätzung des Rechtsamtes in Lichtenberg, dass ohne die Anrechnung der Tafel-Zuwendungen im Falle des Frank T., der Antragssteller keinen Anspruch auf Wohngeld gehabt hätte. Die zuständige Wohngeldstelle, die diese Anrechnung vorgenommen hatte, handelte im Rahmen ihrer Ermessungsausübung und auf der Basis des zu diesem Zeitpunkt bestehenden Wissenstandes. Dass Lebensmittel gegen einen symbolischen Betrag abgegeben werden, war bei Erlass des Bescheides der zuständigen Wohngeldstelle nicht bekannt.\n  \n\n    Da es sich bei dem Fall um einen Einzelfall handelte, hält die Senatsverwaltung für Inneres und Sport bezirksaufsichtliche Maßnahmen zur Korrektur der Entscheidung weder für erforderlich noch für geboten. Das bedeutet auch, dass der Antragssteller das gezahlte Wohngeld nicht erstatten muss.\n  \n\nWeitere Informationen\n    Berliner Tafel e.V.\n    Antje Trölsch – Pressesprecherin\n    Telefon: (030) 68815008 | E-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | Mobil: 0151 16173359 | Email\n\n"
}