{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.862498.php",
    "date": "2019-11-07",
    "title": "Berliner Wissenschaftspreis 2019 geht an Beatrice Gründler, Nachwuchspreisträger ist Steve Albrecht",
    "text": "\n\n    Für ihre herausragende Forschung zu arabischer Literatur erhält Prof. Dr. Beatrice Gründler von der Freien Universität den diesjährigen Berliner Wissenschaftspreis. Der Regierende Bürgermeister von Berlin, Michael Müller, übergab die mit 40.000 Euro höchstdotierte Wissenschaftsauszeichnung des Landes Berlin an die Arabistin am Abend des 7. November im Museum für Naturkunde. Mit dem Nachwuchspreis wurde in diesem Jahr der Physiker Prof. Dr. Steve Albrecht geehrt, der an der Technischen Universität und am Helmholtz-Zentrum Berlin forscht. Er erhält 10.000 Euro für seine innovativen Arbeiten auf dem Feld der Photovoltaik. Mit den Preisen werden jedes Jahr in Berlin entstandene wegweisende Forschungsleistungen und ihre Bedeutung für die Gesellschaft gewürdigt. Die Preisverleihung fand dieses Jahr wieder im Rahmen der Berlin Science Week statt.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, gratuliert: „Heute zeichnen wir wieder zwei herausragende Persönlichkeiten aus, die mit ihrer Forschung Berlin zum Leuchten bringen. Die international renommierte Arabistik-Professorin Beatrice Gründler eröffnet uns mit ihren Arbeiten wichtige Einblicke in die Welt der arabischen Literatur und erklärt ihre vielseitigen globalen Verflechtungen über fast anderthalbtausend Jahre hinweg. Damit trägt sie auch immer wieder zu einem öffentlichen und differenzierten Diskurs über die arabisch-islamische Kultur bei. Auf einem ganz anderen Feld bewegt sich der diesjährige Nachwuchspreisträger Prof. Dr. Steve Albrecht. Seine wegweisende Forschung zu Tandemsolarzellen ermöglicht neue Effizienzgewinne in der Photovoltaik und befördert damit Innovationen, die wir im Kampf gegen den Klimawandel benötigen. Ich gratuliere beiden Ausgezeichneten und wünsche ihnen\n    für ihre weitere Arbeit viel Erfolg.“\n  \n"
}