{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.848835.php",
    "date": "2019-09-23",
    "title": "Terminerinnerung: Staatssekretär Krach im Dialog zu Beschäftigungsbedingungen an Berliner Hochschulen",
    "text": "\n\n    Am Mittwoch, 25. September 2019, lädt die Senatskanzlei – Wissenschaft und Forschung zum öffentlichen Hearing „Beschäftigungsbedingungen an den Berliner Hochschulen“ ein. In der Diskussion mit verschiedenen Interessenvertretungen der Beschäftigtengruppen und Arbeitgeberinnen sollen Handlungsbedarfe identifiziert und Impulse für bessere Beschäftigungsbedingungen gewonnen werden. Zu der Veranstaltung sind alle Beschäftigten der staatlichen Hochschulen und Interessierte eingeladen. Die Verbesserung der Beschäftigungsbedingungen an den Berliner Hochschulen ist Bestandteil der laufenden Hochschulverträge 2018 bis 2022. Auch im Rahmen des „Forum Gute Arbeit“ wird dieses Ziel mit Expertinnen und Experten sowie Mitgliedern verschiedener Einrichtungen regelmäßig evaluiert und besprochen.\n  \n\nHearing: Beschäftigungsbedingungen an den Berliner Hochschulen\nZeit: Mittwoch, 25. September 2019, 17-19 Uhr\nOrt: Technische Universität Berlin, Hauptgebäude, Hörsaal H 0104,\n    Straße des 17. Juni 135, 10623 Berlin\n  \n\n    Diskussionsteilnehmerinnen und -teilnehmer:\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung\n  \n\nBianca Beyer, Landeskonferenz der Frauenbeauftragten an Berliner Hochschulen und Universitätsklinika des Landes Berlin (LaKoF), Geschäftsstelle\nRainer Hansel, Leiter des Referats Hochschule und Forschung der GEW Berlin\nPetra Jordan, Vorstand der Landesvertretung Akademischer Mittelbau Berlin (LAMB)\nMatthias Neis, ver.di-Bundesverwaltung, Leitung Bundesarbeitsgruppen Hochschulen, Forschung, ABD – Fachbereich Bildung, Wissenschaft und Forschung\nDr. Mathias Neukirchen, Kanzler der Technischen Universität Berlin, Mitglied der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\nStefanie Nickel, Vorsitzende des Personalrats an der Technischen Universität Berlin\nMiriam Ritter, Mitglied des Personalrats der studentischen Beschäftigten der Humboldt-Universität zu Berlin\nProf. Martin Rennert, Präsident der Universität der Künste Berlin, Mitglied der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n  \n\n    Moderation: Anna Lehmann, Journalistin der taz\n  \n\n    Vertreterinnen und Vertreter der Medien werden gebeten, sich noch bis zum 25. September, 14 Uhr, per E-Mail an Jessica.Schulz@wissenschaft.berlin.de anzumelden.\n  \n\n    Die Veranstaltung ist Teil einer Reihe von öffentlichen Hearings zu verschiedenen Themen, die die Wissenschaft und Forschung in Berlin betreffen. Den Auftakt bildete das Hearing zur Lehrkräftebildung im Januar 2019, im Mai fand ein Hearing zum Thema Partizipationsmöglichkeiten an den Hochschulen statt. Im Rahmen des dialogorientierten Formats sollen Politik und jene, auf die die politischen Entscheidungen unmittelbare Auswirkungen haben, in einen offenen Austausch miteinander kommen.\n  \n"
}