{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.865636.php",
    "date": "2019-11-14",
    "title": "Garten der Begegnung stellt sich ab 2020 neuen Anforderungen",
    "text": "\n\n    Ab Januar 2020 stellt sich der Garten der Begegnung einer neuen Situation: Die Förderung durch die Soziale Stadt läuft aus und das Quartiersmanagement zieht sich bis Ende 2021 schrittweise aus dem Gebiet Mehrower Allee zurück. Der Garten der Begegnung bleibt jedoch als grüne Oase im Quartier, Ort der Erholung, Bildungsstätte und Forum für nachbarschaftliche Aktivitäten und Veranstaltungen erhalten und öffnet seine Pforten wie gewohnt im April 2020 zur neuen Gartensaison. Ein neuer Träger begleitet den Garten durch die Übergangszeit der kommenden zwei Jahre und entwickelt mit den Beteiligten Ideen, die auch nach 2021 blühende Flächen und ein buntes Gartenleben sicherstellen.\n  \n\n    Mit dem Auslaufen der Förderung durch die Soziale Stadt ab 2021 steht der Garten der Begegnung vor der Herausforderung, den Gartenbetrieb auch nach 2021 aus eigener Kraft zu sichern und als grüne Oase in all seinen Facetten zu erhalten. Das Quartiersmanagement, gemeinsam mit der Senatsverwaltung für Stadtentwicklung und Wohnen und dem Bezirksamt Marzahn-Hellersdorf haben diese Herausforderung erkannt und einen Träger gesucht, der den Garten auf die neue Phase vorbereitet. Im Rahmen einer Ausschreibung, an der mehrere Anbieter teilgenommen haben, fiel die Wahl auf soulgardenberlin gUG als neuen Partner. Dieser freut sich bereits darauf, möglichst viele Interessierte im Garten zu begrüßen. „Wir laden Nachbarinnen und Nachbarn, Einrichtungen, Projekte, Vereine, Initiativen und Unternehmen herzlich ein, mitzugärtnern, Ideen einzubringen und den Garten als vielfältigen und lebendigen Ort mitzugestalten und sind gespannt auf die nächste Gartensaison 2020“, so Keya\n    Choudhury, Geschäftsführerin von soulgardenberlin. Der neue Träger löst damit die Agrarbörse ab, die in den letzten Jahren mit viel Engagement den Garten mit Leben gefüllt und wesentlich dazu beigetragen hat, dass der Garten in einem sehr guten Zustand ist.\n  \n\n    Mit einem Kennenlerntreffen am 16. Januar 2020 von 16:00 bis 19:00 Uhr laden das Quartiersmanagement und soulgardenberlin alle interessierten Beetnutzerinnen und -nutzer sowie alle Interessierten aus der Bewohnerschaft zur Begrüßung des neuen Jahres ein.\n  \n\n    Am 25. April 2020 findet für alle Gartenfreunde ein Frühlingsfest im Garten der Begegnung statt.\n  \n\n    Ansprechpartnerin für weitere Informationen:\n    Soulgardenberlin gUG\nKeya Choudhury\n\n"
}