{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.800984.php",
    "date": "2019-04-09",
    "title": "Partizipationsprozess Friedrichshain-West gestartet",
    "text": "\n\n    Am gestrigen Montag fand im Münzenbergsaal im FMP1 (ehemaliges Verlagsgebäude neues deutschland) der Auftakt des Beteiligungsprozesses für die Weiterentwicklung des Quartiers Friedrichshain-West statt. Im Rahmen der Veranstaltung eröffneten Staatssekretärin und Senatsbaudirektorin Regula Lüscher und Florian Schmidt, Baustadtrat von Friedrichshain-Kreuzberg, eine „wachsende Ausstellung“. Diese informiert über das Verfahren und gibt einen Überblick zu den Themen Wohnen, Klima, Umwelt und Grünversorgung, historischer Städtebau, soziale Infrastrukturen, Mobilität sowie Einzelhandel und Dienstleistungen im Gebiet. Besucherinnen und Besucher können sich informieren und haben gleichzeitig die Möglichkeit, ihre Ideen und Anregungen aktiv einzubringen. So soll die Ausstellung in den kommenden Wochen kontinuierlich wachsen.\n  \n\n    Senatsbaudirektorin Regula Lüscher: „Um Friedrichshain-West als nachhaltiges, urbanes und soziales Stadtquartier weiterzuentwickeln, möchten wir gemeinsam mit interessierten Bürgerinnen und Bürgern ein ausgewogenes Konzept erarbeiten. Im Rahmen des Prozesses sollen in den nächsten zwölf Monaten gemeinsam Quartiersverträge erarbeitet werden, in denen konkrete Zielstellungen und Rahmenbedingungen festgehalten sind.“\n  \n\n    Friedrichshain-Kreuzbergs Baustadtrat Florian Schmidt: „In Friedrichshain-West haben die Anwohnerinnen und Anwohner die Möglichkeit, die Zukunft ihres Kiezes mitzugestalten. Das Quartier wird gemeinsam mit ihnen weiterentwickelt. Ich bin gespannt auf diese lebendige interaktive Ausstellung.“\n  \n\n    Das 2018 begonnene Beteiligungsverfahren bezieht die Bewohnerinnen und Bewohner von Anfang an in den Prozess der integrierten Weiterentwicklung ihres Quartiers ein. Vertreterinnen und Vertreter verschiedener Gruppen wurden bereits bei der Entwicklung des Verfahrens beteiligt und werden den Planungsprozess fortlaufend begleiten. Die Öffentlichkeit wird kontinuierlich in ausgewählten Formaten in den Prozess eingebunden. Darüber hinaus werden auch Expertinnen und Experten hinzugezogen, um relevante Themen wie Ökologie, Umwelt und Klima, soziale Infrastruktur und Mobilität mit zu entwickeln.\n  \n\n    Nach der Eröffnung ist die Ausstellung im FMP1 vom 9. April bis 17. Mai 2019 täglich 24 Stunden geöffnet. Die Räumlichkeiten sind barrierefrei zugänglich. Der Eintritt ist frei.\n    Informationen zum Prozess finden Sie ab 8. April auch unter: www.friedrichshain-west.berlin.de\n\n"
}