{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.777770.php",
    "date": "2019-01-24",
    "title": "Innovationsclub „The Drivery“",
    "text": "\n\n    Am 1. März 2019 wird im Tempelhofer Ullsteinhaus der Innovationsclub „The Drivery“ eröffnet. The Mobility Innovators‘ Club ist ein Innovationszentrum mit Fokus auf Mobilität und bietet Start-ups, kleinen und mittleren Unternehmen sowie Konzernen auf fast 10.000 Quadratmetern den nötigen Raum, um Neues zu bewegen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Die Automobilindustrie muss komplett umdenken, um die neuen Herausforderungen zu meistern. Verbrennungsmotoren gehören bald der Vergangenheit an. Dafür braucht es neue Lösungen der Mobilität. Es sind Ideen jenseits ausgetretener Pfade gefragt und diese sind hoffentlich bald made in Tempelhof-Schöneberg.\n  \n\n    Was ist “The Drivery”?\n  \n\n    „The Drivery“ ist der erste Innovationsclub seiner Art. Hier lösen die klügsten Vordenkenden, Querdenkenden und Nachdenkenden die wichtigsten Probleme der Mobilität und bewegen so die Zukunft. Als Innovationsnetzwerk fördern wir die Entwicklung von neuen Produkten und Services im Bereich der Mobilität: von der Idee über den Prototypenbau bis hin zum erfolgreichen Markteintritt. Zu den „Drivery“ Mitgliedern zählen Startups, Unternehmen, Freiberufler_innen und akademische Institutionen, die nicht nur die Räumlichkeiten des Clubs miteinander teilen, sondern auch Projekte und Produktentwicklungen.\n  \n\n    Eine Mitgliedschaft in „The Drivery“ bietet mit mehreren Hundert möglichen Arbeitsplätzen Zugang zu sechs zukunftsweisenden Bereichen im Ullsteinhaus: vom “Playground”, einem flexiblen Freiraum für alle Arten von Aktivitäten über 30 Drivery Studios für konzentriertes, ungestörtes Arbeiten bis zum “Deepspace” mit 1.400 Quadratmetern Fläche für Großveranstaltungen. In der “Algorithm Farm” finden Programmierer optimale Infrastruktur und mit dem “Drivery In” gibt es eine Fahrzeugwerkstatt mit modernster Ausstattung. Den erfolgreichen Abschluss bietet der Hangar 18, wo man mit Kolleg_innen oder Kund_innen kochen und sich zum Event oder nach der Arbeit treffen kann.\n  \n\n    “Unser Ziel ist es, ein Ökosystem für alle zu schaffen”, erklärt Timon Rupp, Gründer von The Drivery “in dem man Ideen austauschen und gemeinsam neue Lösungen für alle Aspekte der Mobilität entwickeln kann.”\n  \n\n    Kontakt:\n  \n\n    Head of Marketing Communications, The Drivery GmbH\n    Natalia Bahancova\n    Telefon: 0176 77993604\nE-Mail an Frau Bahancova\n\n\n    Wirtschaftsförderung\n    Frau Hilbert\n    Telefon: (030) 90277-3019\n  \n"
}