{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.808423.php",
    "date": "2019-05-08",
    "title": "Wir eröffnen das SolarZentrum – machen Sie mit bei der Solarwende Berlin!",
    "text": "\n\n    Am 8. Mai 2019 wird das SolarZentrum Berlin im Effizienzhaus Plus, Fasanenstraße 87, nahe dem Bahnhof Zoologischer Garten eröffnet. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert die von der Deutschen Gesellschaft für Solarenergie (DGS) betriebene Beratungsstelle.\n  \n\nEnergiesenatorin Ramona Pop: „Hitzewellen, Dürre, Starkregen – wir sind mittendrin im Klimawandel. Unsere Gesellschaft, allen voran unsere Schülerinnen und Schüler, haben längst begriffen, welche Bedrohung der Klimawandel für sie und ihren Wohlstand darstellt. Die Frage ist nicht, ob es den Klimawandel gibt, sondern wie wir ihn am schnellsten und am nachhaltigsten eindämmen. Berlin fördert mit aller Kraft den Ausbau der erneuerbaren Energien. Damit die Solarwende in Berlin gelingt, müssen die Dächer Berlins stärker für Solaranlagen genutzt werden. Die Energiewende ist eine Gemeinschaftsaufgabe. Alle Berlinerinnen und Berliner können sich beteiligen, ob in Mieterstromprojekten oder indem sie auf ihrem eigenen Dach eine Solaranlage installieren. Wir eröffnen heute das SolarZentrum Berlin, damit sich die Berlinerinnen und Berlin kostenlos, kompetent und unabhängig beraten lassen können. Machen Sie mit, um Berlin zu einer solaren Stadt zu wandeln,\n    nutzen Sie die Angebote unseres SolarZentrums und treiben die Energiewende mit voran!“\n  \n\n    Wer über die Nutzung einer Solaranlage nachdenkt, kommt beim SolarZentrum einfach an Informationen über die Möglichkeiten und die dafür notwendigen Schritte. Das Effizienzhaus Plus, in dem das SolarZentrum seinen Sitz hat, dient dabei selbst als Anschauungsobjekt, außerdem werden Ausstellungsstücke gezeigt. Das SolarZentrum bietet auch Vor-Ort-Termine an, um die Potenziale und Eignung der Gebäude für Solaranlagen am konkreten Objekt zu untersuchen und Konzepte vorzuschlagen. Dabei werden auch Mieterstromprojekte unterstützt. Die Mitarbeiterinnen und Mitarbeiter des SolarZentrums gehen auch aktiv auf die Zielgruppen – Endkunden, Immobilienwirtschaft, Handwerk, Wirtschaft, Bauwirtschaft und Planer, Schulen, Medien – zu und machen die Angebote bekannt. Die Expertinnen und Experten des SolarZentrums führen Workshops und Veranstaltungen durch und beteiligen sich an Messen. Sie werden zudem die Berliner Akteure vernetzen und umfassend informieren. Geplant sind außerdem\n    Qualifizierungsangebote, z.B. für Handwerkerinnen und Handwerker und Architektinnen und Architekten.\n  \n\n    Das SolarZentrum Berlin ist ein Element des Masterplans Solarcity, der im Rahmen des Berliner Energie- und Klimaschutzprogramms (BEK) umgesetzt wird. Der Masterplan Solarcity soll bestehende Hemmnisse der Solarenergienutzung identifizieren, Barrieren beseitigen und die vorhandenen Potenziale in Berlin heben. Der Masterplan wird im Sommer 2019 vorgestellt. Erste Ergebnisse werden bei den Berliner Energietagen am 22. Mai 2019 präsentiert.\n  \n\n    Ziel des Senats ist es, die Klimaneutralität Berlins bis 2050 zu erreichen. In Berlin kommt der Solarenergie für die Strom- und Wärmebereitstellung unter den Erneuerbaren Energien eine große Bedeutung zu, da die breite Anwendung von Wasserkraft, Windkraft und Biomasse kaum möglich ist. Berlin weist ein großes Potenzial für die Nutzung von Photovoltaik und Solarthermie auf Dächern und Fassaden auf.\n  \n"
}