{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.815000.php",
    "date": "2019-05-28",
    "title": "Die „Spartenoffene Förderung für Festivals und Reihen, vierjährig“ vergibt rund 4,9 Mio. Euro jährlich für 26 Projekte in der Förderperiode 2020-2023",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat in einem mehrmonatigen Auswahlprozess erstmalig über die neue vierjährige Förderung für Festivals und Reihen entschieden. Die Förderung umfasst den Zeitraum 2020-2023 und steht unter dem Vorbehalt der Verabschiedung des Haushaltsplans 2020/2021.\n  \n\n    Ziel des Förderinstruments ist, Projekten, die sich durch künstlerische Qualität, ein besonderes Profil und thematische Schwerpunktsetzung in der Berliner Kulturlandschaft und darüber hinaus etabliert haben, langfristige Planungssicherheit zu verschaffen. Die vierjährige Förderung schließt damit eine Lücke in der Förderlandschaft und schafft neuen Raum für das Ausloten nachhaltiger künstlerischer Entwicklungspotenziale.\n  \n\n    Kultursenator Dr. Klaus Lederer: „Ich freue mich, dass wir mit der neuen vierjährigen Förderung im Bereich der Projektförderung einen weiteren Schritt in Richtung Kontinuität und Planungssicherheit gehen. Nicht nur entsteht Raum für Innovation, auch können wichtige Strukturen gestärkt und weiterentwickelt werden.\n  \n\n    Der Kultursenator dankt insbesondere dem Auswahlgremium Wolfgang Engler, Christoph Gurk, Dr. Christa Juretzka, Elke Moltrecht und Fruzsina Szép für seine Arbeit. Das 5-köpfige Expertengremium hat über sechs Monate die Berliner Festivallandschaft evaluiert, Gespräche mit Antragsteller*innen geführt und intensiv über die Anträge beraten.\n  \n\n    Expertengremium: „Bei der Entscheidungsfindung war es dem Gremium nicht nur wichtig, einer Reihe von großen Festivals, die das Kulturleben in Berlin seit Jahren, zum Teil seit Dekaden prägen, mehr Planungssicherheit zu geben. Genauso am Herzen lag es der Kommission, Festivallandschaft und Stadtgesellschaft stärker zusammenzudenken, relevanten Projekten strukturell benachteiligter Bevölkerungsgruppen den Rücken zu stärken und sie tiefer im Kulturgeschehen der Hauptstadt zu verankern.\n    Ein wichtiges Kriterium war in diesem Zusammenhang, in welchem Maß die Antragsteller*innen bei der Programmierung ebenso zur Herstellung von Teilhabe, Inklusion und Diversität beitragen wie bei der Definition ihrer Zielgruppen und bei der internen Personalpolitik. Vor allem im letzteren Punkt sieht das Gremium nach wie vor grundsätzlichen Veränderungsbedarf.“\n  \n\n    Insgesamt lagen im Auswahlverfahren 58 Anträge mit einem Antragsvolumen von ca. 12,3 Mio. € jährlich vor. Es wurden 26 Festivals und Reihen mit einer jährlichen Fördersumme von ca. 4,9 Mio. € ausgewählt.\n  \n\n    Ein Gutachten mit ausführlicher Begründung der Förderempfehlung wird in den kommenden Wochen auf der Internetseite der Kulturverwaltung veröffentlicht.\n  \n"
}