{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.803064.php",
    "date": "2019-04-16",
    "title": "Bürgerzentrum Grünau - Programm Mai 2019",
    "text": "\n\n    Bitte beachten Sie das unsere Veranstaltungen, Zirkel und Kurse an folgenden Spielorten statt:\n  \n\n\nBürgerZentrum Wassersportallee 34\n      \nAusstellungen, Veranstaltungen „Leselust“, Veranstaltung „Zu Gast“\n        \nPuppentheater, Filmvorträge, Blaue Stunde, Hörspielreihe\n        \nKurse der Volkshochschule, Treff der Volkssolidarität, Spielenachmittage\n        \nAutorenstammtisch, Chor, Lesekreis, Bürgersprechstunden, Beratungen\n        \n\n\n\n\n\nFamilienzentrum Kita Baderseestraße 1\n      \nKlassikkonzerte (Frau Rusch)\n        \nTanzkreis (Frau Kremnitz)\n        \nKunstgespür Zeichenzirkel (Frau Linke)\n        \n\n\n\n\n\nOlympiastützpunkt Sportpromenade 3,Tramhaltestelle Strandbad Grünau\n      \nYogakurse (Frau Ketzel),\n        \nRückenschule (Frau Förster)\n        \n\n\n\n\n\nRegattagelände Regattastr. 197,Tramhaltestelle Regattatribüne\n      \nDisco- Veranstaltungen (Frau Mesenholl)\n        \nDixieland ( Herr Cordt)\n        \n\n\n\nKulturring, Ernststraße 14-16, Baumschulenweg\n      \nMal- und Zeichenkurs ( Jens Steinberg)\n        \n\n\n\n\nÄnderungen werden von den Kurs- bzw. Veranstaltungsleitern mitgeteilt.\nTeilnehmer an Zirkeln und Kursen bitte an die Leiter/innen wenden und Beginn erfragen.\n\n\n\nJeden Mittwoch, 15 Uhr\nSpieleNachmittag\n      Brett-, Karten- und Gesellschaftsspiele\n      Spielbegeisterte Erwachsene sind herzlich eingeladen, Spiele sind vorhanden\n      Teilnahme: 1,- €\n    \n\n\n\nDie, Mi, Fr, So, 14 bis 18 Uhr\nAusstellung\n      A matter of time – Eine Frage der Zeit, Naturfotografien von Jon A. Juarez\n      Auf den Dokumenten ist Jon A. Juárez Biologe, aber im Herzen Fotograf. Er nähert sich der Natur aus künstlerischer Sicht, um ihre Wunder auf der ganzen Welt zu zeigen. Seit 2015 ist er Vollmitglied der Gesellschaft für Naturfotografen (GDT) und zeigte seine Arbeiten auf mehreren Ausstellungen in Potsdam, Berlin und Barcelona. Seine Bilder wurden sowohl in Deutschland als auch in ganz Europa ausgezeichnet und prämiert.\n    \n\n\n\nMittwoch, den 8. Mai 2019, 09:30 Uhr\nAuf Schusters Rappen\n      Über Bohlenwege ins Briesetal – „Entdeckungen rund um Birkenwerder”\n      Treffpunkt: Bahnhof Grünau\n      Abfahrt: mit der S8 um 9:28 Uhr\n      Wir wandern ca. 7 km, dabei ist nach 1 Std. eine Einkehr im Restaurant am Bodensee möglich.\n      Verantwortlich :Christa Schneider\n    \n\n\n\nFreitag, den 10. Mai 2019, 20:30 Uhr\nKantinen- Disco auf dem Regattagelände\n      Regattastr. 197, Tramhaltestelle Regattatribüne in Grünau\n      Durch das große Tor in die Sportlerkantine\n      Coole Drinks & heiße Beat aus fünf Jahrzehnten mit dem Grünauer DJ-Team\n      Eintritt: 5,- €\n    \n\n\n\nSonntag, den 12. Mai 2019, 17 Uhr\nBlaue Stunde\n      Erzählen in Berlin-Grünau – über das Lebensgefühl am Rande der Großstadt. Damals & Heute.\n      Mit Texten von: Fontane, Heym, Panitz, Schüttler, Hahmann, Weidner und Wage\n      Der Süden Berlins ist geprägt von einem ganz eigenen Lebensgefühl – hier, am Rand der Großstadt, zwischen Wald und Alexanderplatz, zwischen S-Bahn und Wasserwegen entstanden & entstehen einzigartige Texte. Eingefangen von unterschiedlichsten Erzählern, musikalisch umrandet von Jörg-Peter Malke & Axel Stammberger, verspricht dies einen außerordentlichen Abend der Leselust. Als besonderen Gast begrüßen wir Inge Heym, welche aus ihrem Schaffen liest.\n      Eintritt: 10,- € (incl. Suppe)\n      Barbara Hahmann\n    \n\n\n\nDienstag, den 14. Mai 2019, 8 Uhr\nSeniorentreff der Volkssolidarität Ortsgruppe 66 Grünau\n      Busfahrt nach Potsdam\n    \n\n\n\nMittwoch, den 15. Mai 2019, 18:30 Uhr\nAG Ortsgestaltung\n      Verständigung und Aktivitäten zur Lösung baulicher und organisatorischer Grünauer Probleme. Gäste willkommen.\n      Mechthild Schultze, Hans-Otto Joksch\n    \n\n\n\nMittwoch, den 15. Mai 2019, 19 Uhr\nGrünauer Gespräche in der Kita Baderseestraße 1\n      Wachsendes Grünau :Stadtentwicklung und Mitwirkung, Grünau wächst und wächst: Wie begegnet die Stadtpolitik dem enormen Zuzug? Alt- und Neu- Grünau diskutiert offene Fragen und Anregungen mit Bezirksstadtrat Rainer Hölmer und Regionalkoordinator Bastian Ignaszewski.\n      Moderation . Dr. Margita Pätzold\n    \n\n\n\nSonntag den 19. Mai 2019, 16 Uhr\nFrühlingskonzert in der Kita Baderseestrasse 1\n      mit dem Chor des BürgerZentrums\n      Leitung Bettina Schmidt und Ute Rodeike\n      Eintritt 3,- €\n    \n\n\n\nDienstag, den 21. Mai 2019, 18 Uhr\nVersammlung\n      DIE LINKE. Grünau\n      Gäste sind herzlich willkommen\n    \n\n\n\nDonnerstag, den 23. Mai 2019, 19 Uhr\nGrünauer Gespräche\n      Schreiben – schnell, verständlich – aber auch korrekt? Wie wichtig ist richtiges Schreiben heute? Zum „Gendern“ in der Sprache: Kann man Sprache auf Gleichberechtigung trimmen?\n      Diskutieren Sie mit: Dr. Kathrin Kunkel-Razum, Leiterin der Dudenredaktion,\n      Moderation . Dr. Margita Pätzold\n    \n\n\n\nFreitag, den 24. Mai 2019, 19 Uhr\nDIXIELAND- Open Air mit der Old Castle Jazzband Cöpenick\n      Regattastr. 197, Tramhaltestelle Regattatribüne in Grünau\n      Durch das mittlere große Tor in die Sportlerkantine\n      Seit 28 Jahren ein MUSS für alle treuen Fans\n      Eintritt: 10,- €\n    \n\n\n\nSamstag, den 18. Mai 2019, 19:30 Uhr\nKlassik in Grünau\n      Klavierkonzert mit der koreanischen Pianistin JuAe HA. Die Pianistin JuAe HA wurde 1988 in Seoul/ Korea geboren. Ihre künstlerische Ausbildung begann sie an der Seoul Arts High School. Danach schloss sie ihr Bachelorstudium an der Seoul National Universität ab. Anschließend wechselte JuAe HA an die Universität der Künste Berlin und führte ihre Studien im Fach BA bei Prof. Mi-Joo Lee fort. Nach dem erfolgreichen Abschluss des Bachelorstudiums hat sie ihr Solisten-Masterstudium an derselben Universität im Februar 2017 abgeschlossen. Neben diesen Studien besuchte JuAe Ha eine Vielzahl von internationalen Meisterkursen. Während ihres Studiums erhielt JuAe HA verschiedene Preise und Stipendien, wie den 1. Preis beim Internationalen Wettbewerb Giovani Musicisti 2015 in Treviso, Italien, den 2. Preis beim JoongAng Musikwettbewerb, Samick-Bechstein-Wettbewerb, den ausgezeichneten Preis beim Sung-Jung Musikwettbewerb, den 1. Preis beim Goyang-Stadt Musikwettbewerb in Südkorea:\n      JuAe Ha war Stipendiatin des Elsa-Wienke Stipendium 2015 und des Clavarte Stipendium 2014 in Berlin. Sie spielt aus dem Klavierwerk von Schubert, Debussy, Scriabin, Mendelssohn- Bartholdy\n      Eintritt 12,-€\n      Renate Rusch\n    \n\n\n\nFreitag, den 31. Mai 2019, 10 Uhr\nPuppentheater „Wasser und Seife für Hündchen & Kätzchen“\n      Es spielt das Puppentheater Zwischenraum\n      Für Kinder und Erwachsene\n      Eintritt 4,- €\n    \n\n"
}