{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.804050.php",
    "date": "2019-04-18",
    "title": "Im Südpark wird wieder gedribbelt, geblockt und gedunkt",
    "text": "\n\nWiedereröffnung des Basketballspielfeldes mit prominenter Begleitung\n\n\n    Die Sonne scheint, die Freizeitsportanlage Südpark hat vor kurzem ihre Tore wieder geöffnet und alle Freizeit-Basketballer können nun endlich wieder auf optimalem Boden ihre Bälle in den Körben der Anlage versenken. In der Freizeitsportanlage Südpark wurde nach monate-langer Sanierung durch das bezirkliche Grünflächenamt der letzte Arbeitsschritt im Rahmen der Sanierung des Basketballspielfeldes abgeschlossen. Das orange-leuchtende Kunststofffeld mit moderner Linierung löste das rissige alte Asphaltfeld ab, das schon seit längerem von Nutzern, Gästen und Besuchern des Quartiers beanstandet wurde.\n  \n\n    Zur großen Freude des Fachbereichs Sport, haben sich der Bund und das Land Berlin mit Fördermitteln aus dem Programm “Investitionspakt Soziale Integration im Quartier“ an der Finanzierung großzügig beteiligt. Der Bund beteiligte sich dabei mit 75% an der Förderung des Projekts. Ziel des Programmes ist vor allem die Förderung des Ausbaues von Gemeinschafts- und Folgeeinrichtungen und die damit verbundene Schaffung von Orten der Integration und des sozialen Zusammenhalts im Quartier.\n  \n\n    Der erste Ball wird feierlich zur Wiedereröffnung des Basketballfeldes am kommenden\n  \n\nMittwoch, den 24. April 2019 um 11.00 Uhr\n\n\n    geworfen und im Beisein von Bezirksbürgermeister Helmut Kleebank und Vertretern der Senatsverwaltung für Stadtentwicklung und Wohnen die Anlage jetzt endlich wieder offiziell in Betrieb genommen.\n  \n\n    Ein besonderer Hingucker wird das Maskottchen von ALBA Berlin (Albatros) sein, der den neuen Platz „fachgerecht“ prüfen und begutachten wird.\n  \n\n    Vertreter*innen der Presse/Medien sind herzlich eingeladen an der Wiedereröffnung teilzunehmen.\n  \n\n    Freizeitsportanlage Südpark\n    Am Südpark 51 (Spandau-Wilhelmstadt)\n    Tel.: 361 52 01\n    Öffnungszeiten: täglich von 11.00 – 19.00 Uhr\n  \n"
}