{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.878355.php",
    "date": "2019-12-20",
    "title": "Programm der Lichtenberger Bibliotheken im Januar",
    "text": "\n\n    Lesungen und Gespräche\n  \n\nFreitag, 17. Januar, 19 Uhr, Anna-Seghers-Bibliothek\nLiteraturLive mit Torsten Harmsen: „Der Mond ist ein Berliner“\n    Der langjährige Redakteur der Berliner Zeitung erforscht die Abgründe des Hauptstadtalltags und beschreibt die Eigenheiten seiner Mitmenschen mit ironischer Distanz, Witz und Herzlichkeit. In Kooperation mit der Thalia-Buchhandlung im Linden-Center. Vorverkauf nur in der Thalia-Buchhandlung, Abendkasse in der Bibliothek, Eintritt 5 Euro.\n  \n\nDonnerstag, 23. Januar, 19 Uhr, Bodo-Uhse-Bibliothek\nLiteraturLive mit Johannes Nichelmann: „Nachwendekinder – Die DDR, unsere Eltern und das große Schweigen“\n    Der preisgekrönte Hörfunkjournalist Johannes Nichelmann (1989, Berlin) spürt blinden Flecken in der Geschichte ostdeutscher Familien nach. Es geht Nichelmann um eine aufrichtige Debatte, um lebendige Erinnerungen – es geht ihm nicht um schwarz-weiß, sondern um die vielen Grau- und Zwischentöne, die das Leben ausmachen. Entstanden sind einfühlsame Porträts voller widersprüchlicher Erfahrungen – die des Autors und die der zahlreichen Gesprächspartner. Eintritt: 4 Euro, ermäßigt 3 Euro, Vorverkauf ab 2. Januar.\n  \n\nMontag, 20. Januar, 19 Uhr, Anton-Saefkow-Bibliothek\nZu Gast ist Gesine Lötzsch (MdB): „Emanzipiert und stark. Frauen aus der DDR“. Lesung und Gespräch\n    Gesine Lötzschs Buch skizziert das Leben, den Alltag und die gesellschaftspolitischen Entwicklungen in 40 Jahren DDR. Es wirft einen Blick auf das Frauenbild in Kunst, Literatur und Film und bezieht die Lebenserfahrungen engagierter Frauen und statistisches Material ein. Eintritt 4 Euro, ermäßigt 3 Euro, Vorverkauf ab 23. Dezember.\n  \n\nDonnerstag, 30. Januar, 19 Uhr, Egon-Erwin-Kisch-Bibliothek\nLiteraturLive mit Ahne: „Zwiegespräche mit Gott – Unter der Fuchtel der Zeit“\n    Der Schriftsteller und Lesebühnenautor Ahne hat einen weiteren Band seiner Dialoge mit Gott veröffentlicht. Diesmal drehen sich die Gespräche unter anderem um die Klimakatastrophe, die #MeToo-Debatte, Donald Trump und 60 Jahre Dosenravioli.\n    Eintritt 4 Euro, ermäßigt 3 Euro, Vorverkauf ab 27. Dezember.\n  \n\n    Kinder\n  \n\nSamstag, 11. Januar, 11 Uhr, Anna-Seghers-Bibliothek\nFamilienSamstag: „Die drei kleinen Schweinchen und der Wolf“ – Ein ungewöhnliches Papiertheater nach dem englischen Volksmärchen für Kinder ab 4 Jahren.\n    Mit Leichtigkeit und Charme erweckt Günther Lindner die bunt bemalten Figuren zum Leben. In Kooperation mit der HOWOGE Wohnungsbaugesellschaft. Eintritt 1 Euro, HOWOGE-Mieterinnen und Mieter erhalten Freikarten.\n  \n\nSamstag, 25. Januar, 10 Uhr Anton-Saefkow-Bibliothek\nFamilienSamstag: Theater Lakritz zeigt „Dornröschen“ für Kinder ab 3 Jahren.\n    Mit ihren Fingerpuppen erzählt Nicole Weißbrodt das Grimmsche Märchen als rasantes Erzähltheater. Im Anschluss gibt es verschiedene Mal-, Bastel- sowie Spieleangebote.\n    Eintritt 1 Euro, Vorverkauf ab 30. Dezember.\n  \n\nSamstag, 25. Januar, 10 Uhr, Bodo-Uhse-Bibliothek\nFamilienSamstag: Musiktheater Zauberton präsentiert „Rumpelstilzchen“, ein Musical für Kinder ab 3 Jahren.\n    Als Rumpelstilzchen der Müllerstochter geholfen hatte, das Stroh zu Gold zu spinnen, waren alle glücklich und zufrieden. Das Märchen hätte an dieser Stelle enden können, wäre da nicht des Königs unersättlicher Finanzminister gewesen.\n    Eintritt 1 Euro, Vorverkauf ab 2. Januar.\n  \n\n    Information\n  \n\nDonnerstag, 9. Januar, 18 Uhr, Anna-Seghers-Bibliothek\nGeschichte und berühmte Künstler der Enkaustik\n    Anne Görner führt in die wiederentdeckte Maltechnik ein. Dabei werden in Wachs gebundene Farbpigmente heiß aufgetragen. Ausgehend von Arbeiten bedeutender Enkaustikkunstschaffender sowie eigener Drucke, vermittelt Görner Einblicke in die Vielfalt und Ausdruckskraft der Wachsmalerei. Eintritt 2 Euro.\n  \n\nMontag, 13. Januar, 18 Uhr, Anton-Saefkow-Bibliothek\nExpertenRat: „Mikrozirkulation – Die Bedeutung kleinster Gefäße“\n    Das Wohlbefinden leidet, wenn Organe und Gewebe nicht mit ausreichend Nährstoffen und Sauerstoff versorgt sind. Gabriele Fischer informiert, wie eine gezielte physikalische Gefäßtherapie helfen kann, die Durchblutung anzuregen und so körpereigene Selbstheilungsprozesse zu unterstützen. Eintritt 2 Euro.\n  \n\nFreitag, 17. Januar, 18 Uhr, Anton-Saefkow-Bibliothek\nReiseBilder „Unbekanntes Europa – Eine Reise durch Albanien“\n    Dr. Sabine Geschke berichtet von ihrer Rundreise in das noch recht unbekannte Reiseland auf dem Balkan. Sie bereiste faszinierende Landschaften, einsame Gebirge und beeindruckende Kulturstätten. Besonders begeisterten sie die Gastfreundschaft der Menschen sowie die leckere Landesküche. Eintritt 2 Euro.\n  \n\nMittwoch, 22. Januar, 18 Uhr, Anna-Seghers-Bibliothek\nExpertenRat: „Abnehmen nach dem Energiedichte-Prinzip“\n    Auf die Energiedichte von Lebensmitteln zu achten, kann helfen, das Körpergewicht dauerhaft zu regulieren und den unerwünschten Jo-Jo-Effekt von Diäten zu vermeiden. Sabine Meyer führt eine Praxis für Ernährungsberatung und Diättherapie und erklärt, wie es funktioniert. Eintritt 2 Euro, Vorverkauf ab 2. Janaur.\n  \n\n    Ausstellungen\n  \n\n9. Januar – 2. März, Mo, Di, Do 9 bis 20 Uhr, Mi 13 bis 20 Uhr, Sa 9 bis 16 Uhr\nVernissage: 8. Januar, 17 Uhr, Anna-Seghers-Bibliothek\n„Stillleben und Landschaften“ von Anne Görner und Manfred Rother\n    Anna Görner präsentiert ihre neue und hintersinnige Stillleben-Serie aus farbigen und schwarzweißen Enkaustik- und Wachsdrucken zum Thema „Eigensinn der Dinge“. Manfred Rother zeigt Skizzen in Mischtechnik, die die veränderlichen Landschaften der heimischen Ostsee farblich minimalistisch abbilden, insbesondere den Darß und die Steilküste von Rügen.\n  \n\n29. Januar – 10. März, Mo, Di, Do 9 bis 19 Uhr, Mi 13 bis 19 Uhr, Sa 9 bis 15 Uhr\nVernissage: 5. Februar, 17 Uhr, Anton-Saefkow-Bibliothek\n„Malerei und Lyrik“ von Ramona Emmerich und Erhard Neef\n    Ramona Emmerich führt hauptberuflich ein Blumenfachgeschäft. Dort sammelt sie tagtäglich Inspiration für neue Motive. Sie experimentiert gern und variiert je nach Thema zwischen Acryl und Aquarell. Erhard Neef ist Gebrauchsgrafiker, Keramiker und Poet. In seiner eigenen Werkstatt leitet er derzeit die Lichtenberger Keramikrunde.\n  \n\n    Sonstiges/Wanderung\n  \n\nMittwoch ,15. und 18. Januar, jeweils 14 Uhr, Treffpunkt: Anna-Seghers-Bibliothek, 1. Ebene.\nWinterwanderung\n    Die beliebten Wanderungen in die Umgebung Hohenschönhausens starten im neuen Jahr mit einer winterlichen Tour. In den Pausen liest Wanderleiterin Sabine Engert literarische Kostproben. Anmeldung bis eine Woche vorher unter (030) 9279-6410. Die Teilnahme ist kostenfrei, eine Spende für den Naturhof ist sehr willkommen.\n    Für alle Veranstaltungen können Karten im Vorverkauf erworben, persönlich in der jeweiligen Bibliothek oder telefonisch reserviert werden. Teilnehmende mit einem Bibliotheksausweis, erhalten den ermäßigten Preis.\n  \n\nAnna-Seghers-Bibliothek Im Linden-Center Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr; Sa 9-16 Uhr\n    Telefon: (030) 9279 6410\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon: (030) 90296-3773\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon: (030) 51221 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Mo, Di, Do, Fr 9-19 Uhr; Mi 13-19 Uhr; Sa 9-15 Uhr\n    Telefon: (030) 555 6719\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776 | E-Mail\n\n"
}