{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.809250.php",
    "date": "2019-05-10",
    "title": "Abenteuer mit Tintenherz - Kindertheater im Schloss Britz",
    "text": "\n\n    Tintenherz\n    Samstag, den 18.05.2019 und Sonntag, den 19.05.2019 jeweils um\n    16 Uhr im Kulturstall, Schloss und Gutshof Britz, Alt Britz 83, 12359\n    Berlin\n  \n\n    Ein wunderbares Theaterabenteuer für die ganze Familie,\n    “Tintenherz” von Cornelia Funke, für die Bühne bearbeitet von\n    Robert Koall (Aufführungsrechte beim Verlag für Kindertheater\n    Weitendorf, Hamburg)\n  \n\n    Willkommen im Labyrinth der Buchstaben!\n    “Was machen eigentlich die Figuren in den Büchern, wenn man\n    sie gerade nicht liest? Bestehen sie neue Abenteuer, geht die Geschichte\n    immer weiter, auch wenn die Buchdeckel geschlossen\n    sind?\n  \n\n    Was wäre, wenn man sich in seine Lieblingsgeschichte sozusagen\n    hineinlesen lassen könnte? Würde man zu einer neu existierenden\n    Figur und damit Teil der Geschichte werden? Was würde\n    passieren, wenn die Figuren aus Büchern lebendig werden könnten?\n    Diesen Fragen folgt “Tintenherz”, ein fabelhaft erzähltes Theaterstück\n    über die Leidenschaft für Bücher, über das Wunder des Lesens,\n    über die Bedeutung und die Magie von Geschichten für\n    unser Leben.\n    Die 12 jährige Meggie lebt zusammen mit ihrem Vater Mo, einem\n    “Bücherarzt”. Eines Tages begegnen sie einem merkwürdigen\n    Mann, der aus einem Buch zu kommen scheint und der Mo vor\n    einer Brandstifterbande warnt. Und schon sind sie unterwegs in\n    einem unglaublichen Abenteuer. Meggie findet dabei heraus, dass\n    ihr Vater allerlei Geheimnisse vor ihr verbirgt. Wieso hat er sich\n  \n\n    zum Beispiel immer geweigert, ihr vorzulesen? Und was ist mit\n    Meggies Mutter wirklich geschehen, die vor vielen Jahren verschwand?\n    Die wundersame Märchenwelt von Tintenherz scheint zu einem\n    finsteren Albtraum zu werden, denn das Böse hat von Anfang an\n    die besseren Karten.\n  \n\n    Dies wird spannend erzählt, gespielt, gesungen und getanzt von\n    Kindern, Jugendlichen und Erwachsenen der Musikschule Neukölln\n    in einem herrlichen Theaterabenteuer für die ganze Familie\n    ab 9 Jahre.\n  \n\n    Das Projekt wird unterstützt von den Vereinen Freundeskreis der\n    Musikschule Paul Hindemith Neukölln e.V. und Werkstatt Musik\n    Berlin e.V.\n    Kartenbestellung über www.musikschule-paul-hindemith.de oder\n    telefonisch unter 90239-3344 (Mo-Fr. 9-14 Uhr)\n    Eintritt: 8.00 € / ermäßigt 5.00 €\n  \n\n    Für Schulklassen\n    Montag, 20.05.2019 09.30 Uhr und 12.00 Uhr\n    Dienstag, 21.05.2019 11.30 Uhr\n  \n\n    Reservierung für Schulvorstellungen erforderlich unter msveranstaltung@\n    bezirksamt-neukoelln.de oder tel. 90239-3344\n  \n"
}