{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.819036.php",
    "date": "2019-05-29",
    "title": "Neue Chancen für den Neuköllner Norden - Kooperationsvereinbarung \"Unternehmen Neukölln\"",
    "text": "\n\n    Bezirksamt, Agentur für Arbeit und Jobcenter unterzeichnen Kooperationsvereinbarung „Unternehmen Neukölln“\n  \n\n    Wie kann die vielfältige lokale Ökonomie in den Neuköllner Handelsstraßen gestärkt werden? Wie finden Arbeitsuchende und Unternehmen im Neuköllner Norden besser zueinander? Und was ist in benachteiligten Quartieren erforderlich, damit alle Bevölkerungsgruppen an den Chancen der Digitalisierung auf dem Arbeitsmarkt teilhaben können?\n  \n\n    Mit diesen Fragen befasst sich das Projekt „Unternehmen Neukölln – Urbane Impulse für einen Zukunftsort“. Es richtet sich an die vielfältige lokale Ökonomie Neuköllns, die sich angesichts von Aufwertungsprozessen im Stadtteil gegenüber steigenden Gewerbemieten und Verdrängungsprozessen behaupten muss. Neben der intensiven Qualifizierungsarbeit in Zusammenarbeit mit der Volkshochschule Neukölln werden die lokale Ökonomie, Soloselbstständige sowie Unternehmen der Kultur- und Kreativwirtschaft durch Beratungs- und Vernetzungsangebote gestärkt.\n  \n\n    Im Rahmen des Projektes wurde heute eine Kooperationsvereinbarung zwischen dem Bezirksamt Neukölln, der Agentur für Arbeit Berlin Süd und das Jobcenter Berlin Neukölln unterschrieben. Die Zusammenarbeit der Akteure soll künftig noch enger werden, um so Arbeitsuchende nachhaltig und erfolgreich in die beteiligten Unternehmen zu vermitteln. Neben der passgenauen Vermittlung durch Agentur und Jobcenter soll der Übergang in Arbeit durch geeignete Qualifizierungsmaßnahmen ergänzt werden.\n  \n\nMartin Hikel, Bezirksbürgermeister von Neukölln: „Der Neuköllner Norden ist im Aufschwung. Ich will, dass dieser Aufschwung bei allen Menschen ankommt – bei den Arbeitsuchenden, den alteingesessenen Unternehmer*innen und auch bei jungen Selbstständigen. Dazu müssen Unternehmen und Arbeitsuchende passgenau zusammengebracht werden. Deshalb freue ich mich über die enge Kooperation, die wir heute vereinbart haben. Zusammen schaffen wir neue Chancen für unseren Bezirk.“\n  \n\nMario Lehwald, Vorsitzender der Geschäftsführung der Agentur für Arbeit Berlin Süd: „Gerne unterstützen wir als Agentur für Arbeit das Projekt ‘Unternehmen Neukölln’ und schaffen gemeinsam mit unseren Partnern neue Möglichkeiten für den Bezirk. Eine langfristige und nachhaltige Integration auf dem Arbeitsmarkt erfordert, dass man die Menschen auf Ihrem Weg zurück ins Arbeitsleben beratend begleitet und durch Qualifizierung befähigt. Auch die Unternehmen unterstützen wir auf diesem Weg durch die Beratung unseres Arbeitgeberservice. Die enge Zusammenarbeit und der aktive Austausch mit allen Beteiligten ermöglicht uns Qualifizierungen noch passgenauer zu gestalten und die Arbeitssuchenden dadurch an den Chancen, die die Digitalisierung mit sich bringt, teilhaben zu lassen.“\n  \n\nJörg-Jens Erbe, Geschäftsführer des Jobcenters Berlin Neukölln: „Die Anzahl kleiner und mittlerer Firmen ist in den letzten Jahren ständig gestiegen: Sie sind die treibende Kraft der Berliner Wirtschaft. Damit wächst die Nachfrage nach Personal. Dies spiegelt sich im Bezirk Neukölln wider. Auch die Jobcenter haben ein breites Angebot an Förderleistungen für Qualifizierungen und zudem die Möglichkeit der Unterstützung durch hohe Lohnkostenzuschüsse. Das Jobcenter Berlin Neukölln will im Rahmen der Kooperation mit den Neuköllner Firmen diese dazu umfangreich beraten und bei der Inanspruchnahme unterstützen.“\n  \n\n    Das Projekt Unternehmen Neukölln wird durch die Wirtschaftsförderung Neukölln durchgeführt und setzt mit Mitteln des Europäischen Sozialfonds (ESF) sowie mit Bundesmitteln Maßnahmen zur Beschäftigungsförderung und zur Unterstützung der lokalen Ökonomie um.\n  \n"
}