{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2019/pressemitteilung.852416.php",
    "date": "2019-10-07",
    "title": "Presseeinladung: WLAN-Tour wird fortgesetzt: Gesundheitssenatorin Dilek Kalayci schaltet zwei weitere Patienten-WLAN frei",
    "text": "\n\n    Es geht weiter auf dem Weg zu kostenfreiem WLAN für Patientinnen und Patienten in ganz Berlin: Gesundheitssenatorin Dilek Kalayci wird am 09. Oktober in zwei Krankenhäusern im Wedding und in Lichtenberg das kostenfreie Patienten-WLAN freischalten.\n  \n\n    Der Zugang zu WLAN in den Krankenhäusern war leider mit Aufwand und Kosten verbunden. Freies WLAN war nur Privatpatientinnen und -patienten zugänglich. Kostenloses WLAN in Krankenhäusern trägt zur Aufenthaltsqualität in den Kliniken bei. Um freies WLAN für alle Patientinnen und Patienten zu sichern, fördert die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die Einrichtung von WLAN-Zugangspunkten in den Berliner Krankenhäusern. Auf Initiative von Gesundheitssenatorin Dilek Kalayci wurden insgesamt 4,7 Millionen Euro aus den SIWANA-Programmen III und IV für das Einrichten von kostenfreiem WLAN den Krankenhäusern zur Verfügung gestellt.\n  \n\n    Wir laden Sie herzlich ein zur Inbetriebnahme des kostenlosen Patienten-WLAN am\nMittwoch, 09. Oktober 2019:\n\n\n9:30 Uhr: Evangelisches Geriatriezentrum Berlin (EGZB) (Aufenthaltsbereich 5. Etage Haus 9) Reinickendorfer Str. 61, 13347 Berlin\n  \n\n11:00 Uhr: Sana-Klinikum Lichtenberg (Foyer Haus A)\n    Fanningerstr. 32, 10365 Berlin\n  \n\n    Senatorin Kalayci wird das WLAN jeweils feierlich eröffnen und mit Mitarbeitenden sowie Patientinnen und Patienten über die Vorteile des kostenfreien WLAN sprechen.\n  \n\n    Medienvertreter*innen sind herzlich eingeladen, einen oder beide Pressetermine zu begleiten. Bitte melden Sie sich dafür an bis Dienstag, 08.10.2019, 12:00 Uhr unter: pressestelle@sengpg.berlin.de\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}