{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.790515.php",
    "date": "2019-03-07",
    "title": "Lesung zum 90. Geburtstag von Christa Wolf",
    "text": "\n\n    Anlässlich des 90. Geburtstages von Christa Wolf erinnert die Anna-Seghers-Bibliothek in ihrer Reihe „Zeitgefühl“ an die große Schriftstellerin. Der Moderator und Sprecher Klaus Feldmann liest ihre Erzählung „August“ am Freitag, 15. März, um 19 Uhr in der Bibliothek im Linden-Center, Prerower Platz 2 in 13051 Berlin.\n  \n\n    August ist eine Nebenfigur ihres Romans „Kindheitsmuster“, die Christa Wolf 35 Jahre nach Erscheinen des Romans in den Mittelpunkt einer liebevollen Erzählung stellte. Darin erzählt sie von einer schwierigen Kindheit im Zeichen von Krieg und Krankheit, aber auch von einem erfüllten Leben, in dem es etwas gab, das der Protagonist selbst „Glück nennen würde“.\n    Christa Wolf, geboren 1929 in Landsberg/Warthe (Gorzów Wielkopolski), lebte in Berlin und Woserin, Mecklenburg-Vorpommern. Ihr Werk wurde mit zahlreichen Preisen, darunter dem Georg-Büchner-Preis, dem Thomas-Mann-Preis und dem Uwe-Johnson-Preis ausgezeichnet. Sie starb am 1. Dezember 2011 in Berlin. Sie verfasste „August“ wenige Monate vor ihrem Tod und schenkte den Text ihrem Ehemann, dem Schriftsteller und Verleger Gerhard Wolf, zum 60sten Hochzeitstag.\n  \n\n    Klaus Feldmann, geboren 1936 in Langenberg, trat 1957 erstmals als Nachrichtensprecher beim „Deutschlandsender“ in Erscheinung und wurde schließlich ab 1961 der Sprecher der Aktuellen Kamera für 28 Jahre. Heute moderiert und gestaltet er freiberuflich und ist auf vielen Bühnen zu Gast. Der Eintritt beträgt 4, ermäßigt 3 Euro.\n  \n\nDiese Veranstaltung findet im Rahmen der Erinnerungskultur in Lichtenberg statt. In diesem Jahr initiiert das Amt für Weiterbildung und Kultur des Bezirksamtes Lichtenberg zahlreiche Veranstaltungen zu historisch und kulturell bedeutenden Themen. Beteiligt sind die kommunalen Einrichtungen und freie Träger. An unterschiedlichen Orten wird damit „Erinnerungskultur“ erfahrbar und das gemeinsame, vernetzte Handeln aller Akteure gestärkt. Neben dem Bezirksmuseum Lichtenberg, dem Kulturhaus Karlshorst und dem Mies van der Rohe Haus sind es die Volkshochschule, die Musikschule sowie Bibliotheken und Galerien, die ihre Pforten für Ausstellungen, Aktionen, Lesungen, Vorträge und Filmvorführungen öffnen. Ziel ist, auf die kulturelle Vielfalt im Bezirk aufmerksam zu machen und gerade die junge Generation für Kulturgeschichte und die politische Gegenwart zu sensibilisieren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n  \n\nAnna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Mo, Di, Do, Fr 9-20 Uhr; Mi 13-20 Uhr, Sa 9-16 Uhr\n    Telefon: (030) 92 79 64 10 | www.stadtbibliothek-berlin-lichtenberg.de\n\n"
}