{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.788057.php",
    "date": "2019-02-27",
    "title": "Erstes Bauvorhaben der Berliner Schulbauoffensive feiert Richtfest",
    "text": "\n\n    Am heutigen Mittwoch, 27. Februar, wurde im Beisein von Katrin Lompscher, Senatorin für Stadtentwicklung und Wohnen, Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf, das Richtfest des ersten Bauvorhabens der Berliner Schulbauoffensive gefeiert.\n  \n\n    Der Neubau der Integrierten Sekundarschule mit Sporthalle und Außenanlagen entsteht in Berlin-Mahlsdorf, An der Schule 41-59, und wird von der Senatsverwaltung für Stadtentwicklung und Wohnen in Amtshilfe für den Bezirk Marzahn-Hellersdorf errichtet. Die Schule gehört als Modellvorhaben zu drei Schulneubauten, die erstmalig in Berlin in Holzmodulbauweise erstellt werden.\n  \n\nSenatorin Katrin Lompscher: „Berlin braucht in den kommenden Jahren mehr als 60 neue Schulen. Hier ist Schnelligkeit gefragt. Der Bau der Integrierten Sekundarschule Mahlsdorf zeigt, dass das möglich ist. Von der Grundsteinlegung bis zum heutigen Richtfest sind gerade einmal sechs Monate vergangen. Innerhalb dieses Zeitraumes wurden das Schulgebäude und die Sporthalle als Rohbauten erstellt, die Holzmodule des Schulgebäudes geliefert. Dadurch verringert sich der noch erforderliche Zeitraum für den Ausbau und die Komplettierung der Fassade auf vier Monate. Schon zum kommenden Schuljahr 2019/2020 werden hier 550 Schülerinnen und Schüler lernen.“\n  \n\nSenatorin Sandra Scheeres: „Im gemeinsamen Planungsprozess der Architekten, der Senatsverwaltung für Stadtentwicklung und Wohnen, dem Schulträger des Bezirks Marzahn-Hellersdorf und meinem Haus ist ein strukturiertes Schulgebäude entworfen worden, das auf der einen Seite konzentriertes Arbeiten im Klassenverband ermöglicht und auf der anderen Seite unterschiedliche Kommunikationspunkte für alle Schülerinnen und Schüler bietet. Die ersten neuen Qualitätsstandards sind hier umgesetzt worden. Schule wird von der traditionellen Lehranstalt zum Begegnungsort.“\n  \n\n    Der Neubau der Integrierten Sekundarschule Mahlsdorf wird Platz für 550 Schülerinnen und Schüler bieten und über eine vierzügige Sekundarstufe I (7.-10.Klasse) sowie eine zweizügige Sekundarstufe II (11.-13.Klasse) verfügen. Für den Schulsport wird auf dem Grundstück eine Sporthalle errichtet. Diese soll künftig auch von Sportvereinen genutzt werden. Die Gesamtkosten für den Neubau der Gebäude und Außenanlagen betragen rund 34,8 Mio. Euro.\n  \n\n    Die Berliner Schulbauoffensive\n    Der Senat investiert bis 2026 rund 5,5 Mrd. Euro in die Sanierung und den Bau von Schulen. Mehr als 60 Schulen müssen neu errichtet, Hunderte saniert, um- und ausgebaut werden. Instandhaltungs- und Sanierungsvorhaben mit einem Volumen von jeweils bis zu 5,5 Mio. Euro sollen in der Verantwortung der Bezirke zügig umgesetzt werden. Maßnahmen zwischen 5,5 Mio. und 10 Mio. Euro sowie Großmaßnahmen von jeweils mehr als 10 Mio. Euro werden durch die Senatsverwaltung für Stadtentwicklung und Wohnen in Amtshilfe für die Bezirke bzw. durch die landeseigenen Wohnungsbaugesellschaft HOWOGE umgesetzt.\n  \n\n    Den Bericht mit einer Auflistung aller Sanierungs- und Neubauvorhaben der Berliner Schulbauoffensive finden Sie online unter: www.berlin.de/Schulbau/massnahmen-und-finanzen/. Der Bericht wird halbjährlich fortgeschrieben.\n  \n"
}