{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.812752.php",
    "date": "2019-05-23",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf entschied über die Vergabe von 8000 Euro",
    "text": "\n\n    Am 08.05.2019 tagte die Jugendjury Steglitz-Zehlendorf und 14 Projektgruppen aus dem Bezirk können nun ihre Ideen in die Tat umsetzen. Am 11.09.2019 wird die zweite Jugendjury stattfinden. Allen Projektgruppen steht dann eine Gesamtsumme von 5200€ zur Verfügung.\n    Bei der Kinder- und Jugendjury können junge Menschen unkompliziert Gelder für ihre Projektideen beantragen. Jeweils zwei Vertreter*innen der einzelnen Projektgruppen bilden die Jugendjury und entscheiden dort gemeinsam über die Verteilung des vorhandenen Budgets.\n    Zu Beginn der Jurysitzung stellten die Teilnehmer*innen sich und ihre Projektideen im Plenum vor. Die Schwierigkeit lag diesmal darin, dass alle Gruppen ihr angemeldetes Budget kürzen mussten, da insgesamt mehr als 8000€ beantragt wurden. Nach einer kurzen gruppeninternen Diskussion war das Ziel jedoch erreicht so unkompliziert und solidarisch war es selten! Alle Gruppen haben ihr Projektbudget solidarisch gekürzt, sodass alle Projekte umgesetzt werden können.\nFolgende Projektgruppen werden über die Jugendjury Steglitz-Zehlendorf gefördert:\n    - „Unter Strom“ möchte einen Dynamo o.ä. bauen, um selber Strom zu erzeugen im Sonnenhaus\n    - Ältere Kinder der Grundschule am Insulaner führen Aktionen für die Jüngeren zum Thema „Ernährung&Bewegung“ durch\n    - Kinder der Bäke-Grundschule machen bei einem Workshop über nachhaltige Tiny-Häuser mit\n    - Im Jugendhaus Albrecht Dürer kann eine Holzwerkstatt eingerichtet werden\n    - Im HdJ Zehlendorf proben zwei geförderte Theatergruppen: „Unsere kleine Welt“ und „Penthesilea“\n    - Gema-Gebühren und Dämmmaterial sind finanziell abgedeckt für die Partys im JugendKulur-Bunker Lankwitz und die Rap-Gruppe kann professionelle Songs produzieren\n    - Das Filmprojekt „Personae“ wird nun umgesetzt und bei einem Film-Festival eingereicht\n    - Zwei Gruppen aus der JFE Jever9 teilen sich das Geld: es wird eine Girls-Ecke gestaltet und ein Theaterstück geprobt\n    - Im Proberaum des Gemeindehauses Wannsee wird es eine PA-Anlage für Jugendbands geben\n    - Demnächst kann man leckere Smoothies in Zephirs Sport Attack an der selbst gebauten Bar trinken\n    - Die inklusive Disco in der JFE Marshallstr. bekommt ein Mischpult, einen DJ-Tresen und ein Party-Licht\n    - Schüler*innen der Friedrich-Drake-Grundschule starten ein Spieleprojekt mit Senioren\n  \n\n    Das Projekt wird finanziell gefördert durch den JugendDemokratiefonds und das Jugendamt Steglitz-Zehlendorf.\n  \n\nPressekontakt: Deborah Kröger, Giulia Scoz vom Kinder- und Jugendbüro Steglitz-Zehlendorf (Mörchinger Straße 49 , 14169 Berlin): Tel.: 0178 811 99 44 /// E-Mail, www.kijub-berlin.de\n\n"
}