{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.864974.php",
    "date": "2019-11-13",
    "title": "Neueröffnung des Erich-Weinert-Parks am Donnerstag, dem 14. November 2019",
    "text": "\n\n    Nachdem er bereits seit Anfang Oktober wieder der Öffentlichkeit zugängig ist, wird der an der Ecke Prenzlauer Allee /Ostseestraße gelegene, neugestaltete Erich-Weinert-Park am Donnerstag, dem 14. November 2019 um 16 Uhr durch Vollrad Kuhn (Bü90/Grüne), Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, nun auch offiziell eingeweiht.\n    Der Erich-Weinert-Park wies einen hohen Sanierungs- und Aufwertungsbedarf hinsichtlich baulicher Maßnahmen, aber auch der Qualität der Spiel- und Aufenthaltsbereiche auf. Darum wurde der Park in diesem Jahr im Rahmen des Städtebauförderprogramms „Städtebaulicher Denkmalschutz“ im Gebiet „Ostseestraße / Grellstraße“ für rund 647.000 Euro saniert, neugestaltet und aufgewertet. Wegen seiner Lage an der Ostseestraße ist der Park bei den Anwohnenden auch als „Ostsee-Spielplatz“ bekannt. Dieses Motto wurde nach Anregung in den Beteiligungs-Workshops in der Planung durch die BELVEDERE – Gesellschaft für Gartenkunst und Landschaftsplanung mbH für alle erlebbar und durch die Firma Märkisch Grün GmbH umgesetzt. In zwei öffentlichen Workshops kamen viele Anregungen, die sich in der neuen Gestaltung nun wiederfinden. Die große Liegewiese, die „Düne“, wurde als großes Potential erkannt und somit erhalten und mit Sonnenliegen aufgewertet. Der\n    Spiel-„Strand“, welcher sich daran angrenzend befindet, unterliegt in seiner Gestaltung klar dem Ostsee-Motto. Ein Kletterschiff, Sonnensegel mit Seekisten, ein Surfbrett, die Kontaktschaukel „Möwe“ und der „Kleinkind-Hafen“ laden zum Spielen am „Strand“ ein. Entlang der neugestalteten „Uferpromenade“ sind Bewegungsflächen für Jung und Alt entstanden. Boule-Flächen, zwei Tischtennisplatten und Trampoline laden zu sportlichen Aktivitäten ein. Der Bolzplatz, der Streetballplatz und die „Bucht“ mit ausreichend Sitzmöglichkeiten kommen den Wünschen der Jugendlichen nach. Zudem wurden sieben Bäume und ca. 280 Gehölze neu gepflanzt.\n    Zur Einweihung des Erich-Weinert-Parks am 14. November gibt es passend zum Herbstwetter wärmende Getränke und eine kleine Schatzsuche. Zudem wird es ein Vorher-Nachher Memory geben. Alle Interessierten sind herzlich eingeladen einen Nachmittag am Ostseestrand zu verbringen.\n  \n"
}