{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.836288.php",
    "date": "2019-08-12",
    "title": "Der erste Interkulturelle Garten Berlins feiert sein Sommerfest",
    "text": "\n\n\nZeit: Samstag, den 7. September 2019, 14 – 18 Uhr\n    \n\nOrt: Interkultureller Garten Berlin-Köpenick e.V., Cardinalplatz 1, 12555 Berlin\n    \n\n\n    Der Interkulturelle Garten in Köpenick am Wuhlewanderweg, der seit 2003 besteht, öffnet seine Türen.\n  \n\n    Im 9. Jahr seit der Gründung des Vereins „Wuhlegarten – Interkultureller Garten Berlin-Köpenick e.V“ laden die Mitglieder zum traditionellen Sommerfest am 7. September 2019 von 14 bis 18 Uhr ein.\n  \n\n    Der Wuhlegarten ist ein Ort der Vielfalt. Gemeinsam im Garten arbeiten, spielen, entspannen, erleben, lernen. Gleichzeitig aber auch ein Ort zum Staunen, Feiern, Miteinander und Füreinander da sein.\n  \n\n    Menschen aus unterschiedlichen Kulturen und Sprachräumen widmen sich hier der Erde und den Pflanzen. Auch Heimische, mitunter gefährdete Tierarten, finden im Wuhlegarten Lebensräume. Die internationale Gemeinschaft bewirtschaftet den Garten ökologisch und nachhaltig. Die Bienen werden artgerecht gehalten. Kinder nutzen den Garten als Treffpunkt, Freiraum und Naturerfahrungsraum, zum Spielen und Lernen. Begegnungen zwischen Menschen mit verschiedenen Hautfarben und Muttersprachen finden täglich zwischen Bohnenranken, Sonnenblumen, Kartoffelacker und Johannisbeeren statt.\n  \n\n    Das erwartet die Besucher des Sommerfestes; ein Einblick in eine grüne Oase, Musik, selbstgemachte Speisen und Köstlichkeiten aus dem Lehmofen und vom Grill, Tee und kalte Erfrischungen aus eigenen Kräutern.\n    Auf große und kleine Gäste warten viele Überraschungen.\n  \n\n    Es ist der ideale Anlass für einen wundervollen Familienausflug am Sonntagnachmittag nach Berlin Köpenick – am besten zu Fuß den Wanderweg entlang vom naheliegenden S-Bahnhof Köpenick oder den Straßenbahnhaltestellen Lindenstr./Bahnhofstr. bzw. Alte Försterei (Tram 27, 67, 63).\n  \n\nInterkultureller Garten Berlin-Köpenick e.V.\n    Cardinalplatz 1, 12555 Berlin\nhttps://www.wuhlegarten.de\nvorstand@wuhlegarten.de\n\n"
}