{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.865871.php",
    "date": "2019-11-15",
    "title": "Weg frei für Europas modernstes Herzzentrum in Berlin: Bund beteiligt sich mit 100 Mio. Euro",
    "text": "\n\n    Auf dem Charité Campus Virchow-Klinikum in Berlin-Wedding wird ab 2021 das modernste Herzzentrum Europas entstehen und Patientinnen und Patienten die Behandlung von Herz-Kreislauferkrankungen auf höchstem Niveau bieten. Nachdem das Land Berlin bereits 286,9 Mio. Euro zugesagt hat, stellt nun auch der Bund 100 Mio. Euro zur Verfügung. Damit ist der Weg frei für das Universitäre Herzzentrum Berlin (UHZB) als internationales Leuchtturmprojekt in Forschung, Lehre und Krankenversorgung. In einem zukunftsweisenden Neubau mit 28.000 m2 Nutzfläche werden die exzellenten herzmedizinischen Kompetenzen der Charité-Universitätsmedizin Berlin und des Deutschen Herzzentrums Berlin zusammengeführt und modernste OP-Säle, Labore, Hybrid-Eingriffsräume und 380 Betten zur Behandlung sämtlicher Herz-Kreislauferkrankungen eingerichtet. Dabei soll das volle Spektrum verfügbarer Diagnostik und Therapie zum Einsatz kommen, sowohl im stationären als auch im ambulanten und intersektoralen\n    Bereich. Die Neubauplanung wird prozessorientierte Ansätze wie „Integrated Facility Design“ berücksichtigen und letztlich zu einem “Gesundheitshaus” führen – architektonisch wegweisend und im Design ausgerichtet auf die Unterstützung des Heilungsprozesses. Gleichzeitig soll das UHZB eine digitale Modellklinik werden, die das volle Potenzial datengestützter Medizin in allen Säulen der klinischen Medizin nutzt und vorantreibt: präventiv, diagnostisch, therapeutisch und rehabilitativ.\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt dazu: „In Berlin entsteht Europas modernstes Herzzentrum. Ich danke den Mitgliedern des Bundestages für ihr großartiges Engagement. Ihre Entscheidung ist ein Vertrauensbeweis in die hohe Qualität und das große Potenzial der Berliner Herzmedizin. Mit dem Universitären Herzzentrum Berlin schaffen wir gemeinsam eine in Forschung, Lehre und Krankenversorgung international führende Einrichtung für die Menschen in Berlin und ganz Deutschland.“\n  \n\n    Die Gesamtkosten für den Aufbau des Universitären Herzzentrums Berlin belaufen sich auf 386,9 Mio. Euro. Das Land Berlin hat in seiner Investitionsplanung hierfür bereits 286,9 Mio. Euro sichergestellt. Am 14. November 2019 hat der Haushaltsausschuss des Bundestages auf Antrag der Regierungsfraktionen von CDU/CSU und SPD beschlossen, den Aufbau des UHZB mit 100 Mio. Euro zu unterstützen. Die Bundesmittel sollen in den Jahren 2021-2028 über den Etat des Bundesministeriums für Gesundheit bereitgestellt werden. Bereits im Mai 2019 bestätigte auch die Zukunftskommission „Gesundheitsstadt Berlin 2030“ dem UHZB herausragendes Potenzial als eine international wettbewerbsfähige Institution und ein Aushängeschild der Herzmedizin in Deutschland.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}