{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.802447.php",
    "date": "2019-04-11",
    "title": "Wer macht mit beim Imagefilm? Lichtenberg sucht!",
    "text": "\n\n    Lichtenberg ist familienfreundlich, vielfältig und steckt voller Überraschungen. Von der Dorfkate im Norden bis hin zu Szenekiezen im Süden bietet der Bezirk seinen Bewohnerinnen und Bewohnern und allen, die zu Besuch kommen, ein buntes Potpourri an geschichtsträchtigen Orten, Ausflugszielen und Naturerlebnissen. Wer es nicht glauben will, den gilt es zu überzeugen: Lichtenberg lohnt sich!\n  \n\n    Deshalb hat das Bezirksamt Lichtenberg beschlossen, einen Film produzieren zu lassen, der den Bezirk in seiner Vielfalt darstellen soll. Das Motto ist „Echt Lichtenberg“. Viele Szenen sind bereits erfolgreich abgedreht, nun fehlt noch der Süden des Bezirkes.\n  \n\n    Dort sucht das Bezirksamt Lichtenbergerinnen und Lichtenberger, die Zeit und Lust haben, als Statistinnen und Statisten im Bezirksfilm mitzuwirken. Auf die Teilnehmenden wartet eine kleine Überraschung als Dankeschön.\n  \n\n    Gesucht werden:\n  \n\n    Für den Drehtag am Donnerstag, 25. April von etwa 12 bis 15 Uhr auf der Trabrennbahn Karlshorst: Drei Erwachsene (als Eltern eines 7-jährigen Kindes und eine ältere Person als Großvater) sowie ein etwa siebenjähriges Mädchen.\n  \n\n    Für den Drehtag am Donnerstag, 25. April von etwa 15.30 bis 17.30 Uhr an der Rummelsburger Bucht: Ein Wassersportler sowie ein Hausbootbewohner oder eine Hausbootbewohnerin und zusätzlich ein junges Paar zwischen 25 und 35 Jahren.\n  \n\n    Für den Drehtag am Donnerstag, 25. April von etwa 18 bis 20 Uhr im Kaskelkiez und der Victoriastadt: Fünf junge Erwachsene, männlich und weiblich, 20 bis 25 Jahre alt sowie zwei Erwachsene (Mann und Frau) um die 50 Jahre alt sowie Straßenmusikerinnen und -Musiker oder eine Band.\n  \n\n    Für einen weiteren Drehtag (Details folgen): Ein Brautpaar und drei Gäste.\n  \n\nBei Interesse oder Fragen wenden Sie sich bitte an:\n    Stefanie Lindner\n    E-Mail: stefanie.lindner@agentur-gretchen.de | Telefon: 69 56 97 14\n  \n"
}