{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.778942.php",
    "date": "2019-01-28",
    "title": "„Was kostet wo wie viel?\": Der Kosten- und Leistungsvergleich der Berliner Verwaltung für das Haushaltsjahr 2017",
    "text": "\n\n    Wer wissen will, was wo wie viel kostet, greift zum Kosten- und Leistungsvergleich der Berliner Verwaltung. Die aktuelle Broschüre „Was kostet wo wie viel?” bietet einen guten Überblick über die Kosten und Leistungen der Hauptverwaltung und der Bezirke für das Haushaltsjahr 2017.\n  \n\n    Seit nunmehr acht Jahren werden die gesamtstädtischen Leistungen der einzelnen Senatsverwaltungen transparent und mit einer Zeitreihe vergleichbar gemacht. Bereits zum 18. Mal werden auf kommunaler Ebene für die Bezirke die Kostenunterschiede bei den Leistungen aufgezeigt. Dieser bezirksübergreifende Vergleich trägt entscheidend dazu bei, die Leistungen der Verwaltungen besser nachzuvollziehen und zu bewerten.\n  \n\n    Finanzsenator Dr. Kollatz: „Die Broschüre schafft Transparenz und bietet uns und den Bürgerinnen und Bürgern einen guten Überblick über die Kosten und Leistungen der einzelnen Verwaltungsbereiche. Der jährliche Vergleich trägt zu einer wesentlich effektiveren Bewertung unserer Angebote und Services bei. Denn anhand des Benchmarks sehen wir ganz genau, in welchen Bereichen wir besser geworden sind und wo wir noch nachsteuern müssen. Das hilft uns sehr, unsere Leistungsfähigkeit im Vergleich mit anderen Bundesländern, Großstädten und dem Bund einzuordnen.“\n  \n\n    Für das Haushaltsjahr 2017 hat sich gezeigt, dass die Verwaltungsaufgaben mit dem Bevölkerungswachstum stark zugenommen haben. Gleichzeitig erfordern die gestiegenen Investitionsvorhaben mehr Finanzkraft. Damit sind nicht nur klassische Investitionen im betriebswirtschaftlichen Sinne gemeint, sondern auch verstärkte Mehraufwendungen. So liegt beispielsweise mit der Berliner Schulbauoffensive ein Schwerpunkt auf der Sanierung und dem Ausbau der schulischen Infrastruktur.\n  \n\n    Die im Rahmen der Verwaltungsreform eingeführten betriebswirtschaftlichen Steuerungsinstrumente wie die Kosten- und Leistungsrechnung ermöglichen es, die gewachsenen gesamtstädtischen Aufgaben besser zuzuordnen und ein internes Controlling zu den eingesetzten Ressourcen und den erbrachten Leistungen zu gewährleisten. Das trifft auch auf die Bezirke zu, die ihre Finanzmittel auf Grundlage von produktbezogenen Budgets erhalten. Angesichts der ab 2020 greifenden Schuldenbremse ist es erforderlich, Ressourcen besonders effizient einzusetzen. Der Kosten- und Leistungsvergleich trägt maßgeblich dazu bei, vorhandene Qualitäten zu sichern und zu verbessern. Außerdem wird damit ein effektiver und effizienter Umgang mit den Ressourcen gefördert.\n  \n\n    Die Broschüren “Was kostet wo wie viel?” sind hier abrufbar:\nhttp://www.berlin.de/sen/finanzen/haushalt/downloads/artikel.6347.phpext\n\n"
}