{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressemitteilung.855819.php",
    "date": "2019-10-18",
    "title": "Berliner Mathe-Ergebnisse nicht im negativen Bundestrend",
    "text": "\n\n    Berlin liegt im neuen IQB-Bildungstrend der Bundesländer nicht im negativen Trend beim Erreichen der Regelstandards in Mathematik. Während etwa ein Drittel der Bundesländer Leistungseinbrüche ihrer Schülerinnen und Schüler zu verzeichnen hat, positioniert sich Berlin gegen den Bundestrend. Vergleicht man die Leistungen von 2012 und 2018, gehört Berlin zu den vier Bundesländern, die sich nicht verschlechtert haben. Das ist besonders bemerkenswert angesichts der zunehmenden Heterogenität der Schülerinnen und Schüler.\n  \n\nBildungssenatorin Scheeres: „Keine Frage, wir müssen bei den Leistungsdaten besser werden. Deshalb haben wir inzwischen auch zahlreiche Maßnahmen auf den Weg gebracht, um die Mathe-Kompetenzen der Schülerinnen und Schüler stärker zu fördern. Auch die von mir berufene Qualitätskommission unter Vorsitz von Herrn Professor Dr. Köller schaut sich die nun vorliegenden Daten genau an.“\n  \n\n    Das bereits im Januar vorgestellte Berliner Qualitätspaket enthält eine Reihe von Maßnahmen, zum Beispiel die Stärkung der Diagnose- und Förderkompetenz in den Grundschulen und die Zurverfügungstellung zusätzlicher Unterrichtsmaterialien. Im Rahmen der Qualitätsoffensive wird das in Berlin mit dem Deutschen Zentrum Lehrerbildung Mathematik erprobte „Mathe sicher können (MSK)” ausgeweitet. Es verfolgt das Ziel, leistungsschwache Lernende in den Jahrgangsstufen 4-6 (Übergang) in Mathematik in den Bereichen: Natürliche Zahlen, Gebrochene Zahlen und Sachrechnen systematisch zu fördern und anschlussfähiges mathematisches Basiswissen aufzubauen. Hinzu kommt unter anderem das Qualifizierungs- und Fortbildungsprogramm „Mathematikunterricht konkret“, das sich an alle Schularten richtet sowie Kooperationen mit den Berliner Universitäten. Die Bildungsverwaltung hat zudem eine eigene iMint-Akademie eingerichtet, die Lehrkräfte dabei unterstützt, einen attraktiven\n    Unterricht in Mathe, Informatik und den naturwissenschaftlichen Fächern anzubieten.\n  \n\n    Bei den Naturwissenschaften zeigt sich im aktuellen IQB-Bildungstrend, dass Berliner Schülerinnen in allen Fächern bessere Ergebnisse als die männlichen Schüler erzielen. Das gilt nicht nur für Biologie, sondern auch für Physik und Chemie. Allerdings liegen die geprüften Berliner Neuntklässlerinnen und Neuntklässler insgesamt in den Naturwissenschaften unter dem Bundesdurchschnitt. Das Fachwissen ist oft nicht ausgeprägt. In Chemie allerdings erfüllen mehr Schülerinnen und Schüler den Mindeststandard.\n  \n"
}