{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.866329.php",
    "date": "2019-11-15",
    "title": "Bund unterstützt Deutsches Chorzentrum in Neukölln mit 5,9 Mio. Euro",
    "text": "\n\n    Der Haushaltausschuss des Deutschen Bundestages hat in der vergangenen Nacht beschlossen, dass der Deutsche Chorverband e.V. für den Bau des Deutschen Chorzentrums 5,9 Millionen Euro erhält. Der Deutsche Chorverband errichtet mit Unterstützung des Bundes und des Landes Berlin das Deutsche Chorzentrum in Berlin am Standort KarlMarx-Straße 145.\n  \n\n    Vom Deutschen Bundestag wurde 2018 eine Förderung des ersten Bauabschnitts von Ausbau und Sanierung des historischen Bestandsgebäudes über 1,3 Mio. Euro beschlossen. Nun gibt der Bund in 2020 ganze 4 Mio. Euro und im Folgejahr 1,9 Mio. Euro hinzu. Der Deutsche Chorverband muss dazu Mittel in gleicher Höhe beisteuern. Dies gelingt ihm durch Eigenmittel, einem Kredit bei der Berliner Sparkasse, Mitteln der Lotto-Stiftung sowie des Landes Berlin im Rahmen der Kita-Förderung.\n  \n\nBezirksbürgermeister Martin Hikel: “In Neukölln ist viel in Bewegung. Gerade die Kunst- und Kulturszene ist so lebendig und vielfältig wie nie. Das Deutsche Chorzentrum, das im Herz von Neukölln entsteht, ist eine Bereicherung für den Bezirk und seine Menschen. Ich freue mich sehr über die Unterstützung des Bundestags, mit der dieses in Deutschland einmalige Projekt möglich wird.”\n  \n\n    Auch der Neuköllner Bundestagsabgeordnete Dr. Fritz Felgentreu, der sich intensiv für die Unterstützung des Chorzentrums durch den Bundestag eingesetzt hat, freut sich über den Erfolg: “Berlin ist Hauptstadt und internationales Aushängeschild Deutschlands. Da ist es folgerichtig, dass Berliner Kultur auch mit Mitteln des Bundes unterstützt wird. Ich freue mich sehr, dass Neukölln davon profitiert und im Bezirk nun ein Leuchtturm der Chorkultur entstehen wird.”\n  \n\n    Das Deutsche Chorzentrum wird betrieben vom Deutschen Chorverband und integriert Partner und Institutionen aus den verschiedenen Bereichen der Deutschen und Berliner Chor- und Vokalmusikszene. Es hat zur Aufgabe, das chorische Singen umfassend und bundesweit zu fördern.\n  \n\n    Künftige Nutzer werden der Deutsche Chorverband, der Chorverband Berlin und der Landesmusikrat Berlin, das Education-Programm der Berliner Philharmoniker (u. a. Vokalhelden) und ein Musikkindergarten in freier Trägerschaft sein. Alle Genannten sind gemeinnützige Institutionen und erfahren durch das entstehende Deutsche Chorzentrum eine langfristige Standort- und Planungssicherheit (25 Jahre Zweckbindung).\n  \n"
}