{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.781600.php",
    "date": "2019-02-05",
    "title": "Terminvergabe in den Neuköllner Bürgerämtern",
    "text": "\n\nDie Terminvergabe in den Berliner Bürgerämtern wird vereinheitlicht. Auch in den vier Neuköllner Bürgerämtern verändert sich dadurch die Bereitstellung von Terminen.\n  \n\n    In unseren Bürgerämtern bieten wir annähernd 60 verschiedene Dienstleistungen an. Berlinweit wird die Bereitstellung von Terminen vereinheitlicht und erweitert. Dadurch soll das Ziel, Termine bei den Bürgerämtern Berlins innerhalb von 14 Tagen zu erhalten, erreicht werden.\n  \n\n    Zukünftig benötigen die Bürger*innen für die Bearbeitung der meisten Anliegen auch in Neukölln einen Termin, der über folgende Wege gebucht werden kann:\n  \n\ntelefonisch über die Servicenummer 115\n    \nüber https://service.berlin.de/terminvereinbarung/\n    \nvor Ort zu den jeweiligen Öffnungszeiten eines Bürgeramtes\n    \n\n\n    Keine Termine werden für folgende Dienstleistungen vergeben, hierfür können Sie direkt im Bürgeramt vorsprechen. Zumindest geringe Wartezeiten sind einzuplanen.\n  \n\n    • Erstantrag und Verlängerung von BerlinPässen\n    • Abholen ausgestellter Personalausweise und Reisepässe\n    • Annahme von Anträgen auf Erteilung eines Wohnberechtigungsscheins\n    • Annahme von Wohngeldanträgen\n    • Abgabe von Fundsachen\n    • Widersprüche gegen Datenübermittlungen und Melderegisterauskünfte\n    • Verkauf von Familienpässen und Ferienpässen\n  \n\n    Einige Dienstleistungen können schriftlich beantragt werden:\n  \n\n    • Abmeldung einer Wohnung\n    • Antrag auf Befreiung von der Ausweispflicht\n    • Beantragung von Meldebescheinigungen\n    • Melderegisterauskunft einholen oder sperren\n    • Beantragung Führungszeugnis und Gewerbezentralregisterauskunft\n    • Widersprüche gegen Datenübermittlungen und Melderegisterauskünfte\n    • Anträge auf Erteilung eines Wohnberechtigungsscheins\n    • Wohngeldanträge\n  \n\n    Alle wichtigen Informationen zu den Dienstleistungen und den Berliner Behörden finden sich im offiziellen Hauptstadtportal unter Berlin.de\n  \n\n    Die vereinbarten Terminzeiten sind Richtwerte und geben keine Garantie für einen pünktlichen Aufruf, da mitunter die einzelnen Vorgänge länger dauern können als eingeplant. Alle Bürger*innen sind aufgerufen, unbedingt einen Termin pro Person zu buchen, damit nachfolgende Termine zeitlich eingehalten werden können.\n  \n\n    Vereinbarte Termine, die nicht wahrgenommen werden können, sollten abgesagt werden. Das geht einfach über den Link in der Bestätigungsmail oder über das Bürgertelefon 115. Hierdurch wird der reibungslose Dienstbetrieb in unseren Bürgerämtern unterstützt.\n  \n\n    Die Mitarbeitenden des Neuköllner Bürgeramtes beraten die Bürger*innen gern bei ihren Anliegen und unterbreiten bei persönlicher Vorsprache individuelle Lösungsvorschläge.\n  \n\n    Ihr Bürgeramt Neukölln\n  \n"
}