{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.831164.php",
    "date": "2019-07-23",
    "title": "Bürgerbeteiligung zum Haushaltsplan 2020/2021",
    "text": "\n\n    Das Bezirksamt Reinickendorf hat seinen Entwurf für den Bezirkshaushalt 2020/2021 in die Bezirksverordnetenversammlung (BVV) eingebracht. Der Haushaltsplan umfasst für die beiden kommenden Jahre ein Volumen an Einnahmen und Ausgaben in einer Größenordnung von 691,2 Mio. € (2020) bzw. 701,1 Mio. € (2021).\n  \n\n    Bevor nun im August und Anfang September die Haushaltsberatungen in den Ausschüssen stattfinden und es am 11. September zur Beschlussfassung in der Bezirksverordnetenversammlung kommt, erhalten ab sofort die Reinickendorferinnen und Reinickendorfer die Gelegenheit, sich an der Aufstellung des Bezirkshaushaltsplans zu beteiligen.\n  \n\n    Auch wenn bereits ein großer Teil der Ausgaben, z.B. aufgrund gesetzlicher Bestimmungen oder Vorgaben des Senats, festgelegt ist, gibt es doch auch noch einen beeinflussbaren bzw. gestaltbaren Teil.\n  \n\n    „Bereits zum 7. Mal beteiligen wir die Mitbürgerinnen und Mitbürger unseres Bezirks an der bezirklichen Haushaltsplanung und ich möchte alle Reinickendorferinnen und Reinickendorfer ausdrücklich ermuntern, auch in diesem Jahr von diesem Angebot Gebrauch zu machen, um somit die Entscheidungsfindung in der Bezirksverordnetenversammlung zu unterstützen“, so Kerstin Köppen, die Vorsteherin der Reinickendorfer BVV.\n    Anregungen und Hinweise können bis zum 16.08.2019 schriftlich, per E-Mail (Buergerbeteiligung@reinickendorf.berlin.de) oder über ein Online-Formular im Internet an das Bezirksamt gerichtet werden. Die Ergebnisse werden anschließend der BVV zur Verfügung gestellt, damit sie in die Beratungen und letztlich in die Beschlussfassung einfließen können.\n  \n\n    Nach der Beschlussfassung (geplant am 11. September) erhalten alle Beteiligten eine Antwort der BVV-Vorsteherin mit einer Stellungnahme zur jeweiligen Anregung.\n  \n\n    Nähere Informationen finden Sie im Internet unter:\nhttp://www.berlin.de/ba-reinickendorf/service/buergerbeteiligung/\n\n"
}