{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.876413.php",
    "date": "2019-12-17",
    "title": "Aktiv für eine nachhaltige Entwicklung in Treptow-Köpenick",
    "text": "\n\n    Mit dem Beschluss zur Lokalen Agenda 21 in Treptow-Köpenick im Jahr 2004 bekennt sich der Bezirk zu einer nachhaltigen, zukunftsfähigen sozial gerechten, ökonomisch tragfähigen und die Umwelt schützenden Entwicklung. Dies wird auch im Jahr 2020 mit der Agenda 2030 und den 17 SDG (Sustainable Development Goals/ Ziele für eine nachhaltige Entwicklung) weitergeführt.\n  \n\n    Erneut werden zivilgesellschaftlichen Akteurinnen und Akteuren Fördermittel des Bezirkes zur Umsetzung einer nachhaltigen Entwicklung unter Berücksichtigung der Leitbilder der Lokalen Agenda 21 zur Verfügung gestellt. In den vergangenen Jahren wurden auf diesem Wege zahlreiche Projekte im Bezirk Treptow-Köpenick wie die Interkulturellen Gärten und die Städtepartnerschaft mit Cajamarca (Peru) gefördert.\n  \n\n    Vertreterinnen und Vertreter aus Vereinen, Initiativen, christlichen Gemeinden oder Religionsgemeinschaften, die im Agenda 21-Prozess des Bezirkes engagiert sind, bewerten gemeinsam mit der oder dem Beauftragten des Bezirksamtes für die Lokale Agenda 21 im Rahmen eines Konsultationskreises die eingereichten Vorschläge.\n  \n\nHierbei gelten u. a. folgende Kriterien:\n\n\nmaximal 1 500,00 Euro je Projekt\n    \nkeine Personalkosten des Antragstellers\n    \nkeine Flugkosten\n    \n\n\n    Bitte reichen Sie Ihre Projektvorschläge bis zum 14. Februar 2020 ein. Die Vorschläge sollten insbesondere folgende Angaben enthalten:\n  \n\nAllgemeine Angaben zum Antragsteller / Träger, Ort, Tel., Fax, E-Mail, Förderung in den Vorjahren (ggf. für welche Projekte)\n    \nZielstellung\n    \nWofür werden Projektmittel benötigt?\n    \nWelche Zukunftsperspektive hat das Projekt?\n    \nWelche Nachhaltigkeitsziele der Vereinten Nationen (SDGs) werden durch das Projekt berührt?\n    \nWirkungen im Lokale Agenda-21 / Agenda 2030 Prozess in Treptow-Köpenick\n    \nKostenkalkulation / Finanzierungsplan\n    \n\n\nKontakt:\n    Bezirksamt Treptow-Köpenick von Berlin\n    Beauftragter für die Lokale Agenda 21 – Herr Rainer Knörr\n    Alt-Köpenick 21, 12555 Berlin\n    Tel. (030) 90297-2302\n    Fax: (030) 90297-2401\n    E-Mail: rainer.knoerr@ba-tk.berlin.de\n\n"
}