{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.789885.php",
    "date": "2019-03-05",
    "title": "AUF & ABprall - von der Kunst, Krisen zu bewältigen!",
    "text": "\n\n    Das „Ensemble der Zerstreuten“ präsentiert am 15. & 16. März 2019 um 20 Uhr\n  \n\n    „AUF&ABprall – von der Kunst, Krisen zu bewältigen!“\n  \n\n    Wegrennen, Ignorieren, Kämpfen bis zur totalen Erschöpfung? Wie gehen wir mit Krisen um und wie können sie sich in ihren vielfältigen Formen äußern?\n    Die Schauspieler/-innen und Musiker/-innen der „Zerstreuten“ kommen aus Berlin, Spanien, Syrien, dem Iran, aus der Schweiz, Ägypten und Sachsen. Sie stellen sich berührend, emotional, aber auch humorvoll den kulturellen Widersprüchen und Ansichten zu den Fragen: Wie achtet man auf seine psychische Gesundheit? Was ist der Schlüssel zur Widerstandsfähigkeit und wie bekomme ich ein gesundes Selbstvertrauen?\n    Die Spieler/-innen, hier Expert/-innen der eigenen Erfahrung, sind Täter/-innen, Helfer/-innen und Opfer zugleich.In einem Wettstreit buhlen sie um die Gunst des Publikums, sind gefangen in einer live übertragenen Therapie und arbeiten sogleich als Spezialist/-innen an der Veröffentlichung ihres „Resilienz-Tutorials“, ihrem Ratgeber über „Die Kunst, Krisen zu bewältigen“.\n  \n\n    Nachdem das Theaterstück im Schlossplatztheater Köpenick Premiere feierte, wurde es in verschiedenen Notunterkünften für Geflüchtete in ganz Berlin präsentiert. Am 15. & 16. März 2019 haben Sie die Chance, die letzten beiden Aufführungen im Schlossplatztheater Köpenick zu sehen.\n  \n\n    Die Stückentwicklung basiert auf dem Erlebten der Schauspieler/-innen, Regisseur Jens Vilela Neumann hat inszeniert, Bühnen- und Kostümbildnerin ist Nicole Timm.\n    An das 60-minütige Stück schließt sich eine Publikumsdiskussion mit den Schauspieler/-innen an.\n  \n\n    Reservierung unter: https://schlossplatztheater.de/tickets/\n    Das Theaterstück ist eine Produktion von Paradise Garden Productions gUG (www.paradisegardenproductions.com) in Zusammenarbeit mit dem Schlossplatztheater Köpenick, gefördert durch das Bezirksamt Treptow-Köpenick von Berlin,\n    Amt für Weiterbildung und Kultur.\n  \n"
}