{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.828074.php",
    "date": "2019-07-11",
    "title": "Bundesweit erster Platz für die Talentschmiede des Bezirksamtes Neukölln",
    "text": "\n\nDas Bezirksamt Neukölln von Berlin hat in der Award-Kategorie „Talent Management“ des Deutschen Personalwirtschaftspreises 2019 den Sieg eingefahren. Die Preisverleiher, das Fachmagazin Personalwirtschaft in Kooperation mit der Messe Zukunft Personal Europa, verkündeten Anfang Juli den ersten Platz für die Neuköllner. Damit verweist das Bezirksamt große börsennotierte Unternehmen wie die Deutsche Lufthansa AG und Bilfinger SE auf die Plätze zwei und drei.\n\n\n    Alternde Verwaltung, verstaubte Infrastruktur, Fachkräftemangel? In Neukölln gelten diese Vorurteile lange nicht mehr. Für die Entwicklung und Bindung der Mitarbeitenden des Bezirks hat das Amt in den letzten Jahren viel getan – und wurde dafür von der Fachjury mit einem der bundesweit renommiertesten Preise für Personalführung belohnt. Neben der Landeshauptstadt Wiesbaden wurde das Bezirksamt Neukölln als einziger weiterer öffentlicher Arbeitgeber in den vergangenen fünf Jahren mit einem Kategorie-Sieg ausgezeichnet.\n  \n\nBezirksbürgermeister Martin Hikel: „Ich freue mich ganz besonders über diesen Preis und möchte meinen Dank den Mitarbeiterinnen und Mitarbeitern des Bezirksamtes aussprechen. Neukölln steht für positiven Wandel und Innovation – im öffentlichen Bereich ebenso wie behördenintern. Moderne Strukturen, kurze Wege, soweit dies verwaltungstechnisch möglich ist, Nachwuchsgewinnung, Mitarbeitendenpflege und die Bereitschaft zur konstruktiven Veränderung im Sinne einer zeitgemäßen Behörde sind Themen, denen wir uns auch weiterhin intensiv widmen werden.“\n  \n\n    Jetzt gilt es, den kategorieübergreifenden Gesamtsieg zu erreichen. Das Bezirksamt Neukölln muss sich mit den fünf Gewinnern weiterer Kategorien – Recruiting, Ausbildung, betriebliches Gesundheitsmanagement, Leadership und HR-Organisation – messen. Die Konkurrenten sind hier Schwergewichte wie die Siemens AG oder der AXA Konzern AG. Die Preisverleihung findet am 16. September 2019 in Köln im Rahmen des Events #HRmacht statt. Wer Gesamtsieger wird, entscheidet sich durch eine Online-Abstimmung ab Ende August 2019 sowie durch eine Publikumsabstimmung am Abend der Preisverleihung.\n  \n\n    Der Deutsche Personalwirtschaftspreis 2019 zeichnet HR-Managerinnen und HR-Manager aus, die mit innovativen, zukunftsweisenden Projekten die Weiterentwicklung ihres Unternehmens und der Personalfunktion vorantreiben.\n  \n\n    Alle Einreichungen müssen sich dem Urteil der Fachjury stellen, die die Projekte nach Kriterien wie Innovationsgrad, konzeptioneller Stärke und Umsetzung bewertet und so die Sieger in den sechs Kategorien ermittelt. Weitere Informationen\n\n"
}