{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.780797.php",
    "date": "2019-02-01",
    "title": "Nachtcafé für Obdachlose am Bahnhof Lichtenberg eröffnet",
    "text": "\n\n    Der TagesTreff für Menschen ohne Obdach und Bedürftige am Bahnhof Lichtenberg hat ab sofort während der Kältehilfesaison fast durchgängig geöffnet. Möglich ist dies durch eine Kooperation des Humanistischen Verbands Berlin-Brandenburg KdöR als Träger des TagesTreffs mit der KARUNA Sozialgenossenschaft eG, die das Bezirksamt Lichtenberg unterstützt.\n  \n\n    Der Humanistische Verband betreibt wie bislang zwischen 8 und 17 Uhr den TagesTreff mit Suppenküche, Kleiderkammer, Duschmöglichkeiten und ärztlicher Versorgung. Zwischen 18 und 6 Uhr überlässt der Verband ab sofort der KARUNA Sozialgenossenschaft das gesamte Erdgeschoss mit dem erweiterten Speisesaal und Besucher-WCs. In den Übergangszeiten finden die notwendigen Reinigungsarbeiten statt.\n  \n\n    Obdachlose und Bedürftige finden in dem Nachtcafé künftig auch nachts einen warmen und trockenen Anlaufpunkt im TagesTreff. Dessen Räumlichkeiten können von bis zu 30 Personen genutzt werden, der Zugang zu warmen Getränken und den Toiletten ist nicht begrenzt.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) äußerte sich erleichtert: „Ich bin froh, dass KARUNA und der TagesTreff zueinander gefunden haben und freue mich, dass ich dabei unterstützen konnte. Das Nachtcafé ist eine weitere Maßnahme der beiden sehr engagierten Initiativen, denen ich jeden Tag dankbar für ihre Arbeit bin. Obdachlose Menschen werden dort über die Kälteperiode hinweg einen Ort finden, an dem sie sich aufwärmen und so zumindest für eine gewisse Zeit in der Nacht der frostigen Kälte entfliehen können.“\nAndrea Käthner-Isemeyer, verantwortlich für die Sozialprojekte im Humanistischen Verband Berlin-Brandenburg, ist froh, dass die Kooperation mit KARUNA zustande gekommen ist. „Die Zusammenarbeit mit KARUNA macht es möglich, dass wir den bedürftigen Menschen, die nachts bislang in den zugigen Gängen vom Bahnhof Lichtenberg Zuflucht vor der Kälte suchen, eine Möglichkeit für weiteren Schutz anbieten zu können. Das ist ein wichtiges Signal. Nachdem wir seit Jahresbeginn unseren TagesTreff auch am Wochenende geöffnet haben, gibt es im Osten Berlins nun endlich wieder eine Anlaufstelle für Obdachlose, die fast 24 Stunden an sieben Tagen in der Woche Unterstützung und Hilfe bietet.“\n  \n\nJörg Richert, KARUNA Sozialgenossenschaft eG: „Der Kältebahnhof ist eine von obdachlosen Menschen selbstgewählte und von der BVG und dem Land Berlin verabredete Möglichkeit zu den Angeboten der Notübernachtungen Berlins. Das wir als KARUNA mit den Obdachlosen nun auch die Räume des Humanistischen Verbandes Berlin-Brandenburg nutzen können, freut uns sehr. Das Nachtcafé im TagesTreff des Verbandes und ein kleines KARUNA Beratungsbüro ab dem 1. Februar 2019 vis a vis des Bahnhofs Lichtenberg bieten jetzt wesentlich bessere Möglichkeiten, mit den Betroffenen ins Gespräch zu kommen, um an einer Verbesserung der Lebenssituation zu arbeiten, die ein Übernachten im Bahnhof abwenden hilft.”\n  \n\nWeitere Informationen\n    Humanistischer Verband Berlin-Brandenburg KdöR\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 61 39 04 26 | E-Mail\n\n\n    Prokop Bowtromiuk\n    Pressereferent des Bezirksbürgermeisters\n    Telefon: (030) 90296-3307 | E-Mail\n\n"
}