{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.828960.php",
    "date": "2019-07-15",
    "title": "Internationale Jugend pflegt Reinickendorfer Gräber der Opfer von Krieg und Gewaltherrschaft",
    "text": "\n\n    In Zusammenarbeit mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finden auch in diesem Jahr wieder drei Workcamps des „Internationale Jugendgemeinschaftsdienste (ijgd) Bundesverein e.V.“ statt. Vom 08.07.2019 bis 19.07.2019 auf dem Friedhof Reinickendorf (Humboldtstraße 74-90, 13403 Berlin) und vom 29.07.2019 bis 09.08.2019 auf dem Friedhof Heiligensee (Sandhauser Straße 110, 13505 Berlin) sowie auf der Kriegsgräberstätte Reinickendorf (Freiheitsweg 64, 13407 Berlin).\n\n\n    In den genannten Zeiträumen werden von insgesamt 30 Jugendlichen aus Armenien, Deutschland, Frankreich, Ghana, Italien, Kanada, Mexiko, Polen, Russland, Serbien, Spanien, Süd-Korea, der Türkei und Uganda Instandhaltungsarbeiten an Gräbern der Opfer von Krieg und Gewaltherrschaft durchgeführt: Erneuerung der Rasenflächen (Bestattungsfläche), Freischneiden der zu mähenden Rasenflächen, Reinigen der Grabzeichen und Grabzeicheneinfassungen.\n  \n\n    In Reinickendorf befinden sich 5.380 Gräber von Opfern von Krieg und Gewaltherrschaft, verteilt auf insgesamt sieben der zehn landeseigenen Friedhöfe.Verantwortlich für die Gräber der Opfer von Krieg und Gewaltherrschaft ist die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Dem Bezirk ist die Unterhaltung und Pflege der Gräber übertragen.\n  \n\n    Die Jugendlichen sind in Einrichtungen mit Selbstverpflegung in der Pfadfinderburg in Tegel, im Jugend- und Kulturhaus PallasT in Schöneberg sowie auf dem Abenteuerplatz in Steglitz untergebracht. In der Freizeit haben die Jugendlichen die Möglichkeit, Berlin kennenzulernen.\n  \n\n    Im Jahr 1954 wurden die Jugendlager vom Volksbund Deutsche Kriegsgräberfürsorge e.V. ins Leben gerufen, um in einer internationalen Gruppe einen Beitrag zur Völkerverständigung und zum Frieden zu leisten. Seit 1994 werden diese Workcamps vom Bundesverein ‚Internationale Jugendgemeinschaftsdienste (ijgd)‘ organisiert. Junge Menschen aus unterschiedlichsten Ländern und Kulturen treffen sich in einem Workcamp, um unter Anleitung von zwei Gruppenleitern zusammen zu leben und an einem gemeinnützigen Projekt zu arbeiten. Dafür erhalten sie keinen Arbeitslohn, jedoch sind Unterkunft und Verpflegung frei. Die Finanzierung der Workcamps in Höhe von ca. 12.000 € erfolgt mit Bundesmitteln zur Unterhaltung der Gräber der Opfer von Krieg und Gewaltherrschaft. Diese Mittel werden dem Bezirksamt von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zur Verfügung gestellt.\n  \n\n    „Ich freue mich, dass der Bezirk Reinickendorf an diesem Projekt seit 1978 beteiligt ist“, sagt Bezirksstadträtin Katrin Schultze-Berndt (CDU), die für die Abteilung Bauen, Bildung und Kultur verantwortlich ist. Und weiter: „Ein schönes Zeichen, wenn sich Jugendliche unterschiedlichster Herkunft bei einem gemeinsamen Projekt kennenlernen. Wie kann man besser Krieg und Hass vorbeugen, als durch persönliche menschliche Kontakte!\n  \n"
}