{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816814.php",
    "date": "2019-06-04",
    "title": "Berlinerinnen und Berliner können an Sportentwicklungsplänen mitwirken",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung der Senatsverwaltung für Inneres und Sport aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\n    Die Senatsverwaltung für Inneres und Sport ruft die Berlinerinnen und Berliner zur Beteiligung an den bezirklichen Sportentwicklungsplänen auf. Vom 5. Juni bis zum 5. Juli 2019 können Hinweise und Anregungen in Form einer Onlineumfrage eingereicht werden. Die Umfrage bezieht sich zunächst auf Sportflächen in den Bezirken Charlottenburg-Wilmersdorf, Mitte, Pankow, Reinickendorf, Tempelhof-Schöneberg und Treptow-Köpenick.\n  \n\n    Die Teilnahme ist ab 5. Juni unter www.mein.berlin.de/vorhaben/2019-00005 möglich.\n  \n\n    Die Online-Beteiligung hat das Ziel, ein umfassendes Bild über Sport- und Bewegungsaktivitäten im öffentlichen Raum und in der Natur zu erhalten und die Möglichkeiten und Rahmenbedingungen für deren Ausübung zu verbessern.\n  \n\nSportsenator Andreas Geisel erklärt zur Bedeutung der Bürgerbeteiligung für die Sportentwicklungsplanung der Bezirke: „Berlin ist eine sportliche Stadt. 83 Prozent der Berlinerinnen und Berliner sind sportlich aktiv oder bewegen sich gern und regelmäßig, wie wir bei unserer Sportstudie 2018 ermittelt haben. Immer mehr Menschen nutzen unterschiedlichste Orte in der Stadt für ihre Sport- und Bewegungsaktivitäten. Sport ist in unserer Stadt präsent. Deshalb wollen wir gemeinsam mit den Bezirken die Bedingungen für Sport und Bewegung weiter verbessern. Dazu werden wir Sportvereine und Schulen befragen. Wir sind aber auch besonders auf Hinweise von den Sport treibenden Menschen in unserer Stadt angewiesen. Ich hoffe auf eine rege Beteiligung an unserer Umfrage.“\n  \n\n    Die Ergebnisse der Online-Beteiligung werden in die bezirklichen Sportentwicklungspläne einfließen, die derzeit erstellt werden.\n  \n\n    Ziel ist es, spätestens bis 2021 in allen zwölf Bezirken Zukunftspläne für Sport und Bewegung zu erstellen. Die Senatsverwaltung für Inneres und Sport fördert die Erstellung der bezirklichen Sportentwicklungspläne mit 100.000 Euro pro Bezirk.\n  \n"
}