{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.790360.php",
    "date": "2019-03-06",
    "title": "Berlin unterstützt Lehrkräfte zur Europawahl 2019 - europa-unterrichten.de ist online",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat mit Blick auf die Europawahlen im Mai 2019 die Berliner Organisation planpolitik beauftragt, ein Webportal mit Unterrichtsmodulen rund um das Thema Europa einzurichten. Am 18. Februar 2019 erfolgte die Vorstellung im Rahmen einer Lehrkräftefortbildung. Ab sofort ist das Portal Europa unterrichten (www.europa-unterrichten.de) online und kann kostenlos von Berliner Lehrkräften und Lehrkräften anderer Bundesländer genutzt werden.\n  \n\n    „Europa unterrichten“ bietet Materialien für interaktive Workshops und beteiligungsorientierten Unterricht und richtet sich an Lehrkräfte wie Trainer/innen in der non-formalen Bildung gleichermaßen. Aktuell liegt der Fokus auf der Europawahl 2019. Zur Auswahl stehen acht Module, die sich nach Lernziel, Methode, Dauer der Durchführung und Vorbereitungsaufwand unterscheiden, darunter ein Institutionen-Puzzle und ein Planspiel zum Thema „Vermeidung von Plastikmüll“. Die Materialien schaffen Kompetenzen und Wissen in den Bereichen „Erkennen“, „Analysieren“ und „Urteilen“ und bieten Raum für ergebnisoffene Diskussionen.\n  \n\n    Mit nur wenigen Klicks können die kostenfreien Materialien heruntergeladen werden. Jedes Modul wird durch eine kurze Anleitung erläutert, eine ausführlichere Handreichung schlägt zielgruppenspezifische Modulkombinationen vor. Die Methoden wurden konzipiert für Gruppen bis 30 Personen und Jugendliche ab 15 Jahren, sind aber überwiegend auch für jüngere und ältere Erwachsene geeignet!\n  \n\n    Hierzu der Senator für Kultur und Europa:“ Lernen darf auch Spaß machen. Das neue Webportal schafft die Voraussetzungen und ich lade Lehrkräfte dazu sein, dieses Angebot gerade im Vorfeld der Europawahl 2019 intensiv zu nutzen. Wenn Jugendliche Politik aktiv erleben können, gelingt auch eine nachhaltige Vermittlung. Das ist wichtig, denn Partizipation und Demokratieverständnis sind notwendige Eckpfeiler für ein friedliches und solidarisches Miteinander in Europa“.\n  \n"
}