{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.860052.php",
    "date": "2019-10-29",
    "title": "Gemeinsam für ein nachbarschaftliches Spandau",
    "text": "\n\n    Spandau kommt dem bezirkspolitischen Ziel, jede Bezirksregion mit einem Stadtteilzentrum bzw. Sozialen Treffpunkt auszustatten immer näher.\n  \n\n    Stadtteilzentren und Soziale Treffpunkte sind für alle Spandauerinnen und Spandauer offen. Hier werden Nachbarschaft, Selbsthilfe und Ehrenamt gefördert sowie Initiativen und Interessengruppen im Stadtteil unterstützt. Beratungen vor Ort zu verschiedenen Themen werden angeboten sowie bei Bedarf zu Fachdiensten und anderen Beratungsangeboten vermittelt. Ebenfalls finden familienunterstützende Aktivitäten sowie Aktivitäten der Gesundheitsfürsorge und –prävention in Stadtteilzentren und Sozialen Treffpunkten statt. Des Weiteren werden interessenbezogenen Aktivitäten zur Freizeitgestaltung unter Einbeziehung verschiedener Partner im Stadtteil unterstützt.\n  \n\n    Dabei ist die Stadtteilkoordination ein wichtiger Bestandteil der Stadtteilzentren bzw. der Sozialen Treffpunkte, um Bedarfe von Spandauerinnen und Spandauern aufzunehmen und bedarfsgerechte Angebote in enger Zusammenarbeit mit den bezirklichen Fachämtern bereitzustellen.\n  \n\n    Durch das Projekt „Stadtteilarbeit – gemeinsam für ein nachbarschaftliches Spandau“ wurde von 2016 bis 2018 mit verschiedenen Fachämtern und Trägern in Spandau ein gemeinsames Verständnis für die Notwendigkeit einer abgestimmten Bedarfsplanung für das Thema „Sozialraumorientierung in Spandau“ geschaffen.\n  \n\n    Schon im Bezirkshaushalt 2018/ 19 wurden die bestehenden vier Stadtteilzentren in Spandau durch bezirkliche Ko- und Vollfinanzierungen auf folgende neun Standorte ausgeweitet:\n  \n\nSiemensstadt:\n    Stadtteilbüro Siemensstadt\n    Wattstr. 13, 13629 Berlin, Tel.: 382 89 12\n  \n\nHaselhorst:\n    Nachbarschaftstreffpunkt Gemeinwesenverein Haselhorst e. V.\n    Burscheider Weg 21, 13599 Berlin, Tel.: 334 51 51\n  \n\nStaaken:\n    Stadtteilzentrum Gemeinwesenverein Heerstraße Nord e. V.\n    Obstallee 22d, 13593 Berlin, Tel.: 363 41 72\n  \n\n    Begegnungszentrum Zuversicht\n    Brunsbütteler Damm 312, 13591 Berlin, Tel.: 0178 580 75 62\n  \n\nFalkenhagener Feld:\n    Mehrgenerationenhaus Paul-Gerhardt-Gemeinde\n    Im Spektefeld 28, 13589 Berlin, Tel.: 373 62 53\n  \n\n    Stadtteilarbeit im Falkenhagener Feld Ost\n    Beratung im Bürgerbüro, Westerwaldstr. 9, 13589 Berlin\n    Tel.: 0176 47 37 23 98 oder 0179 72 92 582\n  \n\nSpandauer Neustadt:\n    Nachbarschaftszentrum Paul-Schneider-Haus\n    Schönwalder Str. 23, 13585 Berlin, Tel.: 67 06 05 11\n  \n\nWilhelmstadt:\n    Stadtteilladen Wilhelmstadt\n    Adamstr. 39, 13595 Berlin, Tel.: 89 58 70 75\n  \n\nHakenfelde:\n    Stadtteilarbeit in Hakenfelde\n    Beratungen und Angebote sind unter folgender Rufnummer: 0152 24 57 70 39\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit: „Wir freuen uns, dass wir mit dem Aus- und Aufbau von Stadtteilzentren und Sozialen Treffpunkten Spandauer Bürgerinnen und Bürgern ein weiteres wohnortnahes Angebot zur Verfügung stellen können, welches wesentlich unserem bezirkspolitischen Ziel Gesund leben und älter werden in Spandau befördert.“\n  \n\n    Im Haushalt 2020/21werden die bestehenden Standorte gesichert und ein neuer Standort in der Bezirksregion Gatow/ Kladow ist geplant.\n  \n"
}