{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.876227.php",
    "date": "2019-12-16",
    "title": "Unterkünfte für Geflüchtete in Buch und Karow werden befristet weiter betrieben",
    "text": "\n\n    Die Gemeinschaftsunterkunft für Geflüchtete „AWO-Refugium“ in der Großcurthstraße in Buch wird zum 30. Juni 2020 geschlossen. Die Nutzung des Tempohomes in der Siverstorpstraße in Karow als Unterkunft für Geflüchtete wird zum 31. Juli 2020 beendet. Hintergrund für die Entscheidung, beide Einrichtungen noch bis zum Sommer zu betreiben, sind die Verzögerungen in der Umsetzung des Baus der Modularen Unterkünfte für Geflüchtete (MUF).Bislang konnten Berlin weit erst 16 von 30 Standorten aus der 2016 vom Senat und den Bezirken getroffenen Bauentscheidung in Betrieb genommen werden. Daher hat der Senat mit allen Bezirken Gespräche dazu geführt, Containerstandorte und Tempohomes für eine begrenzte Zeit weiter als Flüchtlingsunterkünfte zu nutzen. „Das Gelände des AWO-Refugiums in Buch ist mittelfristig als Standort für eine Gemeinschaftsschule vorgesehen. In der Siverstorpstraße in Karow ist ein Drehscheibenstandort Schule geplant. Erste bauvorbereitende\n    Maßnahmen sind nach der Schließung der Unterkunft vorgesehen. Langfristig ist an dem Standort eine KiTa-Nutzung vorstellbar. „Ausschlaggebend für meine Zustimmung zu einem zeitlich befristeten Weiterbetrieb der beiden Einrichtungen bis Sommer 2020 ist, dass diese Vorhaben so wie vorgesehen auch umgesetzt werden können“, sagt Bezirksbürgermeister Sören Benn (DIE LINKE). Derzeit leben im AWO-Refugium in Buch 419 Personen. In der Siverstorpstraße in Karow sind 194 Menschen untergebracht. Im Großbezirk Pankow gibt es derzeit elf Unterkünfte für Geflüchtete, in denen 2869 Menschen leben – davon sind 970 Kinder und Jugendliche (Stand 13.12.2019). Die Verlängerung der Nutzung der beiden Einrichtungen ermöglicht dem Landesamt für Flüchtlingsangelegenheiten (LAF) den Umzug der Bewohnerinnen und Bewohner in Zusammenarbeit mit dem Bezirk so zu gestalten, dass eine Folgeunterbringung möglichst innerhalb des Sozialraums bzw. des Bezirks Pankow möglich ist. Zudem\n    dient die temporäre Verlängerung der Standorte der Sicherung von Unterbringungskapazitäten für Geflüchtete, die bereits eine Aufenthaltserlaubnis haben, aber wegen der angespannten Lage auf dem Berliner Wohnungsmarkt keine eigene Wohnung finden und deshalb weiterhin in Unterkünften leben müssen. Dies sind berlinweit derzeit etwa 11.000 Menschen. Weitere Informationen zu Unterkünften für geflüchtete Menschen in Pankow sind auf der Homepage des Bezirksamts eingestellt www.berlin.de/ba-pankow/. Für Rückfragen stehen das Landesamt für Flüchtlingsangelegenheiten LAF zur Verfügung, Pressestelle Tel. 030 90225 – 0 und Pressestelle@LAF.Berlin.de sowie die Flüchtlingskoordinatorin des Bezirksamts, Frau Gust, Tel. 030-90295 2431 und Birgit.Gust@ba-pankow.berlin.de.\n  \n"
}