{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.835152.php",
    "date": "2019-08-07",
    "title": "Erste neue Grundschule der Berliner Schulbauoffensive wird eröffnet – Neubau in der Konrad-Wolf-Straße in Lichtenberg",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    an diesem Montag wurde mit der ISS Mahlsdorf die erste neue Schule der Berliner Schulbauoffensive (BSO) eröffnet, am Samstag folgt die feierliche Eröffnung des ersten Neubaus einer Grundschule im Rahmen der BSO.\n  \n\n    Die neue 34. Grundschule Lichtenberg in der Konrad-Wolf-Straße ist 3-zügig angelegt. In diesem Schuljahr starten drei 1. Klassen mit 75 Erstklässlerinnen und Erstklässlern. In den nächsten Schuljahren wird diese Schule sukzessiv weiter wachsen. Insgesamt wird der Neubau 432 Schülerinnen und Schülern Platz zum Lernen bieten. Somit werden dringend benötigte Grundschulplätze schnellstmöglich im Bezirk Lichtenberg geschaffen.\n  \n\n    Das Gebäude ist in moderner Holzbauweise errichtet worden und ökologisch wertvoll. Zur Schule gehört eine teilbare Sporthalle samt Außenanlagen im offenen Ganztagsbetrieb. Die Raumkonzeption setzt neue Qualitätsmaßstäbe, die eigens für die Schulbauoffensive entwickelt wurden. Die Mensa und der Mehrzweckraum wurden in einer Einheit geplant und bieten der zukünftigen Schulgemeinschaft eine attraktive Versammlungsmöglichkeit. Hier stehen für den digitalen Unterricht 26 interaktive Displays zur Verfügung.\n  \n\n    Die feierliche Eröffnung findet im Anschluss an die Einschulungsfeier statt:\n  \n\nSamstag, 10. August 2019\nvon 11:00 Uhr bis 12:00 Uhr\n34. Grundschule Lichtenberg\nKonrad-Wolf-Straße 11, 13055 Berlin\n\n\n    Teilnehmende sind:\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie,\nMichael Grunst, Bezirksbürgermeister von Lichtenberg,\nWilfried Nünthel, Bezirksstadtrat für Schule und Sport von Lichtenberg,\nGuido Richter, Schulleiter,\n    Schülerinnen und Schüler, Lehrkräfte, Erzieherinnen und Erzieher.\n  \n\n    Anschließend besteht für Pressevertreter die Möglichkeit zum Rundgang mit dem Architekten Andreas Krawczyk und Bildungssenatorin Sandra Scheeres durch den Schulkomplex.\n  \n\n    Für eine bessere Organisation des Rundgangs wird um Anmeldung gebeten. Interessierte schreiben bitte an: pressestelle@senbjf.berlin.de\n\n\n    Wir freuen uns über Ihre Teilnahme.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Thorsten Metter\n  \n"
}