{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.856382.php",
    "date": "2019-10-22",
    "title": "Erleben Sie die Berliner Kunstszene hautnah! Noch Plätze frei im VHS-Kurs, der Kurs beginnt am 23.10.2019",
    "text": "\n\n    In Berlin leben mehr als 6000 Künstlerinnen und Künstler aus aller Welt. Ständig auf der Suche nach bezahlbaren Ateliers und Galerieräumen entwickeln die Künstler*innen und Galerist*innen spannende Projekte, Atelierhäuser, Kunstkolonien und Galeriehöfe. Die Szene ist und bleibt in Bewegung! Die Kursleitenden der Victor-Gollancz-Volkshochschule Roswitha Paetel, freischaffende Künstlerin, und Karen Pastofski, Kunsthistorikerin, werden Sie mitnehmen auf eine Entdeckungstour zu ausgewählten Orten und Persönlichkeiten der Berliner Kunstszene.\n  \n\n    Der Kurs beginnt am Mi, 23.10.2019 – ein späterer Kurseinstieg ist möglich.\n  \n\n    Zwei Kursleiterinnen, 8 Termine und viel Kunst erwarten Sie in diesem Kurs. Wir werden im Wechsel Galerien und Ateliers besuchen und dabei viel Neues in Berlin erkunden – meist zu Fuß und mit öffentlichen Verkehrsmitteln.\n1.Treffpunkt: Daimler Chrysler Contemporary Haus Huth -\n    Potsdamer Straße 5, 10785 Berlin, U+S Bhf Potsdamer Platz.\n    Die folgenden Treffpunkte werden während des Kurses bekannt gegeben.\n  \n\n    BVG- Kosten sind nicht im Kursentgelt enthalten.\n    Im Kursentgelt enthalten sind Aufwandsentschädigungen (Atelierbesuche).\n    Wichtig: die Galerien verfügen nicht immer über einen Fahrstuhl.\n  \n\n    Kursnummer: SZ210-059\n    23.10.-11.12.19, 24 UE, 8 x Mi, 15.30-17.45 Uhr\n    132,40 €, erm: 68,20 €, TN: 8 – 10\n  \n\n    Kontakt\n    Anneke Krueger, krueger@vhssz.de, Telefon (030) 90299 5845, www.vhssz.de\n\n\n    Unser komplettes Kursangebot finden Sie im Internet unter www.vhssz.de. Bitte nutzen Sie unser kompetentes Beratungsangebot. Weitere Informationen dazu erhalten Sie unter der Hotline (030) 90299 – 5020\n  \n"
}