{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.774513.php",
    "date": "2019-01-15",
    "title": "Jazzfest Neukölln 2019",
    "text": "\n\n    Freitag, den 25.01.2019 und Samstag, den 26.01.2019 um 19:00 Uhr, sowie am h4. Sonntag, den 27.01.2019 um 11:00 Uhr\n    Kulturstall, Schloss und Gutshof Britz, Alt Britz 83, 12359 Berlin\n  \n\n    Das Programm des Jazzfest Neukölln 2019 ist wieder bunt und vielfältig: Hochkarätig besetzte Formationen der Neuköllner Jazzdozent*innen spielen im Wechsel mit Spitzenensembles der Studienvorbereitenden Abteilung „Jazz“ der Musikschule Paul Hindemith, Preisträger des Nachwuchswettbewerbs „StuVo-Jazz-Contest“ im Wechsel mit Professoren gleich mehrerer Jazzhochschulen.\n  \n\n    Das Saxophon ist als Instrument des Jahres 2019 ein ganz besonderer Programmschwerpunkt und wird in seiner ganzen Vielfalt und in allen Facetten des Jazz vorgestellt.\n  \n\n    Als Highlight am Freitag zeigt der außergewöhnlicher Saxophonist Holly (Volker) Schlott die Ergebnisse seines Workshops für Nachwuchssaxophonist*innen „Listen & Play“, um im Verlauf des Abends mit einem ganz speziellen Saxophon, dem C-Melody-Tenor, und seiner hochkarätig besetzen Formation Titel seines neuen Albums 2 spirits zu präsentieren.\n  \n\n    Die Gewinner des Wettbewerbs für Nachwuchs-Jazztalente sorgen am Samstag für Hochspannung: Sie werden beim Preisträgerkonzert des StuVo-Jazz-Contest ihr Können unter Beweis stellen. *Bezirksbürgermeister Martin Hikel wird die Preise und Urkunden feierlich überreichen.\n  \n\n    Im Anschluss daran stehen unter dem Motto: „Sax No End“ mit Prof. Peter Weniger, Gabriel Coburger und Walter Gauchel gleich drei der virtuosesten Saxophonisten Deutschlands auf der Bühne des Kulturstalls.\n  \n\n    Zum krönenden Abschluss des Festivals werden am Sonntag wieder zwei Berliner Großformationen erwartet: Die Flintstones Big Band mit ihrem special guest Gabriel Coburger unter der Leitung des Musikschulleiters Daniel Busch sowie das Ensemble Potsa Lotsa XL, gegründet von der Berliner Saxophonistin Silke Eberhardt.\n  \n\n    Programm + Kartenbestellung über www.musikschule-paul-hindemith.de\nEintritt: Freitag + Samstag 12.00 € / ermäßigt 6.00 € bzw. Sonntag 8.00 € / ermäßigt 5.00 €\n  \n\n    Weitere Informationen: Anorta Buder-Döring\n    anorta.buder@bezirksamt-neukoelln.de, Tel. 90239 – 3266\n  \n"
}