{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.783751.php",
    "date": "2019-02-12",
    "title": "Eröffnung der Ausstellung »Worlding it Otherwise or Else« im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 14.02.2019 eröffnet die neue Ausstellung »Worlding it Otherwise or Else« im Bärenzwinger. Die internationalen Künstlerinnen Beth Collar, Stephanie Comilang,\n    Magdalena Los, Anna M. Szaflarski befragen in ihren medialen und skulpturalen Arbeiten das Potenzial, alternative Welten zu entwerfen und in ihnen zu arbeiten.\n  \n\n    Mit der Ausstellung startet der Bärenzwinger in das neue Ausstellungsprogramm »Fictional Odyssee«. In vier Ausstellungen sowie einem umfänglichen Veranstaltungsprogramm begibt sich der Bärenzwinger im Jahr 2019 auf eine Reise, die die Herausforderungen und Möglichkeiten unserer Gegenwart und Zukunft erkundet. Zentraler Untersuchungsgegenstand ist die Fiktion als eine Kulturtechnik, die das Imaginieren und Simulieren alternativer Wirklichkeiten ermöglicht. Fiktion als solche ist nicht willkürlich und zieht ihre Kraft aus dem gekonnten Verlängern vom tatsächlich Möglichen in Unmögliches.\n  \n\n    Gruppenausstellung von vier Künstlerinnen\n  \n\n    In der ersten Ausstellung »Worlding it Otherwise or Else« wird der Arbeitsprozess, der dem künstlerischen Arbeiten zugrunde liegt, in den Fokus gerückt. Jenseits der materiellen Produktionsbedingungen schaffen Künstlerinnen und Künstler eigene Voraussetzungen und Zusammenhänge, auf Basis derer ihre Arbeiten arbeiten. Die hier gemeinten Bedingungen sind nicht weniger real, bedeutsam oder materiell. Dieses scheinbare Paradox zum Ausgangspunkt nehmend, kommen in der Gruppenausstellung vier Künstlerinnen zusammen, die je ihre eigenen Gesetze, Narrative und Kräfte definieren. Damit verwirklichen sie praktisch eigene Welten, die zugleich Grundlage als auch Effekt ihrer künstlerischen Arbeit sind.\n  \n\nWeitere Veranstaltungen:\n\n\n22.03.2019, 19 Uhr: Book Launch »Bärenzwinger Berlin | Spuren – Architekturen – Projektionen«\n    \n10.04.2019, 19 Uhr: TheorieMittwoch\n    \n28.04.2019, 15 Uhr: Gallery Weekend Special\n    \n\n\n    Kuration Ausstellung und Veranstaltungen:\n    Marie-Christin Lender, Christopher Weickenmeier\n    Evelyn Gregel, Nandita Vasanta\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\n    Weitere Informationen zur Ausstellung und den Künstlerinnen finden Sie auf der Website: www.baerenzwinger.berlin\n    Ausstellung »Worlding it Otherwise or Else«: 15.02. bis 28.04.2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n  \n\nÖffnungszeiten: Dienstag bis Sonntag, 12 – 18 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Medienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur: Evelyn Gregel, Tel. (030) 9018 37461\n  \n"
}