{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.783009.php",
    "date": "2019-02-08",
    "title": "Sperrung der Salvador-Allende-Brücke – wichtige Informationen zur künftigen Verkehrsführung",
    "text": "\nDas Bezirksamt Treptow-Köpenick möchte Sie gerne auf die Pressemitteillung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aufmerksam machen:\n\n\nZur Original-Meldung\n\n\n\n    Am 24.01.2019 ist die Salvador-Allende-Brücke gesperrt worden, weil bei der planmäßigen Überprüfung des Bauwerks weitere Schäden – über die bisher bekannten hinaus – festgestellt worden waren. Aus Gründen der Verkehrssicherheit ist die Überfahrt seitdem für den Kraftfahrzeugverkehr gesperrt, während der Geh- und Radverkehr weiterhin möglich ist. Auch die Wasserstraße bleibt passierbar (vgl. Pressemitteilung der SenUVK v. 24.01.18).\n  \n\n    Um die daraus folgende schwierige Verkehrssituation schnellstmöglich zu entschärfen, wurde in den letzten Tagen von allen Beteiligten – Senatsverwaltung, Verkehrslenkung, Bezirk, BVG, Polizei – nach möglichen Lösungen gesucht. Die Ergebnisse stellen wir im Folgenden vor.\n  \n\n    Zunächst: Die Verkehrseinschränkungen müssen nach jetzigem Stand bis zur Fertigstellung des ersten Teils der neuen Salvador-Allende-Brücke (1. Bauabschnitt auf der Ostseite) bestehen bleiben. Eine Behebung der Schäden oder eine Abstützungskonstruktion sind aufgrund des komplizierten statischen Systems nicht möglich. Mit einer Fertigstellung des 1. Bauabschnitts ist Ende 2019 zu rechnen.\n  \n\n    Durch die kurzfristige Dringlichkeit der Brückensperrung waren im Vorfeld keine Maßnahmen zur alternativen Verkehrsführung oder sonstige Abstimmungen möglich. Unmittelbar mit der Schließung liefen daher umfangreiche Abstimmungen möglicher Maßnahmen mit allen Beteiligten an.\n    Zunächst standen dabei die eigentliche Sperrung und die erforderlichen Hinweisschilder im Fokus. Anschließend wurde mit den Abstimmungen zur Umleitungsstrecke, zu den Anpassungen bei der BVG (Linienführung, Haltestellen, Wendestellen) und anderer Betroffener begonnen. Dabei ging es zunächst vor allem um Änderungen an bestehenden Verkehrsbeschilderungen (Halte-, Park- und sonstige Beschilderungen). Weitere Abstimmungen dazu laufen.\n  \n\n    Neben vielen Anregungen und Vorschlägen aus der Bevölkerung gehen in die weitere Konzeption insbesondere die Auswertungen von Verkehrsplanern und Sachverständigen ein. Dazu hat in dieser Woche ein übergeordneter Abstimmungs- und Koordinierungstermin im Bezirksamt stattgefunden.\n    Dabei stand und steht eine optimierte Umleitungsstrecke, die den veränderten Verkehrszahlen weitestgehend Rechnung trägt, an oberster Stelle.\n  Als Ergebnis der Beratungen sollen nun ab Montag, den 11.02.2019, folgende Anpassungen an der Verkehrsführung und den Verkehrsbeziehungen des ÖPNV eingerichtet werden:\n  \nEinrichtung einer komplett beschilderten Umleitungsstrecke\n\n\nZurücknahme von Park- und Halteflächen entlang der Umleitungsstrecke, insbesondere zwischen Bahnhofsstraße und Zufahrt zum Stadion\n    \nEinrichtung eines Einfädelfahrstreifens auf der Spindlersfelder Brücke\n    \nEinrichtung einer Busspur zwischen Wendenschloßstraße und Kietzer Straße\n    \nVerlängerung der Busspur im Bereich S-Bahnhof Köpenick\n    \n\nAnpassungen der Linienführung der Buslinien X69, 169, 269 und N67\n    \nSchaffung von neuen Haltestellen und Busaufstandsflächen im Kreuzungsbereich Salvador-Allende-Straße / Neuer Weg\n    \nEinrichtung einer Einbahnstraßenreglung in Richtung Norden durch die Altstadt Köpenick, beginnend ab der Kreuzung Landjägerstraße/Amtsstraße über Alter Markt, Lüdersstraße, Freiheit bis zum Kreuzungsbereich Freiheit/Lindenstraße\n    \n\n\n    Mit der Umsetzung dieser ersten Maßnahmen werden auch die betroffenen Ampelschaltungen überprüft, bei Bedarf angepasst oder durch zusätzliche Lichtsignalanlagen ergänzt. Die Anordnungen erfolgen, wie bisher, durch die Verkehrslenkung Berlin.\n  \n\n    Klar ist: Die für einen langen Zeitraum erforderlichen Maßnahmen zur Umleitung infolge der Brückensperrung erfordern eine erhöhte Aufmerksamkeit und gegenseitige Rücksichtnahme aller Verkehrsteilnehmer/-innen. Insbesondere die Maßnahmen im Bereich der Altstadt Köpenick werden durch fortlaufende Kontrollen und Überprüfungen begleitet.\n  \n\n    Für die Einschränkungen infolge der Sperrung der Salvador-Allende-Brücke bitten wir um das Verständnis der Betroffenen. Über den Verlauf der Neubau-Arbeiten und über Maßnahmen zur Verbesserung der Verkehrseinschränkungen werden wir fortlaufend informieren.\n  \n\n\nErsatzneubau der Salvador-Allende-Brücke\n\nSenatsverwaltung für Umwelt, Verkehr und Klimaschutz Pressestelle\n  \n\npressestelle@senuvk.berlin.de\n\n(030) 9025-1090\n    \n\n"
}