{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2019/pressemitteilung.874367.php",
    "date": "2019-12-11",
    "title": "Berliner „Forschungspreis für Alternativen zu Tierversuchen“ verliehen",
    "text": "\n\n    Berlin. Der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, und der Präsident des Landesamts für Gesundheit und Soziales, Franz Allert, haben am 11.12.2019 den Preis des Landes Berlin zur Förderung der Erforschung von Ersatz- und Ergänzungsmethoden für Tierversuche in Forschung und Lehre verliehen.\n  \n\n    Hierzu erklärt der Senator für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt: „Berlin soll Forschungshauptstadt für Ersatzmethoden werden. Der Forschungspreis für Alternativen zu Tierversuchen spielt dabei eine wichtige Rolle.“\n  \n\n    Dieser mit insgesamt 40.000 Euro dotierte Preis wird alle zwei Jahre in Zusammenarbeit mit dem Verband der forschenden Pharma-Unternehmen (vfa) ausgelobt.\n  \n\n    Gefördert werden Forschungsprojekte aus Berlin oder Brandenburg, die dazu beitragen, die Verwendung von Versuchstieren zu vermeiden oder zu verringern oder bei Tierversuchen die Belastung für die Tiere zu verringern. Es ist das erklärte Ziel des Senats, Tierversuche einzuschränken, zu ersetzen und so weit wie möglich zu vermeiden sowie die Belastungen der Tiere zu reduzieren.\n  \n\n    Prämiert wurden in diesem Jahr zu gleichen Teilen\n  \n\nein Projekt der Technischen Universität Berlin (Dr. Johanna Berg und\n      Prof. Dr. Jens Kurreck): 3D Biodruck von Organmodellen in Forschung und Lehre.\n    \nund ein Projekt der Charité ‒ Universitätsmedizin Berlin und des Zuse-Instituts Berlin (Dr. Annemarie Lang und Dr. Rainald Ehrig): Das virtuelle Gelenk ‒ In vitro und in silico Modellierung von degenerativen und entzündlichen Gelenkerkrankungen.\n    \n\n\n    Initiiert und koordiniert wird der Berliner „Forschungspreis für Alternativen zu Tierversuchen“ seit 2011 vom Landesamt für Gesundheit und Soziales (LAGeSo).\n  \n\n    „Aus Sicht des LAGeSo wird mit dem Landespreis damals wie heute ein wichtiges Ziel verfolgt: Forscher – insbesondere auch den wissenschaftlichen Nachwuchs – anzuregen, verstärkt und gezielt wissenschaftliche Methoden zu entwickeln, die ohne die Verwendung von Tieren auskommen.“, so LAGeSo-Präsident Franz Allert bei der Preisübergabe.\n  \n\n    Der Verband der forschenden Pharma-Unternehmen (vfa) sponsert den Preis seit seiner erstmaligen Vergabe. Er sieht darin ein Signal, dass der Landesregierung Berlin, der Veterinärmedizin und der Industrie die Entwicklung von Tierversuchs-Alternativen und die Verbesserungen wichtig sind. Er erwartet, dass gute Lösungen rasch breite Anwendung in der akademischen und industriellen Forschung finden.\n  \n\nDr. Johanna Berg und Prof. Dr. Jens Kurreck\n\n\n    Die beiden prämierten Wissenschaftler arbeiten im Institut für Biotechnologie der Technischen Universität Berlin. Es ist ihnen gelungen, mit 3D Biodruckverfahren aus lebenden menschlichen Zellen Modelle für die Organe Lunge und Leber zu erstellen und sie im Labor mit Grippeviren (Lunge) und Adenoviren (Leber) zu infizieren. Die Preisträger haben damit erstmals belegt, dass solche Modelle tatsächlich einen Teil der Versuchstiere in der Infektionsforschung ersetzen könnten. Gedacht sind sie unter anderem für die angewandte Forschung für neue Medikamente gegen Viruserkrankungen.\n  \n\n    Um ihre tiersparenden Modelle schnell zu etablieren, weisen Berg und Kurreck auch zahlreiche Masterstudierende und Promovierende in die neuen Techniken ein.\n  \n\nDr. Annemarie Lang und Dr. Rainald Ehrig\n\n\n    Dr. Annemarie Lang ist in der Medizinischen Klinik mit Schwerpunkt Rheumatologie und Klinische Immunologie der Charité tätig. Dr. Rainald Ehrig arbeitet sowohl am Zuse-Institut Berlin als auch am Julius Wolff Institut für Biomechanik und Muskuloskeletale Regeneration der Charité. Gemeinsam mit ihrem Forschungsteam ist es ihnen gelungen, Knorpelveränderungen in einem Zellkultur- und einem Computermodell nachzubilden. Nun arbeiten sie daran, ganze Gelenke in ihren Modellen so nachzubilden, dass neben der Arthrose auch rheumatische Gelenkentzündungen simuliert und potenzielle Therapien getestet werden können.\n  \n\n    In der Grundlagenforschung zu Gelenksentzündungen werden bislang in der Regel Versuchstiere eingesetzt. Die Arbeitsgruppe an Charité und Zuse-Institut Berlin erwartet, mit ihrem Modell künftig die Zahl der Versuchstiere reduzieren zu können und die Übertragbarkeit der Forschungsergebnisse auf den Menschen zu verbessern.\n  \n\nAnsprechpartner für Nachfragen:\n\n\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n    Michael Reis\n    Tel.: (030) 9013-3644\npressestelle@senjustva.berlin.de\n\n\n    Landesamt für Gesundheit und Soziales, LAGeSo\n    Silvia Kostner\n    Tel. 030 902 29 – 1014\nsilvia.kostner@lageso.berlin.de\n\n\n    Verband der forschenden Pharma-Unternehmen, vfa\n    Dr. Rolf Hömke\n    Tel: 030 206 04 – 204\nr.hoemke@vfa.de\n\n"
}