{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.806076.php",
    "date": "2019-04-26",
    "title": "Lesung: „Alles, was Sie über Island wissen müssen”",
    "text": "\n\n    „Island. Alles, was Sie über Island wissen müssen” ist der Titel des Buches aus dem Mana-Verlag, das Arthur Björgvin Bollason am Donnerstag, 9. Mai, um 19 Uhr in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149 Ecke Rathausstraße, vorstellt. Außerdem liest der Isländer aus seinem Werk am Freitag, 3. Mai, um 19 Uhr in den BLO Ateliers, Kaskelstraße 55 und am Montag, 20. Mai, im 360°- Raum für Kreativität am Prerower Platz 10.\n  \n\n    Spätestens seit der Fußball-WM 2014 ist das Interesse an dem kleinen Land groß. Aber nur wenige kennen die landschaftliche und kulturelle Vielfalt Islands. Arthur Björgvin Bollason berichtet von der frühen Besiedlung durch die Wikinger, begleitet die Inselbewohner bei ihrem Freiheitskampf und bringt den Zuhörern und Lesern ihre Eigenheiten nah. Dazu liefert er wertvolle Tipps für eine Island-Reise und zeigt Bilder des faszinierenden Landes.\n    Der Eintritt ist frei, Karten können jederzeit in der Bibliothek erworben werden. Eine Anmeldung ist möglich in der Egon-Erwin-Kisch-Bibliothek, Telefon: 55 56 719\n  \n\nArthur Björgvin Bollason ist Autor, Journalist und Saga-Experte. Es gibt kaum einen Isländer, den er nicht kennt. Er veröffentlichte Island-Bücher und Saga-Hörbücher über seine Heimat. Als Island-Experte ist er überall gefragt.\n  \n\n    Anlässlich der Islandpferde Weltmeisterschaft, die im August 2019 auf der Lichtenberger Trabrennbahn ausgetragen wird, sind in zahlreichen Kultureinrichtungen des Bezirks Kulturschaffende aus Island zu Gast, um ihr Land, ihre Kultur und ihre Lebensart bekannt zu machen.\n  \n\n    Die Egon-Erwin-Kisch-Bibliothek in der Frankfurter Allee 149 Ecke Rathausstraße ist zu erreichen mit S- und U-Bahn Frankfurter Allee, mit den Straßenbahnlinien M13 und 16 oder mit dem Bus 240 bis Atzpodienstraße. Die Bibliothek ist barrierefrei ausgestattet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Amt für Weiterbildung und Kultur\n    Frank Englert, Leiter Egon-Erwin-Kisch-Bibliothek\n    Telefon: (030) 5556719\n    Frankfurter Allee 149, 10365 Berlin,\n    Öffnungszeiten: Mo, Di, Do, Fr 9-19 Uhr, Mi 13-19 Uhr, Sa 9-15 Uhr\n  \n"
}