{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.857638.php",
    "date": "2019-10-24",
    "title": "Dringende Schnittarbeiten an Straßenbäumen im Klausenerplatz-Kiez: Der Bezirk startet konzertierte Baumschnitt-Maßnahmen",
    "text": "\n\nAb Montag, dem 28.10.2019 finden in den kommenden drei Wochen im Klausenerplatz-Kiez umfangreiche Baumschnittmaßnahmen statt. Diese Aktion ist jedoch mit nicht ganz unerheblichen Einschränkungen für die Anwohner*innen verknüpft, da hierfür größere Straßenabschnitte gesperrt und Haltverbote eingerichtet werden.\n    Die betroffenen Straßenabschnitte mit den jeweiligen Terminen können dem beigefügten Flyer im Download entnommen werden, der mit freundlicher Unterstützung der Mitarbeiterinnen und Mitarbeiter des Kiezbündnisses nun in den betroffenen Wohnhäusern ausgehängt wird.\n  \n\n    Die extrem heißen vergangenen zwei Sommer, in Verbindung mit dem trockenen Winter 2018/2019 haben unseren Straßenbäumen schwer zugesetzt. Dies führte letztlich zu einer weiteren Zunahme von „Totholz“ in den Bäumen – vor allem im Straßenraum. Dieses „Totholz“ stellt mitunter eine Gefahrensituation dar, der das Bezirksamt im Rahmen der Verkehrssicherungspflicht begegnen muss. Der Zunahme des Totholzbestandes kann jedoch im Rahmen der gängigen, regulären Baumschnittmaßnahmen nicht mehr entsprechend begegnet werden, so dass das Bezirksamt nunmehr den Versuch mit einer konzertierten Baumschnitt-Aktion startet.\n  \n\nBezirksstadtrat Oliver Schruoffeneger:\n\n\n    bq. Ich habe mich zu dieser ersten konzertierten Aktion gemeinsam mit meinem Fachbereich Grünflächen entschlossen, um verstärkt unserer Verkehrssicherungspflicht zum Schutz aller Nutzerinnen und Nutzer nachzukommen. Über die rechtzeitige Beschilderung der Straßen hinaus wurde aber zudem direkter Kontakt mit dem Kiezbündnis Klausenerplatz aufgenommen, um die Anwohner*innen vorab auch auf diesem Wege zu informieren.\n  \n\n    Auf der Internetseite des Grünflächenamtes) des Bezirksamtes (bitte Link anklicken) werden die entsprechenden Informationen ebenfalls veröffentlicht.\n  \n\n    Die beauftragten Baumfirmen setzen gemeinsam mit dem Fachbereich Grünflächen alles daran, die Arbeiten in den jeweiligen Straßenabschnitten so zügig wie möglich durchzuführen, um an diesen Tagen die Straßennutzung schnell wieder voll ermöglichen zu können. Hierbei arbeitet auch das Ordnungsamt mit dem Straßen- und Grünflächenamt Hand in Hand, um so eine reibungslose Durchführung zu gewährleisten. Wir bitten hierfür aber auch an dieser Stelle um Beachtung der notwendigen zeitweiligen Haltverbote zur umgehenden Abarbeitung und zügigen Freigabe der Straßenabschnitte.\n  \n\n    Im Auftrag\n    Duong\n  \n"
}