{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851175.php",
    "date": "2019-10-01",
    "title": "Finanzielle Förderung des freiwilligen Engagements in Nachbarschaften (FEIN)",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen hat dem Bezirksamt Tempelhof-Schöneberg auch in diesem Jahr wieder Mittel zur Förderung der öffentlichen Infrastruktur durch ehrenamtliche Tätigkeit zur Verfügung gestellt.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen Jörn Oltmann:\n\n\n    bq. Durch diese finanzielle Unterstützung konnten in unserem Bezirk seit Beginn des Programms – im Jahr 2001 – bereits mehr als 800 Projekte im Bezirk gefördert werden. Mir ist bewusst, dass so großes ehrenamtliches Engagement nicht selbstverständlich ist und deshalb unterstütze ich sehr gerne diese Aktivitäten und stehe auch der Förderung von interessanten, innovativen Projekten besonders interessiert gegenüber.\n  \n\n    Auch in diesem Jahr ist viel passiert und so konnten bereits einige Projekte finanziell unterstützt werden, vor allem in Schulen, Kitas, Jugendeinrichtungen, auf öffentlichen Plätzen oder in Nach-barschaftszentren. Die Mittel wurden unter anderem für Gestaltungs- oder Renovierungsarbeiten oder auch für die Verbesserung von Außenanlagen verwendet.\n    Möchten Sie sich noch engagieren? Einige Mittel stehen noch zur Verfügung.\n    Eine Antragstellung kann sich also noch lohnen!\n  \n\n    Antragsberechtigte:\n  \n\n    Ehrenamtlich interessierte Bürger_innen und nicht gewinnorientiert arbeitende gesellschaftliche Initiativen.\n  \n\n    Ziel:\n  \n\n    Aufwertung oder Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft (außerhalb des Quartiersmanagementbereiches).\n  \n\n    Anlagen und Einrichtungen:\n  \n\n    Schulen (einschließlich Horte), Kindergärten, Begegnungsstätten und Nachbarschaftsheime sowie Seniorenfreizeiteinrichtungen oder sonstige soziale Einrichtungen, aber auch Sport- und Grünanlagen, öffentliche oder öffentlich zugängliche Straßen und Plätze.\n  \n\n    Pro Projekt können bis zu 3.500 € für Sachmittel wie z.B. Materialien für Renovierungen oder Pflanzungen oder ähnlichem beantragt werden.\n  \n\n    Sollten Sie noch Fragen haben, rufen Sie an per Telefon: (030) 90277-2434 oder kommen (nach Absprache) vorbei.\n  \n\n    Kontakt:\n  \n\n    Stadtentwicklung und Bauen\n    Frau Uschmann\n    Telefon: (030) 90277-2434\n  \n"
}