{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.788536.php",
    "date": "2019-02-28",
    "title": "Machen sich unsere Schuhe aus dem Staub? Jugend forscht-Regionalsieger in Adlershof gekürt",
    "text": "\n\n    „Frag Dich!“ lautet das Motto der diesjährigen 54. Wettbewerbsrunde von Jugend forscht. 113 Nachwuchsforscher*innen haben den eigenen Kopf angestrengt und präsentierten die Antworten auf ihre Fragen am 26. und 27. Februar 2019 im Technologiepark Adlershof beim Regionalwettbewerb Berlin Süd einer Fachjury, interessierten Besuchern und zahlreichen Schulklassen. Das Spektrum der Fachgebiete reicht von der Arbeitswelt, Biologie, Chemie, Geo- und Raumwissenschaften, Mathematik/Informatik, bis zur Physik oder Technik.\n  \n\n    Zu den 15 Siegerprojekten zählt z. B. das der 16jährigen Anne-Sophie Korotov, die untersuchte, wie stark der Mikroabrieb von Schuhsohlen ist. Der 18jährige Jim Ye wies mit seinem Projekt „Sitzverteilungen in Parlamenten“ nach, dass es kein gerechtes Sitzzuteilungsverfahren geben kann. Zwei Projekte aus der Altersparte ‚Schüler experimentieren‘ waren so überzeugend, dass sie von der Fachjury hochgestuft wurden und beim Landeswettbewerb in der ‚Jugend forscht‘-Sparte antreten dürfen: Das „Kalte Füße sind Schnee von gestern – Der Fußwärmer“-Projekt von Catalina Kiersch (15) und Max Hasner (14), das erforschte, wie die Wärmekissen wiederverwendet werden können. Das Projekt „Wärmekissen unter der Lupe – Was steckt in ihnen?“ von Jenny Pham und Linus Altrock (beide 14) untersuchte ebenfalls die Nachhaltigkeit der Produkte. Am 26. und 27. März 2019 dürfen sich die Regionalsieger beim Berliner Landeswettbewerb messen.\n  \n\n    Zeitgleich konnten sich bei einer von der Stiftung Jugend forscht initiierten Veranstaltung Projektbetreuer qualifizieren. Sie erhielten Anregungen für die Themenfindung und Projektbearbeitung bei Jugend forscht und erprobten Techniken zur Förderung von Kreativität im MINT-Unterricht.\n  \n\nTreptow-Köpenicks Bezirksbürgermeister Oliver Igel sagte in seinem Grußwort: “Unter dem Motto “Frag Dich!” fand bereits zum 8. Mal der Regionalwettbewerb Jugend forscht in Treptow-Köpenicks Ortsteil Adlershof, dem Standort für Wirtschaft und Technologie, statt. Das Motto des diesjährigen Wettbewerbs ist treffend, denn nur wer Dinge in Frage stellt und selbst auf der Suche nach Antworten ist, kann auf neue Lösungswege stoßen und spannende Themengebiete entdecken. Mit großer Freude konnte ich mir die vielen kreativen Ideen vor Ort ansehen und die Begeisterung der Jugendlichen, die am Regionalwettbewerb Berlin Süd in Adlershof teilnahmen, spüren.”\n  \n\nRoland Sillmann, Geschäftsführer der WISTA Management GMBH, äußerte sich zum Engagement als Patenunternehmen: „Die Patenschaft für den Regionalwettbewerb Berlin Süd zu übernehmen, war für uns aus einem einfachen Grund konsequent: Man kann nicht früh genug damit beginnen, Ideen zu fördern. Aus ihnen können später einmal wegweisende Produkte und Leistungen werden. Im Wissenschafts- und Technologiepark Berlin Adlershof wird genau das konsequent umgesetzt. In unseren Gründungs- und Technologiezentren sitzen die Unternehmen die ganz nah an den Technologien der Zukunft arbeiten. Viele sind bereits auf ihrem Gebiet Marktführer. Was Jugend forscht macht, ist für uns daher vorbildlich.“\n  \n\nJugend forscht ist eine gemeinsame Initiative von Bundesregierung, stern,\n    Wirtschaft und Schulen. Schirmherr ist der Bundespräsident. Kuratoriumsvorsitzende der gemeinnützigen Stiftung Jugend forscht e. V. ist die Bundesministerin für Bildung und Forschung. Die Geschäftsstelle in Hamburg koordiniert die bundesweiten Aktivitäten. Weitere Informationen unter www.jugend-forscht.de.\n  \n\nÜber Berlin Adlershof\n    Adlershof ist Deutschlands größter Wissenschafts- und Technologiepark. Auf einem Gebiet von 4,2 km² sind dort zehn außeruniversitäre Forschungseinrichtungen, sechs Institute der Humboldt-Universität zu Berlin und rund 1.100 Unternehmen tätig. Am Hochtechnologiestandort Adlershof arbeiten mittlerweile fast 18.000 Menschen; hinzukommen rund 7.500 Studenten.\n  \n\nKontakt:\n    Peggy Mory\n    Jugend forscht-Patenbeauftragte\n    WISTA Management GmbH\n    Rudower Chaussee 17\n    12489 Berlin\n  \n\n    Tel.: +49 (0) 30 / 6392-2213\n    Fax: +49 (0) 30 / 6392-2236\n    E-Mail: mory@wista.de\n\n\nwww.wista.de\n\n"
}