{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.809554.php",
    "date": "2019-05-10",
    "title": "Neue Stolpersteine in Spandau",
    "text": "\n\n    Am Freitag, dem 24. Mai 2019, werden vor dem Haus Nonnendammallee 82 in Siemensstadt Stolpersteine für Adolf, Rosalie und Luise Stein verlegt. Die jüdische Familie betrieb dort seit 1912 das „Berliner Kaufhaus Adolf Stein“. Dort hatte sie auch ihre Wohnung.\n    Seit 1933 wurde die Familie immer wieder von Nazis überfallen und schikaniert. In der Pogromnacht 1938 wurden Adolf und sein Sohn Erwin Stein von der Polizei schwer misshandelt. Adolf starb kurz darauf, Erwin konnte noch aus Deutschland fliehen. Rosalie und ihre Tochter wurden nach Theresienstadt deportiert. Nur Rosalie Stein überlebte.\n    Erarbeitet wurden die Biographien von Konfirmandinnen und Konfirmanden der Evangelischen Kirchengemeinde Siemensstadt in Zusammenarbeit mit der Jugendgeschichtswerkstatt Spandau.\n  \n\n    Am Freitag, dem 24.Mai 2019, findet um 17.00 Uhr an den Stolpersteinen in Anwesenheit des Bezirksstadtrates Stephan Machulik eine kleine Gedenkveranstaltung statt. Die Konfirmandengruppe wird dabei ihre Forschungsergebnisse vorstellen. Die Verlegung der Stolpersteine durch Auszubildende des Oberstufenzentrums Knobelsdorff findet bereits um 14.00 Uhr statt. Ein Gedenk-Gottesdienst wird am Sonntag, dem 26. Mai 2019 um 11.00 Uhr in der Christophoruskirche im Schuckertdamm 338 in Siemensstadt gefeiert. Dort wird auch eine kleine Ausstellung über die Familie Stein zu sehen sein, die von der Konfirmandengruppe erarbeitet wurde.\n  \n\n    Der Besuch der Veranstaltungen ist entgeltfrei.\n  \n\nDatum: Freitag, 24.05.2019\nOrt/Zeit: Nonnendammallee 82, 13629 Berlin\n14.00 Uhr: Verlegung der Stolpersteine\n17.00 Uhr: Gedenken an den Stolpersteinen\n\n\nDatum: Sonntag, 26.05.2019\nOrt/Zeit: Christophoruskirche, Schuckertdamm 338, 13629 Berlin\n11.00 Uhr: Gedenk-Gottesdienst\n\n\n    Für weitere Informationen steht Ihnen Uwe Hofschläger, Jugendgeschichtswerkstatt Spandau, Tel.: 336 076 10, gerne zur Verfügung.\n  \n"
}