{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.816878.php",
    "date": "2019-06-04",
    "title": "Premiere „Ein Abend mit LORIOT“ im Fontane-Haus",
    "text": "\n\n    Amateurschauspieler der VHS REINICKENDORF präsentieren bekannte Sketche nach Loriots Texten\n  \n\n    “Sie haben mir vom Kosakenzipfel kaum was übrig gelassen! Sie haben mir das Zitronencreme-Bällchen weggegessen! “\n    Loriot\n  \n\n    Eine bunte Mischung an bekannten Sketchen in Erinnerung an Bernhard-Viktor Christoph-Carl von Bülow – besser bekannt als Loriot – erwartet Sie am 7.6.2019. Erleben Sie ein Wiedersehen mit den Herren Müller-Lüdenscheid und Dr. Klöbner im Bad, dem Frühstücksei, dem glücklichen Lottogewinner und weiteren Klassikern.\n    Loriot beobachtete Alltagssituationen und gab diese in einer leicht überzogenen Form wieder: Menschen, die im Alltag scheitern, oder kleine Katastrophen, welche die Zuschauer zum Lachen bringen. Die Sketche und Dialoge von Loriot sind längst zu Klassikern der Moderne geworden und beschreiben mit großer Feinsinnigkeit und einem unvergleichlich liebevollen Humor das alltägliche Miteinander.\n  \n\n    Erleben Sie ein brillantes Laienschauspiel-Ensemble unter der Regie von Dragana Kistner. Seit Herbst letzten Jahres trifft sich die Gruppe in Reinickendorf. Es spielen: Christiane Haberland, Dietlind Nolte, Gabriele Nöldner, Josephine Dressel, Stefanie Hammer, Wilma Goldman, Balthasar Spring und Stefan Wendorf. „Die Zuschauer können eine feine, kurzweilige Unterhaltung mit viel Humor und Ironie erwarten!“, verspricht die Regisseurin. Man darf gespannt sein.\n  \n\nDie Premiere ist am Freitag, 07.06.2019, um 19:30 Uhr (Einlass ab 19:00 Uhr) im Fontane-Haus, Königshorster Straße 6, 13435 Berlin.\n    Karten sind an der Abendkasse zum Preis von 5,00 Euro erhältlich.\n    Eine Anmeldung über die Volkshochschule Reinickendorf ist ebenfalls möglich.\n  \n\n    Kontakt:\n    VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon: 030 90294-4800 (Mo-Fr, jeweils 9:00 bis 15:00 Uhr)\n    Öffnungszeiten: Di, 10:00 bis 13:00 Uhr, und Do, 16:00 bis 19:00 Uhr\n    E-Mail: vhs@reinickendorf.berlin.de\n    Fax: 030 90294-4812\n  \n"
}