{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840775.php",
    "date": "2019-09-30",
    "title": "Herbstfest im Bürgergarten",
    "text": "\n\nAm Samstag, dem 12. Oktober 2019, in der Zeit von 14:30 Uhr bis 18:00 Uhr, findet das diesjährige Herbstfest im Bürgergarten Helle Oase, Tangermünder Straße 127-129 in 12627 Berlin statt. Das Fest hat zwei thematische Schwerpunkte: Fahrradmobilität und Lebensmittelverschwendung – passend zum derzeitigen Klimaschutzprojekt „Es geht UmWelt!“ des Gemeinschaftsgartens.\n  \n\n    Das Fest-Programm bietet vielfältige Service-Angebote: die Berliner Polizei codiert Fahrräder, das Team vom Repair-Café auf der Hellen Oase repariert kleinere Defekte am Fahrrad und der ADFC stellt mit einem Testparcours die neue Lastenfahrrad-Flotte vor, die ab Ende Oktober im Bezirk kostenfrei ausgeliehen werden kann. Auch das Mitmachen kommt nicht zu kurz: Fahrradteile-Upcycling, Schmuckherstellung, Kinderfahrrad-Pimpen und ein Smoothie-Fahrrad zum Mixen erfrischender Getränke laden ein, hier Spaß zu haben und Neues zu lernen.\n  \n\n    Mit einer Plakat-Ausstellung und einem „Fairteiler“ für gerettete Lebensmittel, sowie einem Kochkurs wird Lebensmittelverschwendung entgegengetreten und gleichzeitig werden alle Besucherinnen und Besucher satt. Mit dabei sind neben dem Team der Hellen Oase, Polizei und ADFC auch der Verein Restlos Glücklich, ein Team von Foodsharing, das Mehrgenerationenhaus Buntes Haus, das Quartiersmanagement Hellersdorfer Promenade und weitere Partner. Die Plakat-Ausstellung wird entliehen von der Stiftung Stadtkultur, das Smoothie-Bike kommt von BikeKitchen North-East.\n  \n\n    Alle Angebote auf dem Fest sind wie immer kostenfrei. Die Helle Oase legt Wert auf eine möglichst klimaneutrale Veranstaltung. Jeder ist auf dem Fest willkommen!\n  \n\n    Das Fest wird finanziert aus Mitteln des Projekts „Es geht UmWelt“, gefördert durch das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Rahmen der Nationalen Klimaschutzinitiative.\n  \n\n    Für Fragen oder Anregungen: kontakt@helle-oase.de\n\n"
}