{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.854270.php",
    "date": "2019-10-11",
    "title": "Festival of Lights am Rathaus Lichtenberg",
    "text": "\n\nDas Lichtenberger Rathaus in der Möllendorffstraße 6 in 10367 Berlin wird am kommenden Freitag, 18. Oktober, von 19 Uhr bis Mitternacht in bunte Farben getaucht. Neugierige, Hobbyfotografen und Fotografinnen können sich die Lichtinstallation im Rahmen des berlinweiten „Festival of Lights“ anschauen. Von 19 bis 21 Uhr gibt es dazu Livemusik.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke) begrüßt alle Interessierten um 19 Uhr vor dem Rathaus: „Auch die rk-Galerie für zeitgenössische Kunst im Rathauskeller hat an diesem Abend bis 22 Uhr geöffnet und lockt mit der spannenden Ausstellung: WILDNIS. Ich freue mich, viele Lichtenbergerinnen und Lichtenberger aber auch Gäste an diesem Abend vor dem Rathaus oder in der Galerie begrüßen zu können. Genießen Sie das Rathaus in neuen Farben!“\n\n\n    Die Ausstellung WILDNIS zeigt 5 künstlerische Positionen, die den Begriff Wildnis in seinen unterschiedlichen Bedeutungen und mit jeweils unterschiedlichen künstlerischen Medien untersuchen. Der gemeinsame Ausgangspunkt aller Arbeiten ist dabei ein ästhetisches Verständnis von Wildnis, das den Begriff als etwas wild Wucherndes, Fremdartiges, Brachliegendes, Unbewohntes und Unerwartetes versteht. Die Konstruktion von Naturbildern und die subjektive Wahrnehmung von Wildnis spielt dabei ebenso eine Rolle wie die Ausgesetztheit in Landschaftsräumen jenseits einer menschengemachten Struktur.\n  \n\n    Die Ausstellng ist regulär noch bis zum 1. November 2019 zu besichtigen. Montag bis Freitag von 10 bis 18 Uhr im ratskeller, der Galerie für zeitgenössische Kunst in der Möllendorffstraße 6, 10367 Berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296 – 3307 | E-Mail\n\n"
}