{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.848337.php",
    "date": "2019-09-20",
    "title": "Klimaschutz-Aktionswoche am Gymnasium Steglitz vom 23.09. bis 27.09.2019",
    "text": "\n\n    Vom 23. bis 27. September 2019 finden am Gymnasium Steglitz Aktionen zum Thema Klimaschutz statt. Über die ganze Woche gibt es ausschließlich vegetarische Speisen in der Cafeteria und in der Mensa. Täglich kann man im Foyer seinen CO2-Verbrauch auf dem Schulweg berechnen lassen.\n  In den Mittagspausen sind auf dem Schulhof weitere Aktionen geplant:\n  \nMontag: Tauschen mit der Givebox –\n      Tausche Sachen, die du nicht mehr brauchst gegen neue\n    \nDienstag: Saatbomben herstellen (AG „Grüner Schulhof“)\n    \nMittwoch: Wie viel Müll produziere ich? Eine Installation aus Pappe und Plastik\n    \nDonnerstag: Kleiderwirbel –\n      Verschenke Kleidung, die du nicht mehr brauchst und finde neue\n    \nFreitag: Bienenwachstücher herstellen\n    \n\n\n    Ein wichtiges Ziel der Aktionswoche ist es, dass das Problembewusstsein für Fragen des Umwelt- und Klimaschutzes bei den Schülerinnen und Schülern weiter zunimmt.\n    Die kommende Woche schließt an zahlreiche Aktionen des letzten Schuljahres an. Schülerinnen und Schüler ließen sich im Rahmen des Fachtags Geografie des Gymnasiums Steglitz von Expertinnen und einem Imker zum Thema „Ökologisches Gärtnern“ beraten. Zwei Schülerinnen hielten auf dem Fachtag einen Vortrag zum Thema „Gärtnern als eine Möglichkeit, das Klima zu achten“.\n    Mit diesem Impulsen und dem Wissen wollen sich Schülerinnen und Schüler der AG „Grüner Schulhof“ um die Bepflanzung von Hochbeeten mit Kräutern und Gemüse, das von der Schul-Cafeteria genutzt werden soll, kümmern. Die Anschaffung eines Bienenstocks ist in Planung.\n  \n\n    Ort: Heesestraße 15, 12169 Berlin\n    Telefon: (030) 9395 1937\n    E-Mail: sekretariat@gymnasiumsteglitz.de “\n    Internet: www.gymnasiumsteglitz.de\n\n"
}