{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.847527.php",
    "date": "2019-09-18",
    "title": "Bürgermeisterin und Senatorin Pop eröffnet Berliner Wirtschaftsvertretung in den USA",
    "text": "\n\n    Berlin hat sich in den letzten Jahren zum führenden deutschen und europäischen Hub für schnellwachsende und hoch-innovative Unternehmen in den wichtigsten Zukunftsbranchen entwickelt. Die rasante Entwicklung der Berliner Wirtschaft ist u.a. auch auf die gute Beziehungen zu den Vereinigten Staaten von Amerika zurückzuführen, die mit einem Handelsvolumen von 2,5 Mrd. Euro zum wichtigsten Handelspartner Berlins gehören.\n  \n\n    Um dieser engen Zusammenarbeit einen neuen Impuls zu geben und den Berliner Unternehmen den Markteintritt in den USA zu erleichtern, eröffnet Berlins Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe Ramona Pop heute im Rahmen der Wirtschaftsdelegationsreise mit der IHK die Berliner Wirtschaftsvertretung in den USA. Neben der Unterstützung für Berliner Unternehminnen und Unternehmern, soll die Wirtschaftsvertretung dazu beitragen, die Wahrnehmung des Standortes Berlin in den USA zu verbessern und die bereits starken wirtschaftlichen Beziehungen zwischen der deutschen Hauptstadt und den USA zu vertiefen.\n  \n\nWirtschaftssenatorin Ramona Pop: „Gerade in Zeiten von Spaltung rücken wir näher zusammen. Berlin hat lange und sehr gute Beziehungen zu den USA. Durch die Einrichtung der Wirtschaftsvertretung wollen wir diese vertiefen, in einer der führenden Weltmetropole präsent sein und dadurch die Geschäfte zwischen den beiden Städten erleichtern. Das „Berlin Business Office“ soll sowohl US-amerikanische Unternehmen und Investoren für den Standort Berlin gewinnen, als auch Berliner Unternehmen bei dem Aufbau von Geschäftsbeziehungen in den USA zur Seite stehen. Ich freue mich, dass wir nach der letztjährigen Einrichtung der Wirtschaftsvertretung in China und der sehr guten Resonanz, nun auch in NYC vor Ort ansprechbar sind.“\n  \n\nDr. Beatrice Kramm, Präsidentin IHK Berlin: “Unternehmen, die keine Niederlassung in den USA haben, haben es sehr schwer, von Berlin aus verlässliche Geschäftspartner zu finden. Das ist nach unseren Umfragen das mit Abstand größte Hindernis für Berliner Unternehmen bei ihren internationalen Geschäften. Die USA sind seit fast zwei Jahrzehnten der wichtigste Handelspartner Berlins und es ist daher nur folgerichtig, dass nun die Hauptstadt auch mit einer Wirtschaftsvertretung in den Vereinigten Staaten vertreten ist. Das Berlin Business Office ist für uns ein Türöffner in der größten Volkswirtschaft der Welt. – sowohl in Hinblick auf neue Investitionen in Berlin als auch bei der Erschließung von neuen Geschäftsmöglichkeiten für unsere Unternehmen.”\n  \n\n    Die Wirtschaftsvertretung wird von Kristina L. Garcia geleitet und steht ab sofort bei der Vermittlung von Informationen, und Kontakte, sowie als Unterstützung bei konkreten Handels-, Investitions- und Kooperationsmöglichkeiten bereit.\n  \n\n    Berlins wichtigste Exportgüter in die USA sind Maschinen und hochwertige Technologieprodukte, sowie pharmazeutische Erzeugnisse.\n  \n\n    Die Metropolregion New York zählt 20,2 Mio. Einwohner und ist einer der führenden Standorte für Finanztechnologie, chemische Industrie, Elektro-, Textil- und die Medienindustrie. New York ist Heimat von mehr als 7.000 Startups und das amerikanische Ökosystem mit den meisten Unicorn Firmen nach dem Silicon Valley. Zu den Sub-Sektor Stärken bei den Startups zählen die Branchen Fertigung und Robotik, Cybersecurity, Gesundheitswirtschaft. Mittlerweile hat New York City London als weltweit bedeutendsten Finanzplatz abgelöst.\n  \n\n    Mit ihrem Sitz bei der AHK NY befindet sich die Berliner Wirtschaftsvertretung im Herzen des New Yorker Financial District.\n  \n\n    Kontakt:\n    Kristina L. Garcia\n    Telefon: 001 646-537-7660\n    Adresse: 80 Pine Street, 24th Floor, New York, NY 10005\n  \n"
}