{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.840263.php",
    "date": "2019-08-23",
    "title": "Bezirksstadtrat Tobias Dollase: Sportvereine sind weiter klar im Trend",
    "text": "\n\n    Haben Vereine noch eine Zukunft? Wie können wir negative Entwicklungen aufhalten? Gibt es Vereine, von denen wir lernen können? Um diese Fragen ging es beim 3. Reinickendorfer Sportgespräch, zu dem Bezirksstadtrat Tobias Dollase (parteilos, für CDU) ins Ruderhaus des RC Tegel 1886 eingeladen hat. Wie aktuell das Thema ist, zeigte die große Resonanz: Weit über 50 Sportinteressierte folgten der engagierten Podiumsdiskussion.\n  \n\n    Die Diskussion machte deutlich, dass der Sportverein keineswegs ein Auslaufmodell ist. Die steigenden Mitgliederzahlen auch beim Landessportbund Berlin sind ein Beleg dafür. „Rund 200 Sportvereine sind in Reinickendorf aktiv und leisten einen unverzichtbaren Beitrag für die Gesundheitsförderung und den gesellschaftlichen Zusammenhalt“, so Dollase. Nachwuchssorgen haben Vereine allerdings häufiger als früher bei der Besetzung von zeitintensiven Vorstandsposten und anderen ehrenamtlichen Aufgaben. Fehlende Zeit durch Beruf und Familie, aber auch der Wegfall traditioneller Werte, wurden als Gründe für die Entwicklung genannt.\n  \n\n    Als Fazit der Diskussion griff Dollase die Forderungen von Prof. Dr. Sebastian Braun, Professor an der Humboldt-Universität und Leiter der Abteilung Sportsoziologie auf, der die Bedeutung der Beziehungsebene im Verein hervorhob. „Als Leichtathlet laufe ich nicht nur, sondern setze mich auch anschließend mit Gleichgesinnten hin. Sport ist Emotion, es geht sowohl um Leistung und Wettstreit im Stadion, aber genauso auch um Gemeinschaft“, sagte Dollase. Bereits in seiner Eröffnungsrede hatte Dollase, ehemaliger Leistungssportler und heutiger Trainer, deutlich gemacht, was der Sport ihm persönlich bedeutet: „Mein Verein sowie meine Trainingsgruppe sind für mich ein großes Stück Lebensglück.“ Weiter sagte Dollase: „Wichtig ist auch, die Mitglieder zielgerichtet anzusprechen. Eine junge Leichtathletin hat naturgemäß andere Interessen als eine Senioren-Sportgruppe“.\n  \n\n    Als weitere Experten zu Gast waren Thomas Härtel, Präsident des Landessportbundes Berlin, Elke Duda, Vizepräsidentin des Bezirkssportbundes Reinickendorf und Holger Niepmann,\n    1. Vorsitzender des RC Tegel. Mit einem aktuellen Sachstandsbericht zur Situation in den Vereinen hatte Kerstin Gaebel, Leiterin des Sport- und Schulamtes, den Auftakt zur Diskussionsveranstaltung gemacht.\n  \n"
}