{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.778268.php",
    "date": "2019-01-25",
    "title": "Sanierung des Blümelteichs im Volkspark Mariendorf beginnt",
    "text": "\n\n    Mit dem 28.01.2019 beginnen die Sanierungsarbeiten am Blümelteich im Volkspark Mariendorf.\n  \n\n    Mit Investitionsmitteln in Höhe von 2.035.000,00 € werden das historische Gartendenkmal saniert, die Gewässerökologie verbessert und die Befestigungen der Ufer wieder hergestellt.\n  \n\n    Der traditionelle Modellboot-Teich erhält eine tiefgreifende Gewässersanierung und Entschlammung. Die baulichen Einfassungen des Teiches werden erneuert und die Treppenanlage am Ostufer wird entsprechend dem denkmalpflegerischen Konzept saniert. Die umlaufenden Wege des Blümelteichs werden ebenfalls erneuert. Die Trennung des Modellbootteiches und des “Naturteiches” bleibt bestehen. Nach der Entschlammung wird der naturnahe Teilbereich mit neuer Vegetation bepflanzt. Weiterhin wird ein Tiefbrunnen gebohrt um die Wasserversorgung des Blümelteichs auch in warmen Sommern zu gewährleisten.\n  \n\n    Die Sanierung des Gewässers sowie der baulichen Anlagen wird 2019 andauern und im Frühjahr 2020 mit den Pflanzarbeiten beendet.\n  \n\n    Die ersten Maßnahmen, sind unvermeidbare Fäll-und Rodungsarbeiten von insgesamt 13 Bäumen. Für die Sanierung der Teichmauern und Faschineneinfassung müssen die Ufer von Wurzelwerk befreit werden. Ohne diese Wurzeln ist die Standfestigkeit der Bäume nicht mehr gegeben. Bei dieser Entscheidung wurden die Naturschutzbehörde und die bezirkliche Baumschutzkommission beteiligt. Gleichzeit hat die obere Denkmalschutzbehörde gefordert, dass einige wenige Bäume, die historisch nachweislich nicht den Blümelteich gesäumt haben, entnommen werden.\n    Naturschutzrechtliche und ökologische Belange wie Biotopschutz und Umsetzungen von Kleintieren und Fischen zum Schutz der Gewässerfauna werden beachtet. Die Fällarbeiten werden vor Beginn der Schutzfrist für Vögel Ende Februar abgeschlossen.\n  \n\n    Kontakt:\n  \n\n    Bezirksstadträtin Christiane Heiß\n    Telefon (030) 90277-6000\n  \n"
}