{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.839573.php",
    "date": "2019-08-22",
    "title": "Nachbarschaftszentrum NUSZ erhält das Zertifikat „Realitäts-Check Inklusion“",
    "text": "\n\n    Immer mehr Nachbarschaftszentren nehmen das Thema „Inklusion“ in den Fokus und stellen fest, dass ihre Angebote nur selten von Menschen mit Behinderung genutzt werden. Damit sich das ändert, bietet der Dachverband der Nachbarschaftszentren seinen Mitgliedern einen „Realitäts-Check Inklusion“ an. Das NUSZ, Nachbarschafts- und Selbsthilfezentrum in der Ufa-Fabrik, hat bei diesem Check mitgemacht.\n  \n\n    Fast 40 haupt- und ehrenamtliche Mitarbeitende sowie Besucher_innen wurden gefragt, für wie offen und inklusiv sie das NUSZ halten. Parallel wurde das NUSZ von Expert_innen mit unterschiedlichen Behinderungen auf Barrierefreiheit geprüft. Die Befragungs- und Prüfergebnisse wurden im Rahmen einer Feier vorgestellt. Ebenfalls wurde dargestellt, welche Barrieren es noch gibt, und wie diese abgebaut werden können.\n  \n\n    Das NUSZ wurde für die Teilnahme am Realitäts-Check und den begleitenden Workshops belohnt mit der Überreichung eines Zertifikats.\n  \n\nBezirksbürgermeisterin Angelika Schöttler als Ehrengast gratulierte hierzu ganz herzlich:\n\n\n    bq. Ich begrüße es, dass das NUSZ viel dazu beiträgt, dass Menschen mit Behinderung in unserem Bezirk gleichberechtigt leben können.\n  \n\n    Sie wisse, dass hierfür überall – auch in der Verwaltung – noch viel getan werden müsse. Das NUSZ zeige, wie man diesen Weg gestalten könne, und dass es geht.\n  \n\n    Franziska Schneider, die Bezirksbeauftragte für Menschen mit Behinderung, zeigte sich ebenfalls sehr beeindruckt von dem Projekt „Realitäts-Check Inklusion“ und dankte allen Beteiligten. Auch das Bezirksamt Tempelhof-Schöneberg könne von dem Projekt profitieren für eigene notwendige Inklusionsprozesse. Sie freue sich sehr darauf, weiterhin mit dem NUSZ als Inklusions-Partner zusammen zu arbeiten.\n  \n\n    Kontakt:\n  \n\n    Bezirksbeauftragte für Menschen mit Behinderung\n    Franziska Schneider\n    Telefon: (030) 90277-7255\n  \n"
}