{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.816456.php",
    "date": "2019-06-03",
    "title": "Offene Türen und Gartenfest im Haus Zur Brücke",
    "text": "\n\n\nZeit: Mittwoch, den 12. Juni 2019, ab 13:30 Uhr\n    \n\nOrt: Stephanus gGmbH, Haus Zur Brücke, Wendenschloßstraße 35, 12559 Berlin\n    \n\n\n    Am 12. Juni 2019 stehen die Türen im Seniorenzentrum „Haus Zur Brücke“ in\n    Berlin-Köpenick weit offen. Bei einem fröhlichen Gartenfest und Hausführungen können Interessierte die christliche Wohn- und Pflegeeinrichtung der Stephanus gGmbH kennenlernen.\n  \n\n    Einrichtungsleiterin Helga Brauer begrüßt die Gäste und lädt zu einer Andacht um 14 Uhr ein. Anschließend beginnt im weitläufigen Garten des Hauses ein fröhliches Gartenfest mit unterhaltsamer Livemusik. Für Kinder ist eine lustige Spielstraße vorbereitet. Immer zur vollen Stunde finden Führungen durch die Einrichtung statt. Auch für das leibliche Wohl ist hervorragend gesorgt.\n  \n\n    Das Haus Zur Brücke Ist weit über Köpenick bekannt, gerade aufgrund seiner\n    gerontopsychiatrischen Spezialisierung: In einem eigens dafür vorgesehenen\n    Wohnbereich kümmert sich ein speziell ausgebildetes Team ausschließlich um\n    Menschen mit Demenz. Diese Erfahrungen kommen den Menschen auch im neuen Tagespflege-Bereich zugute. Dort können 16 pflegebedürftige Menschen einen abwechslungsreichen Tag verbringen.\n  \n\n    Als christliche Einrichtung der Stephanus gGmbH und bietet das Haus Zur Brücke Seniorinnen und Senioren in 130 Einzel- und 10 Doppelzimmern ein Zuhause. Für Menschen mit Demenz gibt es einen eigenen, geschützten Bereich. Die Stephanus gGmbH ist eine gemeinnützige Tochtergesellschaft der Stephanus-Stiftung. Im Geschäftsbereich Wohnen und Pflege verantwortet das diakonische Unternehmen Wohn-, Pflege-, Betreuungs- und Serviceangebote an 19 Standorten in Berlin und Brandenburg. Täglich nehmen etwa 1.800 Personen diese Angebote in Anspruch. Im Geschäftsbereich sind mehr als 1.300 Mitarbeiterinnen und Mitarbeiter tätig. Die Stephanus gGmbH ist eine verlässliche Arbeitgeberin und Mitglied im Diakonischen Werk Berlin-Brandenburg-schlesische Oberlausitz.\n  \n\nHier finden Sie weitere Informationen\n\n"
}