{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.859362.php",
    "date": "2019-10-29",
    "title": "Talk am Topf mit: Wolfgang Feindt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Gastgeberin unserer Reihe ist die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt und Naturschutz, Sabine Weißler. Sie wird mit interessanten Menschen über Aktuelles, Persönliches und über Politik sprechen. Allerdings nicht in tiefergelegten Designersesseln, sondern am Herd!\n    Das Lieblingsgericht der Gäste aus Politik, Kultur und Nachbarschaft entsteht während der Gespräche und wird am Ende des Abends von allen Anwesenden gemeinsam verspeist.\n  \n\n    Wer kennt sie nicht, die Krimis aus dem ZDF ausgesucht und betreut von ZDF-Redakteur Wolfgang Feindt. Er wird als Gast des Abends gemeinsam mit Sabine Weißler den “Talk am Topf” gestalten. Neben seiner Leidenschaft zu Ayurvedischer Küche erfahren Sie einiges über seine Affinität zu Krimis!\n  \n\n    Wolfgang Feindt absolvierte sein Diplom in “Theaterwissenschaft” an der Universität in Gießen und im Anschluss den Diplom-Studiengang “Kulturmanagement” an der Hochschule für Musik und Theater in Hamburg. Für das ZDF ist er verantwortlich für deutsche Serien, TV- Dramen, Events und Mehrteiler, mit dem Schwerpunkt internationale Koproduktion. Er betreute u. a. die mehrfach ausgezeichneten Serien/Reihen Kommissarin Lund, The Team, Die Brücke – Transit in den Tod, die Mankell-Kollektion, die Stieg Larsson-Trilogie und die Verfilmung der Romane von Martin Suter und Arne Dahl, neue Produktionen wie Shadowplay, Mirage, Spy City sowie Dan Sommerdahl und die deutschen Reihen Marie Brand, Kommissarin Lucas, Spuren des Bösen, Der Kommissar und das Meer und die Event-Mehrteiler Borgia, Maximilian, Der gleiche Himmel und Der Mordanschlag.\n  \n\nEine Anmeldung ist unbedingt erforderlich, da die Teilnehmerzahl begrenzt ist!\nKontakt: christine.bartels@vhsmitte.de ; Tel. (030) 9018 374 13.\n  \n\nDatum: Donnerstag, 7.11.2019, 18 Uhr\nOrt: VHS Berlin Mitte, Linienstraße 162, Raum 1.12\n  \n\n    Entgeltfrei – Für Speis und Trank bitte 5 Euro mitbringen!\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 9018-37413 oder info@city-vhs.de an.\n  \n\nMedienkontakt:\n    Volkshochschule Mitte, Christine Bartels, E-Mail: christine.bartels@vhsmitte.de , Telefon: (030) 9018 37413\n  \n"
}