{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.790465.php",
    "date": "2019-03-06",
    "title": "Neuwahl des Gebietsgremiums für die Residenzstraße",
    "text": "\n\n    Am Mittwoch, 27. März 2019, um 19 Uhr wird in der Bibliothek am Schäfersee in der Stargardtstraße 11-13 das Gebietsgremium für das „Aktive Zentrum Residenzstraße“ neu gewählt. Das Gremium berät das Bezirksamt bei der Umsetzung des Förderprogramms, spricht Empfehlungen aus und besetzt die Vergabejury für den Gebietsfonds. Es tagt etwa drei bis viel Mal jährlich in öffentlicher Sitzung. Vertreten sind dort verschiedene Akteursgruppen des Fördergebiets wie Gewerbetreibende, Immobilieneigentümerinnen und – eigentümer, Initiativen, Vereine und Einrichtungen sowie Bewohnerinnen und Bewohner.\n  \n\n    Wer Mitglied im Gebietsgremium werden möchte, ist herzlich willkommen, muss sich dann bis zum 21. März 2019 zur Kandidatur anmelden. Den Anmeldebogen und weitere Informationen gibt es unter: www.zukunft-residenzstrasse.de.\n  \n\n    Die Wahl ist öffentlich.\n  \n\n    Die Residenzstraße ist die traditionelle Einkaufsstraße im Osten Reinickendorfs. Im Rahmen des Förderprogramms Aktive Zentren soll das Ortsteilzentrum rund um die Residenzstraße attraktiver werden. Die Bandbreite der Maßnahmen umfasst dabei sowohl Bauprojekte als auch solche, die zur Imagestärkung beitragen.\n  \n\n    Bezirksbürgermeister Frank Balzer betont die großartige Chance, mit gut 21 Millionen Euro aus dem Förderprogramm über einen Zeitraum von zehn Jahren (2015 – 2025) „viel Geld in das Umfeld der Residenzstraße zu investieren, um deren Attraktivität und die Verweildauer von Kunden und Anrainern zu erhöhen.“\n  \n\n    Der Bund und das Land Berlin unterstützen die Bezirke mit diesem Förderprogramm bei der Stärkung städtischer Zentren. In Reinickendorf steht der Umbau der Residenzstraße im Fokus. Er sieht eine Aufwertung des Straßenraumes und eine Erhöhung der Aufenthaltsqualität vor. Dafür soll der Straßenquerschnitt angepasst und ein neues Bepflanzungs- und Beleuchtungskonzept umgesetzt werden. Mit Hilfe eines Geschäftsstraßenkonzeptes und Gesundheitsnetzwerks soll die Residenzstraße zudem in ihrer Nahversorgungsfunktion gestärkt werden. Imagefördernde Maßnahmen wie Feste oder Kulturevents wie die „Klangstraße“ sollen zur Etablierung der Marke „Residenzstraße“ beitragen.\n  \n"
}