{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.815986.php",
    "date": "2019-05-31",
    "title": "KLASSE DAMEN! 100 Jahre Öffnung der Berliner Kunstakademie für Frauen",
    "text": "\n\n    Am Sonntag, dem 16. Juni 2019, um 18:00 Uhr, eröffnet mit einer Performance von Ellen Kobe die Ausstellung “KLASSE DAMEN! 100 Jahre Öffnung der Berliner Kunstakademie für Frauen”. Die Ausstellung ist im Anschluss vom 17. Juni bis zum 13. Oktober 2019 im Schloss Biesdorf zu sehen.\n  \n\n    Sie zeigt aus Anlass der Öffnung der Berliner Kunstakademie für Frauen vor 100 Jahren Werke von 12 Künstlerinnen der klassischen Moderne und 14 zeitgenössische Positionen aus Berlin.\n  \n\nBeteiligte Künstlerinnen:\nHistorische Positionen\n    Charlotte Berend-Corinth (Druckgrafik)\n    Hannah Höch (Zeichnung, Collagen)\n    Marg Moll (Plastik)\n    Lotte Laserstein (Zeichnung)\n    Doramaria Purschian (Zeichnung, Malerei)\n    Emy Roeder (Plastik)\n    Erna Schmidt-Caroll (Zeichnung)\n    Maria Slavona (Malerei)\n    Gertrud Spitta (Malerei)\n    Milly Steger (Plastik)\n    Elisabeth Voigt (Druckgrafik)\n    Julie Wolfthorn (Malerei)\n    *\n    Zeitgenössische Positionen*\n    Birgit Bellmann (Druckgrafik)\n    Alke Brinkmann (Malerei)\n    Ines Doleschal (Collage)\n    else (Twin) Gabriel (Fotografie, Performance)\n    Ellen Kobe (Performance, Installation, Collage)\n    Coco Kühn (Installation)\n    Petra Lottje (Video, Zeichnung)\n    Seraphina Lenz (Wandarbeit, Objekt)\n    Cornelia Renz (Zeichnung)\n    Karin Rosenberg (Objekt)\n    Fiene Scharp (Cut Out)\n    Elisabeth Sonneck (Installation)\n    Ute Weiss Leder (Installation)\n    Gaby Taplick (Installation)\n  \n\n    Ab März 1919 durften Frauen an der Königlichen Kunstakademie in Berlin studieren. Bis dahin waren sie auf Privatlehrer, überteuerte „Damenklassen“ oder Kunstgewerbeschulen angewiesen. Ihre Wege zeigen einen hoffnungsvollen Anfang vor oder während der Weimarer Republik: Aufgewachsen in der Kaiserzeit erlebten sie eine dynamische gesellschaftliche Entwicklung, die in der Erlangung des Wahlrechts für Frauen kulminiert. Endlich war auch die Kunstakademie zugänglich und damit eine Professionalisierung als Künstlerin – nicht mehr nur Kunsthandwerkerin – möglich. Doch ihre Hoffnung auf eine berufliche Etablierung und breite institutionelle Anerkennung brach mit der Machtübernahme der Nationalsozialisten zusammen. Viele der Künstlerinnen erlebten nun Ausgrenzung und Flucht; ihr Œuvre wurde zerstreut, im Krieg zerstört und bald vergessen. Die wenigen musealisierten Werke liegen heute in Archiven und Depots – viele davon in Berlin. Nur sehr wenige wie Hannah\n    Höch, Renée Sintenis, Jeanne Mammen und jüngst Lotte Laserstein haben den Weg in die Sichtbarkeit geschafft.\n    Die Künstlerinnen, die für KLASSE DAMEN! ausgewählt wurden, manifestieren in ihren Landschaften, Porträts und Alltagsbildern eine große Stildivergenz. Sie gehören in das Umfeld von Sezession und Novembergruppe und öffnen sich ersten Formen der Abstraktion. Wenn Hannah Höch bewusst mit der formalen und ikonografischen Tradition bricht und inhaltlich an gesellschaftliche Tabus rührt, stellt das ihren großen Mut unter Beweis. Andere begehen künstlerisch traditionellere Wege, doch ist ihnen allen eines gemeinsam: Das Selbstbewusstsein, als Frau in eine Männerdomäne aufzubrechen und sich darin zu behaupten.\n  \n\n    Um das Selbstverständnis von Frauen im Kunstbetrieb heute geht es auch den zeitgenössischen Künstlerinnen von KLASSE DAMEN! In der Bezogenheit oder Abgrenzung zu den Werken der ersten Generation der Berliner Moderne öffnen sie einen visuellen Raum, um im aktuellen gesellschaftspolitischen Diskurs Geschlechterfragen kritisch zu reflektieren. KLASSE DAMEN! versteht sich als Anstoß für eine öffentlichkeitswirksame Reflexion über Fragen, die damals wie heute virulent sind. Lassen sich die Signaturen unserer Zeit parallel im Historischen lesen? Können wir intuitiv eine Formel erkennen, die für eine Vielzahl von Einzelphänomenen aufschlussreich ist?\n    Die Ausstellung wurde kuratiert von Ines Doleschal und Ellen Kobe in Zusammenarbeit mit Karin Scheel, künstlerische Leiterin des Schlosses Biesdorf.\n  \n\n    Zur Ausstellung gibt es ein umfangreiches Begleitprogramm wie Führungen, Künstlerinnengespräche, Podiumsdiskussion und regelmäßige Angebote des Labor M – Kunstvermittlung im Schloss Biesdorf\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Die Ausstellung wurde unterstützt durch Mittel des Ausstellungsfonds Kommunale Galerien der Senatsverwaltung für Kultur und Europa.\n  \n\n    Die Ausstellung wurde ermöglicht durch Leihgaben von:\n    Akademie der Künste, Berlinische Galerie, Bezirksamt Reinickendorf zu Berlin, Bröhan-Museum, Georg Kolbe Museum, Kunstarchiv Beeskow, Salongalerie Die Möwe, Das Verborgene Museum sowie von Privatsammlerinnen und –sammlern.\n  \n\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf finden Sie im Internet unter www.kultur-Marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Bezirksamt Marzahn-Hellersdorf Abteilung Weiterbildung und Kultur,\n    Soziales, Facility Management\n    Fachbereich Kultur Alt-Biesdorf 55\n    12683 Berlin\n    Tel. +49 – 30 – 516567790\n    www.schlossbiesdorf.de\n    info@schlossbiesdorf.de\n  \n\n    Pressebetreuung:\n  \n\n    fabrikpublik\n    Kreatives PR- & Projektmanagement\n    www.fabrikpublik.de\n    Christiane Dramé\n    T : +49. (0) 30 447 17 249\n    M: +49. (0) 173 874 19 39\n    christiane.drame(at)fabrikpublik.de\n    Uta Rügner\n    T : +49. (0) 30-97987045\n    M: +49. (0) 179-7740297\n    uta.ruegner(at)fabrikpublik.de\n  \n"
}