{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.823208.php",
    "date": "2019-06-26",
    "title": "»Indoor & Outdoor Survival Workshop« mit Heath Bunting im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonnabend und Sonntag, 29. und 30. Juni 2019 findet jeweils von 15 bis 18 Uhr ein englischsprachiger »Survival Workshop« mit Heath Bunting in den Innen- und Außenräumen des Bärenzwingers statt. Der Eintritt ist frei.\n  \n\n    Der britische Künstler Heath Bunting ist bekannt für Arbeiten und Projekte, worin die Trennung zwischen Kunst und Alltag, Realität und Fiktion aufgebrochen wird. Im Rahmen der Ausstellung »Fictional Nature« im Bärenzwinger gibt er einen »Indoor & Outdoor Survival Workshop«, der dazu anhält, die Umgebung, Systeme und Strukturen, in denen wir leben, zu reflektieren.\n  \n\n    Ziel ist es, gemeinsam Techniken auszubilden, um das organisierte Leben zu überleben. Der Workshop behandelt Themen und Elemente wie Feuer, Wasser, Nahrung, Unterkunft, Schlaf, Hygiene und improvisierte Werkzeuge, ebenso wie Gruppendynamiken und psychische Gesundheit.\n  \n\nWeitere Veranstaltungen:\n\n\n    10. Juli 2019 | 19 Uhr: TheorieMittwoch\n    mit Anita Herrmannstädter, Georg Dickmann und Leif Randt; Moderation: Stephan Porombka\n  \n\n    16. – 18. Juli 2019 | 10 – 13 Uhr: TopoFiction\n    Ferien-Workshop für Grundschulkinder mit Heather Purcell und Tuna Arkun\n    Anmeldung per E-Mail an info@baerenzwinger.berlin\n  \n\n    Kuration Ausstellung & Veranstaltungen\n    Evelyn Gregel, Jan Tappe\n    Tanja Paskalew, Ulrike Riebel\n  \n\n    Weitere Informationen zur aktuellen Ausstellung und den Veranstaltungen finden Sie auf der Website: www.baerenzwinger.berlin (link)\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Spartenoffene Förderung, Fonds für Ausstellungsvergütung und Ausstellungsfonds.\n  \n\nAusstellung »Fictional Nature«: bis 28. Juli 2019\n    Bärenzwinger, Im Köllnischen Park, 10179 Berlin\n    Öffnungszeiten: Dienstag bis Sonntag, 11 – 19 Uhr | Der Eintritt ist frei.\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Rufnummer (030) 9018 37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\nMedienkontakt:\n    Fachbereich Kunst und Kultur: Ulrike Riebel, Tel. (030) 9018 33450\n  \n"
}