{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.815209.php",
    "date": "2019-05-28",
    "title": "Kooperationsvereinbarung über Erbringung kommunaler Eingliederungsleistungen",
    "text": "\n\n    Eine Kooperationsvereinbarung über die Erbringung kommunaler Eingliederungsleistungen gemäß § 16a des Zweiten Buches Sozialgesetzbuch (SGB II) wird am Freitag, dem 7. Juni 2019, um 11 Uhr im Bezirksamt Pankow, Standort Fröbelstr. 17, Haus 2, Zimmer 333, unterzeichnet.\n    Unterzeichner*innen der Vereinbarung sind für das Bezirksamt Pankow die Bezirksstadträtin für Jugend, Wirtschaft und Soziales, Rona Tietje (SPD), und der Bezirksstadtrat für Schule, Facility Management, Sport und Gesundheit, Dr. Torsten Kühne (CDU), sowie für das Jobcenter Berlin Pankow der Geschäftsführer Axel Hieb.\n    Kommunale Eingliederungsleistungen nach § 16a SGB II können zur Verwirklichung einer umfassenden Betreuung und Unterstützung bei der Eingliederung in Arbeit erbracht werden, soweit diese für die Eingliederung der oder des erwerbsfähigen Leistungsberechtigten in das Erwerbsleben erforderlich sind.\n    Zu den kommunalen Eingliederungsleistungen zählen\n  \n\n    1. die Betreuung minderjähriger oder behinderter Kinder oder die häusliche Pflege von Angehörigen,\n    2. die Schuldnerberatung,\n    3. die psychosoziale Betreuung,\n    4. die Suchtberatung.\n  \n\n    Die kommunalen Eingliederungsleistungen werden grundsätzlich durch den Sozialdienst des Amtes für Soziales sowie durch Fachdienste des Gesundheitsamtes und des Jugendamtes erbracht. Ergänzend können Ratsuchende Beratungs- und Unterstützungsangebote externer Beratungsstellen und Hilfevereine in Anspruch nehmen. Um erwerbsfähige Leistungsberechtigte bei der Überwindung persönlicher Schwierigkeiten zu unterstützen, arbeiten die bezirklichen Fachdienste und das Jobcenter bereits langjährig erfolgreich zusammen. Die Form der Zusammenarbeit und das Verfahren des Informationsaustausches wurden bisher nur für einzelne Bereiche schriftlich vereinbart.\n    Die Kooperationsvereinbarung bindet erstmals alle bezirklichen Anbieter kommunaler Eingliederungsleistungen ein. Damit wird die langjährige Kooperation der Partner nunmehr einheitlich geregelt und weiterentwickelt. Die Kooperationsvereinbarung ist somit eine wichtige Basis für die effektive Zusammenarbeit zwischen Jobcenter und Bezirksamt bei der Verfolgung der gemeinsamen Zielsetzung, die Arbeitslosigkeit im Bezirk Pankow nachhaltig abzubauen.\n    Vertreter*innen der Presse sind zu diesem Termin herzlich eingeladen.\n  \n"
}