{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851777.php",
    "date": "2019-10-02",
    "title": "Eröffnung der Sonderausstellung \"Verborgene Schätze – Einblicke in das Tempelhofer Kunstdepot\"",
    "text": "\n\n    Ottilie Ehlers-Kollwitz, Paul Kuhfuss, Hermione von Preuschen, Ernst Wilhelm Müller-Schönefeld – die Sonderausstellung “Verborgene Schätze – Einblicke in das Tempelhofer Kunstdepot” ermöglicht einen ersten Blick auf ausgewählte Glanzstücke der bezirklichen Kunstsammlung. Bereits 1948 begann das damalige Heimatarchiv Tempelhof seine Sammlungstätigkeit. Und seitdem sind viele sehenswerte Gemälde und Grafiken zusammengetragen worden, die bis heute nahezu ungesehen im Depot schlummern.\n  \n\n\nTermin: Freitag, den 25. Oktober 2019 um 18:30 Uhr\n\n\nOrt: Tempelhof Museum, Alt-Mariendorf 43, 12107 Berlin\n\n\n\nPresse-Vorbesichtigungen nach Vereinbarung!\n\n\n    Auf der Eröffnung sprechen Dr. Irene von Götz, Leiterin der Museen Tempelhof-Schöneberg, Jasmin-Bianca Hartmann, Kuratorin der Ausstellung und Hans Philipp Offenhaus, Co-Kurator.\n  \n\n    Alle ausgewählten Künstler_innen weisen einen engen Bezug zur Geschichte Tempelhofs und Berlins auf – nicht wenige von ihnen gestalteten diese sogar maßgeblich mit. Allen voran ist hier die Malerin und Schriftstellerin Hermione von Preuschen zu nennen. Die von vielen als exzentrische und reisehungrige Persönlichkeit beschriebene Künstlerin bewohnte von 1908 bis zu ihrem Tod eine tempelartige Villa in Lichtenrade. Viele ihrer Bilder sind nicht mehr auffindbar. Das Tempelhof Museum besitzt jedoch ein kleines Konvolut an Ölgemälden und Reiseskizzen.\n  \n\n    Weitere ausgestellte Kostbarkeiten sind Bilder der Grafikerin und Buchillustratorin Ottilie Ehlers-Kollwitz, der Schwiegertochter von Käthe Kollwitz, und des Malers Ernst Wilhelm Müller-Schönefeld. Auf dem Gemälde „Cardinal“, entstanden um 1900, verbindet Müller-Schönefeld, der 1985 den Großen Staatspreis der Preußischen Akademie der Künste erhielt, Jugendstil-Ornament und fotorealistisches Porträt auf eindrucksvolle Weise miteinander.\n  \n\n    Weitere Informationen sind der Internetseite der Museen Tempelfof-Schöneberg zu entnehmen.\n  \n\n    Kontakt:\n  \n\n    Museen Tempelhof-Schöneberg\n    Brigitte Garde, Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90277-6227 /-6163\nE-Mail an Frau Garde\n\n"
}