{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.851407.php",
    "date": "2019-10-01",
    "title": "Baumpflanzungen in der Bölschestraße im Herbst 2019 in Friedrichshagen",
    "text": "\n\n    Das Straßen- und Grünflächenamt teilt mit, dass entsprechend dem Bürgervotum nach dem 2. Ortsteilgespräch am 17. Januar 2019 zu Baumpflanzungen in der Bölschestraße eine Ausschreibung erfolgt ist.\n    Es wird dabei auf die Vielfältigkeit des Baumbestandes gesetzt und nur nicht verkehrssichere Bäume entnommen und entsprechend nachgepflanzt.\n  \n\n    Ab Oktober werden die Fällungen der nicht mehr verkehrssicheren Bäume vorgenommen einschließlich diverser Stubbenfräsungen, um die neuen Pflanzstandorte vorzubereiten.\n  \n\n    Es werden 31 Bäume neu gepflanzt. Finanziert wird die Pflanzung aus den Ausgleichs- und Ersatzmaßnahmen der BWB und BVG, sowie einem Zuschuss der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\n    Die neu gepflanzten Bäume erhalten zur Sicherung und Abgrenzung des Standortes als Schutz ein kleines Rabattengeländer aus Metallguss. Die Ausführung ist mit der Denkmalsbehörde abgestimmt. Die Fertigstellungs- und Entwicklungspflege läuft dann weitere 4 Jahre über die Firma, die die Pflanzung ausführt.\n  \n\n    Für künftige Neupflanzungen sollen diese Rabattengeländer auch als Schutz mit gesetzt werden.\n  \n\n    Wir freuen uns, dass wir auch in den Nebenstraßen der Bölschestraße die Baumbestände durch Neupflanzungen ergänzen können. Hier werden im Rahmen der Stadtbaumkampagne in zwei Aufträgen 209 Straßenbäume neu gepflanzt.\n  \n\n    Hierfür haben bereits zahlreiche Bürgerinnen und Bürger gespendet wofür wir uns herzlich bedanken möchten. Wir hoffen, dass die neuen Straßenbäume gut gedeihen und werden alles daran setzen, die Pflege zu optimieren.\n  \n\n    Weitere Spendenwünsche können gern unter stadtbaum@senuvk.berlin.de oder über das Spendentelefon (030) 9025 1234 mitgeteilt werden, bzw. Auskünfte eingeholt werden.\n  \n"
}