{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.810242.php",
    "date": "2019-05-13",
    "title": "Schultour: Scheeres besucht Andersen-Grundschule - „BegaKursSchule“ mit Schwerpunkt Schach",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    Bildungssenatorin Sandra Scheeres besucht im Rahmen ihrer Schultour die Andersen-Grundschule, eine BegaKursSchule mit dem Schwerpunkt Schach. Im August 2018 hat Sandra Scheeres das Berliner Konzept „Begabtes Berlin – Talente finden, Begabungen fördern“ vorgestellt. Ein wichtiger Baustein des Programms sind die BegaKursSchulen. Das Programm bietet Berliner Kindern und Jugendlichen mit besonderen Begabungen ein Angebot über den Regelunterricht hinaus.\n  \n\n    In Berlin wurden 26 BegaKursSchulen in Grundschulen, weiterführenden und beruflichen Schulen eingerichtet, die in diesem Jahr die Arbeit aufgenommen haben. Insgesamt stehen für das Programm in 2019 rund eine Million Euro zur Verfügung. Das Programm soll in den kommenden Jahren ausgebaut werden.\n  \n\n    Die Andersen-Grundschule hat im Rahmen des Programms bestehende Angebote im Schach ausgebaut. Die Schule erhält für die Durchführung der Kurse einen Begafonds. Die zur Verfügung gestellten 35.000 pro Jahr nutzt die Schule vor allem, um ihre Kooperation mit dem Förderverein SchachExperten e.V. zu finanzieren. Gemeinsam bauen sie ein Schachangebot von der Kita bis zum Übergang in die weiterführende Schule auf. Dazu gehören die Talentsichtung, Schachkurse in der Kita sowie ein dreistufiges Angebot in der Schule: Schach im Unterricht der Schulanfangsphase (Mini), BegaKursAngebote Midi und Maxi. Weiterhin plant die Schule ein Sommer-Schach-Camp und die Teilnahme an Wettbewerben.\n  \n\n    Der Schulbesuch findet statt am\n  \n\nMittwoch, 15. Mai 2019,\nvon 9:30 Uhr bis 10:30 Uhr\nAndersen-Grundschule, Kattegartstr. 26 in\n13359 Berlin-Wedding\n\n\n    Wir freuen uns über Ihre Teilnahme.\n  \n\n    Mit freundlichen Grüßen\n  \n\n    Thorsten Metter\n  \n"
}