{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2019/pressemitteilung.788405.php",
    "date": "2019-02-27",
    "title": "Jahrespressegespräch 2019 im Oberverwaltungsgericht Berlin-Brandenburg – 2/19",
    "text": "\n\n    Der Präsident des Oberverwaltungsgerichts Berlin-Brandenburg\n    Joachim Buchheister lädt ein zum\n  \n\nJahrespressegespräch 2019\n\n\n    am Mittwoch, dem 6. März 2019 um 11.00 Uhr\n    in das Dienstgebäude des Oberverwaltungsgerichts,\n    Hardenbergstraße 31, 10623 Berlin, Plenarsaal.\n  \n\n    Neben einem Überblick über die Geschäftsentwicklung beim Oberverwaltungsgericht und den Verwaltungsgerichten Berlin, Cottbus, Frankfurt (Oder) und Potsdam im Jahr 2018 wird es einen Ausblick auf im Jahr 2019 zu erwartende Entscheidungen geben.\n  \n\n    Das Oberverwaltungsgericht wird sich in diesem Jahr etwa in mehreren Eilverfahren mit der Frage befassen, ob der Betrieb von Dieselfahrzeugen mit unzulässiger Abschalteinrichtung mit sofortiger Wirkung untersagt werden kann, wenn die Halter sich weigern, ein vom Hersteller angebotenes „Software-Update“ durchführen zu lassen. Zudem ist zu entscheiden, ob ein anerkannter Umweltverein Einsicht in Unterlagen des Bundesverkehrsministeriums zum sog. Dieselabgasskandal verlangen kann. Gegenstand mehrerer Normenkontrollanträge ist der Landesentwicklungsplan Berlin-Brandenburg, auch die Wirksamkeit des Sachlichen Teilregionalplans „Windenergienutzung“ der Regionalen Planungsgemeinschaft Lausitz-Spreewald ist zu prüfen. Weitere Verfahren betreffen etwa den Bebauungsplan „Uferzone Griebnitzsee“, mit dem die Landeshauptstadt Potsdam einen öffentlichen Uferweg festgesetzt hat, die Ausübung kommunaler Vorkaufsrechte in sozialen Erhaltungsgebieten Berlins, ein Visum zum\n    Familiennachzug für die bei der Eheschließung erst 15-jährige Ehefrau eines Syrers, Änderungen des Planfeststellungsbeschlusses des Flughafens BER sowie die Europäische Gas-Anbindungsleitung EUGAL.\n  \n"
}