{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.878879.php",
    "date": "2019-12-23",
    "title": "Erweiterung der Öffnungszeiten der Bibliotheken Tiergarten-Süd und Kurt-Tucholsky in Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAb 02.01.2020 können zwei Bibliotheken der Stadtbibliothek Berlin-Mitte erweiterte Öffnungszeiten anbieten. In der Bibliothek Tiergarten-Süd in der Lützowstr. 27 entfällt der Mittwoch als Schließtag und in der Kurt-Tucholsky-Bibliothek in der Rostocker Str. 32b entfällt der Freitag als Schließtag. Beide Bibliotheken haben dann von Montag bis Freitag von 12.30-18.00 Uhr geöffnet.\n  \n\n    Mit der Erweiterung der der Öffnungszeiten auf alle 5 Werktage (bisher nur 4 Öffnungstage) nimmt die Stadtbibliothek Berlin-Mitte einen immer wieder in Kundenbefragungen geäußerten Wunsch der Besucherinnen und Besucher auf. Auch die beiden kleinsten Bibliotheken im Bezirk haben als Teilnehmer des VÖBB (Verbund der Öffentlichen Bibliotheken Berlins) Zugriff auf das umfangreiche Medienangebot und digitalen Angebote des Verbundes.\n  \n\n    Mit einem vielfältigen Programmangebot, das von Hausaufgabenhilfe, über Vorleseangebote bis zum Bilderbuchkino für Familien, japanischem Erzähltheater Kamishibai sowie Angeboten der Leseförderung für Kitagruppen und Schulklassen und der Leih-Sämerei der “Grünen Bibliothek” reicht, bereichern beide Bibliotheken ihr Umfeld.\n  \n\nBibliothek Tiergarten-Süd\n    10785 Berlin, Lützowstr. 27,\n    Tel.: (030) 2300-3088, E-Mail: tiergarten-sued@stb-mitte.de Mo – Fr 12.30-18.00 Uhr\n  \n\nKurt-Tucholsky-Bibliothek\n    Träger: Moabiter Ratschlag e.V.\n    Tel.: (030) 3948 0264, E-Mail: tucholsky@stb-mitte.de\n    Rostocker Straße 32b, 10553 Berlin,\n    Mo-Fr 12.30-18.00 Uhr\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Tel.: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}