{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.812842.php",
    "date": "2019-05-21",
    "title": "Übergabe der Sporthalle am Anton-Saefkow-Platz erfolgt",
    "text": "\n\n    Nach zweijähriger Modernisierung der Sporthalle am Anton-Saefkow-Platz 5 in 10369 Berlin konnte diese am Freitag, dem 17. Mai an die Nutzerinnen und Nutzer übergeben werden. Dies hat das Bezirksamt Lichtenberg zusammen mit den dort aktiven Vereinen und Institutionen, der Politik und den Medienvertretenden im kleinen Rahmen gefeiert.\n  \n\n    Nach einer kurzen Ansprache mit der mittlerweile traditionellen symbolischen Schlüsselübergabe konnten Interessierte an einem Rundgang durch die modernisierte Sporthalle teilnehmen und die Gelegenheit nutzen, sich über die neu gestaltete Halle zu informieren. Anschließend nutzen Bezirksbürgermeister Michael Grunst (Die Linke) und Sportstadtrat Wilfried Nünthel (CDU) die Gelegenheit, um mit den Teilnehmenden ins Gespräch zu kommen und vorab auf den geplanten „Tag der offenen Tür“ hinzuweisen. Dieser ist für Interessierte und Anwohnende am Samstag, 15. Juni, ab 10 Uhr geplant.\n  \n\nMichael Grunst (Die Linke), unter anderem zuständig für Immobilien und Hochbau, lobt: „Ich bin mir sicher, dass Lichtenberg mit der sanierten Sporthalle schon bald eine der Topadressen für den nationalen und internationalen Spitzensport wird. Bereits jetzt hat der Bezirk mehrere Anfragen für eine mögliche Nutzung als Austragungsort für kommende Wettkämpfe.“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Wilfried Nünthel (CDU), erklärt:\n    „Die sanierte Sporthalle erstrahlt endlich in neuem Glanz. Mit der Ausgabe von etwa 5,5 Millionen Euro konnten wir weit mehr Leistungen herausholen, als ursprünglich geplant.“\n  \n\n    Zurzeit finden noch kleinere Restarbeiten statt, die pünktlich bis Ende Mai zum ersten geplanten Wettkampf abgeschlossen sein werden.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit für die Schulbauoffensive in Lichtenberg\n    Marc Kamin\n    Telefon: (030) 90296-3312 | E-Mail\n\n"
}