{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.779649.php",
    "date": "2019-01-29",
    "title": "Kreative Orte in Lichtenberg damals und heute",
    "text": "\n\n    „Erfindergeist in Lichtenberg“ ist der Titel einer neuen Broschüre des Bezirksamtes Lichtenberg. Vorgestellt werden darin auf 43 Seiten 16 kreative Orte zu den Themen: Industriegeschichte, Handwerk, Alltag der Menschen, Geschichte, Erfindungen und Medizin.\n  \n\n    „Die Ingenieure sollen leben! In ihnen kreist der wahre Geist der allerneusten Zeit! Dem Fortschritt ist ihr Herz ergeben (…)“, lauten die in der Broschüre zitierten Zeilen aus dem Ingenieurlied von Heinrich Seidel aus dem Jahre 1871. Damals wie heute sind kluge Köpfe ihrer Zeit weit voraus. Mit voller Kraft setzen sie sich dafür ein, den Fortschritt sicht- und erlebbar zu machen. Zum Nutzen aller werden durch ihre Begabung und Kreativität neue Chancen und Möglichkeiten eröffnet. Ihr Wissensdurst und Forschergeist sorgen für den Durchblick, um die Lebensumstände für Menschen zu verbessern. Davon zeugt auch die neue Broschüre, die auf vier unterschiedlichen thematischen Routen durch den Bezirk führt.\n  \n\nDazu Birgit Monteiro, Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit: „Mit der neuen Broschüre ‚Erfindergeist in Lichtenberg‘ möchte ich Sie zu Orten voll von Einfallsreichtum und Schöpferkraft führen. Kommen Sie mit auf eine spannende Spurensuche: vom Ausbildungszentrum der BVG mit dem Straßenbahnfahrsimulator bis zu OZON CYCLERY!“\n  \n\n    Die Broschüre ist im Büro für Wirtschaftsförderung des Bezirksamtes Lichtenberg in der Möllendorffstraße 6 erhältlich. Ein pdf-Dokument befindet sich auf den Seiten des Bezirksamtes unter der Adresse: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/wirtschaft/broschuere_erfindergeist-in-lichtenberg.pdf .\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Anja Rothe\n    Büro für Wirtschaftsförderung\n    Telefon: (030) 90296-4332 | E-Mail\n\n"
}