{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.786482.php",
    "date": "2019-02-21",
    "title": "Gemeinsame Erklärung der Obergerichtspräsidentinnen und -präsidenten sowie der Generalstaatsanwälte der Länder Berlin und Brandenburg Zum Gesetzentwurf der Landesregierung zur Änderung des Brandenburgischen Richtergesetzes (Landtagsdrucksache 6/10010) (PM7/2019)",
    "text": "\n\n    Die Unterzeichner sehen mit großer Sorge, dass die beabsichtigten Änderungen des Richtergesetzes des Landes Brandenburg mit Geist und Wortlaut des Staatsvertrages über die Errichtung gemeinsamer Fachobergerichte der Länder Berlin und Brandenburg aus dem Jahr 2004 in Konflikt geraten. In dem Staatsvertrag, den die Parlamente beider Länder jeweils als Gesetz beschlossen haben, um eine effizientere Justizstruktur in der Region Berlin-Brandenburg aufzubauen, verpflichten sich Berlin und Brandenburg, ihre richterrechtlichen Vorschriften zu vereinheitlichen. Zur Umsetzung dieser Verpflichtung haben die beiden Länder im Jahr 2011 nach einem langen Abstimmungsprozess ihre Richtergesetze weitgehend vereinheitlicht. Durch die nun beabsichtigten Änderungen in zentralen Punkten, insbesondere betreffend die Übertragung eines weiteren Richteramtes, den Wahlmodus im Richterwahlausschuss und die Besetzung des Präsidialrats, verlässt Brandenburg den eingeschlagenen gemeinsamen Weg mit\n    Berlin und setzt sich über seine Verpflichtung aus dem Staatsvertrag hinweg.\n  \n\n    Berlin und Brandenburg, den 14. Februar 2019\n  \n\n    Joachim Buchheister\n    Präsident des Oberverwaltungsgerichts Berlin-Brandenburg\n  \n\n    Dr. Bernd Pickel\n    Präsident des Kammergerichts\n  \n\n    Klaus-Christoph Clavée\n    Präsident des Brandenburgischen Oberlandesgerichts\n  \n\n    Sabine Schudoma\n    Präsidentin des Landessozialgerichts Berlin-Brandenburg\n  \n\n    Margarete Koppers\n    Generalstaatsanwältin in Berlin\n  \n\n    Prof. Dr. Thomas Stapperfend\n    Präsident des Finanzgerichts Berlin-Brandenburg\n  \n\n    Eugen Larres\n    Stellv. Generalstaatsanwalt des Landes Brandenburg\n  \n\n    Dr. Ursula Hantl-Unthan\n    Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg\n  \n"
}