{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.854813.php",
    "date": "2019-10-28",
    "title": "Neue Ausstellung „Die Skizze - das Bild vor dem Bild“ im Projektraum „Galerie M“",
    "text": "\n\nVon Samstag, dem 9. November 2019 bis Samstag, dem 11. Januar 2020, zeigt die “NKI” im Projektraum „Galerie M“ die neue Ausstellung „Die Skizze – das Bild vor dem Bild“. Am Freitag, dem 8. November 2019, beginnt um 18:00 Uhr die Vernissage mit der musikalischen Begleitung durch das Georg Kindler Trio.\n  \n\n    Skizzen und Skizzenbücher sind fester Bestandteil jedes künstlerisch Tätigen. In ihnen werden Ideen, Gedanken und erste Entwürfe festgehalten. Sie sind Begleiter und Tagebuch in Bildformaten. Skizzen-Bücher sind ein Ort des ersten Entstehens ohne Zensur und Kritik des Schaffenden und können die künstlerische Grundlage für viele Arbeiten, Texte und Videos bilden.\n  \n\n    Die Ausstellung soll den Besucherinnen und Besuchern ermöglichen, hinter die Kulissen der Kunstschaffenden zu blicken, sowie einen Einblick in die Wandlung zu geben, zwischen den ersten Gedanken und dem fertigen Werk, deren Zwischenschritte sowie vielleicht auch ein Scheitern, um neu zu beginnen. Andererseits ist nicht jede Skizze ein Entwurf für ein fertiges Werk. Vielfach sind Skizzenbücher Inspiration und Spielwiese für den Schaffensprozess.\n  \n\n    Ausgestellt werden Skizzen und Skizzenbücher von Künstlerinnen und Künstler der NKI und Gastkünstlerinnen und -künstler. Es wird gerahmte Skizzenbücher geben und einige Original-Skizzen-Bücher, die direkt vor Ort durchgeblättert werden können, sowie Skizzen und die dazugehörenden fertigen Arbeiten, Skulpturen eingeschlossen.\n  \n\n    Ein weiterer Teil der Ausstellung ist eine Kooperation mit der Brooklyn Art Library in New York. Ein genormtes leeres Skizzenbuch wird während der Ausstellungszeit in den Projekträumen ausliegen und kann mit Skizzen gefüllt werden. Anschließend wird es zurückgeschickt und findet dann seinen Platz zwischen 40.000 Skizzenbüchern aus 135 Ländern.\n  \n\nProjektraum Galerie M\n    Marzahner Promenade 46, 12679 Berlin\n    Montag 12:00 bis 18:00 Uhr\n    Dienstag bis Freitag 10:00 bis 18:00 Uhr\n    Samstag 12:00 bis 18:00 Uhr\n    Sonn- und Feiertage geschlossen\n  \n\n    Organisiert von der Neue Kunst Initiative Marzahn- Hellersdorf. Kooperationsprojekt mit dem Bezirksamt Marzahn- Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds.\n  \n\n    Ansprechpartner:\n    Marc Pospiech, Handy: 0152-55754171\nHomepage\nKultur in Marzahn-Hellersdorf im Internet\n\n"
}