{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2019/pressemitteilung.819875.php",
    "date": "2019-06-17",
    "title": "Die BVG findet immer einen Weg",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Berliner Verkehrsgesellschaft aufmerksam machen.\n\n\nZur Orginalmeldung\n\n\n    In verschiedenen Bezirken Berlins werden in den kommenden Wochen Gehwege saniert, Haltestellen ausgebaut oder es finden Straßenbauarbeiten statt. Damit diese Arbeiten durchgeführt werden können, ist es notwendig einige Buslinien der BVG umzuleiten, zu verkürzen oder zu teilen.\n  \n\nBlankenburg\n    Begonnen wird am 17. Juni 2019 in Blankenburg. Dort wird in der Heinersdorfer Straße in Höhe Purpurkardinalweg die Straße erneuert und gleichzeitig die Haltestelle ausgebaut. Hierfür wird die Heinersdorfer Straße gesperrt, was dazu führt, dass die Buslinie 158 geteilt wird. Die Buslinie fährt bis zum 22. Juni 2019 zwischen S Buch und Alt Blankenburg sowie zwischen Frithjofstraße und Prenzlauer Allee/Ostseestraße. Die Nachtlinie N58 wird nachts durch den Baustellenbereich planmäßig fahren.\n  \n\nRahnsdorf\n    Die Unterführung der S-Bahnbrücke Rahnsdorf erhält von der Deutschen Bahn einen neuen Gehwegbereich. Hierfür wird die Buslinie 161 ab dem 22. Juni 2019 geteilt und fährt zwischen S Erkner und S Rahnsdorf (Süd) sowie zwischen S Rahnsdorf (Nord) und Schöneiche, Goethepark. Ab dem 15. Juli 2019 fährt die Linie wieder wie gewohnt.\n  \n\nBaumschulenweg\n    In Baumschulenweg wird die viel befahrene Baumschulenstraße saniert. Diese Arbeiten finden in zwei Bauabschnitten statt. Im ersten Bauabschnitt in der Zeit von 24. Juni 2019 bis 26. Juni 2019 wird die Baumschulenstraße zwischen Königsheideweg und Forsthausallee durch das Tiefbauamt gesperrt. Die dort fahrenden Buslinien 170 und 265 werden umgeleitet. Der 170er Bus fährt über die Forsthausallee, Neuköllnische Allee und Chris-Gueffroy-Allee. Die Linie 265 über Kiefholzstraße, Südostallee, Sterndamm und Königsheideweg. Ab zirka 21:30 Uhr ist ein Shuttle für den Bus 265 von S Schöneweide/ Sterndamm bis Baumschulenstr./ Königsheideweg als Ringlinie unterwegs.\n  \n\n    In der zweiten Bauphase vom 27. Juni 2019 bis 4. August 2019 wird die Baumschulenstraße zwischen Königsheideweg und Sonnenallee/ Südostallee durch das Tiefbauamt gesperrt. Die Linie M41 wird bis zur Haltestelle Peter-Anders-Straße verkürzt. Die Buslinie 170 wird geteilt und fährt zwischen Baumschulenstr./ Fähre und Frauenlobstraße sowie von S+U Rathaus Steglitz zum S Schöneweide/ Sterndamm. Der 265er wird zurückgezogen und fährt von U Stadtmitte/ Krausenstr. bis zum S Baumschulenweg/ Glanzstraße. Die Nachtbuslinie N70 fährt zwischen Baumschulenstraße/ Köpenicker Landstraße und S Köllnische Heide mit Umleitung über Kiefholzstraße, Dammweg und Sonnenallee.\n  \n\n    Details zu den Linienänderungen finden sich wie immer auf BVG.de, in der BVG-App FahrInfo Plus sowie an den betroffenen Haltestellen.\n  \n"
}