{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.854272.php",
    "date": "2019-10-11",
    "title": "Ausstellung im Landschaftspark Herzberge eröffnet",
    "text": "\n\n    Unter dem Motto „Kunst ist Handwerk – Handwerk ist Kunst“ fanden in Lichtenberg im Rahmen eines EU-geförderten Projektes mehrere Workshops für Nicht-Erwerbstätige statt. Es ging darum, dass Arbeitssuchende, Künstler und Künstlerinnen zueinander finden und dabei gemeinsam etwas Bleibendes gestalten. Das Resultat sind zahlreiche Skulpturen aus Holz, Metall, Beton sowie Arbeiten aus Keramik und Farbe. Diese können nun im Landschaftspark Herzberge angeschaut werden.\n  \n\n    Die Workshops unter der Federführung der In-vitro-tec GmbH wurden in den letzten Monaten von den Künstlern Reiner Poser und Peter Göttler angeleitet. Dieses Projekt war ein Angebot für Langzeitarbeitslose mit Interesse für handwerkliche Arbeit.\n  \n\n    Lichtenbergs Bezirksstadträtin für Stadtentwicklung, Soziales, Wirtschaft und Arbeit sowie Vorsitzende des Bezirklichen Bündnisses für Wirtschaft und Arbeit, Birgit Monteiro (SPD), stellte zum Ergebnis fest: „Es ist schön zu sehen, wenn unsere lokalen Mikroprojekte Früchte tragen. Im Vordergrund stehen für uns dabei immer die Menschen. In diesem Projekt wurde nicht nur Kunst geschaffen, sondern die Teilnehmerinnen und Teilnehmer lernten außerdem Verantwortung zu übernehmen, im Team zu arbeiten und ihre Zuverlässigkeit unter Beweis zu stellen. Auf diese Weise konnten ihre Kreativität befördert und Vermittlungschancen auf dem Arbeitsmarkt erhöht werden.“\n\n\n    Einer der Teilnehmenden beschreibt zufrieden eine Episode aus den letzten Wochen und Monaten: „Ich war für das Grobmotorische zuständig, wenn es zum Beispiel darum ging, große Holzstücke mit der Kettensäge zurecht zu schneiden. Die Feinarbeit habe ich lieber dem Künstler überlassen.“\n\n\n    Die Ausstellung der Werke kann ab sofort kostenfrei im Landschaftspark Herzberge, auf dem Innen- und Außengelände der StadtFarm, besucht werden, Landschaftspark Herzberge, Allee der Kosmonauten 16, 10315 Berlin.\n  \n\n    Das LSK-Projekt „Kunst ist Handwerk – Handwerk ist Kunst“ wurde gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n\n    Ansprechpersonen sind Herr Lewitz (lewitz@in-vitro-tec.de) sowie die Lichtenberger EU-Beauftragte Frau Mater (mareen.mater@lichtenberg.berlin.de ).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    EU-Beauftragte\n    Mareen Mater\n    Telefon: (030) 90296 – 8008 | E-Mail\n\n"
}