{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.879401.php",
    "date": "2019-12-31",
    "title": "Verlängerung auf der See-Meile",
    "text": "\n\n    In Tegel geht’s im neuen Jahr gut weiter. Denn der erste hochautomatisierte Kleinbus im öffentlichen Straßenland einer deutschen Großstadt ist auch weiterhin auf der „See-Meile“ unterwegs. Mit bis zum 16. Februar 2020 verlängerter Genehmigung bringt das Fahrzeug der Firma EasyMile die Fahrgäste kostenlos vom U-Bahnhof Alt-Tegel bis zu den Seeterrassen am Tegeler See und zurück. Auf dem ca. 1,2 Kilometer langen Rundkurs hält der Bus zusätzlich in beiden Richtungen an der Kreuzung zum Medebacher Weg.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe und Aufsichtsratsvorsitzende der BVG: „Ich freue mich, dass wir den Berlinerinnen und Berlinern auch 2020 die Gelegenheit geben können, automatisierte und nachhaltige Mobilität im ÖPNV zu erleben. Berlin gibt damit Innovation einen sichtbaren Platz in der Stadt. Unser Ziel ist mehr Mobilität – und weniger Verkehr. Mit neuen autonomen Systemen machen wir den öffentlichen Nahverkehr fit für die Zukunft und leisten einen wichtige Beitrag für Umwelt- und Klimaschutz.“\n  \n\n    Seit Start des Testbetriebs am 16. August erfreut sich der kleine gelbe Bus größter Beliebtheit: Bereits rund 14.000 Fahrgäste sind mitgefahren, insgesamt wurden rund 3.200 Kilometer unfallfrei zurückgelegt. In den nächsten Monaten wollen die Projektpartner weitere Erkenntnisse im Bereich des hochautomatisierten Fahrens sammeln und bauen dabei natürlich weiterhin auf das Feedback der interessierten Berlinerinnen und Berliner.\n  \n\n    Unter der Dachmarke „Digitales Testfeld Stadtverkehr“ sind insgesamt acht Partner am Forschungsprojekt See-Meile beteiligt. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützt den Fahrzeughersteller EasyMile mit einer finanziellen Förderung in Höhe von 200.000 Euro. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz koordiniert den Verkehrsversuch und hat die Zulassung des Fahrzeugs und die Liniengenehmigung intensiv begleitet. Eine begleitende Akzeptanzstudie wird durch die DB-Tochter ioki durchgeführt. Der Bezirk Reinickendorf hat maßgeblich dazu beigetragen, dieses erste automatisierte Projekt im öffentlichen Straßenland zu realisieren. Einen Stellplatz und die Ladeinfrastruktur hat das Fahrzeug auf dem Gelände der Berliner Wasserbetriebe. Nicht zuletzt ist auch die Berliner Agentur für Elektromobilität eMO mit an Bord.\n  \n\n    Weitere Informationen unter:\n    Projekt-Website: https://www.see-meile.com/\n\n"
}