{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.871626.php",
    "date": "2019-12-03",
    "title": "Wiedereröffnung des Spielplatzes Lehderstraße - Feierliche Einweihung am 06.12.2019",
    "text": "\n\n    Der Spielplatz an der Lehderstraße in Weißensee wird am Freitag, dem 6. Dezember 2019 um 15 Uhr durch Vollrad Kuhn (Bü90/Grüne), Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, feierlich der Öffentlichkeit übergeben. Zur Einweihung gibt es wärmenden Tee und eine kleine Schatzsuche. Alle Interessierten sind herzlich eingeladen, einen bunten Nachmittag „zwischen Berg und See“ (dem neuen Motto) zu verbringen. Der Platz hatte vor der Erneuerung einen hohen Sanierungs- und Aufwertungsbedarf, auch die Qualität der Spiel- und Aufenthaltsbereiche war mangelhaft. Darum wurde er in diesem Jahr im Rahmen des Städtebauförderprogramms „Städtebaulicher Denkmalschutz“ im Gebiet „Ostseestraße / Grellstraße“ für rund 990.000 Euro saniert, neugestaltet und aufgewertet.\n  \n\n    Der Spielplatz ist ein wichtiger Anlaufpunkt für Kinder, Jugendliche und Erwachsene aus der Nachbarschaft. Gemeinsam mit dem Büro BELVEDERE – Gesellschaft für Gartenkunst und Landschaftsplanung mbH fand im Sommer 2017 ein offener Ideen-Workshop statt. Das Motto „Zwischen Berg und See“ spiegelt sich in der landschaftlichen Gestaltung und den Spielgeräten wider. Der See-Spielplatz mit Schiffen und Floß wurde für Kleinkinder gestaltet, der Berg-Spielplatz mit Klettergeräten und Geräten zum Hangeln, Rutschen und Balancieren für größere Kinder. Südlich davon ist eine großzügige Rasenfläche mit Rasenwellen angelegt worden und geht dem Wunsch nach mehr Grün nach. Im Bereich der Mandelstraße befinden sich ein Bolzplatz, ein Streetballplatz und ausreichend Sitzgelegenheiten. Allgemein wurden viele neue Sitzgelegenheiten, wie beispielsweise die Sitzstufenanlage geschaffen. Durch die vielfältige Neugestaltung wurde nun für alle Generationen ein Ort zum Verweilen und\n    Spielen geschaffen.\n  \n"
}