{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.793208.php",
    "date": "2019-03-18",
    "title": "SCHLOSS BRITZ lädt zur Reise durch die Welt des Tango Argentino",
    "text": "\n\nSamstag, 30. März 2019 um 19.00 Uhr im Festsaal\n\n\nDuo Danzarín – Eine Reise durch die Welt des Tango Argentino\n    Mit Werken von Osvaldo Pugliese, Carlos Gardel, Francisco Canaro und Astor Piazzolla\n  \n\n    Ulrike Dinter – Violine\n    Ludger Ferreiro – Klavier\n  \n\n    Das Berliner Duo Danzarín nimmt das Publikum mit auf eine eindrucksvolle Reise: Von der Geburtsstätte des Tangos in den berüchtigten Hafenspelunken von Buenos Aires, über Nachtclubs und Cafés, elegante Salons und Ballsäle in den “Goldenen 40er Jahren” und schließlich bis in die berühmten Konzertsäle der Kulturmetropolen unserer Welt.\n  \n\n    Duo Danzarín präsentiert die mit viel Raffinesse für Violine und Piano arrangierten Tangos berühmter Tangokomponisten wie etwa Francisco Canaro und Osvaldo Pugliese bis hin zu moderneren Werken von Astor Piazzolla. Temperamentvoll und virtuos, mit ausgeprägtem Gespür für den authentischen Klang der argentinischen Orquesta Típica und mit humorvoller und kenntnisreicher Moderation begeistern Ulrike Dinter und Ludger Ferreiro ihr Publikum.\n  \n\n    Das 2006 gegründete Berliner Duo Danzarín machte sich mit CD-Aufnahmen und Konzerten, darunter auf Tangofestivals wie der Tangonale Berlin und dem Potsdamer Tangofestival deutschlandweit einen Namen. Die Musiker wirken in renommierten Ensembles wie Cuarteto Danzarín, Muzet Royal und Quinteto Tango del Sur mit.\n  \n\n    Ihr klassisches Violinstudium absolvierte Ulrike Dinter in Deutschland und Österreich mit Abschluss ihrer Reifeprüfung an der Musikhochschule Detmold..Seit 12 Jahren spielt sie in verschiedenen Berliner Ensembles Tango Argentino und wirkte bei diversen CD Produktionen mit. Mit ihrem Trio Muzet Royal und den Ensembles Duo Danzarin und Cuarteto Danzarin spielte sie auf zahlreichen internationalen Tangofestivals, darunter auf dem Tangofestival in Riga, Lettland, auf der Tangonale und dem Embrace Festival Berlin, dem Tangofestival Potsdam, den Leipziger Tangotagen, bei „Phantastango“ und dem Queertangofestival Berlin. Während ihrer Tournee in 2013 mit deutschen und argentinischen Tangomusikern durch Argentinien und Uruguay trat sie u.a. in der berühmten Casa Carlos Gardel, in Buenos Aires und auf dem Tangofestival in Montevideo, Uruguay, auf.\n  \n\n    Der in Brasilien geborene Pianist Ludger Ferreiro wuchs in Deutschland auf, wo er an den Musikhochschulen in Frankfurt am Main und Düsseldorf eine klassische Ausbildung erhielt, mit anschließendem Jazzstudium in den Niederlanden. Neben dem Duo Danzarín spielt Ludger Ferreiro in dem Tango nuevo Quintett “Tango del Sur” eine sehr Jazz-betonte, moderne Variante der argentinischen Musik. Auf der Suche nach neuen Ausdrucksmöglichkeiten beschäftigt sich Ludger Ferreiro intensiv mit der faszinierenden Welt des Flamenco. Seine Konzerte führten ihn in alle großen deutschen Städte, u.a. in die Alte Oper Frankfurt und in die Berliner Philharmonie, aber auch nach Spanien, Norwegen und in die Niederlande.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter www.schlossbritz.de und www.tangodanzarin.de .\n  \n"
}