{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851053.php",
    "date": "2019-10-01",
    "title": "Gratulation: Maximilian Kröber ist Vize-Europameister",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) gratulierte heute im Namen des Bezirksamtes Lichtenberg dem Tischtennisspieler Maximilian Körber zu seinen sportlichen Erfolgen während der Europameisterschaft. Aus diesem Anlass empfing der Bezirksbürgermeister das Lichtenberger Talent im Rathaus Lichtenberg. Dort trug sich der Sportler in das Gästebuch des Rathauses ein. Michael Grunst ist beeindruckt von den Leistungen des Lichtenberger Nationalspielers: „Maximilian hat gemeinsam mit seinem Team hervorragende Leistungen erbracht. Er reiht sich damit in eine Reihe mit vielen weiteren Lichtenberger Talenten ein, die die besten Botschafter und Botschafterinnen unserer Stadt und unseres Bezirkes sind. Herzlichen Glückwunsch“.\n\n\n    Maximilian Kröber ist Teil der deutschen Para Tischtennis-Nationalmannschaft. Diese hat im schwedischen Helsingborg das erfolgreichste Abschneiden bei einer Europameisterschaft seit 14 Jahren gefeiert. In den Team-Wettbewerben knüpften die Athletinnen und Athleten von Bundestrainer Volker Ziegler nahtlos an die starke Ausbeute in den Einzel-Entscheidungen an. Thomas Brüchle und Thomas Schmidberger gewannen zum fünften Mal in Folge EM-Gold in der Wettkampfklasse (WK) 3. Vize-Europameister wurden Florian Hartig, Dirk Hartmann und Maximilian Kröber in der WK 11, ebenso wie Stephanie Grebe, Juliane Wolf und Corinna Hochdörfer in der WK 6-8. Bronze holten außerdem Jan Gürtler und Valentin Baus in der WK 5, Tim Laue und Benedikt Müller in der WK 6 sowie Marlene Reeg, Lena Kramm und Bente Harenberg in der WK 9-10. Mit insgesamt 13 Medaillen sind es für die deutsche Mannschaft die erfolgreichsten Europameisterschaften seit 2005, als 14 Edelmetalle heraussprangen.\n  \n\n    Das deutsche Trio der Wettkampfklasse 11 um Maximilian Kröber leistete insgesamt exzellente Gegenwehr im Finale gegen die topgesetzten Franzosen. Im Spiel von Maximilian Kröber gegen Timothe Ivaldi sah es so aus, als könne der Franzose seinen 3:0-Erfolg aus dem Einzel-Wettbewerb wiederholen, nachdem er die ersten beiden Sätze gewonnen hatte. Doch der 19-jährige Lichtenberger Kröber gab sich nicht geschlagen: Mit großem Kampfgeist holte er sich den dritten Durchgang und schaffte im umkämpften vierten Satz sogar den Ausgleich. Doch in Durchgang fünf hatte Ivaldi die besseren Nerven und holte den Titel nach Frankreich. Dennoch schaffte das Trio mit Silber einen historischen Erfolg: Hartig, Hartmann und Kröber holten die erste Medaille für ein deutsches Team in der WK 11 überhaupt.\n    Max hat ein Alleinstellungsmerkmal im Leistungssport: er ist Autist. In Deutschland gibt es nur ihn als Leistungssportler mit dieser Behinderung. Weltweit gibt es nur weitere 7 Sportler, die Autisten sind.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressereferent des Bezirksbürgermeisters\n    Prokop Bowtromiuk\n    Telefon: (030) 90296 – 3307 | E-Mail\n\n"
}