{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.840150.php",
    "date": "2019-08-23",
    "title": "Umsetzungsphase für die CO2-neutrale Berliner Verwaltung beginnt",
    "text": "\n\n    Berlins Verwaltungen machen sich auf den Weg hin zur Klimaneutralität und wollen dafür bis zum Jahr 2030 den CO2- Ausstoß auf Senats- und Bezirksebene erheblich reduzieren: Seien es energieeffizientere Bürogeräte, der Umstieg auf klimafreundlichere Verkehrsmittel bei Dienstfahrten oder ein ressourcenschonendes Beschaffungswesen – über viele Bereiche sollen die Potenziale zur Reduktion von CO2-Emissionen ausgeschöpft werden. Über diesen Prozess tauschten sich am 21.08.2019 Expertinnen und Experten aus Senats- und Bezirksverwaltungen bei der Auftaktveranstaltung zur Umsetzung der „CO2-neutralen Verwaltung Berlin“ aus. Damit startet jetzt die Umsetzungsphase.\n  \n\n    „Wirksame Klimaschutzmaßnahmen können Politik und Verwaltung auch in ihrer täglichen Praxis umsetzen. Wir wollen daher mit gutem Beispiel vorangehen: So ist es im Berliner Energiewendegesetz beschlossen – und das packen wir jetzt an“, sagte Stefan Tidow, Staatssekretär in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Es komme darauf an, fügte Tidow hinzu, „sich selbst und die Kolleginnen und Kollegen immer wieder zu motivieren, auch einzelne, selbst kleine klimaschonende Maßnahmen zu erkennen und umzusetzen.“\n  \n\n    Im Vorfeld hatte es bereits ein umfassendes Beteiligungsverfahren gegeben: Die Mitarbeitenden der Verwaltungen konnten sich in Workshops, auf einer Online-Beteiligungsplattform und über Fragebögen in den Prozess mit eigenen Ideen und Vorschlägen einbringen. Zu den hieraus entwickelten Maßnahmen, die in den kommenden Jahren durch die Unterstützung der Beschäftigten umgesetzt werden, gehören unter anderem die Etablierung eines Energiemanagements für die EDV, eine Strategie für energieeffiziente Beleuchtung am Arbeitsplatz, die Umstellung des Fuhrparks auf emissionsarme Fahrzeuge, die Reduzierung von Verbrauchsmaterialien, oder die stärkere Ausrichtung von Kantinenangeboten auf vegetarische bzw. vegane sowie saisonale und regionale Gerichte.\n    Darüber hinaus ist eine Strategie zu entwickeln, wie eine Kompensation unvermeidbarer Emissionen erfolgen kann.\n  \n\n    Der Umsetzungsprozess wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz zentral koordiniert und in den einzelnen Verwaltungen eigenverantwortlich vorangetrieben.\n  \n"
}