{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2019/pressemitteilung.803488.php",
    "date": "2019-04-17",
    "title": "Lebendorganspende im EU-Ausland: Übernahme der Transplantationskosten durch Krankenkasse nur bei Einhaltung deutscher Rechtsvorschriften",
    "text": "\n\nSozialgericht Berlin, Urteil vom 12. März 2019 – S 76 KR 1425/17: Eine deutsche Krankenkasse hat die Kosten für eine Lebendspende (hier: Nierentransplantation) nur dann zu übernehmen, wenn diese nach dem Transplantationsgesetz zulässig ist. Dies gilt auch dann, wenn der ärztliche Eingriff von Deutschland ins EU-Ausland (hier: Niederlande) verlegt wird. Das hat das Sozialgericht Berlin mit Urteil vom 12. März 2019 entschieden. In dem konkreten Fall verneinte das Gericht die Pflicht der Krankenkasse zur Kostenübernahme, weil es die erforderliche besondere persönliche Verbundenheit zwischen dem in Sierra Leone lebenden (potentiellen) Organspender und dem Empfänger nicht erkennen konnte.\n  \n\nZum Hintergrund: Die Lebendspende, d. h. die Entnahme von Organen bei einem Lebenden zum Zwecke der Übertragung auf eine andere Person, ist in Deutschland an enge Voraussetzungen geknüpft, u. a. muss der Spender volljährig sein und nach umfangreicher Aufklärung in die Organentnahme eingewilligt haben. Außerdem darf zum Zeitpunkt des Eingriffs kein Spenderorgan eines verstorbenen Organspenders zur Verfügung stehen. Die Entnahme einer Niere oder eines Teils der Leber ist darüber hinaus bei lebenden Personen nur zulässig zum Zwecke der Übertragung auf Verwandte ersten oder zweiten Grades, Ehegatten, eingetragene Lebenspartner, Verlobte oder „andere Personen, die dem Spender in besonderer persönlicher Verbundenheit offenkundig nahestehen.“ (§ 8 Abs. 1 Satz 2 des Transplantationsgesetzes). Die Regelungen des Transplantationsgesetzes über die Lebendspende haben vor allem den Zweck, die Freiwilligkeit der Organspende sicherzustellen und\n    den Handel mit Organen zu unterbinden.\n  \n\nZum Fall: Der mittlerweile 57-jährige Kläger ist Deutscher. Er leidet seit vielen Jahren an einer Niereninsuffizienz und ist seit Ende 2013 dialysepflichtig. Er ist als Empfänger bei der Organvermittlungsstelle – Stiftung Eurotransplant – vermerkt; bislang ist er jedoch nicht bei der Verteilung eines zur Transplantation gemeldeten Organs (im Rahmen der postmortalen Organspende) berücksichtigt worden.\n  \n\n    Die Ehefrau des Klägers kommt aus gesundheitlichen Gründen nicht als Spenderin einer Niere in Frage. Seine Schwester hat nach anfänglicher Zusage ihre Bereitschaft zur Spende wieder zurückgezogen. Ein in Sierra Leone lebender Mann (im Folgenden: Spender) ist jedoch bereit, dem Kläger eine Niere zu spenden. Der Kläger hatte zunächst den seit 20 Jahren in Deutschland lebenden Bruder des Spenders kennengelernt, und zwar über ein gemeinsames Engagement für einen Verein, der Projekte in Sierra Leone unterstützt. Der Bruder des Spenders schilderte, nachdem sich herausgestellt hatte, dass er selbst aus medizinischen Gründen als Spender ausscheidet, seiner Familie in Sierra Leone den Fall mit der Frage, ob eventuell „einer seiner Geschwister“ für den Kläger spenden wolle. Es folgten mehrere große Familientreffen, bei denen das Thema besprochen wurde und als deren Ergebnis der Spender seine Spendenbereitschaft erklärte.\n  \n\n    Daraufhin wandte sich der Kläger an ein Berliner Krankenhaus. Die Mitglieder der dortigen internen Transplantationskonferenz gelangten nach einem persönlichen Gespräch mit dem Kläger und dem Spender im November 2016 einstimmig zu dem Ergebnis, dass die für eine Lebendspende erforderliche besondere persönliche Verbundenheit zwischen den beiden nicht gegeben sei. Das Krankenhaus lehnte daher die Durchführung der Nierentransplantation ab. Mit derselben Begründung lehnte ein weiteres vom Kläger kontaktiertes Krankenhaus in Halle – ebenfalls noch im November 2016 – die Vornahme des Eingriffs ab.\n  \n\n    Im Dezember 2016 teilte der Kläger seiner Krankenkasse – der Beklagten – mit, dass er mit einem Krankenhaus in Rotterdam im Gespräch über die Nierentransplantation sei, und bat um Bestätigung der Kostenübernahme. Die Beklagte lehnte die begehrte Kostenübernahme ab. Im Juli 2017 erhob der Kläger Klage vor dem Sozialgericht Berlin.\n  \n\n    Die 76. Kammer des Sozialgerichts Berlin (in der Besetzung mit einer Berufsrichterin und zwei ehrenamtlichen Richtern) hat die Klage mit Urteil vom 12. März 2019 abgewiesen. Das Gericht hat zur Begründung ausgeführt, dass die beklagte Krankenkasse nicht verpflichtet sei, die Zustimmung zur Kostenübernahme zu erteilen, da die in Frage stehende Nierenspende in Deutschland nicht zulässig sei und damit auch eine Nierentransplantation in den Niederlanden nicht zu Lasten der deutschen Gesetzlichen Krankenversicherung durchgeführt werden dürfe. Ein Versicherter dürfe sich nur die im System der deutschen Krankenversicherung vorgesehenen Leistungen in anderen EU-Staaten beschaffen. Seien Ansprüche etwa von der Einhaltung eines besonderen Verfahrens oder einer besonderen vorherigen Genehmigung der Krankenkasse abhängig, so würden diese Voraussetzungen grundsätzlich auch bei einer Verschaffung der Leistung im EU-Ausland gelten. Die Voraussetzungen für eine\n    Lebendspende-Nierentransplantation seien nicht gegeben, weil sich der Spender und der Kläger nicht „in besonderer persönlicher Verbundenheit offenkundig nahestehen“ würden. Gegen die Annahme eines solchen Näheverhältnisses spreche u. a., dass nicht etwa der Kläger den Kontakt zum Spender aufgenommen habe, sondern die Initiative vom Bruder des Spenders ausgegangen sei, der ebenfalls noch nicht einmal den Spender direkt angesprochen habe, sondern eine allgemeine Frage an die Familie gerichtet habe, ob „einer seiner Geschwister“ zur Spende bereit wäre. Der Spender habe seine Bereitschaft zur Spende zu einem Zeitpunkt erklärt, zu dem er den Kläger noch gar nicht persönlich gekannt habe. Vielmehr habe man sich erst im Oktober 2016 kennengelernt, als der Spender im Zuge der Vorbereitung der Transplantation (erstmals) nach Deutschland gekommen sei. Vorher (seit 6-7 Jahren) hätten der Kläger und der Spender lediglich über Internet oder Telefon Kontakt gehabt. Die\n    hier einschlägige Vorschrift (§ 8 Abs. 1 Satz 2 des Transplantationsgesetzes) begegne schließlich keinen verfassungsrechtlichen Bedenken.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit der Berufung zum Landessozialgericht Berlin-Brandenburg angefochten werden.\n  \n"
}