{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.804903.php",
    "date": "2019-04-30",
    "title": "Europäischer Aktionstag zur Gleichstellung von Menschen mit Behinderung vor dem Rathaus Zehlendorf am 03.05.2019",
    "text": "\n\n    Barrierefreiheit und Mobilität sind wichtige Grundvoraussetzungen für die\n    Teilhabe von Menschen mit Behinderungen und die Umsetzung der Inklusion.\n    Zur Feier des inklusiven Aktionstages „Bunt verbindet“ am 03.05.2019 vor dem Rathaus Zehlendorf am Teltower Damm, kommt die BVG von 10 bis 13 Uhr für ein Mobilitätstraining exklusiv zu uns nach Steglitz-Zehlendorf! Für gewöhnlich müssen Menschen, die an einem BVG-Mobilitätstraining teilnehmen möchten, weit über die Grenzen Zehlendorfs hinaus nach Lichtenberg oder Marzahn reisen. Wir laden daher alle Interessierten ein, das Angebot wahrzunehmen und mit den Tipps und Tricks der freundlichen BVG-Mitarbeiter*innen zu probieren, mit den jeweils eigenen Hilfsmitteln in den Bus hinein- und auch wieder herauszukommen. Mit unserem Mobilitätstraining vor Ort soll es Menschen, die auf Mobilitätshilfen angewiesen sind, ermöglicht werden, in aller Ruhe am stehenden Fahrzeug das Ein- und Aussteigen mit den vorhandenen Hilfen zu üben, und zu lernen, wie man sich während der Fahrt am besten sichert.\n    Ein BVG-Bus wird von 10 bis 13 Uhr bereitstehen und für alle diejenigen,\n    die es auch mal weiter in die Ferne zieht, haben wir von 13 bis 16 Uhr einen\n    barrierefreien FlixBus gebucht.\n  \n\n    Der Fahrzeugumrüster Kadomo könnte für die interessant sein, die mit\n    dem eigenen Auto unterwegs sind. Auf dem Fest wird er verschiedene\nbehindertengerechte Umbaumöglichkeiten für PKW vorstellen, die Ihnen\n    vielleicht ganz neue Welten eröffnen.\n  \n\n    Neben dem Thema Mobilität wird es wieder ein unterhaltsames Bühnenprogramm mit dem Rapper Graf Fidi, dem Soul-Duo Blind and Lame, der Zuksi-Band und dem Gebärdensprachchor geben.\n    Aber auch an den vielen bunten Ständen gibt es attraktive Angebote: Es werden Beratungen rund um die Pflege angeboten, aber auch kreative Mitmachaktionen wie Blumen binden, Stressbälle basteln und Musikinstrumente bauen kommen nicht zu kurz.\n  \n\n    Auch die Bezirksstadträtinnen und Bezirksstadträte stellen sich dem\n    Thema Inklusion und stehen Ihnen zur Beantwortung Ihrer Fragen\nab 11 Uhr zur Verfügung.\n  \n\n    Wie auch im letzten Jahr wird es ab Mittag wieder die legendären Inklusionsstullen geben.\n  \n\n    Wir freuen uns sehr, dieses großartige Fest am Teltower Damm vor dem Rathaus Zehlendorf auch dieses Jahr wieder mit Ihnen zu feiern!\n  \n\nAnsprechpartnerin: Eileen Moritz, Beauftragte für Menschen mit Behinderungen, Tel.: (030) 90299-6309, E-Mail\n\n"
}