{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.809273.php",
    "date": "2019-05-10",
    "title": "Bezirksbürgermeister Martin Hikel eröffnet heute Ausstellung gegen rechtsextreme Gewalt",
    "text": "\n\n    Seit mehreren Jahren findet in Neukölln eine rechtsextreme Terrorserie statt. Seit 2016 wurden 51 Angriffe wie Brandanschläge auf Autos, Sachbeschädigung oder Bedrohungen gezählt, die sich gegen engagierte Demokrat*innen richten. Nicht nur vor diesem Hintergrund eröffnet Bezirksbürgermeister Martin Hikel heute die Ausstellung „Immer wieder? – Extreme Rechte und Gegenwehr in Berlin seit 1945“ im Rathaus Neukölln.\n  \n\nBezirksbürgermeister Martin Hikel: “ Wer sich für Demokratie und Solidarität einsetzt, darf keine Angst um sein Leben haben. Ich freue mich, dass wir diese Ausstellung gegen rechtsextreme Gewalt hier im Neuköllner Rathaus begrüßen können und damit zeigen: in Neukölln ist kein Platz für Rechtsextremismus, Rassismus und Menschenverachtung – egal in welcher Form.”\n  \n\n    Rechtes Denken und Handeln ist kein neues Phänomen. Seit 1945 gab es immer wieder und gibt es auch in Berlin bis heute Gruppierungen, die einen radikalen Nationalismus vertreten und die Demokratie ablehnen. Schon kurz nach dem Ende des Nationalsozialismus gründeten sich erste extrem rechte Parteien und Organisationen. Bis heute bestehen solche Gruppierungen in Berlin. Immer hat es aber auch engagierte Gegenwehr durch Berliner*innen gegeben, die sich gegen Rechts gestellt haben und bis heute stellen.\n  \n\n    Damit beschäftigt sich die Ausstellung, die vom antifaschistischen Pressearchiv und Bildungszentrum Berlin – apabiz e.V. und dem Aktiven Museum Faschismus und Widerstand in Berlin e.V. erarbeitet wurde und nun auf Einladung des Bezirksbürgermeisters im Rathaus Neukölln zu sehen sein wird. Die Ausstellung versteht sich als „geschichtspolitische Intervention“ und sucht den Austausch mit der Öffentlichkeit.\n  \n\nEröffnung: 10. Mai 2019, 18 Uhr – Rathaus Neukölln, Foyer 2. OG (Altbau)\n    Die Ausstellung wird bis zum 16. Juni 2019 (zu den üblichen Öffnungszeiten des Rathauses) zu sehen sein.\n  \n"
}