{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.848999.php",
    "date": "2019-09-24",
    "title": "9. Familiennacht Kinderrechte, fertig los!",
    "text": "\n\n    Zum neunten Mal findet am kommenden Wochenende die Familiennacht in Berlin und dem Umland statt: Ab 17 Uhr erwartet Familien mit Kindern ein buntes Programm mit rund 80 kreativen, spannenden sowie sportlichen Angeboten und Veranstaltungen. In Anlehnung an das 30-jährige Jubiläum der UN-Kinderrechtskonventionen steht die diesjährige Familiennacht unter dem Motto „Kinderrechte, fertig, los!“.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie, ist Schirmherrin der Familiennacht. Sie wünscht allen großen und kleinen Teilnehmenden viel Spaß. „Die Familiennacht zeigt, wie vielfältig das Angebot für Familien in Berlin ist. Zugleich freue ich mich, dass das wichtige Thema Kinderrechte in diesem Jahr eine besondere Beachtung findet. Kinder und Jugendliche sind Persönlichkeiten mit eigenen Rechten wie dem Recht auf Bildung, auf eine eigene Meinung, auf Schutz vor Diskriminierung und eine gewaltfreie Erziehung. Das kann man nicht oft genug betonen.“\n  \n\n    Dem Recht auf Spiel, Freizeit und Erholung sowie auf Bildung und Kultur kommt die Familiennacht auf vielfältigste Weise nach. Ob beim Mitternachtsklettern, beim Lagerfeuer mit Stockbrot oder beim Experimentieren mit Luft und Wasser – überall können Kinder abends und nachts gemeinsam mit ihren Eltern Spannendes erleben, Neues erforschen und Unbekanntes ausprobieren. Viele Veranstaltungen sind kostenlos oder werden zu familienfreundlichen Preisen angeboten.\n  \n\n    Die Eröffnungsveranstaltung der Familiennacht findet statt am:\n  \n\nSamstag, 28. September 2019, ab 17 Uhr,\nBöckhstraße (Abschnitt Lemgo-Grundschule – Graefestraße),\n10967 Berlin-Kreuzberg.\n  \n\n    Den aktuellen Veranstaltungskalender finden Sie unter: www.familiennacht.de/\n\n\n    Veranstalter ist die AG-Familiennacht des Berliner Bündnisses für Familie in Kooperation mit der JugendKulturService gGmbH, der Jugend- und Familienstiftung des Landes Berlin, dem Berliner Beirat für Familienfragen, dem Verband für sozial-kulturelle Arbeit, der Senatsverwaltung für Bildung, Jugend und Familie. In allen Bezirken arbeitet die AG mit weiteren bezirklichen Bündnissen und Akteuren eng für das Gelingen der Familiennacht zusammen.\n  \n\n    Journalisten und Journalistinnen können sich per Mail anmelden: presse@familiennacht.de\n    Kontakt: Claudia Engelmann, info@familiennacht.de Tel. +49 1573 0258556\n  \n\n    Wir freuen uns über Ihr Kommen.\n    Mit freundlichen Grüßen\n    Iris Brennberger\n  \n"
}