{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.845127.php",
    "date": "2019-08-27",
    "title": "„Auf den Spuren des Hexers“ Spandauer Filmspaziergang durch die Altstadt",
    "text": "\n\n    +++ Stadtspaziergang und Filmgenuss +++ umsonst und draußen +++\n  \n\n    Mit Einbruch der Dunkelheit verwandelt sich die Altstadt Spandau in ein begehbares Kino.\n    Interessierte können so Ende September das historische Herz Spandaus zum Abschluss der Freiluftkinosaison einmal ganz anders erleben:\n  \n\n    Auf einem abendlichen Streifzug folgen sie dem berühmt-berüchtigten Hexer durch schmale Gassen und in versteckte Hinterhöfe. Denn dort zeigt das Open Air Kino Spandau im Auftrag der Wirtschaftsförderung Spandau Edgar Wallace’s Filmklassiker „Der Hexer“.\n  \n\n    Der Kult-Krimi, der 1964 in Spandau von Artur Brauners CCC Filmkunst GmbH gedreht wurde, flackert an verschiedenen Stationen über interessante Fassaden. Die Zuschauer sind eingeladen, dem moderierten Spaziergang von Station zu Station zu folgen, und so Berlins größte Fußgängerzone auf besondere Weise kennen zu lernen. Es entsteht ein geführter Spaziergang mit Bild und Ton, der die Teilnehmer auf besonders schöne Orte in der Spandauer Altstadt hinweist und zum Entdecken einlädt.\n  \n\nTermin: Samstag, 28. September 2019 ab 20 Uhr\nDauer: ca. 2,5 Stunden\nStart: Open Air Kino, Innenhof der Stadtbibliothek, Carl-Schurz-Str. 13, 13597 Berlin\n\n\n    Der Filmspaziergang beginnt im Open Air Kino Spandau im Innenhof der Stadtbibliothek. Von dort aus geht es über den Markt quer durch die Altstadt bis zum Kolk und wieder zurück auf die Altstadtinsel.\n  \n\n    Die bezirkliche Wirtschaftsförderung finanziert dieses abendliche Altstadtabenteuer aus Zuschüssen für besondere touristische Projekte – ausgereicht von der Senatsverwaltung für Wirtschaft.\n  \n\nDie Veranstaltung ist für die Teilnehmer kostenfrei.\n\n\n    Wirtschaftsstadtrat Gerhard Hanke führt aus:\n    „Ein Muss für jeden Filmklassikerfan und ein Muss für jeden Stadtentdecker. Die Wiederauflage des Erfolges von 2013 wurde von meiner Wirtschaftsförderung gemeinsam mit den Kinobetreibern initiiert und soll einen Anschub geben, dies zu einem wiederkehrenden Event werden zu lassen. Ein spannendes Format für die Frequenzsteigerung in unserem Hauptzentrum, das insbesondere neue Besucher auf Spandau neugierig macht.“\n  \n\nInformationen zum Film:\n    Der Hexer (Krimi), Deutschland 1964, 82 Min. FSK 12\n    Die Sekretärin Gwenda Milton liegt tot in der Themse. Was wie ein Unfall anmutet, stellt sich als eiskalter Mord heraus. Größtes Problem an der ganzen Sache: Gwenda war die Schwester des berüchtigten Unterweltenschrecks „Der Hexer“, der nun aus dem Exil zurückkehrt, um den Mord zu rächen. Inspektor Higgins und Kommissar Wesby von Scotland Yard sollen den Wahnsinnigen stoppen, der offensichtlich vorhat, noch eine Reihe weiterer Selbstjustizmorde zu begehen.\n    Regie: Alfred Vohrer\n    Darsteller: Joachim Fuchsberger, Heinz Drache, Margot Trooger, Eddi Arent\n  \n\nInformationen zur Filmstadt Spandau:\n    Der Berliner Bezirk Spandau gehörte in den Anfangsjahren der kommerziellen Filmproduktion zu den wichtigsten Standorten weltweit. Bereits 1927 ließ Fritz Lang für „Metropolis“ die Maschinenteile der Unterstadt in den riesigen Hallen der Filmwerke Staaken explodieren.\n    Die seit 1950 in Spandau ansässige CCC Filmkunst GmbH gehörte in ihrer Hochzeit zu den produktionsstärksten Europas. Allein in den 50er Jahren wurden dort über hundert abendfüllende Spielfilme hergestellt, von denen viele weltweit vertrieben wurden.\n  \n\n    Alle Informationen finden Interessierte auch auf der bezirkseigenen Seite für Tourismus:\nwww.visitspandau.de\n\n\n    Kontakt für Rückfragen:\n    Patrick Sellerie, Leiter der Wirtschafsförderung Spandau\n    Tel. (030) 90279 – 2266\n    E-Mail: patrick.sellerie@ba-spandau.berlin.de\n\n"
}