{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.788124.php",
    "date": "2019-02-27",
    "title": "Einladung zum klimapolitischen Filmabend",
    "text": "\n\n    Die Bezirksämter Friedrichshain-Kreuzberg und Neukölln laden zum öffentlichen Film- und Diskussionsabend „Zwischen Himmel und Eis“ – mit Hendrik Zimmermann von Germanwatch“ ein.\n  \n\nWann? Montag, den 11. März um 19.30 Uhr\nWo? Kino Moviemento, Kottbusser Damm 22, 10967 Berlin\n    Eintritt Kostenlos, Reservierungen unter 030 692 47 85\n  \n\n    In „Zwischen Himmel und Eis“ zeigt der berühmte französische Wissen-schaftler Claude Lorius seinen beruflichen Lebenslauf, in dem sich alles die Erforschung der Antarktis und des Erdklimas dreht. Bereits im Alter von 23 Jahren nahm er als Student an seiner ersten Expedition in die Antarktis teil.\n  \n\n    Die Erfahrung der menschenleeren Landschaft des damals in großen Teilen noch unerforschten Kontinents und der wissenschaftlichen Arbeit mit kleinen Teams in Behausungen unter dem Eis bei einer Außentem-peratur von unter 50 Grad minus faszinierten den Forscher sein Leben lang. Bis heute folgten 22 weitere Expeditionen, die zur Kartographierung dieser Gebiete dienten. Während seiner Forschungen entdeckte er auch die Möglichkeiten, die die Analyse von Eis zur Erforschung von 400.000 Jahren Weltklima, bereithält.\n  \n\n    Im Anschluss an den Film werden mit Hendrik Zimmermann von Ger-manwatch die Ergebnisse der UN-Klimakonferenz in Katowice zur Um-setzung des Pariser Klimaabkommens diskutiert. Dabei soll es vor allem um den Schutz der bereits heute am meisten vom Klimawandel be-troffenen Staaten und die Rolle der Industrieländer gehen.\n  \n\n    Diese Veranstaltung wird gefördert durch Engagement Global gGmbH im Rahmen der Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) sowie durch die Bezirksämter Friedrichshain-Kreuzberg und Neukölln von Berlin.\n  \n"
}