{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.855646.php",
    "date": "2019-10-17",
    "title": "Aktuelle Informationen zu den Maßnahmen nach dem Trojaner-Angriff auf das Computersystem des Kammergerichts (PM 51/2019)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstr. 30-33, 10781 Berlin\n  \n\n    Zum aktuellen Stand der Maßnahmen nach dem Trojaner-Angriff mit der Schadsoftware „Emotet“ auf das Computersystem des Kammergerichts teilen wir Folgendes mit:\n  \n\n    Die für das Kammergericht verantwortlichen IT-Spezialisten haben am 25. September 2019 unmittelbar nach einer entsprechenden Information durch das IT-Dienstleistungszentrum Berlin (ITDZ) über einen Trojaner-Angriff das Computersystem des Kammergerichts unverzüglich vom Internet getrennt. Am 27. September 2019 wurde das Kammergericht dann aus Sicherheitsgründen vorsorglich zusätzlich auch vom Landesnetz getrennt, um den Vorfall genauer zu überprüfen. Dies geschah auf Betreiben der Senatsverwaltung für Inneres, Datensicherheit und Sport in Abstimmung mit dem ITDZ und der Hausleitung des Kammergerichts.\n  \n\n    Ein Übergreifen des Trojaners auf IT-Systeme der Berliner Verwaltung konnte so erfolgreich verhindert werden.\n  \n\n    Zum gegenwärtigen Zeitpunkt ist der Vorfall unter Kontrolle.\n  \n\n    Alle bis zum Sicherheitsvorfall erstellten Daten sind beim Kammergericht noch vorhanden – lediglich der Zugriff auf diese Daten ist derzeit aus Sicherheitsgründen nicht möglich. Damit wollen wir eine mögliche Weiterverbreitung des Trojaners vermeiden. Wir haben sog. „Auskunfts-PCs“ eingerichtet, von denen aus die Mitarbeitenden gespeicherte Dokumente einsehen und ausdrucken können.\n  \n\n    Zum Thema USB-Sticks und private IT-Systeme: Unsere forensischen Untersuchungen zeigen im Augenblick, dass die Infizierung nicht über einen USB-Stick o.ä. erfolgt ist. Wahrscheinlicher ist ein Angriff über eine fingierte E-Mail. Diese raffinierte Vorgehensweise des Trojaners und die daraus resultierenden Schwierigkeiten, eine Infizierung anderer Organisationseinheiten vollständig zu verhindern, hat das Bundesamt für Sicherheit in der Informationstechnik (BSI) in seinen entsprechenden Presseveröffentlichungen ausführlich geschildert. Die vorsorglich gleichwohl ausgesprochene Untersagung der Benutzung von USB-Sticks und externen Speichermedien soll verhindern, dass infizierte Dateien aus dem Bereich des Kammergerichts auf private IT-Systeme übertragen werden. Die IT-Experten in unserem Haus scannen derzeit die privat genutzten IT-Systeme; dabei wurde noch keine Kontaminierung festgestellt.\n  \n\n    Weitere Anmerkung zur Nutzung von Speicherträgern: gemäß § 23 AGGVG ist Richtern, Staats- und Amtsanwälten sowie Rechtspflegern grundsätzlich gestattet, eigene Geräte der Informations- und Kommunikationstechnik zu nutzen.\n  \n\n    Die Arbeitsplatzcomputer der Mitarbeitenden können derzeit – wenn auch ohne Netzanbindung – wie Stand-Alone-PCs mit Kommunikationssoftware genutzt werden; darauf erstellte Dokumente können auch ausgedruckt werden.\n  \n\n    In Abstimmung mit dem ITDZ und allen weiteren Beteiligten arbeiten wir mit Hochdruck daran, schnellstmöglich die vollständige elektronische Arbeitsfähigkeit wieder herzustellen. In diesen Prozess sind nicht nur unsere internen und externen IT-Experten involviert, sondern auch das Einsatzteam für Berlins Cybersicherheit Berlin-CERT ITDZ sowie die zuständige Abteilung bei der Senatsverwaltung für Inneres, Datensicherheit und Sport.\n  \n\n    Die Mitarbeitenden des Kammergerichts werden regelmäßig über den Stand der Arbeiten informiert.\n  \n\n    Zur Klarstellung: Der Präsident des Kammergerichts Dr. Bernd Pickel hat die ursprünglich geplante Vortragsreise nach China bereits gestern Vormittag wegen der aktuellen Vorkommnisse abgesagt.\n  \n\n    Wir werden über die weiteren Fortschritte laufend informieren.\n  \n\n    Bei Rückfragen:\nThomas Heymann\n    Telefon: 030/9015-2290\n  \n"
}