{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2019/pressemitteilung.860270.php",
    "date": "2019-10-31",
    "title": "Enthüllung der neuen Gedenktafel für Wolfgang Szepansky",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Im März dieses Jahres wurde die Gedenktafel für Wolfgang Szepansky in der Kreuzberger Methfesselstrasse zum vierten Mal durch vermutlich Rechtsradikale zerstört. Das Bezirksamt Friedrichshain-Kreuzberg, das Aktive Museum – Faschismus und Widerstand in Berlin e.V. und die Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten e.V. haben in einer gemeinsamen Aktion die Gedenktafel erneuern lassen und setzen damit ein Zeichen gegen diesen politisch motivierten Akt der Zerstörung. Die Tafel ist nun gegen Vandalismus besser geschützt.\n  \n\nSamstag, den 2. November um 14 Uhr\n    \nMethfesselstraße 42 in 10965 Berlin\n    \n\n\n    Eine neue Gedenktafel für Wolfgang Szepansky wird feierlich enthüllt, die an sein Wirken im Widerstand und als Mahner und Zeitzeuge erinnern soll. Für die musikalische Umrahmung sorgt Isabel Neuenfeldt.\n  \n\n    Wolfgang Szepansky (9. Oktober 1910 bis 23. August 2008), Malergeselle und Mitglied des Kommunistischen Jugendverbandes, schrieb am 11. August 1933 an die Mauer der damaligen Schultheiß-Brauerei in der Methfesselstraße: „Nieder mit Hitler! KPD lebt! Rot Front!” Er wurde gefasst und kam ins KZ Columbiahaus. Es folgten Exil in Holland, Internierungslager, Gefängnis und das KZ Sachsenhausen bis zur Befreiung 1945. Anschließend wurde er Zeichenlehrer, bekam jedoch Anfang der Fünfzigerjahre im Zuge des Kalten Krieges in West-Berlin Berufsverbot. Er spielte Theater, sang, dichtete und malte Bilder gegen Not, Unterdrückung und Krieg. In Schulen berichtete er über sein Leben und den Kampf gegen den Nationalsozialismus und führte die Jugend zu Stätten der Unterdrückung und des Widerstands. Für sein Engagement wurde er 1996 mit dem Bundesverdienstkreuz ausgezeichnet. Sein Leben lang trat er mit all seiner Kraft für Frieden und Verständigung ein.\n  \n\nAnsprechpartner\n    Stéphane Bauer\n    Fachbereich Kultur und Geschichte\n  \n\n    Telefon: (030) 90298- 1455\n    E-Mail: stephane.bauer@ba-fk.berlin.de\n\n"
}