{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.809020.php",
    "date": "2019-05-13",
    "title": "25 Jahre Freilandlabor Marzahn – das muss gefeiert werden!",
    "text": "\n\n    Seit 25 Jahren besuchen Kinder und Jugendliche aus Schule, Hort und Kita, ebenso Familien und interessierte Bürgerinnen und Bürger das Freilandlabor Marzahn der INU gGmbH zu Entdeckungstouren in der Natur und Umweltbildung für Wissbegierige. Allein in den letzten 10 Jahren erlebten rund 32 000 Schüler und Kita-Kinder Unterricht einmal ganz anders. So hat sich das Freilandlabor bei Besuchern und Mitstreitern als starker Partner einen Namen gemacht.\n  \n\n    25 Jahre Freilandlabor Marzahn – das muss gefeiert werden. Der berlinweite Lange Tag der StadtNatur am Sonntag, dem 26. Mai 2019, ab 12:00 Uhr, bietet dafür einen hervorragenden Anlass. Für die großen und kleinen Gäste wurde ein schönes und abwechslungsreiches Programm für kleine Forscher und große Bastler und mit Führungen zu Kräutern und zu Bienen zusammengestellt. Für die Feier wurde ein besonders schönen Ort gewählt: der Bienenlehrgarten in Hellersdorf. Der ist an diesem Tag von 10:00 bis 18:00 Uhr geöffnet. Das Programm ist auch auf der Seite www.langertagderstadtnatur.de nachzulesen.\n  \n\n    Das Freilandlabor Marzahn entwickelt seit 2011 gemeinsam mit dem Imkerverein Wuhletal 1864 in einer vertrauensvollen Kooperation den Garten zu einem lebendigen Schau- und Lehrgarten für Bienen und Kräuter. Der Imkerverein ist an diesem Tag gleichzeitig Kooperationspartner und Ehrengast.\n  \n\n    Das Freilandlabor Marzahn lädt weiterhin Netzwerkpartnerinnen und –partner, Freunde und Förderer ein, aber vor allem auch die Bürgerinnen und Bürger samt ihren Familien ein.\n  \n\nAnfahrt:\n    Den Bienenlehrgarten in der Lichtenhainer Straße 14, 12627 Berlin-Hellersdorf erreicht man mit der Straßenbahn vom U-Bahnhof Hellersdorf bis zur Jenaer Straße und weniger als 100m Fußweg.\n  \n\n    Anfragen zu der Veranstaltung unter der Tel.-Nr.: 030 – 998 90 17.\n  \n\nProgramm:\n\n\n10:00 – 18:00 Uhr: 25 Jahre Freilandlabor Marzahn am Langer Tag der StadtNatur\n    \n\n\n11:00 – 17:00 Uhr: Bastel- und Aktionsangebote für Kinder\n    \n\n\n11:00 – 17:00 Uhr: Natürlich kreativ für kleine Künstler Team des Freilandlabors\n    \n\n\n11:00 – 17:00 Uhr: Kleine Forscher im Bienenlehrgarten erforschen das Leben im Boden mit Laura Bösel\n    \n\n\n11:00 – 17:00 Uhr: Eine Schatzsuche im Bienenlehrgarten mit Nicole Ebser\n    \n\n\n10:00 – 17:00 Uhr: Besichtigung des Bienenlehrgarten (einschließlich Honigverkauf und andere Bienenprodukte). Mit dem Imkerverein Wuhletal 1864\n    \n\n\n12:00 Uhr: Begrüßung der geladenen Gäste durch die Leiterin des Freilandlabors Regina Troeder und den Vorsitzenden des Imkervereins, Uwe Meyer. Empfang mit Blütenbrause\n    \n\n\n12:00 – 13:30 Uhr: 25 Jahre Freilandlabor Marzahn – Resümee und Ausblick mit Regina Troeder\n    \n\n\n15:00 – 16:00 Uhr: Kräuterführung im Bienenlehrgarten mit Regina Troeder\n    \n\n\n16:00 – 17:00 Uhr: Führung durch den Bienenlehrgarten mit Uwe Meyer/Vereinsvorsitzender Imkerverein Wuhletal 1864\n    \n\n"
}