{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.859906.php",
    "date": "2019-10-30",
    "title": "Bezirksstadtrat Tobias Dollase: Sport wird auch in 2020 groß geschrieben",
    "text": "\n\n    Reinickendorf wird auch im kommenden Jahr wieder ein großes Angebot an sportlichen Veranstaltungen bereithalten. Das kündigte Bezirksstadtrat Tobias Dollase (parteilos, für CDU) nach einem Gespräch mit Verantwortlichen des Bezirkssportbundes an. Mit dem Treffen im Rathaus haben Dollase und der Bezirkssportbund ihre traditionelle Gesprächsreihe fortgesetzt, um Sport und Bewegung in Reinickendorf voran zu bringen.\n  \n\n    Als Auftakt ist am 11. Januar 2020 unter dem Motto „MV bewegt“ eine Veranstaltung in der Sporthalle der Bettina-von-Arnim-Schule geplant. Nach dem großen Erfolg in diesem Jahr soll auch das Projekt Winterspielplätze für Kinder fortgesetzt werden. Dazu werden auf Initiative von Sportstadtrat Dollase und des Bezirkssportbundes sonntags wieder Sporthallen für Familien geöffnet. „Kinder sollen auch in der kalten Jahreszeit die Möglichkeit haben, sich auszupowern“, so Dollase.\n  \n\n    Am 13. Juni 2020 ist eine „Sportmeile“ mit verschiedenen Stationen zum Ausprobieren am Senftenberger Ring geplant. Im Gespräch ist ein Laufwegenetz. Wie Dollase weiter mitteilt, soll auch das Kinder-Sportprojekt „Berlin hat Talent“ wieder stattfinden. Ziel ist es, frühzeitig Talente zu entdecken und zu fördern. Gleichzeitig sollen Kinder mit Förderbedarf unterstützt werden. „Nachdem die erste Talentiade in diesem Jahr mit 156 Kindern am Start ein voller Erfolg war, wollen wir daran anknüpfen,“ so Dollase. „Es gibt so viele sportliche Talente in Berlin, die möchten wir finden und ihnen die Chance geben, sportliche Erfolge zu erzielen und vielleicht irgendwann mal auf einem Siegerpodest zu stehen“.\n  \n\n    Aufgrund der großen Nachfrage soll auch wieder eine Übungsleiter-Ausbildung in Reinickendorf stattfinden. Darüber hinaus will Dollase das vom Deutschen Olympischen Sport Bund (DOSB) angekündigten Projekt einer Smart Sport App unterstützen.\n  \n"
}