{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792052.php",
    "date": "2019-03-13",
    "title": "„Grafik zu Liedern der Französischen Revolution“ des Kunstarchivs Beeskow",
    "text": "\n\n    1988 gibt der Verband der Bildenden Künstler der DDR eine Grafikmappe in Auftrag, die zum 200. Jahrestag der Französischen Revolution erschein soll. Warum, so könnte man fragen, wird eben jenes historische Ereignis gewählt, welches so ambivalent ist und eine komplexe Deutungsgeschichte mit sich führt. Die Herausgeber der Grafikmappe hatten einen spezifischen Aspekt im Blick: So betont der Kunstwissenschaftler Peter Pachnicke im beiliegenden Text die „sinnliche Überzeugungskraft“ der Menschen, die auf den Straßen von Paris um Anerkennung rangen. Dieses dort beschworene Pathos ist in den Grafiken der 16 Künstler, die je ein Blatt beitrugen, allerdings nicht zu sehen.\n  \n\n    1989 erscheint „Grafik zu Liedern der Französischen Revolution“ mit der Beilage einer Schallplatte mit insgesamt 21 von Dieter Süverkrüp gesungen Liedern, deren Texte aus der Zeit der Französischen Revolution stammen. Und auch wenn sich die Grafiken mit ihren Titeln auf jene Kampf- wie Liebeslieder beziehen, so spiegeln diese selten die Atmosphäre der Bilder. Hier begehrt kein Volk auf. In düsteren Visionen zeigen die Künstler in Lithografien, Radierungen, Aquatinta und einem Siebdruck, zweifelnde Figuren, Massen, die erneut von einem König unterdrückt werden und die Fratzen von zweifelhaften „Erben“, die bedrohlich nach vorn schreiten. Schwarz bestimmt viele der Kompositionen, seien es feine, zerbrechliche Arrangements oder mit dickem Strich geformte Figuren. Selbst die farbigen Blätter in diesem Kompendium sind ergriffen von dieser Drastik. Jener spannungsreiche Kontrast zwischen der Interpretation der Auftraggeber und den Interpretationen sowie Umsetzungen\n    der Künstler, öffnet auch einen Blick auf den nunmehr historischen Moment 1989.\n  \n\n    Mit Arbeiten von Ulrich Hachulla, Karl-Georg Hirsch, Joachim Jansong, Joachim John, Rolf Kuhrt, Werner Liebmann, Gerd Mackensen, Reinhard Minkewitz, Rolf Münzner, Ronald Paris, Volker Pfüller, Otto Sander, Stefan Thomas Wagner, Frank Wahle, Trak Wendisch und Winfried Wolk.\n  \n\nEröffnung: 24.03.2019, 14:00 Uhr\nAusstellungszeitraum: 25.03. – 03.06.2019\n\n\n    Zur Eröffnung spricht Florentine Nadolni, Leiterin des Kunstarchivs Beeskow und des Dokumentationszentrums Alltagskultur der DDR Eisenhüttenstadt.\n  \n\n    Das Kunstarchiv Beeskow zeigt im Schloss Biesdorf in regelmäßigen Abständen Auszüge aus seinem Bestand. Die Präsentationen verweisen von Berlin aus auf die mehr als 20 000 Kunstwerke aus der Zeit der DDR, die im brandenburgischen Beeskow seit den frühen 1990er Jahren bewahrt und erschlossen werden.\n  \n\nAusstellungsort und weitere Informationen:\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12638 Berlin\nwww.schlossbiesdorf.de\n    E-Mail: karin.scheel@schlossbiesdorf.de\n\n"
}