{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.776846.php",
    "date": "2019-01-24",
    "title": "5. IDEENWerkstatt MUSEEN am 28. Januar 2019 in Dahlem",
    "text": "\n\nDie Diskussion über den Museumsstandort Dahlem geht weiter: 5. IDEENWerkstatt MUSEEN am 28. Januar 2019, um 18.00 Uhr, in Dahlem.\n\n\n    Vor zwei Jahren, am 9. Januar 2017, wurden das Museum für Asiatische Kunst und das Ethnologische Museum am Museumsstandort in Dahlem dauerhaft geschlossen. Während die Ausstellungen ab Ende 2019 an ihrem neuen Standort im Humboldt Forum in Berlin-Mitte wieder geöffnet werden, wirkt der Museumsstandort Dahlem an der Lansstraße verwaist.\n  \n\n    Es gibt zahlreiche Ideen, wie der Standort in Dahlem an der Lansstraße wieder belebt werden könnte. Deshalb beschäftigt sich die 5. IDEENWerkstatt Museen mit dem Thema „Wie sollen die geschlossenen Räume temporär genutzt werden?“ Dafür haben die Initiatoren dieser Diskussionsreihe kompetente Podiumsgäste eingeladen, die ihre Ideen über mögliche Zwischennutzungen vorstellen untereinander und mit dem Publikum diskutieren. Dabei sind Prof. D. Michael Eissenhauer, Generaldirektor der Staatlichen Museen zu Berlin, Sabine Bangert, Vorsitzende des Ausschusses für Kulturelle Angelegenheiten des Abgeordnetenhauses von Berlin, Dr. Volker Hassemer, Vorstandsvorsitzender der Stiftung Zukunft Berlin, Thomas Heilmann, Mitglied des Deutschen Bundestages, Christophe Knoch, Micamoca project Berlin und Prof. Peter Weibel, Vorstand des ZKM Zentrum für Kunst und Medien in Karlsruhe und Direktor des Forschungsinstituts Digitale Kulturen der\n    Universität für angewandte Kunst Wien.\n    Die Diskussion wird von Robert Skuppin, Programmchef radioeins, rbb moderiert.\nCerstin Richter-Kotowski, Bezirksbürgermeisterin Steglitz-Zehlendorf, eröffnet die 5. IDEEN-Werkstatt MUSEEN.\n  \n\nOrt: Museumsstandort Dahlem, Lansstraße 8, 14195 Berlin\nZeit: Montag, 28. Januar 2019, 18 bis 20 Uhr\nDer Eintritt ist frei.\nInformationen und Anmeldung unter www.rm-berlin-sw.de\n\n\n    Die IDEENWerkstatt MUSEEN ist eine Initiative des Bezirksamtes Steglitz-Zehlendorf in Kooperation mit dem Regionalmanagement Berlin SÜDWEST.\n  \n\nKontakt: Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel.: (030) 707 600 84, E-Mail\n\n"
}