{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2019/pressemitteilung.806347.php",
    "date": "2019-04-29",
    "title": "Landgericht Berlin spricht ehemalige Mitglieder der Kassenärztlichen Vereinigung Berlin vom Vorwurf der Untreue frei (PM 29/2019)",
    "text": "\n\n    Die 28. Große Strafkammer des Landgerichts Berlin hat heute vier ehemalige Mitglieder der Kassenärztlichen Vereinigung Berlin (KVB) vom Vorwurf der Untreue freigesprochen. Zwar hätten die Angeklagten durch die Auszahlung bzw. Annahme von sog. Übergangsgeldern im Jahr 2011 gegen Vermögensbetreuungspflichten verstoßen, der KVB sei jedoch kein Schaden entstanden, so der Vorsitzende der Kammer in der heutigen Urteilsbegründung. Auch ein diesbezüglicher Vorsatz sei bei den Angeklagten nicht festzustellen gewesen.\n  \n\n    Die Staatsanwaltschaft hatte den drei ehemaligen hauptamtlichen Vorständen Dr. Angelika P., Dr. Uwe K. und Burkhard B. vorgeworfen, im Jahr 2011 pflichtwidrig sog. Übergangsgelder in Höhe von jeweils 183.000,- Euro bezogen zu haben, obwohl sie wegen der zu diesem Zeitpunkt beabsichtigten Fortsetzung ihrer Verbandstätigkeit nach den damals maßgeblichen dienstvertraglichen Regelungen keinen Anspruch auf diese für den Fall des Ausscheidens vorgesehenen Zahlungen gehabt hätten. Der Mitangeklagte Dr. Jochen T. sollte laut Anklageschrift in seiner damaligen Funktion als Vorsitzender der Vertreterversammlung die mutmaßlich unrechtmäßige Auszahlung der Gelder im Alleingang bewilligt haben.\n  \n\n    Die zuständige Kammer sah es nach 10 Verhandlungstagen als erwiesen an, dass die Angeklagten die Übergangsgelder zwar zu früh und auf der Basis eines unwirksamen Vertrages freigegeben bzw. in Anspruch genommen hätten. Der zunächst unwirksame Änderungsvertrag sei jedoch nach der Wiederwahl der angeklagten ehemaligen Vorstände zeitnah durch die nachträgliche Zustimmung der dafür zuständigen Vertreterversammlung wirksam geworden. Ein Schaden sei der KVB zu keinem Zeitpunkt entstanden. Auch habe bei den Angeklagten kein Vorsatz für eine Vermögensgefährdung vorgelegen. Vielmehr sei nach einer im Laufe der ersten Amtszeit der Vorstände ergangenen Neuregelung der grundsätzlichen Vorschriften über Übergangsgelder durch die zuständige Senatsverwaltung bei der Wiederwahl eine Anpassungsregelung für die ursprünglich vereinbarten Übergangsgelder der Vorstände erforderlich geworden. Weil bei Amtsantritt weder eine Neuregelung der grundlegenden Voraussetzungen durch die\n    Senatsverwaltung noch eine Wiederwahl der Vorstände bedacht worden war, die rechtliche Bewertung darüber hinaus unklar gewesen sei, sei ein fragwürdiges Konstrukt gefunden worden, was aber keinesfalls gegen die Grundsätze der Sparsamkeit und der Wirtschaftlichkeit verstoßen habe. Es habe im Ermessen des entscheidungsbefugten Gremiums gelegen, das Geld auszuzahlen.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann von der Staatsanwaltschaft mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Aktenzeichen: 528 KLs 42/14\n  \n\n    Pressemitteilung Nr. 46/2014 vom 14. November 2014 und Nr. 52/2018 vom 18. Dezember 2018\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}