{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.851798.php",
    "date": "2019-10-02",
    "title": "Die Qual der Wahl - Jurysitzung Green Buddy Award",
    "text": "\n\n    Green Buddy Award 2019\n  \n\n    Sage und schreibe zum neunten Mal vergibt Bezirksbürgermeisterin Angelika Schöttler gemeinsam mit der Wirtschaftsförderung und ihren Kooperationspartner_innen den Green Buddy Award in fünf Kategorien, davon sind zwei bezirkliche Preise und drei berlinweite. Ausgezeichnet werden junge Leute bis 27 und Unternehmer_innen für ihr Engagement zum Klima- und Umweltschutz. Die Bewerbungsfrist endete am 16. August 2019 und mit 59 Bewerbungen wurden alle Rekorde gebrochen. Dies zeigt eindeutig, dass immer mehr Unternehmen und junge Leute umweltschonende Alternativen suchen und auch umsetzten und der Preis mittlerweile zu einer berlinweit etablierten Größe herangewachsen ist.\n  \n\n    Die Jury besteht aus elf Mitgliedern. Kooperationspartner_innen sind der Handelsverband Berlin Brandenburg e. V., Berlin Partner für Wirtschaft und Technologie, die Investitionsbank Berlin, die Berliner Stadtreinigung und der Marienpark. Das Bezirksamt vertreten Bezirksbürgermeisterin Angelika Schöttler und Bezirksstadtrat Oliver Schworck.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Dieses Jahr waren besonders viele und tolle Bewerbungen dabei. Der Green Buddy Award ist eine gute Gelegenheit für uns Jury-Mitglieder mehr über die umweltschonenden und nachhaltigen Initiativen im Bezirk und in Berlin zu erfahren. Ich bin sehr froh darüber, dass wir fünf dieser Ideen oder Umsetzungen mit einem Green Buddy Award, die von der Buddy Bär Berlin GmbH individuell gestaltet werden, und 2.000 € auszeichnen dürfen.\n  \n\n    Nun hat sich die Jury endlich entschieden und die Gewinner_innen des neunten Green Buddy Awards stehen fest. Verraten werden sie allerdings erst bei der Preisverleihung am 6. November 2019 in der Malzfabrik.\n  \n\n    Kontakt:\n  \n\n    Wirtschaftsförderung\n    Merve Dikme\n    Telefon: (030) 90277-3644\nE-Mail an Frau Dikme\n\n"
}