{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2019/pressemitteilung.849145.php",
    "date": "2019-09-24",
    "title": "200 Jahre Theodor Fontane - Jubiläumsausstellung vom 1. - 31. Oktober 2019",
    "text": "\n\n    Anlässlich des 200. Geburtstages Theodor Fontanes präsentiert die Wolfdietrich-Schnurre-Bibliothek, Bizetstraße 41, 13088 Berlin, vom 1. – 31. Oktober 2019 eine Ausstellung mit den Original-Illustrationen von Dorota Wünsch zur jüngsten Ausgabe des Fontane-Gedichtbands „Herr Ribbeck auf Ribbeck im Havelland“. Ob kichernd-scheue Mädchen oder kecke Jungs: Der großherzige Herr von Ribbeck auf Ribbeck im Havelland hat für alle ein offenes Herz und verschenkt Jahr für Jahr die köstlichen Birnen aus seinem Garten an die Kinder im Dorf. Doch wie soll es nach seinem Tod weitergehen? Zu Recht misstraut er seinem geizigen Sohn und befürchtet, dieser werde künftig keine Birnen mehr verteilen. Er schmiedet einen genialen Plan, um die Kinder auch über seinen Tod hinaus reich mit den süßen Früchten zu beschenken – und sein Vermächtnis gelingt. Theodor Fontane, dessen 200. Geburtstag am 30. Dezember 2019 gefeiert wird, hat diese wunderbare Begebenheit aus Brandenburg vor\n    über 100 Jahren in Reime gefasst und sein Gedicht ist weit über die Region hinaus bekannt geworden. Dorota Wünsch hat die Ballade frisch und witzig illustriert und somit einen einmalig frechen Poesie-Band erschaffen, der beim Kindermann Verlag Berlin erschienen ist. Die Original-Illustrationen können jetzt in der Wolfdietrich-Schnurre-Bibliothek bewundert werden, der Eintritt ist frei.. Weitere Informationen bei Frau Wenzel, Tel: (030) 90295-3863, E-Mail: wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de.\n  \n\n    Im Rahmen der Ausstellung findet eine Ferienveranstaltung am Donnerstag, dem 10. Oktober 2019, 17.00-19.00 Uhr statt. In einem Malworkshop mit und rund um Birnen dürfen Kinder und ihre Eltern ihrer Fantasie freien Lauf lassen. Die Bilder werden in der Bibliothek ausgestellt.\n  \n"
}