{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2019/pressemitteilung.865439.php",
    "date": "2019-11-14",
    "title": "Spandau bietet Orientierung!",
    "text": "\n\nNeue Highlight-Tafel am Hahneberg\n    besonderes touristisches Projekt im Bezirk\n  \n\n    87 Meter hoch, 37 Hektar Naturschutz- und Landschaftsschutzgebiet, sechs Kilometer Wanderwege, eine historische Festung und eine Sternwarte – der alte Schuttberg am Rande Spandaus hat viel zu bieten.\n  \n\n    Damit der Naherholungssuchende einen ersten Überblick erhält, hat die bezirkliche Wirtschaftsförderung gemeinsam mit der Arbeits- und Schutzgemeinschaft Fort Hahneberg e.V. und dem Landschaftspflegeverband Spandau e.V. mit einer Idee begonnen. Diese wurde schnell konkret zu einer Kooperation und das zugegeben in die Jahre gekommene Bauschild wird ab sofort von einer neuen Orientierungstafel (ca. 3,30 m x 2,20 m) abgelöst.\n  \n\n    Wer in Zukunft das Naherholungsgebiet Hahneberg besucht, wird nun bereits bei seiner Ankunft über das Areal und die ansässigen Vereine informiert.\n  \n\n    Wirtschaftsstadtrat Gerhard Hanke enthüllt die Tafel:\n  \n\n    Termin:\nMittwoch, 20. November 2019 um 12 Uhr\nOrt: Heerstraße 551, 13591 Berlin\n(direkt am Mauerweg, gegenüber Einmündung Bergstraße)\n\n\n    Die Tafel trägt das neue Design der Tourismusmarke Spandau und bildet neben einem Lage- und Wegeplan auch die dort verorteten Vereine ab:\n  \n\n    Die Arbeits- und Schutzgemeinschaft Fort Hahneberg e.V., den Landschaftspflege-verband Spandau e.V. für die Naturschutzstation Hahneberg, den Verein Bruno-H.-Bürgel-Sternwarte e.V. und den Arbeitskreis Spandauer Künstler Berlin e.V.\n  \n\n    Die bezirkliche Wirtschaftsförderung hat für die finanzielle Realisierung der Orientierungstafel Zuschüsse für besondere touristische Projekte eingesetzt.\n  \n\n    Wirtschaftsstadtrat Gerhard Hanke führt aus: „Der Hahneberg ist ein beliebtes Ausflugsziel für die ganze Familie! Hier gibt es viel zu entdecken und zu erleben: einen einmaligen Blick über Spandau und sogar in die Sterne. Hier grasen Galloway-Rinder und überwintern Fledermäuse. Künstler und Naturschützer bieten Workshops an und das Fort Hahneberg lockt mit Geschichte pur. Darauf aufmerksam und die unschätzbare Arbeit der Akteure vor Ort sichtbar zu machen, das ist das Ziel des Gemeinschaftsprojekts, das von meiner Wirtschaftsförderung initiiert wurde. Die neue Orientierungstafel ist ein wichtiger Baustein im Rahmen der Standort- und Tourismusstärkung des Bezirks, der Einheimische und auch neue Besucher auf den Hahneberg einstimmen und neugierig machen soll.“\n  \n\n    Rund um den Hahneberg\n  \n\n    Informationen zum Fort Hahneberg:\n    Das Fort Hahneberg im südöstlichen Teil des Spandauer Ortsteils Staaken gilt als einer der letzten Festungsneubauten nach preußischer Manier in Deutschland. Das Artilleriefort wurde im Jahr 1888 nach sechsjähriger Bauzeit fertiggestellt und kann seit den späten 1990er Jahren besichtigt werden. Die ASG Fort Hahneberg e.V. veranstaltet regelmäßig Führungen und Ex-kursionen. 2008 drehte Quentin Tarantino dort Teile seines Films „Inglourious Basterds“.\n  \n\n    Naturschutzstation Hahneberg:\n    Der 2004 gegründete Landschaftspflegeverband (LPV) Spandau e.V. hat als Zusammenschluss von Landwirten, Naturschützern, Politikern das Ziel, durch gemeinsame Projekte Lebensräume heimischer Pflanzen und Tiere zu schützen. Die Naturschutzstation Hahneberg ist ein Ort der Umweltbildung und bietet allen Altersstufen Beratungen, Aktionen, Führungen und Vorträge zu den Themen Naturschutz und Landschaftspflege, Beweidungsprojekte und Landwirtschaft in der Großstadt an.\n  \n\n    Informationen zur Bruno-H.-Bürgel Sternwarte:\n    Die Volkssternwarte steht auf 83 m auf dem Hahneberg und wurde vom gemeinnützigen amateurastronomischen Verein Bruno-H.-Bürgel-Sternwarte e.V. 1989 errichtet. Der Verein bietet regelmäßige Veranstaltungen wie öffentliche Himmelsbeobachtungen, astronomische Vorträge sowie Workshops und Exkursionen an.\n  \n\n    Informationen zum Arbeitskreis Spandauer Künstler e.V.:\n    Der Verein mit rund 50 Mitgliedern umfasst eine Gruppe von bildenden Künstlern und Autoren, die seit 1978 in Spandau tätig sind. Seit 1991 sind sie in der ehemaligen Zollstation an der Heerstraße ansässig. Hier finden regelmäßig Ausstellungen und Workshops statt.\n  \n\n    Bildnachweise: „Altes Bauschild“ und „Orientierungstafel Heerstraße“ jeweils BA Spandau\n  \n\n    Kontakt für Rückfragen:\n    Patrick Sellerie, Leiter der Wirtschafsförderung Spandau\n    Tel. (030) 90279 – 2266\n    E-Mail: patrick.sellerie@ba-spandau.berlin.de\n\n"
}