{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.783697.php",
    "date": "2019-02-12",
    "title": "Ausstellung mit Alice Creischer in der Galerie Wedding",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Von Donnerstag, 21. Februar 2019 bis Samstag, 04. April 2019 findet eine Ausstellung von Alice Creischer in der Galerie Wedding statt. Das Projekt steht unter dem Titel »Arbeit, Arbeit, nichts als Arbeit«.\n  \n\n    Die Ausstellung »Arbeit, Arbeit, nichts als Arbeit« von Alice Creischer bildet den Auftakt des diesjährigen Programms der Galerie Wedding SoS (Soft Solidarity), gemeinsam konzipiert von Nataša Ilić und Solvej Helweg Ovesen. Die Ausstellungsreihe untersucht die Krise der Solidarität und geht neuen Formen für ein anderes, mögliches Zusammengehörigkeitsgefühl nach.\n    Die Ausstellung wird kuratiert von Nataša Ilić.\n  \n\n    Alice Creischer beschäftigt sich in ihrem künstlerischen und theoretischen Werk mit verschiedenen Formen von Arbeit in Vergangenheit und Gegenwart. Ausgehend von ihren frühen künstlerischen Arbeiten, entwickelt sie eine Ausstellung, die sich der Idee von Wertschöpfung und der Rolle von Künstlerinnen und Künstler in ökonomischen Systemen annähert.\n    Die Betrachtungen reichen vom Beginn des Fordismus und der maschinellen Arbeit hin zu abstrakten Marktmechanismen des Bitcoin-Mining. Die Künstlerin versteht diese Entwicklung als ein Machtverhältnis, das sich in den letzten dreißig Jahren durch Neoliberalismus und Plattformökonomie immer weiter zu Ungunsten des arbeitenden Menschen verschoben hat.\n    Zentrales Thema von ihr ist die akribische und komplexe Darstellung von Prozessen und Mechanismen in Politik, Wirtschaft und Kultur. Dabei geht sie oft von realen historischen oder gegenwärtigen Ereignissen aus und bettet sie in neue und freiere Erzählungen ein.\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin | www.galeriewedding.de\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter\n    (030) 9018-42386 oder post@galeriewedding.de an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst und Kultur, Galerie Wedding: Jan Tappe, Tel. (030) 9018 42386\n  \n"
}