{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2019/pressemitteilung.829574.php",
    "date": "2019-07-17",
    "title": "Digitaler Helpdesk für internationale Medienschaffende",
    "text": "\n\n    Reporter ohne Grenzen erweitert seine Nothilfe-Arbeit für bedrohte Medienschaffende und startet einen digitalen Helpdesk, um Journalistinnen und Journalisten auf der ganzen Welt in digitaler Sicherheit fortzubilden. Der Helpdesk ist Teil des Berliner Stipendienprogramms zur Stärkung von Journalistinnen und Journalisten im digitalen Raum, welches aus Mitteln der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin gefördert wird. „Die Nachfrage nach den Stipendien war überwältigend. Leider kann aber immer nur eine kleine Anzahl dieser Bewerbungen berücksichtigt werden. Wir freuen uns deshalb, dass wir mit dem digi­talen Helpdesk noch mehr Journalistinnen und Journalisten helfen können, deren Arbeitsbe­dingungen in ihren Heimatländern äußerst schwierig sind“, sagte Wirtschaftssenatorin Ramona Pop.\n  \n\n    Unter helpdesk.rsf.org finden sich umfangreiche Informationen zu Themen wie Verschlüs­sel­ung, Anonymisierung, Account-Sicherheit sowie dem professionellen Umgang mit Hass­rede und Falschnachrichten. Außerdem gibt es ein interaktives Tool, mit dem User indivi­duell ihre Bedrohungsszenarien definieren können und automatisch auf mögliche Gegenmaß­nah­men hingewiesen werden. Um Zensur des Angebots zu umgehen und allen eine anonyme Nutzung zu ermöglichen, ist der Helpdesk auch im sogenannten „Darknet“ über das Tor-Netzwerk erreichbar.\n  \n\n    „Digitale Gefahren gehen in der journalistischen Arbeit längst einher mit physischen Bedroh­ungen. Dennoch wissen viele Journalistinnen und Journalisten nicht genug, um sich selbst und ihre Quellen zu schützen“, sagte Christian Mihr, Geschäftsführer von Reporter ohne Gren­zen. Der Helpdesk versteht sich als Ergänzung zu existierenden Angeboten zur Online-Sicherheit von ROG und auch von anderen Organisationen. Digitale Sicherheits­anfor­der­ungen haben sich speziell im Journalismus gewandelt. „Neben Überwachung oder Hacking-Angriffen sind auch scheinbar weichere Bedrohungen dazugekommen wie Hassrede von Trollen in sozialen Netzwerken oder die gezielte Diffamierung mittels Falschnachrichten. Wir möchten Wege aufzeigen, wie man damit professionell umgehen kann,“ so Mihr weiter.\n  \n\nDer Helpdesk ist hier erreichbar: https://helpdesk.rsf.org/\n\nIm „Darknet“ ist das Angebot über den Tor-Browser erreichbar: https://5qlhz3jow7zhxtpx.onion/\n\n\n\n    Freiheitsraum Internet ist zur Überwachungsfalle geworden\n  \n\n    Reporter ohne Grenzen reagiert mit dem neuen Helpdesk auf die kontinuierlich gestiegene Nachfrage von Journalistinnen und Journalisten, Fortbildungen zu digitaler Sicherheit zu erhalten. War das Internet seit seinem Entstehen zunächst noch ein Tool zur Stärkung der Pressefreiheit, erkennen Staaten in aller Welt seit Jahren das Potenzial, diese Freiheitsräume durch repressive Regulierung und invasive Abhör- und Hackingmaßnahmen in überwachte Bereiche zu überführen.\n  \n\n    Einer der größten Skandale in diesem Jahr war das im Januar bekanntgewordene „Project Raven“, bei dem US-amerikanische Unternehmen mit Billigung der NSA seit Jahren ihre Mitarbeiterinnen und Mitarbeiter in die Vereinigten Arabischen Emirate (VAE) schickten, um dort angeblich gegen islamistische Terroristen vorzugehen. Tatsächlich haben die Hacker­innen und Hacker im „Project Raven“ moderne Späh-Software jedoch auch gegen Journalis­tin­nen und Journalisten, Menschenrechtsaktivistinnen und -aktivisten und Oppositionelle eingesetzt. Betroffenen war etwa der Journalist Rori Donaghy, der unter anderem für den britischen Guardian wiederholt Menschenrechtsverletzungen in den VAE anprangerte.\n  \n\n    Auch die Freiheitsräume in sozialen Netzwerken für Journalistinnen und Journalisten werden sukzessive beschnitten. Weltweit entstehen auf nationaler Ebene Löschgesetze, mit denen autokratische Regierungen Zensur auf Plattformen wie Facebook und YouTube durchsetzen wollen. Im November recherchierte Reporter ohne Grenzen, dass die Auswirkungen bis nach Deutschland reichen: Im deutschen Exil arbeitende Journalistinnen und Journalisten aus Vietnam wurden auf Facebook dutzendfach gesperrt, mutmaßlich auf Druck und durch Angriffe der vietnamesischen Regierung. Auch wie mit solchen zensurähnlichen Maßnahmen durch Unternehmen wie Facebook umgegangen werden kann, steht im Zentrum des digitalen Helpdesks.\n  \n\n    Online-Sprechstunden, die weltweit zensurresistent verfügbar sind\n  \n\n    Um möglichst viele Interessierte zu erreichen, bietet Reporter ohne Grenzen ab Mittwoch, den 17.07.2019 regelmäßig kostenlose Schulungsvideos und Online-Sprechstunden an. Diese können anonym genutzt werden, entweder live oder später auf Abruf. In den ersten Seminaren geht es darum, wie Social-Media-Accounts wirksam gegen Hacking geschützt werden können, wie mit einer VPN Zensur umgangen werden kann und welcher Smart­phone-Messenger für die journalistische Arbeit am sinnvollsten ist. Das Motto lautet dabei stets: So niederschwellig wie möglich erklären und das empfehlen, was in der Praxis von Journalistinnen und Journalisten auch genutzt werden kann.\n  \n\n    Um die verschiedenen Fragestellungen adäquat und zügig beantworten zu können, hat ROG eine zusätzliche Stelle geschaffen, die mit einem im Nothilfereferat arbeitenden Informatiker besetzt ist. In näherer Zukunft soll auch eine individuelle Beratung ermöglicht werden. Reporter ohne Grenzen hat außerdem das erste interaktive Online-Tool überhaupt erstellt, mit dem sich Journalistinnen und Journalisten ihr sogenanntes Threat Model automatisiert erstellen lassen können. Dort können sie angeben, welche Dinge sie im Internet schützen möchten, wen sie als ihre Gegner betrachten und erhalten dann eine automatisierte Einschätzung, wie groß ihre Gefährdung ist und mit welchen Gegenmaßnahmen sie darauf reagieren sollten.\n  \n\n    Helpdesk gliedert sich in Berliner Stipendienprogramm ein\n  \n\n    Im Stipendienprogramm lädt Reporter ohne Grenzen bis Ende des Jahres insgesamt 19 Journalistinnen und Journalisten aus der ganzen Welt ein, um sie je drei bis vier Monate lang intensiv in digitaler Sicherheit zu schulen.\n  \n\n    Sie entwickeln darin Konzepte, wie sie das erworbene Wissen nach ihrer Rückkehr auch in ihrer Heimat weitergeben können, zum Beispiel im Rahmen von Trainings oder Websites in ihrer Landessprache. Allein für die zweite Ausschreibungswelle in 2019 bewarben sich mehr als 500 Journalistinnen und Journalisten aus 80 Ländern auf neun Plätze. Sie werden in ihrer Zeit in Berlin auch aktiv an der Weiterentwicklung des Helpdesks mitwirken.\n  \n\n    Ergänzung zu Nothilfe und politischer Arbeit von ROG\n  \n\n    Das neue Angebot ist eine Ergänzung zur bestehenden Arbeit von Reporter ohne Grenzen, um den Schutz von Journalistinnen und Journalisten online wie offline zu stärken. So hat das Berliner Nothilfereferat von ROG seit 2010 bereits 675 Journalistinnen und Journalisten unterstützt, zum Beispiel durch eine Hilfe zur medizinischen Behandlung oder zur Milderung einer sozialen Notlage. Die internationale Organisation unter­stützt zudem rund 500 Nothilfefälle pro Jahr.\n  \n\n    Seit 2012 setzt sich ROG im Referat für Internetfreiheit zudem politisch für eine Stärkung digitaler Rechte ein, zum Beispiel durch eine restriktive Exportkontrolle bei Überwachungs­technologie oder eine Regulierung sozialer Netzwerke zur Stärkung der Meinungs- und Pressefreiheit. Im Rahmen dieser Arbeit wenden sich bedrohte Journalistinnen und Journalisten immer wieder mit praktischen Fragen zum digitalen Schutz an Reporter ohne Grenzen.\n  \n"
}