{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.850015.php",
    "date": "2019-09-26",
    "title": "Studie verkennt Qualitätsstandards - Berlin und Thüringen kritisieren aktuelle Bertelsmann-Studie. Wichtige Errungenschaften werden ingnoriert",
    "text": "\n\n    Die Bertelsmann Stiftung hat heute im Rahmen ihres Ländermonitorings Frühkindliche Bildungssysteme Daten vom März 2018 veröffentlicht. Diese Veröffentlichung stößt bei den Landesregierungen von Berlin und Thüringen auf deutliche Kritik. Aus Sicht der Berliner Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, und des Thüringer Ministers für Bildung, Jugend und Sport, Helmut Holter, verkennt die Studie die hohen Qualitätsstandards in den Kindertageseinrichtungen und Kindergärten, insbesondere in Ostdeutschland.\n  \n\nSandra Scheeres, Berliner Senatorin für Bildung, Jugend und Familie, betont: „Wie der Länderreport zeigt, hat sich die Zahl des pädagogischen Personals in den Berliner Kitas in zehn Jahren fast verdoppelt. Das ist eine große Leistung, die man anerkennen sollte. Ebenso wie die Tatsache, dass Berliner Kitas gebührenfrei sind. Zugleich investiert Berlin seit Jahren in die Kita-Qualität und in eine gute Personalausstattung. Trotz des enormen Kita-Platzausbaus haben wir den Personalschlüssel viermal in Folge verbessert. Auch die Kita-Leitungen wurden entlastet. Wir gehen diesen Weg weiter. Aber die Forderung von 11.900 zusätzlichen Fachkräften ist angesichts der bundesweiten und Berliner Fachkräftesituation nicht machbar. Berlin hat die Ausbildungskapazitäten verdoppelt und das Schulgeld abgeschafft. Dennoch ist die Fachkräftesituation angespannt.“\n    Wie die Senatorin betont, ist das Thema Fachkräfte einer der Schwerpunkte Berlins im Zusammenhang mit dem Gute-Kita-Gesetz: „Wir nutzen die Mittel, um Fachkräfte zu gewinnen, zu entlasten und die Arbeitsbedingungen zu verbessern.“\n    Scheeres verweist auf weitere Schwachpunkte der Studie: „Die Rechenmodelle bilden das Berliner Kitasystem mit seinen altersgemischten Gruppen unzureichend ab. Die Daten sind teilweise auch überholt. Der Berliner Personalschlüssel liegt deutlich unter dem in der Studie angege-benen Personalschlüssel von 1:5,7. Berlin finanziert einen Betreuungsschlüssel von 1:3,75 bei Kindern unter zwei Jahren und von 1:4,75 bei den Zwei- bis Dreijährigen. Nicht zutreffend ist, dass 22 Prozent der Berliner Kitas über keinerlei Leitungsressourcen verfügen. Diese sind in unserer kindbezogenen Kita-Finanzierung enthalten.“\n  \n\nHelmut Holter, Thüringer Minister für Bildung, Jugend und Sport, verweist auf wichtige Qualitätsmerkmale der frühkindlichen Bildung: „96 Prozent der Kinder in Thüringen besuchen einen Kindergarten. Dort werden dank des Thüringer Kindergartengesetzes täglich bis zu zehn Stunden Betreuung garantiert. Die Ganztagsquote beträgt 91,8 Prozent, es gibt ein klares Fachkräftegebot. Da können viele westdeutsche Bundesländer nicht mithalten. Alle diese Errungenschaften werden aber von der aktuellen Bertelsmann-Studie ignoriert. Der Osten Deutschlands hat bei der frühkindlichen Bildung einen klaren Qualitätsvorsprung, Bertelsmann blendet das einfach aus. Das gezeichnete Bild hat mit der Realität wenig zu tun. Zudem sind die verwendeten Daten anderthalb Jahre alt. Inzwischen haben wir den Betreuungsschlüssel in Thüringen bei den Dreijährigen von 1:16 auf 1:12 verbessert, bei den Vierjährigen von 1:16 auf 1:14. Unsere Erzieherinnen und Erzieher leisten\n    täglich hervorragende Arbeit. Dafür will ich ausdrücklich Danke sagen.“\n  \n\n    Scheeres und Holter laden die Bertelsmann Stiftung nach Berlin und Thüringen ein, sich vor Ort ein Bild von den Bedingungen zu machen. Diese Einladung wurde gestern bereits gegenüber Dr. Jörg Dräger, Vorstand der Bertelsmann-Stiftung, ausgesprochen. Sandra Scheeres: „Wir können gemeinsam unsere Kindergärten besuchen und uns von der hervorragenden Arbeit überzeugen.“ Helmut Holter: „Ein Blick in die Praxis wird zeigen, welche hohen Ansprüche mit einem flächendeckenden und ganztägigen Betreuungsangebot tatsächlich verbunden sind.“\n  \n"
}