{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2019/pressemitteilung.834684.php",
    "date": "2019-08-06",
    "title": "Viertklässler_innen erhalten vom Bezirk erstmals Hausaufgabenhefte mit \"fairen\" Themenseiten",
    "text": "\n\n    “Fairness fängt bei den Kleinsten an”\n  \n\n    Zum neuen Schuljahr 2018/2019 haben 2.700 Schüler_innen der vierten Klassen in Tempelhof-Schöneberg ein Hausaufgabenheft zum Fairen Handel erhalten. Damit können die Themen „Nachhaltiger Konsum und nachhaltige Produktion“ aktiv in den Lehrplan einbezogen werden. Tempelhof-Schöneberg leistet mit der anteiligen Finanzierung der Hefte und Ausgabe an die Schulen einen Beitrag zur Bildung für nachhaltige Entwicklung im Schulalltag: Schüler_innen und Eltern werden für gerechtere und bessere Arbeitsbedingungen weltweit sensibilisiert und zu einem ganz persönlichen umweltbewussten und fairem Handeln angeregt. Das Hausaufgabenheft wird von der Landesstelle für Entwicklungszusammenarbeit (SenWEB) in Kooperation mit den Berliner Bezirken erstellt.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n\n\n    bq. Ich freue mich sehr, dass unser Bezirk als Fair-Trade-Town nicht nur die Erwachsenen, sondern auch Schüler_innen zu fairem Verhalten anregt. Die Themen Nachhaltigkeit, Klimaschutz, Fairer Handel und Biodiversität sind für uns alle von zentraler Bedeutung. Gern unterstützt unsere bezirkliche Fairtrade-Koordinatorin die Schulen bei der Vertiefung des Themas, zum Beispiel in Form von Projekttagen oder Veranstaltungen.\n  \n\nSchulstadtrat Oliver Schworck:\n\n\n    bq. Kinder haben meist ein natürliches Gespür dafür, was fair ist oder wo es ungerecht zugeht. Mit dem Möhrchenheft erhalten sie nun auch völlig werbefrei altersgemäße Informationen darüber, wie sie selbst einen Beitrag zu einer gerechteren Welt leisten können. Faires und umweltbewusstes Verhalten bezieht sich übrigens nicht nur auf den Supermarkt: Im Heft gibt es beispielsweise eine Schulweg-Strichliste, mit der die Kinder nachvollziehen können, wie oft sie zu Fuß, mit dem Rad, mit dem Bus oder dem Auto zur Schule kommen.\n  \n\n    Kontakt:\n  \n\n    Bezirkliche Fairtrade-Koordination\n    Merve Dikme\n    Telefon: (030) 90277-3644\nE-Mail an Frau Dikme\n\n"
}