{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.850909.php",
    "date": "2019-09-30",
    "title": "Mitte Museum: Die Bibliothek und das Archiv sind wieder regulär geöffnet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Bibliothek und das Archiv des Mitte Museums sind ab sofort wieder für die Nutzenden geöffnet. Die wissenschaftliche Spezialbibliothek des Museums umfasst ca. 20.000 Titel mit einem Schwerpunkt in der Geschichte und Gegenwart des Bezirks Mitte und seiner Ortsteile. Neben Büchern beziehungsweise Verlagswerken gibt es Firmen-, Vereins- und Jubiläumsschriften, Bezirksamtsschriften, Schulbücher, Ausstellungskataloge und kulturgeschichtliche Werke wie z.B. Kochbücher. Dieser Bestand wird durch eine Sammlung regionaler Wochenzeitungen und einen umfassenden Auskunftsapparat der Presseauswertung zur Bezirksgeschichte ergänzt.\n    In der Sammlung des Mitte Museums befinden sich Objekte, die über die Geschichte und Gegenwart des Bezirks Mitte und über die Alltagskultur in der Großstadt Auskunft geben. Sie stammen von Personen, die hier gelebt oder gearbeitet haben, und von Firmen, die hier ansässig waren oder sind. Hinzu kommen Objekte aus der Geschichte der kommunalen und der militärischen Verwaltung.\n    In der Kunstsammlung befinden sich Werke der Grafik, der Malerei, der Bildhauerei und Kleinplastik sowie des Kunstgewerbes. Die Arbeiten stammen vorrangig von Künstlerinnen und Künstlern, die ihren Lebensmittelpunkt im Bezirk hatten oder noch immer haben.\n  \n\nÖffnungszeiten\n    Mi, Do: 10-16 Uhr – Nutzung nach Terminvereinbarung\n  \n\nInfo & Termine Archiv\n    Sigrid Schulze – Tel.: 030-4606019-24, schulze@mittemuseum.de\n\n\nInfo & Termine Bibliothek\n    Liane Wilhelm – Tel.: (030) 4 60 60 19 23, wilhelm@mittemuseum.de\n    Zurzeit erfolgt die digitale Erschließung der Bestände.\n  \n\n    Die Benutzungs- und Entgeltordnung, das Antragsformular sowie eine Liste der Publikationen des Mitte Museums stehen als Download zur Verfügung:\nhttp://mittemuseum.de/deutsch/sammlung/bibliothek/bibliothek.html\n    Das Mitte Museum ist weitestgehend barrierefrei.\n    Besucher-Service: Tel. (030) 46 06 01 90\n  \n\nMedienkontakt: #kulturmitte #mittemuseum\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte;\n    Bernd Mannhardt, Tel. (030) 4 60 60 19 28 E-Mail: mannhardt@mittemuseum.de\n\n"
}