{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.792957.php",
    "date": "2019-03-15",
    "title": "Erste Talentiade in Reinickendorf",
    "text": "\n\n    Zum ersten Mal findet am Samstag, 16.03.2019, in Reinickendorf eine Talentiade im Rahmen des Projekts „Berlin hat Talent“ statt. Dahinter steht eine Initiative des Landessportbundes Berlin sowie der Senatsverwaltung für Bildung, Jugend und Familie, deren Ziel es ist, Kinder sportlich zu fördern und zu fordern. Eröffnet wird die Talentiade in der Sporthalle an der Hatzfeldtallee durch den Präsidenten des Landessportbundes Berlin (LSB), Thomas Härtel. Erwartet wird auch LSB-Direktor Friedhard Teuffel. Die Veranstaltung findet in der Zeit von 9.30 Uhr bis 13.30 Uhr statt.\n  \n\n    Bezirksstadtrat Tobias Dollase (parteilos, für CDU) freut sich auf die Premiere der Talentiade in Reinickendorf. Im Vorfeld haben in den vergangenen Wochen Mitarbeiter des Landessportbundes Berlin in den Grundschulen in Reinickendorf die motorischen Fähigkeiten der acht- bis zehnjährigen Mädchen und Jungen der dritten Klassen mit Hilfe des Deutschen Motorik-Tests getestet. Die Kinder, die als besonders talentiert aufgefallen sind, haben nun die Möglichkeit, unterschiedliche sportliche Disziplinen im Rahmen der Talentiade auszuprobieren und sich zu messen.\n  \n\n    So bietet das Projekt den Eltern und Kindern die Möglichkeit, sich besser zu orientieren und die richtige Sportart für sich zu finden. Dazu werden beim Sportfest verschiedene Sportangebote durch Reinickendorfer Vereine vorgestellt. Nach dem offiziellen Teil und der Siegerehrung können die Eltern zusammen mit ihren Kindern direkt in Kontakt mit den Vereinen treten, um weitere Fragen zu stellen oder Probetrainings zu vereinbaren.\n  \n\n    „Bei „Berlin hat Talent“ geht es aber nicht nur um die Kinder, die besonders begabt sind“, sagt Sportstadtrat Dollase. „Auf Grundlage der Ergebnisse des Motorik-Tests werden auch Handlungsempfehlungen abgeleitet, um motorisch auffällige Kinder in Kooperation mit Sportvereinen gezielt zu fördern und zu fordern.“\n  \n"
}