{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2019/pressemitteilung.871112.php",
    "date": "2019-12-02",
    "title": "Umweltladen veranstaltet Fontane-Exkursion",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Umweltladen Mitte würdigt den bekannten deutschen Schriftsteller und herausragenden Vertreter des poetischen Realismus zu seinem 200. Geburtstag mit einer eigens konzipierten Exkursion.\n  \n\n    Theodor Fontane, am 30. Dezember 1819 in Neuruppin geboren, besuchte als Siebenjähriger zum ersten Mal die preußische Hauptstadt. Hier ging er ab dem vierzehnten Lebensjahr zur Schule, hier reiften später seine Lebensanschauungen und sein literarisches Talent. Insgesamt hat er über sechs Jahrzehnte in Berlin verbracht. Durch mehr als zwanzig Umzüge kannte er nahezu alle Ecken und Winkel der Stadt.\n  \n\n    Die Exkursion mit dem Diplom-Biologen Gunter Martin führt zu wichtigen Lebensstationen. Dazu gehören unter anderem die städtische Gewerbeschule, die altvornehme Wohnung an der Burgstraße und die „Gesamtgesellschaft“ in der Großen Hamburger Straße, wo es zur ersten Begegnung mit seiner späteren Frau Emilie kam. In der Apotheke „Zum weißen Schwan“ entstanden die frühen poetischen Werke. Der ehemalige Literarische Sonntagsverein „Tunnel über der Spree“ und die Polnische Apotheke liegen ebenfalls auf dem Weg.\n  \n\n    Die Exkursion endet auf dem Friedhof an der Liesenstraße am Grab des Ehepaars, das sieben Kinder hatte. Hier kann auch die von der Fontane-Gesellschaft und dem Fontane-Archiv errichtete Gedenkstätte besucht werden.\n  \n\nTermin: Sonntag, 15. Dezember 2019 von 11 bis 14 Uhr\n\n\nTreffpunkt: U-Bahnhof Spittelmarkt, auf dem Bahnsteig\nEnde: Friedhof an der Liesenstraße\n  \n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}