{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2019/pressemitteilung.810334.php",
    "date": "2019-05-15",
    "title": "Brahms Perspektiven - SCHLOSS BRITZ präsentiert Sonaten und Lieder für Klavier und Viola",
    "text": "\n\nSamstag, 25. Mai 2019, um 19.00 Uhr im Festsaal SCHLOSS BRITZ\n    Mit Werken von Johannes Brahms und Georg Friedrich Händel\n    Martin Stegner – Viola (Berliner Philharmoniker)\n    Tomoko Takahashi – Klavier\n  \n\n    Die Bratsche ist ein Instrument, welches in der klassischen Musik immer ein Schattendasein geführt hat. Dies verwundert umso mehr, da doch viele bedeutende Komponisten selbst Bratsche gespielt haben: Mozart, Beethoven, Schubert und auch Dvorak haben jahrelang als Bratschisten gewirkt. Dabei hat die Bratsche eine wichtige Aufgabe: Mit ihrer Mittellage verbindet sie die tiefen mit den hohen Streichern. Dies ermöglicht ihr, Musik aus einer ganz eigenen Perspektive zu erleben.\n  \n\n    Mit ihrem Programm widmen sich der Bratschist der Berliner Philharmoniker Martin Stegner und die Pianistin Tomoko Takahashi an diesem Abend dem Schaffen von Johannes Brahms und beleuchten den herausragenden Komponisten auf ihre ganz eigene Weise.\n  \n\n    Bei „Brahms Perspektiven“ erklingen Lieder und die Violinsonate Op. 78, welche auch auf einem Thema eines Liedes von Brahms beruht. Ergänzt wird das Konzert von einer Sonate von Händel, auf den sich Brahms immer wieder berief, und der von Brahms selbst für Bratsche umgeschriebenen Klarinettensonate Op 120 in Es Dur.\n  \n\n    Nach dem Geigenstudium an der Mannheimer Musikhochschule wechselte Martin Stegner zur Bratsche und ging an der Orchesterakademie in die Ausbildung. Sein erstes Engagement führte ihn 1993 als Ersten Solobratscher zum Deutschen Symphonie-Orchester Berlin, drei Jahre später wechselte er zu den Berliner Philharmonikern. Neben seiner Dozententätigkeit konzertiert er als Solist und Kammermusiker in Europa, Amerika und Japan. Zusammen mit der Pianistin Tomoko Takahashi erschienen mehrere hochgelobte CDs mit\n    Liedbearbeitungen von Robert Schumann. Als leidenschaftlicher Jazzmusiker war er Mitbegründer der Berlin Philharmonic Jazz Group und rief 2008 das Ensemble Bolero Berlin ins Leben, in dem er sich mit Solisten der Berliner Philharmoniker der südamerikanischen Musik widmet. Sein Schaffen ist auf bisher 19 CDs dokumentiert.\n  \n\n    Geboren in Japan, begann Tomoko Takahashi vierjährig mit dem Klavierunterricht in ihrem Heimatland. 1982 setzte sie die musikalische Ausbildung an der Hochschule der Künste in Tokio fort. Ab 1988 studierte sie an der Hochschule der Künste Berlin und legte 1995 in Berlin ihr Konzertexamen mit Auszeichnung ab. Sie war zweimalige Preisträgerin des Arthur-Schnabel-Wettbewerbes Berlin und anderer Auszeichnungen. Neben ihrer Dozententätigkeit wird die in Berlin lebende Künstlerin als Solistin für Werke z.B. von Mozart, Schumann oder Mendelssohn von Festivals, Orchestern und Dirigenten in viele Länder der Welt eingeladen. Die Flexibilität und Einfühlsamkeit ihres Klavierspiels machen Tomoko Takahashi darüber hinaus zu einer gefragten Kammermusikpartnerin.\n  \n\n    Eintrittskarten zum Preis von 15 Euro (ermäßigt 10 Euro) sind im Vorverkauf im Schloss Britz, Alt-Britz 73, 12359 Berlin, Tel. 6097923-0 und – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\nWeitere Informationen\n\n"
}