{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2019/pressemitteilung.850298.php",
    "date": "2019-09-27",
    "title": "Verleihung des „Reinickendorfer Ausbildungsbuddy 2019“ mit Schirmherr Uwe Brockhausen",
    "text": "\n\n    Der jährliche Wettbewerb „Reinickendorfer Ausbildungsbuddy 2019“ fand mit einer feierlichen Preisverleihung vor 150 Gästen in der Paul-Löbe-Schule am 25. September 2019 unter Beteiligung zahlreicher Vertreter aus Wirtschaft, Politik und Verwaltung einen gelungenen Abschluss. Die Veranstaltung wurde von Frau Barbro Dreher, Staatssekretärin der Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützt. Frau Dreher machte in der Begrüßungsrede deutlich, wie wichtig Ausbildung und das ehrenamtliche Engagement der Ausbildungsplatz-Paten sind.\n  \n\n    Unter der Schirmherrschaft des Bezirksstadtrates für Wirtschaft, Gesundheit, Integration und Soziales, Uwe Brockhausen, schrieb die ehrenamtliche Initiative „Ausbildungsplatz-Paten“ zusammen mit der Wirtschaftsförderung des Bezirksamtes den Wettbewerb um die drei ausbildungsfreundlichsten Unternehmen bereits zum 12. Mal aus. Gesucht wurden Reinickendorfer Unternehmen, die sich in besonderem Maß im Ausbildungsbereich einsetzen.\n  \n\n    Eine unabhängige Jury bestehend aus Vertretern der Kammern, Politik und Verwaltung hatte die schwere Aufgabe, aus den qualifizierten Bewerbungen die diesjährigen Preisträger auszuwählen.\n  \n\n    Die drei Preise wurden erstmals in drei Kategorien je nach Größe des Unternehmens vergeben. Den Preis in der Rubrik „Kleines Unternehmen“ erhielt die Edelmat GmbH, eine Agentur für Veranstaltungsservice, die mit Sportgeräten wie Boxsäcken, Springseilen etc. sowie einem Kicker im Aufenthaltsbereich die Auszubildenden motiviert.\n  \n\n    Im Bereich der mittleren Unternehmen zeichnete sich die mf Mercedöl GmbH, ein Unternehmen der Sanitär-, Heiz- und Klimatechnik aus. Hier überzeugte die Jury vor allem der zwölfprozentige Anteil der Auszubildenden an der Belegschaft. Zudem bietet Mercedöl ein besonderes Highlight den Auszubildenden, die Ihre Prüfung mit der Note 1,5 und besser abschließen. Die fleißigen Prüflinge werden auf Kosten des Unternehmens mit einem Wochenende in Begleitung an einem Ort in Europa honoriert.\n  \n\n    In der Kategorie der großen Unternehmen konnte die Caritas-Klinik-Dominikus den Preis erringen. Die Klinik bietet eine eigene Lehrwerkstatt auf dem Gelände und jedem Auszubildenden wird für die gesamte Lehrzeit ein Mentor als Ansprechpartner zur Seite gestellt.\n  \n\n    Der diesjährige Sonderpreis der Initiative Ausbildungsplatz-Paten, zur Ehrung von Reinickendorfer Betrieben, die sich in besonderem Maße um die Integration von Menschen mit Behinderung verdient gemacht haben, wurde an die Nordbahn gGmbH übergeben.\n  \n\n    „Ich freue mich sehr, dass es auch in diesem Jahr wieder gelungen ist, zahlreiche Unternehmen aus Reinickendorf für unseren Wettbewerb zu gewinnen. Auch bei meinen Unternehmensbesuchen erfahre ich regelmäßig, wie hoch das Engagement der Betriebe in unserem Bezirk im Ausbildungsbereich ist und wie erfolgreich dem Fachkräftemangel auf diesem Weg begegnet werden kann“, erklärt Bezirksstadtrat Uwe Brockhausen.\n  \n\n    „Mit unserer erfolgreichen Veranstaltung haben wir ein deutliches Zeichen für die Ausbildung in Reinickendorf gesetzt. Ich bedanke mich dieses Jahr noch einmal ganz herzlich bei allen Mitstreitern, insbesondere den Ausbildungsplatz-Paten, für ihre Unterstützung und Tatkraft und der Vorjahressiegerin, der Bosch Automotive Steering GmbH, die die Gäste mit Getränken und am Buffet vorbildlich versorgt hat . Nur mit dem vorbildlichen Einsatz von allen Akteuren ist es uns möglich, den Wettbewerb um den „Reinickendorfer Ausbildungsbuddy“ jedes Jahr so erfolgreich durchzuführen“, so Uwe Brockhausen\n  \n"
}