{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2019/pressemitteilung.820860.php",
    "date": "2019-06-19",
    "title": "Verleihung des Deutschen Sprachdiploms",
    "text": "\n\n    Schülerinnen und Schüler im Ausland oder in Willkommensklassen in Deutschland können das Deutsche Sprachdiplom (DSD) der Kultusministerkonferenz zum Nachweis ihrer Deutschkennt-nisse erwerben. Im Jahr 2019 haben allein in Berlin mehr als 500 Schülerinnen und Schüler an den Prüfungen zum DSD 1 und DSD 1 Pro teilgenommen. Davon haben rund 320 ein Zertifikat erhalten. Die Zeugnisse wurden vergangene Woche bei DSD-Feiern in der Anna Lindh Grund-schule und am OSZ Gesundheit I im Beisein von Vertretungen der Kultusministerkonferenz und der Zentralstelle für das Auslandsschulwesen überreicht. Beate Stoffers, Staatsekretärin für Bildung, würdigte die Leistung der Schülerinnen und Schüler und wünschte allen, dass sie mit den in den Prüfungen gezeigten Leistungen ihren Weg in der Regelschule und in der beruflichen Bildung erfolgreich fortsetzen.\n  \n\n    Für das Deutsche Sprachdiplom werden die Fähigkeitsbereiche Lesen, Schreiben, Hören und Sprechen geprüft. Das Format ist seit Jahrzehnten im Ausland eingeführt und wird in über 70 Ländern mehr als 70.000 Mal im Jahr an den Deutschen Schulen im Ausland und eigenen Schu-len der jeweiligen Länder abgelegt. Das DSD 1 richtet sich inhaltlich an Jugendliche im Alter von 14 bis 17 Jahren, das DSD 1 Pro an Jugendliche ab 16 Jahren an Schulen der Beruflichen Bildung.\n  \n\n    Seit 2012 wird die Prüfung auch im Inland für Schülerinnen und Schüler von Willkommensklas-sen angeboten. Augenblicklich nehmen zwölf Bundesländer an diesem Modellprojekt teil. Im Rahmen des DSD wird den Schülerinnen und Schülern die Möglichkeit geboten, einen internati-onal anerkannten und objektiven Nachweis ihrer Deutschkenntnisse zu erwerben. Darüber hin-aus werden die Jugendlichen auf den Regelunterricht vorbereitet. Seit 2013 haben sich mehr als 350 Lehrkräfte in Fortbildungen zusätzlich für die Vorbereitung der Schülerinnen und Schüler auf dieses Sprachdiplom qualifiziert.\n  \n"
}