{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2019/pressemitteilung.773820.php",
    "date": "2019-01-11",
    "title": "Konzeptförderung stärkt künstlerische und soziale Aspekte",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat heute das Gutachten zur Neuvergabe der Konzeptförderung für die Jahre 2020 – 2023 im Beisein der Gutachterinnen und Gutachter vorgestellt.\n  \n\n    Die Konzeptförderung ist als institutionelle Förderung eines der wichtigsten Förderinstrumente des Landes Berlin, wenn es um den Erhalt und die Förderung privatrechtlich organisierter Ensembles und Produktionsorte geht. Durch sie wird den Akteuren eine Planungssicherheit von 4 Jahren gegeben. Die aktuelle Überarbeitung erfolgte in einem partizipativen Prozess, bei dem neben Mitgliedern des Kulturausschusses des Parlaments auch Interessenverbände und Akteure der freien Theater- und Tanzszene des Landes beteiligt waren.\n  \n\n    Die Senatsverwaltung für Kultur und Europa wird den Empfehlungen der Gutachterinnen und Gutachter folgen und den erhöhten Förderbedarf für den Haushalt 2020 / 2021 anmelden.\n  \n\n    Der Staatssekretär für Kultur des Landes Berlin, Dr. Torsten Wöhlert, sieht in der Neuvergabe der Konzeptförderung vor allem wichtige soziale Aspekte weitaus stärker berücksichtigt als bisher, wie auch eine Stärkung etablierter Akteurinnen und Akteure. Nicht zuletzt erlaubt die Neuaufstellung der Konzeptförderung endlich auch Programmmittel auszureichen, und damit langjährigen Forderungen aus der Szene zu entsprechen:\n    „Die Arbeit im Kulturbereich wird leider viel zu oft mit prekären Arbeitsbedingungen und Selbstausbeutung in Verbindung gebracht. Dies muss und soll sich ändern. Bei allen Empfehlungen für die Neuvergabe der Konzeptförderung wurde deshalb darauf geachtet, dass zumindest Mindestlohn und Mindestgagen eingehalten werden.\n    Die Empfehlungen erlauben uns, die kulturelle Vielfalt in Berlin zum einen zu stärken und zu erhalten, wie auch, sie um neue Aspekte zu bereichern. Das drückt sich in den sechs Neuaufnahmen und einer Betonung des Tanzes in Berlin aus. Dies alles bei mehr Planungssicherheit für Künstlerinnen und Künstler. Im Ganzen also ein großes Plus für die Stadt.“\n  \n"
}