{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2019/pressemitteilung.841626.php",
    "date": "2019-08-28",
    "title": "Finanzierungsvereinbarung für dritten Bauabschnitt der S 21 unterzeichnet",
    "text": "\n\n    Geplante Nord-Süd-Verbindung für Berlins S-Bahn schafft schnelle Direktverbindung zum Hauptbahnhof und attraktive Umsteigeoptionen\n  \n\n    Der dritte Bauabschnitt bei den 2010 begonnenen Arbeiten für die neue Nord-Süd-Verbindung der Berliner S-Bahn kann starten. Das Land Berlin übernimmt für die nächsten vier Jahre die Planungskosten der S 21 mit etwa 7,3 Millionen Euro. Die entsprechende Vereinbarung unterzeichnete die Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, jetzt.\n  \n\n    Die neue Nord-Süd-Achse wird vom Nordring über Hauptbahnhof, Potsdamer Platz, Gleisdreieck, Yorckstraße bis hin zum Südring (Bahnhof Südkreuz) verlaufen. Fahrgäste erhalten auf diese Weise eine schnelle Direktverbindung zum Hauptbahnhof und attraktive Umsteigemöglichkeiten zu wichtigen S-Bahn-Linien, zu fast allen Regional- und Fernbahn-Linien und etlichen U-Bahn-Linien.\n  \n\n    Die gesamte Strecke teilt sich in drei Bauabschnitte. Der erste Bauabschnitt vom Nordring bis Hauptbahnhof befindet sich im Bau. Eine Inbetriebnahme des Abschnitts ist für 12/2020 avisiert. Für den zweiten Bauabschnitt sind die Planungen bereits weit fortgeschritten. Mit der nun unterzeichneten Finanzierungsvereinbarung starten die Planungen für den dritten Abschnitt, also die rund 2,1 km lange Strecke ab Potsdamer Platz über Gleisdreieck bis zu den beiden S-Bahnhöfen Yorckstraße und Yorckstraße (Großgörschenstraße). Im Bereich Gleisdreieck wird ein neuer S-Bahnhof errichtet, der einen direkten Umstieg zur U-Bahn ermöglicht.\n  \n\n    Auf Initiative Berlins hin wurden für den dritten Bauabschnitt bereits bauliche Vorleistungen (etwa das Kreuzungsbauwerk am S-Bahnhof Potsdamer Platz) erbracht. Die Trasse ist in sämtlichen Bebauungsplänen festgeschrieben.\n  \n"
}