{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2019/pressemitteilung.788385.php",
    "date": "2019-02-27",
    "title": "Berliner Universitäten und Charité in vielen Fächern weltweit unter den TOP50",
    "text": "\n\n    In zahlreichen Fachgebieten zählen die Berliner Universitäten und die Charité zu den weltweit 50 besten Hochschulen. Das zeigt das heute veröffentlichte QS World University Ranking, das Universitäten nach Fächern anhand einer Vielzahl von Leistungskriterien bewertet.\n  \n\n    Insgesamt 30 Mal sind die vier Universitäten Humboldt-Universität zu Berlin (HU), Freie Universität Berlin (FU), Technische Universität Berlin (TU) und Universität der Künste Berlin (UdK) und die Charité – Universitätsmedizin Berlin in der internationalen TOP50 Spitzengruppe vertreten. Die FU, HU und TU platzieren sich damit auch unter den zehn am besten bewerteten deutschen Universitäten. Mit der Hochschule für Musik Hanns Eisler wird auch eine Berliner Kunsthochschule im Bereich Darstellende Künste in den TOP50 geführt.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „Das Ergebnis bestätigt die hohe Qualität und Leistungsstärke unserer Universitäten im nationalen und internationalen Vergleich. Erfreulich ist auch die Bandbreite an ausgezeichneten Fächern. Von den herausragenden Geistes- und Sozialwissenschaften, über die Medizin und Lebenswissenschaften bis hin zu verschiedenen Bereichen der Ingenieur- und Naturwissenschaften genießen unsere Hochschulen weltweit ein hohes Ansehen. Das ist uns ein Ansporn, die Bedingungen für Studium, Forschung und Lehre kontinuierlich zu verbessern.“\n  \n\n    Die HU erreicht ihre beste Platzierung im globalen Vergleich im Fach Philosophie (Platz 12), die FU liegt mit jeweils Platz 19 bei der Archäologie und Politikwissenschaft international am weitesten vorn. Die TU erreicht ihre höchste Platzierung im Fach Architektur (Platz 32), die UdK schafft es unter die Top 50 im Bereich Kunst und Design. Der Charité – Universitätsmedizin Berlin wird die deutschlandweit führende Ausbildung im Fach Medizin bescheinigt, im globalen Medizinranking belegt sie damit Platz 33.\n  \n\n    In die Liste der weltweiten Top 50 des QS Ranking haben es die Berliner Hochschulen und die Charité in folgenden Fächergruppen geschafft:\n    Architektur, Ingenieurwissenschaften (inkl. der Teilbereiche Chemie, Elektronik, Mechanik, Luft- und Raumfahrt, Produktion), Medizin, Tiermedizin, Rechtswissenschaft, Geografie, Politikwissenschaft und Internationale Studien, Soziologie, Medienwissenschaft, Bibliotheks- und Informationswissenschaft, Archäologie, Geschichte, Sprache und Literatur, Linguistik, Theologie, Anthropologie, Philosophie, Kunst & Design, Darstellende Künste.\n  \n\n    Link zum Ranking: https://www.topuniversities.com/subject-rankings/2019\n\n"
}